["<br>\"Kinh Kha của Vạn Kiếm Tông?\" Lam Hi nhìn thoáng qua thiết kiếm trong tay nam tử liền biết người tới là người nào, còn tính khách khí mà chắp tay nói: \"Hạnh ngộ!\"<br>Lam gia ở Thu Thủy cùng Kinh gia ở Ích Dương vốn là có lực lượng ngang nhau, đều thuộc nhất lưu thế gia, chỉ là ở hai trăm năm trước Hóa Thần lão tổ của Kinh gia ngã xuống ở Vô Vọng Hải, từ đây Kinh gia đối ngoại là ngày càng lụn bại, nhưng nội bộ ai lại rõ ràng? Hắn không tin một cái thế gia lập thế gần vạn năm sẽ bởi vì mất một vị Hóa Thần tu sĩ liền xuống dốc.<br>\"Khách khí khách khí\" Nam tử bạch y nâng lên tay phải ý tứ mà bày hai hạ, một bộ dáng uể oải ỉu xìu, trên mặt tuy mang theo cười nhưng rõ ràng cười không tới đáy mắt: \"Lam đạo hữu cho rằng cơ duyên cá nhân là cái gì?\"<br>Mấy chục vạn năm nay Vô Cực Tông đều là ra ma, nói hợp hay không thì này vốn cũng không có gì, trăm sông đổ về một biển mà thôi, chỉ là gần hai ngàn năm nay trong Vô Cực Tông cân bằng dường như bị đánh vỡ, hành sự bên ngoài là càng ngày càng làm càn vô độ.<br><br>Năm đó Hóa Thần lão tổ của Kinh gia hắn ngã xuống ở Vô Vọng Hải, bên trong cũng không phải không có bóng dáng của Vô Cực Tông.<br>Lam Hi biết Kinh Kha không có ý tốt, Hóa Thần lão tổ của Kinh gia ngã xuống ở Vô Vọng Hải, mà Lam gia Thu Thủy thành của hắn lại gần Vô Vọng Hải, mà còn gần nơi lão tổ của Kinh gia ngã xuống hơn, hai trăm năm qua Thu Thủy thành xem như bị Kinh gia nhìn chằm chằm: \"Lam mỗ không biết lời này của kinh đạo hữu là ý gì?\"<br>Kinh Kha liền ý vị thâm trường mà liếc nhìn Hàn Mục Vi thu thập Liễu Vân Yên đến rơi lệ đầy mặt: \"Lam đạo hữu thông minh như vậy, sao lại không hiểu ý tứ của ta đâu?\"<br> <br>Hắn không cho rằng cô nương kia của Thiên Diễn Tông có được bảo vật xong sẽ làm người khác nhìn đến, liền tính có người nhìn đến cũng sẽ không lưu người sống, một cái nha đầu với Trúc Cơ tu sĩ Luyện Khí tám tầng mà nói như một con kiến vậy: \"Đệ tử của quý tông có Thâu Thiên Tầm Bảo Thử, liền dám tùy ý đem cơ duyên mà người khác đoạt được nói ra ngoài, chuyện này chỉ sợ sẽ nháo đến mỗi người ở Tu Tiên giới đều cảm thấy bất an đi?\"<br>Không nói đến Thâu Thiên Tầm Bảo Thử có phải thật sự có thể nói ra người khác đã có bảo vật vào tay hay không? Liền vừa nãy Liễu Vân Yên nói cái kia thì đã chú định Thâu Thiên Tầm Bảo Thử không thể lưu, bằng không Vô Cực Tông sẽ có vô cùng vô tận phiền toái.<br>Lời nói của Kinh Kha, Lam Hi sao lại không hiểu, nguyên bản hắn không tính toán để Hàn Mục Vi tồn tại ra bí cảnh, chỉ là không nghĩ tới ở đây còn có người của Tịnh Đàm Tự cùng Vạn Kiếm Tông: \"Có lẽ Liễu sư điệt tự mình nhìn rồi làm đi.\"<br>\"Thả ngươi chó má nó\" Hàn Mục Vi đều đã nổi trận lôi đình, nếu không phải hiện tại không thể giết thứ này nàng thật muốn một chân đem đầu của Liễu Vân Yên dẫm lạn: \"Căn bản không có lôi trúc gì hết, nàng ta đây là đang vu oan hãm hại, mượn đao giết người.<br><br>Phía trước ở Nhật Lạc Nhai làm trò một chúng Vạn Quỷ Môn dính líu người của Hàn gia nhà ta lại bị ta gặp thu thập một hồi, không nghĩ tới hôm nay nàng ta thế nhưng trò cũ trọng thi.\"<br>Hàn Mục Vi chân phải đạp lên đầu của Liễu Vân Yên nắn vuốt, quay đầu cúi đầu sâu kín cười nói: \"Liễu đạo hữu, ngươi mới vừa nói lôi trúc gì vậy? Ta không nghe rõ\" Nàng đã hạ quyết tâm không thừa nhận trong tay có Lôi Âm Ô Canh Trúc, kéo qua ngày này, ra bí cảnh chờ Vô Cực Tông có khả năng qua tới Thiên Diễn Tông rồi nói sau.<br>\"Hàn đạo hữu\" Tàn Nhân Phật tử đã ở một bên quan vọng hồi lâu không hề dự triệu mà đột nhiên ra tay, bay vút công hướng Hàn Mục Vi: \"Vừa mới nhìn ngươi cùng Lam đạo hữu đánh nhau, tiểu tăng nhìn tay ngứa, còn thỉnh chỉ giáo.\"<br> <br>Nói đến dễ nghe nhưng thuộc hạ hắn không giống như đang luận bàn, cơ hồ mỗi chiêu công kích trực tiếp mệnh môn.<br><br>Hàn Mục Vi bị buộc một chân đem Liễu Vân Yên đá cách nàng năm trượng, cầm kích đón chào.<br><br>Tàn Nhân Phật tử nàng biết hắn, tuy là Phật tử nhưng tu chiến Phật, hắn cùng Liễu Vân Yên ở trong truyện cũng từng có một đoạn tình duyên, chỉ tiếc duyên thiển.<br>Kim cương Phật châu né qua đầu thương, quấn lên thân kích, Hàn Mục Vi mượn cơ hội đem Tàn Nhân kéo gần, người ngửa ra sau nhấc chân đá hướng tâm mạch.<br><br>Tàn Nhân đã biết nàng luyện thể, tất nhiên là quay người né qua, thu hồi kim cương Phật châu lui về phía sau ba trượng, dựng tay với trước ngực: \"Đắc tội.\"<br><br>Hôm nay nếu là đổi lại người khác hắn cũng chỉ sẽ sống chết mặc bây, nhưng Liễu Vân Yên không được, hắn trước mắt còn có cầu với nàng, phi thân qua đi, một tay nhắc tới Liễu Vân Yên liền chuẩn bị rút lui.<br><br>Hàn Mục Vi cong môi cười, trong mắt thần sắc chợt tắt, bay lên không cầm kích dựng phách.<br>Tàn Nhân nguyên tưởng rằng bọn họ đã làm như vậy thì nữ nhân kia sẽ bỏ qua, nào tưởng nàng thế nhưng cắn chặt không bỏ như vậy? Đầu thương cắt qua hư không truyền đến một trận chói tai, Tàn Nhân mang theo Liễu Vân Yên như một quán thịt nát muốn né qua đã không kịp.<br>Lam Hi thấy thế tất nhiên là tưởng tiến lên giúp đỡ Tàn Nhân, nhưng mới vừa động tác đã bị Kinh Kha ở một bên ngăn cản, chỉ có thể đem bạch ngọc phiến ném hướng tới Hàn Mục Vi, Kinh Kha xoay người lui về phía sau muốn ngăn cản lại phản bị Lam Hi cùng hai vị phát tăng nhân khác cuốn lấy.<br>Tay trái của Hàn Mục Vi vừa động, đã biết thu thế không kịp, trong mắt lãnh mang chợt lóe, cắn răng một cái trực tiếp không quan tâm, trước phế đi Tàn Nhân lại nói.<br>Liền ở bạch ngọc phiến sắp đến gần sau cổ của Hàn Mục Vi cũng là lúc một bộ màu nguyệt bạch phi thân mà đến, đi vào bên cạnh người Hàn Mục Vi, nhất kiếm hạ phách, \"ca\" một tiếng, lập tức bạch ngọc phiến đã bị chém thành hai nửa, rơi trên mặt đất.<br>Một thanh niên mặt non đi theo rơi xuống đất, một chân đạp lên bạch ngọc phiến, cầm kiếm nhìn về phía Lam Hi sắc mặt trắng bệch, châm chọc nói: \"Vô Cực Tông vẫn là thích hành gà gáy cẩu trộm việc như vậy\" Hắn nếu đến chậm một bước thì tóc quăn phỏng chừng liền nguy hiểm.<br>Vừa thấy người tới Tàn Nhân liền lập tức ném xuống Liễu Vân Yên, kim cương Phật châu treo ở trên cổ tức khắc bay ra, đôi tay cầm châu chống đỡ.<br> <br><br>Nháy mắt Phật châu cùng đầu kích chạm vào nhau, ngân quang chợt lóe, \"xôn xao\" mỗi đại hạt châu to bằng đầu ngón tay rơi rụng đầy đất, đỏ tươi huyết từ miệng mũi Tàn Nhân chảy ra: \"Khụ khụ..\"<br>Hàn Mục Vi thấy Tàn Nhân đã bị thương, cũng không tính toán đuổi tận giết tuyệt, liền thu kích tới gần Mộc Sướng, truyền âm: \"Trong tay ta có vật, một hồi chúng ta tốc chiến tốc thắng tiến Húc Nhật Lâm.\"<br>Tâm của Mộc Sướng nhắc tới, đại khái biết ý tứ của tóc xoăn: \"Được, đến lúc đó ta hộ ngươi tiến lâm\" Trước khi tới Hoàn Châu Thành thì lão tổ tông nhà bọn họ hình như xuất quan, chẳng lẽ..<br>\"Mộc gia của Trung Châu\" Kinh Kha cười, nhìn về phía bạch ngọc phiến bị chân của Mộc Sướng đạp lên, sau liếc nhìn Lam Hi sắc mặt đã xanh trắng, hài hước nói: \"Chớ trách Mộc đạo hữu sinh khí, thân thấy đồng môn bị khi dễ đến nông nỗi như vậy, là ta, ta cũng rút kiếm tương trợ\" Không hổ là xuất từ Mộc gia Trung Châu, một phen cực phẩm Linh Khí mà nhất kiếm liền đem nó chém thành hai nửa, rất tốt.<br>Bạch ngọc phiến khi Lam Hi bái sư thì sư phụ ban cho, hắn vẫn luôn đều thập phần yêu quý, không nghĩ tới hôm nay thế nhưng bị hủy bởi người của Mộc gia, hai mắt không cấm phiếm hồng, tay phải nắm chặt, một phen bạc kiếm dài ba thước liền xuất hiện ở trong tay: \"Có nghe qua Mộc gia Trung Châu kiếm tuyệt Thương Uyên Giới, liền không biết có phải lãng đến hư danh hay không?\" Lời này của hắn cũng là châm chọc Vạn Kiếm Tông, một cái Kiếm Tông thế nhưng bị một đời gia áp chế, còn có mặt mũi chế giễu, Vạn Kiếm Tông đã sớm là chê cười.<br>Kinh Kha dường như không nghe được hắn nói gì, như cũ ôm kiếm đứng ở một bên, đầy mặt mỉm cười.<br>\"Thử qua chẳng phải sẽ biết\" Mộc gia bọn họ cùng Vô Cực Tông từng có quan hệ, dù sao người của Vô Cực Tông thì Mộc Sướng hắn thấy một cái đánh một cái, thấy một đôi tấu một đôi: \"Hôm nay ta cũng tưởng lĩnh giáo một chút《 Đoạn Thủy Kiếm Quyết 》của Lam gia Thu Thủy.\".<br><br>"]