["<br>Thái Tử vô ngôn, phụ hoàng hắn vẫn là bị buộc đến không thể không leo lên Hàn thị, nhưng sách sử có ghi lại, Hàn thị từ lúc lập tộc tới nay chưa bao giờ có một người cử nghiệp, càng không có một nữ tiến hoàng thất.<br><br>Hắn cúi đầu tự giễu, chính như Kiều Nhan nói, một đạo thánh chỉ tứ hôn với Hàn thị cũng bất quá chỉ là một trương giấy phế thôi.<br>Hàn Lạc? Mày của Hàn Mục Vi hơi động, người này không phải là cô nương Hàn gia dòng bên sao? Sở dĩ nàng nhớ rõ tên này bởi vì mẹ nàng có nhắc qua, thể chất Hàn Lạc thiên âm, lại không có linh căn.<br>Nhắc tới Hàn Lạc, Kiều Ngữ liền có chút khó chịu, nàng ta chẳng qua chỉ là phàm nhân mà thôi, dựa vào cái gì mà nhiều người trong kinh thích như vậy, nếu không phải sư phụ nói hiện tại còn không phải thời điểm động Hàn gia, nàng đã sớm hút khô nàng ta: \"Liền tính Hàn Lạc tiến cung thì lại thế nào? Thái Tử gia, Hàn gia hiện tại tự thân đều khó bảo toàn.\"<br>Thái Tử nghe vậy thế nhưng cười lên tiếng: \"Hàn gia tự thân khó bảo toàn?\" Hàn thị ở kinh thành lập tộc đã gần ngàn năm, không phải không có người đánh chủ ý vào Hàn thị, đến cuối cùng thì sao? Đều là sắp thành lại bại \"Cứ nghe quốc sư phủ mới vừa ở kinh thành kiến phủ đều là vòng quanh Hàn phủ mà đi, ha ha..\"<br>\"Thực buồn cười sao?\" Tay phải Kiều Ngữ rũ tại bên người nắm chặt, trong mắt hiện lên màu đỏ tươi: \"Ngươi thực tôn sùng Hàn gia, lại không biết mấy đứa nhóc của Hàn phủ sắp lên bàn ăn của quốc sư phủ, đến lúc đó ngươi còn có thể cười như vậy..\"<br>\"Kiều Ngữ, không được nói bậy\" Kiều Nhan liếc muội muội một cái, trách nàng nói quá nhiều: \"Thái Tử, ngươi hẳn là biết vi phạm quốc sư gia sẽ là có kết cục như thế nào?\"<br>Thái Tử chưa để ý tới Kiều Nhan, mà là nhìn chằm chằm Kiều Ngữ đang có chút bực mình, nói: \"Mấy ngày nữa chính là ngày chín tháng chín, Hàn gia tộc trưởng sẽ mang theo mấy đứa bé đủ bốn tuổi đi xa, các ngươi muốn làm gì?\" Lịch đại hoàng thất luôn luôn hậu đãi Hàn gia không hỏi thế sự, đơn giản là biết Hàn thị cùng nơi đó liên hệ chặt chẽ.<br>Kiều Ngữ nghe vậy, đột nhiên không còn tức nữa: \"Đến lúc đó ngươi chẳng phải sẽ biết\" Chỉ không biết huyết nhục của người Hàn gia có thể thơm ngọt hơn so với phàm nhân không? Nghĩ vậy nàng đều có chút thèm, đầu lưỡi đỏ tươi nhẹ nhàng li3m khóe miệng, thần thức đảo qua miếu này, cuối cùng dừng ở trên người phụ nhân đang đỏa tọa, cũng chỉ nàng còn tính trắng nõn.<br>Thái Tử muốn hỏi lại, chỉ thấy Kiều Ngữ đã xoay người đi đến vị phụ nhân kia, vừa thấy tình trạng này hắn liền biết yêu nữ đó muốn làm gì, gấp giọng trách mắng: \"Ngươi dừng tay, nàng chỉ là bá tánh tầm thường.\"<br>\"Ha ha..<br><br>lời này của Thái Tử gia nói như bá tánh tầm thường không phải người vậy\" Là người liền có máu có thịt, đầu nàng ta cũng không quay lại, xoắn vòng eo mềm mại, quyến rũ mà đi đến bên người phụ nhân, ngồi xổm xuống thân mình, cởi xuống khăn trên mặt, gợi lên cằm của phụ nhân.<br>Thái Tử giãy giụa muốn đứng dậy, Kiều Nhan phóng thích uy áp ép tới hắn không thể động đậy.<br><br> <br>Nàng liền thích loại cảm giác cao cao tại thượng này, Thái Tử lại như thế nào, một người tương lai làm chủ một quốc gia lại như thế nào, ở trước mặt nàng còn không phải như con kiến mà để nàng trêu đùa: \"Ha ha..\"<br>Bên này Kiều Ngữ đã bắt đầu vận chuyển công pháp, chuẩn bị hút tinh khí của phụ nhân, chỉ là miệng giương nửa ngày, hút, dùng sức hút, lại thêm chút lực..<br>\"Hút không được thì nghỉ đi\" Hàn Mục Vi đột nhiên mở to đôi mắt, thiếu chút nữa bị này mồm to đầy máu này dọa: \"A..<br><br>tuổi không lớn miệng lại không nhỏ.\"<br>Nàng vừa nói xong lập tức toàn bộ miếu hoang đều an tĩnh, tiếng cười làm càn của Kiều Nhan như đột nhiên bị người chặt đứt.<br><br>Khó chịu nhất là Kiều Ngữ, nàng ta muốn ngậm miệng nhưng như thế nào đều ngậm lại không được, người cũng bị giam cầm.<br><br>Nàng nhìn hai mắt trong trẻo của phụ nhân, đáy lòng phát lạnh, vô tận sợ hãi tức khắc lan ra toàn thân, hồng sa khăn trong tay bay xuống trên mặt đất.<br>\"Ngươi là ai?\" Kiều Nhan rốt cuộc tìm về được thanh âm của mình, bất quá vừa mở miệng liền nói ra: \"Chúng ta là người của quốc sư phủ, ngươi chớ lớn mật..<br><br>ngươi rốt cuộc là ai?\"<br>Hàn Mục Vi đứng dậy, nắm lấy tóc đen của Kiều Ngữ, kéo túm thân hình đang cứng đờ của nàng ta chậm rãi đi: \"Ta là ai?\" Nàng chép miệng \"Làm ta ngẫm lại nên trả lời như thế nào?\"<br>Búng tay, suy nghĩ một hồi lâu, liền ở thời điểm Kiều Nhan muốn hỏi lại thì nàng lên tiếng: \"Mặt khác không muốn nói, nhưng ta có thể nói cho các ngươi, ta họ Hàn\" Nhìn biểu tình kinh ngạc trên mặt nhóm người này, Hàn Mục Vi dường như sợ bọn họ không hiểu mà nói thêm một câu: \"Là Hàn gia mà các ngươi vừa mới nói.\"<br>Mọi người ở đây đều sửng sốt, Hàn Mục Vi mỉm cười, tay trái hơi hơi dùng lực một chút, đã nghe \"răng rắc\" một tiếng, đầu của Kiều Ngữ bị nàng bẻ xuống, xách lên, ném tới trước mặt Kiều Nhan \"Nàng mới vừa nói trẻ con của Hàn gia sẽ lên bàn nào?\"<br>Kiều Nhan vội vàng nhìn cái đầu còn đầy máu trên mặt đất, không dám đáp lời, muốn lui về phía sau nhưng thân thể giống bị đinh trụ mà không động đậy được, cũng may miệng còn có thể động: \"Tiền bối tha mạng..<br> <br><br>tha mạng, đều là muội..<br><br>không phải, là Kiều Ngữ tiện nhân này nói..<br><br>cùng ta..\"<br>\"Ngươi tới nói\" Hàn Mục Vi chỉ về phía thanh niên đã đứng lên được: \"Các nàng mới vừa nói muốn đem mấy đứa bé của Hàn gia ta đưa lên đâu?\" Nàng ở Thiên Diễn Tông nhiều năm như vậy, cũng nhiễm một ít tập tính, bênh vực người mình chính là một trong số đó.<br>Thái Tử không dám chần chờ, lập tức chắp tay trả lời: \"Bàn ăn của Quốc sư phủ.\"<br>Tiếng nói vừa dứt, tức khắc Kiều Nhan đã bị uy áp của Trúc Cơ áp thành một đám bùn lầy, hồng sa khăn vừa vặn che lại cái mặt của nàng ta đã bị nghiền, mà bốn cái nam tử hắc y đi theo giờ phút này cũng đều không nhúc nhích được, nhìn hai người trên mặt đất đã bị xử quyết, bọn họ biết lần này là thật sự gặp gỡ chuyện chẳng lành.<br>Hàn Mục Vi xoay người nhìn về phía bốn nam tử, đôi môi hơi nhếch, đồng tử hơi hơi co rụt lại, liền phát cơ hội cũng chưa cho bọn hắn nói, bốn người liền giống Kiều Nhan mà bị nghiền thành bùn lầy.<br><br>Thu thập xong rồi, Hàn Mục Vi cõng đôi tay, hai tròng đen vừa chuyển, trầm giọng nói nhỏ: \"Chỉ như vậy con tưởng đụng đến Hàn thị của ta, ta không thể không bội phục dũng khí của các ngươi.\"<br>Một đám người của Thái Tử nhìn tử trạng khó coi của sáu người trên mặt đất, da không cấm đều banh đến gắt gao, đều là cúi đầu đứng ở một bên.<br><br>Hàn Mục Vi muốn hiệu quả này, thở phào một hơi, tự nhủ nỉ non: \"Thạch đại nương mới vừa thu thập sạch sẽ xong lại ô uế, nhưng..\"<br><br>Nghe được ý tứ của nàng, Thái Tử đầu tiên động thủ lanh lẹ mà bắt đầu thu thập miếu hoang, mười hai người phía sau cũng lập tức hành động, tay chân nhanh nhẹn, sợ vị này tâm tình không tốt lại đem bọn họ nghiền thành bánh nhân thịt.<br>Hàn Mục Vi thấy bọn họ thức thời tất nhiên là không lời gì để nói, chắp tay sau lưng đi vào góc, xem xét vợ chồng Thạch gia còn ngủ say liền nhắm mắt đả tọa, trong đầu nghĩ tới quốc sư phủ mà đám người nhắc tới, tâm tình có chút không đẹp.<br>Thái Tử mang theo người của hắn đem sáu cái thi thể rửa sạch ra miếu, chồng lên nhau đốt.<br><br>Ánh lửa chiếu rọi ở trên mặt, hắn nghĩ sự tình lúc nãy, trong miệng chua xót, muốn nói Kiều Nhan, Kiều Ngữ là bọn chuột nhắt, thì vị trong miếu kia chính là chân thần.<br>\"Gia\" Nam tử bên cạnh vừa muốn nói gì thì đã bị Thái Tử giơ tay ngăn trở \"Cái gì cũng đừng nói, cô rõ ràng.\" Phụ hoàng muốn bảo vệ tính mạng của hắn cho nên mới được ăn cả ngã về không mà hạ chỉ lập Hàn Lạc làm Thái Tử Phi.<br><br>Hiện tại Hàn gia có người tới, lực lượng quỷ thần khó lường khi nãy hắn đã kiến thức qua, trừ bỏ mặc cho số phận, bọn họ dường như cái gì cũng làm không được.<br>Trời còn chưa sáng, vợ chồng Thạch gia liền đứng dậy, một giấc này ngủ tương đối sâu nên cổ đều cứng.<br><br>Thạch đại nương thấy muội tử còn ở trong góc luyện công, nàng nhẹ tay chân, bắt đầu chuẩn bị cơm sáng, gạo và mì mới vừa lấy ra liền có người đem nước sạch đưa đến trước mặt nàng, tiếp theo không rên một tiếng mà đi rồi.<br><br>Thạch đại nương lại trở về lấy thêm một ít gạo và mì, những người đó muốn ăn cơm canh sao?<br>Thạch lão hán đi chiếu cố con lừa nhà hắn, chỉ là hắn mới vừa chuẩn bị cho ăn thì có một đại hán đang cho ngựa ăn ngay trước mặt hắn, không chào một tiếng mà cũng cho lừa nhà hắn ăn.<br>Hàn Mục Vi thu công, thấy đám kia người còn chưa đi cũng chưa nói cái gì, đứng dậy đi ra ngoài miếu.<br><br>Sau khi mưa to thì trời xanh trong, không có gì bất ngờ xảy ra, chỉ còn năm ngày nữa bọn họ sẽ đến kinh thành.<br>Thạch đại nương nấu cháo xong liền chạy ra, đến bên người Hàn Mục Vi, nói nhỏ: \"Đại muội tử có phát hiện đám người kia có chút kỳ quái không?\" Mới vừa hỏi xong liền thấy trước miếu có một khối to bị đốt trọi \"Này này..<br><br> <br>tối hôm qua còn không có, ai nửa đêm tại đây phóng hỏa?\"<br>Hàn Mục Vi cười nói: \"Không có việc gì, cơm sáng đã làm xong? Ta có chút đói bụng.\" Nàng suy nghĩ có nên đem người được gọi là Thái Tử kia xách lại đây hỏi một chút chuyện chọn lựa không? Nhưng lại lo lắng Bảo Nha gặp chuyện gì thì hai vợ chồng nhà này sẽ làm thịt tên tiểu tử kia.<br>Thạch đại nương nghe vậy, chuyện lúc trước đang hỏi cũng quên: \"Đã xong rồi, chỉ cần bưng lên bàn liền ăn\" Sau ném hai cánh tay đi vội vào miếu.<br>\"Tiền bối\" Thái Tử suy nghĩ một đêm, trực giác vị này sẽ không lạm sát kẻ vô tội, với lại thấy vị đại nương kia ở cùng nàng, hắn mới dám mạo muội đi lên quấy rầy: \"Ngài có việc muốn hỏi Khương Diêm?\"<br>Hàn Mục Vi xoay người nhìn hắn: \"Ngươi thực thông minh\" Nhìn vị Thái Tử này từ trên xuống dưới, không thể không nói hắn trông không tồi \"Chuyện hôn sự giữa ngươi cùng Hàn Lạc là sao?\"<br>Trước khi tới Khương Diêm đã chuẩn bị tâm lý thật tốt: \"Nói vậy tiền bối cũng đã nghe qua chuyện phụ hoàng của ta cũng chỉ có mỗi ta là nhi tử\" Kỳ thật hậu cung của phụ hoàng hắn vẫn luôn đều thực tràn đầy, hắn cũng nên có rất nhiều đệ muội, chỉ tiếc những đứa trẻ còn chưa có thể sinh ra đã mất sinh cơ.<br>Hàn Mục Vi nghe Khương Diêm tự thuật, lúc đầu cảm thấy vị vua của một nước lại đáng thương như vậy, vốn là đế vương thế gian, thế nhưng bị xem như heo giống, ngày đêm cày cấy, còn muốn trơ mắt mà nhìn con nối dõi chính mình chưa sinh ra liền bị hút tinh huyết.<br>\"Vì Khương triều còn cần thừa kế cho nên Tề Thâm liền để lại mệnh của ta\" Mỗi khi nghĩ tới chuyện bất kham như vậy, Khương Diêm đều cảm giác bi thương sâu sắc: \"Vì ta, mẫu hậu đã ăn cấm dược khi ta năm tuổi, lưu lại phượng chỉ, làm ta thủ hoàng lăng ba năm.<br><br>Quốc sư phủ thấy ta còn nhỏ, liền để ta ra cung.<br><br>Tới hoàng lăng, ta đã bị Thái Dân Tự Huyền Hóa phương trượng mang đi Thái Dân Tự.\"<br>\"Thẳng đến gần đây, long thể của phụ hoàng thiếu an, mới mật tin làm ta hồi kinh\" Nói đến đây tâm hắn đã thản nhiên: \"Phụ hoàng đều vì ta mới dính dáng đến quý phủ.\"<br>Hàn Mục Vi cười khẽ: \"Ta hiểu được\" Cho dù không có Khương Đế thì quốc sư phủ gì đó cũng sẽ không bỏ qua Hàn thị.<br><br>Rốt cuộc tại thế tục giới xưng vương xưng bá lâu như vậy, bọn họ đã xem chính mình trở thành trời ở đây.<br><br>Đã là trời sao lại cho phép có địa phương nó che không được đâu?.<br><br>"]