["<br>Liệu lý xong việc của nhà đấu giá, Vị Hành liền cho người của Vân gia trở về Thành chủ phủ, mà Thiên Diễn Tông ở trú điểm trong Mộ Vân thành cũng dọn tới vân thủy phố ở phía đông Thành chủ phủ.<br><br>Nếu so sánh thì trú điểm mới hiện tại thật là bầu trời so với vực thẳm nơi cũ.<br>Hàn Mục Vi nắm tay Tiểu Nhị Bàn, đứng ở ngoài cửa, nhìn cổ kính môn lâu, nhéo nhéo móng vuốt trong tay, hỏi: \"Nhị Bàn, trên biển hiệu viết chữ Thiên Diễn Tông sao?\"<br>Đêm qua sư thúc của nàng kiếm lời được bao nhiêu mà giờ có thể bỏ được trang điểm bề mặt rồi? Nhìn cánh cửa này tuy không lóa mắt kim bích huy hoàng như Kim Thành bí cảnh nhưng rường cột chạm trổ, cực phú cổ vận, thật nhỏ lại lộ ra tinh xảo, sư thúc vẫn là rất có phẩm vị.<br>\"Là Thiên Diễn Tông\" Tiểu Nhị Bàn cười cong một đôi hạnh mục, nguyên lai Thiên Diễn Tông bọn họ cũng không phải rất nghèo, vậy hắn liền an tâm rồi, sự tình lúc trước vẫn luôn suy xét cũng không cần lại rối rắm, ngẫm lại chưởng môn sư thúc mệt trong hai ngày này vì vội, không đếm xỉa tới hắn, bằng không hai khối hạ phẩm linh thạch của hắn đã được quyên góp rồi.<br>Vị Danh trở lại chủ viện mới phát hiện thiếu hai người, hiện tại Mộ Vân thành tuy đã bị tông môn thu hồi nhưng vừa lúc đúng là trong thành rất loạn, hắn quay đầu lại tìm, kết quả thật xa liền thấy hai cái \"cọc\" một cao một thấp đứng ở cửa: \"Hai người tại đây làm gì đâu?\"<br>\"Đang thể ngộ kinh thế chi đạo\" Trong đầu hiện lên cảnh tượng của trú điểm lúc trước, Hàn Mục Vi không cấm lắc lắc đầu, nghĩ đến sư thúc sáng sớm liền có dự mưu, dù cho không có lão nhân nháo ra động tĩnh thì trước đó khẳng định hắn cũng có chuẩn bị.<br>Vị Danh nghe nàng nghiêm trang mà bậy bạ, có chút dở khóc dở cười, ôm ngực hỏi: \"Vậy muội nói xem muội thể ngộ ra cái gì kinh thế chi đạo?\"<br>Hàn Mục Vi nắm Tiểu Nhị Bàn vào cửa: \"Lấy mưu vì thượng, mưu định rồi sau đó động, còn có mượn lừa hạ sườn núi.\"<br>\"Không tồi, lời ít mà ý nhiều lại rất có thâm ý\" Vị Danh nhận đồng điểm đầu: \"Chỉ là này câu mượn lừa hạ sườn núi này thì lừa là chỉ cái gì?\" Nha đầu này tuy trưởng thành đại cô nương nhưng tính tình vẫn là cùng khi còn bé giống nhau, thật không hổ là do sư bá nuôi lớn.<br>\"Huynh hỏi quá nhiều\" Hàn Mục Vi ngó hắn liếc mắt một cái, liền mang theo Tiểu Nhị Bàn lướt qua hắn đi vào chủ viện, Vị Danh nhướng mày, liền đi theo.<br>Đêm, mây đen rắn chắc che khuất trăng non, gió nhẹ mang theo một chút ẩm ướt, chỉ chốc lát có mưa nhỏ, khẽ không tiếng động mà dễ chịu vạn vật.<br> <br>Hàn Mục Vi ngồi xếp bằng ở trên giường gỗ, vận chuyển linh lực bao vây lấy ba cái lôi lực đoàn châm chọc lớn nhỏ ở trong kinh mạch du tẩu, lôi lực đoàn đi đến đâu thì quanh thân huyết nhục quanh kinh mạch đều là bị dữ dằn lôi linh lực tầng tầng tẩy phạt, theo sát làm mờ nhạt sắc, trắng sữa ngọc sắc hỗn loạn nhạt màu xanh lục linh lực nhàn lại nhanh chóng tiến hành tẩm bổ, vòng đi vòng lại, không biết mỏi mệt.<br>Tiểu Thiên Bồ ngồi canh ở Thần phủ đột nhiên mở một đôi mắt màu xanh biếc, hơi một chần chờ, liền lén lút bay ra Thần phủ, hóa thành một sợi xanh biếc ra sương phòng, đi cách vách, nhìn đến Chung Ly đứng ở trong phòng, truyền âm nói: \"Ngài cũng đã nhận ra?\"<br>Chung Ly gật đầu: \"Xuất Khiếu cảnh tu vi\" Vừa mới có một mạt thần thức ở Thiên Diễn Tông trú điểm lướt qua, tuy rằng đối phương rất cẩn thận nhưng không khéo gần đây thần hồn tu vi của nàng có đột phá, vẫn là bị nàng bắt giữ tới.<br><br>Hiện tại nàng tương đối lo lắng đồng hoa bội trong tay nàng đột nhiên xuất hiện ở đấu giá hội.<br>Tiểu Thiên Bồ biến ảo thành nhân đứng ở bàn gỗ, chống nạnh ngưng mi nhìn về phía Chung Ly: \"Ngài có làm Thích Giáp đi tra đồng hoa bội kia là ai gửi chụp sao?\" Nếu người này dám đem đồng hoa bội đưa tới Mộ Vân thành, liền biết hắn đã phát hiện đồng hoa bội bất phàm.<br>\"Tra xét\" Chung Ly hiện tại tương đối may mắn chính là nàng xuống tay kịp thời, linh thạch mua đồng hoa bội tuy là Tiểu Vi Nhi ra nhưng lại là lấy danh hào của Thiên Diễn Tông chụp được: \"Chỉ là không tra được cái gì hữu dụng.\"<br>\"Ngài nói xem mạt thần thức kia có thể nào đến từ người bán đồng hoa bội không?\" Nếu là như vậy, Tiểu Thiên Bồ hai mắt hơi ngưng, cùng Chung Ly nhìn nhau liếc mắt một cái: \"Ngài có kiểm tra đồng hoa bội có tồn tại ấn ký không?\"<br>\"Tra quá\" Đồng hoa bội do Chung gia lão tổ tông là Chung Hiểu luyện chế, khi luyện chế nó thì tu vi của lão tổ tông đã đạt Kim Tiên, không phải Chung Ly cuồng vọng, không nói Thương Uyên Giới là tiểu thiên thế giới như vậy, liền tính là Tàng Minh Giới là trung thiên thế giới cũng không có người có thể ở mặt trên để lại dấu vết \"Nơi này có Thích Giáp, sẽ không có việc gì\" Nàng lại lo lắng về vị Vân Hà kia.<br>Lúc này Thành chủ phủ im ắng, gió nhẹ mang theo nước làm ướt nóc nhà, ngẫu nhiên thấy một hai sân còn lộ ra quang.<br><br>Vân Hà trải qua một đêm một ngày lăn lộn đã nên thể xác và tinh thần đều mệt, tối nay nàng chỉ nghĩ ngủ một giấc, chính là nằm ở trên giường lại như thế nào cũng ngủ không được, trong đầu vẫn luôn ở quanh quẩn câu nói của Thích Giáp đạo tôn cùng những việc ngày gần đây phát sinh.<br>\"Cơ duyên thiên định, nhưng thiên cơ vạn biến\" Vân Hà lẩm bẩm: \"Thiên cơ vạn biến, cơ duyên thiên định\" Từ nhỏ nàng đã bị ký thác kỳ vọng cao, cho nên cho tới nay nàng không chút nào dám thả lỏng, nỗ lực làm được tốt nhất, gắng đạt tới trở nên càng cường càng hoàn mỹ, không đúng, kia không phải hoàn mỹ, mà là càng phù hợp kỳ vọng của tộc nhân.<br>Năm gần đây tu vi nàng trì trệ không tiến, ông cố nói tâm cảnhcủa nàng không đủ nên yêu cầu rèn luyện, chính là tâm cảnh thứ này nhìn không tới sờ không được, nàng căn bản không biết là cái gì? Bên ngoài rèn luyện gần hai năm như cũ sờ không tới Trúc Cơ hậu kỳ hàng rào, nàng càng nóng nảy.<br> <br>Ngày đó ở bên ngoài Loa Châu thành vô tình tiến vào Hình Thiên kim điện, nhìn thấy đi tìm nguồn gốc kính, nàng cho rằng đó là cơ duyên của mình cho nên tựa như bắt được đến một viên linh đan diệu dược mà chết bắt lấy không bỏ.<br><br>Hiện tại hồi ức phía trước đủ loại, kia nơi nào là linh đan diệu dược? Quả thực chính là con dao giết người, vẫn là đem đao cùn chậm rãi cắt, cắt đến da người khai thịt bong, dục si dục cuồng.<br>Thích Giáp đạo tôn nói rất đúng, cơ duyên tuy thiên định, nhưng thiên cơ lại vạn biến, nói đến cùng vẫn là nàng không có bản lĩnh.<br><br>Cơ duyên từ trước đến nay đều là năng giả cư chi, nàng tuy nhìn thấy thiên cơ, tự thân năng lực lại không đủ để thắng thiên, cho nên chỉ có thể trơ mắt mà nhìn chúng nó biến mất, là nàng sai rồi, hơn nữa sai thật sự hoàn toàn.<br>Thừa nhận sai, tức khắc thân mình Vân Hà buông lỏng, tâm tựa trở nên trống trải, tuy rằng trên mặt có nước mắt, nhưng hai mắt sáng ngời mỉm cười, linh khí nhanh chóng hướng này bên người tụ tập.<br><br>Chỉ là ở nàng vừa mới nhắm mắt thì một bàn tay khớp xương rõ ràng để ở trên đỉnh đầu nàng, nháy mắt đem nàng lôi ra ngộ đạo, nàng hoảng sợ nói: \"Ngươi là..<br><br>Ách..<br><br>A..\"<br><br>\"Không cần kêu, thực mau, thực mau ngươi liền không đau\" Một nam âm trầm thấp khinh thanh tế ngữ, cực kỳ ôn nhu, tựa cùng tình nhân thuật tình mà nói: \"Tiểu bảo bối, không cần sợ hãi, một hồi ngươi liền không cảm giác được đau.\"<br>Ngày kế mới tảng sáng, Vân gia liền có tới người, Thích Giáp mang theo Vị Hành thuấn di đi Thành chủ phủ, Hàn Mục Vi vì Tiểu Thiên Bồ thúc giục mà cũng đi theo lão nhân tới Ngưng Tây Uyển ở Thành chủ phủ, thấy được mỹ nhân nằm ở trên giường không có sinh lợi tựa như ngủ không cấm trong lòng nhảy dựng, Vân Hà đã chết.<br>\"Là bí thuật sưu hồn\" Đêm qua khi mạt thần thức kia đảo qua Thiên Diễn Tông trú điểm, nó nên nghĩ tới: \"Sử dụng được bí thuật này thần hồn tu vi cần thiết muốn đạt tới Luyện Hư cảnh trở lên, tối hôm qua người nọ hiển nhiên đã đúng quy cách.\"<br>Tiểu Thiên Bồ nhắc tới, Hàn Mục Vi tức khắc liền minh bạch: \"Đồng hoa bội?\" Khẳng định là đồng hoa bội, đêm bán đấu giá đó cũng chỉ có đồng hoa bội xuất hiện đến không thể hiểu được, lúc ấy Vân Cẩm đối nó thổi phồng rất nhiều, nhưng nói đến nói đi cũng chỉ có một chút đó là đồng hoa bội xuất từ một chỗ bí địa, đồ vật xuất từ bí địa không biết phồn đa, trừ bỏ ít ỏi mấy người tưởng nhặt tiện nghi, cũng không nhân sâm cùng đấu giá.<br>\"Nàng nguyên bản có thể không cần chết\" Vân Hà này còn không đến bốn mươi, nhất thời chấp niệm cuối cùng là hại chính mình, Tiểu Thiên Bồ lại nhìn thoáng qua người trên giường liền nhắm lại hai mắt: \"Đẩy đồng hoa bội ra tới bán đấu giá, đại khái chính là vì tìm kiếm bí mật của đồng hoa bội, người nọ tâm tư rất sâu.\"<br>Bối tay đứng ở mép giường Thích Giáp cũng đã phát hiện nha đầu này bị người lục soát hồn, khẩn ninh mày, hai ngón tay bay nhanh mà chuyển động xích mộc tiểu kiếm, đúng lúc này hắn đột nhiên hai mắt co rụt lại, trách mắng: \"Ai?\"<br>Lời còn chưa dứt người đã đuổi sát mà đi, Vị Hành bị tình huống đột phát kích đến một cái ngây người, Hàn Mục Vi nghỉ chân ở hắn phía sau một trượng xa cả kinh nói: \"Sư thúc cẩn thận\" Đồng thời Thiện Đức chân quân một phen lôi kéo tay áo hắn bay nhanh lùi lại.<br>Vị Hành lập tức hoàn hồn, nháy mắt ra tay, một đoàn hỏa vô sắc to bằng móng tay đụng phải một thứ màu đen lại đây, lập tức nó đã bị đốt thành một sợi khói đen: \"Nguyên lai là chờ ở chỗ này\" Ỷ ở hắn cái này Thiên Diễn Tông chưởng môn.<br>Hàn Mục Vi cũng là cả kinh, vừa nãy không phải Tiểu Thiên Bồ nhắc nhở lập tức cơ hồ không ai phát hiện có dị đoạn, rốt cuộc nó dài không đến nửa tấc: \"Bồ Bồ, đó là cái gì?\"<br>\"Không thần cổ\" Tiểu Thiên Bồ ninh mày: \"Thiên Diễn Tông không thiếu đại năng tu sĩ cho nên dấu vết thần hồn quá dễ dàng bị phát hiện, không thần cổ thích hợp nhất.<br><br>Bất quá loại cổ trùng này khi chưa ký sinh thập phần mảnh mai, rất khó hầu dưỡng.<br><br>Một khi ký sinh liền như không có gì, bị phát hiện khả năng cơ hồ bằng không.\"<br>\"Nếu là ký sinh thành công, người sẽ thế nào?\" Liền từ cái tên thôi Hàn Mục Vi cũng đã có suy đoán sơ qua.<br>Tiểu Thiên Bồ than nhẹ một tiếng: \"Chỉ cần mẫu cổ điều khiển, nó liền có thể che đậy thần hồn của ký chủ, làm mẫu cổ chủ nhân ngắn ngủi khống chế ký chủ thân thể, đây là không thần cổ.\" Xem ra người nọ hẳn là đã từ trong trí nhớ của Vân Hà biết được bí mật của đồng hoa bội, nhưng đồng hoa bội lại ở trong tay của Thiên Diễn Tông.<br> <br>\"Hảo thâm tâm tư!\"<br>Thích Giáp một đường đuổi tới bên ngoài Mộ Vân thành, Xích Mộc Kiếm trên cao tam phách, đỏ đậm kiếm khí cắt qua hư không, một nam tử mặc trường bào màu đen hiện thân: \"Ha ha..<br><br>quả nhiên không hổ là xuất từ Mộc gia ở Trung Châu\" Tay phải vừa lật, móc sắt ngăm đen tỏa sáng lộ ra cổ tay áo \"Hôm nay bản tôn liền lĩnh giáo một phen Thương Uyên kiếm pháp có một không hai của Mộc gia ở Trung Châu.\"<br>\"Đừng nói nhảm nữa\" Thích Giáp đạp không đón gió mà đứng, liếc mắt một cái móc sắt, gặp người đã đến gần, Xích Mộc Kiếm nghiêng phách mà xuống, lập tức trường bào của người nọ đã bị vẽ ra một lỗ hổng.<br>Bên này Thành chủ phủ, vì có Vị Hành là ví dụ ở phía trước, Vân Lượng tất nhiên là không dám lại lưu trữ xác chết của Vân Hà.<br><br>Hàn Mục Vi một đám người nhìn Vân Hà bị thiêu xong liền theo Vị Hành trở về Thiên Diễn Tông trú điểm, mỗi người sắc mặt đều có chút khó coi.<br>Tới trú điểm, Vị Hành trở lại sương phòng mới vừa ngồi xuống, Thích Giáp đạo tôn liền đã trở lại, trên mặt rõ ràng không vui: \"Người chạy.\"<br>Hắn nguyên bản có thể đương trường đánh chết hắn, người nọ tuy là Xuất Khiếu kỳ nhưng cảnh giới không xong, cũng không biết từ góc xó xỉnh nào vụt ra tới, cuối cùng bị hắn nhất kiếm đâm trúng tâm mạch, lại vẫn có thể sử dụng châm hồn bí thuật chạy trốn, hắn tiệt ba lần cũng chưa có thể chặn đứng, lần thứ tư cũng liền không cần thiết.<br>\"Người này thập phần am hiểu liễm tức\" Vvừa mới nếu không phải vì tính kế hắn, người nọ hẳn là còn sẽ không lộ ra dấu vết, đáng tiếc hắn xem nhẹ chiến lực của kiếm tu Mộc gia: \"Lão tổ, buổi đấu giá hội nửa tháng sau có cần lùi sao?\"<br>\"Không cần\" Thích Giáp xua tay: \"Người nọ bị ta thương tới tâm mạch, hắn lại dùng châm hồn bí thuật trốn chạy, liền tính bất tử, không đến trăm ngàn năm hắn cũng là hảo không được.\" Một ngàn năm đổi một cái mệnh, thật là tiện nghi hắn.<br>Bất quá liền tính bảo vệ mệnh nhưng bị thương nặng như vậy, Xuất Khiếu cảnh tu vi khẳng định là giữ không nổi, hắn ta quá coi thường Mộc Thích Giáp hắn.<br>Năm đó khi tu vi của hắn còn ở Hóa Thần cảnh thì tu sĩ Hải Tây đã đạt đến Luyện Hư kỳ của Vô Cực Tông ngộ thương thê tử hắn, hắn lẻ loi một mình rút kiếm từ Thiên Dương sơn mạch một đường đuổi giết Hải Tây, đi ngang qua Vạn Thú rừng rậm cho đến Tuần Nhật sơn mạch của Vô Cực Tông mới dừng tay, Hải Tây đến bây giờ cũng không thể ra Vô Cực Tông.<br>Nghe Thích Giáp đạo tôn nói như vậy, Vị Hành liền an tâm rồi, bất quá này cũng chỉ là tạm thời, người nọ một ngày không trừ, hắn tâm một ngày khó an: \"Vậy đúng hạn cử hành.\".<br><br>"]