["<br>\"Có lẽ hắn chính là Tề Thâm\" Tiểu Thiên Bồ ngồi xếp bằng ở Thần phủ của Hàn Mục Vi nhíu chặt mày, cảm giác có điểm kỳ quái: \"Trời sắp sáng, chúng ta trở về lại nói.\" Quốc sư phủ xây ở hướng tây của kinh thành, ở gần tây môn, lại qua non nửa cái canh giờ cửa thành sẽ mở.<br>Tề Thâm không nghĩ tới người này lại tới nhanh như vậy, nếu không phải cổ trứng của Sở Dao dưỡng ở tâm hồn đột nhiên không có sinh lợi, hắn còn không phát hiện được, chỉ là Tư Đường chết có điểm đáng tiếc.<br>Thâm ngửi u hương mà nữ tử lưu lại, tay phải giơ lên nhẹ nhàng m ơn trớn hoa lan, ý cười trên mặt càng ngày càng rõ ràng, bất quá hắn đã tìm được người tốt hơn để luyện chế người đan.<br>Chủ nhà đều mang gương mặt tươi cười để đưa tiễn, Hàn Mục Vi tự nhận là người có lễ phép đương nhiên sẽ không thất lễ, cong lên khóe miệng chắp tay không tiếng động từ biệt, sau liền ôm Tiểu Cửu Nhi như đang đi dạo hậu hoa viên mà nhàn nhã cất bước rời đi.<br>Nàng làm như vậy nhưng thật ra làm Tề Thâm đề phòng hơn, trên người nữ tử này có bảo vật ngăn cách thần thức, hắn không biết được tu vi của nàng, nhưng vì Tư Đường đã chết nên hẳn là đã đạt Trúc Cơ.<br><br>Hắn đột nhiên hiện thân cũng là muốn thử, kết quả đã rõ, nàng không sợ hắn.<br>Không một tiếng động mà trở lại Hàn phủ, Hàn Mục Vi đầu tiên là đi tìm Hàn Dư, nói cho hắn Hàn phủ đã bị nàng bố phòng ngự trận sự, trận bàn ở Bồng Lai Các, thuận tiện công đạo hắn làm người trong phủ gần nhất không có việc gì thì ít ra ngoài.<br><br>Hàn Dư nghe vậy thì yên tâm không ít, trước đây hắn vẫn lo lắng quốc sư phủ sẽ chó nóng nảy mà nhảy tường, hiện tại có phòng ngự trận, có nhiều thêm một phần bảo đảm.<br> <br>Uyển chuyển từ chối Hàn Dư đưa tiễn, Hàn Mục Vi bước chậm xuyên qua đình viện, xem hoa rơi nước chảy, lá bay gió đưa, lá tre xanh mơn mởn, nếm thử quả ngọt đầu mùa, hiểu được bốn mùa luân hồi, sinh sôi không thôi.<br><br>Đi trở về Bồng Lai Các, còn chưa vào cửa liền thấy một thiếu nữ tuổi thanh xuân dẫn theo một cái hộp đồ ăn tinh xảo dạo bước ở trên đường nhỏ, nàng đến gần nhẹ gọi: \"Hàn Lạc.\"<br>Thiếu nữ mặc váy hồng nghe vậy hơi hơi ngập ngừng, sau lập tức xoay người làm lễ, hơi cúi đầu: \"Lạc tỷ nhi thỉnh an cô tổ.\"<br>\"Sao ngươi lại thức sớm như vậy?\" Hàn Mục Vi đi lên tiếp nhận hộp đồ ăn: \"Tới đưa thức ăn cho ta?\" Sở dĩ biết thiếu nữ này là Hàn Lạc bởi vì trên người nàng phát ra âm khí.<br>Hàn Lạc đứng dậy, hơi hơi ngẩng đầu nhìn về phía nữ tử: \"Phòng bếp làm thủy tinh gạch cua bao, ăn rất ngon, liền lấy một chút để ngài nếm thử\" Đây là lầ đầu tiên nàng cách Mục Vi cô tổ gần như vậy, tim đập bịch bịch, rất là hâm mộ.<br><br>||||| Truyện đề cử: Cô Vợ Hợp Đồng Bỏ Trốn Của Tổng Giám Đốc |||||<br>Hiện tại đúng là thời điểm ăn cua, Hàn Mục Vi thật là có chút thèm: \"Đa tạ.\"<br>\"Cô tổ thích thì tốt\" Hàn Lạc lại hành lễ: \"Lạc tỷ nhi không quấy rầy ngài, trước cáo lui.\"<br>\"Được\" Hàn Mục Vi nhìn bóng dáng nhỏ yếu của nữ hài, suy nghĩ một chút lại không khỏi nhiều thêm một câu: \"Ta đã thấy Khương Diêm, phẩm tính của hắn không tồi\" Mấu chốt nhất chính là Khương Diêm thích hợp Hàn Lạc \"Ngươi ở cùng hắn thì không cần Diễm Dương thảo nữa.\"<br> <br>Hàn Lạc dừng lại bước chân, xoay người nhìn về phía Hàn Mục Vi: \"Đa tạ cô tổ, Lạc tỷ nhi minh bạch\" Mục Vi cô tổ nói rất rõ ràng, thể chất của Thái Tử Khương Diêm phù hợp với nàng, vậy nàng phải chuẩn bị đợi gả.<br>\"Ngươi minh bạch thì tốt.\"<br>Ăn xong một cái lung thủy tinh gạch cua bao, Hàn Mục Vi liền bắt đầu nói chuyện về quốc sư phủ: \"Bồ Bồ, ngươi đã thấy Tề Thâm, đến bây giờ không nói lời nào là có ý tứ gì?\" Biểu hiện của nó như vậy làm nàng cho rằng hắn rất sâu không lường được.<br>Tiểu Thiên Bồ cũng nghĩ thông suốt không sai biệt lắm: \"Lẽ ra tên quốc sư kia hại nhiều phàm nhân như vậy theo lý nên là nghiệp chướng nặng nề, nhưng hôm nay thấy hắn, ta phát hiện hắn tuy thuộc ma tu bất nhập lưu nhưng trên lưng lại không có đeo quá nhiều tội nghiệt.\" Việc này làm nó không thể không suy nghĩ sâu xa \"Vi Vi Nhi, mấy người lúc trước mà ngươi giết ở quốc sư phủ đều có một cái đặc điểm chung chính là nghiệp chướng nặng nề.\"<br>\"Ợ..\" Hàn Mục Vi ợ một cái: \"Ý của ngươi là Tề Thâm chui chỗ trống nhân quả, đem tội nghiệt của mình để cho môn nhân gánh vác hết\" Nói đến đây nàng liền không khỏi nghĩ đến Hồ Cơ khi ở trạm dịch nói những lời này đó \"Chẳng lẽ những môn nhân đó đều thiếu mệnh của hắn, hoặc là thiếu hắn nhân quả rất sâu?\"<br>\"Hẳn là, bất quá còn có một chút rất kỳ quái\" Tiểu Thiên Bồ nghiêm túc khuôn mặt nhỏ mà nói: \"Thân thể của Tề Thâm cùng thần hồn của hắn nhìn như phù hợp, nhưng ta cảm thấy khối thân thể đó không phải là của hắn.\"<br>Hàn Mục Vi đơ người: \"Ý ngươi là gì?\"<br>Tiểu Thiên Bồ bay ra Thần phủ, đứng ở trên đùi nàng: \"Tu vi thần hồn của Tề Thâm đã đạt Kim Đan hậu kỳ đỉnh, nhưng thân thể hắn chỉ có thể thừa nhận thần hồn Trúc Cơ hậu kỳ đỉnh, thần hồn tuy cùng thân thể phù hợp nhưng lại không xứng đôi.\"<br>\"Hứa Du?\" Hàn Mục Vi đối với vị nữ tử có đuôi ong ở Chung Hiểu bí cảnh có ấn tượng khắc sâu: \"Ngươi đã quên Hứa Du sao? Hoàn mỹ đoạt xá.\"<br>\"Đúng vậy, hẳn chính là như vậy\" Vi Vi Nhi cùng nó nghĩ đến một chỗ: \"Thân thể hiện tại của Tề Thâm hẳn là hậu bối dòng chính của hắn, hắn ta sở dĩ vô chừng mực mà cắn nuốt huyết nhục chính là bởi vì thân thể của hắn thừa nhận không được tu vi của thần hồn không ngừng tan tác, hắn cần huyết nhục để tu bổ thân thể của hắn.\"<br><br>Hàn Mục Vi nghĩ đến lời nói của Hàn Dư, trước kia quốc sư phủ rất cẩn thận chặt chẽ, trở nên bừa bãi cũng chỉ trong một hai năm này, nàng liền có chút lo sợ bất an: \"Vấn đề về thân thể của Tề Thâm có thể hoàn toàn giải quyết không?\"<br>\"Người đan.\"<br>Gì? Hàn Mục Vi không khỏi đào đào lỗ tai, sau còn có chút không tin hỏi: \"Ngươi đang nói người đan?\" Không phải là nàng nghe nhầm đi?<br>\"Đúng vậy\" Tiểu Thiên Bồ thở dài nói: \"Chính là người đan dùng sống tu sĩ luyện chế\" Nó hiện tại đều có thể đoán được Tề Thâm đã chuẩn bị lấy ai để luyện đan, bất quá không vừa khéo người nọ đã bị Vi Vi Nhi giết \"Tu Vi thần hồn của hắn như vậy, tu sĩ dùng để luyện chế người đan có tu vi phải đạt tới Trúc Cơ kỳ, bằng không người đan luyện ra sẽ có thân thể, kinh mạch, đan điền có hiệu quả không tốt.\"<br>Nghĩ đến ánh mắt sáng nay Tề Thâm xem nàng, Hàn Mục Vi tạp miệng: \"Nói như vậy, hắn ta coi trọng ta?\"<br>Tiểu Thiên Bồ cười gật đầu: \"Tám chín không rời mười, quốc sư phủ còn có một hồ máu cực nùng oán khí của phàm nhân, đại khái cũng là dùng để chiêu đãi ngươi.\"<br>\"Oán khí?\" Hàn Mục Vi không cấm cười lạnh: \"Những bàng môn tả đạo này tên Tề Thâm đó đúng là rất rành\" Tu sĩ bị oán khí quấn thân thực dễ dàng sẽ dẫn phát tâm ma, chỉ tiếc hắn ta không hiểu nàng \"Nếu hắn đang chờ ta thì chúng ta cũng không cần lại kéo dài.\"<br>\"Trước khi thu thập Tề Thâm, tốt nhất làm Khương Đế làm bá tánh ở kinh thành rời khỏi thành đi, miễn cho ngộ thương.\"<br>Hàn Mục Vi gật đầu, cuộc chiến của nàng cùng Tề Thâm thì có chút chuẩn bị vẫn phải làm: \"Ta chỉ thu thập tu sĩ\" Đến nỗi phàm nhân đó chính là chuyện của Khương Đế, dù sao nàng sẽ không đụng đến.<br>Trưa hôm đó Hồng thừa tướng liền bái phỏng Hàn phủ, ra Hàn phủ sau liền nhà cũng chưa về, liền trực tiếp đi hoàng cung.<br>\"Ngươi nói cái gì?\" Khương Đế rất là ngoài ý muốn: \"Hàn gia đồng ý đem Hàn bát nữ gả vào Đông Cung?\" Sao có thể, Hàn tộc không phải có người tới sao?<br>Mới vừa nghe tin tức như vậy Hồng thừa tướng cũng có chút ngoài ý muốn, sau lại nghĩ Hàn tộc trưởng đột nhiên sửa miệng có thể là ý tứ của vị kia hay không? Bất quá hiện tại có thể xác định Hàn gia sẽ nhúng tay chuyện của quốc sư phủ, hắn vừa nháy mắt thì Khương Đế liền hiểu ngầm, lập tức xuống long ỷ, đi lên giữ chặt tay của lão thần tử: \"Công việc kế tiếp còn cần Hồng ái khanh tốn nhiều tâm.\"<br>\"Có thể vì Hoàng Thượng phân ưu là chi hạnh của lão thần\" Hồng thừa tướng cúi đầu phải quỳ bái, bất quá lại bị Khương Đế ngăn cản \"Hồng ái khanh không cần đa lễ.\"<br> <br>Tin tức đã truyền đạt xong, Hồng thừa tướng cũng không thể ở trong cung lâu, hắn còn phải đi về an bài chuyện nhà mình.<br><br>Ra cung Hồng thừa tướng không khỏi ngửa đầu nhìn bầu trời, tự đáy lòng mà hy vọng Đại Khương triều bọn họ có thể nhanh chóng khôi phục lại một mảnh thanh minh.<br>Sau khi sự tình an bài xong, Hàn Mục Vi tựa như không có việc gì mà tránh ở Bồng Lai Các, Hàn phủ cũng là một mảnh hiện thế an ổn nhưng kinh thành lúc này đã rối loạn.<br><br>Tục truyền gần đây Khương Đế luôn là đêm gặp ác mộng, mấy ngày hôm trước bãi giá đến nam giao chùa chiền của hoàng gia ở kinh thành, kết quả còn chưa ra kinh liền bị ám sát, Khương Đế tuy chỉ bị vết thương nhẹ nhưng thích khách lại chạy thoát.<br>Hiện tại ngự vệ quân đang điều tra từng nhà, bắt không ít người nháo đến toàn bộ kinh thành đều nhân tâm hoảng sợ, có chút nhà biết chút chuyện liền dứt khoát thu thập đồ đạc ra khỏi thành đi kinh giao tránh lánh.<br>Chuyện này chưa xong chuyện khác lại tới, Thái Tử mới vừa hồi kinh đi Hàn phủ hạ sính nào ngờ ở đông thành bị ám sát, thiếu chút nữa không có mệnh.<br><br>Ai đều biết Thái Tử chính là nhi tử duy nhất của Khương Đế, những tên thích khách kia xem như thọc tổ ong vò vẽ, Khương Đế đích thân hạ chỉ phải không tiếc hết thảy đại giới tróc nã thích khách.<br>Cách sự việc Thái Tử bị ám sát trọng thương đã qua năm ngày, nguyên bản kinh thành nhộn nhịp đã bị ngự vệ quân hung thần ác sát làm người dân sợ tới mức cơ hồ thành không thành, cửa thành ở bốn nơi cũng đều bị đóng lại, nhưng cho dù như vậy ngự vệ quân vẫn còn càn quét ở toàn thành..<br><br>"]