["<br>\"Cái gì ngươi cũng không biết vậy?\" - Hàn Mục Tiêu liếc mắt nhìn ly Thanh Trúc diệp trà thô ráp trước mắt, sau lại nhìn về phía Hàn Mục Vi đang nâng má, ngồi ở phía đối diện hắn, phiết miệng nói: \"Trừ bỏ ngươi thì ai còn có lá gan dám lấy danh hào của đại sư huynh ở bên ngoài làm xằng làm bậy?\"<br>Hắn hiện tại vẫn chỉ là đệ tử ký danh, chờ lên Trúc Cơ mới có thể làm bái sư lễ chính quy.<br><br>Nhưng Béo Béo thì khác, nàng nhập môn thì đã là thân truyền đệ tử, vẫn là đồ đệ duy nhất của Thiện Đức sư bá.<br><br>Nói cách khác cho dù nàng có đâm thủng trời thì vẫn còn có Thiện Đức sư bá cùng chưởng môn sư bá lo, huống chi mặt trên còn có Thiên Mục lão tổ là sư tổ của nàng.<br><br>Hàn Béo Béo hiện tại thật sự chính là thế đại khí thô điển hình.<br>\"Ta đây hỏi ngươi\" - Hàn Mục Vi nhìn về phía Hàn Mục Tiêu gầy chẳng khác gì cây trúc: \"Trên thị trường có phải có rất nhiều ngọc giản ký lục về Chung Hiểu bí cảnh đúng không?\"<br>\"Rất nhiều\" - Hàn Mục Tiêu thành thật trả lời, tuổi tác hắn nhỏ, thời gian tu luyện không dài, Chung Hiểu bí cảnh sẽ là bí cảnh đầu tiên mà cuộc đời này hắn vào, nói thật trong lòng vừa hưng phấn lại khẩn trương: \"Hàng trăm hàng ngàn, ta đã từng mua mấy cái, nội dung đều là đại đồng tiểu dị, ngọc giản mà ngươi cho xem như tương đối kỹ càng tỉ mỉ\" - Nói đến đây hắn liền ý thức được ý tứ của Hàn Béo Béo, lập tức ngữ điệu vừa chuyển: \"Bất quá, ngươi cũng không thể trắng trợn táo bạo nha như vậy\".<br>Hàn Mục Vi xua xua tay, nhún vai, vẻ mặt vô tội: \"Nếu bên ngoài có nhiều như vậy, nội dung lại cơ hồ không khác nhau, vậy khối ngọc giản trong tay ta kỳ thật trừ bỏ có từ đại sư huynh thì thật sự không có cái gì có thể tuyên truyền được\" - Nếu không phải lo lắng kiếm lời mất mạng, nàng đều tưởng ở trong ngọc giản khắc lên bức họa của Mộc Nghiêu, kia sinh ý có thể đoán trước nhất định bay lên, đáng tiếc nàng không dám.<br>Hàn Mục Tiêu nói không lại nàng, bất đắc dĩ chỉ có thể than nhẹ từ bỏ, uống một ngụm trà Hàn Béo Béo tự chế liền hỏi: \"Tứ bá sao rồi?\" - Hôm qua nhị gia gia tới trong tông, cha hắn cũng tới, hắn mới biết được tứ bá bị trọng thương, nghe nói đan dược vẫn là Béo Béo tìm được, tiểu tỷ tỷ bản lĩnh lợi hại a!<br>\"Trước mắt tình huống còn ổn\" - Thi khí một khi nhập thể liền lập tức xâm nhập đến gân mạch, tiếp theo chậm rãi ăn mòn linh thịt tinh túy, mặc dù là có Thanh Minh Đan lục phẩm thì cũng không thể dựng sào thấy bóng mà liền thanh trừ được, vẫn là phải tuần tự mà tới.<br><br>Gần nhất nếu nàng có rảnh đều sẽ trở về xem một vòng, thuận tiện cho cha mẹ mang một ít linh quả bồi bổ: \"Nương của ta vẫn nhìn chằm chằm đâu, phỏng chừng muốn hoàn toàn khỏi hẳn thì ít nhất cũng phải mất gần nửa năm mới được\".<br> <br>\"Có thể khỏi hẳn thì tốt\" - Hàn Mục Tiêu tính toán này hai ngày sau đi thăm, nhưng cha hắn bảo không có việc gì thì đừng đi quấy rầy, nói là chờ tứ bá khoẻ lại đi thăm sau: \"Nhị gia gia tới trong tông, là vì chuyện của tứ bá ư?\"<br>\"Ân, thuận tiện đưa cho chúng ta tiền tiêu hàng tháng gần nửa năm\" – Tổ phụ nàng không chỉ tới để xem nàng cha, mà còn vì viên Thanh Minh Đan kia, bất quá nương nàng đã lén nói nội tình với hắn: \"Lục tỷ cùng Đồng Đồng có trở về không, ngày mai tông môn đại bỉ liền bắt đầu\".<br>\"Đã đã trở lại, Lục tỷ còn nói ngày mai đại gia cùng nhau gặp mặt, thuận tiện nói chút sự tình\" - Kỳ thật Hàn Mục Tiêu đã đoán được muốn nói chuyện gì: \"Béo Béo, trước khi tiến bí cảnh, ngươi có nghĩ tới tổ đội hay không?\" – Bên trong bí cảnh nguy hiểm rất nhiều, tổ đội chính là đem lưng của mình giao cho người khác, nhưng những \"người khác\" này thì khó nói, tóm lại có lợi có hại.<br>\"Có thích hợp đương nhiên vẫn là tổ đội thì càng an toàn\" - Hàn Mục Vi lúc trước có nghĩ tới việc này, lúc ở nửa chỉ sơn cũng có người chủ động đưa ra cành ôliu, nhưng nàng lại có một chút hư, chính là xem người xem sự đều quá thấu triệt: \"Lục tỷ lần này hẳn là có thể tiến bí cảnh, ngươi với ta thì không cần phải nói\".<br>Hàn Mục Tiêu tuy là đệ tử ký danh của Bảo Ninh sư thúc, nhưng lại là đồ đệ nhỏ nhất của nàng, hẳn là chắc chắn có thể vào.<br><br>Đến nỗi Hàn Mục Vi càng không cần phải nói, lão nhân vốn là có hai cái danh ngạch của bí cảnh trong tay, hắn lại không có tộc nhân, danh ngạch đều dùng không hết.<br>Hàn Mục Tiêu minh bạch Béo Béo ý tứ, hắn cũng nhận đồng gia tộc ôm đoàn: \"Tông môn đại bỉ, Thiện Đức sư bá hẳn là đã cho ngươi nhiệm vụ đi?\" - Hắn tựa nói chuyện phiếm, đứng dậy đi tới bên ngoài nhà đá: \"Sư phụ ta bảo ta xông vào trước ba mươi, bằng không nàng phải đánh gãy chân ta\" - Hỏa nương tử chính là hỏa khí lớn, mỗi ngày sư tử hống.<br>\"Trước ba mươi, có chút khó khăn nhưng cũng không phải không được\" - Tiểu cây trúc hiện tại tu vi là tầng mười của Luyện Khí, linh lực cũng thực tinh thuần, xem ra trong mười năm nay hắn cũng thực nỗ lực: \"Nhưng mà quá gầy\" - Đối với việc này nàng thực không thích ứng, khi còn bé Tiêu Tiêu vẫn luôn chỉ không mập bằng nàng, nhưng nhìn một cái bộ dáng hiện tại của hắn, không chút nào khoa trương mà nói gió mà lớn thì nàng đều lo lắng cho hắn.<br>\"Ngươi có thể không nói cái này được không?\" - Mấy năm nay luyện tập quá lợi hại, Hàn Mục Tiêu là mắt thấy chính mình càng ngày càng gầy yếu, làm hắn hiện tại liền Tích Cốc Đan cũng không dám ăn, trên người còn có một cái túi trữ vật chuyên môn chứa thức ăn, tùy thời tùy chỗ bồi bổ cho chính mình.<br>\"Chờ ta không thể cao thêm được nữa thì khẳng định sẽ rộng chiều ngang thôi\" - Nếu nghĩ tới, vậy lấy một con điền linh gà nướng ra gặm gặm đi, Hàn Mục Tiêu túm một cái đùi gà, xoay người đưa ra cho Hàn Mục Vi: \"Ngươi muốn ăn không?\" - Trước kia hắn cùng Béo Béo đi cùng thì ai cũng đều cho rằng bọn họ là song bào thai, hiện tại không đề cập tới cũng vậy<br>\"Muốn\" - Hàn Mục Vi đi đến bên người Hàn Mục Tiêu, không chút nào khách khí mà tiếp nhận kia đùi gà vẫn còn có nhiệt khí, cắn một ngụm: \"Đối diện chính là Vô Phong Nhai\" - Nàng ngẩng đầu nhìn đỉnh núi: \"Ngươi tới không khéo, hôm nay tấm gương của ngươi không ở\".<br>Lúc này Mộc Nghiêu đang ở trong động phủ của Thiên Nhất đạo quân ở bí địa sau núi của Thiên Diễn Tông: \"Tổ phụ ngài thua\" - Trên Thanh Ngọc bàn cờ có rất nhiều con cờ màu đen bị vây, rõ ràng đã mất sức mạnh.<br>Hai ngón tay của Thiên Nhất đạo quân vẫn còn kẹp một con cờ đen: \"Con đem trương da thú kia cho tiểu oa nhi Hàn gia ư, xem ra là tin tưởng nàng mười phần?\" – Chuyện bên ngoài hắn cũng nghe người trong tộc trêu ghẹo, cực giác thú vị, cũng cũng chỉ có tiểu oa nhi nhà Hàn gia đối tôn nhi này của hắn không thèm nhan sắc.<br>\"Trương da thú kia là năm đó con ở Chung Hiểu bí cảnh lấy được từ Lý Sùng Dương, tôn nhi của Vô Úy đạo quân tôn của Vô Cực Tông, chỉ là khi đó thời gian còn lại đã không nhiều lắm, mới không có thể dựa theo ghi chú trên da thú lại đi tìm kiếm\" - Mộc Nghiêu không cho rằng Vô Úy sẽ không lý do mà lấy ra một trương da thú: \"Năm ấy Lý Sùng Dương vô cớ chết ở Chung Hiểu bí cảnh, Vô Úy đạo quân vẫn luôn nắm việc này không bỏ, đại khái chính là bởi vì trương da thú kia đi?\"<br>\"Lão tặc tử Vô Úy kia biết tiểu tử Lý Sùng Dương chết như thế nào\" - Thiên Nhất đạo quân cười nhạt: \"Hắn chỉ là dựa việc này để lấy cớ thôi\" – Thân thể của họ Lý bị mang ra, rõ ràng chính là bị người trừu hồn, đây chính là thứ mà Vô Cực Tông lành nghề nhất, nhưng Vô Cực Tông thế nhưng không biết xấu hổ mà ăn vạ Thiên Diễn Tông bọn họ, đơn giản chính là Vô Úy lưu tại Thần phủ của Lý Sùng Dương một sợi thần hồn thấy được Mộc Nghiêu.<br> <br>\"Kia cũng chưa chắc\" - Mộc Nghiêu giương mắt nhìn về phía tổ phụ của hắn: \"Vô Úy đã là tu sĩ Hóa Thần cảnh, vẫn là ma tu\" - Nói đến đây hắn cầm lấy một con cờ trắng trong tầm tay trực tiếp đặt ở vị trí trung tâm cờ đen bị vây: \"Ngài nói hắn sợ cái gì?\"<br>Lý Sùng Dương lại nói như thế nào cũng là tôn tử của Vô Úy, tu sĩ Hóa Thần thủ đoạn mà lại tính sai hung thủ ư, hắn không tin, đơn giản chỉ là hắn cầm đồ vật không nên lấy.<br>Thiên Nhất thần sắc vừa động: \"Lôi kiếp\" - Đây là khẳng định, ma tu luôn luôn không chú trọng tu luyện tâm cảnh, chỉ cầu tốc đạt, nhưng lôi kiếp lại là tránh cũng không thể tránh, so với đạo tu chính thống thì lôi kiếp của ma tu có uy lực lớn hơn nữa, diệt sát tính cũng càng kh ủng bố: \"Ý của con là bên trong Chung Hiểu bí cảnh có chi vật có thể tránh lôi?\"<br>\"Cái này chỉ là suy đoán của con\" - Kỳ thật Mộc Nghiêu cơ hồ có thể khẳng định trong Chung Hiểu bí cảnh nhất định còn có địa phương mà người trước không có đặt chân đến, và trương da thú kia chính là chứng cứ: \"Nhưng con có dự cảm hành trình đến Chung Hiểu bí cảnh lần này sẽ không thái bình\" - Nói xong hắn liền thu hồi vẻ cười nhạt trên mặt, mở miệng xin chỉ thị: \"Con muốn đi thăm ông cố\" - Hắn có tự mình hiểu lấy, cũng sẽ không không biết lượng sức mình.<br>\"Ta đã biết\" – Nếu như lời Mộc Nghiêu nói là thật thì tông nội cần thiết phải phái một vị lão tổ đi theo để ngừa vạn nhất, bằng không đến lúc đó nếu tiểu tể tử nào may mắn đem đồ vật mang ra tới, chỉ bằng ba người Thiện Đức chỉ sợ chưa chắc có thể hộ được: \"Đợi lát nữa ta liền chiêu Vị Hành lại đây một chuyến\".<br>\"Hẳn là, đến nỗi trương da thú kia liền đặt ở chỗ tiểu sư muội đi, nàng lớn lên vẫn là tương đối an toàn\" - Rốt cuộc tiểu nha đầu kia là quỷ tinh quỷ tinh lại mỗi ngày biến sắc mặt, người không quen biết ai lại chú ý tới nàng: \"Con sẽ bảo nàng thu liễm một chút\".<br>\"Giả heo ăn thịt hổ, nàng xác thực rất thích hợp\" - Nha đầu kia cũng chỉ có Thiện Đức như vậy tính tình mới có thể trấn được, bất quá Thiên Nhất đạo quân nhưng thật ra cảm thấy nàng có tương lai: \"Tông môn đại bỉ lần này nếu không có bất ngờ gì xảy ra nàng hẳn là có thể tiến vào trước ba\" – Có tư chất ưu lại nỗ lực, nhân tài như vậy càng đáng giá chờ mong.<br>Mộc Nghiêu bưng lên vân vụ trà trên bàn nhẹ nhấp một ngụm, hơi liễm lông mi, cười nhạt mở miệng: \"Trước ba sẽ không, trước mười hẳn là sẽ có một vị trí nhỏ cho nàng\" - Không phải nói thực lực nàng không đủ, mà là tiểu nha đầu thích \"điệu thấp\".<br>Thiên Nhất đạo quân nghe vậy cười to ra tiếng: \"Đích xác\".<br>Ngày kế sáng sớm Hàn Mục Vi ở Tiêu Dao Phong từ Tứ Quý Trận ra tới, sau liền lập tức điều tức.<br><br>Ngày mới tảng sáng, vừa giờ Mẹo, chung của Thiên Diễn liền vang lên.<br>\"Ong..<br><br>ong..\"<br><br>Ước chừng vang lên chín chín tám mươi mốt tiếng, này biểu thị Thương Uyên tiên kỷ sáu mươi năm, một lần tông môn đại bỉ mới của Thiên Diễn Tông chính thức mở ra.<br><br>Ấn lệ thường đệ tử ngoại môn tu vi Luyện Khí kỳ trong một trăm danh đứng đầu có thể trực tiếp tiến vào nội môn, trở thành đệ tử nội môn, các đệ tử có thể ở trước năm có thể vào Tàng Bảo Các một lần.<br>Mặt khác lần này Luyện Khí kỳ đại bỉ còn yếu quyết ra hai trăm danh đệ tử tiến vào Chung Hiểu bí cảnh, đương nhiên hai trăm danh đệ tử này cũng có thể cự tuyệt tiến vào, đem danh ngạch nhường cho người khác.<br>Hàn Mục Vi sau khi nghe được tiếng chuông liền thu công trở lại động phủ, thay tông môn phục sức, ăn chút gì, liền ngự kiếm đi tập kết mà qua.<br><br>Cách rất xa là có thể thấy được một ngôi cao thật lớn hình tròn ở không trung, dưới đài mây mù lượn lờ tựa tiên cảnh, đó chính là nơi mà lần này tông môn đại bỉ tổ chức, cũng là một kiện không gian linh bảo.<br>Cách ngôi cao không sai biệt lắm có mười km, Hàn Mục Vi liền móc ra thân phận ngọc bài treo ở trên eo, bằng không thì không thể tới gần, ngự kiếm phi đến một km liền tự động giảm tốc độ.<br>Khi đến gần, ngôi cao sẽ tự động cảm ứng được người tới mà vươn bậc thang, Hàn Mục Vi cố nén tò mò, đem phi kiếm ngừng ở bậc thang.<br><br>Bước lên sân khấu thì bậc thang phía sau liền sẽ lập tức biến mất.<br><br>Hàn Mục Vi đầu tiên là duỗi tay sờ sờ cái chắn trong suốt, mềm mại, nhưng dùng sức đẩy thì lại như thế nào cũng đẩy bất động, hiện tại nàng xác định sẽ không có người có thể từ đây ngã xuống.<br>Từ nơi xa xem sân khấu này đã đủ khổng lồ, khi vào bên trong liếc mắt một cái cũng không thấy biên, một đám màu đen trên lôi đài đều biên hào.<br><br>Hàn Mục Vi nguyên còn cảm thấy nàng tới đã đủ sớm, nhưng nhìn trước mắt đám người rộn ràng nhốn nháo, nàng chỉ cảm thấy chính mình quá đáng yêu.<br>\"Tiểu Thập Tam\"<br>Hàn Mục Vi mới vừa đi hai bước, liền nghe được một giọng nữ quen thuộc từ phía sau truyền đến, không cần quay đầu lại nàng liền biết người đến là ai, có điểm kinh hỉ: \"Lục tỷ\" - Xoay người về phía sau, liền thấy một nữ tử mặc dù cực lực che giấu nhưng như cũ vẫn mạo mỹ hướng nàng đi tới.<br> <br>Hàn Mục Kỳ vừa tiến vào đại bỉ quảng trường liền nhìn đến một thiếu nữ tóc xoăn, trên đầu còn có mấy dây đằng xanh biếc thập phần quen mắt: \"Muội trưởng thành, ta đều mau nhận không ra muội rồi\".<br>Tiểu Thập Tam đã ở tầng mười một của Luyện Khí, nghĩ đến tiểu nha đầu béo ú đã từng đối với nàng ch ảy nước miếng ngây thơ, Hàn Mục Kỳ không khỏi duỗi tay giúp nàng sửa sửa tóc mai bên tai, cười trêu ghẹo: \"Cũng trở nên xinh đẹp hơn\".<br>\"Lục tỷ, ngài vẫn là đừng cười\" - Lục tỷ của nàng tại sao vẫn ôn nhu như vậy, Hàn Mục Vi một phen ôm cánh tay nàng: \"Ngài cười, tim của ta liền đập bịch bịch\" - Tuy rằng có tóc mái nhưng cặp mắt đào hoa không nhiễm hồng trần mới là câu nhân nhất.<br>\"Miệng lưỡi nhưng thật ra dẽo\" - Nếu không phải ở tông nội, Hàn Mục Kỳ cũng sẽ không mang gương mặt này nơi nơi đi lại: \"Tiểu Thập Tam, tỷ tỷ cùng nói cho muội, mặc kệ là cái gì quá mức đều không phải là chuyện tốt\".<br>Có gương mặt này, nếu không phải gia tộc phụ thuộc vào Thiên Diễn Tông, mà tư chất của nàng lại còn có thể tự thân nỗ lực, chỉ sợ nàng cũng sẽ không hảo quá.<br><br>Nhiều năm như vậy nàng gặp qua nịnh nọt quá nhiều, uốn mình theo người, khi đó nàng đều cảm thấy thập phần may mắn, rồi sau đó đó là cảm kích, càng thêm nỗ lực tu luyện.<br>\"Minh bạch\" - Hàn Mục Vi lại sao lại không hiểu: \"Bất quá Lục tỷ, ta tin tưởng có một ngày ngài sẽ đem tóc mái trên trán bỏ đi\" - Trong trí nhớ Hàn Mục Kỳ khoảng một trăm năm mươi tuổi cũng đã kết đan, có thể thấy được trình độ khắc khổ, như vậy nữ tử nên hảo hảo sống ra cái hình dáng.<br>Hàn Mục Kỳ nghe vậy, tay phải nắm lấy tay của Hàn Mục Vi đặt ở cánh tay của nàng: \"Cảm ơn, ta sẽ nỗ lực\" - Nàng không cần lời khen tốt đẹp, nhưng tín nhiệm thích hợp lại có thể làm nàng tâm ấm ngày đông: \"Giờ Thìn mau tới rồi, chúng ta đi rút thăm trước\".<br>\"Được\" - Tông môn đại bỉ trừ bỏ Kim Đan, Nguyên Anh là người thủ lôi thì Luyện Khí cùng Trúc Cơ đều là rút thăm định đối thủ, đương nhiên phân nội ngoại môn cũng chỉ có Luyện Khí kỳ.<br>Tỷ muội hai người cầm tay đi vào chỗ rút thăm của Luyện Khí, nơi đó đã có rất nhiều người, các nàng còn không có đứng yên, đã nghe \"ta luân không\" \"lôi đài trận đầu của ta là số tám\" từ từ các loại hỉ nộ nói cười.<br><br>Bất quá này đó đều không ảnh hưởng tâm tình của hai người bọn nàng, liếc nhau, liền hướng tới rút thăm đài nhanh chóng chen vào.<br>Hàn Mục Vi ở nửa chỉ sơn đấu đã hơn một năm, đánh nhau đã sớm đã tập mãi thành thói quen, mà Hàn Mục Kỳ hàng năm bên ngoài rèn luyện, đấu trí đấu dũng càng là ngựa quen đường cũ.<br><br>Hai người bốc thăm xong liền xem cũng chưa xem liền ra tới, hội hợp với nhau, Hàn Mục Vi mới nhìn lướt qua thăm của mình: \"Lôi đài thứ nhất, trận đấu thứ năm\".<br>\"Lôi đài thứ tám, trận đấu thứ ba\" - Hàn Mục Kỳ cười đem thăm dựng thẳng lên: \"Đi thôi, đi lôi đài đem thăm quăng vào đi\" - Luyện Khí kỳ cùng Trúc Cơ kỳ đại bỉ trong mười ngày đầu chính là dùng để đào thải người, nếu là tự giác vận khí không tốt thì nên từ ngày thứ mười một bắt đầu có thể công lôi, đến lúc đó vẫn là có cơ hội..<br><br>"]