["<br>Con mẹ nó, vai ác chết vì nói nhiều, những lời này đại khái là đang nói nàng, Hàn Mục Vi mới vừa đi rời sơn động thì lại lui trở về, nhìn một đám tuyết Phong Lang nhị giai chậm rãi tới gần, mắt cũng không dám chớp một chút, tay phải nắm chặt Muộn Côn che ở trước ngực.<br><br>Một nhà chó săn, đàn súc sinh này cái mũi đúng là linh thật sự, xem ra hôm nay Muộn Côn của nàng bị bắt làm đả cẩu bổng một lần.<br>Hàn Mục Vi tuy nhỏ tuổi, nhưng khi cầm kim côn bày ra tới khí thế lại là một chút đều không yếu, tuyết Phong Lang cũng không dám liều lĩnh, hai bên tạm thời giằng co.<br><br>Nàng thối lui đến đống đất bên cạnh liền dừng lại động tác, nhìn một đám lang đang nhìn chằm chằm nàng đến mắt mạo lục quang, nước miếng không ngừng, đột nhiên khóe miệng cong lên, tay trái bay nhanh mà ném đi phía trước một xấp phù mây lửa, trong nháy mắt hỏa cầu nổi lên bốn phía, bầy sói lập tức liền rối loạn.<br><br>Hàn Mục Vi nhân cơ hội nhún chân cách mặt đất, chỉ là vừa mới nhảy lên, liền có hai đạo lưỡi dao gió hướng lại đây, nàng ở giữa không trung nghiêng người né qua hai đạo lưỡi dao gió đó, lui đến phía sau đống đất.<br>Mũi chân mới vừa chạm đất, một đầu tuyết Phong Lang liền lướt qua đống đất tấn công lại, Hàn Mục Vi hai đầu gối một nhún, nửa thân trên ngửa ra sau tránh thoát lưỡi dao gió phun lại đây, quay người tay phải nhanh như tia chớp, một côn gõ nứt đầu của con tuyết Phong Lang kia.<br><br>Nàng cũng mượn lực lui về phía sau, bởi vì mặt sau lại có một đầu lang theo sát lại đây, nàng gót chân vừa chuyển, như cũ lại mau lại tàn nhẫn, thẳng đánh vào cột sống của tuyết Phong Lang, tiếng xương cốt gãy vang lên, con tuyết Phong Lang đó phanh một tiếng té rớt trên mặt đất, làm cho bụi đất mịt mù.<br>Liên tiếp giải quyết hai con tuyết Phong Lang, Hàn Mục Vi cũng chưa ngừng lại, thừa dịp bầy sói còn hỗn loạn, tay trái kết ấn, Muộn Côn ở tay phải đảo qua tường đất đứng lên, dựa vào một mặt của tường đất, còn không có tới kịp thở, nàng liền nghe được phanh phanh vài tiếng, không cấm nhẹ giọng mỉm cười nói: \"Như thế nào giống Hôi Thái Lang ngu như vậy?\"<br>Tường đất chỉ có thể ngăn cản nhất thời, Hàn Mục Vi thu hồi Muộn Côn liền lập tức lấy ra một cái sát trận bày ở phía sau cách đó không xa, sau đó nắm chặt Muộn Côn đứng cách tường đất một trượng làm trận địa sẵn sàng đón quân địch, rất có một loại khí thế \"một anh giữ ải, vạn anh khó vào\".<br>Liên tiếp vài lần va chạm, Hàn Mục Vi dựng tai cẩn thận phân rõ thanh âm, thần thức nhìn chằm chằm bầy sói bên kia tường đất: \"Tới\" - Vừa dứt lời, một đầu tuyết Phong Lang liền đem tường đất đánh vỡ thành một cái động, nàng nghênh diện tới, đánh đòn cảnh cáo, gõ nát đầu sói, thuận tay đem nó thu vào túi trữ vật, lập tức lại đem động trên tường lấp lại.<br>Đồng dạng tiết mục liên tiếp diễn ra trên mặt đất, Hàn Mục Vi giải quyết một đầu lại một đầu tuyết Phong Lang, bất quá nàng lại không có nửa phần cao hứng, ngược lại cảm giác càng ngày càng không ổn.<br><br> <br>Đa phần loại quần cư yêu thú như này, bên trong bầy sói chắc chắn sẽ có một con lang đầu đàn hoặc là Lang Vương, trên trán Hàn Mục Vi bắt đầu đổ mồ hôi, lang luôn luôn mang thù, nàng giết nhiều tuyết Phong Lang như vậy, nói không chừng Lang Vương hẳn là cũng mau chịu không được?<br>\"Phanh\"<br>Hàn Mục Vi nghe tiếng tuy lập tức tránh lóe, nhưng tay phải đang nắm chặt Muộn Côn vẫn là bị chấn đến tê dại, nhìn bị lưỡi dao gió tước đi hết nửa bên tường đất, tảng đá treo trong lòng nàng rốt cuộc cũng rơi xuống đất.<br>Một con tuyết lang cả người phiếm bạch quang, tư thái ưu nhã mà lướt qua tường đất, phía sau nó có không ít tuyết Phong Lang theo đuôi.<br><br>Hàn Mục Vi trừu trừu cái mũi, trên mặt mang theo cười, còn ý đồ phân rõ phải trái: \"Là đám con cháu của ngươi trêu chọc ta trước, ta cũng là bất đắc dĩ\" - Vừa thấy con tuyết lang vương tứ giai này, nàng liền biết không tốt.<br>Tuyết lang vương dường như có thể nghe hiểu lời của Hàn Mục Vi, cặp mắt màu bạc kia ngầm có ý khinh miệt, giống như đang nói ấu tể này của nhân loại giết đồng tộc của nónhiều như vậy còn tưởng giảo biện, quả nhiên nhân loại đều là giảo hoạt gian trá.<br>Hàn Mục Vi chậm rãi di động bước chân để lui về sau, nếu không thể dùng lực, nàng tự nhiên cũng không có tính toán đánh bừa.<br><br>Yên lặng mà từ nhẫn trữ vật lấy ra một viên kiếm khí cầu năm đó Thiên Nhất lão tổ cho nàng dùng để bảo mệnh, thứ này trước nay nàng còn chưa dùng qua, liền không biết uy lực nó như thế nào?<br>Tứ giai tuyết lang vương cũng không ngốc, nó đem hành động của Hàn Mục Vi xem ở trong mắt, tự nhiên sẽ không lại tiến về phía trước, nó phun ra một đạo lưỡi dao gió để thử.<br><br>Hàn Mục Vi căn bản không tính toán trốn, tay phải cầm Muộn Côn ngăn cản trước người, lập tức đã bị tới mặt sau của dòng suối: \"Khụ khụ..\" - Ngực quá đau, bất quá lúc này nàng cũng vì vậy mà cách bầy sói một khoảng cách.<br>Chỉ là nàng không nghĩ tới, con tuyết lang vương kia lại có ý tránh khỏi bố sát trận của nàng, chậm rãi dòng suối bên này đi tới, thậm chí trong mắt nó, Hàn Mục Vi vẫn thấy được một tia khinh thường, chẳng lẽ đây là một con tuyết lang vương biến dị? Đúng rồi, đôi mắt của phong tuyết lang đều là màu xanh lục hoặc là màu lam, nhưng con tuyết lang vương này lại có một đôi mắt màu bạc.<br>Không đợi Hàn Mục Vi đứng lên, lại một đạo lưỡi dao gió nghênh diện lại đây, nàng thấy tình thế không ổn, liền không hề do dự lập tức ném kiếm khí cầu.<br>\"Hưu\" một tiếng, Hàn Mục Vi nghe được thanh âm xé rách của không khí, mới vừa ngẩng đầu liền thấy một đạo dòng khí lăng liệt màu ngân bạch như lưỡi dao sắc bén, trong nháy mắt xâu xé một đám tuyết Phong Lang, ngay cả bố sát trận của nàng giống như giấy Tuyên Thành mà bị đánh bại.<br><br> <br>Lang Vương rốt cuộc là tứ giai yêu thú, lại là lấy tốc độ để xưng tuyết Phong Lang, thực lực còn là phi thường bưu hãn, bất quá nó tuy tránh thoát kiếm khí, nhưng cũng đã không còn dáng người ưu nhã như vừa nãy.<br>Hàn Mục Vi ôm đầu, còn không có tới kịp suy nghĩ kế tiếp nên làm cái gì bây giờ, tuyết lang vương liền thét dài một tiếng, phẫn nộ quay đầu, lòng bàn chân như có gió liền hướng chỗ nàng chạy tới.<br><br>Hàn Mục Vi thấy thế, nhìn lướt qua dòng suối cạc nàng một bước xa, tâm hung ác lại tung ra thêm một viên kiếm khí cầu, dùng hết toàn lực của đôi tay mà ném, sau đó đầu nhập vào bên trong dòng suối, nín thở giống con rùa mà bơi ở đáy hồ.<br>\"Phanh\"<br>Một tiếng vang lớn, đất rung núi chuyển, Hàn Mục Vi cảm giác ngũ tạng lục phủ của mình đều bị vỡ nát, thất khiếu tê dại, đây là muốn chết sao? Nàng còn không có công đạo hậu sự, nhẫn trữ vật của nàng còn có không ít bảo bối, còn có..<br><br>còn có cha mẹ có trách nàng hay không? Cũng chính là tới giờ khắc này, nàng mới phát hiện nàng có rất nhiều cái không bỏ xuống được, bất quá đáng tiếc, hình như đã chậm.<br>Hàn Mục Vi không biết chính là lúc này cả người nàng đang bị một đoàn ánh sáng màu tím bao vây lấy, tuyết lang vương vì trốn tránh không kịp mà bị kiếm khí gọt bỏ tứ chi, từ trên không ngã xuống ở bên suối mà giận bạo yêu đan, chấn sụp toàn bộ sơn động.<br><br>Mà dòng suối nàng đang ẩn thân kia cũng lạ, tuy bị chấn đến chia năm xẻ bảy, nhưng nó giống như sống mà thực mau lại hội tụ đến cùng nhau, khôi phục thành nguyên dạng, như cũ thanh triệt thấy đáy, chỉ là đáy hồ không có thân ảnh của Hàn Mục Vi.<br>\"Không tốt\" - Thiện Đức chân quân đang ở Tiêu Dao Phong bế quan đột nhiên lấy tay che bụng, miệng phun máu tươi, lập tức hóa thành một đạo lôi màu tím bay ra Thiên Diễn Tông.<br><br>Bên này dư âm sơn động bị chấn sụp còn không có tan mất, Thiện Đức chân quân liền chạy tới, đứng thẳng ở cửa động nhíu mày, mùi máu tươi quá nùng!<br>Lấy ra hồn bài của tiểu béo nha đầu nhìn thoáng qua, hắn mới yên tâm: \"Người không chết\" - Sau lại cất đi, lúc trước tuy ném nàng đến rừng Mạc Nhật này, nhưng hắn cũng trừu một sợi hồn lực phong ở Thần phủ của nàng.<br><br><br>Có phần hồn lực đó, ít nhất có thể bảo nàng tánh mạng vô ngu, nhưng hôm nay hắn vẫn là bị kinh tới rồi.<br><br>Từ lúc thu cái tiểu nghiệt đồ này, liền không một ngày là sống yên ổn, hôm nay Chu Thiện Đức hắn lấy tâm ma thề, cuộc đời này sẽ không bao giờ thu đồ đệ nữa.<br>Chân phải dùng sức dậm một cái, những cái đá vụn đổ ở cửa sơn động đã bị vỡ, Thiện Đức chân quân khoanh đôi tay từng bước thổi râu trừng mắt mà đi vào sơn động.<br><br>Nhìn trên mặt đất tứ tung ngang dọc xác chết của sói, hắn không khỏi nâng nâng mi, đây là gặp được bầy sói, thần thức đem cái sơn động này trong ngoài đều quét qua một cái, cũng không thấy có người sống: \"Ách?\" - Không có khả năng, lũ hồn lực của hắn còn không có hao hết, béo nha đầu nhất định còn ở trong sơn động này: \"Ti\" - Chỉ là như thế nào đột nhiên lại không có thần hồn lôi kéo rồi?<br>Một cái vòng bảo hộ hình tròn có màu tím bao vây lấy Hàn Mục Vi cùng nhau dường như rớt vào một cái động không đáy, vẫn luôn rơi xuống.<br><br>Ở thời điểm muốn rơi xuống đến đáy của động, Muộn Côn nằm ở bên hông Hàn Mục Vi đột nhiên bay khỏi, lao ra vòng bảo hộ màu tím kia, oanh một cái mà đánh ở đáy động, nháy mắt đáy động liền nứt ra một cái lỗ vừa vặn có thể làm vòng bảo hộ thông qua.<br><br>Bất quá sau khi đi qua cái cửa động kia, vòng bảo hộ liền biến mất, lộ ra Hàn Mục Vi còn vẫn duy trì tư thế bò như rùa, sau khi nàng rơi xuống thì đáy động lại khôi phục thành bộ dáng phía trước.<br>\"Phanh..<br><br>xôn xao..\"<br>Hàn Mục Vi rớt vào một cái bồn thật lớn chứa đầy tương nham thạch màu trắng ngà, sau đó chậm rãi chìm vào đáy bồn, thân thể nàng dần dần bắt đầu phát trướng, càng lúc càng lớn, nguyên bản ngũ quan thanh tú cũng bị tễ đến biến hình, nhưng dù vậy nàng như cũ cũng không có chút phản ứng nào, giống như một người chết.<br>Liền ở thời điểm Hàn Mục Vi sắp bị căng bạo, dậy đằng màu xanh biếc đột nhiên từ nàng quanh thân lộ ra, ra tới bao bọc lấy nàng, ngay sau đó từ đan điền nàng bay ra một cây kim côn ám sắc vàng.<br><br>Kim côn vừa xuất hiện, liền dường như toàn thân mọc đầy miệng, bắt đầu giống như chết đói mà hấp thu nùng tương quanh thân.<br> <br><br>Nguyên bản tương nham thạch đều sắp tràn ra, lấy mắt thường có thể thấy được tốc độ nhanh chóng giảm bớt, trong nháy mắt liền không còn một nửa.<br>Kim côn của Hàn Mục Vi lúc này cũng đã xảy ra một tia biến hóa, một loại hoa văn phi thường cổ xưa chậm rãi một chút một chút mà hiện ra ở bên ngoài kim côn, từ thiển tới thâm, từ chậm đến mau.<br><br>Theo hoa văn càng ngày càng rõ ràng, kim côn dường như cũng đang hợp lực, tốc độ hấp thu nùng tương càng lúc càng nhanh.<br>Thực mau nùng tương màu trắng ngà liền không có, nhưng kim côn dường như còn chưa đủ, như cũ vẫn không ngừng hấp thu, sương mù màu trắng quanh thân nó trở thành mục tiêu mới của nó.<br><br>Hàn Mục Vi lúc này cũng đã khôi phục bộ dạng phía trước, lẳng lặng mà nằm ở đáy bồn của nham thạch.<br><br>Bên người nàng có một người tí hon đổi mũ cỏ xanh đang thủ, trên tay nó nắm lấy sợi tơ màu đỏ, đầu khác của sợi tơ cột lấy một con củ cải trắng toàn thân ngọc sắc còn đang giãy giụa: \"Chạy đi, ngươi có bản lĩnh thì chạy đi\" - Hừ, nó không thích nhất là tham.<br>Một ngày đi qua, chẳng những nùng tương không có, ngay cả màu trắng sương mù cũng đều bị kim côn nuốt.<br><br>Không có sương mù che lấp, hoàn cảnh xung quanh cũng lộ ra.<br><br>Tiểu Thiên Bồ nhìn những linh thạch có phẩm tướng cực hảo ở trong hang động, hơi hơi mỉm cười: \"Muộn Muộn Nhi, nhiêu đây hẳn là đủ cho ngươi dùng, yên tâm lớn mật mà hút đi, bỏ lỡ cơ hội lần này liền khó gặp lại\" - Chẳng qua việc này không thể để Vi Vi Nhi biết, bằng không nhật tử của Muộn Muộn Nhi về sau liền khổ sở, rốt cuộc đây là một cái linh mạch cực phẩm.<br>Kim côn hơi run thân, bay lên tới giữa không trung, tiếp tục hút linh khí, một ngày, hai ngày, thời gian lại bay nhanh, trong động nham thạch, nhan sắc của linh thạch càng ngày càng ám.<br>\"Ong..\" - Một tháng đi qua, những cái hoa văn cổ xưa rốt cuộc như đao khắc mà hiện ra ở trên thân kim côn: \"Ong..\".<br>\"Cái thanh âm gì vậy?\" - Hàn Mục Vi ra sức giãy giụa hồi lâu mới mở hai mắt, giọng nói đều mau bốc khói: \"Ta đói quá\" - Nàng đây là còn chưa có chết hả?.<br><br>"]