["Ngày kế trời mới tảng sáng, Hàn Mục Vi liền triệt phòng ngự trận, ngự kiếm một đường phi hành tới hướng đông, qua hai cái canh giờ liền tới bên ngoài Vô Ưu thành, giao một khối trung phẩm linh thạch vào thành. Đi ở trên đường phố, nàng bất động thanh sắc mà nhìn quét một vòng, phát hiện nơi này cùng rất nhiều tiên thành ở Thương Uyên Giới giống nhau, đều là tràn ngập pháo hoa khí.<br><br>Tiêu Thiến Giới có Tam Đại Lục là Đông, Nam, Trung, Vô Ưu thành chỉ là một cái tiểu thành ở biên thuỳ Đông Lục, nhưng cho dù là cái này là tiểu thành thì độ dày của linh khí đều có thể ném Thương Uyên Giới vài con phố. Mà sáu đại tông chiếm cứ tài nguyên linh mạch cực kỳ phong phú cùng rộng lớn, Hàn Mục Vi hiện tại nghĩ tu sĩ nơi đó có phải không cần tu luyện thì linh khí liền sẽ tự động vào kinh mạch?<br><br>Dựa theo ý tưởng như vậy, Hàn Mục Vi tìm một nhà linh thực sinh ý tốt nhất ăn, cũng không cần tiểu nhị tiếp đón, nàng liền tự tìm một chỗ không ai ngồi xuống.<br><br>\"Vị cô nương này thỉnh dùng trà\" Một cái tiểu hỏa tuổi trẻ ăn mặc áo quần ngắn màu xám bưng bàn không ra tiếng mà đi đến phía sau Hàn Mục Vi, cười hỏi: \"Ngài muốn dùng gì?\"<br><br>Còn rất khách khí, Hàn Mục Vi nắm chặt ly linh trà: \"Các ngươi có cá gì ăn ngon thì cho ta hai phần\" Tiểu Cửu Nhi đã đối với Nhan Tịch chảy nước miếng vài ngày, để không phát sinh sự kiện đổ máu thì nàng tính toán mua nhiều cá cho Tiểu Cửu Nhi nhiều chút, để chờ Nhan Tịch khỏe trở lại xác định vững chắc chế ngự được nó.<br><br>\"Được rồi, ngài chờ một lát.\"<br><br>Vừa vào quán này thì hai lỗ tai của Hàn Mục Vi liền dựng đến cao cao, có lẽ là ở nơi biên thùy nên tu sĩ nơi này cũng không có quá nhiều kiêng kị, bọn họ nhiệt tình trò chuyện sự kiện mới mẻ gần nhất phát sinh, bất quá cũng chỉ là liêu, lại rất ít có người cho thấy chính mình ý kiến.<br><br>\"Các ngươi biết chuyện gì chưa?\" Một cái mỹ diễm phụ nhân trên trán điểm hồng mai, tay phải cầm hồng sa phiến nhẹ nhàng mà phe phẩy làm lũ tóc đen bên mái nàng động đậy khẽ nhúc nhích: \"Sùng Mẫn đạo tôn của Tử Tiêu Tông ít ngày nữa sắp sửa nghênh thú Âm Kỳ Lâm của Âm thị.\"<br><br>\"Nhanh như vậy?\" Cô nương ngồi ở bên mỹ diễm phụ nhân nâng chung trà lên che khinh thường trên mặt: \"Ta nhớ rõ Sùng Mẫn đạo tôn cùng Hàn Lăng Âm mới giải hôn không đến hai năm đi? Như thế gấp không chờ nổi, nghĩ đến Sùng Mẫn đạo tôn thật sự thực thích Âm Kỳ Lâm.\"<br><br>Nam tử ngồi cùng bàn cười nhạt nói: \"Thích hay không ta không biết, ta chỉ biết vị cô nương đó của Âm gia là đồ đệ của Hoàng Sùng Mẫn, hai người này dám ở dưới mí mắt Hàn Lăng Âm mắt đi mày lại, ám độ trần thương, thật sự rất có dũng khí.\"<br><br> <br>\"Đúng vậy\" Mỹ diễm phụ nhân thở dài một tiếng, giấu đi tiếc hận trong mắt, Hàn Lăng Âm là người nào, đang ngồi ở đây không ai không biết, nàng thiệt tình hy vọng Hàn Lăng Âm không cần chết dễ dàng như vậy, bằng không chẳng phải tiện nghi tiện nhân kia?<br><br>Quán ăn này cũng không tệ lắm, tốc độ lên món thực mau, Hàn Mục Vi giống như đang chuyên tâm mà rút xương cá, ăn cá, nhưng cái gì nên nghe thì không bỏ xót. Lăng Âm kiếm tôn họ Hàn, Lăng Âm hẳn là đạo hào của nàng, vậy tên nàng thì sao? Vừa nghĩ đến thì bàn bên phải nàng liền cho đáp án.<br><br>\"Các ngươi có phải đã quên Hàn Ly đã thí sư phản bội tông?\" Một vị người nữ tử mặc lưu tiên váy có tay áo rộng màu tím nhạt một chưởng chụp ở trên bàn, trên mặt mang theo nồng đậm châm chọc: \"Lăng âm đ*o hào này là Tử Tiêu Tông cấp, nàng hiện tại đã không xứng với nó.\"<br><br>Nữ tử tiếng nói vừa dứt, mỹ diễm phụ nhân ngồi ở bàn bên trái Hàn Mục Vi liền cười lên tiếng: \"Như thế nào, miệng mọc ở trên mặt ta, ta muốn nói gì còn cần ngươi ở trong miệng duyệt qua một lần?\" Thấy nữ tử bị cứng họng đến mặt đều đỏ, phụ nhân mắt trợn trắng cười lạnh \"Ha hả, người khác sợ Tử Tiêu Tông các ngươi, ta không sợ.\"<br><br>Nói nàng liền đem một khối mặc ngọc bài ném vào trên bàn: \"Chờ ngày nào đó Tử Tiêu Tông có khả năng qua Quy Nhất Tông, ngươi lại đến làm càn đi. Đến nỗi hiện tại ta nói cái gì, ngươi thích nghe nghe, không thích nghe liền.. lăn.\"<br><br>Hàn Mục Vi bị kẹp ở bên trong yên lặng ăn cá, biểu tình tự nhiên, dường như một chút đều không ảnh hưởng, chính là khối mặc ngọc bài kia làm nàng thấy mà thèm, kia chính là thân phận ngọc bài của tinh anh đệ tử Quy Nhất Tông.<br><br>Đôi mắt của nử tử áo tím bị trừng đến tròn trịa, giống Hàn Mục Vi đang lấy xương cá, bất quá nhìn thấy khối mặc ngọc bài nàng cũng không dám lại kiêu ngạo, hừ lạnh một tiếng liền chuẩn bị chạy lấy người, bất quá mới vừa đi tới cửa lại bị chủ quán ngăn cản, nàng ăn cơm còn chưa tính tiền.<br><br>\"Hừ..\" Mmỹ diễm phụ nhân tà liếc nữ tử đã đi xa, lấy ra một con ngọc hồ rót một mồm to rượu, sau tay phải chống mặt bàn chống cằm, một đôi đơn phượng nhãn híp lại, mị thái tự thành: \"Nàng nói không sai, Hàn Ly thí sư phản bội ra Tử Tiêu Tông cũng nghĩa là nàng bỏ quên đạo hào Lăng Âm này rồi.\"<br><br>\"Bỏ quên cũng tốt\" Nam tử ngồi cùng bàn đổ ly trà cho chính mình: \"Như vậy cũng sạch sẽ.\" Vì cái gì sẽ thí sư phản bội tông? Hàn Ly luôn có tâm khảm mà nàng không vượt qua được mới có thể lấy mệnh tương bác như vậy. Trì Dao đạo tôn là chết như thế nào? Đến bây giờ Tử Tiêu Tông còn không có bẻ xả rõ ràng, đã biết là có người từ giữa làm khó dễ.<br><br>Tiêu Thiến Giới ai chẳng biết Hàn Ly cùng với tổ mẫu Trì Dao đạo tôn sống nương tựa lẫn nhau, tình ý sâu đậm, Thi Hoa Lý tổng sẽ không bị Hàn Ly vô cớ chém giết, nào biết người này không phải cùng cái chết của Trì Dao đạo tôn có quan hệ?<br><br> <br>Hàn Mục Vi ăn cá ước chừng một canh giờ, mới lại đóng gói hai mươi phần linh mục cá rời đi tiệm ăn, tìm một nhà khách điếm ở trọ. Vừa tiến vào sương phòng nàng liền đem Tiểu Cửu Nhi phóng ra, nơi này bên ngoài mỗi cái phòng đều có cấm chế, còn tính an toàn.<br><br>Ngồi vào trước lưu li kính, Hàn Mục Vi nhìn nữ tử trong gương, sắp xếp lại tin tức hôm nay nàng nghe được ở tiệm ăn, đầu tiên Lăng âm đ*o tôn chính là cô tổ của nàng -- Hàn Ly; tiếp theo cô tổ đã thí sư phản bội tông trốn ra bên ngoài; còn nữa vị hôn phu trước của cô tổ sắp sửa nghênh thú Âm Kỳ Lâm; cuối cùng Tử Tiêu Tông hạ diệt sát lệnh, nói cách khác cô tổ còn sống, bất quá đã nửa năm không có tin tức.<br><br>Chải vuốt rõ ràng xong Hàn Mục Vi lập tức lấy ra khối ngọc giản khắc lục bản đồ của Tiêu Thiến Giới, đi đến bàn tròn lấy ra một bộ giấy bút bắt đầu đối chiếu địa đồ vẽ lên.<br><br>Xóa xóa và sửa sửa gần một canh giờ, nàng rốt cuộc buông xuống bút: \"Bồ Bồ, ngươi nói ta phỏng đoán đúng không?\" Nếu đổi lại là nàng trốn chạy khẳng định sẽ vừa ra xuất kỳ bất ý, nhưng cô tổ không như vậy, nàng là Băng linh căn, linh căn thuộc tính đặc thù mà có rất ít tu sĩ có biến dị linh căn.<br><br>Hàn Mục Vi chỉ phía bắc của Tiêu Thiến Giới, nàng dám khẳng định cô tổ đang ở cánh đồng tuyết, bởi vì nơi đó vô luận là trốn chạy vẫn là tác chiến đều thập phần dễ cho nàng, mà tu sĩ ngũ hành linh căn đi nơi đó thực lực cũng sẽ giảm bớt.<br><br>\"Anh hùng ý kiến giống nhau\" Nó cũng nghĩ như thế: \"Nếu Hàn Ly có thể giết sư phụ thì đã nói lên thực lực không yếu, có thể so với Xuất Khiếu cảnh, giao diện của giới này nhiều nhất có thể chứa độ kiếp cảnh trở xuống, như vậy thì ngườ có thể giết nàng cũng không nhiều lắm, nàng chạy tới cánh đồng tuyết là lựa chọn sáng suốt nhất.\"<br><br>\"Nửa năm không có tin tức\" Hàn Mục Vi giấy trải ở trên bàn giấy xoa thành một nắm, sau nhẹ nhàng nắm chặt liền thành một mạt khói: \"Không có tin tức cũng coi như là tin tức tốt\" Hai mắt vừa chuyển, nàng lại ngồi trước lưu li kính, tâm niệm vừa động khôi phục bộ dáng cũ \"Bồ Bồ, ngươi nói ta lấy dáng vẻ này đi ra ngoài một vòng sẽ thế nào?\"<br><br>Tiểu Thiên Bồ bẹp miệng, nàng liền biết Vi Vi Nhi không an phận: \"Ngươi cẩn thận một chút là được\" Kỳ thật nàng cũng muốn biết kết quả sẽ thế nào \"Nếu không lại hóa trang một chút?\"<br><br>Nghe vậy Hàn Mục Vi lập tức lấy ra son phấn mua ở tại thế tục giới, hồi ức hình ảnh nàng nhìn thấy ở lưu ảnh thạch, nhẹ vẽ lại chân mày, lại tân trang khuôn mặt. Có lẽ là hai nàng thật sự rất giống, mất không đến nửa canh giờ Hàn Mục Vi liền lắc mình biến hóa, cơ hồ cùng nữ tử trong lưu ảnh thạch giống nhau như đúc.<br><br>Tiểu Thiên Bồ hỏi: \"Ngươi không sợ?\" Hiện tại không biết có bao nhiêu người nhìn chằm chằm Hàn Ly? Các nàng vừa ra đi phỏng chừng bất quá mười bước liền sẽ bị người theo dõi.<br><br><br>\"Không sợ, bởi vì ta không phải Hàn Ly\" Hàn Mục Vi ở trước lưu li kính xoay hai vòng, đối với hóa trang thuật của chính mình vẫn là thực vừa lòng, nàng đi ra ngoài để làm nghe nhìn lẫn lộn. Trong tay cầm thân phận ngọc bài của La Y, nàng hiện tại là La Y, nội môn đệ tử của Quy Nhất Tông, đây là bùa hộ mệnh duy nhất của nàng.<br><br>Tiểu Thiên Bồ ngẫm lại cũng đúng: \"Vậy đi thôi\" Tu sĩ đuổi giết Hàn Ly đều là một ít cấp cao, những người đó càng chú trọng nhân quả, sẽ không tùy ý giết một cái tiểu nữ tu Trúc Cơ vô tội.<br><br>Hàn Mục Vi lấy ra mũ cỏ xanh, là tưởng mang lại chú ý: \"Bồ Bồ, ngươi thành thật nói cho ta, mũ rơm này thật sự chỉ có thể là màu xanh lục?\"<br><br>\"Vấn đề này ngươi đã hỏi không dưới ngàn lần, một chút ý tứ đều không có\" Tiểu Thiên Bồ thật không hiểu Vi Vi Nhi vì cái gì để ý màu xanh lục như vậy: \"Chẳng lẽ trên đầu mang màu xanh lục thì ngươi liền sẽ bị vứt bỏ?\"<br><br>Không đợi Hàn Mục Vi đáp lại, nàng lại nói thật \"Liền tính là bị vứt bỏ thì điều kiện tiên quyết là ngươi phải có đạo lữ mới được.\" Hiện tại đại cô nương nào đó chỉ có một mình, lại vẫn không biết xấu hổ để ý cái này.<br><br>\"Ai..\" Hàn Mục Vi thu hồi mũ, yên lặng mà lấy ra mũ mua tại thế tục giới có rèm: \"Đem tu vi của ta thu liễm đi\" Như vậy càng có một loại hương vị cao thâm khó đoán.<br><br>Một chén trà nhỏ sau Hàn Mục Vi ra khách điếm, nàng cái gì cũng không làm, liền ở chỗ náo nhiệt nhất ở Vô Ưu thành qua lại một chuyến liền trở về khách điếm.<br><br>Một hồi đến sương phòng nàng lập tức cho làm chính mình cái thanh khiết thuật, thúc giục Thiên Diện Châu trong cơ thể, biến thành bộ dáng của La Y: \"Thế nào?\"<br><br>\"Mười bảy cái thần thức ở trên người của ngươi quét một lần liền thu hồi\" Tiểu Thiên Bồ từ lúc Hàn Mục Vi ra khách điếm liền thời khắc chú ý: \"Ngươi xem chúng ta cần tốn chút linh thạch thu mua một ít oa oa, truyền bá chút lời đồn đãi?\"<br><br>\"Không cần, này liền đủ rồi\" Làm được quá mức liền có vẻ cố tình, Hàn Mục Vi ngồi xếp bằng trên giường, nhắm mắt chuẩn bị bắt đầu tu luyện: \"Quáahai ngày chúng ta lại đổi một chỗ\" đây là \"Đánh một thương đổi một chỗ\", muốn chính là hiệu quả bắt gió bắt bóng.<br><br>Tiểu Thiên Bồ nháy mắt minh bạch ý đồ của Hàn Mục Vi: \"Đúng vậy, liền làm như vậy đi.\"<br><br> <br>Chỉ là các nàng không thể tưởng được các nàng còn chưa kịp đổi địa phương liền có người tìm tới cửa. Nửa đêm canh ba, Hàn Mục Vi đang tu luyện đến hăng say thì Tiểu Thiên Bồ đột nhiên ra tiếng đánh thức nàng: \"Vi Vi Nhi, có người.\"<br><br>Cái gì có người? Hàn Mục Vi ngay từ đầu còn có chút kinh ngạc, sau tưởng tượng đến chính mình ở Tiêu Dao Phong động phủ, lập tức liền thu công, mở bừng mắt, cũng không kịp làm gì người liền ở trước mắt.<br><br>Trường thân ngọc lập, mặc ngọc quan phát, một thân áo gấm màu đen nhạt nhẽo giấu không được tôn quý chi khí, người này đang đưa lưng về phía nàng, bất quá Hàn Mục Vi xác định đây là nam nhân: \"Không biết tôn giá là vị nào, nửa đêm tới chơi chính là có việc?\" Đảo qua mặt hắn, trên mặt dường như bị che một tầng sa làm nàng thấy không rõ chân dung.<br><br>\"Ngươi tên là gì?\" Nam tử nhận thấy được nữ oa đang nhìn trộm hắn, không khỏi cười, không nghĩ tới lần này ra tới còn chưa quy tông liền gặp gỡ sự kiện thú vị.<br><br>\"La..\"<br><br>Không đợi Hàn Mục Vi nói xong, nam tử liền xoay người: \"Tên thật\" Nữ oa này buổi chiều mang gương mặt của Hàn Ly ở U Nhiên phố đi dạo một vòng chính là chiêu không ít mắt, hiện tại bên ngoài đã có người ở truyền Hàn Ly xuất hiện ở Vô Ưu thành. Bất quá hắn chỉ xem một cái liền biết nữ oa này không phải nàng.<br><br>Hàn Mục Vi không hé răng, nhìn chằm chằm nam tử một hồi, nàng cho rằng diện mạo của Mộc Nghiêu đã có thể nói hoàn mỹ, không nghĩ tới hôm nay lại gặp gỡ một người cùng hắn sàn sàn như nhau: \"La Y, nội môn đệ tử của Quy Nhất Tông.\"<br><br>\"Đệ tử của Quy Nhất Tông?\" Nam tử hơi hơi nâng nâng mi: \"Bản tôn đạo hào Tĩnh Nguyên.\"<br><br>Tĩnh Nguyên? Hàn Mục Vi tỏ vẻ nàng là người xứ khác, không nghe nói qua đạo hào này: \"Vãn bối còn không có đạo hào\" Hắn giới thiệu đạo hào của hắn cho nàng chẳng lẽ là bởi vì hắn thực nổi danh?<br><br>Tĩnh Nguyên đạo tôn cười: \"Ngươi là người của Quy Nhất Tông, lại như thế nào sẽ không biết bản tôn là ai?\" Thần thức đảo qua nữ oa trước mắt, cốt linh bốn mươi, Đơn thổ linh căn, tu vi đã đạt Trúc Cơ hậu kỳ, một cái đệ tử như vậy liền tính là trả lại thì trong tông cũng không có khả năng sẽ không có tiếng tăm gì \"Chẳng lẽ là bản tôn đã già rồi?\" Sao có thể? Hắn năm nay mới một ngàn tăm trăm tuổi, so với Hợp Thể kỳ tu vi thì chính là phi thường tuổi trẻ.<br><br>Hàn Mục Vi nghe vậy lập tức nhảy xuống giường: \"Đệ tử bái kiến Tĩnh Nguyên lão tổ\" Này là cái gì vương bát vận khí, con mẹ nó, nàng mới mang thân phận của La Y có một ngày thôi thì lão tổ tông trong tông của người ta liền tìm tới cửa.<br><br>Nam tử vẫn chưa kêu nàng đứng dậy: \"Hiện tại nói cho bản tôn, ngươi là ai?\" Đứa bé này giống như nàng, lại biến đổi pháp che chở nàng, nghĩ đến hẳn là cùng nàng có chút quan hệ<br>"]