["<br>Bên trong bí cảnh đánh đến khí thế ngất trời, tình huống bên ngoài bí cảnh cũng không tốt đến mức nào.<br><br>Tới gần lúc bí cảnh đóng cửa, linh lực dao động ở cửa bí cảnh càng ngày càng hỗn loạn, người dẫn đầu của ba tông sáu môn một chùa chiền đều đã tụ tập đầy đủ ở cửa bí cảnh, ngồi chờ đệ tử nhà mình ra tới.<br>Mà mấy ngày nay các tông các môn cũng ngửi được một tia ý vị không tầm thường, đầu tiên là hai vị đạo quân Vô Úy, Vô Vọng của Vô Cực Tông đích thân tới Hoàn Châu Thành, sau lại tuôn ra Vạn Quỷ Môn lần này tiến bí cảnh từ Quỷ Tích đạo quân tọa trấn, tiếp theo hai vị đạo quân của Thiên Diễn Tông là Thiên Nhất, Thiên Mục nghênh ngang mà vào Khải Vân Toa, càng không đề cập tới Vạn Kiếm Tông lần này là từ tông chủ Ân Kình tự mình dẫn đầu.<br>Mộc Nghiêu như cũ là một thân hồng y, đứng ở bên trong một đám người cực kỳ bắt mắt, gió nhẹ nhàng xẹt qua, một sợi tóc đen bị quét đến trước mắt, một đôi mắt phượng hơi liễm.<br><br>Bên phải hắn đứng là Băng Ngô chân nhân của Vô Cực Tông, bên trái là Ân Trăn của Vạn Kiếm Tông, mấy người này đều là trầm mặc không nói.<br>Lúc này Thiện Đức chân quân cũng không đả tọa, bắt đầu lật xem bảo bối của hắn, hôm nay sáng sớm mí mắt của hắn liền nhảy, nháo đến hắn có chút tâm thần không yên, tổng cảm thấy tiểu nghiệt đồ phải kiếm chuyện cho hắn tới.<br><br>Trong tay nhẹ nhàng mà xoa xoa Bát Hoang Tứ Dã diệt hồn trận hắn tỉ mỉ sửa chữa, nhíu chặt giữa mày, thu hồi trận bàn, hắn vẫn là đi xem Thích Giáp lão tổ có đến hay không, bằng không tâm khó an.<br>Chỗ dừng chân của Vô Cực Tông, hai vị đạo quân Vô Úy cùng Vô Vọng đứng ở sương phòng phóng hồn bài, sắc mặt rất là không tốt.<br><br>Nửa tháng trước, tông môn đệ tử ở bí cảnh cũng không có nhiều ít tổn thương.<br><br>Nhưng gần nửa tháng nay lại liên tiếp có người ngã xuống, nhìn lại có thêm hai khối hồn bài nát, Vô Vọng đạo quân cuối cùng là nhắm hai mắt lại.<br> <br>\"Sư đệ, đây là người thứ sáu mươi bảy, sáu mươi tám\" Vô Úy đạo quân người mặc nho sam màu xám giấu ở trong tay áo đôi tay chậm rãi nắm lên, trong mắt huyết sắc tràn ngập: \"Ta nhớ rõ số lượng đệ tử lần trước ngã xuống ở Chung Hiểu bí cảnh còn không đến một nửa của lần này.\"<br>\"Sư huynh muốn nói cái gì?\" Từ khi Từ Minh bị thương, Vô Vọng liền có một loại dự cảm không tốt, có lẽ từ lúc bắt đầu hắn liền sai rồi.<br>Vô Úy xoay người nhìn về phía Vô Vọng như cũ nhắm mắt, tay phải thưởng thức Điêu Phượng Đao, hai mắt đã mất sóng: \"Đồ vật trong Chung Hiểu bí cảnh\" Phụ thân hắn đã đình trệ ở Luyện Hư đỉnh gần ngàn năm, không phải bởi vì tích lũy không đủ mà là lo lắng khó kháng được lôi kiếp Luyện Hư tiến giai Xuất Khiếu.<br>Cho nên gần ngàn năm nay cha con họ vẫn luôn đều đang tìm vật chống đỡ lôi kiếp, cuối cùng là trời xanh không phụ người có lòng, làm cho bọn họ tìm tới được, đồ vật đó ở trong Chung Hiểu bí cảnh.<br>Vô Vọng cuối cùng là mở hai mắt: \"Ý của sư huynh là đồ vật kia lần này sẽ bị mang ra bí cảnh?\" Làm ma tu, muốn nói sợ nhất vẫn là tiến giai lôi kiếp, đặc biệt là tu vi càng cao càng có thể thể ngộ hung hiểm trong đó, hắn thở dài một hơi: \"Chỉ sợ lần này..\" Thiên Diễn Tông cùng Vạn Kiếm Tông đều ở một bên như hổ rình mồi, bọn họ lại sao lại dễ dàng làm Vô Cực Tông như nguyện?<br>\"Hừ..\" Vô Úy hừ lạnh một tiếng, sau ôm ngực lâm vào trầm tư.<br>Bên trong bí cảnh, Mộc Sướng tuy cùng Lam Hi kém một cái đại giai nhưng vì bạch ngọc phiến bị hủy nên Lam Hi đã bị thương, hai người cũng coi như là thế lực ngang nhau, đánh đến giằng co không dừng, trong khoảng thời gian ngắn thế nhưng khó phân thắng bại.<br>Tàn Nhân bị trọng thương, bị hai vị mang phát tăng nhân xuất hiện cùng hắn đỡ tới một bên.<br><br>Liễu Vân Yên đầu bù tóc rối mà quỳ rạp trên mặt đất, dùng sức mà muốn chạy đến Húc Nhật Lâm.<br><br>Nàng ta lúc này hối hận không ngừng, sớm biết Lam Hi sẽ vô dụng như vậy nàng liền không tìm đường chết, ở bí cảnh phơi ra ngốc tử cầm Lôi Âm Ô Canh Trúc.<br>Hàn Mục Vi thấy Mộc Sướng không rơi hạ phong, cũng liền không quan tâm bọn họ đánh nhau nữa mà chậm rãi đến gần Liễu Vân Yên: \"Hiện tại thanh tĩnh, chúng ta tới tính toán thù cũ trước đi.\"<br>\"Không không..\" Liễu Vân Yên vừa nghe đến thanh âm này liền dường như gặp quỷ, mười ngón moi vào bùn đen, gân xanh của mu bàn tay tuôn ra, cực lực bò đi.<br>\"Không?\" Hàn Mục Vi cười nhạo ra tiếng: \"Nguyên lai ngươi cũng biết chính mình đã làm chuyện tang lương tâm gì, vậy thì tại sao lúc trước còn làm?\" Nàng căn cứ nước giếng không phạm nước sông, đường ai người đó đi, thật có chút người luôn thích suy bụng ta ra bụng người, một lần, hai lần mà phạm đến trên đầu nàng, nàng lại không phải quả hồng mềm, tổng phải cho họ Liễu này trường trí nhớ.<br> <br>Một mạt nước mũi chảy xuống dưới, dính vào trên môi, lạnh lẽo, Liễu Vân Yên theo bản năng mà duỗi lưỡi li3m một chút, mặn mặn, trong lòng ghê tởm.<br>Nàng lại nghĩ tới những ngày tháng chịu nhục trong kiếp trước, nước mắt làm y phục ẩm ướt, nước mắt làm ướt cả mặt, đôi tay đang moi trong đất nắm thành trảo tàn nhẫn, nàng hiện tại cùng kiếp trước lại có cái gì khác đâu?<br>Vì cái gì..<br><br>vì cái gì muốn nàng chịu khổ? Nàng chỉ là muốn sống tốt hơn mà thôi, vì cái gì..<br><br>vì cái gì bọn họ đều không buông tha nàng: \"A..\" Đồng tử dần dần nhiễm một mạt huyết hồng, nàng muốn nàng ta chết, muốn bọn họ đều chết, tâm niệm vừa động, tay phải có thêm một viên tiểu cầu màu đen.<br>\"Hưu\" một tiếng, nguyên bản Hàn Mục Vi còn muốn tiến lên vừa thấy bộ dáng này của nàng ta liền biết là nhập ma, lập tức la lên một tiếng: \"Lui\" Sau liền như mũi tên rời cung mà đem linh lực chuyền xuống hai chân chạy như bay rời đi, chỉ trong chớp mắt đã ra hơn trăm trượng.<br>Mộc Sướng vừa nghe thanh âm liền lập tức thu thế theo sát sau đó nháy mắt lóe ly.<br><br>Lam Hi mấy người thấy thế cũng đều là lấy ra bảo bối áp đáy hòm bay nhanh tứ tán, chỉ là so Hàn Mục Vi cùng Mộc Sướng chậm hơn một chút.<br>\"Oanh..\"<br>Hàn Mục Vi nghe được tiếng vang, càng là dùng hết toàn lực chạy về phía đông, nàng đã cảm giác được sóng nhiệt ở phía sau nhanh chóng tới gần, lại chạy như bay hơn hai trăm trượng, chụp mấy tấm kim thuẫn phù ở trên người, thả ra bùn xác ngưng kết khi Trúc Cơ, một cái lắc mình trốn vào.<br>\"Ca..<br><br><br>ca..\"<br>Mới vừa trốn vào bùn xác, Hàn Mục Vi liền nghe được thanh âm bùn xác nứt toạc, còn không kịp ngưng linh lực thuẫn thì ngực đau, máu đỏ tươi theo khóe miệng chảy ra, nỗ lực dùng linh lực chống cự dư uy của Oanh Thiên Lôi mới khó khăn lắm có thể chống đỡ.<br>Chuyện này lớn, ý nàng tuy là muốn bức bách Liễu Vân Yên dùng Oanh Thiên Lôi, tốt nhất là có thể bại lộ bí mật về linh thực không gian của nàng ta, nhưng nàng xem nhẹ uy lực của Oanh Thiên Lôi, không hổ là thứ có thể nổ chết Nguyên Anh.<br>Vừa ném Oanh Thiên Lôi xong Liễu Vân Yên cũng lóe vào linh thực không gian, nàng biết không bắt được Lôi Âm Ô Canh Trúc thì dù có ra được bí cảnh, nàng cũng là không còn đường sống có thể đi, khả năng lớn là trực tiếp bị tông môn giam cầm.<br>Như vậy còn không bằng hiện tại liền giả chết, nàng càng may mắn chính mình chỉ là tiểu lâu la, ở Vô Cực Tông không lưu lại hồn đèn.<br><br>Chỉ là nàng không biết sau khi Oanh Thiên Lôi nổ mạnh nơi nàng biến mất liền xuất hiện một cái hắc động, thực mau lại chậm rãi khép kín.<br>Dư uy của Oanh Thiên Lôi qua đi, Hàn Mục Vi chống đỡ hết nổi nằm liệt trên mặt đất, bùn xác lập tức thành bụi theo gió phiêu tán, nàng dùng một tia linh lực cuối cùng trong cơ thể thúc giục Thiên Diện Châu.<br><br>Bởi vì Oanh Thiên Lôi nổ mạnh nên uy lực của nó cực lớn, những người dẫn đầu ở bên ngoài bí cảnh lúc này đều đã cảm giác được linh lực dao động càng sâu.<br>\"Sao lại thế này?\" Băng Ngô chân nhân tiến lên hai bước, nhíu chặt mày: \"Chẳng lẽ bí cảnh muốn đóng cửa sớm?\" Khẳng định đã có chuyện xảy ra, vạn năm nay Chung Hiểu bí cảnh luôn luôn phi thường củng cố, mỗi hai mươi năm mở một lần, mỗi lần mở suốt một trăm tám mươi ngày, không bao giờ ít hoặc nhiều hơn, theo lý lần này đóng cửa thời gian hẳn là giờ Tý tối nay.<br>Không ai trả lời, bí cảnh biến động chẳng những đưa tới các tu sĩ Nguyên Anh đang ẩn thân ở các khoang sau của phi thoi, càng là đưa tới Hóa Thần đạo quân.<br><br>Vô Úy, Vô Vọng của Vô Cực Tông vừa đến, hai vị đạo quân Thiên Nhất, Thiên Mục của Thiên Diễn Tông cũng bối tay đứng ở sau đám người, đi theo mấy nhà khác cũng tất nhiên không cần phải nói, nên tới đều lên sân khấu.<br>\"Có người ra tới\" Mộc Nghiêu nguyên bản nhắm hai mắt đột nhiên trợn mắt ngẩng đầu, nhìn về phía cửa bí cảnh, quả nhiên một vị đệ tử mặt xám mày tro, trên người đã nhìn không ra mặc cái gì lăn ra bí cảnh, sau quỳ rạp trên mặt đất liên tiếp mà nhổ nước miếng: \"Phi phi..\"<br>\"Sướng tiểu tử?\" Thiên Nhất đạo quân thuấn di đến bên người đệ tử kia, kéo hắn lên trên dưới đánh giá một phen, này còn không phải là thiên lão đại nhà hắn, Mộc Nghiêu lão nhị, lão tam là Mộc Sướng sao: \"Tại sao lúc này con ra rồi?\"<br>\"Phi phi..\" Mộc Sướng lúc này chỉ cảm thấy đầy miệng là bùn: \"Vô Cực Tông thật con mẹ nó tài đại khí thô, một cái Luyện Khí tám tầng đệ tử thế nhưng có Oanh Thiên Lôi, phi..\" Nói xong liền lập tức truyền âm cho lão tổ nhà mình \"Hàn Mục Vi trên người có vật, bị đệ tử của Vô Cực Tông phơi ra, nàng nguyên bản cùng con ra, phỏng chừng một hồi liền ra tới.\"<br> <br>Thiên Nhất đạo quân đưa lưng về phía đám người ám sắc trong mắt chợt tắt, tay trái giấu ở trong tay áo lập tức bóp nát một quả ngọc phù, xoay người nhìn Vô Úy, Vô Vọng, cười lạnh ra tiếng: \"Oanh Thiên Lôi? Đó chính là thứ tốt, chẳng trách bí cảnh sẽ đóng cửa sớm.\"<br>Không đợi Vô Úy, Vô Vọng lên tiếng, lại có vài tên đệ tử ra tới, trong đó một vị nữ tử có một mái ngố thật dày trên trán, mặt lại lạnh băng, cánh tay phải có một con hồng hồ lu dài hơn một thước quấn lấy, ném đều ném không được.<br><br>Nàng nhìn thấy Thiên Nhất đạo quân, vội vàng tiến lên hành lễ: \"Đệ tử Hàn Mục Kỳ bái kiến lão tổ.\"<br>\"Ngươi là đệ tử của Minh Nhan\" Thiên Nhất đạo quân vừa nhìn thấy mặt của Hàn Mục Kỳ liền biết nàng là ai.<br>\"Dạ vâng\" Hàn Mục Kỳ nhìn con vật vô lại còn treo ở cánh tay mình, thật là bất đắc dĩ, nàng từ lúc tiến vào Húc Nhật Lâm liền bắt đầu ngẫu nhiên gặp được con thú nhìn rất giống hồ ly, nhưng lại dường như không phải hồ ly, nó cũng không làm nàng bị thương, chỉ là vẫn luôn đối với nàng ch ảy nước miếng.<br>Nàng rút kiếm, nó liền chạy; nàng cho rằng nó đi rồi, nó lại xuất hiện, vòng đi vòng lại, liền mãi cho đến ra bí cảnh mới bị nó đột nhiên quấn lên cắn một ngụm, khế ước.<br>\"Kiểu Hồ\" Thiên Nhất gật đầu khen ngợi: \"Không tồi, ngươi xuống nghỉ ngơi trước đi\" Kiểu Hồ nhất thiện mị hoặc, lại thích Tử Nguyên Thảo, cũng bị xưng là mỹ nhân hồ, không phải bởi vì chúng nó đẹp mà là bởi vì chúng nó thích mỹ nhân.<br><br>Nếu hắn xem không sai, thì con Kiểu Hồ này trên người dường như còn có một sợi huyết mạch của Cửu Vĩ Thiên Hồ.<br>Trừ bỏ Hàn Mục Kỳ, sáu người Hàn Mục Đồng ra tới cùng một vị đệ tử của Vô Cực Tông, một vị Vạn Kiếm Tông.<br><br>Mộc Nghiêu sau khi nhìn đến một thanh niên có diện mạo trung quy trung củ, nhưng không xuất chúng thì ánh mắt chợt lóe, thấy động tác dưới chân của hắn chậm chạp vô lực, rõ ràng là linh lực khô kiệt, liền mở miệng: \"Đệ tử của Thiên Diễn Tông trở về trú điểm điều tức.\"<br>Chỉ là bọn hắn mới vừa đi vài bước, Lam Hi khóe miệng còn đang đổ máu cùng mấy người của Tịnh Đàm Tự cũng ra tới, nói thẳng: \"Không thể làm cho bọn họ đi, Hàn Mục Vi cầm Lôi Âm Ô..<br><br>Canh Trúc..\".<br><br>"]