["<br>Nàng định ngâm nga bài hát 《nước mắt rơi ở song sắt》, nhưng chỉ là vừa mới mở miệng, nàng liền ngừng lại: \"Nghịch thiên khí vận ư?\" - Nàng nhớ rõ bốn chữ này ở trong truyện không chỉ xuất hiện một lần, nữ chính không phải là thiên tuyển chi nhân sao, như thế nào có thể nghịch thiên đâu?<br>Lúc sau Hàn Mục Vi cũng không có tâm tư mà suy nghĩ cái này nữa, đem cuốn sách nhỏ bỏ vào túi Càn Khôn, liền xoay người nằm ngửa trên giường.<br><br>Bắt đầu hồi tưởng lại, ở trong truyện hồn phách của Hàn Mục Vi không được đầy đủ nên trở thành một đứa ngốc, trong hiện thực nàng là Hàn Mục Vi, nàng rất rõ ràng là nàng chẳng những không ngốc, mà đầu óc còn rất minh mẫn, trong người lại có linh căn, tư chất cũng thuộc hạng cao cấp: \"Thiên Đạo thật đúng là làm người ta không hiểu được mà, bất quá ta tin tưởng ngài là rất công bằng\" – Mà cho dù không có công bằng công chính đi chăng nữa thì nàng cũng không sợ, tu tiên vốn chính là nghịch thiên mà tu luyện, liền khí vận của nữ chính cũng là nghịch thiên mà, vậy nàng chỉ là người qua đường Giáp thì còn sợ cái gì đâu?<br>Không đến ba ngày sau, người của Thiên Diễn Tông đã đến.<br><br>Hàn Vân vừa thấy người đến thì trong lòng không khỏi cả kinh, xem ra Tiểu Vi Nhi nhà hắn đã vào trong mắt của người ở trên: \"Đệ tử Hàn Vân không có từ xa tiếp đón, còn mong Hoằng Quang sư thúc thứ lỗi\" – Bình thường ngưới tới đa phần đều là Trúc Cơ kỳ đệ tử, lần này lại là Kim Đan chân nhân tự mình tới, sự khác biệt này không thể không làm cho người ta suy nghĩ sâu xa?<br>\"Không cần đa lễ\" -Đối với Hàn gia, Hoằng Quang chân nhân cũng phi thường khách khí, rốt cuộc tổ tiên Hàn gia - Hàn Hiển cùng với sư tổ của hắn là cùng một mạch, vậy nên Hàn Hiển cũng chính là sư bá tổ của hắn, này thật đúng là không sai: \"Vừa vặn ta đang ở bên ngoài rèn luyện chuẩn bị trở về tông môn, sư tổ truyền tin cho ta bảo ta đến đây một chuyến\".<br>Hàn Hiển sư bá tổ chính là sư huynh của sư tổ của hắn, ngàn năm trước yêu thú náo động, Hàn Hiển sư bá tổ bất hạnh ngã xuống ở Vạn Thú rừng rậm.<br><br>Đến nay sư tổ của hắn nhắc tới Hàn Hiển sư bá tổ còn vô cùng tiếc hận, còn nói nếu là Hàn Hiển sư bá tổ không có ngã xuống, hiện nay trong tông môn sẽ không chỉ có ba vị Hóa Thần tôn giả.<br> <br>Nghĩ đến lần này sư tổ sai hắn tự mình đến Hàn gia một chuyến, tình huống nội bộ hắn cũng có thể đoán được vài phần, xem ra Hàn Hiển sư bá tổ đã có người để kế nghiệp.<br>\"Làm phiền Hoằng Quang sư thúc\" - Hàn Vân nhưng thật ra rất dứt khoát, trực tiếp đem tình huống nói rõ: \"Lần này trong tộc có tổng cộng mười một hài tử có linh căn, kém cỏi nhất chính là Tứ linh căn, bất quá linh căn giá trị đều ở vào tầm trung, tốt nhất chính là Đơn linh căn..\"<br>\"Đơn linh căn?\" - Hoằng Quang chân nhân cũng có nghĩ đến Hàn gia lần này xuất hiện hạt giống tốt, nhưng không nghĩ tới sẽ có Đơn linh căn, phải biết rằng từ xưa đến nay chỉ cần xuất hiện Đơn linh căn thì linh căn giá trị nếu mà nhỏ nhất thì cũng phải hơn năm mươi, huống hồ Hàn sư điệt cũng nói là tốt nhất: \"Linh căn giá trị là bao nhiêu?\"<br>\"Chín mươi lăm\"<br>\"Thuộc tính gì?\" - Ngàn vạn lần không cần là Thủy linh căn, bằng không con đường ngày sau của đứa nhỏ này liền khó đi, Thủy linh căn giá trị chín mươi lăm cùng Thủy Thiên linh căn không khác biệt lắm, đều là lô đỉnh tốt nhất.<br>Hàn Vân cười nhẹ, Hoằng Quang chân nhân lo lắng cái gì, hắn như thế nào mà không biết đâu: \"Thổ linh căn\".<br>\"Tốt lắm\" - Lúc này Hoằng Quang chân nhân mới nhẹ nhàng thở ra: \"Không tồi, hài tử kia có phải là ở dòng chính của ngươi hay không?\" - Hỏi cái này thì hắn cũng có một chút tư tâm, dòng chính của Hàn Hiển sư bá tổ bây giờ cũng chỉ còn Hàn Vân này một chi.<br>Hàn Vân minh bạch Hoằng Quang chân nhân ý tứ: \"Đúng vậy, Hàn Mục Vi là cháu gái đích tôn của đệ tử\".<br>Hoằng Quang chân nhân gật đầu tỏ vẻ đã biết: \"Ngươi đi thông báo một tiếng, làm bọn nhỏ ngày mai giờ Thìn đến cửa từ đường của Hàn gia tập hợp, chờ ta bái tế xong Hàn sư bá tổ liền xuất phát trở về tông môn\" - Tuy rằng người tu tiên ngã xuống thì không có kiếp sau, nhưng nên làm tròn lễ nghĩa thì cũng cần phải làm, đây là kính ý của hắn đối với Hàn Hiển sư bá tổ, cũng là làm Hàn thị nhất tộc an tâm.<br>\"Vâng\"<br>Hàn Mục Vi biết sáng mai nàng liền phải rời khỏi nhà, đêm nay cũng bất chấp thể diện, rửa mặt xong liền ôm gối đầu của mình trực tiếp đi vào phòng ngủ của cha mẹ nàng: \"Đêm nay cha mẹ ngủ với con một đêm cuối cùng đi, ngày mai con phải đi rồi, lần này đi thì không biết đến ngày tháng năm nào mới có thể trở về nữa\" - Nàng chu lên cái miệng nhỏ, blah blah mà đem suy nghĩ của mình nói ra: \"Cha mẹ, con nhất định sẽ vô cùng nhớ hai người, hai người ở nhà cũng phải nỗ lực tu luyện nha, dù sao thì con cũng không muốn nghe hai người kêu con là tiền bối đâu\" - Ở Tu Tiên giới đều lấy tu vi của người mạnh hơn để phân chia vai vế cao thấp, Hàn Mục Vi cũng biết điều đó.<br>Lúc này hai vợ chồng Hàn Trung Minh mới nhớ ra là hai người còn chưa nói cho con gái biết là họ sẽ đi theo nàng tới tông môn, bởi vì hai ngày nay bọn họ bận rộn tu luyện mà quên thông báo, vậy nên khi nghe tiểu béo nha đầu nói ẩu nói tả, bọn họ cũng không định giải thích: \"Vậy lên đây nằm đi\".<br> <br>\"Dạ\" - Cha mẹ nàng như thế nào lạnh lùng như vậy nha, Hàn Mục Vi bò lên trên giường, liền lăn ở giữa giường: \"Hai người cũng mau lên đây đi, người ta muốn hiểu biết nhiều hơn về Tu Tiên giới\" - Cha mẹ nàng đều sống hơn trăm tuổi, đối với Tu Tiên giới khẳng định là có hiểu biết, vừa vặn đêm nay nàng cũng ngủ không được, có thể lấy Tu Tiên giới làm chuyện xưa để nghe.<br>Phu thê hai người nhìn nhau cười rồi lên giường nằm xuống, Hàn Trung Minh vuốt mái tóc mềm mại của con gái hắn, cười hỏi: \"Con muốn biết cái gì đây?\"<br>Hàn Mục Vi đem một cái chân nhỏ đặt lên trên bụng cha nàng, nhăn đôi lông mày còn còn chưa nẩy nở hỏi: \"Ai là thiên tài lợi hại nhất của Tu Tiên giới?\" - Việc này là việc đầu tiên nàng phải hỏi rõ ràng, để có thể dễ bề tính toán, sau này tu luyện cũng có thể rõ ràng khoảng cách của chính mình với người khác là có bao nhiêu chênh lệch, đây là bệnh nghề nghiệp của nàng ở kiếp trước.<br><br>Làm một người chuyên viên giao dịch chứng khoán ưu tú, điều quan trọng nhất là phải hiểu rõ bản thân mình, tu tiên thì cũng giống như vậy.<br>Anh Nương mở miệng nói trước: \"Vạn Kiếm Tông - Ân Trăn, Kim linh căn, mười tám tuổi đã được Trúc Cơ, hiện tại năm mươi tám tuổi, nghe nói hắn đã là Trúc Cơ hậu kỳ đỉnh tu vi, sắp tới là có thể kết Kim Đan\".<br>Người này không phải nam chính đại nhân đây sao? Trong truyện là tổng tài bá đạo số một, bi kịch của Hàn Mục Kỳ cũng là do hắn tạo thành, Hàn Mục Vi đối với hắn có ý kiến hơi bị lớn, mười tám tuổi đã Trúc Cơ ư? Ha hả..<br><br>Truyện Trinh Thám<br>\"Vô Cực Tông - Lam Uân, Băng linh căn, mười tám tuổi Trúc Cơ hiện tại khoảng năm mươi tuổi, đã là Trúc Cơ hậu kỳ tu vi\" - Hàn Trung Minh nói tiếp sau Anh Nương: \"Tịnh Đàm Tự - Huyền Minh Phật tử, Mộc linh căn, mười tám tuổi Trúc Cơ, hiện tại khoảng năm mươi tuổi, cũng là Trúc Cơ hậu kỳ tu vi\".<br>\"Thiên Diễn Tông - Vị Danh, Hỏa linh căn, mười tám tuổi Trúc Cơ, giờ đã năm mươi sáu tuổi, Trúc Cơ hậu kỳ tu vi\" - Anh Nương đối với vị này Vị Danh sư thúc là tương đương tôn sùng: \"Hắn là con trai độc nhất của tông chủ, cũng là nhị sư huynh của Thiên Diễn Tông chúng ta\".<br><br>\"Nhị sư huynh?\" - Hàn Mục Vi nghe được chữ \"nhị sư huynh\" liền theo bản năng mà nghĩ đến \"đại sư huynh hầu ca\" (Tôn Ngộ Không đó ạ): \"Vậy hầu..<br><br>Đại sư huynh là ai?\" – Cũng may là dừng lại kịp, thiếu chút nữa là nói sai rồi.<br>Nhắc tới đại sư huynh, Hàn Trung Minh cùng Anh Nương đều trầm mặc, trên mặt hai người còn mang theo phẫn nộ cùng đau lòng.<br>Này là tình huống như thế nào đây, đại sư huynh kia là chết rồi hay là bị nhập ma rồi?<br>\"Đại sư huynh của Thiên Diễn Tông hiện tại là một người tên Mộc Nghiêu\" - Nhắc tới Mộc Nghiêu, ánh mắt Hàn Trung Minh đều thay đổi: \"Hắn là con trai độc nhất của gia chủ Mộc gia ở Trung Châu, cũng là cháu đích tôn của Thiên Nhất đạo quân ở Thiên Diễn Tông, là Phong linh căn kiếm tu, mười sáu tuổi được Trúc Cơ, năm mươi mốt tuổi kết đan, năm năm mươi chín tuổi ở Đông Châu Liên Chỉ sơn bị Ưng lão quỷ của Thi Ma Môn Hồng đánh lén, làm vỡ nát đan điền\".<br>\"Thi Ma Môn giờ còn không ạ?\" – Người tên Mộc Nghiêu này ở trong truyện tuy rằng không lộ ra quá nhiều, nhưng so với hình tượng ngốc tử của người qua đường Giáp như nàng thì hình tượng của hắn lại cao lớn hơn nhiều.<br><br>Nói như thế nào đây ta? Hắn giống như là bạch nguyệt quang của nam chính Ân Trăn vậy.<br><br>Trong truyện nam chính tu luyện đến Kim Đan hậu kỳ đỉnh thì bị mọi người đặt biệt hiệu là đệ nhất Nguyên Anh, nhưng mà nam chính đối với sự tôn sùng này lại là khinh thường, bởi vì hắn chưa bao giờ cùng Mộc Nghiêu giao thủ qua một lần.<br>Anh Nương nhẹ nhàng mà niết chơi nộn nộn thịt trên gương mặt của con gái, đáp: \"Mộc Nghiêu sau khi bị vỡ nát đan điền liền dùng hết sức lực mà kích hoạt vạn dặm truyền tống phù, đó là một trương truyền tống phù có thể định hướng.<br><br> <br>Nghe nói sau khi trở lại tông môn, Mộc Nghiêu cũng chỉ thừa một hơi, đan điền linh căn đều đã bị hủy, Thiên Nhất lão tổ hao phí trăm năm tu vi mới có thể đem hắn đóng băng ở bên trong Sinh Cơ Ngọc Tuyết Quan\".<br>\"Sau khi đóng băng Mộc Nghiêu, Thiên Nhất lão tổ một người một kiếm xông vào Thi Ma Môn, không chỉ chém giết Hồng Ưng lão quỷ, còn đem những tu sĩ kết thành Kim Đan ở Thi Ma Môn diệt sát hầu như không còn, hủy diệt mười hai phong, cuối cùng Thi Vận lão ma gấp trở về mới ngăn trở được kiếp nạn đó\" – Nói tới đây, Hàn Trung Minh vẫn có chút bất bình: \"Bất quá Thi Vận lão ma cũng bị Thiên Nhất lão tổ đánh trọng thương, Thiên Diễn Tông chúng ta cũng từ đó cùng Thi Ma Môn kết thù, trước kia Thi Ma Môn còn đứng đầu ở sáu môn, hiện tại liền Hợp Hoan Môn đều không bằng\".<br>Hàn Mục Vi nghe được mùi ngon, tiêu diệt mười hai phong, trường hợp đó không cần nghĩ đều biết là tương đương chấn động, trách không được nữ chính bắt sống Hàn Mục Kỳ liền đem nàng đưa cho Phệ Dâm lão quái của Thi Ma Môn, thì ra đây cũng là một trong những nguyên nhân: \"Vậy..<br><br>người Mộc Nghiêu đó còn có thể sống được hay không?\" - Phỏng chừng là không được, nếu hắn có thể sống lại vậy Thi Vận lão ma không phải là tức giận đến tẩu hỏa nhập ma ư? Không không, hắn vốn chính là lão ma.<br>\"Không biết\" - Tưởng Anh lắc đầu: \"Tuy rằng Sinh Cơ Ngọc Tuyết Quan được chế từ nhánh cây của Sinh Cơ Thụ cùng với cành lá của Ngọc Tuyết Liên, nhưng đan điền cùng linh căn của Mộc Nghiêu đã bị hủy hoại, vậy nên..\"<br>\"Trừ khi có Linh Tiên Tham\" - Hàn Trung Minh một tay gối sau đầu, một tay thưởng thức gót chân nhỏ của con gái đặt ở trên bụng hắn: \"Nhưng mà Linh Tiên Tham chỉ sợ là cũng không có bởi vì Mộc Nghiêu cũng đã bị đóng băng được hai mươi năm rồi, Mộc gia là thế gia đệ nhất ở Thương Uyên Giới nên không có khả năng tìm không được, liền tính nhà mình tìm không được thì người khác nếu mà có, bọn họ cũng không thể không biết được\".<br>Linh Tiên Tham phải không? Trước nhớ kỹ cái đã, vạn nhất ngày nào đó nàng gặp được vận cứt chó đâu, đến lúc đó không phải phát đạt à? Mặc dù không biết Mộc Nghiêu kia trông như thế nào, nàng kiếp trước sống được hai mươi tám năm vẫn là quá vội vàng, liền nam nhân đều không hưởng qua, nếu là Mộc Nghiêu kia lớn lên nhìn được, nàng khiến cho hắn..<br><br>Cho nàng xem vài lần là được rồi.<br><br>Ai, hình như là nghĩ xa quá rồi, Hàn Mục Vi vuốt cái bụng mum múp thịt của mình, đôi mắt chớp chớp, không bao lâu liền ngủ rồi..<br><br>"]