["<br>Hồng Phong Lâm này có cảnh sắc tuy mỹ, nhưng Hàn Mục Vi với vẻ bề ngoài là Vương Giáp lúc này lại không có tâm tình thưởng cảnh, hiện tại toàn bộ tinh thần của nàng toàn là đề phòng.<br><br>Tên Hoàng Tiêu này đối với đồng đội của hắn như vậy chỉ sợ trừ bỏ tự bảo vệ mình, nội bộ chưa chắc không có khả năng muốn đem bọn họ trừ bỏ?<br>\"Nhị sư huynh, chúng ta tới rồi\" Vương Giáp ngơ ngác mà nhìn phiến Hồng Phong Lâm rực rỡ trước mắt này, trên mặt toàn là kích động, trong đôi là nước mắt: \"Không..<br><br>không nghĩ tới ta có thể tồn tại đến nơi này\" Nói xong còn có chút ngượng ngùng, túm tay áo lau một phen nước mắt, tự trách mình quá mất mặt.<br>\"Đi, chúng ta tìm một chỗ nghỉ ngơi chỉnh đốn một phen\" Hoàng Tiêu gương mẫu mà đi ở phía trước: \"Ngày mai chúng ta liền dựa theo bản đồ đi tìm Thâu Thiên Tầm Bảo Thử.\"<br>Gì, Tầm Bảo Thử? Hàn Mục Vi có chút hỗn độn, bọn họ quên sinh tử mà đuổi theo một con chuột ư, vẫn là con chuột của Liễu Vân Yên? Nàng hiện tại tưởng giả chết, nhưng xem xét liếc mắt một cái người nọ đi ở phía trước, tự giễu cười, giả chết không dễ dàng, nhưng thật ra chết thật rất đơn giản?<br>Bất quá bình tĩnh lúc sau nghĩ lại, nàng cũng có thể thể hiểu rốt cuộc có Tầm Bảo Thử, chẳng khác nào có tài nguyên tu luyện vô cùng vô tận, đích xác thực đáng giá mạo hiểm, nhưng bọn hắn có phải xem nhẹ việc chuột có thể đào động?<br>Đi theo Hoàng Tiêu phía sau, thực mau liền tìm đươc một cái huy3t động ẩn nấp, bày trận pháp, Vương Giáp gãi gãi đầu, trộm ngắm Hoàng Tiêu đang ngồi xếp bằng: \"Nhị sư huynh, ngươi tu luyện, ta thủ là được.\"<br>Hoàng Tiêu cười nhìn Vương Giáp, trong mắt đen không thấy đế: \"Vậy vất vả ngươi.\"<br>\"Không vất vả, không vất vả\" Vương Giáp nghe vậy liên tục xua tay, nhưng mà nụ cười của hắn quá sởn tóc gáy, cười đến mí mắt nàng thẳng nhảy, luôn có một loại muốn cảm giác đại sự không ổn.<br>Chờ Hoàng Tiêu nhập định, Vương Giáp liền lặng lẽ rời khỏi pháp trận, ngồi ngoài trận bắt đầu điều tức.<br><br>Trăng trên cao tỏ sáng rực rỡ, trong trận Hoàng Tiêu đang đả tọa đột nhiên mở to đôi mắt, trong mắt thần sắc không rõ, hơi chần chờ một hồi, nhưng vẫn đứng dậy, lặng yên không một tiếng động mà ra ngoài trận.<br>Ở nháy mắt Hoàng Tiêu bước ra trận pháp, Hàn Mục Vi liền lập tức thu công, xem ra nàng lòi, lông mi khẽ nhúc nhích, như cũ nhắm hai mắt, trong đầu hiện lên kết cục của Võ Lỗi của Thi Ma Môn, nàng có thể dự đoán được Hoàng Tiêu sẽ xử nàng như thế nào.<br>Quả như đoán trước, tay phải Hoàng Tiêu cầm cờ đen đi vào phía sau Vương Giáp, năm ngón tay của tay trái hắn toát ra vuốt sắt, vừa định thừa dịp Vương Giáp chưa chuẩn bị mà đánh thẳng mệnh môn, nào biết người còn đang đả tọa lắc mình một cái lại tránh được.<br>Đứng ở ngoài cửa động Vương Giáp liếc liếc mắt nhìn tay trái Hoàng Tiêu vồ hụt, mặt đầy khiếp sợ, sau chậm rãi chuyển thành bi thương: \"Nhị sư huynh, ngài vì sao..<br><br> <br>vì sao lại đối xử với ta như vậy, ta làm được còn chưa đủ hay sao?\"<br>Dù chưa đắc thủ nhưng Hoàng Tiêu đối việc này không hề có cảm thấy ngoài ý muốn, nhấp môi cười nhìn \"Vương Giáp\", tay trái nắm chặt thu hồi nâng lên, sau rũ mắt nhìn kỹ, không nhanh không chậm hỏi: \"Ngươi là ai?\"<br>\"Nhị sư huynh, ngài làm sao vậy?\" Vương Giáp không khỏi đánh giá Hoàng Tiêu trên dưới, nghĩ đến một cái khả năng, không cấm lặng lẽ lui về phía sau hai bước, hỏi ngược lại: \"Ngươi..<br><br>ngươi là ai, khi nào đoạt xá nhị sư huynh của ta?\" Vương Giáp co chặt hai mắt, hốc mắt hơi ướt, phẫn nộ tột đỉnh, nhe răng nghẹn ngào ra tiếng: \"Ta liền nói nhị sư huynh của ta như thế nào sẽ không niệm tình đồng môn, huynh đệ chi tình, trơ mắt mà nhìn bọn họ một đám không có mệnh, nguyên lai..<br><br>nguyên lai nhị sư huynh của ta đã sớm bị ngươi lão quỷ này hại.\"<br>\"Trình diễn không tồi\" Hoàng Tiêu vỗ tay khen ngợi, cười lạnh hai tiếng châm chọc nói: \"Bọn họ cũng coi như là chết không oan\" Mắt mang khinh miệt mà liếc mắt nhìn Vương Giáp mặt đầy phẫn hận: \"Ngươi cho rằng ngươi giả bộ thật sự giống?\"<br>Vương Giáp không nói một lời, như cũ nhìn chằm chằm khẩn Hoàng Tiêu, chỉ là Hoàng Tiêu làm nàng có chút nhìn không thấu.<br>\"Để ta ngẫm lại khi nào ngươi trà trộn vào?\" Hoàng Tiêu nhắm mắt hơi ngưỡng cằm, nhíu nhíu mày, tay trái giật giật, hồi ức nói: \"Khi còn chưa ra thảo nguyên, Vương Giáp có đi ra ngoài dò đường một lần\" Nói đến đây hắn lại ngưng thần nhìn về phía Vương Giáp: \"Hẳn là chính là lần đó đi?\"<br>Cho dù là như vậy, Hàn Mục Vi vẫn như cũ không tính toán thừa nhận, tay phải cầm chặt côn sắt, thực bình tĩnh mà nhìn lại Hoàng Tiêu, trầm giọng nói: \"Ta phải vì nhị sư huynh cùng những huynh đệ của ta báo thù\" Giờ phút này chính là thời khắc khảo nghiệm kỹ thuật diễn.<br>\"Không thừa nhận?\" Hoàng Tiêu gật đầu: \"Chúng ta tới Hồng Phong Lâm cũng không phải vì tìm Thâu Thiên Tầm Bảo Thử\" Hắn bởi vì điểm này mới xác định tên \"Vương Giáp\" này không phải là Vương Giáp thật.<br>Nguyên lai nàng vì cái này mà bị lộ, bất quá hiện tại đều đã không có ý nghĩa nữa, tay phải Hàn Mục Vi tấn công qua.<br><br>Hoàng Tiêu đã sớm chờ nàng, hai mắt hơi hơi co rụt lại, khi côn sắt tới gần bỗng nhiên trừng lớn, tay trái ra chiêu, vuốt sắt một trảo liền dễ dàng giữ lấy côn sắt, chỉ là trong mắt chợt lóe mà qua kinh ngạc bán đứng hắn.<br>Hàn Mục Vi không quên tay phải của hắn còn cầm cờ đen, buông tay ra chân đá bên sườn, Hoàng Tiêu bị bức lui về sau hai bước.<br><br>Hắn nhìn nhìn hắc côn kẹt giữa vuốt sắt, tay trái căng thẳng, ý đồ muốn phế đi Thượng Phẩm Linh Khí này trong tay, chỉ tiếc tu vi còn kém nhiều.<br>\"A..\" Hàn Mục Vi thấy thế vung lên nắm tay, lắc mình tiến lên, Hoàng Tiêu buồn bực mà ném xuống côn sắt trong tay, quay người phi đá.<br> <br><br>Gót chân của Hàn Mục Vi vừa chuyển né qua, tay phải thành trảo moi trụ đùi phải của Hoàng Tiêu dùng sức lôi kéo, chân trái ra sức liền đem hắn ném ở trên vách núi đá.<br>\"Phanh\" một tiếng, cả người Hoàng Tiêu bị nện ở trên vách núi đá, tức khắc đầu váng mắt hoa, cả người buồn đau: \"Xem ra ta xem thường ngươi\" Hắn ho nhẹ hai tiếng, miễn cưỡng cong eo đứng lên, đầu lưỡi li3m li3m khóe miệng dính máu, ánh mắt rùng mình, tay phải cầm cờ chắn ở trước ngực: \"Ngươi rốt cuộc là ai?\" Trong tông môn người luyện thể không nhiều lắm, chỉ sợ vị này không phải người trong môn.<br>\"Ta là Vương Giáp\" Hàn Mục Vi hiện tại đã nhập diễn, ai biết hắn có lưu ảnh thạch hay không: \"Hôm nay ta sẽ vì Vạn Quỷ Môn thanh lý môn hộ\" Nói tay phải nắm chặt, côn sắt liền về trong tay, trên người côn liền một chút dấu vết đều không có, nàng khinh thường cười bay vút tiến lên.<br>Hai người nháy mắt lại chiến tới cùng nhau, liên tiếp phát ra âm thanh chói tai, Hàn Mục Vi thăm đủ rồi, cũng liền không hề cọ xát mà lấy ra một trương bạo liệt phù vừa định tạp đi ra, ai ngờ quanh thân không khí một ngưng, âm phong nổi lên bốn phía, hàn khí đốn sinh.<br>Hoàng Tiêu rốt cuộc bỏ được căng ra cờ đen hắn vẫn luôn nắm chặt ở bên tay phải, nháy mắt thả ra vô số quỷ mị, Hàn Mục Vi thấy thế thu hồi bạo liệt phù trong tay, đứng yên tại chỗ.<br><br>Lúc này trong lòng Hoàng Tiêu lo sợ bất an, phệ hồn cờ này hắn phải cho nó nghỉ ngơi mười năm, căn bản hiện tại hắn không có khả năng dùng.<br>Khi những cái đó quỷ mị giương nanh múa vuốt mà quấn lên, khóe miệng nàng hơi nhướng, cười khẽ hài hước, tức khắc bốn phía có bồ đằng lập sinh, trong nháy mắt liền bò toàn bộ huy3t động.<br><br>Mà quỷ mị trong động cơ hồ là khi bồ đằng mới vừa xuất hiện thì phát ra tiếng hoảng sợ, khắp nơi chạy loạn, nhưng mặc dù như vậy như cũ trốn không được bị lột hồn.<br>Hoàng Tiêu lúc này không còn tư thái cao nhân nhất đẳng nữa, một chưởng đánh về phía ngực của mình, phun ra một ngụm tinh huyết, đôi tay nhanh chóng kết ấn.<br><br>Hàn Mục Vi vừa thấy liền biết hắn muốn chạy trốn, gọi ra Long Chiến Kích, ở thời điểm hắn biến mất trong nháy mắt bay vụt qua, một mạt huyết đỏ tươi phụt ra ở trên vách núi đá, theo vách đá chậm rãi chảy xuống.<br>\"Ách..\" Hoàng Tiêu ôm ngực hiện thân, hai đầu gối quỳ xuống đất, đôi mắt đỏ đậm tràn đầy không cam lòng: \"Ngươi..<br><br>ngươi là thiên..<br><br><br>ách..\"<br>Không chờ hắn nói hết lời, một cây bồ đằng màu xanh biếc liền đâm xuyên qua đan điền, lấy tánh mạng của hắn.<br><br>Trong nháy mắt Hoàng Tiêu bị đoạn hồn, một sợi sương đen bay ra đỉnh đầu hắn, lập tức giận mắng: \"Nhãi ranh, ngươi dám..\"<br>\"Hưu..\"<br>Bồ đằng tàn nhẫn đánh sương đen, tức khắc liền nghe được \"A\" một tiếng, sương đen vừa muốn ngưng tụ thành hình đã bị đánh tan, mà lúc này ở bên ngoài bí cảnh ở tàu của Vạn Quỷ, huyết sắc trên mặt Quỷ Tích đạo quân mất hết, máu tươi trong miệng theo khóe miệng không ngừng mà chảy ra bên ngoài, một đôi mắt đẹp đều là ngạc nhiên, sao có thể? Tay nàng còn nắm một khối hồn bài đã nát.<br>\"Cái vừa nãy chính là thần hồn?\" Tim của Hàn Mục Vi đập bịch bịch, cũng may hiện tại khoác hình hài của người khác.<br>Tiểu Thiên Bồ biến ảo thành người ngồi ở đầu vai của Hàn Mục Vi: \"Một sợi phân thần, ta nhớ rõ Quỷ Tích đạo quân của Vạn Quỷ Môn có tên tục dường như họ Hoàng.\"<br>\"Trách không được\" Hàn Mục Vi thở phào một hơi: \"Vậy Quỷ Tích đạo quân hiện tại hẳn là cũng không chịu nổi đi?\" Phân thần bị Tiểu Thiên Bồ trừu tan, thần hồn nhiều ít phải bị thương một chút.<br>\"Kia cũng là nàng đáng bị như vậy\" Vạn Quỷ Môn ở bên trong bí cảnh nếu không làm xằng làm bậy, vu oan hãm hại Thiên Diễn Tông, mưu toan gợi lên chiến tranh giữa các tông môn, thì Vi Vi Nhi cũng sẽ không theo dõi đám quỷ này, Tiểu Thiên Bồ đong đưa một đôi chân trần, dẩu cái miệng nhỏ nói: \"Mượn đao giết người, khó tránh khỏi sẽ tự thương hại, đây đều là nhân quả tuần hoàn thôi.\"<br>Hàn Mục Vi gật đầu, thu hồi Long Chiến Kích, đi đến bên người Hoàng Tiêu rút ra cờ đen trong tay hắn, gỡ xuống này nhẫn trữ vật ở ngón giữa tay phải của hắn, sau đem cờ đen cắm ở đan điền cửa hắn, tay trái kết ấn, đem hắn chôn xuống mồ.<br><br>Đứng dậy dựng tay ở trước ngực, Hàn Mục Vi mỉm cười nói nhẹ: \"A di đà phật.\"<br>Ra huy3t động, Hàn Mục Vi tìm một chỗ khác nương náu, bố thượng phòng ngự trận, sau ngồi xếp xuống, bắt đầu lật xem nhẫn trữ vật của Hoàng Tiêu.<br><br>Quả nhiên là siêu cấp quỷ nhị đại, thứ tốt đúng là không ít, chỉ là thượng phẩm linh thạch thôi liền có một cái rương lớn, trung phẩm linh thạch có nhiều nhất, có ba ngàn sáu trăm bảy mươi khối, hạ phẩm linh thạch có ít nhất, chỉ có bảy trăm hai mươi hai khối.<br>Bất quá bên trong nhẫn trữ vật có thứ làm Hàn Mục Vi để ý nhất là một khối phá da thú, hai ngón tay ghét bỏ mà nhéo một chút, lấy ra hai khối kia của mình, đem chúng nó khâu ở bên nhau: \"Bồ Bồ, ngươi xem bản đồ này đi\" Không biết đây là ai vẽ, mỗi trương da thú tách ra giống như một trương bản đồ hoàn chỉnh, nhưng đem chúng nó khâu ở bên nhau lại vẫn vô cùng liên quan.<br>\"Chúng ta hiện tại ở Hồng Phong Lâm\" Tiểu Thiên Bồ dùng đằng chi chỉ trên bản đồ: \"Chính là nơi này.\"<br>Nhìn bốn khối bản đồ, Hàn Mục Vi than nhẹ một tiếng, cười nhạo nói: \"Như thế nào ta có cảm giác giống trò chơi ghép hình vậy?\" Bất quá Hồng Phong Lâm này là chuyện như thế nào? Hoàng Tiêu bọn họ nếu không phải vì Tầm Bảo Thử thì là vì cái gì?<br>Tiểu Thiên Bồ nhíu mày nói: \"Dù sao không phải là tới xem cảnh.\"<br>\"Trước điều tức tu luyện\" Từ lúc gặp gỡ đám người của Hoàng Tiêu, Hàn Mục Vi vẫn luôn ở trạng thái cảnh giác cao độ, hiện tại rốt cuộc ở một mình, thu hồi bản đồ, nhắm mắt bắt đầu vận chuyển 《 Thuần Nguyên Quyết 》.<br>Trăng tròn lên cao, mới ra bình nguyên Liễu Vân Yên gặp gỡ mấy người nàng trăm triệu lần không nghĩ tới, trong lúc nhất thời thế nhưng nàng thất thần.<br> <br><br>Là nàng ta? Không đúng, kiếp trước lúc này Hàn Mục Kỳ đã là Trúc Cơ, căn bản không có tới Chung Hiểu bí cảnh, nhưng mà người ở trước mắt lại đích đích xác xác là vị Ninh Nhân chân nhân kia sắp sửa lấn áp tam tông.<br>\"Vị đạo hữu này có việc gì sao?\" Hàn Mục Kỳ một thân quần áo nhẹ nhàng đè x uống cảm giác không thoải mái, lại lần nữa mở miệng: \"Nếu không có việc gì chúng ta đây liền cáo từ trước\" Không biết vì cái gì, ánh mắt mà tiểu cô nương này nhìn nàng làm nàng có cảm giác không vui?<br>\"Lục tỷ\" Hàn Mục Tiêu liếc liếc mắt một cái Liễu Vân Yên còn ngốc ngốc, nhẹ nhướng mày, đi đến bên người Hàn Mục Kỳ: \"Người nọ là Vô Cực Tông\" Cổ áo có thêu Thái Cực Đồ án quá bắt mắt, hắn muốn không biết đều không được.<br>\"Là Vô Cực Tông lại như thế nào?\" Có yêu ai yêu cả đường đi, đồng dạng cũng có ghét ai ghét cả đường đi, Hàn Mục Kỳ cũng không thích Vô Cực Tông: \"Nước giếng không phạm nước sông thôi\" Nàng cũng không có đi trêu chọc tiểu cô nương kia, là nàng ta đột nhiên gọi lại nàng, lại dùng cái loại ánh mắt thâm trầm này nhìn chằm chằm nàng, thật không biết tiểu cô nương còn cao không đến cằm nàng lấy đâu ra cảm xúc như vậy.<br>\"Cũng đúng\" Hàn Mục Tiêu ngẫm lại liền đem việc này buông xuống, ngưng thần nhìn về đồi núi cao thấp liên miên cách đó không xa: \"Đã ra bình nguyên, chúng ta tìm địa phương nghỉ ngơi một chút, ngày mai liền vào núi\" Cũng không biết hiện tại Béo Béo thế nào? Truyền âm phù có khoảng cách truyền tống hạn chế, cho tới bây giờ vẫn không có tin tức của Béo Béo.<br>Hàn Mục Đồng như cũ là một thân màu đen: \"Về sau chúng ta cách nữ hài này xa một chút\" Nàng không thích nàng ta, phi thường không thích.<br>Hàn Mục Tiêu, Hàn Mục Kỳ đối việc này đều không có mở miệng phản bác, xem như cam chịu Hàn Mục Đồng nói.<br>Bên này Liễu Vân Yên nhìn bọn họ rời khỏi, sau mới mất hồn mất vía mà đi tìm cái địa phương ẩn nấp lóe vào linh thực không gian.<br><br>Vừa vào linh thực không gian, nàng liền chống đỡ hết nổi nằm liệt ngồi trên mặt đất, tự nhủ nỉ non: \"Người nam tử vừa rồi gầy như khỉ kia dường như là Hàn Mục Tiêu.\"<br>Lại nói tiếp kiếp trước nàng cùng Hàn Mục Tiêu cũng coi như là tử địch, Hàn Mục Kỳ tự bạo cùng Phệ Dâm lão quái của Thi Ma Môn đồng quy vu tận, mà Thi Ma Môn vốn là cùng Thiên Diễn Tông có oán, thế nhân đều cho rằng Hàn Mục Kỳ bởi vì có tuyệt sắc mỹ mạo nên mới bị Phệ Dâm lão quái theo dõi, mà Thiên Diễn Tông lại không có bằng chứng nên chỉ có thể đem việc này gác lại một bên.<br>Huống chi khi đó sư phụ của Hàn Mục Kỳ là Hoằng Yên chân nhân chết ở Vạn Thú rừng rậm, khiến Từ Minh đạo quân nhập ma đạo bội phản Vô Cực Tông, từ đầu tới đuôi chuyện của Hàn Mục Kỳ căn bản là không mấy người quan tâm.<br>Nhưng có một người lại gắt gao bắt lấy việc này không bỏ, vẫn luôn truy tra, thẳng đến hắn phát hiện tình duyên giữa nàng cùng Ân Trăn, mà nàng cũng vì quá mức đắc ý mà khi giải quyết tiện nhân Âm Thường Ly kia của Diệu Âm Môn, nhất chiêu vô ý lộ chân tướng, làm Hàn Mục Tiêu cầm nhược điểm.<br><br>Bất quá lúc ấy bởi vì hắn không có chứng cứ thiết thực, cho nên nàng cũng không sợ.<br>Nào biết Hàn Mục Tiêu sau khi kết anh, lại nói mình là người ái mộ Âm Thường Ly nên báo thù, ở Thái Ất sơn bày ra sinh tử lôi.<br><br>Nàng biết Hàn Mục Tiêu không thích Âm Thường Ly, hạ chiến thư với nàng ở Thái Ất sơn hoàn toàn là vì Hàn Mục Kỳ.<br><br>Nhưng cho dù nàng biết nội tình lại có thể như thế nào, nàng có thể không ứng chiến sao? Hiển nhiên không thể, mà Hàn Mục Tiêu không phải là Hàn Mục Kỳ, phía trên Hàn Mục Tiêu còn có sư thừa thập phần đắc lực..<br><br>"]