["<br>Cơ Tĩnh Nguyên nhờ nhạc phụ nhà mình chỉ điểm rốt cuộc tìm được người mà hắn thương nhớ ngày đêm.<br><br>Hàn Lăng Âm ngay từ đầu nhìn thấy hắn cũng không có sắc mặt tốt, nên tới thời điểm không tới, nghỉ ngơi tâm tư rồi mới đến, theo nàng xem ra này rõ ràng chính là không duyên.<br>Bất quá có nhạc phụ cho phép, Cơ Tĩnh Nguyên ứng phó Hàn Lăng Âm với tâm tư đơn giản đó là dễ như trở bàn tay.<br><br>Khi vết thương trên người nàng tốt hơn một chút, hắn mới đề cập tuyết lĩnh động, quả như hắn sở liệu, làm Hàn Lăng Âm cả kinh đang ở trên nền tuyết luyện kiếm nuốt một mồm tuyết to, phục hồi tinh thân, rút kiếm lắc mình tiến lên: \"Ngươi nói cái gì?\"<br>Cơ Tĩnh Nguyên rũ mắt nhìn nữ tử trước mặt hắn, nhìn hai mắt nàng tỏa ánh sáng, tuy rằng nam tử kia là cha nàng nhưng trong lòng hắn vẫn là có chút chua lòm: \"Ta nói là nhạc phụ nói cho ta nàng ở chỗ này.\"<br>\"Úc,\" Hàn Lăng Âm nghe vậy đầu tiên là có chút ủ rũ: \"Nguyên lai không phải cha ta nha,\" đang chuẩn bị xoay người trở về tiếp tục luyện kiếm, chân mới vừa bước đi một bước, lại dừng lại, đầu đột nhiên chuyển qua tới, trong mắt tàn khốc đột nhiên hiện, \"Ai là nhạc phụ của ngươi?\" Tuyết lĩnh động trừ bỏ cha, cũng chỉ có người của Thiên Tuyết Cung qua lại, chẳng lẽ hai nhà Cơ, Tuyết muốn kết nhân minh?<br>Tuy rằng Cơ Tĩnh Nguyên không phải rất muốn trả lời vấn đề này, nhưng nên nói rõ ràng vẫn là muốn nói rõ ràng trắng ra, rốt cuộc nhà hắn thật không thông minh: \"Nhạc phụ của ta họ Hàn tên Hiển,\" chú ý quan sát đến biểu tình trên mặt của Tiểu Âm Tử, thấy miệng nhỏ chu ra, ngốc lăng một hồi lâu, mới thu hồi chân, vẻ mặt ghét bỏ mà nhìn hắn, \"Ngươi hơn cha ta bốn trăm tuổi.\"<br>\"Ân,\" Cơ Tĩnh Nguyên cố nén mới không duỗi tay vuốt phẳng ghét bỏ trên mặt nàng, hắn kiên quyết không thừa nhận chính mình lão: \"Điểm này ta đã thẳng thắn công đạo, nhạc phụ một chút đều không ngại,\" hắn hiện tại tương đối tò mò một sự kiện khác: \"Tiểu Âm Tử, nhạc phụ lớn hơn nhạc mẫu bao nhiêu tuổi?\" Hẳn là cũng không nhỏ, bằng không khi hắn đề cập tuổi tác nhạc phụ ngay lúc đó biểu tình sẽ không cứng đờ như vậy.<br>\"...\"<br>Hàn Lăng Âm nghe vậy, theo bản năng mà nhấp khẩn miệng, cái này không thể nói.<br><br> <br>Bất quá tưởng tượng đến tuổi tác của mẹ nàng, lại xem Cơ Tĩnh Nguyên giống như cũng không phải thực lão.<br>Cơ Tĩnh Nguyên thấy nàng đem miệng nhấp đến gắt gao, liền biết bên trong khẳng định có tình huống, thử hỏi: \"Chẳng lẽ không phải nhạc phụ lớn hơn nhạc mẫu mà là nhạc mẫu lớn tuổi hơn nhạc phụ?\"<br>Hàn Lăng Âm miệng nhấp đến gắt gao, bất quá ánh mắt đã bán đứng nàng, Cơ Tĩnh Nguyên vừa thấy liền biết: \"Nhạc mẫu lớn hơn nhạc phụ không ít đi?\"<br>Nàng rốt cuộc biết nàng vì cái gì sẽ đối với Cơ Tĩnh Nguyên cảm giác đặc thù, nguyên lai là bởi vì hắn cùng cha nàng đều thông minh giống nhau, đôi mắt Hàn Lăng Âm một bế, nhấp miệng sau tiếp tục luyện kiếm.<br>Tiểu Âm Tử đáng yêu như vậy cào đến Cơ Tĩnh Nguyên trong lòng ngứa, bất quá hắn nhưng không quên chuyện đứng đắn: \"Cho nên nàng đối với nhạc phụ ưng thuận việc hôn nhân này là nhận đồng?\"<br>Hàn Lăng Âm nghĩ nghĩ, nàng ghê tởm Hoàng Sùng Mẫn vô sỉ, coi thường Thi Hoa Lý dối trá, chán ghét những ánh mắt của người Tử Tiêu Tông xem nàng lão đông tây, nàng nhập đạo hơn một ngàn ba trăm nămn, tiếp xúc qua rất nhiều nam tu, nhưng những người đó phần lớn đều không có lưu lại cái gì ấn tượng khắc sâu cho nàng, duy độc Cơ Tĩnh Nguyên, nàng kính yêu Cơ gia, đồng dạng cũng kính trọng Cơ Tĩnh Nguyên đã từng lên tiên ma chiến trường.<br>Cha thông minh như vậy, nếu đồng ý việc hôn nhân này, vậy thuyết minh hắn xem trọng Cơ Tĩnh Nguyên, Hàn Lăng Âm trên cao nhất kiếm, kiếm khí màu bạc sắc bén thẳng đến Cơ Tĩnh Nguyên mà đi, mà Cơ Tĩnh Nguyên không né không tránh, thiên hành kích đột nhiên lao ra, cắm vào lớp băng, chặn kiếm khí màu bạc.<br>Hàn Lăng Âm cầm kiếm đứng ở trên mặt tuyết, đầy trời bông tuyết làm bạn với gió lạnh vũ động, nàng nhìn về phía nam tử cách nàng hai trượng, trước khi đáp ứng, có một số việc nàng cần thiết báo cho hắn: \"Nhà ta có huyết hải thâm thù chưa báo, sớm hay muộn có một ngày ta sẽ theo người nhà của ta trở về báo thù.\" Tuy rằng tràng diệt môn chi kiếp đó nàng không trải qua nhưng tràng tai họa làm nàng cửa nát nhà tan, cốt nhục chia lìa, nàng sao có thể không báo?<br>\"Ta cùng nàng đi,\" Cơ Tĩnh Nguyên đã sớm đoán được, bằng không một cái Luyện Hư cảnh tu sĩ cớ gì muốn mang theo một nữ anh trốn đi dị giới: \"Nàng còn có cái gì muốn nói cho ta sao?\" Nói đi cũng phải nói lại, Cơ gia bọn họ kẻ thù cũng không ít, Tiên Linh Giới liền có ba nhà.<br>\"Kẻ thù của nhà ta rất mạnh,\" Tổ mẫu có nói độc thủ sau màn chỉ sợ không phải hạ giới, mà là đến từ Tiên Linh Giới, Hàn Lăng Âm tự giác không thể lừa gạt người: \"Có thể là có đi mà không có về.\"<br>Cơ Tĩnh Nguyên nhìn nàng vẻ mặt nghiêm túc, không khỏi cười: \"Ta lần này ra linh cảnh, vừa đến Vô Ưu thành đã gặp một cái tiểu nha đầu rất thú vị,\" thấy nàng mặt bắt đầu biến thành đen, trong lòng ngọt ngào, bất quá vẫn là nhanh chóng giải thích, \"Ngươi đừng nóng giận, trước hết nghe ta nói tiểu nha đầu đó, nàng hẳn là cùng nàng xuất từ cùng mạch.\"<br>Hàn Lăng Âm vừa định trở mặt, kết quả nghe được lời này, mặt không phiên thành, liền lập tức lắc mình đi lên: \"Nàng có phải từ dị giới tới?\"<br>\"Đừng có gấp, nghe ta nói,\" vừa mới là nhạc phụ tuổi trẻ, này lại là hậu bối của nàng, Cơ Tĩnh Nguyên cảm giác đối thủ của hắn đều phi thường cường đại, hơn nữa thật sự thật sự cường đại: \"Nàng ta không biết ta là ai, nhưng lại biết nàng, hơn nữa giống nàng tám phần..\"<br>Hàn Lăng Âm nghe xong Cơ Tĩnh Nguyên tự thuật, biểu tình trên mặt có chút phức tạp: \"Nàng hẳn là hậu bối huyết mạch của nhà ta Tiểu Nhị,\" nàng vẫn luôn biết chính mình có cái đệ đệ, chỉ là Tiểu Nhị không may mắn như nàng, \"Nghịch Dục bí cảnh còn có mấy ngày liền mở ra, hiện tại chúng ta chạy đến Dục Tây thành cũng không kịp rồi.\"<br> <br>\"Đi Dục Tây thành không còn kịp nhưng chúng ta có thể trở về tông chờ,\" Cơ Tĩnh Nguyên bắt đầu hướng dẫn từng bước: \"Nha đầu kia ở Vô Ưu thành vì cô tổ nàng đánh bạc mệnh của mình, nàng làm cô tổ sẽ không tránh mà không thấy đi?\"<br>Không đề cập tới còn được, nhắc tới Hàn Lăng Âm liền nghĩ tới, hừ lạnh một tiếng: \"Cho nên ta hiện tại có một cái nữ nhi sao?\"<br>\"Chủ ý này cũng không phải là ta tưởng..\"<br>\"Ngươi còn giảo biện,\" Hàn Lăng Âm trừng mắt một đôi hạnh mục: \"Người của nhà chúng ta khẳng định nghĩ không ra quỷ kế gian trá như vậy,\" tuy rằng là vì cứu nàng, nhưng hắn sao lại có thể lợi dụng một đứa bé miệng còn hôi sữa nhà nàng đâu, nếu như bị những cẩu đồ vật đó tự cho là đúng làm bị thương thì phải làm sao bây giờ?<br>Cơ Tĩnh Nguyên là á khẩu không trả lời được, này bao che cho con đến có chút mất đi lương tâm: \"Đúng vậy, hết thảy đều là ta sai, ta lo lắng nàng, đều do ta cứu nàng sốt ruột, nhưng Tiểu Âm Tử nàng thật hẳn là học tiểu nha đầu kia..\"<br>\"Cái gì tiểu nha đầu?\" Hàn Lăng Âm lại không cao hứng: \"Nàng không danh không họ sao?\"<br>\"Miệng nàng khẩn thật sự, đều kêu ta là cha nhưng vẫn không nói cho ta họ..<br><br>Tên huý,\" thật không trách hắn, hắn cũng muốn biết kia..<br><br>cô nương kia gọi là gì: \"Bất quá nàng thực thông minh.\"<br>Hàn Lăng Âm nghe vậy hai mắt sáng ngời: \"Thật sự thực thông minh sao?\"<br>Cơ Tĩnh Nguyên gật đầu: \"Nàng hẳn là phải học nàng, nàng thăm dò rõ ràng ta là ai xong liền lập tức mượn ta thế, vì thân cô tổ là nàng tạo thế, nàng ta một nháo đều chấn trụ vài chục người, nàng nói nàng ta có thông minh hay không?\"<br><br>\"Thông minh,\" Hàn Lăng Âm lập tức gật đầu: \"Nàng hẳn là thừa cha ta.\"<br>Hắn cũng thực thông minh, như thế nào liền không gặp nàng khen hắn đâu? Cơ Tĩnh Nguyên tiếp tục hống tức phụ: \"Ta cùng nàng nói nhiều như vậy, chính là muốn nói cho nàng, gặp được sự tình, nàng hẳn là học nàng.\"<br>\"Không cần khách khí, lợi dụng ưu và thế có thể lợi dụng,\" điểm này hắn thưởng thức tiểu nha đầu đó: \"Nàng nói muốn báo thù, kẻ thù nàng lại rất cường đại, nhưng nàng hẳn là cũng biết, chủ gia của Cơ gia chính là ở Tiên Linh Giới.\"<br>Ngón tay điểm điểm đầu của Tiểu Âm Tử, Cơ Tĩnh Nguyên nhìn nàng ngây ngốc, trong mắt toàn là nhu tình: \"Hôm nay ta còn muốn nói cho nàng một bí mật, Cơ gia dòng chính có hai chi, một chi cắm rễ với Quy Nhất Tông ở Tiên Linh Giới, một chi du tẩu ở vực ngoại các đại tiên ma chiến trường.\"<br>Chờ cha hắn ra tiên ma chiến trường, truyền xuống gia chủ chi vị, liền độ kiếp phi thăng trở về Cơ gia ở Tiên Linh Giới, mà hắn cũng vậy, sau khi cha hắn phi thăng thì thời gian của hắn đa phần sẽ trấn thủ tiên ma chiến trường.<br><br>Tuyết gia cùng Cơ gia giống nhau, cung chủ Tuyết Tuân Y của Thiên Tuyết Cung cũng là xuất từ Tuyết gia dòng chính ở Tiên Linh Giới, bọn họ sinh ra thì con đường cũng đã chú định.<br>Hàn Lăng Âm có điểm hồ đồ, bất quá đại khái đã minh bạch.<br>\"Thế của Cơ gia nàng có thể tùy tiện dùng, học học tiểu..<br><br>tiểu cô nương, trực tiếp hỏi ta chỗ dựa ổn không? Ha ha..\"<br>Cơ Tĩnh Nguyên không biết chính là, tiểu cô nương trong miệng hắn vừa đến Dục Tây thành liền mượn Cơ gia thế, đem Đổng Nhàn cho tới nay muốn gió được gió muốn mưa được mưa dỗi đến mặt mũi không còn.<br>Phi thoi bay hai mươi bảy ngày rốt cuộc tới bên ngoài Nghịch Dục bí cảnh, lúc này cách bí cảnh mở ra còn có ba ngày, Từ Hãn Kiều liền hẹn Hàn Mục Vi đi Dục Tây thành.<br>Hai người đều là không hiếm lạ linh thạch, cho nên liền trực tiếp đi Linh Bảo Các, Hàn Mục Vi tưởng tìm kiếm một đôi giày, mà Từ Hãn Kiều hiện đã là Trúc Cơ hậu kỳ tu vi, đang ở chuẩn bị luyện chế bản mạng pháp bảo, đối với thiết bị luyện khí nàng là ai đến cũng không cự tuyệt.<br>Tới rồi Linh Bảo Các, Hàn Mục Vi tiến vào chủ đề: \"Ngài hảo, ta muốn nhìn một chút giày.\" Lưu vân ủng mà lão nhân cho nàng mang hơn hai mươi năm, hiện lại mang giày bình thường tổng cảm thấy không yên ổn, nếu là gặp cháy nữa thì chân nàng còn có thể giữ được sao?<br>Chưởng sự là vị lão hán tóc hoa râm, hắn ở Linh Bảo Các hơn ba trăm năm, sớm đã luyện liền một đôi mắt lợi hại, vừa thấy cô nương này mặc Uẩn Khê Thạch giáp y liền biết muốn lấy hàng gì ứng khách: \"Nhị vị cô nương trước tùy tiện nhìn xem, lão hán liền đi lấy giày,\" Trong cửa hàng có một kiện trung giai linh bảo, chính là giá cả không tiện nghi.<br> <br>Hàn Mục Vi vừa thấy chưởng sự biểu hiện như vậy, trong lòng liền hiểu rõ: \"Ngài đi thôi, chúng ta tại đây chờ.\"<br>Từ Hãn Kiều ôm ngực, ngẩng đầu xem những cái đó luyện khí thiết bị trưng bày ở trữ vật quầy, Hàn Mục Vi đứng ở quầy kia an tâm mà chờ chưởng sự.<br>Thực mau chưởng sự lão hán liền ôm một cái Thanh Ngọc hộp ra tới: \"Làm ngài đợi lâu,\" lời nói cũng không nói nhiều, mở ra hộp ngọc, liền đem giày lấy ra.<br>Hàn Mục Vi vừa thấy đôi giày tường vân màu đen này, trong xoang mũi như bị nghẹt, dùng sức chớp đôi mắt: \"Ta có thể cầm xem không?\" Nàng có chút nhớ nhà, nhìn thấy tường vân liền cảm thấy mạc danh thân thiết.<br>\"Đương nhiên có thể,\" nhìn biểu tình trên mặt của tiểu cô nương, chưởng sự liền biết sinh ý ổn, nhẹ nhàng mà cầm lấy một con giày, hai tay dâng lên: \"Mời ngài.\"<br>\"Cảm ơn,\" Hàn Mục Vi tiếp nhận giày, ngón tay lướt qua bề mặt, xúc cảm dưới tay thực mềm rất tinh tế, không kém hơn cặp lưu vân ủng của nàng: \"Mặt ngoài là dùng lưu doanh thảo luyện chế,\" đế giày hẳn là dùng cốt cánh của kình phi hạc luyện chế, thật sự là một đôi giày tốt.<br>\"Cô nương có ánh mắt,\" gặp gỡ biết hàng, chưởng sự cũng cao hứng: \"Đôi này không đơn giản là dùng lưu doanh thảo luyện chế, bên trong còn thêm hai căn mặc tường ưng lông đuôi..\"<br>\"Mặc tường ưng lông đuôi cũng thế,\" một nữ tửu mặc váy tiên vũ màu đỏ phết đất mang mũ có rèm màu đen lãnh một cái nữ tử áo vàng đến gần, duỗi tay liền lấy một con giày còn lại, nói: \"Càng khó đến chính là đế giày dùng cốt cánh của kình phi hạc luyện chế, tu sĩ bình thường mặc vào, có thể nháy mắt nhẹ như vân yến, tăng tốc gấp bốn lần.\"<br>Hàn Mục Vi nhìn thoáng qua người tới, không cấm cười khẽ liếc Từ Hãn Kiều đã nghe tiếng đi tới.<br><br>Thật có thể nói là hữu duyên thiên lí năng tương ngộ, vừa xuất hiện chính là hai cái, nguyên còn nghĩ cách xa nhưng hiện tại là không được, nàng nhìn cô nương tên Đổng Nhàn có ánh mắt nhìn chằm chằm giày liền biết nàng ta suy nghĩ cái gì, chỉ là nàng không muốn: \"Đôi giày này bán thế nào?\"<br>Chưởng sự cũng trực tiếp, dựng thẳng lên một ngón tay: \"Một khối cực phẩm linh thạch.\" Đôi giày này xuất từ tay thủ tọa của Linh Bảo Các các, giá trị tuyệt đối là giá này.<br>Hàn Mục Vi liền giá cũng chưa giảng, trực tiếp liền đào linh thạch: \"Phiền toái ngài bao lại giúp ta.\" Không phải nàng không nghĩ thu, mà là có một con giày còn ở trong tay Đổng Nhàn, cô nương này dường như không tính toán buông đâu.<br>Chưởng sự vừa định thu linh thạch, đứng ở một bên Đổng Nhàn liền ra tiếng: \"Hai khối cực phẩm linh thạch,\" lời ít mà ý nhiều, linh thạch cũng lấy ra tới, Hàn Mục Vi nghe tiếng vẫn chưa mở miệng, chỉ là đạm cười nhìn về phía chưởng sự của Linh Bảo Các.<br>\"Cô nương, theo quy củ, Linh Bảo Các cùng vị cô nương này giao dịch đã thành, cho nên thỉnh ngài thứ lỗi,\" chưởng sự tất nhiên là không thể làm hỏng chiêu bài của Linh Bảo Các: \"Lần sau nếu là lại có giày tốt, Linh Bảo Các nhất định thông tri ngài trước.\".<br><br>"]