["<br>\"Đúng vậy\" Hàn Mục Vi nắm lên bàn tay vừa muốn vươn đi, yên lặng mà ở trong lòng thả like cho lão nhân một cái, nhìn sư thúc vẻ mặt thịt đau đột nhiên nàng cảm thấy thoải mái: \"Sư thúc, ta còn có một cây cẩm thụ, còn có Băng Cực Hàn linh tuyền, còn có rất nhiều ngăn cách thạch..\"<br>Nguyên bản Vị Hành dường như đang cắn răng giờ phút này cũng không hề chần chờ, lập tức móc ra một cái hộp ngọc: \"Sư điệt, nơi này là phù bảo mà sư thúc gần nhất mới vừa luyện chế thành công, tổng cộng hai quả, một quả công kích, một quả phòng ngự\" Nói liền không chút do dự đem hộp ngọc cùng kiện châu hoa Hồ Điệp đẩy cho Hàn Mục Vi.<br>Hàn Mục Vi nhìn sư phụ mình liếc mắt một cái, thấy liền đầu liền lập tức hướng Vị Hành củng lễ: \"Sư điệt đa tạ sư thúc hậu ái.\"<br>\"Con vì tông môn chúng ta phụng hiến rất nhiều, sư thúc này cũng không có thứ gì tốt, cũng chỉ có linh phù còn lấy ra tay\" Vị Hành thấy tiểu nha đầu thu hồi đồ vật xong lại không có kế tiếp, không cấm trái tim có chút run rẩy: \"Ha hả, nói đến ta tu tiên cũng có hơn bảy trăm năm, may mắn gặp qua cẩm thụ bàn kim hoa nhưng chưa từng nhìn thấy cẩm thụ, không biết sư điệt có thể làm sư thúc mở rộng tầm mắt không?\"<br>\"Có thể\" Cây cẩm thụ này nàng vốn không tính toán lưu trữ, Hàn Mục Vi lấy ra một cái hộp ngọc, lần này sau khi nàng giải hộp phong ấn Vị Hành không lại mạo muội duỗi tay đi tiếp, ai biết có thể lại tới một cây giống ngọc cốt băng cơ thụ bá đạo như vậy nữa chứ?<br>Dùng khống linh thuật đem hộp ngọc lấy lại, Vị Hành nhìn thân cây khô gầy ở trong hộp ngọc, thấy nó đích giống như trong điển tịch mà tông môn ghi lại, tức khắc cười đến nếp gấp của khóe mắt đều ra tới, dư quang quét qua sư huynh một chút, lập tức liền đóng nắp của hộp ngọc, phong ấn lại: \"Sư điệt, cây cẩm thụ này con muốn bán thế nào?\"<br>\"Sư thúc cho một cái gí đúng đi\" Hàn Mục Vi đã biết được kiến thức của mình hạn hẹp, tự nhiên không chủ động báo giá.<br>Vị Hành vừa nghe lời này, liền biết nha đầu này mà quỷ, qua chuyện vừa rồi lần này hắn cũng thật sự: \"Cẩm thụ tuy khó được, nhưng chung thuộc linh loại\" Hắn hơi cân nhắc một phen, liền dựng thẳng lên ba ngón tay \"Cái số này, ý sư điệt như thế nào?\" Giới này thật là lương tâm rồi.<br>Còn chưa chờ Hàn Mục Vi ra tiếng, Thiện Đức chân quân liền duỗi tay bẻ lên một ngón tay của hắn: \"Cái số này liền bán cho ngươi, bằng không Tiêu Dao Phong của ta có rất nhiều địa phương.\"<br> <br>Hàn Mục Vi thấy thế lập tức gật đầu đồng ý, thập phần ngoan ngoãn mà nói: \"Con nghe sư phụ.\"<br>Vị Hành nhìn đôi thầy trò này, thiệt tình muốn bọn họ đem cẩm thụ mang về trồng ở Tiêu Dao Phong, hắn dám lấy chức vị chưởng môn Thiên Diễn Tông của hắn đánh cuộc, không đến ba ngày bảo đảm có người đi trộm thụ.<br>Nhìn chính mình dựng bốn ngón tay, tâm hắn đều chảy máu: \"Được, bốn trăm Linh Tinh thì bốn trăm Linh Tinh đi\" Vì tông nội không nháo ra chuyện để mất mặt, vì cơ nghiệp mấy chục vạn năm của Thiên Diễn Tông, hắn cũng coi như là cúc cung tận tụy.<br>Hàn Mục Vi tiếp nhận Linh Tinh, lại một lần cảm tạ chính mình lúc trước ở dược viên anh minh thần võ, thống khoái mà lấy ra mười khối Linh Tinh, làm trò trước mặt sư mình đưa cho lão nhân: \"Sư phụ, ngài vất vả.\"<br>Thiện Đức chân quân cũng không chê thiếu, cười tủm tỉm mà thu lên: \"Còn có cái gì muốn bán sao?\"<br>\"Băng Cực Hàn linh tuyền\" Thứ này nàng có không ít: \"Sư thúc, tông môn thu sao?\"<br>\"Thu\" chẳng những tông môn thu, Vị Hành hắn cũng muốn, đứa con bất hiếu nhà hắn bởi vì linh căn cùng vấn đề Thuần Dương Chi Thể không được giải quyết, vẫn luôn áp chế tu vi, bằng không đã sớm kết đan: \"Chỗ con có bao nhiêu?\" Nếu có đủ Băng Cực Hàn linh tuyền, tiểu tử thúi có thể ở đan điền ngưng kết một cái mồi lửa hàn linh băng cực diễm, vậy thì ngày sau tu luyện liền thông thuận.<br>Chuyện về Vị Danh, Thiện Đức chân quân cũng biết, hài tử đó cũng đáng thương, tư chất Hỏa linh căn gần như Thiên linh căn vốn là thiên kiêu, nhưng lại lại dính tới Thuần Dương Chi Thể, vậy nên có chút tốt quá hóa lốp.<br>Nghĩ đến ngọc cốt băng cơ thụ trụi lủi mới bị Thiên Nhất sư bá mua, liền biết tiểu đồ đệ hẳn là đã thu ngọc cốt băng cơ quả, vậy Băng Cực Hàn linh tuyền với nàng cũng vô dụng, Thiện Đức chân quân khó được vì sư đệ nhiều miệng: \"Con lưu lại dự phòng, còn lại đều lấy ra hết đi.\"<br>\"Dạ\" Đi theo Hàn Mục Vi liền một bình tiếp một bình mà đào ra bên ngoài, bày tràn đầy một cái bàn trà: \"Sư thúc, ngài này còn cái bàn khác to hơn không?\" Nàng cùng Tiểu Thiên Bồ đem một hồ Băng Cực Hàn linh tuyền đều lấy hết, thứ này không phải người bình thường có thể sử dụng, nàng để lại mười bình cho mình, để lại cho tộc hai mươi bình, còn lại đều lấy ra hết.<br> <br>\"Có có..\" Ngón tay Vị Hành phất một chút, nguyên bản bàn trà chỉ đủ cho bốn người nháy mắt dài thêm chừng hai trượng, bề rộng chừng một trượng: \"Con cứ tiếp tục.\"<br>Thiện Đức chân quân tuy rằng mắt thèm thứ này, bất quá thứ này với hắn vô dụng, hắn rèn thể đều là trực tiếp dùng lôi linh lực, trộm cầm một bình cũng liền dừng tay, sau ngẩng đầu ưỡn ngực bối tay đứng ở một bên nhìn.<br>Hàn Mục Vi bán xong Băng Cực Hàn linh tuyền lại bán cục đá, bán xong cục đá lại bán Vũ Hoàng ong tinh.<br><br>Vị Hành thì cái gì cũng không cự tuyệt, đến cuối cùng còn hỏi một câu: \"Sư điệt, con nghĩ lại còn có cái thứ tốt gì mà con không cần không?\"<br>Vò đầu bứt tai mà suy nghĩ một hồi lâu, Hàn Mục Vi mới lại nhớ tới một vật, búng tay một cái, nàng sao lại quên thứ này: \"Sư thúc, ngài thu bản đồ sao? Bản đồ hoàn chỉnh của Chung Hiểu bí cảnh.\"<br>Đến đây, Vị Hành rốt cuộc minh hiểu tại sao đầu này này có thể từ bí cảnh mang ra nhiều bảo vật như vậy: \"Con có bản đồ hoàn chỉnh của Chung Hiểu bí cảnh?\" Thần thức quét đồ vật trong nhẫn trữ vật một chút, hắn có chút lưỡng lự, nha đầu này không phải đã càn quét sạch Chung Hiểu bí cảnh đi?<br>\"Có\" Hàn Mục Vi xem bộ dáng này của sư thúc liền hiểu hắn suy nghĩ cái gì: \"Con trong lúc vô tình vào Hồng Phong Lâm mới phát hiện bản đồ, sau lại ở Nhật Lạc Nhai lên Trúc Cơ, chờ con thành công Trúc Cơ thì thời gian còn lại không nhiều lắm, liền trực tiếp chạy tới Húc Nhật Lâm.\"<br>Nói như vậy địa phương trong Chung Hiểu bí cảnh còn có rất nhiều chỗ không bị nha đầu này đặt chân qua, Vị Hành giương mắt hỏi: \"Bản đồ này chỉ có một mình con có?\"<br>\"Cái đó là khẳng định\" Hàn Mục Vi trả lời đến chém đinh chặt sắt: \"Bản đồ này phải dùng Tụ Hồn Đăng soi mới có thể xem được, Tụ Hồn Đăng đều bị con mang ra tới.\"<br><br>\"Được\" Mua bán này hắn làm.<br>Chờ thầy trò hai từ Diễn Hành Điện ra tới, mặt trời đã về đằng tây, Hàn Mục Vi kiếm lời đầy bồn đầy chén, cuộc đời này của nàng không giống như hiện tại đủ tự tin như vậy, quả nhiên trong tay có bạc tâm không hoảng hốt: \"Sư phụ, chúng ta trở về trồng cây.\"<br>Nàng từ dược viên đào ra những cao giai linh quả thụ kia một cây cũng chưa bán, đã sớm tính toán phải đem chúng nó trồng ở Tiêu Dao Phong.<br><br>Dựa theo tình huống hiện tại, lão nhân tiến giai Hóa Thần cũng trong vòng một, hai trăm năm.<br><br>Nàng lại nỗ lực một chút, trong một, hai trăm năm này thành tựu Nguyên Anh cũng không phải không thể, vậy đến lúc đó Tiêu Dao Phong là của nàng.<br><br>Tiền nhân trồng cây hậu nhân thừa hưởng, cũng chờ nàng hưởng thụ đủ rồi lại nói.<br>\"Trong tay con còn cây?\" Thiện Đức chân quân đột nhiên cảm thấy dĩ vãng hắn tiến vào những cái đó bí cảnh đều là đi du ngoạn, làm một vòng liền ra tới.<br>\"Dạ\" Hàn Mục Vi gật đầu: \"Còn có một ít linh thực\" tuy rằng mấy cây cao tuổi đều bị mẹ của Tiểu Cửu Nhi ăn, nhưng linh thực ít tuổi chút thật đúng là không ít.<br> <br>Thiện Đức chân quân ghen ghét, lập tức bắt đầu lôi chuyện cũ: \"Con có phải hay không nên trả linh thạch cho ta?\"<br>\"Sư phụ\" Hàn Mục Vi sợ ngây người, như thế nào sư phụ nàng lại là người như vậy: \"Vừa nãy con đã cho ngươi hai mươi sáu khối Linh Tinh\" Ngài như thế nào còn không biết xấu hổ mà hỏi ta muốn chút tiền lẻ này?<br>\"Đó là ta giúp con ra giá kiếm được\" Hai đôi mắt nhỏ của Thiện Đức chân quân nhìn chằm chằm tiểu nghiệt đồ muốn quỵt nợ: \"Việc nào ra việc đó, những cái đó linh thạch cho con mượn đều là tiền mồ hôi nước mắt của ta, con không được quỵt nợ.\"<br>\"Con đã trả lại cho ngài Tử Nguyên Thảo cực phẩm..\"<br>\"Đó là con hiếu kính vi sư..\"<br>Hai thầy trò một đường sảo trở về Tiêu Dao Phong.<br><br>Vừa đến Tiêu Dao Phong, Hàn Mục Vi liền không hề để ý tới sư phụ, vứt ra một đống hộp ngọc, lôi Tiểu Thiên Bồ còn có Tiểu Cửu Nhi ra, chống nạnh nhìn Tiêu Dao Phong lại mọc cỏ dại: \"Chúng ta đem những cây này đều trồng hết\" Đương nhiên linh thực hơn ngàn năm nàng một cây cũng chưa lấy ra tới.<br>Thiện Đức chân quân thấy tiểu nghiệt đồ như vậy, cũng biết hôm nay là vô vọng đòi nợ, nghĩ đến những vật kia trong nhẫn trữ vật, liền cũng không hề dây dưa, cố ý hừ lạnh một tiếng phất tay áo rời đi.<br>Hàn Mục Vi nghe tiếng quay đầu thấy lão nhân trở về phá trúc ốc, cười cong một đôi mắt hạnh, thật là vô nợ một thân nhẹ..<br><br>"]