["<br>Bên trong cánh rừng ngô đồng sau núi Thành chủ phủ, trong một căn nhà gỗ nhỏ, Vân Lượng khóc như hài tử quỳ rạp trên đất: \"Tổ phụ, Hà Nhi không có..<br><br>Ô ô..\" Đây là con gái hắn tỉ mỉ bảo dưỡng gần bốn mươi năm, liền chết không minh bạch như vậy, hắn hảo hận a!<br>Việc này Vân Hoành đã biết, người tuy tại đây nhưng trong phủ có chuyện gì trọng đại thì quản gia đều sẽ truyền âm cho hắn: \"Thiên Diễn Tông nói như thế nào?\" Tiểu Ngũ chết do sưu hồn, có thể làm được sưu hồn bí thuật thì tại Thương Uyên Giới này có thể đếm được trên đầu ngón tay.<br><br>Hình Thiên kim điện, Hình Thiên, thuận Hình Thiên giả, Thiên Đạo lại sao có thể cho phép?<br>\"Thích Giáp đạo tôn đã truy theo làm trọng thương người nọ, nhưng lại làm hắn chạy thoát, không thể đánh chết\" Việc này hắn không thể tiếp thu, nhưng Vị Hành đã truyền lời nói, nói người nọ là Xuất Khiếu kỳ, ý tứ chính là Thích Giáp đạo tôn đã tận lực, hắn lại có thể nói thêm cái gì?<br>Vân Hoành ho nhẹ vài tiếng: \"Năm nay sau khi trong tộc trắc linh, chọn mấy đứa nhỏ có tư chất tốt đưa đi Thiên Diễn Tông đi\" Hắn sống đến tuổi này mới lĩnh ngộ, Vân gia chính là ếch ngồi đáy giếng, Tiểu Ngũ ngày ấy cùng đệ tử của Thiên Diễn Tông ở chợ đen động thủ, bị người nhất chiêu chế trụ, này đó là chênh lệch giữa con cháu dưỡng tại thế gia cùng tông môn đệ tử.<br>\"Dạ\" Ngày gần đây đủ chuyện, Vân Lượng đối Thiên Diễn Tông tuy có bất mãn nhưng cũng không hận, đặc biệt là đêm đấu giá hội, Thiên Diễn Tông vừa ra tay liền khống chế được hỗn loạn ợp, đó là thực lực.<br>\"Chuyện của Tiểu Ngũ ngày sau không cần nhắc lại.\"<br>\"Dạ\" Vân Lượng cố nén thương tiếc, hiện tại chỉ có thể như vậy, rốt cuộc người trong Vân gia tồn tại còn muốn tiếp tục tồn tại.<br>Trung tâm Vạn Thú rừng rậm, người áo đen một đường trốn chạy rốt cuộc chống đỡ hết nổi ngã xuống đất, máu tẩm ướt quần áo, nhưng lại không đưa tới hung thú nào giấu ở chỗ sâu trong rừng rậm: \"Khụ khụ..\" Sền sệt máu kéo thành tơ, nhỏ giọt trên mặt đất, hắn lấy ra một viên huyết sắc ngọc bài, vừa định xúc động \"Ách..\" Đột nhiên không kịp phòng ngừa, đầu thương màu bạc xuyên qua yết hầu chọc vào bùn.<br> <br>Người áo đen nắm chặt ngọc bài trong tay, nỗ lực quay đầu muốn đi xem người phía sau, đáng tiếc chỉ bắt giữ đến một sợi tóc quăn, nguyên bản hai mắt hắc bạch phân minh dần dần bị màu xanh lục xâm nhiễm: \"Chung..<br><br>Chung..<br><br>Ách..\"<br>Chung Ly một phen nhổ ra thương cắm ở cổ của người áo đen, sau ngồi xổm xuống, tay phải đặt trên đỉnh đầu hắn, tàn khốc trong mắt phượng dần dần dày, khóe miệng một loan, nhẹ ngữ nói: \"Lịch Ngạn, đây là chính ngươi đưa tới cửa, liền không nên trách bản tôn không màng tình cảm huynh muội trên núi Kim Ô.\"<br>Tiếng nói vừa dứt, kim quang thẳng vào đỉnh đầu, hóa thành ngàn vạn căn châm như lông trâu đâm vào một mạt thần hồn, nháy mắt mạt thần đó đã bị đâm vào vỡ nát, hí thanh càng là thảm thiết.<br><br>Tay trái như ngọc rút ra ngọc bài mà người áo đen nắm trong tay, dùng lực nắm chặt, lại buông ra, hồng trần theo gió phi dương.<br>Tàng Minh Giới, trên một đỉnh núi tuyết sơn cao ngất trong mây lập một tòa Yêu Nguyệt điện cực kỳ rộng lớn.<br><br>Chính điện là nam tử đang đả tọa đột nhiên thất khiếu đổ máu, nguyên bản khuôn mặt trơn bóng như ngọc lập tức đã bị huyết lây dính, da thịt trên mặt cũng bắt đầu không ngừng mà run rẩy, ngũ quan trở nên vặn vẹo: \"Ách..<br><br> <br>A..<br><br>Ly..<br><br>Ha ha..\"<br>Còn chưa có chết, hắn liền biết nàng không dễ dàng chết như vậy.<br><br>Nam tử chống đỡ hết nổi tê liệt ngã xuống trên mặt đất, tay phải nắm một khối huyết sắc ngọc bài, bắt đầu liên hệ phân thân kia, thử lại thử, tra vô tung tích, tay phải nắm chặt, ngọc bài liền thành bột phấn: \"Bị phát hiện rôi.\"<br>Chung Ly chính là Chung Ly, năm đó nếu không phải nàng đang lâm bồn hết sức, khí huyết hai mệt, tu vi ngã xuống, hắn cũng chưa chắc có thể thương nàng.<br><br>Trong đầu hiện lên nữ tử hiên ngang ở trên núi Kim Ô luyện thương, tâm co rút đau đớn, hắn không có lựa chọn nào khác, một giọt thanh lệ lướt qua khóe mắt: \"Ngạn ca ca lại cho ngươi một ngàn năm, ta chờ ngươi tới báo thù.\"<br>Linh lực thẳng đánh Nê Hoàn Cung, nguyên bản thần hồn ngưng thật nháy mắt không được, kề bên tán loạn, nam tử lẩm bẩm: \"Như vậy liền hảo công đạo\" Một ngàn năm, đây là việc duy nhất hắn có thể sử dụng để hồi báo dưỡng dục dạy dỗ chi ân mà Chung gia đối với hắn, A Ly, Ngạn ca ca có thể vì ngươi làm cũng chỉ có như vậy.<br>Trong sương phòng ở Thiên Diễn Tông trú điểm, Tiểu Nhị Bàn nâng quai hàm, đôi mắt nhìn chằm chằm cửa, lão tổ tông nào đó không đáng tin cậy thừa dịp hắn tu luyện thì rời nhà trốn đi, lúc này trời đã tối rồi còn không có trở về, cũng không biết nàng đã chạy đi đâu.<br><br>Vặn mặt nhìn về phía tỷ tỷ ngồi ở bên cạnh bàn uống trà, Tiểu Nhị Bàn dẩu miệng: \"Vừa mới đệ cẩn thận suy nghĩ, gần nhất đệ đều rất ngoan, tuyệt đối không có làm chuyện nào ngỗ nghịch lão tổ tông\" Cho nên lão tổ tông khẳng định không phải bị hắn làm cho tức đến bỏ nhà ra đi.<br>Hàn Mục Vi buông chén trà, kỳ thật nàng có thể đoán được lão tổ tông nhà mình đi đâu: \"Không liên quan đến đệ, phỏng chừng lão tổ tông một hồi liền đã trở lại.\" Nàng lúc đi mang theo Tụ Hồn Đăng, hẳn là sẽ không có việc gì.<br>Nhưng hắn lại lo lắng cho nàng, lão tổ tông có chút ngốc, tuổi toàn trường trên tóc.<br>Thẳng đến sắp tới giờ Tý, Tụ Hồn Đăng mới lại về tới vòng cổ Tiểu Nhị Bàn.<br><br>Chung Ly nhìn hai đứa nhóc trong phòng hướng tới nàng trợn trắng mắt, vẻ mặt mạc danh hỏi: \"Sao lại nhìn ta như vậy?\" Nàng là tổ tông của bọn họ có biết không?<br>\"Ngài đi làm gì?\" Tiểu Nhị Bàn ngồi xếp bằng, hai tay đặt ở trên đầu gối, trương mặt hỏi: \"Như thế nào đến bây giờ mới trở về?\"<br>Chung Ly nhìn Tiểu Nhị Bàn từ trên xuống dưới vẻ mặt nghiêm túc, nếu không phải thấy hắn vẫn là đứa bé mới vừa cai sữa, nàng thật đúng là cho rằng hắn là cha nàng đâu: \"Đi giết người, không đúng không đúng, là đi chọc gỗ\" Nói liền đem đầu gỗ trong miệng nàng ném xuống đất \"Các con nhìn xem, nếu thích liền chia.\"<br>\"Thành niên tứ tượng thụ?\" Hàn Mục Vi đứng dậy ngồi xổm trên mặt đất, xem xét \"Người gỗ\" này có cánh tay lại chân, ngửa ra sau đầu hỏi Chung Lt đứng ở một bên: \"Lão tổ tông, đây là một khối phân thân sao?\" Tay phải nhéo nhéo cánh tay, có chút cứng rắn nhưng xúc cảm rất giống người chết.<br>\"Đúng vậy.\"<br>Năm đó Chung gia sở dĩ sẽ bị diệt môn, trong đó một cái nhân tố chính là một cái Chung Hiểu bí cảnh chưa hiện thế, có đồn đãi nói Chung Hiểu bí cảnh đó là Chung gia lão tổ tông Chung Hiểu vì chính mình kiến di phủ, việc này ngay cả thân là dòng chính của Chung Hiểu nàng đều không biết, nhưng ngoại giới lại truyền đến có mũi có mắt.<br>Đồng hoa bội vừa xuất hiện, nàng liền nổi lên hoài nghi, quả nhiên nha đầu của Vân gia bị sưu hồn, lại có rảnh thần cổ xuất hiện, nàng liền dám xác định Tàng Minh Giới có người tới.<br><br>May Thích Giáp trọng thương khối phân thân này, bằng không lấy hiện tại thần hồn thân thể của nàng muốn giết hắn tuy không khó, nhưng tu luyện phía trước xem như uổng phí.<br>Tiểu Nhị Bàn xuống giường, đi đến bên người Hàn Mục Vi, vươn một ngón tay mum múp thịt chọc chọc người áo đen: \"Này thật là đầu gỗ sao?\"<br> <br>\"Đây là tứ tượng thụ\" Nhắc tới tứ tượng thụ, Chung Ly liền không cấm lại nghĩ tới nhà nàng: \"Tiêu lang cũng có một cây thành niên tứ tượng thụ\" Năm ấy khi bọn họ thành thân hắn đem cây tứ tượng thụ cho nàng làm sính lễ, bất quá ở đêm tân hôn nàng lại cho hắn, rốt cuộc nàng có bí pháp lấy máu trọng sinh, cầm cây tứ tượng thụ đó cũng không có tác dụng gì.<br>Hàn Mục Vi tuy rằng không nghĩ đánh gãy lão tổ tông dư vị tốt đẹp nhưng có chuyện vẫn là phải hỏi rõ ràng: \"Có phải có người phái hắn tới tìm tung tích của ngài?\" Lão tổ tông nếu không phát hiện cái gì, nghĩ đến cũng sẽ không mạo hiểm đuổi theo đi sát khối phân thân này.<br>Không hỏi còn hảo, vừa hỏi Chung Ly liền trừng mắt giận dữ hỏi: \"Các con như thế nào còn không tu luyện?\" Hôm nay khối phân thân này có thể tìm được, ngày mai Lịch Ngạn có thể xuất hiện ở Thương Uyên Giới, tuy rằng nàng dùng bí thuật trọng thương thần hồn hắn nhưng cũng nhiều nhất vây hắn ba trăm năm \"Ta nói cho các con, kẻ thù của nhà chúng ta rất mạnh, các con nếu không tu luyện đến lúc đó sẽ không hề có sức phản kháng.\"<br>Hàn Mục Vi nghe vậy, yên lặng mà đứng lên: \"Minh bạch, con đây liền đi tu luyện.\" Tiểu Nhị Bàn thấy tỷ tỷ chuẩn bị chạy, cũng lập tức bò lên trên giường, ngồi xếp bằng: \"Ngài cũng sớm một chút hồi Tụ Hồn Đăng tu luyện.\"<br>Chung Ly nhìn trên mặt đất thứ này thật sự là không thích: \"Chờ một chút\" Gọi lại Hàn Mục Vi \"Con đem cái này cầm đi bán cho Vị Hành, tiện nghi chút cũng không có việc gì, không cần đặt ở nơi này, nhìn ghê tởm.\" Nếu không phải nó còn giá trị chút linh thạch, nàng cũng sẽ không đem nó mang về.<br>\"Dạ\" Cái này nàng thích: \"Ngày mai con liền đem nó cầm đi tìm chưởng môn sư thúc.\" \"Người gỗ\" không có nhẫn trữ vật, nghĩ đến là bị lão tổ tông thu đi rồi.<br>Chung Ly thấy Hàn Mục Vi đem đồ vật thu vào nhẫn trữ vật mới hóa thành một sợi sương đen trở về Tụ Hồn Đăng: \"Bán, phân điểm linh thạch cho Tiểu Nhị Bàn, ngày hôm qua hắn đem mười khối thượng phẩm linh thạch cho Hàn Mục Kỳ.\"<br>Làm như vậy là được rồi, Hàn Mục Vi tiến lên xoa xoa đầu của Tiểu Nhị Bàn: \"Lần này bán linh thạch đều cho đệ, đệ phải nhớ kỹ là của chúng ta thì chúng ta phải lấy, một bước cũng không nhường, không phải của chúng ta, chúng ta cũng không cần quá tham.<br><br>Hết thảy đều là duyên, không có duyên, chớ đòi hỏi quá đáng.\"<br>\"Đa tạ tỷ tỷ, Tiểu Nhị Bàn sẽ khắc trong tâm khảm\" Hắn đưa Lục tỷ linh thạch thì Lục tỷ hỏi hắn vì cái gì phải cho nàng linh thạch? Hắn đáp lễ vật quá quý trọng, thu khó khăn an, Lục tỷ liền thu linh thạch, lại hỏi hắn tâm an không? Hắn gật đầu, an lòng.<br>Hàn Mục Vi cười nói: \"Vậy đệ tiếp tục tu luyện, tỷ tỷ đi trở về, ngày mai ta mang đệ cùng đi tìm chưởng môn sư thúc.\"<br>Tiểu Nhị Bàn cao hứng: \"Được\"..<br><br>"]