["<br>Khải Vân Toa chậm rãi ngừng ở trên không Thiên Diễn Tông, Hàn Mục Vi bị Tiểu Thiên Bồ đánh thức từ tu luyện, ra sương phòng, đi vào boong tàu, nhìn thấy hồng y nam tử đứng ở bên cạnh boong tàu liền đi ra phía trước: \"Đại sư huynh\" Sau nghỉ chân ở nơi này, rũ mắt nhìn về phía núi non liên miên, lại cảm thấy thân thiết, lúc này rất có một loại cảm giác đi xa để trở về nhà.<br>\"Chúc mừng tiểu sư muội, thành công tiến giai Trúc Cơ\" Mộc Nghiêu quay đầu nhìn về phía thiếu nữ duyên dáng yêu kiều bên cạnh, chỉ chớp mắt thôi tiểu nữ hài cũng đã lớn lên: \"Hành trình bí cảnh lần này, cảm giác thế nào?\"<br>\"Khá tốt, tồn tại đã trở lại\" Hàn Mục Vi ngẩng đầu nhìn lại Mộc Nghiêu, nhịn một hồi lâu cuối cùng là không nhịn xuống: \"Đại sư huynh, ngài có thể không cần nhìn ta như vậy sao?,\" Lúc này đối với một gương mặt hoàn mỹ không tỳ vết như vậy, tâm nàng như nước lặng, không dậy nổi một chút gợn sóng: \"Ánh mắt vui mừng này của ngài làm ta nhớ tới cha ta.\" Cũng sẽ làm nàng sinh ra một loại ảo giác chính mình là lãnh tình nữ tử.<br>\"Được\" Mộc Nghiêu thật đúng là theo lời không nhìn nàng nữa, chính là biểu tình trên mặt có điểm một lời khó nói hết: \"Tiểu sư muội chuẩn bị về nhà trước hay là trực tiếp về Tiêu Dao Phong?\"<br>\"Về Tiêu Dao Phong\" Không có đem vài thứ kia trong tay dàn xếp Hàn Mục Vi cũng không dám chạy loạn, nàng hiện tại chính là một cái tiểu Tàng Bảo Các hành tẩu.<br>Xem ra tiểu nha đầu lần này đến bí cảnh là thu hoạch pha phong, Mộc Nghiêu nhìn thấy chưởng môn lãnh một đám Nguyên Anh, Kim Đan ra tới nghênh đón, liền xuống Khải Vân Toa trước: \"Muội cứ ở đây một hồi.\"<br>Hàn Mục Vi nhìn trận này trái tim nhỏ thình thịch mà nhảy lên: \"Bồ Bồ, ngươi có cảm giác vì ta tự hào hay không?\" Chưởng môn lãnh một chúng Nguyên Anh sư thúc bá tự mình ra tới nghênh đón, cái này làm nàng nên làm thế nào cho phải?<br>\"Không phải tới đón tiếp ngươi\" Vi Vi Nhi nghĩ thật nhiều, Tiểu Thiên Bồ không thể không nhắc nhở nàng: \"Vị Hành bọn họ tới đón tiếp hán tử trung niên đứng ở phía sau ngươi.\"<br> <br>Thân mình Hàn Mục Vi cứng lại, sau đột nhiên xoay người đầu cũng không dám nâng, chắp tay bái nói: \"Đệ tử Hàn Mục Vi đến từ Tiêu Dao Phong bái kiến lão tổ.\" Thích Giáp đạo tôn chính là Luyện Hư trung kỳ kiếm tu, lần này bọn họ có thể bình an hồi tông thật là ít nhiều nhờ hắn kịp thời xuất hiện, ngăn cản Vô Cực Tông Hải Vân đạo tôn.<br>\"Không cần đa lễ\" Thích Giáp cũng là thấy Khải Vân Toa dừng mới ra sương phòng, nào tưởng vừa vặn gặp được tiểu nữ oa Hàn gia: \"Con nhìn rất giống Hàn Hiển\" Đặc biệt là đôi mắt biết cười cơ hồ là giống chín phần.<br>Nói nàng giống một cái nam tử, tuy rằng nam tử này là lão tổ tông nhà nàng nhưng vẫn làm Hàn Mục Vi cảm giác chính mình lớn lên không quá thành công: \"Lão tổ, đệ tử là nữ tử.\"<br>\"Ha ha..\" Thích Giáp lúc đầu còn không có suy nghĩ lời này có ý tứ gì, sau minh bạch không cấm cười to, chỉ cảm thấy đứa bé này thú vị cực kỳ: \"Đúng vậy, là ta sai, không nên nói con rất giống Hàn Hiển, bất quá nè con, tổ tiên nhà con năm đó chính là nhân vật phong lưu của một thế hệ Thương Uyên Giới.\"<br>Năm mươi tuổi kết đan, một trăm linh chín tuổi thành tựu Nguyên Anh, bảng Bách Niên của Thương Uyên Giới hắn độc chiếm suốt bốn mươi sáu năm, cho đến này mới nhường ra.<br><br>Nếu không phải sau lại xảy ra chuyện, hiện nay Thiên Diễn Tông đã có thể không chỉ có ba vị Hóa Thần tu sĩ, thậm chí Luyện Hư đều có một vị trí nhỏ của hắn.<br><br>Bất quá nếu Hàn Hiển không có ngã xuống, vậy tu vi hiện tại của hắn vẫn không rõ.<br> <br>Biến mất hơn một ngàn năm, đến nay Tu Tiên giới vẫn còn truyền thuyết của hắn, Hàn Mục Vi thật sự muốn trông thấy vị lão tổ tông này lợi hại như thế nào: \"Đệ tử hổ thẹn, ngày sau chắc chắn khắc kỷ thận độc minh thiện thành thân, nỗ lực tu luyện, không phụ tổ tiên chi phong.\"<br>\"Con đã rất giỏi\" Đây là đứa bé vô luận tư chất vẫn là ngộ tính đều không thua Phượng Minh, có lẽ Phượng Minh thành tựu Nguyên Anh xong thì một thế hệ nhân vật lĩnh quân mới của Thiên Diễn Tông liền thuộc nàng.<br><br>Thích Giáp nhẹ nhàng vỗ vỗ bả vai Hàn Mục Vi, hắn dường như minh bạch Thiên Nhất vì cái gì xem trọng nàng? Này không quan hệ với Hàn Hiển, đơn giản là nàng cũng đủ ưu tú.<br>Khuôn mặt nhỏ của Hàn Mục Vi hồng hồng: \"Đa tạ lão tổ khích lệ\" Tuy rằng da mặt nàng dày nhưng bị nhân sĩ cao tầng khen như vậy vẫn là ngại ngùng một hồi.<br>Thích Giáp thấy Vị Hành đã chờ ở quảng trường cũng liền không hề kéo dài, lấy ra một cái hộp ngọc: \"Nơi này có một đồ vật, con cầm chơi đi.\"<br>\"Đệ tử đa tạ lão tổ\" Hàn Mục Vi bái lễ lúc xong liền thoải mái hào phóng mà nhận lấy: \"Cung tiễn lão tổ.\"<br>Thích Giáp đạo tôn xuống Khải Vân Toa không bao lâu thì Hàn Mục Vi bọn họ một chúng đệ tử liền đi xuống.<br><br><br>Vào nội môn, còn chưa trở lại Tiêu Dao Phong, Hàn Mục Vi liền nghênh diện gặp sư phụ nàng, đi theo cũng không về Tiêu Dao Phong, thầy trò hai người trực tiếp dời bước Tam Ngôn Phong.<br>Đến Tam Ngôn Phong, vào Diễn Hành Điện, Hàn Mục Vi đã nghe được mùi trà nức mũi, mới vừa đi hai bước, Vị Hành mặc cẩm y có long văn màu đen liền ra đón: \"Sư huynh, Hàn sư điệt các ngươi tới vừa lúc, mau tới nếm thử vân vụ trà ta mới vừa nấu.\"<br>Thiện Đức chân quân là một chút không ở khách khí, như vào phá trúc ốc nhà mình mà bối tay đi vào nội thất.<br><br>Hàn Mục Vi cũng không dám như vậy, thành thành thật thật mà đi theo sau sư thúc, tiến vào nội thất ngồi xuống.<br>Mới vừa ngồi xuống Vị Hành liền đổ một chén vân vụ trà cho Hàn Mục Vi: \"Sư điệt nếm thử xem trà này thế nào?\" Sư huynh vừa hồi tông môn, chân còn không có đứng vững khoe khoang đệ tử hiếu kính Tử Nguyên Thảo cho hắn, quả thật cái này hắn phải thừa nhận hắn chua xót, trở về Tam Ngôn Phong vừa lúc nhìn đến Vị Danh liền mắng hắn một đốn, trong lòng mới dễ chịu một ít, bắt đầu làm chính sự.<br>\"Rất ngon\" Đây chính là vân vụ trà cực phẩm, Hàn Mục Vi chỉ nhấp một cái miệng nhỏ, thanh ninh chi khí ẩn chứa trong vân vụ trà nháy mắt tỏa ra toàn thân, tức khắc thần thanh khí sảng, rũ mắt nhìn về phía ly nhỏ còn dư lại ít trà, trong lúc nhất thời thế nhưng luyến tiếc uống xong, rốt cuộc dựa theo tu vi hiện tại của nàng cũng chỉ có thể uống một chén nhỏ như vậy: \"Đa tạ sư thúc khoản đãi.\"<br>\"Sư điệt không cần xa lạ\" Vị Hành cười lại rót thêm một ly cho Thiện Đức chân quân: \"Ta cùng với sư huynh chính là huynh đệ nhiều năm, con..\"<br>\"Là sư huynh đệ\" Loại thời điểm này sợ nhất chính là bắt quàng làm họ, Thiện Đức chân quân quá hiểu biết sư đệ của hắn: \"Chúng ta hiện tại vẫn là xa lạ thì tốt hơn.\"<br> <br>Vị Hành nhìn về phía Thiện Đức chân quân, vẻ mặt bị chịu đả kích: \"Sư huynh, ngươi nói lời này tâm an sao?\" Nhiều năm như vậy hắn lau mông cho đôi mắt nhỏ này bao nhiêu lần, hắn xem hắn là thân huynh đệ, nhưng người này không lương tâm thế nhưng ở thời khắc mấu chốt cùng hắn xa lạ, kéo chân sau của hắn.<br>\"Ta không lương tâm\" Thiện Đức chân quân mặt không đổi sắc mà tiếp tục mồm to uống vân vụ trà, một chút đều không để ý đến sư đệ dối trá của mình: \"Lấy tới, ta chính mình rót\" Xách theo ấm trà nhìn hắn sững sờ làm gì? Hắn lại không Lôi Âm Ô Canh Trúc.<br>Vị Hành nhìn hắn duỗi tay lại đây đoạt ấm trà, thật muốn đổ nó trên đầu hắn, bất quá hiện tại không phải thời điểm phát giận, chỉ có thể buông tay đem ấm trà cho hắn, quay đầu lại là một gương mặt tươi cười nhìn sư điệt đáng yêu nhà hắn: \"Con có yêu cầu gì cứ việc nói, chỉ cần sư thúc có thể thỏa mãn thì sẽ tận lực thỏa mãn con.\"<br>Hàn Mục Vi cũng dứt khoát, trực tiếp làm Tiểu Thiên Bồ thả ra Tiểu Trúc Tử, lập tức một cây trúc dài hơn một thước màu vàng tựa tinh trúc xuất hiện ở trên bàn trà, dẫn tới Thiện Đức chân quân đang uống trà mắt đều thẳng.<br><br>Chưởng môn Vị Hành nhìn Tiểu Trúc Tử, trong đầu hồi ức thông tin mà điển tịch gi lại về Lôi Âm Ô Canh Trúc.<br>\"Tiểu Trúc Tử yêu cầu một nơi an bình tu luyện hóa hình\" Hàn Mục Vi bắt đầu tự thuật yêu cầu của Lôi Âm Ô Canh Trúc: \"Nó mỗi hai trăm sẽ trợ một người độ lôi kiếp, tiền đề là không được mạnh mẽ khế ước nó.\" Tiểu Trúc Tử đưa ra yêu cầu này cũng hoàn toàn không hà khắc.<br>\"Được, cái này hoàn toàn không thành vấn đề\" Vị Hành không cần suy nghĩ liền đáp ứng, mạnh mẽ khế ước thì cũng phải có bản lĩnh mới được: \"Ta sẽ ở bí địa của tông môn chọn một chỗ cho Lôi Âm Ô Canh Trúc, nơi đó chẳng những an toàn, độ dày của linh khí cũng thích hợp để nó tu luyện.\"<br>Đây là một Thần Tiên Sống, hắn không dám bạc đãi, chỉ hy vọng ngày sau nó hóa hình có thể xem chút tình cảm mà đối xử tử tế Thiên Diễn Tông bọn họ, ở thời điểm mấu chốt có thể phụ một chút thì Thiên Diễn Tông hắn đã vô cùng cảm kích: \"Sư điệt, con muốn thưởng cái gì?\".<br><br>"]