["<br>Ngạch? Tâm tư bị nói toạc ra thì chân tay sẽ luống cuống đâu, xấu hổ đâu, đều đã chạy đi đâu rồi? Ngồi ở trên đùi Hàn Mục Kỳ, Hàn Mục Vi nhìn chằm chằm Vị sư huynh nhìn nửa ngày, chỉ thấy hắn biểu tình như cũ tự nhiên, cử chỉ tự nhiên ưu nhã mà dùng bữa, không có một tia ngượng ngùng hay thái độ thất lễ, trong lòng không khỏi tán thưởng một tiếng ảnh đế nha! Nhìn kỹ thuật diễn nước chảy mây trôi này, người nhận giải Oscar cũng không nhất định có thể qua được.<br>Sau lại quay đầu nhìn mặt của Lục tỷ nàng, so vừa mới vào cửa khi nãy còn là biểu tình hào phóng khéo léo, Hàn Mục Vi ngồi yên không khỏi mà cắn một ngụm đùi gà, lấp kín miệng mình, quả nhiên thế giới của đại nhân thì bọn họ đám nhóc này lý giải không được.<br>\"Hàn sư điệt chớ suy nghĩ nhiều\" - Đối với nàng có hảo cảm là sự thật, Vị Danh tuy không tính toán che giấu, nhưng là cũng sẽ không để đám nhóc này nhìn náo nhiệt, liền truyền âm cho nữ tử bên người hắn: \"Hết thảy thuận theo bản tâm, thuận theo tự nhiên là được\" - Tu tiên người không quên sơ tâm, tuân thủ bổn ý mới có thể đến thanh minh lấy lâu dài.<br><br>Tình cũng thuộc rèn luyện tâm cảnh, hắn cũng không kiêng dè, cầu mà đến hắn vui mừng, cầu mà không được hắn cũng không đòi hỏi quá đáng.<br>\"Đa tạ sư thúc hậu ái, đệ tử minh bạch\" - Bởi vì túi da này, Hàn Mục Kỳ từ lúc bắt đầu tu luyện tới nay cũng không biết chịu đựng nhiều ít lời đồn đãi vớ vẩn, nàng tuy tuổi không lớn, nhưng lại nhờ sư phụ Hoằng Yên chân nhân mà sớm đã thấy rõ chữ \"tình\" này, tựa như Vị sư thúc nói, hết thảy hãy thuận theo bản tâm, sư phụ nàng nếu có thể làm được điểm này liền sẽ không bị nhốt ở Kim Đan hậu kỳ gần trăm năm.<br><br>Bất quá chuyện của nàng từ khi nào đến phiên đám nhóc trong tộc này lắm miệng đây: \"Tiêu Tiêu, ngươi lại ăn liền sẽ nhanh thôi mà phì hơn Béo Béo\".<br>Hàn Mục Vi nghe vậy là chịu đủ đả kích, trong lúc nhất thời cái miệng nhỏ bị tắc đến căng phồng thế nhưng đã quên nhấm nuốt, nàng bị thương, một mũi tên xuyên tim: \"Ngô sưu\" - Nàng tu luyện quên mình như vậy, khẳng định có gầy, mấy người ánh mắt không tốt này một hai phải nàng đem nói rõ như vậy.<br>Hàn Mục Tiêu nghe các bạn nhỏ vui cười cũng là vẻ mặt bị thương, hắn ôn nhu mỹ lệ thiện lương hào phóng hiền huệ Lục tỷ đi đâu vậy: \"Ta là béo, không phải phì\" - Tuy rằng hắn lớn tiếng phản bác, chính là sợ đại gia không tin, hắn còn chạy đến bên người Hàn Mục Vi để so sánh: \"Thấy rõ sao, rõ ràng chính là Béo Béo mập hơn ta\".<br> <br>Một đám tiểu thịt viên với thái độ nghiêm túc mà đáp lại: \"Đúng vậy, Béo Béo so với ngươi mập hơn một chút\".<br>Dựa vào tình huống trước mắt mà nói, tiểu thịt tảng Hàn Mục Tiêu hiển nhiên còn không biết hắn sai ở chỗ nào, Hàn Mục Vi cũng không muốn chịu liên lụy vô tội, nên chỉ có thể trấn an mà nói: \"Chúng ta còn không có nẩy nở, chờ sau khi nẩy nở khẳng định đều sẽ đẹp giống như Lục tỷ\" - Rốt cuộc mọi người đều họ Hàn, đều cùng một cái tổ tông, nàng chính là ôm cái tín niệm này.<br>\"Vậy tiểu sư muội phải nỗ lực mới được\" - Vị Danh làm bộ làm tịch mà nhìn nhìn Hàn Mục Kỳ, sau cúi đầu nhìn Hàn Mục Vi, dường như có vẻ không đành lòng đả kích nàng: \"Bất quá những người tu tiên như chúng ta thì tướng mạo chỉ là phụ, thực lực mới là cái để làm người thán phục, tiểu sư muội ngươi phải nỗ lực tu luyện mới được\" - Tiểu mập mạp này một bụng đầy ý nghĩ xấu, tâm nhãn phỏng chừng còn nhiều hơn thịt trên người nàng, nhìn qua thật đúng là người thích hợp thừa kế ghề của sư bá hắn.<br>\"Vị sư huynh, ngươi thật đúng cháu ruột của sư phụ ta, lúc nào cũng thời thời khắc khắc mà không quên nhắc nhở ta phải nỗ lực tu luyện\" – Móng vuốt mập mạp của Hàn Mục Vi ôm lấy ngực mình, tâm nàng đã bị thương thảm đến không nỡ nhìn, đây đều là những người nào vậy, ngẫm lại đều cảm thấy bi thương: \"Tiểu nhị, cho thêm cho ta mười con gà điền linh nướng, năm con heo kho tàu, ta muốn đóng gói mang đi\".<br>\"Ha ha..\" - Vị Danh cười to không ngừng, Hàn Mục Kỳ cũng không nín được mà hôn ở trên khuôn mặt nhỏ của nàng một cái, sau đó cười phân phó tiểu nhị đang chờ ở một bên: \"Cho mỗi đứa nhóc này chuẩn bị một phần thức ăn đóng gói mang về\".<br>\"Vâng.\"<br>Đoàn người vừa mới ra Hoa Mãn Các liền gặp gỡ Hàn Trung Minh nghe tin mà vội vã tới, Hàn Mục Vi rốt cuộc là con gái ruột, vừa nghe tiếng bước chân là có thể biết đó là cha của mình, nàng buông ra tay của Hàn Mục Kỳ, xoay người chạy vội qua: \"Cha, Béo Béo nhớ người lắm đó\".<br>Một thân màu đen áo gấm, Hàn Trung Minh một phen bế lên cô nương béo của hắn, chưa kịp hỏi chuyện liền tiến lên chào hỏi: \"Vị sư huynh\" - Hắn còn chưa có bái sư, hơn nữa còn có thân phận của con gái nên cũng chỉ có thể dựa vào tu vi để xưng hô: \"Hôm nay làm phiền nhiều rồi\".<br>\"Hàn sư đệ không cần đa lễ\" – Nghe thấy xưng hô của nha đầu béo kia, Vị Danh liền biết người đến là ai: \"Tại sao ngươi lại tới đây?\"<br>\"Là đệ tử bảo tứ thúc lại đây\" - Hàn Mục Kỳ giải thích: \"Một đoạn thời gian nữa hắn cùng tứ thẩm liền phải ra tông môn rèn luyện, ngày về không biết trước được\" - Lời nói không cần phải quá rõ ràng, nói một ít thôi là được.<br> <br>\"Ta đã hiểu\" - Vị Danh cũng không hỏi nhiều, hắn lấy ra một trương truyền âm phù đưa cho Hàn Mục Vi, phân phó nàng: \"Trước khi trời tối, nếu ngươi còn chưa trở về Tiêu Dao Phong thì cũng phải truyền âm nói cho ta một tiếng\" - Không đề cập tới thân phận của tiểu mập mạp, chỉ nói người là hắn mang ra tông môn, hắn đều phải nhiều cố một chút.<br>\"Đã biết\" - Hàn Mục Vi xoa xoa tay, cẩn thận mà tiếp nhận truyền âm phù, đem thứ này thu vào túi trữ vật: \"Trước khi trời tối, ta sẽ trở về Tiêu Dao Phong, thỉnh sư huynh yên tâm\" - Nàng hiện tại đã có nơi ở của chính mình, cũng đã bắt đầu tu luyện nên không thể lại giống như lúc trước mà tản mạn như vậy.<br>\"Được\" - Vị Danh vẫn chưa tính toán dừng lại ở phường thị lâu lắm, hắn hỏi Hàn Mục Kỳ: \"Ngươi muốn cùng ta về tông môn hay đã có an bài khác?\" - Nàng gần nhất muốn ra cửa rèn luyện, nói vậy đồ vật cần chuẩn bị hẳn là không ít, cũng không biết có chuẩn bị đủ chưa?<br>\"Đệ tử vẫn là theo ngài về tông vậy\" – Đồ vật nàng cần để rèn luyện đều đã chuẩn bị tương đương đầy đủ, đám nhóc ở trong tộc này nàng muốn đích thân đưa trở về thì mới có thể an tâm: \"Làm phiền sư thúc\".<br>Vị Danh gật đầu nói: \"Vậy cùng nhau đi thôi\".<br>\"Hôm nay làm Vị sư huynh tiêu pha\" - Hàn Trung Minh thấy bọn họ nói xong, mới lấy ra linh tửu mà mình vẫn không nỡ uống ra: \"Đây là ta tự mình ủ, còn thỉnh Vị sư huynh không cần ghét bỏ\" - Mặc kệ Vị Danh là xem thể diện của ai, Hàn thị nhất tộc bọn họ đều sẽ cẩn thủ bổn phận.<br><br>Tuy rằng Béo Béo nhà hắn thành đệ tử thân truyền của Thiện Đức chân quân, Hàn thị vẫn muốn càng tiến thêm một bước, nhưng hiện tại rõ ràng còn không phải là thời điểm.<br>\"Rượu?\" - Vị Danh cũng không khách khí nhận lấy, trên mặt ý cười nhiều thêm vài phần: \"Cái này ta thích, vậy đa tạ Hàn sư đệ\" - Hàn gia hành sự luôn luôn cẩn thận chặt chẽ, này rượu hắn hẳn là thu, nhéo một phen thịt trên mặt của tiểu mập mạp, thấy nàng \"hung ác\" mà trừng mình, hắn mới dừng tay cười cùng Hàn Mục Kỳ mang theo một đám tiểu nhi rời đi.<br><br>\"Cha, mẹ đâu?\" - Hàn Mục Vi nhìn Vị Danh đoàn người rời đi, mới mở miệng hỏi: \"Như thế nào không đi cùng người?\"<br>Hàn Trung Minh buông ra con gái, đánh giá một phen, sau đó mới dắt tay nhỏ của nàng, nhéo nhéo: \"Mẹ con còn đang củng cố tu vi, nàng không biết con ra tông môn\" -Thịt vẫn là một chút cũng không thiếu, xem ra con gái hắn hằng ngày trải qua vẫn là tương đương không tồi.<br>\"Con hiểu rồi\" - Hàn Mục Vi là biết mẹ vì sinh nàng mà cảnh giới rơi xuống, cho nên cũng không lại hỏi nhiều, chỉ đợi ngày sau nàng có thứ tốt lại bồi thường cho cha mẹ: \"Con muốn đi chợ giao dịch tự do nhìn một chút\" - Kia chính là địa phương tốt để nhặt của hời, người hay dò xét như nàng rất thích hợp đi dạo ở loại địa phương kia.<br>\"Vi Vi Nhi, mơ mộng hão huyền thì không phải chuyện tốt\" - Tiểu Thiên Bồ nhịn không được phun tào nói: \"Trong đầu ngươi chứa toàn thứ gì lung tung rối loạn không vậy, vứt bỏ, mau vứt bỏ đi\".<br>\"Bồ Bồ, ngươi không thể nói những lời như vậy, bằng không sớm hay muộn sẽ bị vả mặt nha\" - Hàn Mục Vi đối với việc nhặt của hời tuy rằng thực cảm thấy hứng thú, bất quá lại không có ôm nhiều hy vọng, nàng lại không phải là nữ chính: \"Ta chỉ là tiểu tu sĩ đi chợ giao dịch để mua đồ dùng hằng ngày thôi\" - Không ôm hy vọng thì sẽ không thất vọng, tâm cảnh này của nàng có thể so với Vị sư huynh trầm ổn hơn nhiều.<br>Tha thứ cho cuồng vọng tự đại của chủ nhân nó, nàng hiện tại còn là đứa bé thiên chân vô tri, Tiểu Thiên Bồ than nhẹ một tiếng, sau đó bắt đầu cho nàng giảng thuật: \"Tâm cảnh của Vị Danh cho dù cho ngươi ba mươi năm thì đều không thể với tới.<br><br>Tựa như chuyện hôm nay, ta có thể nói cho ngươi hắn thực thản nhiên, thậm chí còn không có một tia thần hồn dao động, bao gồm Lục tỷ Hàn Mục Kỳ của ngươi cũng vậy.<br><br>Hai người họ đều là thuộc về người có tâm cảnh thực ổn định, nói cách khác cảnh giới tâm cảnh của bọn họ còn cao hơn tu vi của họ, loại người này khi tu luyện sẽ rất khó sinh ra tâm ma, mà khi tích lũy đủ tu vi thì cảnh giới bay lên thì cũng chỉ là chuyện nước chảy thành sông\".<br>Hàn Mục Vi nghe thực cẩn thận, bất quá nghe xong lại cảm giác rất mơ hồ: \"Tâm cảnh ta biết, nhưng cảnh giới của nó thì xác định như thế nào?\"<br>\"Cái này không có tiêu chuẩn cụ thể\" - Tiểu Thiên Bồ suy nghĩ một hồi, mới tiếp tục nói: \"Để lấy tình mà nói, sư tôn Hoằng Yên chân nhân của Hàn Mục Kỳ, thời trước cùng Từ Minh chân quân của Vô Cực Tông từng có một đoạn hôn ước, sau đó Từ Minh chân quân tìm được chân ái nên huỷ hoại đoạn hôn ước kia, Hoằng Yên chân nhân vẫn luôn không qua được cho nên tuy rằng đã tích lũy đủ rồi, nhưng như cũ vẫn bị nhốt ở Kim Đan hậu kỳ gần trăm năm, đây là do tâm cảnh của nàng theo không kịp.<br> <br><br>Nếu là tâm cảnh có thể đột phá, vậy nàng toái đan thành anh (từ Kim Đan lên Nguyên Anh) cũng sẽ tự nhiên mà được\".<br>\"Đáng sợ như vậy ư?\" - Hàn Mục Vi thực hiểu ý tứ của Tiểu Thiên Bồ, bất quá hiện tại nàng đang nghĩ đến một việc khác, trong sách, tạm thời nói như vậy đi, trong truyện gốc Hàn Mục Kỳ vô tội, nhưng vì Ân Trăn mà bị Liễu Vân Yên giận chó đánh mèo đến chết, đó có phải có nghĩa là chỉ cần tâm cảnh của Liễu Vân Yên đủ thì sẽ không có cái gì mà tâm ma linh tinh gì đó đúng không?<br>\"Không, nàng sẽ có tâm ma, chỉ cần nàng đã làm, bất luận có ẩn nấp đi chăng nữa thì đều sẽ có tam biết, trời biết - đất biết – chính nàng biết\" - Tiểu Thiên Bồ cơ hồ là ở Hàn Mục Vi mới vừa có ý niệm này liền cho nàng đáp án: \"Trong lôi kiếp có một tâm ma kiếp, vậy nên nàng phải đối mặt.<br><br>Nhân quả tuần hoàn, ai đều trốn không thoát.<br><br>Hơn nữa trong trí nhớ của ngươi cái Liễu Vân Yên kia nếu thật sự đã làm như vậy, thì cũng chỉ là hại người hại mình, nói không chừng còn sẽ liên luỵ đến Ân Trăn, rốt cuộc hết thảy hậu quả xấu là bởi vì hắn mà có, hắn nếu là quyết đoán một chút liền sẽ không có chuyện khác\".<br>\"Ta hiểu được\" - Hàn Mục Vi cũng rốt cuộc có thể lý giải dụng ý của sư phụ Thiện Đức chân quân: \"Ngày sau ta sẽ chú ý tu luyện tâm cảnh\" - Tâm cảnh, tâm chi cảnh, kham phá hoặc là trầm mê, thường thường cũng chỉ là một ý niệm, thật giống như người ông đã mất trong trí nhớ của nàng, nàng tuy bi thống nhưng nàng lại thế ông mình cao hứng, bởi vì đó cũng nghĩa là tân sinh của hắn, hắn không bao giờ vì nàng mà sống ở trong vô tận tưởng niệm cùng đấu tranh với b3nh hoạn nữa.<br>Nước mắt trong hốc mắt chợt lóe mà qua, Hàn Mục Vi cảm giác cả người đột nhiên trở nên thực nhẹ nhàng, nàng cũng không biết vì cái gì, nhưng thật ra Hàn Trung Minh có cảm thấy, khóe miệng hơi hơi cong lên, trên mặt là giấu không được vui sướng: \"Hôm nay con muốn mua cái gì, cha đều mua cho con\" – Con gái hắn quả nhiên cùng hắn có ngộ tính cực cao, tâm cảnh trưởng thành có khi so với việc tăng lên tu vi càng khó, càng quan trọng hơn..<br><br>"]