["<br>Đồ đệ này có phải ngốc hay không? Khi đấu giá thì mồm miệng lanh lợi, Thiện Đức chân quân tâm niệm vừa động liền từ bộ dáng ông chủ nhà giàu biến thành cái quản gia: \"Nếu không ngươi làm chủ mẫu, ta diễn tôi tớ..\"<br>\"Cha ơi\" Hàn Mục Vi bị một dọa, mồm mép lập tức nhanh nhẹn: \"Một ngày vi sư, cả đời vi phụ, ngài chính là ta cha của con\" Làm nàng diễn vai chủ mẫ chính là thuần túy đi ra ngoài làm pháo hôi, một cái cất bước tiến lên tiếp nhận việc trong tay lão nhân \"Vẫn là đồ..<br><br>Nữ nhi tới.\"<br>\"Hừ..\" Thiện Đức chân quân thuận theo tự nhiên mà buông tay: \"Phải rửa sạch\" Bộ chung trà này bạch ngọc chính là âu yếm chi vật hắn trân quý hồi lâu, chỉ khi nào pha vân vụ trà mới bỏ được lấy ra dùng.<br>Hàn Mục Vi đương nhiên biết đây là bảo bối của sư phụ, động tác rửa ráy đặc biệt mềm nhẹ, ngay cả Tiểu Nhị Bàn muốn hỗ trợ nàng đều bảo hắn tại chỗ đứng nghiêm.<br>Đấu giá hội sau khi chấm dứt, người từ phòng đấu giá liền lục tục rời đi nhà đấu giá, bất quá người của phòng chữ Thiên cùng chữ Địa trên lầu thật giống như có hẹn trước, ai cũng không dịch một bước.<br>Không chờ Hàn Mục Vi rửa sạch chung trà, Thiện Đức chân quân cũng đã biến trở về bộ dáng ông chủ giàu có.<br><br>Thu chung trà, hắn tròng lên áo choàng ngăn cách thần thức, một chút không kéo dài mà bối tay hướng tới cửa đi đến.<br><br>Hàn Mục Vi nguyên còn tưởng nói một miệng, chỉ là thấy mở cửa, liền chạy nhanh nắm Tiểu Nhị Bàn đuổi kịp.<br>Mà tự cửa phòng số chín vừa mở ra, tám gian phòng khác nháy mắt đều mở cửa.<br><br>Mặc dù là cách áo choàng, Hàn Mục Vi đều có thể cảm giác được thần thức đến từ khắp nơi tỏa định ở trên người ba người bọn họ, không ngừng ấp ủ cảm xúc, nỗ lực bảo trì trấn định cùng điềm đạm, theo lão nhân từng bước một mà đi hướng thang lầu.<br>Thứ lạp..<br><br>Thứ lạp..<br>Quả nhiên tự tin không đủ, trương dương lúc sau phải kẹp chặt cái đuôi làm người.<br><br> <br>Ra khỏi phòng, bọn họ chỉ đi được năm bước, áo choàng đen tròng lên bên ngoài liền thành vải vụn rơi rụng trên mặt đất.<br>Hàn Mục Vi giương mắt nhìn về phía lão nhân, thấy ngài không chịu ảnh hưởng, như cũ bước đi bát tự, vững vàng mà đi tới, nàng cũng liền yên tâm, chỉ cần lão nhân không nghỉ chân, nàng định thề sống chết tương tùy, kế tiếp liền phải đua ai da mặt càng dày? Không có áo choàng, cái khác có lẽ còn có thể che giấu, nhưng linh căn thì sao? Tu sĩ có Lôi linh căn lại không nhiều lắm thấy.<br>Mắt thấy thang lầu liền ở phía trước, một trận tiếng bước chân cố ý phóng trọng truyền đến, Hàn Mục Vi dùng ngón chân nghĩ đều biết là tình huống như thế nào, người của Vô Cực Tông cùng Vạn Kiếm Tông trên lầu xuống dưới.<br>Vô Vọng nghẹn một bụng hỏa, nhìn đến ba người sắp đến cửa thang lầu, cũng bất chấp Hải Vân còn ở, lập tức liền phát tác: \"Chu Thiện Đức..\"<br>Không ai trả lời hắn, Thiện Đức chân quân nhập diễn thật mau, hắn hiện tại chính là ông lão cùng nữ nhi, cháu ngoại ra cửa du lịch, ở chỗ này không người quen, Chu Thiện Đức là ai? Không nghe nói qua.<br>Vô Vọng thấy người này không để ý tới hắn, hỏa tạch một chút liền lên mặt: \"Ngươi cho rằng thay đổi cái bộ dáng, bổn quân liền không quen biết ngươi.<br><br>Liền đức hạnh của ngươi, khoác tầng long da cũng họ heo.\"<br>Không đề cập tới đi người theo người nọ phía sau là hai cái tiểu quỷ, chỉ nói Thương Uyên Giới đã là lôi linh căn lại bỉ ổi như vậy, trừ bỏ họ Chu hắn không thể tưởng được người thứ hai.<br>Hắn liền biết Thiên Diễn Tông sẽ ngấm ngầm giở trò, quả nhiên mấy thứ đồ vật mà Vô Cực Tông coi trọng thi không có cái nào vào tay, hư đan vẫn là giá trên trời chụp trở về.<br>Hải Vân thanh thanh giọng nói, ý bảo Vô Vọng chớ phác tác, rốt cuộc hắn vừa mới thu Thiên Diễn Tông một khối tích lôi thạch: \"Đi thôi.\"<br>Hắn hôm nay lại đây mua đại bàng ngọc cốt cũng là vì lôi kiếp của Xuất Khiếu hai trăm năm sau làm chuẩn bị, bất quá so với đại bàng ngọc cốt, hiển nhiên tích lôi thạch với hắn hiệu dụng lớn hơn.<br><br>Đến nỗi ba người kia là ai? Hắn đã đã bắt được thứ hắn muốn, kia vô luận là ai cũng liền cùng hắn không quan hệ.<br>Vô Vọng bất đắc dĩ, chỉ có thể tiếp tục đè nặng hỏa, hiện tại hắn chỉ nghĩ mau rời khỏi nhà đấu giá, bằng không sợ ảnh hưởng hướng đạo chi tâm, đáng tiếc Hải Vân đạo tôn không thể lý giải tâm tình giờ phút này của hắn, cứ như tản bộ ở sân vắng mà đi.<br>Mặc Vận kiếm tôn lãnh người của Vạn Kiếm Tông đi theo phía sau Vô Cực Tông, đi vào lầu một phòng đấu giá.<br><br>Lúc này Thiện Đức chân quân đều đi sắp đến cửa nhà đấu giá, đột nhiên ngừng lại, động đều bất động, Hàn Mục Vi thấy tình hình vậy lập tức dừng lại chân: \"Bồ Bồ, sư phụ ta là bị giam cầm sao?\"<br>\"Đúng vậy, bất quá chỉ giam cầm hắn, không đối với các ngươi xuống tay\" Tiểu Thiên Bồ nhìn về phía Mặc Vận kiếm tôn của Vạn Kiếm Tông, chính là thanh niên này động tay chân.<br>Mặc Vận kiếm tôn cũng không muốn làm cái gì, hắn chỉ là muốn nhìn một cái người làm hắn dùng nhiều hai ngàn khối cực phẩm linh thạch là ai, đi ra phía trước, mặt hướng Thiện Đức, trên dưới đánh giá một phen, hắn ghen ghét: \"Ngươi biết bản tôn là danh khổ tu sao?\"<br>Hắn nhà nghèo xuất thân, hai ngàn khối cực phẩm linh thạch kia chính là mười năm cung phụng của hắn, muốn mệnh chính là trừ bỏ hắn ở trên kiếm đạo ngộ tính cực cao, mặt khác đều tệ, đặc biệt là không có tài vận, bất quá Mộ Vân thành dường như có điểm vượng hắn.<br> <br>Thiện Đức chân quân là biết Mặc Vận kiếm tôn, vị này cùng Thích Giáp lão tổ nhà mình tề danh kiếm tu, cùng hắn giống nhau đều là đến từ thế tục: \"Vãn bối cũng không nghĩ, nếu ngài cùng vị ở phía sau nói trước một tiếng, vãn bối nhất định không cùng ngài tranh chấp.\"<br>Cũng là, Mặc Vận kiếm tôn ngẫm lại thật đúng là không thể trách lão nhân này: \"Thôi được rồi.\" Linh thạch đều đã đào, nhìn nhìn một đám người Thiên Diễn Tông từ trên lầu xuống dưới, cũng biết bọn họ không có khả năng đột nhiên sinh lương tâm, trả lại cho hắn.<br><br>Bất quá nghĩ đến khối tích lôi thạch trong nhẫn trữ vật, tâm tình của hắn hảo không ngừng một chút.<br>Thích Giáp đi vào phòng đấu giá, đầu tiên là hướng tới Mặc Vận chắp tay: \"Hồi lâu không thấy, ngươi vẫn là bộ dáng cũ.\" Vị này cùng hắn tề danh, nhưng tuổi tác lại nhỏ hơn hắn một trăm tuổi, cũng là bạn tốt chi nhất hắn ít có, bọn họ là không đánh không quen nhau.<br>\"Thiên Diễn Tông thu hồi Mộ Vân thành, ta tất nhiên là muốn tới tìm ngươi thảo ly tam sinh say mộng\" Mặc Vận chắp tay đáp lễ, sau để sát vào mỉm cười nói: \"Vừa mới làm ngươi tiêu pha, kia căn đại bàng ngọc cốt là ta lấy ra tới bán, ha ha..\"<br>Ba ngàn một trăm khối Linh Tinh, hắn còn không có gặp qua nhiều Linh Tinh như vậy, bất quá nói đi cũng phải nói lại, nhà đấu giá như thế nào còn không có đem Linh Tinh cho hắn?<br>Thiện Đức chân quân thấy bọn họ đang nói chuyện liền lập tức mang theo tỷ đệ Hàn Mục Vi rời khỏi nhà đấu giá, vừa ra nhà đấu giá liền hóa thành một đạo độn quang cuốn lên hai người nháy mắt biến mất trong đêm tối.<br>Thích Giáp nhìn thanh niên trước mặt, thiệt tình vô pháp lý giải hắn là như thế nào tu đến Luyện Hư trung kỳ: \"Khi ngươi gửi chụp thì nhà đấu giá cho ngươi một khối ngọc bài, đi tìm Vân Tường lãnh Linh Tinh là được.\"<br>\"Ta đã biết\" Có một tuyệt bút Linh Tinh đang chờ hắn, Mặc Vận tất nhiên là sẽ không lại tại đây lãng phí thời gian, ném xuống người của Vạn Kiếm Tông liền thuấn di đi trên lầu.<br><br>Mộ Vân thành chính là cái địa phương tốt, hắn muốn tại đây kiến cái động phủ tư nhân, ở đây một trăm tám mươi năm lại đi.<br>Mặc Vận đi rồi, Hải Vân mới mở miệng: \"Đa tạ\" Lời nói không nhiều, là đối thủnhiều năm, bọn họ đều hiểu biết đối phương nhất \"Cáo từ.\"<br>Có lẽ là kiến thức qua hai tràng Xuất Khiếu lôi kiếp, Hải Vân người này tuy là ma tu, tính tình hay thay đổi âm ngoan, nhưng cũng không lạm sát kẻ vô tội, đây cũng là nguyên nhân mà Thích Giáp còn cùng hắn hảo ngôn: \"Sau này còn gặp lại\" Tái kiến phỏng chừng liền phải đến hai trăm năm sau.<br><br>Lúc này Thích Giáp còn không biết trăm năm sau bọn họ tái kiến sẽ hóa thù thành bạn, kề vai chiến đấu.<br>Người của Vô Cực Tông rời khỏi, người của Vạn Kiếm Tông cũng đi theo đi rồi, Thương Uyên Tu Tiên giới đều biết Thích Giáp cùng Mặc Vận là chí giao hảo hữu, bọn họ không cần thiết lưu lại giữ lão tổ nhà mình.<br><br>Tam tông chỉ còn chủ gia Thiên Diễn Tông, sáu môn một chùa chiền tất nhiên là không hảo lại lưu lại.<br>Đấu giá hội như vậy hạ màn.<br><br>* * *<br>\"A..<br><br>Ác..<br><br>Ai..\"<br>Một chiếc thuyền con xuyên qua ở con sông giữa hai hẻm núi, người mang mũ rơm chèo thuyền một bên hoa mái chèo một bên đối nhìn hai bên núi cao.<br><br>Bên tai là tiếng vang lảnh lót không ngừng, đứng đón gió ở mũi thuyền Hàn Mục Vi thần sắc bình tĩnh mà nhìn nước sông thanh triệt thấy đáy, tạo nên sóng gợn.<br>Một tháng trước, sau khi đấu giá hội ở chợ đen Mộ Vân thành kết thúc, bọn họ một hàng liền trực tiếp khởi hành.<br><br>Lần này rời đi, Hàn Mục Vi cảm khái thật nhiều, Tiểu Nhị Bàn dường như trưởng thành, lúc sắp chia tay hắn nói nếu có một ngày nàng đi lạc, hắn sẽ đến tìm nàng.<br><br>Nghĩ vậy, trong mắt Hàn Mục Vi nhiều một tia ý cười, nhưng trong lòng lại tăng vài phần thận trọng, có lẽ này đi Thiên Dương sơn mạch cũng không thực thuận lợi.<br>\"Tiểu Thập Tam\" Hàn Mục Kỳ thấy nàng đã đứng ở mũi thuyền hồi lâu, không khỏi lại đây nhìn một cái: \"Này vẫn là lần đầu tiên ta cùng muội cùng Tiểu Thập Tứ cùng nhau ra tông rèn luyện.\" Hai bên núi cao phá thủy xông thẳng trời cao, vách núi giống như đao tước, con sông vu hồi uốn lượn, tựa ngọa long, nơi này chính là Ngọa Long Loan trứ danh ở Tu Tiên giới.<br>Ngọa Long Loan đã từng bị xưng là Bàn Long Cốc, là từ con đường duy nhất đi từ Trung Châu đi Thiên Dương sơn mạch, phần lớn người trải qua nơi này đều là đi thủy lộ, bởi vì qua Ngọa Long Loan chỉ có thủy lộ là an toàn nhất.<br><br>Thương Uyên Giới có một cái truyền thuyết mỹ lệ về Ngọa Long Loan, thật lâu trước kia Ngọa Long Loan vẫn là Bàn Long Cốc cũng không có sông lớn này.<br>Khi đó Bàn Long Cốc chính là sơn cốc liên miên không dứt, sở dĩ gọi là \"Bàn long\" là bởi vì nơi này do một cái thần long chiếm cứ.<br><br>Trong sơn cốc trải rộng hung thú, cơ hồ không thấy dân cư.<br>Có một ngày một cái cô nương phàm nhân mỹ lệ cõng giỏ thuốc đi tới Bàn Long Cốc, nghe nói là vạn bất đắc dĩ mới đến nơi này hái thuốc.<br><br>Ngày ấy khi nàng hái được linh dược mà mình cần thì đột nhiên mây đen tiếp cận, trời quang lanh lảnh nhanh chóng bị che, sấm sét ầm ầm, đưa tới mưa to tầm tã, nàng không thể không tìm một chỗ trốn mưa.<br> <br>Vừa trốn chính là một ngày, cũng may trước khi trời tối mưa ngừng, tiếng sấm cũng ngừng, chỉ là mây đen thật dày còn không thấy tan đi.<br><br>Cô nương chui ra chỗ trốn, cõng giỏ thuốc chạy nhanh dưới chân núi.<br><br>Chính là khi nàng xoay người thì nghe được một tiếng rồng ngâm, ngửa đầu liền thấy một kim long da tróc thịt bong ở trên trời vừa vẫy đuôi liền chụp tan mây đen.<br>Có lẽ là kim long bị thương quá nặng, chụp tan mây đen xong nó cũng từ không trung té rớt xuống dưới, chấn đến sơn cốc đều hoảng ba lần, cô nương phàm nhân định không nghĩ quản, nhưng tiếng rồng ngâm suy yếu lại câu lấy chân nàng.<br><br>Nàng chiếu cố kim long ba ngày, liền tính toán xuống núi về nhà, đáng tiếc cô nương thiện lương không thể đi ra sơn cốc đã bị hung thú trong cốc cắn nuốt.<br>Truyền thuyết Ngọa Long Loan là thần long vì nhân loại sáng lập, trong Ngọa Long Loan có Long Cung trấn thủ, cho nên qua Ngọa Long Loan đi thủy lộ là an toàn nhất.<br>Hàn Mục Vi nghe qua truyền thuyết, bất quá đến nay không ai ngộ đến Long Cung, cũng không có người biết được Long Cung thật sự tồn tại hay không? Bất quá từ trên cao xem Ngọa Long Loan đích xác rất giống ngũ trảo kim long trong trí nhớ truyền thừa của Tiểu Thiên Bồ: \"Lục tỷ, nước của con sông này thật trong\" Nàng nhìn nửa ngày cũng không thấy một con cá, có lẽ Ngọa Long Loan nỳ thật là Bàn Long Cốc trong truyền thuyết.<br>\"Đại khái phía dưới thật sự có Long Cung đi\" Bất quá nhìn chiều sâu của con sông này, mặc dù là có long, chỉ sợ cũng là long vây chỗ nước cạn.<br>Vị Danh mặc tông môn phục màu đen cùng Hàn Mục Tiêu ngồi ở trong khoang thuyền pha trà nấu rượu, luận đạo đàm kinh, liêu đến thật là hợp ý.<br><br>Qua Ngọa Long Loan liền đến Hương Chương thành, ở ngàn dặm hướng tây của Hương Chương thành chính là mục đích địa của bọn họ chuyến này -- Thiên Dương sơn mạch.<br>Cùng người chèo thuyền dự đoán giống nhau, ba ngày liền vượt qua Ngọa Long Loan, hôm nay bốn người Hàn Mục Vi chạy tới Hương Chương thành trước khi mặt trời lặn.<br><br>Nghe danh không bằng gặp mặt, ngoại thành của Hương Chương thành là Hương Chương Nhai quả nhiên là thẳng cắm Thiên Đình, vân bạn nhai đầu, xanh biếc khắp vùng.<br>Hàn Mục Vi nghỉ chân ở bên ngoài Hương Chương thành, lưng đưa về phía cửa thành, trông về phía xa Hương Chương Nhai.<br><br>Hôm nay bọn họ tới vừa vặn, gặp ánh nắng chiều.<br><br>Dưới ánh nắng chiều Hương Chương Nhai chị bao phủ nửa hồng nhật, thực đẹp, bất quá nàng không có quên Hương Chương thành là một tòa thành vô chủ..<br><br>"]