["<br>Hàn Mục Vi tiễn cha nàng đi xong, liền lập tức mở ra cấm chế của động phủ, ngay cả túi trữ vật của tổ phụ cho nàng cũng chưa có tâm tư xem, lấy ra bàn long kim mộc ném xuống đất, liền hỏi Tiểu Thiên Bồ: \"Này rốt cuộc có ích lợi gì?\" - Căn đầu gỗ đại khái thô như cánh tay nàng, độ dài cũng cỡ ba thước, mới vừa dùng tay cầm có một loại cảm giác nói không nên lời: \"Cái đầu gỗ này không phải là bị ngâm nước đi?\"<br>\"Ngươi suy nghĩ nhiều\" - Tiểu Thiên Bồ ngồi ở trên căn đầu gỗ, xoa xoa vỏ thô ráp của nó, trên mặt mang theo vui sướng không áp được: \"Bàn long kim mộc này không thuộc giới này, Nguyên Anh lão giả kia không biết đến cũng là bình thường\" - Nó hóa thành dây đằng quấn quanh ở trên đầu gỗ, bắt đầu hấp thu lôi tích ở vỏ ngoài: \"Khúc bàn long kim mộc này hẳn là một nhánh của bàn long kim thụ, bàn long kim thụ cao đến tận trời, tuy tên là kim thụ, nhưng nó xác thật là thuộc thần mộc thổ hệ\".<br>\"Phượng tê ngô đồng long cao đến tận trời\" - Hàn Mục Vi đột nhiên nghĩ tới những lời này: \"Bàn long kim thụ đó chẳng lẽ chính là thụ cao đến tận trời trong truyền thuyết ư?\" – Vậy chẳng phải là nàng kiếm lời ư?<br>\"Ngươi cũng có thể nghĩ như vậy\" - Theo Tiểu Thiên Bồ hấp thu, đằng chi của nó trở nên càng ngày càng xanh biếc, bản thể đang cắm rễ ở linh căn của Hàn Mục Vi thể cũng đi theo đó mà trưởng thành không ít, đỉnh của dây đằng bắt đầu có ngọn, thực mau liền nở ra một đóa nụ hoa màu vàng.<br><br>Mà khúc gỗ đen nhánh kia cũng dần dần nhỏ hơn, vỏ bên ngoài một chút cũng không bỏ xót mà bị Tiểu Thiên Bồ hút hết.<br><br>Khi một ít ánh sáng màu vàng hiển lộ ra tới, Hàn Mục Vi rốt cuộc minh bạch tại sao khúc gỗ này sẽ được gọi là \"kim mộc\", kỳ thật đây là dùng để gọi bề ngoài của nó.<br>Gần ba canh giờ sau, Tiểu Thiên Bồ rốt cuộc hút hết vỏ bên ngoài của bàn long kim mộc, nó mới thu hồi đằng chi.<br><br>Hàn Mục Vi chà xát một đôi tay múp thịt, mới do do dự dự mà duỗi tay đi chạm vào kim côn này: \"Này..<br><br> <br>Đây là vàng ròng sao?\" - Thỉnh tha thứ nàng, nàng chính là tục như vậy.<br>Tiểu Thiên Bồ huyễn hóa thành hình người, hai mắt ẩn hàm một mạt mờ nhạt: \"Vỏ ngoài ẩn chưa lôi tích của nó đã bị ta hấp thu, hiện tại trong tay ngươi chính là một cái bảo vật đã trưởng thành.<br><br>Chúng ta có thể dùng nó để làm mộc kiếm, sau khi ngươi lấy máu nhận chủ thì đem nó để vào đan điền mà uẩn dưỡng, chắc chắn nếu tu vi của ngươi tăng trưởng, nó sớm hay muộn sẽ có một ngày sinh ra linh trí\" - Bảo vật một khi sinh ra linh trí, trưởng thành vì Thần Khí cũng không phải là không có khả năng, huống hồ bàn long kim mộc này chính là thần mộc: \"Chẳng qua..<br><br>chẳng qua thần vật đều là có tính nết, nó chỉ có thể trở thành bản mạng pháp bảo của ngươi\".<br>\"Như vậy càng tốt\" - Bản mạng pháp bảo càng sớm uẩn dưỡng càng dễ dàng cùng chủ nhân tâm ý tương thông, khi sử dụng thì càng có thể dễ dàng sai khiến, Hàn Mục Vi đối với việc này thì không có gì ý kiến: \"Chỉ là ta không muốn đem nó làm thành mộc kiếm\" - Nàng hiện tại đối với căn kim côn này thật sự là yêu thích không muốn buông tay, như thế nào sẽ có bảo bối hợp tâm ý của nàng như vậy cơ chứ, nhìn nhan sắc thuần khiết như này, có thể so với vàng ròng 24k: \"Hảo hảo một cây kim côn, nếu mà tước nó thì rất đáng tiếc\" - Nàng luyến tiếc cầm một cây vàng còn lùn hơn so với nàng, cầm một hồi không xong thiếu chút nữa quăng ngã: \"Ha hả, quá nặng, bất quá ta bây giờ còn nhỏ, chờ ta trưởng thành khẳng định dùng nó rất tiện tay\".<br>\"Ngươi không cảm thấy bộ dáng hiện tại của nó rất xấu sao?\" – Tính tình của Vi Vi Nhi hẳn là sẽ không giống Long tộc đi? Cây thụ cao đến tận trời này nếu không phải bởi vì nhánh cây cùng thân cây có nhan sắc giống như vàng, phỏng chừng đám cuồng vọng tự đại Long tộc kia cũng sẽ không thích nằm ở mặt trên, nhìn bộ dáng làm vẻ ta của Vi Vi Nhi hiện tại quả thực cùng Long tộc là giống nhau như đúc.<br>\"Xấu?\" - Hàn Mục Vi nâng mi, phi thường không ủng hộ đánh giá của Tiểu Thiên Bồ đối với kim côn của nàng, hỏi: \"Xấu chỗ nào chứ?\" - Rõ ràng là rất đẹp: \"Nó tuy rằng không thẳng tắp mỹ quang như Kim Cô Bổng của hầu ca, nhưng tuyệt đối so với căn đả cẩu bổng của thần tượng Hồng Thất Công của ta phải quý khí nhiều\" - Không đề cập tới còn không có ý thức được, kim côn thật đúng là có điểm giống với đả cẩu bổng, trừ bỏ nhan sắc bất đồng, phẩm chất dài ngắn đều giống hệt.<br>Tiểu Thiên Bồ vô pháp: \"Hảo đi, chỉ cần ngươi ngày sau không hối hận là được\" - Căn bàn long kim mộc một khi bị lấy máu nhận chủ thì không thể lại tiến hành tạo hình, nó đã khuyên bảo qua, Vi Vi Nhi không đồng ý, nó cũng thực bất đắc dĩ.<br>\"Tuyệt đối sẽ không\" - Nàng muốn làm người có chuẩn tắc điệu thấp và bình thản, dùng kiếm đã cao điệu lại bén nhọn, này hoàn toàn không phù hợp hành sự tác phong của nàng: \"Ta đều đã nghĩ tên cho nó, về sau cứ gọi nó là Muộn Côn đi.<br><br>Sấn lúc này còn mới, cứ tập dần cho nó quen đi, quan trọng là nội dung\".<br> <br>\"Gì?\" - Tiểu Thiên Bồ đột nhiên cảm thấy lúc trước Vi Vi Nhi kêu nó là tiểu nhân sâm còn xem như khách khí: \"Muộn Côn?\" - Tận trời thụ nếu là biết phân chi của nó bị người ta kêu là \"Muộn Côn\", phỏng chừng liền dẫn thiên hỏa thiêu tâm đều có: \"Ngươi không hề cẩn thận suy xét suy xét cho nó đổi cái tên có văn nghệ hoặc là khí phách một chút sao? Nó chính là sẽ trở thành bản mạng pháp bảo bảo vật của ngươi đó\" – Muộn Côn còn không dễ nghe bằng đả cẩu bổng đâu.<br>Hàn Mục Vi trầm tư một hồi, gãi gãi đầu: \"Vậy gọi nó là Tiểu Kim được không?\"<br>\"Tùy ngươi\" - Tiểu Thiên Bồ từ giờ không muốn phát biểu bất luận cái gì liên quan đến việc đặt tên, nó cảm thấy Vi Vi Nhi hoàn toàn không có thiên phú ở phương diện này: \"Đưa nó cho ta đi, ta còn có một đoạn dây đằng cùng một ít tâm của tuyệt thần thảo, cũng để cho ngươi dung hợp đi thôi\" - Thứ này một khi trở thành bản mạng pháp bảo của Vi Vi Nhi thì nó tự nhiên cũng phải bỏ được một ít công phu trên người thứ này: \"Chờ ta chuẩn bị xong, ta sẽ dạy ngươi cách lấy máu nhận chủ để luyện hóa nó\" - Phía trước hút nhiều lôi tích như vậy, bản thể của nó vừa mới lại bị nó lấy ra một đoạn dây đằng, nó cần thiết phải trở về bản thể nhanh một chút để ngủ đông, chờ nó thức tỉnh phỏng chừng cũng phải tiến vào hoa kỳ lần thứ tám.<br>Hàn Mục Vi theo lời đem kim côn đưa cho Tiểu Thiên Bồ, cau mày nói: \"Ta nghĩ vẫn nên gọi nó là Muộn Côn đi\" - Dù sao tên này nàng cũng sẽ không treo ở ngoài miệng mỗi ngày, người khác cũng sẽ không biết.<br><br>Nhìn Tiểu Thiên Bồ lấy ra một đoạn đằng chi không sai biệt lắm dài khoảng một thước, còn có hơn mười cái tâm của tuyệt thần thảo, nàng vừa định hỏi muốn hỗ trợ hay không, liền thấy dây đằng kia dường như bị kéo tơ mà biến thành sợi tơ màu xanh biếc.<br>Tiểu Thiên Bồ bắt đầu thấp giọng ngâm xướng, đôi tay không ngừng kết ấn, sợi tơ màu xanh lục hình như có linh mà quay chung quanh kim côn, nhanh chóng bắt đầu bện, theo thời gian mà càng bện càng nhanh, thẳng đến dùng hết sợi tơ, thì cũng là lúc kim côn cũng bị bao bọc toàn bộ.<br><br>Tiểu Thiên Bồ dừng ngâm xướng, nhưng động tác trên tay lại càng lúc càng nhanh, kim côn đột nhiên không ngừng giãy giụa, do đó sợi tơ lóng lánh màu xanh biếc quang mang bên ngoài cũng càng quấn càng chặt.<br><br>Khi sợi tơ biến mất, trong phút chốc tâm của tuyệt thần thảo tâm ở một bên bỗng hóa thành một giọt dịch màu lục, theo sợi tơ cùng nhau dung nhập vào căn kim côn kia.<br><br>\"Ong..\" – Một khi dung hợp hoàn thành, kim côn liền nháy mắt thoát ly giam cầm của Tiểu Thiên Bồ, nằm ở trên mặt đất r3n rỉ, Hàn Mục Vi nhìn này hết thảy thì tâm tình có điểm vi diệu, kim côn này như thế nào nhìn giống như là bị cưỡng gian vậy? Bất quá hiện tại nàng thật đúng là không muốn đếm xỉa tới nó, đôi tay bế lên Tiểu Thiên Bồ đang nằm liệt dưới đất, đau lòng đến muốn mệnh: \"Bồ Bồ, ngươi có sao không?\"<br>\"Ta không có việc gì\" - Thần mộc chính là thần mộc, không chấp nhận được bị bạc đãi cho dù là một chút, Tiểu Thiên Bồ làm Hàn Mục Vi đem nó buông xuống: \"Ngươi ngồi đi, ta sẽ dạy cho ngươi cách để nhận chủ và luyện hóa nó\" - Dây đằng của nó đã dung nhập vào căn bàn long kim mộc này, hiện tại Vi Vi Nhi có thể nhận chủ rất dễ dàng.<br>\"Được\" - Hàn Mục Vi chạy nhanh ngồi xếp, dựa theo chỉ thị của Tiểu Thiên Bồ, cố nén đau lấy ra một giọt tâm đầu huyết nhỏ vào Muộn Côn, tức thì đã bị nó hấp thu, mà lúc này bên tai Hàn Mục Vi dường như vang lên một trận rồng ngâm hỗn tạp với tiếng sấm, tiếp theo Muộn Côn run ba lần liền thu liễm một thân kim quang, biến thành màu ám sắc vàng cổ xưa, hóa thành một đạo hư ảnh trốn vào đan điền của nàng.<br>Tiểu Thiên Bồ đã sắp duy trì không được hình người, sau khi nhìn mặt của Hàn Mục Vi tái nhợt vô sắc cũng thực đau lòng, bất quá thời gian hiện tại của nó không nhiều lắm: \"Dựa theo pháp quyết ta cho ngươi, ngắn thì hai năm, dài thì mười năm liền có thể luyện hóa xong Muộn Côn.<br><br>Kế tiếp ta phải trở về bản thể, tiến vào trạng thái ngủ đông, thời gian thức tỉnh không chừng, ngươi..\" – Từ lúc bọn họ ký kết khế ước thì vẫn luôn làm bạn, Tiểu Thiên Bồ thật là có chút không yên tâm Vi Vi Nhi: \"Ngươi phải cổ gắng tu luyện, còn phải chuẩn bị một ít phù thủy cầu, ta không ở cạnh thì ngươi không nên qua Vô Phong Nhai tắm rửa\".<br>\"Ta hiểu, ngươi yên tâm đi\" - Lúc Tiểu Thiên Bồ hấp thu lôi tích thì Hàn Mục Vi cũng đã biết nó phải trở về bản thể, tuy rằng có chút không nỡ, nhưng nàng vẫn thế nó cao hứng: \"Còn có cái gì muốn công đạo thì nói nhanh lên, nói xong ngươi phải hảo hảo đi ngủ đi\".<br>\"Ra khỏi động phủ ngươi rẽ trái, đi đến ngõ chụt lại rẽ phải có một cái hồ nước, bơi thẳng qua đó, sau khi lên bờ đi hướng bên phải về phía trước, vẫn luôn đi đến bên cạnh huyền nhai, cách đỉnh núi ước chừng một trượng có mọc ra một cây nhỏ cao nửa người, ngươi có rảnh thì đem nó dời về trồng ở trong viện\" - Tiểu Thiên Bồ không nói cho Hàn Mục Vi cây nhỏ đó là cây gì: \"Ngày sau khi tu luyện, ngươi có thể ở nó gần một chút, sẽ không sinh tâm ma\".<br>\"Ân ân\" - Hàn Mục Vi cũng không hỏi nhiều, dù sao nên biết đến thời điểm đều sẽ biết: \"Ngươi không cần nghiêm trang như vậy, làm cho ta cảm giác hình như là đang công đạo hậu sự\".<br>Tiểu Thiên Bồ lúc ẩn lúc hiện chống nạnh quát: \"Ta sợ ngươi qua loa đại ý\" - Nước miếng đều mau phun đến trên mặt Hàn Mục Vi, ấu tể nhân loại này thật là không làm cho nó bớt lo: \"Ngươi nhất định phải hảo hảo tu luyện, không được biếng nghe chưa\".<br>\"Đã biết.\"<br>Hàn Mục Vi vừa nói xong, Tiểu Thiên Bồ liền hóa thành dây đằng tiến vào bản thể bên trong đan điền của nàng, dây đằng quấn quanh linh căn trong chốc lát khi Tiểu Thiên Bồ trở về thật giống như bị một trận gió nhẹ thổi qua, lá cây hơi hơi đong đưa hai lần.<br>Sau khi Tiểu Thiên Bồ trở về bản thể, Hàn Mục Vi còn tưởng rằng nàng sẽ có chút cô độc tịch mịch, đáng tiếc nha, nàng nhưng thật ra là nghĩ như vậy, chỉ là nghĩ có được tốt đẹp rồi.<br><br>Đệ tử nội môn ở Sự Vụ Xử làm việc quá nhanh nhẹn, hai ngày trước Hàn Mục Vi mới đến, không đợi nàng tu dưỡng xong đã nhận tin từ thiện phòng.<br> <br><br>Từ đây cuộc sống nàng là ban ngày sát gà, vịt; tể dê, bò; giẫy cỏ, xới đất, buổi tối tu luyện.<br>Có việc để làm, Hàn Mục Vi cảm thấy cuộc sống tuy rằng có chút mệt mỏi, nhưng vẫn thực phong phú.<br><br>Chỉ là luôn có như vậy một đám người ăn cơm no không có chuyện gì làm muốn vây xem nàng, lời đồn đãi càng là một ngày đổi một cái mới.<br>Ngày đầu tiên nàng đi thiện phòng, Thiên Diễn Tông liền xuất hiện một cái lời đồn đãi như này: Một tiểu mập mạp vì ăn không đủ no nên thiện phòng giúp đỡ giết gà, vịt để cải thiện thức ăn, đây là tay làm hàm nhai nên đáng giá khen ngợi.<br><br>Hàn Mục Vi nghe vậy chỉ là cười cười, trong lòng nghĩ lời đồn đãi không ảnh hưởng tới với trí giả.<br>Nàng đi thiện phòng ngày thứ hai, trừng mắt mới vừa giết ba con Nhũ Linh Trư, tông môn lại ra một cái lời đồn đãi mới: Tiểu mập mạp đang giết gà vịt ở thiện phòng là đệ tử thân truyền duy nhất mà Thiện Đức chân quân thu, thân truyền đệ tử phải chụ khổ như vậy là do Thiện Đức chân quân mặc kệ hay là tiểu mập mạp không có chí tiến thủ nên đắm mình trụy lạc? Hàn Mục Vi nghe vậy như cũ chỉ là cười cười, nghĩ đây cũng là một loại tâm cảnh cần rèn luyện.<br>Nàng đi thiện phòng ngày thứ ba, trong lúc bị một con Ngỗng Hỏa Túy đuổi theo cả phòng bếp, tông môn lại đổi mới một lời đồn đãi: Theo nhân viên của thiện phòng tiết lộ, thân truyền đệ tử của Thiện Đức chân quân -- tiểu mập mạp, thế nhưng ngay cả việc sát gà mà tay đều có thể run, đây là sự kiện quá buồn cười.<br><br>Như vậy vấn đề đáng nói là tiểu mập mạp đi thiện phòng rốt cuộc là vì lấp đầy bụng hay là vì luyện gan?<br>Như thế đủ loại lời đồn đãi không ngừng xuất hiện, Hàn Mục Vi đều sắp chửi má nó, dây là loại lời đồn đãi gì? Nàng đều không rõ vì cái gì lời đồn đãi của người khác đều là càng truyền càng thái quá, đến nàng như thế nào liền biến thành càng diễn càng gần sát sự thật đâu? Cũng may nàng sư phụ bế quan, cái gì cũng không biết, bằng không nàng thật đúng là sợ cánh không kịp trường, ngạnh thì đã bị sư phụ trục xuất khỏi sư môn, kia chẳng phải là liền bi kịch?.<br><br>"]