["<br>Liễu Vân Yên hồi ức chuyện của kiếp trước, tâm càng thêm khó an, vì sao kiếp này lại thay đổi nhiều như vậy? Rõ ràng nàng đã trọng sinh, rõ ràng nàng có thể bằng vào ưu thế tuyệt đối mà hóa bị động thành chủ động, vì chính mình tranh thủ tương lai, nhưng vì sao nàng lại có cảm giác càng ngày càng vô lực?<br>Đầu tiên là Phượng Minh Kiếm quân Mộc Nghiêu xuất hiện, còn thêm Hàn gia cái kia..<br><br>con ngốc kia giờ đã không ngốc, hiện tại lại là Hàn Mục Kỳ, vì cái gì dường như hết thảy đều dần dần lệch khỏi quỹ đạo nên có của nó, vậy nàng trọng sinh lại thì có ý nghĩa gì?<br>Tâm ma nổi lên, đôi tay Liễu Vân Yên ôm chặt đầu, trong đầu tự nhiên bày biện ra một ngốc nữ tử phẫn nộ trừng to mắt, tay cầm roi mây xanh biếc, đồng tử không cấm phóng đại, tim nhanh chóng nhảy lên, nhưng cổ họngdường như bị chặn lại, làm nàng hô hấp không được, khuôn mặt nhỏ bị nghẹn đến mức đỏ bừng, dùng hết toàn lực giãy giụa, đôi tay bóp cổ của mình: \"A..\"<br>Một sợi thanh ninh chi khí từ chiếc nhẫn trong đan điền của nàng tràn ra tiến vào kinh mạch, nháy mắt tưới tỉnh nàng, mồm to mà thở hổn hển, như là người sắp chết đuối rốt cuộc được cứu trợ, phía sau lưng đã mướt mồ hôi, mồ hôi lạnh trên trán cũng đã thành giọt, chậm rãi theo gương mặt chảy xuống.<br><br>Liễu Vân Yên thở một hơi, thân mình buông lỏng, cả người xụi lơ trên mặt đất, run rẩy cuộn tròn thành đoàn, ôm chặt chính mình, khẳng định..<br><br>khẳng định con ngốc kia không có ở bên người nàng.<br>Ngày kế ngày mới tảng sáng, Hàn Mục Kỳ cùng Hàn Mục Tiêu và Hàn Mục Đồng ăn một ít linh quả, liền triệt pháp trận: \"Chúng ta đi thôi\" Ra sơn động, nhìn về phía đồi núi mênh mang xanh thẳm, nàng không khỏi lại lần nữa dặn dò đệ muội bên người: \"Nhất định phải tiểu tâm cẩn thận\" Ở bên trong bí cảnh mà ngự kiếm phi hành thì quá nổi bật, với loại đồi núi nhiều điểu thú này tốt nhất vẫn là đi bộ đi qua.<br>\"Đi thôi\" Hàn Mục Tiêu giống lúc trước mà đi tuốt đàng trước dẫn đầu: \"Trời đã sáng.\"<br>Ba người mới vừa đi đến bên cạnh đồi núi, nhìn đến người chờ ở nơi đó đều không khỏi nhịn được mà hơi hơi nhíu mày.<br><br>Liễu Vân Yên một thân yên váy lụa màu xanh non nhìn thấy người tới, vội vàng tiến lên chắp tay: \"Hôm qua Vân Yên có mạo phạm, còn thỉnh ba vị thứ lỗi.\"<br> <br>Hàn Mục Kỳ cùng Hàn Mục Tiêu liếc nhau, trong lòng hai người có chút cảm thấy không ổn, đây là tư thế chuẩn bị muốn ăn vạ bọn họ.<br><br>Không đợi bọn họ mở miệng, Hàn Mục Đồng liền nói: \"Nếu biết là mạo phạm, vậy thỉnh ngươi một vừa hai phải\" Trực giác của nàng luôn luôn thực chuẩn, nữ hài này sẽ là cái tai họa, nhìn thoáng qua pháp y trên người nàng, trong lòng càng cảm thấy như thế, nha đầu quá mẫn cảm.<br>Hàn Mục Đồng? Hôm qua lo nhìn chằm chằm Hàn Mục Kỳ cùng Hàn Mục Tiêu, thế nhưng không phát hiện có nàng.<br><br>Bất quá kiếp trước vị này cũng có số phận kém, tuy được Yến Hồi kiếm quân Mộc Sướng của Mộc gia ở Trung Châu coi trọng, định ra tam sinh minh ước, nhưng ở đêm trước đại hôn của hai người thì Yến Hồi kiếm quân thế nhưng ngã xuống ở Trọng Thiên bí cảnh, bất quá là công dã tràng mà thôi.<br>\"Ta hiểu\" Liễu Vân Yên cúi đầu rũ mi lộ ra cái cổ thiên nga tinh tế trắng nõn, thái độ uyển uyển càng được diễn đến vô cùng nhuần nhuyễn: \"Hôm qua bỗng nhiên thấy vị tỷ tỷ xinh đẹp mỹ lệ này, Vân Yên còn tưởng rằng là tiên tử của Nguyệt Cung, trong lúc nhất thời liền..<br><br>liền xem ngây người\" Nguyên bản khuôn mặt nhỏ tái nhợt lúc này cũng nhiễm đỏ bừng: \"Vân Yên từ nhỏ đã không có mẫu thân..\"<br>\"Dừng lại\" Nhìn bộ dáng co quắp này của nàng ta đi, nếu chưa nhìn thấy ánh mắt của nàng ta ngày hôm qua nhìn Lục tỷ cùng Tiêu Tiêu, Hàn Mục Đồng thật đúng là cho rằng nàng ta chỉ là ngượng ngùng thẹn thùng: \"Lục tỷ của ta còn nhỏ, không làm nổi mẫu thân của ngươi\" Nàng ghét nhất cái loại này giả bộ đáng thương, còn không phải là vì tranh thủ đồng tình sao? Theo lời của Béo Béo nói chính là bán thảm.<br>\"Vị cô nương này\" Hàn Mục Kỳ tuy không biết nàng vì cái gì muốn theo dõi bọn họ, nhưng nhìn nàng ta như vậy, chỉ sợ mục đích không thuần: \"Ta cũng không có ý trách cứ, cũng thỉnh ngươi không cần đa tâm\" Nói còn ý vị rõ ràng mà ngửa đầu nhìn thoáng qua bầu trời: \"Thời điểm không còn sớm, chúng ta liền đi trước.\"<br>\"Đi mau\" Hàn Mục Tiêu truyền âm với Hàn Mục Kỳ cùng Hàn Mục Đồng: \"Tuổi nhỏ liền dám ở bên trong bí cảnh độc thân hành tẩu, còn sống đến bây giờ, không có bản lĩnh cùng tâm cơ, lừa đứa ngốc còn được.\"<br>Liễu Vân Yên ngẩng đầu ba người nhìn nhanh chóng đi vào rừng cây, thần sắc trên mặt vừa thu lại, nào còn có dáng vẻ đáng thương, trong lòng tràn đầy ảo não, giận chính mình hôm qua có cử chỉ thất thố làm cho bọn họ sinh phòng tâm.<br>Đôi tay rũ tại bên người không cấm nắm chặt, nếu làm lại từ đầu, bi kịch của kiếp trước nàng không muốn lại trải qua một lần nữa, đáng tiếc hiện tại trên người không có phong linh hoa cùng dẫn thú phấn, bằng không nàng liền có thể ở Chung Hiểu bí cảnh này một lần mà giải quyết những hậu hoạn này đó.<br>Thở thật sâu hai lần, bình ổn nỗi lòng, xả lên khóe miệng, hai mắt Liễu Vân Yên nhíu lại lại đi theo, vô luận như thế nào nàng đều phải biết một chút sự tình rõ ràng, lúc sau mới có thể càng tốt mà bố trí.<br><br> <br>Còn có thần thực Thiên Bồ, nguyên bản nàng chuẩn bị ra Chung Hiểu bí cảnh liền tìm cái cớ đi Kỳ Châu, hiện tại tình huống có biến, liền không biết đi Kỳ Châu còn có ý nghĩa hay không?<br>Một mảnh lá phong lửa đỏ từ trên cành nhẹ nhàng bay xuống, tuyệt sắc diễm lệ còn tàn lưu một tia đa tình cuối cùng.<br><br>Chân của Hàn Mục Vi dậm lên tầng lá dày trên mặt đất, ở trong rừng chạy nhanh qua, nếu không biết Hồng Phong Lâm này rốt cuộc có cái gì, vậy nàng cũng cũng chỉ có thể tận lực tìm kiếm.<br>\"Sàn sạt..\"<br>Hàn Mục Vi ở trong rừng bôn tẩu một ngày, lại lần nữa nhìn đến sơn động đêm qua nàng nghỉ tạm, mày nhíu chặt.<br><br>Xoay người đi đến sơn động nàng giải quyết Hoàng Tiêu, trong động như cũ ám hắc, lấy ra một khối ánh huỳnh quang thạch, tay trái kết ấn, lập tức đất dưới chân bắt đầu kích động, chỉ chốc lát một bộ bạch cốt đã bị phiên ra tới.<br>\"Quả nhiên\" Thần thức của Hàn Mục Vi đảo qua, chậm rãi đi qua ngồi xổm xuống, dùng côn sắt nhẹ nhàng đẩy đẩy cờ đen còn cắm ở khoang bụng, nào biết cờ đen nháy mắt liền hóa thành một bát tro tàn, Hàn Mục Vi thấy vậy, không cấm đã quên hô hấp, một hồi lâu mới hơi hơi chớp đôi mắt, dụng tâm thần liên hệ Tiểu Thiên Bồ: \"Bồ Bồ, ngươi xem mấy cái lỗ trên bạch cốt này là bị cái gì gặm?\" Rậm rạp, nhìn đến nàng hoa cả mắt.<br>\"Phệ Linh Kiến\" Tiểu Thiên Bồ bay ra Thần phủ của Hàn Mục Vi, ngồi xổm trên đầu gối của nàng, thần sắc ngưng trọng: \"Cũng cũng chỉ có Phệ Linh Kiến mới có thể trong một đêm đem thân thể tu sĩ gặm thành bạch cốt\" Còn có phệ hồn cờ, nhìn một đống tro tàn, nó hơi nhấp môi, nghĩ đến đám lá dưới tàng cây của Hồng Phong Lâm, hai hàng lông mày cấm nhăn lại.<br>\"Hồng Phong Lâm này có cây đều là phàm thụ, không có một tia linh lực\" Lúc trước Hàn Mục Vi liền cảm thấy kỳ quái, lẽ ra bên trong bí cảnh phải có linh khí đầy đủ, không nên tồn tại loại phong đỏ này, nhưng phiến Hồng Phong Lâm này lại lớn lên cực tốt, nhưng lại không có dị biến sinh linh: \"Hồng Phong Lâm ngầm có ổ kiến của Phệ Linh Kiến.\"<br>\"Hẳn là\" Tiểu Thiên Bồ nhìn về phía Hàn Mục Vi: \"Khi mặt trời mọc là lúc ngươi ra sơn động, ở trong rừng bôn tẩu một ngày, mặt trời lặn là lúc lại về tới nơi này, nếu ta đoán không sai, Hồng Phong Lâm này vẫn là một chỗ pháp trận thiên nhiên.\"<br>\"Cái này không sợ\" Hàn Mục Vi chỉ chỉ linh thú túi treo ở bên hông: \"Chúng ta có Tiểu Cửu Nhi\" Xử lý Hoàng Tiêu xong nàng cũng đã phát một bút tiểu tài, dưỡng Tiểu Cửu Nhi tạm thời vẫn là không thành vấn đề: \"Đi thôi\" Nếu đã biết nguồn gốc của nơi này, vậy làm đối sách đi.<br>Về sơn động kia, Tiểu Thiên Bồ lấy ra khối ngăn cách thạch phía trước nàng thu hồi đặt ở trên mặt đất: \"Đêm nay ngươi cứ ngồi trên khối thạch này đả tọa tu luyện đi\" Đêm qua cũng coi như là các nàng may mắn, có huyết nhục của Hoàng Tiêu chống đỡ nên không có ngoài ý muốn, tình huống đêm nay liền bất đồng.<br>\"Được\" Phệ Linh Kiến tuy rằng lợi hại, nhưng lại yêu thích sinh với ngầm, Hàn Mục Vi ngồi trên ngăn cách thạch, bắt đầu nhắm mắt đả tọa tu luyện, ngày mai nói không chừng phải có một hồi ác chiến.<br>Liễu Vân Yên theo ba người Hàn Mục Kỳ đi một ngày, trước sau không xa cũng không gần, không có tiến đến quấy rầy, đương nhiên cũng không có cố ý muốn kiêng dè ý tứ, một người lẻ loi, hành sự cũng thập phần tiểu tâm cẩn thận.<br><br>Ba người Hàn Mục Kỳ hôm nay ở trong rừng được một ít linh thực, thu hoạch còn tính không tồi, thấy mặt trời xuống núi liền tìm cái sơn động tu chỉnh, đến nỗi người nọ, chân là của nàng ta, muốn đi thì đi, bọn họ cũng vô pháp.<br>\"Lục tỷ\" Hàn Mục Tiêu cầm một cái đùi gà ăn ngon lành, hàm hồ nói: \"Ngày mai chúng ta có thể chậm hơn một chút, nhìn xem nàng rốt cuộc muốn làm gì?\" Luyện Khí tám tầng, chẳng những vào bí cảnh, lại còn có sống đến bây giờ, hắn không cho rằng đây là nhờ vào vận khí: \"Cảnh giác một chút, thả lỏng đi ra ngoài, nói vậy nàng sẽ để lộ nội tình.\"<br>\"Cũng được\" Hàn Mục Kỳ ngồi ở đệm hương bồ gật gật đầu: \"Không thể hiểu được mà bị người nhớ thương, tổng phải biết rõ nguyên nhân, ngày sau chúng ta cũng phải chú ý một chút.\"<br>Miệng nhỏ của Hàn Mục Đồng dẩu đến cao cao, nàng đã sớm không cao hứng: \"Người của Vô Cực Tông đều làm người khác chán ghét như vậy\" Nếu không có chuyện của lúc trước, có lẽ nàng còn sẽ từ đáy lòng mà chịu phục nữ hài kia, nhưng hiện tại chỉ làm người phiền chán.<br>Trời vừa sáng, Hàn Mục Vi liền thả ra Tiểu Cửu Nhi, thấy nó run rẩy lông tơ trên người, còn cẩn thận quan sát một phen, sau vui vẻ nói: \"Bồ Bồ, ngươi nhìn một cái xem màu lông của Tiểu Cửu Nhi có phải lại đậm hơn một chút đúng không?\" Xem ra là bị dưỡng đến không tồi, nàng làm chủ nhân cũng xem như không có trở ngại.<br>\"Khẳng định là có\" Tiểu Thiên Bồ đi đến trước mặt Tiểu Cửu Nhi, ngồi xổm xuống loát loát lông trên người nó: \"Chỉ cần linh lực đủ, màu lông của Tiểu Cửu Nhi thực mau liền sẽ giống mẫu thân của nó.\"<br>\"Ngươi không cần vẫn luôn nhắc nhở ta\" Hàn Mục Vi lấy ra hai khối thượng phẩm linh thạch phóng tới bên miệng Tiểu Cửu Nhi: \"Ta sẽ không cắt xén đồ ăn của nó\" Nàng giống với lão nhân vậy, tuy rằng nhân phẩm không ra sao nhưng tuyệt đối còn có điểm mấu chốt.<br>Tiểu Cửu Nhi ăn hai khối thượng phẩm linh thạch, lại làm nũng làm nịu, tranh thủ một viên, ăn uống no đủ sau nhắm mắt mèo ở lòng bàn tay của Hàn Mục Vi cọ cọ, vừa thấy tâm tình liền rất mỹ.<br><br>Hàn Mục Vi cũng không vội, tay trái nhẹ nhàng mà gãi gãi cái bụng của nó: \"Thoải mái sao?\"<br>Mất một nén nhang công phu, rốt cuộc đem chủ tử hầu hạ đúng chỗ, Hàn Mục Vi thấy nó ưu nhã mà đi ra ngoài động, vội vàng đi theo, phóng nhẹ thanh âm nói ến: \"Tiểu Cửu Nhi, này Hồng Phong Lâm giống như có vấn đề.\"<br>Mèo con ra cửa động liền ngừng lại, nhúc nhích cái mũi phấn nộn, liền nhảy lên trên vai Hàn Mục Vi.<br><br>Hàn Mục Vi lúc này cũng tự nhiên rõ ràng nên đi như thế nào, nàng sờ sờ móng vuốt của nó, cười nhẹ: \"Hai người các ngươi ngồi cho chắc, ta phải đi\" Suy nghĩ thật lâu, nàng vẫn là quyết định không ở Hồng Phong Lâm dừng lại, nơi này thật sự quá quỷ dị.<br>Dựa theo Tiểu Cửu Nhi chỉ điểm, Hàn Mục Vi ở Hồng Phong Lâm một đường chạy như điên, trái bảy phải tám, quẹo ba quẹo sáu, rẽ trái quẹo phải, chỗ cánh rừng này quả nhiên là một chỗ pháp trận thiên nhiên, chạy không sai biệt lắm ba canh giờ, Hàn Mục Vi rốt cuộc bước ra Hồng Phong Lâm, chỉ là cảnh tượng trước mắt như thế nào có điểm không đúng?<br>Hoãn hai khẩu khí, Hàn Mục Vi nhìn về phía cây phong đỏ rất lớn cách nàng không đến mười bước tâm không cấm nhắc tới: \"Bồ Bồ, nơi này không phải là ở bên ngoài Hồng Phong Lâm ư?\"<br>\"Nơi này là trung tâm của Hồng Phong Lâm\" Tiểu Thiên Bồ tức giận mà nhéo tai mèo của Tiểu Cửu Nhi một phen: \"Con mèo này khẳng định là cố ý.\"<br>Tai phải của Hàn Mục Vi vừa động lập tức gọi ra Long Chiến Kích, tay phải vừa chuyển, đầu kích triều phía sau đâm mạnh.<br> <br><br>\"Chi chi\" hai tiếng, một con chuột màu xám dài một thước không có hơi thở, đầu nó treo ở đầu kích.<br>\"Không tốt\" Tiểu Thiên Bồ thúc giục: \"Vi Vi Nhi, cây phong đỏ đó chính là mắt trận, mau qua chỗ đó đi, nơi này chẳng những có Phệ Linh Kiến, chỉ sợ còn có phệ hồn chuột.\"<br>Hàn Mục Vi nghe vậy cả kinh, cũng không dám lại chần chờ, mũi chân chạm đất bay lên không đến gần cây phong đỏ cao ngất trong mây, đôi tay cầm Long Chiến Kích chẻ một cái, lập tức cây phong đỏ đã bị chém thành hai nửa, từ thụ tâm chia lìa mở ra.<br>\"A..\" Hàn Mục Vi còn đang đợi xuất trận, nào tưởng cây phong đột nhiên phát ra một cổ hấp lực cường đại, Hàn Mục Vi nhất thời không địch lại, tuy nỗ lực giãy giụa nhưng như cũ bị hút đi vào, sau cây phong bị chia lìa dần dần xác nhập lại với nhau, thực mau lại khôi phục thành bộ dáng cũ.<br>\"Phanh\" một tiếng, mông Hàn Mục Vi chấm đất, nguyên bản một mảnh bốn phía hắc ám nháy mắt có ánh sáng, một trản đèn dầu không có dầu thắp đột nhiên thắp sáng, tối tăm ánh đèn chiếu sáng thạch thất bị phong bế này.<br>Hàn Mục Vi chậm rãi từ trên mặt đất bò lên, ý đồ điều động linh lực trong cơ thể, còn tốt, tuy rằng nơi này không có linh khí nhưng linh lực trong cơ thể còn có thể dùng.<br><br>Đúng lúc này, Tiểu Cửu Nhi bái ở trước ngực nàng đột nhiên nhảy hướng về phía đèn dầu, vây quanh nó xoay hai vòng, liền hướng tới Hàn Mục Vi miêu miêu mà kêu.<br>\"Ngươi là nói đèn dầu này có vấn đề?\" Hàn Mục Vi đến gần, ngưng thần nhìn kỹ, trừ bỏ quá cũ, giống như cũng không có gì đặc biệt.<br>\"Đây là Tiên Khí Tụ Hồn Đăng\" Tiểu Thiên Bồ nhảy tới bên đèn, tỉ mỉ mà xem xét một phen: \"Không nghĩ tới nó sẽ ở Chung Hiểu bí cảnh này.\"<br>\"Tiên Khí?\" Hàn Mục Vi kinh hãi, lại xem cái đèn này không cảm thấy cũ xưa nữa: \"Ta liền nói sao, toàn thân trên dưới của đèn đều lộ ra một cổ cổ xưa ý nhị, nguyên lai là Tiên Khí\" Cố ý muốn duỗi tay đi lấy, nhưng nhìn quét một chút gian thạch thất này, nàng lại cảm thấy vẫn là cẩn thận một chút mới tốt.<br>\"Tiên Khí này ngươi không cần phải có\" Tiểu Thiên Bồ gạt đi: \"Có ta ở đây, thần hồn của ngươi sẽ không có vấn đề\" Lời này nó mới vừa nói xong, đèn lập tức tắt.<br><br>Hàn Mục Vi nghĩ đến Tàng Bảo Các kia rất hẹp hòi trong tông môn, hai mắt vừa chuyển: \"Tên Tụ Hồn Đăng này vừa nghe qua làm người ta nhớ mãi, ta tuy không cần nhưng mang về tông môn khẳng định sẽ trở thành trấn tông chi bảo của tông môn chúng ta.\"<br>Đèn dầu lại chậm rãi toát ra ngọn lửa, Hàn Mục Vi thấy thế càng là ra sức khen ngợi: \"Bồ Bồ, ngươi nhìn một cái đèn này lớn lên có bao nhiêu xinh đẹp, làm người đều không rời được mắt, ta trước nay đều không có gặp qua một cái đèn tinh xảo, đại khí như vậy..\"<br>Khuôn mặt nhỏ tuyệt mỹ lạnh lùng của Tiểu Thiên Bồ trừng mắt nhìn cái đèn dầu ở trước mặt càng ngày càng sáng, càng ngày càng khoe khoang, bên tai còn có tiếng ruồi bọ của Vi Vi Nhi, hai bên quai hàm chậm rãi phồng lên, một trản phá đèn dầu vô dụng mà thôi, đáng giá nàng che lại lương tâm nói dối như vậy sao?.<br><br>"]