["<br>Liễu Vân Yên biết ở Húc Nhật Lâm có bảo vật, đó là Lôi Âm Ô Canh Trúc thần vật, kiếp trước nàng cũng may mắn được một cánh.<br><br>Nhưng Lôi Âm Ô Canh Trúc lại không phải lần này bị mang ra Chung Hiểu bí cảnh, mà là hai trăm năm sau do đệ tử duy nhất của Thiện Đức đạo quân là Tần Khuynh tìm được.<br>Chỉ là mệnh của Tần Khuynh không tốt, vừa ra bí cảnh đã bị Thi Vận lão ma của Thi Ma Môn \"ngộ sát\", Lôi Âm Ô Canh Trúc cuối cùng không bị mang về Thiên Diễn Tông.<br><br>Bất quá sau khi Tần Khuynh chết không đến một năm, Thi Ma Môn trong một đêm bị san thành bình địa, ngay cả linh mạch của tông môn đều bị rút ra, Tu Tiên giới ai đều biết là do Thiên Diễn Tông làm nhưng lại không ai dám nhiều lời.<br>Lần này nàng tiến Chung Hiểu bí cảnh cũng có ý muốn tìm Lôi Âm Ô Canh Trúc, chỉ là nàng phải tìm Tiểu Hôi trước mới được, bằng không liền tính tìm được Húc Nhật Lâm thì dù có tiến lâm cũng tìm không thấy Lôi Âm Ô Canh Trúc.<br>Bất quá nàng không nghĩ tới sẽ ở nửa đường thượng gặp gỡ đoàn người của Lam Hi, mà chuyện nàng có Thâu Thiên Tầm Bảo Thử cũng bị truyền đến mọi người đều biết, không biết là đám người của Vạn Quỷ Môn có chuẩn bị hay là người của Thiên Diễn Tông giở trò quỷ? Cứ như vậy càng khiến cho nàng cần thiết có được Lôi Âm Ô Canh Trúc.<br>Liễu Vân Yên rất rõ ràng ra bí cảnh nhật tử của nàng sẽ không tốt, trừ phi có tư bản cho chính mình đổi đến chỗ dựa có lợi, mà Lôi Âm Ô Canh Trúc tới đúng thời điểm, nàng biết trong tông có người gần hai trăm năm muốn độ Xuất Khiếu lôi kiếp.<br>Ra rừng cây, Liễu Vân Yên hít một hơi, sau chậm rãi thở ra, xoay người nhìn về phía cánh rừng, cười nhẹ, trong mắt có may mắn cũng có châm chọc.<br><br> <br>Húc Nhật Lâm này thật đúng là địa phương tốt, tuy không có linh thực nhưng yêu thú lợi hại cũng một con không có, ngay cả người đáng ghét đều ở rất xa.<br>Khẽ vuốt Tiểu Hôi hai cái trong tay áo, Liễu Vân Yên cong môi nói nhẹ: \"Gặp lại\" Sau xoay người nhìn về phía hắc thổ địa không có một ngọn cỏ, mày đẹp không khỏi hơi nhíu, nơi này đối với thần hồn áp chế càng ngày càng lợi hại, ngự kiếm phi hành cũng đừng suy nghĩ: \"Tiểu Hôi, chúng ta nên đi phương hướng nào?\"<br>Vì Lôi Âm Ô Canh Trúc nàng cũng coi như là bỏ vốn gốc, đem duy nhất một cây sinh diễn thảo trong linh thực không gian cho Tiểu Hôi ăn.<br><br>Sinh diễn thảo là thiên tài địa bảo khó có được, trong linh thực không gian cũng chỉ có một cây, chỉ mong lần này nàng có thể tâm tưởng sự thành.<br>\"Chi chi..\" Con chuột màu xám đuôi ngắn ở trong tay áo của Liễu Vân Yên chẳng những mắt phải đã khôi phục, còn bị dưỡng đến du quang thủy lượng, thân hình đều nhỏ một vòng, hai viên mắt xanh càng sáng đến kinh người: \"Chi chi..\"<br>Hàn Mục Vi mang lưu vân ủng cơ hồ là chân không chạm đất mà chạy như bay, theo khoảng cách càng ngày càng gần thì Tử Nguyên Thảo cũng càng ngày càng nhiều, sau lại càng là một bụi một bụi mà xuất hiện, bất quá hiện tại nàng không rảnh thu thập: \"Bồ Bồ, còn có bao xa?\" Nàng đã không ngừng chạy hai ngày một đêm.<br>\"Lại có một canh giờ liền đến\" Tiểu Thiên Bồ đối với Lôi Âm Ô Canh Trúc có cảm ứng càng ngày càng cường liệt: \"Ngươi cẩn thận nghe đi, có phải có lôi âm đúng không?\" Có thể nghe được lôi âm vậy nghĩa là cách Lôi Âm Ô Canh Trúc không xa.<br>\"Lôi âm không nghe thấy\" Hàn Mục Vi nghe nói chỉ có một canh giờ liền đến, liền ngừng lại bày trận, lấy ra hai khối cực phẩm linh thạch màu sắc ôn nhuận, chuẩn bị bắt đầu điều tức: \"Nhưng thật ra những cái đó Tử Nguyên Thảo trên mặt đất chẳng những càng ngày càng nhiều, nhan sắc cũng tím gần như tới đen.\"<br>\"Đó là tự nhiên, càng tới gần Lôi Âm Ô Canh Trúc thì những Tử Nguyên Thảo này cũng có thể tiếp thu đến Lôi Âm Ô Canh Trúc phụng dưỡng ngược lại liền càng nhiều\" Tiểu Thiên Bồ thấy Hàn Mục Vi đã nhắm mắt điều tức cũng liền không nói chuyện nữa, làm Tiểu Cửu Nhi thủ, chính mình tắc chạy ra đi đào Tử Nguyên Thảo.<br>Tử Nguyên Thảo cùng Tuyệt Thần Thảo là vật cộng sinh của Thiên Bồ có hiệu quả như nhau.<br><br> <br>Tuyệt Thần Thảo có thể ngăn cách thần thức, thậm chí dò hỏi thần hồn để che giấu bản thể của Thiên Bồ.<br>Mà Tử Nguyên Thảo là áp chế thần hồn, đến nỗi thần thức thì không thể dùng, nhưng làm người xâm nhập cảm thấy áp lực, lại có Lôi Âm Ô Canh Trúc phối hợp thì tu sĩ bình thường căn bản không cảm được Lôi Âm Ô Canh Trúc trong phạm vi trăm dặm, trừ phi là tu sĩ có biến dị lôi linh căn.<br>Một phen điều tức xong, Hàn Mục Vi khôi phục tới đỉnh trạng thái, thu công triệt phòng ngự trận, ngẩng đầu nhìn bầu trời đúng là trăng tròn trên cao: \"Lại qua ba cái canh giờ thì mặt trời mọc.\"<br>\"Vi Vi Nhi, chúng ta đi thôi\" Tiểu Thiên Bồ chỉ thu một chút Tử Nguyên Thảo mọc cực tốt, còn lại đều chưa động, hiện tại Lôi Âm Ô Canh Trúc còn chưa tới tay, nó còn trông cậy vào những Tử Nguyên Thảo này giúp đỡ chặn đường nữa: \"Người tới phỏng chừng sẽ không thiếu.\"<br>\"Đi\" Hàn Mục Vi tất nhiên là minh bạch, nàng có thể dẫn người tiến vào, người khác cũng sẽ không ngốc hơn nàng.<br>Quả nhiên như Tiểu Thiên Bồ đoán trước, chạy vừa đúng một canh giờ nàng liền thấy được một cái rừng trúc, hai mắt không cấm trừng thẳng, buột miệng thốt ra: \"Nhiều như vậy?\" Thứ tốt có nhiều thì có thể không phải là thứ tốt.<br>\"Ngươi tưởng bở\" Tiểu Thiên Bồ bay khỏi Thần phủ của Hàn Mục Vi, ném cánh tay, đạp không chạy vào rừng trúc: \"Trong những cây trúc này nhiều nhất cũng chỉ có một gốc cây Lôi Âm Ô Canh Trúc, còn lại đều là linh trúc hoặc là phàm trúc.\"<br>Hố như vậy! Hàn Mục Vi mang theo Tiểu Cửu Nhi đi theo Tiểu Thiên Bồ phía sau, đi vào rừng trúc ngơ ngốc mà nhìn một đống cây như vậy, trừu trừu cái mũi: \"Xem ra lại phải dựa vào Tiểu Cửu Nhi rồi\" Người tài giỏi thường nhiều việc, ai làm Chung Hiểu bí cảnh này là nhà của Tiểu Cửu Nhi đâu?<br>\"Miêu..\" Mèo con ngồi xổm ngồi ở trên vai của Hàn Mục Vi nhắm mắt lại, đầu ngưỡng đến cao cao, thật là đắc ý: \"Miêu miêu..\"<br>Hàn Mục Vi vừa nghe tiếng mèo con này đã biết là tới giờ phải cho mèo ăn, lấy ra ba viên thượng phẩm linh thạch, kết quả mèo con nguyên bản ngồi xổm trên vai nàng tức khắc lấy hai móng vuốt mê đầu, nằm sấp xuống giả chết, tiếp theo Hàn Mục Vi liền nghe được \"Hô..<br><br><br>hô..\"<br>Tiểu Thiên Bồ thấy thế, thế nhưng che miệng vui vẻ: \"Vi Vi Nhi, Tiểu Cửu Nhi ngại thức ăn ít.\"<br>Có ý tứ gì, đây là muốn ăn cực phẩm linh thạch? Hàn Mục Vi quay đầu nhìn về phía mèo con còn ghé vào trên vai nàng chợp mắt, tâm tính quá lạnh, đây là con mèo hám làm giàu: \"Ai..\" Ai làm nàng có cầu với nó đâu?<br>Lấy ra hai khối cực phẩm linh thạch đặt ở đầu vai mình, nguyên bản mèo con còn đang ngáy ngủ lập tức liền nâng lên đầu, đầu lưỡi nho nhỏ một quyển, hai khối cực phẩm linh thạch xuống bụng, mắt mèo cong thành một cái tuyến.<br><br>Hàn Mục Vi nhìn bộ dạng này của nó không khỏi cười lên tiếng: \"Hiện tại cảm thấy mỹ mãn, có thể xuống đất đi?\"<br>Hai chân sâu của Tiểu Cửu Nhi nhẹ nhàng giẫm liền nhảy vào rừng trúc, Tiểu Thiên Bồ theo sát nó, Hàn Mục Vi ở sau.<br><br>Trúc trong rừng lớn lên thập phần dày đặc, Tiểu Cửu Nhi cùng Tiểu Thiên Bồ đi rất nhẹ nhàng, một chút đều không có bị cọ, chính là khổ Hàn Mục Vi, bên trái mới vừa đẩy một chút, bên phải lá trúc nhọn lại đâm đến trên mặt nàng.<br>Tiểu Thiên Bồ đã biết nơi này có chủ liền không thể lại tùy ý đối với những cây trúc này tràn ra thần uy, chỉ có thể đi vài bước cùng Tiểu Cửu Nhi quay đầu lại nhìn xem Hàn Mục Vi theo ở phía sau: \"Ngươi cẩn thận một chút, chúng ta còn có thời gian, không gấp.\"<br>\"Vẫn là nhanh lên đi, miễn cho đêm dài lắm mộng\" Từ lúc vào bí cảnh Hàn Mục Vi vô số lần cảm thấy một ngàn khối thượng phẩm linh thạch của lão nhân kia tiêu xài cho mình có giá trị, nếu không luyện thể chỉ sợ ở bí cảnh này nàng phỉ chịu tội.<br>Vòng đi vòng lại lại là một ngày, một người một miêu một thiên bồ rốt cuộc đi tới chỗ sâu trong rừng trúc, Hàn Mục Vi chậm rãi đi dạo, hai mắt không ngừng nhìn quét quanh thân, có lẽ là ở trong rừng trúc đi lâu rồi nên nàng cảm giác thời gian đi ở rừng trúc bên này hơi dài hơn một chút.<br>Đúng lúc này Tiểu Thiên Bồ cùng Tiểu Cửu Nhi rốt cuộc ngừng lại, trong mắt Tiểu Cửu Nhi kim quang chợt lóe, trên mặt mèo thế nhưng lộ nghi hoặc, mà Tiểu Thiên Bồ tắc nhắm lại một đôi mắt, trong miệng không biết lầm bầm cái gì.<br> <br>Hàn Mục Vi thấy chúng nó ngừng lại liền biết đến nơi, cắm eo nghỉ chân ở phía sau Tiểu Thiên Bồ, bắt đầu tinh tế xem kỹ mỗi một cây trúc ở bốn phía.<br><br>Khi nhìn đến cây thứ ba mươi chín nàng mới vừa ngưng thần xem kỹ, Bồ Thần Quả ở Thần phủ nhẹ nhàng vừa động, tuy rằng nhỏ đến khó phát hiện nhưng Hàn Mục Vi vẫn là cảm giác được.<br>Nàng đi đến cây Thanh Trúc kia, đến gần nhìn kỹ, vươn một ngón tay nhẹ nhàng mà chạm vào cây Thanh Trúc này, không có bất luận cảm giác khác thường nào.<br><br>Hàn Mục Vi nhẹ thở một hơi, đào tim đào phổi mà nói: \"Chỗ này là bí cảnh, ngươi ở chỗ này không hóa hình được, mà như vậy thì nghĩa là ngươi vĩnh viễn đều chỉ có thể ở chỗ này, đương nhiên cũng có khả năng sẽ bị người khác tìm được, trực tiếp chém đi.\"<br>\"Ta là tu sĩ có thổ linh căn, đã có Thiên Bồ làm bạn, cũng không sẽ khế ước ngươi\" Hàn Mục Vi đánh cuộc, Tiểu Thiên Bồ nói qua nó vừa phát mầm phá xác liền khai thần trí, cũng không biết vị này trong rừng trúc đã khai thần trí chưa: \"Ta Hàn Mục Vi lấy tâm ma thề, bảo đảm ra bí cảnh sẽ vì ngươi tìm một chỗ sống yên ổn, làm ngươi tu luyện hóa hình.\"<br>Nàng phi thường rõ ràng thần mộc như Lôi Âm Ô Canh Trúc thì người bình thường khó có thể giữ được, ngược lại làm thần mộc trấn tông là tốt nhất.<br><br>Nàng năm tuổi liền vào Thiên Diễn Tông, trong lòng sớm đã đem Thiên Diễn Tông làm nhà mình.<br>Trong rừng trúc vẫn là một mảnh yên tĩnh, Hàn Mục Vi tự giác nên nói trọng điểm đã nói, nếu Lôi Âm Ô Canh Trúc không có phản ứng vậy nàng cũng chỉ xem nó còn chưa mở thần trí.<br>Vừa định lấy dược cuốc chuẩn bị khai đào thì Tiểu Thiên Bồ đột nhiên mở hai mắt: \"Vi Vi Nhi, nó đồng ý đi theo ngươi, còn nói mỗi hai trăm năm nó sẽ trợ một người độ lôi kiếp.\".<br><br>"]