["<br>Vân Hà nhất thời vô ý bị đánh ngã trên mặt đất, bàn tay run nhẹ đụng vào mặt mình, nóng bỏng đau, đây không phải đang nằm mơ, phụ thân động thủ đánh nàng, từ lúc chào đời tới nay đây là lần thứ nhất.<br>Nước mắt trong nháy mắt lấp đầy hốc mắt, nhưng quật cường không có chảy xuống, nàng mím chặt phấn môi, chống đất đứng lên, chậm rãi quay người đối diện phụ thân của nàng, có lòng muốn vì chính mình phân biệt hai câu nhưng cũng không biết bắt đầu nói từ đâu?<br>\"Con có biết con đã phạm lỗi lớn như thế nào không?\" Vân Lượng tức giận, hắn vạn lần không nghĩ tới sẽ có một ngày như vậy: \"Làm người của Vân gia, con lại dám tổn hại gia quy của tông tộc, không theo quy tắc của chợ đen, ai cho con dám làm như vậy?\" Công nhiên tại Mộ Vân thành nháo sự, còn bị đối phương một lời đoán đúng thân phận \"Con cho rằng Mộ Vân thành là Vân gia thành lập, Vân gia liền có thể tại đây một tay che trời?\"<br>Mi mắt hơi động một chút, nước mắt liền tràn ra hốc mắt, từ hậu viện đến tiền viện, đoạn đường này đủ nàng hiểu được bên ngoài xảy ra đại sự gì, Vân Hà cuối cùng là cong đầu gối quỳ trên mặt đất, cúi đầu thút thít nói: \"Hà biết sai, còn xin phụ thân đại nhân trách phạt.\" Đấu giá hội còn chưa bắt đầu, bên trong chợ đen liền xuất hiện áp trục chi vật, điều này có ý vị gì, nàng rất rõ ràng.<br>Vân Lượng gác tay nhìn xem nữ nhi một mực bị hắn ký thác kỳ vọng, trong lòng tràn ngập thất vọng: \"Chung quy là ta tham niệm\" Hắn đã phái người ra ngoài tra thân phận của ba người kia, dám đánh mặt Mộ Vân thành thì chắc hẳn thế lực sau lưng cũng không nhỏ, càng nói gì có thể tại trong thời gian ngắn mà xuất ra vạn năm Nguyên Thọ Quả, chỉ mong không phải như hắn nghĩ.<br>Vân Hà nghe vậy thân thể buông lỏng, trong mũi chua xót vô cùng, nàng sợ nhất chính là phụ thân đối nàng thất vọng.<br><br>Nàng năm tuổi bị nghiệm thân là đơn Hỏa Linh Căn, mặc dù linh căn giá trị chỉ có bảy mươi lăm nhưng tư chất như vậy đã thuộc thượng giai.<br>Cho tới nay tất cả mọi người trong tộc đều nói cho nàng, nàng về sau sẽ trở thành luyện đan tông sư đứng đầu Thương Uyên Giới, sẽ được vô số người kính ngưỡng.<br><br>Dần dà, nàng cho rằng đó là sự thật: \"Phụ thân, tiểu Ngũ sai..<br> <br><br>ô ô..\"<br>\"Gia chủ\" Một trung niên hán tử vội vã tiến vào thư phòng, vẻ mặt ngưng trọng chắp tay nói: \"Thiên Diễn Tông\" Về phần thân phận cụ thể hắn còn thăm dò, bất quá cái này đã đủ.<br>\"Xác định?\" Không khỏi nắm chặt hai tay hai tay, Vân Lượng bình tĩnh khuôn mặt, nếu thật sự là Thiên Diễn Tông thì chuyện kia thật không ổn.<br><br>Tông chủ hiện tại của Thiên Diễn Tông là Vị Hành, hắn rất rõ ràng, đó chính là một con cáo khẩu Phật tâm xà.<br>Vân Hà còn quỳ trên mặt đất nghe nói bốn người kia xuất từ Thiên Diễn Tông, trong nháy mắt kinh ngạc, sau lập tức nhìn về phía cha nàng: \"Phụ thân, con có việc muốn cùng ngài nói riêng\" Việc đã đến nước này, chuyện liên quan tới tố nguyên kính là vạn lần không thể giấu diếm nữa, chỉ là nàng nhìn thấy vẻn vẹn mấy tấm hình, thời gian, địa điểm, trải qua sự tình đều cần phải cân nhắc.<br>Vân Lượng nhìn mặt nàng tái nhợt còn mang theo nước mắt, cuối cùng thở dài một tiếng, khoát tay để trung niên hán tử đi xuống trước, hắn cũng muốn biết vì cái gì mà nàng mất phân tấc: \"Nói đi.\".<br><br>ngôn tình tổng tài<br>\"Nữ nhi lần này đi ra ngoài lịch luyện, gặp tố nguyên kính..\"<br> <br>Hai chén trà về sau, hai cha con Vân gia ra thư phòng, Vân Lượng trực tiếp đi chợ đen, Vân Hà thì kết thúc bế môn hối lỗi, đi đến cánh rừng ngô đồng sau núi phủ thành chủ.<br>Chợ đen, tổng quản phòng đấu giá Vân Tường giờ phút này là lòng nóng như lửa đốt, bởi vì đã có người tìm hiểu điều kiện trao đổi vạn năm Nguyên Thọ Quả này, mặc dù trước mắt không ai thành công đổi được nhưng tiếp tục như vậy sớm muộn sẽ đưa tới lão quái ẩn tại chỗ sâu.<br>Vân Tường xoa xoa mồ hôi trên trán, lần nữa nhìn về phía phương hướng chủ gia, hắn đã phái người đi tìm gia chủ, cũng không biết vì sao chậm chạp chưa về?<br>Hàn Mục Vi ngắm sư phụ nàng một chút, thấy ngài như lão tăng nhập định, đúng là bội phục đầu rạp xuống đất, nàng ở trong lòng yên lặng quyết định ngày sau phải học tập lão đầu nhiều một chút.<br><br>Tiểu Nhị Bàn đã ăn xong ba viên linh quả mới phát giác trong bụng không ổn, đem cái mông đi đến thu lại, dáng người dọn xong, sau nhắm hai mắt bắt đầu ngồi xuống.<br>Người vây xem tới lại đi, nhưng có một đôi mắt từ đầu đến cuối nhìn chằm chằm hộp ngọc đang bày ra kia, lẳng lặng ngừng chân tại quầy hàng ngay phía trước, không lên tiếng hỏi ý cũng không dịch bước rời đi.<br>Lại qua nửa canh giờ, Thiện Đức Chân Quân rốt cục mở mắt, gần hai canh giờ đi qua, hắn đã cho Vân gia đầy đủ thời gian, đáng tiếc Vân gia không biết trân quý, vậy liền chớ nên trách Chu Thiện Đức hắn thất đức.<br>Giương mắt nhìn về phía vị kia đang đứng ở ngay phía trước quầy hàng, ý tứ rất rõ ràng, mà hắn nửa ngày không động tác cũng có động tĩnh, hắn cất bước tiến lên, không nói một lời, lấy ra một hộp ngọc màu tím đen phóng tới quầy hàng, đẩy tới trước mặt Thiện Đức Chân Quân.<br>Thiện Đức Chân Quân cầm qua hộp ngọc, cũng không giải khai phong ấn phía trên, chỉ là hơi chút cảm ngộ, trên mặt lại lộ ý mừng.<br><br><br>Nhìn thấy tình trạng này, tâm của Vân Tường đều lạnh, cũng không còn dừng lại lâu, trực tiếp phất tay áo rời đi, hắn đến về phòng đấu giá nắm chặt thời gian một lần nữa tìm áp trục chi vật khác.<br>\"Ngươi có thể nghiệm thuốc\" Thiện Đức Chân Quân rút lui cấm chế, đem ngọc hộp đẩy lên phía trước, nam tử đưa tay cầm lấy hộp ngọc, đem nó đặt ở chóp mũi hít hà: \"Không có vấn đề, có thể đổi?\"<br>Hàn Mục Vi nhìn xem nam tử trước sạp, luôn cảm giác có điểm là lạ, con mắt của người này cùng một người rất giống, truyền âm với lão đầu: \"Sư phụ, ngài biết vị này?\"<br>\"Hỏi nhiều như vậy làm gì? Có biết hay không, ngươi không phải có hai con mắt sao?\" Chuyện rõ ràng như thế còn hỏi, Thiện Đức Chân Quân chỉ cảm thấy hắn thu kẻ ngu, thu hồi hộp ngọc màu tím đen, nói vời người ở trước sạp: \"Đồ vật ngươi đem đi đi.\" Sư đệ của hắn quả nhiên là không thể chịu đựng một điểm nước phù sa chảy tới ruộng người ngoài.<br>Người của Mộc gia? Nghe giọng điệu của sư phụ thì Hàn Mục Vi liền biết mình đoán trúng, lần nữa nhìn nhìn cặp mắt phượng thâm thúy kia, vị này hẳn là cha của Mộc Nghiêu, gia chủ Mộc gia Phá Khởi Chân Quân, chỉ là hắn muốn vạn năm Nguyên Thọ Quả này làm gì?<br>Cho đến khi ba người Hàn Mục Vi thu quán, một người của chủ gia Vân gia cũng không xuất hiện, bất quá chuyện liên quan đến trận tranh chấp ngày hôm qua cũng đã bị truyền đi mọi người đều biết.<br><br>Người Vân gia tại chợ đen nhà mình ý muốn cướp đoạt đồ vật giao dịch của người khác, hiện tại mọi người đều đang đợi Vân gia đối ngoại bàn giao.<br>Thiện Đức Chân Quân mang theo hai cái đuôi trở về Thiên Diễn Tông trú điểm, mới vừa vào cửa gặp được Vị Danh đã lâu không lộ diện, trên dưới đánh giá một phen, liền hỏi: \"Cha ngươi đâu?\" Hắn vừa mới còn tại chợ đen thấy hắn, chỉ chớp mắt công phu người đã không thấy tăm hơi.<br>Vị Danh đã kết đan trên thân nhiều một tia bình thản, nốt ruồi son ở mi tâm vẫn như cũ đỏ đến lóa mắt, hắn cười chắp tay nói: \"Sư bá, người của Vân gia đến, ngay tại hậu viện.\" Hắn hôm nay còn chưa tới Mộ Vân thành liền nghe nói sự tình Vân gia khinh người, ánh mắt vượt qua sư bá, nhìn hai người ở phía sau một cao một thấp \"Tiểu sư muội, tiểu sư đệ.\"<br>Hai người chắp tay đáp lễ: \"Nhị sư huynh.\"<br>Thiện Đức Chân Quân nghe nói người Vân gia tới, hừ lạnh một tiếng, liền đi hậu viện.<br>Trong thư phòng, Vị Hành ngồi tại chủ vị bưng mây mù trà vừa pha tốt tinh tế thưởng thức, không có ý muốn chủ động mở miệng hỏi han.<br> <br>Chuyện đã phát sinh đến bây giờ ròng rã một ngày rồi, nếu không phải sư huynh hắn không chịu được khẩu khí mà làm một màn như thế, đoán chừng Vân gia còn tưởng là làm cái gì cũng không có phát sinh, tiếp tục trông coi cái này Mộ Vân thành, bưng tư thái cao cao tại thượng bao quát chúng sinh.<br>Hừ, lúc trước lão tổ tông của Vân gia là Vân Mộ ở dưới chân Thiên Cực sơn mạch xây thành trì, nghĩ cái gì, Tu Tiên Giới chỉ cần mở to mắt đều có thể nhìn ra được.<br>Thiên Diễn Tông tùy theo Vân gia đến hôm nay đã là cực hạn, nhưng Vân gia tựa hồ đã quên nơi này là dưới chân của Thiên Cực sơn mạch, Mộ Vân thành hưởng chính là linh mạch của Thiên Cực sơn mạch.<br>Mà mấy chục vạn năm qua, linh mạch dưới Thiên Cực sơn mạch một mực là từ hợp thể lão tổ của Thiên Diễn Tông trấn thủ, Vân gia lại chưa từng hướng Thiên Diễn Tông tận qua một điểm tâm ý? Nhưng người của Thiên Diễn Tông vào Mộ Vân thành lại muốn giao nạp một khối trung phẩm linh làm lệ phí vào thành, tiến chợ đen còn muốn giao linh thạch, đây là hắn không thể nhẫn.<br>\"Vị chưởng môn\" Vân Lượng vừa tới Thiên Diễn Tông trú điểm, liền biết được viên vạn năm Nguyên Thọ Quả ở chợ đen đã giao dịch xong, sớm biết sẽ như thế, cho nên rất bình tĩnh tiếp nhận \"Hôm qua tiểu nữ vô ý mạo phạm đệ tử của quý tông quý tông, đã thụ gia pháp trừng trị..\"<br>\"Vô ý mạo phạm?\" Vị Hành thả ra thanh ngọc chén trà trong tay, cười, chỉ là cười bên trong mang theo chút châm chọc: \"Vân gia chủ, ngươi hiểu chuyện gì đã xảy ra sao? Lệnh thiên kim cũng không phải vô ý mạo phạm, nàng là đoạt bảo không thành lại động thủ, dưới tay bản sự không đủ lại khẩu xuất cuồng ngôn, bản tọa cũng là hôm qua mới biết được, Mộ Vân thành của Vân gia nhà ngươi là nơi tới được nhưng về không được.\"<br>\"Vị chưởng môn không cần tức giận\" Nghe xong lời này, Vân Lượng đâu còn ngồi vững, lập tức đứng dậy đi vào đường dưới, cúi đầu thi lễ: \"Tiểu nữ trẻ người non dạ phạm phải sai lầm lớn, ta đã theo gia quy..\"<br>\"Hừ..<br><br>trẻ người non dạ?\" Vị Hành rời chủ vị, gác tay đi đến trước mặt Vân Lượng: \"Vân gia chủ không cảm thấy đó là cái chê cười sao? Hôm qua nàng muốn cướp cơ duyên của đứa bé mới bảy tuổi của bản tông, nếu không phải bên người tiểu nhi có thân tộc tương hộ, chỉ sợ thật đúng là muốn để lệnh thiên kim muốn làm gì thì làm.\"<br>Có thể để cho Vân Lượng bảo hộ như thế hẳn là đứa con gái có đơn Hỏa Linh Căn kia, cho tới bây giờ lại vẫn nói với hắn những chuyện này có ý nghĩa sao? Thiên Diễn Tông cũng không phải ăn chay tu phật..<br><br>"]