["<br>Trong Bồng Lai Các, Tiểu Thiên Bồ biến ảo thành đằng chi quấn lên tóc của Hàn Mục Vi: \"Kinh thành đã bị thanh trừ đến không sai biệt lắm, ngươi chuẩn bị khi nào động thủ?\"<br>\"Ngày mai\" Hàn Mục Vi thưởng thức đuôi phượng cầm mà Hàn Lạc đưa lại đây, tùy ý k1ch thích cầm huyền: \"Bá tánh ở kinh thành tuy bị quét sạch nhưng trong quốc sư phủ còn có phàm nhân, ta suy nghĩ có nên phá trận pháp bên ngoài quốc sư phủ không?\" Rốt cuộc bên trong có phàm nhân, nàng không thể xác định những phàm nhân đó có còn lý trí hay không?<br>\"Cái này đến lúc đó xem tình huống lại quyết định, có Tiểu Cửu Nhi ở thì đó không phải là chuyện lớn\" Tiểu Thiên Bồ nói: \"Ngươi chỉ cần đối phó Tề Thâm là được, hắn ta không phải muốn bắt sống ngươi sao? Kia chúng ta liền cho hắn cơ hội.\"<br>Ngày này mới tảng sáng, Hàn Mục Vi liền bay ra Bồng Lai Các, mang cỏ xanh mũ ra Hàn phủ, ôm Tiểu Cửu Nhi đi ở trên đường phố không một bóng người theo hướng tây.<br><br>Gió thu xẹt qua, hồng y khẽ nhếch, nàng bước đi bằng phẳng, ngẫu nhiên hội ngộ ngự vệ quân, còn không khỏi nhiều thêm một câu: \"Là thời điểm nên trở về nghỉ ngơi\" Nàng vừa dứt lời ngự vệ quân liền vội vàng lui.<br>Bất quá một chén trà nhỏ công phu, nàng liền tới quốc sư phủ, như vào nhà không người mà vào bên trong phủ: \"Bồ Bồ, chỉ đường\" Nhân gia nếu còn không có phát hiện nàng vậy nàng liền trước tự đi dạo đi \"Trong phủ có bao nhiêu phàm nhân?\"<br>\"Nhiều hơn so với lần trước\" Tiểu Thiên Bồ đoán những phàm nhân này hẳn là quốc sư phủ gần nhất sấn loạn bắt trở về: \"Chúng ta trước giải quyết tiểu lâu la, vẫn là trước đem những cái đó phàm nhân mang ra Quốc sư phủ?\"<br>Hàn Mục Vi đối với việc này không có do dự: \"Làm như cũ.\"<br>Vào nội viện, theo chỉ dẫn của Tiểu Thiên Bồ Hàn Mục Vi đi tới Hoàng Điền Cảnh, nhẹ nhàng nhéo, khóa cửa liền mở, cất bước đi vào, thần thức đảo qua, chỉ thấy phàm nhân tràn đầy mười cái lồ ng sắt: \"Nơi này oán khí thực trọng, bọn họ dưỡng những phàm nhân này chính là vì huyết trì ở phòng sau kia ư?\"<br>\"Vi Vi Nhi, những phàm nhân này hẳn đều là tử tù, một thân toàn là sát khí, oán khí, tử khí\" Lá cây trên bồ đằng vừa động: \"Tề Thâm tới, chúng ta đi ra ngoài.\"<br>Hàn Mục Vi mày vừa nhấc: \"Nhanh như vậy, xem ra hắn giống ta đều là gấp không chờ nổi\" Sau ra khỏi Hoàng Điền Cảnh, gót chân vừa chuyển nhìn về phía người đứng ở trong đình viện hoa hồng: \"Mấy ngày không thấy, ta cho rằng quốc sư đã quên ta?\"<br>\"Như thế nào sẽ?\" Tề Thâm càng xem Hàn Mục Vi càng vừa lòng: \"Ta đợi tiên tử đã lâu?\" Khương Đế chơi trò gì, hắn rất hiểu, bất quá hiểu thì hiểu, hắn vốn không tính toán ngăn cản: \"Không biết tiên tử có thể báo cho phương danh?\"<br>\"Phương danh\" Hàn Mục Vi gọi ra Long Chiến Kích, tay phải vừa chuyển, đầu thương chỉ mặt đất, mỉm cười nói: \"Đánh xong lại nói.\"<br>Nhìn Long Chiến Kích trong tay Hàn Mục Vi, ý cười vtrên mặt Tề Thâm liền càng sâu, tay phải nắm chặt đại đao dài chừng bốn thước, bề rộng chừng năm ngón tay, có ánh huỳnh quang màu đen: \"Kia Thâm mỗ liền cung kính không bằng tuân mệnh\" Chân trái đạp không thẳng đến Hàn Mục Vi.<br> <br>Hàn Mục Vi nắm Long Chiến Kích quét ngang, đất lập tức liền bị bốc lên, tay trái kết ấn hơi hơi b ắn ra, cả khối đất lập tức bay về phía Tề Thâm.<br><br>Tề Thâm dùng đầu đao trực tiếp đâm thủng đất, xuyên lại đây, hai chân Hàn Mục Vi vừa giẫm, bay lên không rồi rơi xuống phía sau Tề Thâm.<br>Hắc ma đao vừa chuyển chỉa xuống đất, Tề Thâm mượn lực lui về sau, không đợi đứng vững thì Long Chiến Kích đã đến, hắn vội vàng thoái nhượng, tay trái nhất chiêu, Hàn Mục Vi chỉ nghe \"goàng đang\" một tiếng, nàng lập tức thu kích lui về phía sau, trước ngực Tề Thâm xuất hiện một phàm nhân.<br>Thấy tình trạng này đôi môi Hàn Mục Vi một loan: \"Nếu Quốc sư chơi như vậy ta đây liền không phụng bồi\" Nói xong xoay người bay vút mà đi, bất quá Tề Thâm như thế nào dễ dàng cho nàng rời đi? Tay trái vừa nhéo lập tức tên phàm nhân hai mắt liền vô thần, biến thành một khối thây khô, sau đạp không đuổi sát.<br>Chạy ra nội viện, Hàn Mục Vi đột nhiên vừa chuyển mũi chân cầm kích nghiêng phách, Tề Thâm nhất thời không dừng lại chân, trốn tránh không kịp chỉ có thể lấy đao ngăn cản.<br><br>Hắc ma đao tránh khỏi đầu thương, chặn lại, chân phải Tề Thâm dậm một cái liền đẩy Hàn Mục Vi ra ngoài.<br>Hàn Mục Vi lui hai bước mới đứng vững chân, thần hồn của hắn cường hơn nàng, có Tiểu Thiên Bồ ở không có việc gì nhưng tu vi của hắn cao hơn nàng hai cái cảnh giới, nàng đối phó với hắn vẫn là có chút cố hết sức.<br><br>Mà điểm này Tề Thâm cũng phát hiện, một đôi tam bạch nhãn hơi hơi nheo lại: \"Hàn tiên tử, ngươi cho rằng quốc sư phủ là nơi ngươi muốn tới thì tới, muốn đi thì đi sao?\"<br>\"Có phải hay không? Hiện tại nói còn quá sớm\" Hai mắt Hàn Mục Vi rùng mình lại tiến công, Tề Thâm tự nhận đã sờ đến đế của Hàn Mục Vi nên tất nhiên không hề khách khí, hai người nháy mắt đấu với nhau.<br>Tề Thâm cầm đao dựng phách, Hàn Mục Vi đem linh lực quán chú ở hai ngón tay kẹp lấy mũi đao, sau hai ngón tay lôi kéo, nhấc chân công kích trực tiếp vào tâm mạch của Tề Thâm, nàng không quên thân thể của hắn có chút yếu ớt.<br><br>Tề Thâm cho rằng Hàn Mục Vi khoa chân múa tay, nhấc chân tưởng chắn, kết quả liền nghe \"răng rắc\" một tiếng, tức khắc sắc mặt liền trắng: \"Ngươi luyện thể?\"<br>Hàn Mục Vi nhoẻn miệng cười, thu hồi Long Chiến Kích, cắn răng một cái, dùng sức liền đem Tề Thâm kéo gần, lại lần nữa công vào tâm mạch.<br> <br><br>Tề Thâm ăn qua một lần mệt tự sẽ không lại ngốc, bỏ quên hắc ma đao lui về sau.<br><br>Hàn Mục Vi hơi hơi mỉm cười đem hắc ma đao ném vào không trung: \"Tiểu Cửu Nhi.\"<br>Tiểu Cửu Nhi đã sớm ngồi canh ở một bên, nó li3m móng vuốt vừa nghe tiếng liền nhảy lên bá bá bá vài cái, hắc ma đao đã bị chia làm bảy, tám khối, tức khắc Tề Thâm liền phun ra một ngụm huyết, sau mắt thường có thể thấy được mà biến lão, hắc ma đao là bản mạng pháp bảo của hắn, thế nhưng liền bị tiện nhân làm hỏng, một đôi tam bạch nhãn tràn đầy huyết sắc: \"Khặc khặc khặc..\"<br>Hàn Mục Vi nhìn răng của hắn nhiễm huyết, không sợ chút nào, cười lạnh một tiếng: \"Quốc sư muốn lấy ta luyện đan, liền bản lĩnh như vậy thì không thành rồi\" Hai tay thành trảo bay vút để gần, Tề Thâm đứng yên tại chỗ, Hàn Mục Vi chợt thấy khóe miệng của hắn cong lên, trong lòng nhảy dựng, mũi chân vừa nhấc liền nhanh chóng rút lui.<br>Quả nhiên chân trước nàng mới vừa rút lui Tề Thâm liền ném một cái bạo liệt hoàn, cũng may Hàn Mục Vi ăn mặc lưu vân ủng, tốc độ lui rất nhanh, trừ bỏ có chút mặt xám mày tro, vẫn chưa bị thương \"Người đâu?\"<br>\"Đi Hoàng Điền Cảnh\" Tiểu Thiên Bồ biết hắn đi đến đó để làm gì: \"Hắn bị trọng thương, thân thể tan tác, cần bổ huyết thịt.\"<br>\"Sấn hắn bị thương lấy mệnh của hắn\" Hàn Mục Vi lập tức đuổi theo, Tề Thâm dùng một trương thuấn di phù trong chớp mắt liền đến Hoàng Điền Cảnh, thất tha thất thểu mà đi vào bên cạnh lồng sắt, dựa vào lồng sắt một tay bắt lấy một phàm nhân liền bắt đầu hút, hai cái phàm nhân tức khắc liền biến thành thây khô, theo thân thể thoáng khôi phục, hắn lập tức vận chuyển công pháp, phàm nhân trong mười mấy cái lồng sắt liền thành bạch cốt.<br>Hàn Mục Vi đuổi tới Hoàng Điền Cảnh, hai lỗ tai Tề Thâm vừa động, trong mắt kích động huyết sắc, một cái cờ đen bị ném tới không trung, cờ đen chậm rãi mở ra, vô số oan hồn trào ra, kêu gào thẳng đến Hàn Mục Vi, chỉ là còn chưa chờ bọn họ tới gần, bốn phía mọc lan tràn tảng lớn bồ đằng màu xanh biếc lập tức cả quốc sư phủ kêu thảm thiết, xé rách thanh không ngừng.<br>Tề Thâm thấy thế biết không ổn, muốn thu hồi phệ hồn cờ, bất quá thời gian đã muộn, Hàn Mục Vi bay lên không cầm kích, cơ hồ quán chú toàn thân linh lực xuống hai tay, một cái dựng phách, phệ hồn cờ đã bị chém thành hai nửa rơi xuống đất.<br><br>Lúc này thân thể Tề Thâm không hề chỉ nhanh chóng già cả, mà là toàn thân bắt đầu nứt nẻ: \"A..\"<br>Hàn Mục Vi chân vừa chạm đất liền xâm nhập Hoàng Điền Cảnh, trong viện đã không có người sống, theo vết máu đuổi sát.<br><br>Tiểu Thiên Bồ tỏa định Tề Thâm: \"Hắn đi huyết trì\" Cái đó từ đầu là để chuẩn bị cho Vi Vi Nhi, không nghĩ tới hiện tại thế nhưng biến thành sinh cơ của Tề Thâm.<br><br>\"Đuổi\" Hàn Mục Vi cầm kích đi vào huyết trì, huyết trì đã \"phanh phanh\" vài tiếng, tất cả cửa sổ bốn phía đều bị đóng lại: \"Không tốt\" Nơi này có pháp trận, phải gọi Tiểu Cửu Nhi.<br>Tề Thâm hút khô huyết trì vẫn không đủ, dẫn động cổ mẫu trong cơ thể, không tới mười tức, người trong phủ từng bước từng bước mà đưa đến bên miệng hắn, thẳng đến trong phủ lại không có người sống, hắn còn thấy đói khát khó nhịn, hai mắt co rụt lại bay khỏi quốc sư phủ, nhưng toàn bộ tây thành sớm đã thành nơi không người: \"Hàn phủ..<br><br>đúng..<br><br>Hàn phủ..<br><br>nợ máu trả bằng máu..\"<br>Một đường chạy về phía đông thành, trên đường thế nhưng không một người, đi vào Hàn phủ, tưởng trực tiếp đi vào không nghĩ tới thế nhưng bị chắn trở về: \"Phòng ngự trận, khặc khặc khặc..\"<br>Ầm ầm ầm..<br>Một trận bạo liệt vang lên, đông thành cơ hồ bị chấn đến lung lay, mọi người trong Hàn phủ cũng bị kinh sợ, Hàn Dư nghĩ đến Hàn Mục Vi ra cửa chưa về cũng biết là có chuyện không tốt, chạy nhanh tiếp đón mấy cái Luyện Khí tộc lão trấn thủ trong tộc, mang tộc nhân chạy đến từ đường.<br>Chỉ là một đám người già phụ nữ và trẻ em còn chưa tới kịp đến từ đường thì cửa đã bị một lão nhân đầy đầu tóc bạc gầy bẹp ngăn cản: \"Đều ở đây nha, kia càng tốt..<br><br>khặc khặc khặc..\"<br>Một đôi mí mắt bị gục xuống che khuất hơn phân nửa tam bạch nhãn, khi nhìn đến Hàn Lạc ôm đệ đệ, trong nháy mắt sáng ngời, móng vuốt khô gầy lập tức liền hướng tới Hàn Lạc duỗi đi.<br><br>Hồng thị vừa thấy liền kéo hai đứa con mình ra, chính mình nhắm mắt đón nhận.<br><br> <br>Đám người Hàn Dư giờ phút này đều đã bị uy áp của Kim Đan giam cầm đến toàn bộ nằm sấp trên mặt đất.<br>Khóe mắt của hai tỷ đệ muốn nứt ra, hoảng sợ thét chói tai: \"Không cần..\"<br>Liền ở thời điểm móng vuốt sắp chạm được Hồng thị thì ngân quang chợt lóe, một bộ hồng y bay lên không rơi xuống, chặt đi cổ tay không an phận.<br><br>Hàn Mục Vi chân vừa chạm đất liền đá tàn nhẫn, Tề Thâm bị đá xa chừng mười trượng, hai mắt nàng nhìn chằm chằm Tề Thâm quỳ rạp trên mặt đất nhất thời lên không được, thân mình nghiêng qua một bên, phân phó Hàn Dư: \"Dẫn bọn hắn vào nhà đi.\"<br>\"Được\" Hàn Dư đã xác định người xâm nhập Hàn phủ chính là quốc sư Tề Thâm, Hàn Lạc còn sợ hãi một tay ôm đệ đệ còn trừng lớn mắt há to miệng, một tay lôi kéo nương mình đi theo tộc nhân vào nhà.<br>Không đến năm tức người của Hàn gia đều lui tan đi xuống, trong viện lại chỉ còn Hàn Mục Vi cùng Tề Thâm.<br><br>Ăn qua hai lần mệt, Hàn Mục Vi không dám đại ý, bên ngoài đã bị nổ đến lung tung rối loạn, ai biết trên tay Tề Thâm còn có bạo liệt hoàn không? Chậm rãi tới gần, Tề Thâm vẫn là quỳ rạp trên mặt đất không nhúc nhích, Hàn Mục Vi không cấm càng thêm cảnh giác.<br>Không chiếm được huyết nhục bổ dưỡng, lại bị chặt một bàn tay, thân thể của Tề Thâm đã nhanh chóng khô quắt đi xuống, khi cách Hàn Mục Vi một trượng xa, một đoàn sương đen từ đỉnh đầu hắn lao ra, thẳng đến Hàn Mục Vi.<br>Hàn Mục Vi giờ phút này đang ở trạng thái toàn thân đề phòng, cơ hồ là xuất phát từ bản năng lui về sau, Tiểu Thiên Bồ bò ở trên tóc tìm đúng phương hướng, đánh một roi, đánh đến đoàn sương đen kêu liên tục, không đợi nó hoãn lại đây lại là một roi, đoàn sương đen liền hoàn toàn chống đỡ không được, biến mất.<br>Cách một hồi lâu, Tiểu Thiên Bồ mới thu hồi bồ đằng: \"Không còn, thần hồn câu diệt, mới vừa nãy ta còn sợ hắn tự bạo nữa.\"<br>\"Hắn sẽ không\" Đối với điểm này Hàn Mục Vi vẫn là có nắm chắc: \"Người như Tề Thâm thì trong mắt, trong lòng hắn đều chỉ có hắn, sao có thể bỏ được tự bạo?\" Lấy ra một trương mây lửa phù ném vào thân thể rách nát kia, truyền âm cùng Hàn Dư: \"Đi nói cho Khương Đế, quốc sư phủ đã không còn, làm hắn về sau tự giải quyết cho tốt.\"<br>\"Được\" Tới bây giờ Hàn Dư mới thả lỏng tâm: \"Không có thì tốt\" Ai có thể dự đoán được thế tục giới thế nhưng cất giấu một sát thần như vậy?<br>Hàn Mân vừa được tự do liền chạy vội tới bên chân Hàn Mục Vi, ngưỡng đầu nhỏ: \"Cô tổ, về sau con sẽ giúp ngài sát đại đại đại đại phôi đản.\"<br>\"Đứa nhóc này thế nhưng tụ khí, hẳn là có linh căn\" Tiểu Thiên Bồ nhìn tiểu thịt viên, chỉ cảm thấy câu mà hắn mới vừa nói có chút không đáng tin cậy: \"Đứa bé này nam sinh nữ tướng, bất quá thể chất bình thường.\"<br>Hàn Mục Vi nhéo nhéo mặt của Hàn Mân: \"Vậy con phải nỗ lực, bất quá cô tổ xem trọng con\" Nàng cũng chỉ là nói thuận miệng, lại trăm triệu lần không nghĩ tới bởi vì những lời này, ngày sau Thiên Diễn Tông sẽ có thêm một vị mỹ sát thần đan kiếm song tu cổ quái, thậm chí cùng với đệ đệ nàng là Mục Dương được xưng là Thiên Diễn song kiêu..<br><br>"]