["<br>Hai vị lão giả huynh đệ sinh đôi là Xuất Khiếu lão tổ cơ hồ đã tị thế Vô Ngôn, Thiện Ngữ của Thiên Diễn Tông, lần này vì sự tình liên quan đến bí cảnh có lợi ích to lớn cho tông môn nên hai người được tông lệnh, mới ra bí địa tiến đến Vân Biên giúp đỡ cùng trấn thủ.<br>\"Muốn chạy\" Một vị lão giả trong đó vừa dứt lời, một vị lão giả khác liền lắc mình ngăn cản bạch cốt vương, kiếm trúc đánh nghiêng xuống, bạch cốt vương lóe lui về sau, nhất chiêu vô ý vừa vặn lọt vào kiếm trận mà lão giả ở phía sau bày ra, sau hai người hợp lực khống trận.<br>Trước mắt tối sầm lại, Hàn Mục Vi ngẩng đầu nhìn bầu trời, một mảnh mây đen đi qua che nửa trăng non, ánh trăng suy giảm, tai phải của Mộc Nghiêu hơi động, duỗi tay kéo Hàn Mục Vi, đồng thời Chung Ly cũng dịch một bước qua bên cạnh.<br>Hàn Mục Vi vừa đi thì một cái đầu chỉ có da mặt từ không trung rơi xuống, vừa lúc nện vào chỗ nàng đã đứng, mà lúc này cái chân nàng nâng lên còn không có rơi xuống đất.<br>Một cái lắc mình đi vào bên người Mộc Nghiêu, còn chưa chờ nàng nhìn kỹ thì một thanh thương màu bạc dài chừng một trượng \"cang\" một tiếng đâm vào xương trán của bạch cốt vương, thương còn đang rung động, nguyên bản hai mắt màu đỏ tươi liền chậm rãi không có nhan sắc.<br>Đầu của bạch cốt vương bị lấy, những bạch cốt khác ở chung quanh cũng mất khống chế, bắt đầu dựa vào bản năng tìm kiếm huyết nhục.<br><br>Hàn Mục Vi ngửa đầu liếc mắt một cái nhìn Mộc Nghiêu ở bên cạnh: \"Vừa nãy ta không nên tin huynh, phải ném một trăm viên lôi châu hướng chúng nó thì bây giờ sao bọn nó có thể quần ẩu chúng ta được?\"<br>Mộc Nghiêu cười nhạt, chọn một bộ bạch cốt mà đánh, Hàn Mục Vi cũng không cậy mạnh, tìm một con yếu nhất tấn công.<br><br>Không trung thỉnh thoảng lại rớt xuống một hai cái huyết nhục, ngẫu nhiên cũng sẽ thấy mấy cái xương, chỉ là nhiễm màu đỏ tươi nhưng ngọc cốt đã không có ánh sáng.<br>Những cái đó bạch cốt chẳng những đánh người sống chủ ý, ngay cả huyết nhục của bạch cốt vương cũng không buông tha, chính xác mà nói trắng ra huyết nhục của cốt vương đối với chúng nó càng dụ hoặc.<br><br>Chung Ly dẫn theo thương của nàng đi đến trước mặt một cái bạch cốt đang quỳ rạp trên mặt đất gặm c ắn huyết nhục của bạch cốt vương, khóe miệng một loan, giơ tay như xiên cá mà đâm thẳng vào sọ não, tức khắc bộ bạch cốt đó liền bất động.<br>Không đến một nén nhang, hai vị lão giả của Thiên Diễn Tông liền hoàn toàn thu thập xong bạch cốt vương, hai người liên tục chiến đấu ở các chiến trường khác trên mặt đất, giống như lang nhập mà trong nháy mắt liền đánh tan mấy bộ bạch cốt còn lại còn đang thi nhau đoạt huyết nhục của bạch cốt vương.<br>Bên này Mộc Nghiêu nhất kiếm tước đầu của bạch cốt, sau học theo đem viên linh châu trong đầu của nó ra diệt.<br><br>Mà lúc này Hàn Mục Vi vọt tới phía bạch cốt đang quỳ xuống đất, tay phải vừa chuyển đầu thương của Long Chiến Kích c ắm vào yết hầu của nó, cắn răng dùng sức, răng rắc một tiếng, đầu nó rốt cuộc bị đứt.<br>Giải quyết con bạch cốt yếu nhất này, Hàn Mục Vi thở hổn hển, dẫn theo Long Chiến Kích đi đến cái đầu lăn xuống cách đó không xa, bổ ra sọ não tìm được linh châu, học theo lão tổ tông dùng hai ngón tay vân vê, lại vân vê, linh châu còn ở trong tay, này liền xấu hổ.<br> <br>Trộm ngắm bốn phía, phát hiện không ai chú ý nàng, Hàn Mục Vi mới thanh thanh giọng nói, chạy đi, đứng ở bên cạnh Mộc Nghiêu chắp tay hành lễ: \"Đệ tử Hàn Mục Vi đến từ Tiêu Dao Phong bái kiến hai vị lão tổ.\"<br>Hai vị đầu bạc lão giả đã gặp Chung Ly, nhìn thấy Hàn Mục Vi chỉ cảm thấy đứa bé này cùng lão tổ tông nhà nàng lớn lên vẫn là có vài phần giống.<br><br>Trong đó một vị ở đuôi mí trái có một viên nốt ruồi đen nho nhỏ vuốt râu mỉm cười: \"Không cần đa lễ\" Nói liền lấy ra hai cái hộp ngọc \"Các con cầm chơi\" Thiên Diễn Tông bọn họ có mấy đứa bé này ở cũng coi như là có người kế nghiệp.<br>Vị lão giả còn lại đứng ở một bên tuy không phun một chữ nhưng trên mặt mang theo cười, nhìn cũng rất từ ái, trong tay đồng dạng cầm hai cái hộp ngọc.<br><br>Hàn Mục Vi thấy Mộc Nghiêu thu, cũng liền thoải mái hào phóng mà nhận lấy: \"Đa tạ lão tổ.\"<br>\"Bạch cốt bên này đã bị thanh trừ\" Lão giả ở mí mắt có nốt ruồi đen bối tay cười nhạt: \"Bản tôn còn nói ai to gan như vậy, dám tùy ý dò hỏi hai người bọn ta\" Nguyên lai chính là cái đồ vật như vậy muốn cắn nuốt huynh đệ bọn họ, kia cũng phải có bản lĩnh mới được \"Các con cũng sớm một chút về sơn động điều tức đi.\"<br>\"Dạ\"<br>Hàn Mục Vi cung tiễn xong hai vị lão tổ mới trở lại bên người Chung Ly, cầm trong tay linh châu đưa cho nàng: \"Lão tổ tông, vì cái gì muốn diệt cái Châu Tử này?\" Nàng không cho rằng lão tổ tông diệt viên Châu Tử kia vì thích.<br>\"Đây là dùng linh thịt của tu sĩ dưỡng thành\" Chung Ly tiếp nhận Châu Tử, nhẹ nhàng nhéo, viên Châu Tử to bằng đậu xanh liền thành bụi: \"Nhân ác mà sinh, sinh mà mang tà, bất diệt không hủy, ác tà không cần thiết.\" Vê diệt linh châu cũng là sợ nó bị người lòng có ác niệm lấy, cho nên để tránh trừ hậu hoạn vẫn là diệt nó thì tốt hơn.<br>\"Con hiểu được\" Hàn Mục Vi thở dài một hơi, liền đi theo Mộc Nghiêu đem những bạch cốt rơi rụng ở khắp nơi đều thu vào một cái túi trữ vật trống không, Chung Ly hóa thành một sợi sương đen trở về Tụ Hồn Đăng, đêm lại quy về yên tĩnh.<br>Ngày kế sáng sớm, Hoằng Quang chân nhân mang theo gần trăm vị Kim Đan chân nhân chạy đến Vân Biên Nhai, mới vừa điều tức xong Mộc Nghiêu liền lãnh bọn họ bắt đầu bài tra Vân Biên Nhai và phạm vi trăm dặm, Hàn Mục Vi mang theo Tiểu Cửu Nhi bị Mộc Nghiêu cho ăn no, đi trước mắt một chúng Kim Đan dẫn đường.<br>Bởi vì đã kiến thức quá lợi hại của bạch cốt cho nên ngày đầu tiên đại gia cũng không có tách ra đi.<br><br>Tiểu Cửu Nhi ăn no cho nên làm việc rất dụng tâm, mang theo bọn họ từ bên ngoài Vân Biên Nhai bắt đầu tìm tra, không đến một canh giờ liền tìm tới một cái hố rất lớn bị pháp trận che lấp.<br>Trên vách hố có mười mấy chỗ huy3t động, lúc này Mộc Nghiêu một bước nhanh đi tới phía trước Hàn Mục Vi tiến vào một chỗ huy3t động trong đó, tuy còn chưa thâm nhập vào trong động nhưng bọn họ đã nghe thấy được một cổ mùi hôi thối.<br><br>Tiểu Cửu Nhi về tới ngồi trên vai của Hàn Mục Vi, một đôi mắt mèo đen nhánh híp lại.<br> <br>Thâm nhập trong động, mùi thối càng ngày càng nùng, Mộc Nghiêu gọi ra Phượng Minh Kiếm, kim sắc trong mắt Tiểu Cửu Nhi chợt lóe: \"Miêu ngao..\" Phượng Minh Kiếm quét ngang phía trước, hai cụ bạch cốt lập tức hiện.<br>Chúng Kim Đan vây quanh đi lên, Mộc Nghiêu nhất kiếm bổ về phía huy3t động, sau bắt lấy một bộ bạch cốt trong đó, sau phá động bay ra đem nó ra ánh nắng, trong phút chốc nguyên bản bạch cốt động tác thập phần nhanh nhẹn trở nên có chút trì độn.<br>Chính như Mộc Nghiêu đoán trước, ban ngày thì chiến lực của bạch cốt bình thường, chúng nó đều tránh ở nơi âm u chậm rãi đợi ban đêm, ánh trăng càng thịnh thì chiến lực của chúng nó càng mạnh.<br><br>Biết rõ điểm này lúc sau điều tra liền dễ dàng hơn nhiều.<br><br>Lần điều tra lần này kéo dài gần hai năm, Vân Biên Nhai và phạm vi trăm dặm cơ hồ bị bọn họ đào đất trăm thước, không bỏ lỡ một bộ cốt nào.<br>Trải qua mấy năm nay, Vân Biên Nhai có sự tình xem như mọi người đều biết, chưởng môn của hai tông sáu môn một chùa chiền đều có người tới chơi, bất quá lần này điều làm bọn hắn kinh dị chính là phản ứng của Vô Cực Tông.<br>Vô Cực Tông luôn luôn cùng Thiên Diễn Tông không hợp, lần này biết rõ ngầm có bí cảnh nhưng lại chưa cắn chặt không bỏ, mà mỗi lần hội kiến rất có vẻ là người đứng ngoài cuộc, dĩ vãng Vô Úy, Vô Vọng cực kỳ sinh động mà lần này mặt cũng chưa lộ.<br><br>Qua chuyện này nhưng tông môn khác còn có cái gì không hiểu nữa, chỉ hận biết Vô Cực Tông tính toán.<br>Mấy phen chu toàn, nhiều lần chính diện đánh nhau, một tông sáu môn một chùa chiền cuối cùng là khi bí cảnh hiện thế buộc Thiên Diễn Tông cho lời chắc chắn.<br><br>Thích Giáp đạo tôn cũng là bị buộc bất đắc dĩ, nghiến răng nghiến lợi mà phát ngôn bừa bãi: Hai trăm năm sau, tựa như năm đó tranh đoạt Hàng Sư bí cảnh mà ba tông sáu môn một chùa chiền tề tụ Thái Ất sơn, ra tay thấy thực lực.<br>Nơi ở của Thiên Diễn Tông, Hàn Mục Vi nghe xong tin tức này liền trở về sương phòng của mình nằm trên giường gỗ, thở phào một hơi: \"Lão tổ tông, ngài nói trúng rồi\" Một tông sáu môn một chùa chiền quả nhiên là gắt gao tương bức, chính là muốn buộc Thiên Diễn Tông ở thời điểm trước khi bí cảnh hiện thế làm quyết đoán.<br>\"Hừ, cũng là kiến thức của bọn họ quá thiển\" Ngữ điệu của Chung Ly mang theo không cho là đúng, Thích Thông của Thiên Diễn Tông chẳng qua nói lậu một câu mà thôi liền dẫn tới những người đó rối loạn một tấc vuông: \"Trước mắt Thương Uyên Giới đã hiện thế trung giai bí cảnh trở lên, thời gian mở ra cách xa nhau ngắn nhất chính là Hàng Sư bí cảnh mới vừa hiện thế không lâu, nhưng cũng là sáu mươi năm.\"<br>\"Đúng vậy\" Hàn Mục Vi cười khẽ: \"Đây là vào trước là chủ\" Thích Thông lão tổ thật là không chịu nổi đả kích liền không cẩn thận như vậy mà tiết lộ Vân Biên bí cảnh là bí cảnh trung giai trở lên thì chuyện này sao được? Chưởng môn của một tông sáu môn một chùa chiền đều lui bước rồi, các lão tổ của tông môn lục tục đúng chỗ.<br>Chung Ly bay ra Tụ Hồn Đăng, nằm ở bên người Hàn Mục Vi: \"Vân Biên bí cảnh không giống các bí cảnh khác, đại năng luyện chế nó có tâm tư rất kỳ thú.<br><br><br>Bí cảnh cơ hồ đều có cân bằng, cái cân bằng này chính là vì để bí cảnh nghỉ ngơi lấy lại sức, để có thể lâu dài tồn thế.\"<br>Hàn Mục Vi nghe được những lời này, tự giác mặt đỏ, ở Chung Hiểu bí cảnh thì hành vi của nàng cùng Tiểu Thiên Bồ đã cách \"tam quang\" không xa, động băng ở đáy hồ chính là một giọt nước cũng không để lại.<br>\"Rất nhiều bí cảnh cân bằng được là nhờ thời gian, nhiều ít năm mở ra một lần, sau đó qua đoạn thời gian lại khép kín, một khi khép kín chính là vài thập niên tĩnh dưỡng kỳ\" Giống bí cảnh của nhà bọn họ trước mắt hiện thế có hai Chung Hiểu bí cảnh đó là thuộc về này loại này, nhưng Vân Biên bí cảnh không giống, Chung Ly đối nó vẫn là rất cảm thấy hứng thú.<br>\"Căn cứ cân bằng Vân Biên bí cảnh không chỉ là thời gian, còn có người.<br><br>Vô luận là ai, chỉ cần có thể đi vào đều là cơ hội mười năm một lần, sau khi đi vào liền xem bản lĩnh của người đó, bí cảnh tiêu hao cùng sinh thành bị khống chế đến thập phần tinh tế, xem như đem tuần hoàn làm được cực hạn\" Nàng có dự cảm Vân Biên bí cảnh này tương đương không đơn giản.<br>Hàn Mục Vi nghe hiểu, bất quá xem tình huống trước mắt liền tính Vân Biên bí cảnh hiện thế, nàng tạm thời khẳng định cũng là vào không được: \"Con vẫn là nên nỗ lực tu luyện đi\" Nói liền ngồi dậy, ngồi xếp bằng nhắm mắt chuẩn bị tu luyện.<br>\"Con chẳng những lớn lên giống Tiêu lang, ngay cả tính tình cũng có chút giống\" Nổ lực của đứa nhỏ này Chung Ly thực thích.<br>Hàn Mục Vi cười lên tiếng, quay đầu nhìn về phía Chung Ly: \"Này chỉ có thể chứng minh con là con ruột của cha con, cha con là con ruột của ông nội con, ông nội con là con ruột của ông cố con, một nhà con đều là con ruột, ha ha..\"<br>Chung Ly cũng cười, cười sau hai ngón tay trái kẹp một quả chiếc nhẫn mặc ngọc: \"Cho con.\"<br>\"Đây là cái gì?\" Hàn Mục Vi tiểu tâm mà tiếp nhận, hai con mắt nhìn chăm chú vào chiếc nhẫn, mặc ngọc thông thấu dường như có một cái du long, nhưng lại thấy không rõ lắm: \"Sao ngài đột nhiên đưa con cái này?\"<br>\"Đây là vòng\" Trên mặt Chung Ly mang theo một tia đau kịch liệt, ở thời điểm của cùng ở Tàng Minh Giới, nàng sở dĩ có thể tìm cơ hội xé rách hư không chính là bởi vì Tiểu Loan ngốc nghếch thế nàng chắn một kích, người nọ thấy nàng muốn chạy trốn, thủ hạ tự sẽ không lưu tình: \"Con để Cửu U Linh Miêu của mình ở cái túi linh thú te tua kia thật sự ủy khuất nó\" Tiểu Loan đã chết, về sau nàng cũng sẽ không nuôi linh sủng nữa.<br>Hàn Mục Vi không có hỏi nhiều, thần sắc của lão tổ tông đã thuyết minh hết thảy: \"Cảm ơn lão tổ tông.\" Tiểu Cửu Nhi mới làm bạn với nàng bao lâu, nàng đều đã xem nó như gia nhân, càng nói cái gì mà đồng bọn tại bên người gần ngàn năm.<br>\"Con lấy máu nhận chủ đi, cái vòng này là ta từ..\" Nàng nói cái này làm gì, Chung Ly tự giễu cười: \"Một bảo điện trong bí cảnh được, thực thích hợp để yêu thú cư trú, cũng có lợi cho huyết mạch của chúng nó tiến hóa.\"<br>\"Được, con thế Tiểu Cửu Nhi cảm ơn ngài\" Hàn Mục Vi ngưng ra một đạo linh lực cắt vỡ ngón tay, một giọt huyết nhỏ giọt ở mặc ngọc chiếc nhẫn bị hấp thu trongv, đi theo ngón út tay trái căng thẳng, chiếc nhẫn đã vững vàng mà tròng lên ngón út.<br>Chung Ly thấy thế đề điểm nói: \"Chỉ lấy máu nhận chủ thì còn không được, con cần thời gian đem nó luyện hóa, đến lúc đó nó liền tùy tâm ý biến, tốt nhất ở bên ngoài ẩn đi, ta không biết về sau con có thể đặt chân đến Tàng Minh Giới hay không?\" Nơi đó có không ít người nhận thức chiếc nhẫn này.<br>Hàn Mục Vi minh bạch ý tứ của nàng: \"Gần nhất con liền đem nó luyện hóa\" Tâm cảnh không đề cập tới có thăng hay không, nàng hiện tại tu luyện cũng là vô dụng \"Sau này ngài sẽ trở về Tàng Minh Giới sao?\"<br>Mắt phượng của Chung Ly chợt tắt, cong môi cười khẽ hỏi lại: \"Con cho rằng ta nên trở về sao?\"<br>\"Cần thiết về\" Đổi lại là nàng, nàng cũng sẽ, diệt tộc chi thù thật có thể nói là không đội trời chung \"Nếu có cơ hội, con cùng ngài trở về.\"<br>Tàng Minh Giới, nàng là cần thiết phải đi, diệt môn chi thù không báo thì dùng cái gì lập đạo? Chung Ly hóa thành một sợi sương đen trở về Tụ Hồn Đăng: \"Còn không đến ba tháng chính là ngày chín tháng chín, con về Hàn gia một chuyến, ta muốn đi xem\" Nơi đó cũng coi như là nhà của nàng, tuy rằng nàng chưa bao giờ gặp qua.<br>Hàn Mục Vi đang có ý này, Tiểu Nhị Bàn đã đủ năm tuổi, vừa vặn trở về làm Tiểu Thiên Bồ nhìn xem linh căn của hắn là gì: \"Dạ.\"<br> <br>Nàng vừa dứt lời, chính là \"oanh\" một tiếng kinh thiên động địa, theo sát đất rung núi chuyển.<br><br>Chung Ly ngồi xếp bằng ở Tụ Hồn Đăng mới vừa nhắm mắt lại, lại lập tức mở: \"Vân Biên bí cảnh hiện thế.\"<br>Hai năm, giờ khắc này rốt cuộc tới, Hàn Mục Vi nhảy xuống giường gỗ, bay vút ra cửa, còn chưa ra trú điểm thì linh khí tinh thuần liền ập vào trước mặt, có lẽ là trú điểm ở bên ngoài Vân Biên Nhai nên linh khí khuếch tán thật sự mau, nàng trừ bỏ thoải mái vui sướng cũng không có cảm giác được cái gì không khoẻ.<br>Ra trú điểm, đã có rất nhiều sư huynh đệ của tông môn đạp kiếm đến nhìn Vân Biên Nhai.<br><br>Liếc mắt một cái đảo qua, tìm được một bộ hồng y, Hàn Mục Vi ném kiếm đi vào bên người Mộc Nghiêu: \"Đại sư huynh, là bí cảnh hiện thế sao?\"<br>\"Nhanh\" Mộc Nghiêu nhìn chằm chằm Vân Biên Nhai từ trên không: \"Muội xem nơi đó\" Hàn Mục Vi ngẩng đầu nhìn lại, chỉ thấy mây trên Vân Biên Nhai ở trên không kích động, ô áp áp mây đen nhanh chóng tụ tập, ẩn ẩn tiếng sấm theo sát tới, nàng không cấm trợn tròn một đôi hạnh mục, kinh ngạc đến cực điểm hỏi: \"Bí cảnh hiện thế cũng có lôi kiếp?\"<br>\"Có\" Mộc Nghiêu hơi ninh mi: \"Nhưng là cực nhỏ\" Năm đó Chung Hiểu bí cảnh hiện thế cũng xuất hiện lôi kiếp, sau lôi kiếp có tiếng nói, tên Chung Hiểu, ý nghĩa bí cảnh đó do Chung Hiểu tiên nhân lưu, Chung Hiểu bí cảnh cũng bởi vậy mà có tên.<br>Trời sinh dị tượng sẽ tự đưa tới khắp nơi nhìn trộm, huống chi nhị tông sáu môn một chùa chiền một chút đều không yên tâm Thiên Diễn Tông, mặc dù sự tình nói xong nhưng các tông các môn cũng không có ra Vân Biên trấn, mà là ở kia xây trú điểm, đến nỗi muốn tới gần tìm tòi đến tột cùng, kia tất nhiên là không dễ dàng như vậy.<br>Khi lôi kiếp đã đến gần mọi người ở Vân Biên Nhai đều nhanh chóng lui ra để tránh ảnh hưởng lôi kiếp, bí cảnh bị hao tổn.<br><br>Hàn Mục Vi thật xa liền thấy được một lão nhân mặt xám mày tro cung kính mà đi theo phía sau hai vị lão tổ Vô Ngôn, Thiện Ngữ.<br><br>Ít lâu không gặp, sư phụ nàng giống như càng tinh thần, hai mắt nhỏ quá sáng.<br>Người ở Vân Biên Nhai mới vừa rời khỏi không tới nửa canh giờ thì lôi kiếp liền đến, bùm bùm mà một hồi loạn oanh, mười ba tòa sơn của Vân Biên Nhai toàn bộ bị đánh đến chia năm xẻ bảy.<br><br>Trong tay Hàn Mục Vi nắm hai khối tích lôi thạch to bằng trứng gà, trái tim run rẩy, nếu không phải người quá nhiều, mắt quá tạp, nàng hận không thể đem khối tích lôi thạch trong nhẫn trữ vật ôm vào trong ngực.<br>Cuối cùng một đạo lôi kiếp đánh xuống, oanh đến một tiếng vang lớn, Hàn Mục Vi bắt lấy Mộc Nghiêu bên cạnh, năm ngón tay nắm chặt tay hắn, hai mắt nhìn chằm chằm mặt đất cuồn cuộn.<br><br>Mộc Nghiêu nhìn nhìn tiểu nha đầu bên cạnh, vừa muốn nói gì liền thấy Thiện Đức sư bá vẻ mặt hận sắt không thành thép bộ dáng nhìn người bên cạnh hắn, thấy hắn xem hắn, còn tưởng trừng hắn nhưng mà đôi mắt lại quá nhỏ..<br><br>"]