["<br>Lam Hi còn chưa nói xong liền nghênh đón uy áp che trời lấp đất, ép tới hắn tức khắc quỳ xuống đất thất khiếu đổ máu, xương cốt toàn thân cơ hồ đều phải nứt toạc.<br><br>Nhưng mặc dù sớm biết sẽ như thế hắn cũng không thể không làm như vậy.<br><br>Chỉ vì việc này không chỉ liên quan đến một mình hắn mà phía sau hắn còn có gia tộc, hắn không nghĩ trở thành sư phụ thứ hai, càng không nghĩ liên lụy gia tộc.<br>Thiên Nhất đạo quân sau khi nhìn đến Minh Nhan mang theo Kiểu Hồ ra tới thì trong lòng đã có suy đoán, Tử Nguyên Thảo là cộng sinh của Lôi Âm Ô Canh Trúc, tuy nơi có Tử Nguyên Thảo không nhất định sẽ có Kiểu Hồ, nhưng có Kiểu Hồ nhất định sẽ có Tử Nguyên Thảo, chỉ là Vô Cực Tông ăn tương không khỏi cũng quá khó coi.<br>Kinh ngạc xong, Vô Vọng đạo quân của Vô Cực Tông nháy mắt lắc mình tới bên người Lam Hi, vì hắn chắn đi uy áp: \"Hắn chỉ là cái Trúc Cơ đệ tử, Thiên Nhất đạo hữu cớ gì muốn đẩy hắn vào chỗ chết?\" Lôi Âm Ô Canh Trúc, không nghĩ tới thật sự bị mang ra tới, xem ra hôm nay không an lành rồi.<br>Lời này vừa ra, trong đám người vây xem liền có người cười lên tiếng, Kiếm Hà đạo quân của Vạn Kiếm Tông tay phải chơi râu bạc trắng của mình, tay trái cầm một cái phá bầu rượu bằng đồng đi tới bên người Thiên Nhất đạo quân, liếc mắt Vô Úy một cái còn đang giả ngu, sau nhìn về phía Vô Vọng che chở trước người cho Lam Hi: \"Nếu muốn tưởng trí hắn vào chỗ chết thì còn làm ngươi ra tay che chở? Bổn quân chỉ nghĩ hỏi vị tiểu hữu này, tại sao ngươi biết được tiểu oa nhi của Hàn gia trong tay có Lôi Âm Ô Canh Trúc?\"<br>Mặc kệ Lôi Âm Ô Canh Trúc là thật là giả, nếu sự tình hôm nay đã bị phơi ra, vậy người của Thiên Diễn Tông thề sống chết cũng sẽ bảo vệ tiểu oa nhi của Hàn gia trở về, bằng không ngày sau Tu Tiên giới này chỉ sợ liền không có nơi dừng chân của Thiên Diễn Tông.<br>\"Cái này thì đệ tử biết\" Lúc này Kinh Kha mặt trầy da cũng ra bí cảnh, vừa vặn nghe được lão tổ nhà mình hỏi chuyện, tất nhiên là tiếp ứng: \"Đệ tử trong lúc vô ý vào Húc Nhật Lâm, còn chưa từ Húc Nhật Lâm đi ra thì đã nghe một nữ tử làm sư thúc đồng tông ngăn lại Hàn đạo hữu, nói nàng cầm Lôi Âm Ô Canh Trúc..\"<br>Kinh Kha đúng là có thể nói là biết gì thì nói hết, không nửa lời giấu giếm: \"Theo đệ tử biết, người phơi ra chuyện Hàn đạo hữu có Lôi Âm Ô Canh Trúc là đệ tử của Vô Cực Tông nữ đệ tử, xuất từ Liễu gia ở Loa Châu, tên Vân Yên, hiện tuy chỉ có Luyện Khí tám tầng nhưng khí vận cực hảo, ở trong bí cảnh thu được một con Thâu Thiên Tầm Bảo Thử làm linh sủng\" Lời này của hắn nói có giấu giếm huyền cơ, người có đầu óc đều có thể nghe hiểu.<br>Liễu Vân Yên tự mình phơi ra người khác đoạt được cơ duyên đã là phạm vào kiêng kị của Tu Tiên giới, đương nhiên trong đó cũng không phải không có ý muốn mượn đao giết người chỉ là nàng xem nhẹ Thiên Diễn Tông, cũng xem nhẹ Hàn Mục Vi.<br> <br>Kinh Kha sau khi nói xong liền thối lui đến phía sau Ân Trăn, trên mặt mang cười, vẻ mặt hứng thú mà nhìn về phía lão tổ nhà mình toát ra tới xen vào việc người khác, đều là cáo già ngàn năm, hôm nay bán cái mặt mũi cho Thiên Diễn Tông, ngày sau cũng dễ gặp nhau, ai nói kiếm tu không biết lõi đời?<br>\"Vô Cực Tông quả thực khinh người quá đáng\" Thiên Nhất đạo quân biết sự tình ngọn nguồn thì không cấm huy tay áo trừng mắt giận chỉ Vô Úy, thét hỏi: \"Các ngươi có phải cho rằng Thiên Cực sơn mạch đã băng, ta Thiên Diễn Tông không người?\"<br>Khiển trách thanh rung trời động, Thiên Nhất đạo quân không hề thu liễm, tràn ra Hóa Thần trung kỳ uy áp, ở đây đệ tử của Vô Cực Tông nháy mắt bị áp đến cong cổ, ngay cả mấy cái Nguyên Anh chân quân cũng không ngoại lệ.<br>\"Thiên Nhất ngươi không cần quá mức\" Vô Úy rốt cuộc không trầm mặc nữa, chậm rãi đi đến trước mặt Thiên Nhất đạo quân, phất tay áo đem đệ tử nhà mình hộ ở phía sau: \"Sự tình..\"<br>\"Nói như vậy đồ nhi của ta cuối cùng là bị người của Vô Cực Tông nhà ngươi theo dõi\" Vô Úy lời nói mới nói một nửa, đã bị Thiện Đức chân quân dẫn theo gậy Thanh Trúc cùng lửa giận tận trời đánh gãy, hắn đi lên trước tới, một đôi mắt nhỏ khó được mà lộ đồng tử, đem đồ vật nắm chặt trong tay trái vứt trên mặt đất, ngạnh cổ, cắn răng hỏi: \"Nói..<br><br>ai động tay?\"<br>Mọi người vừa thấy đều là nhíu mày, thứ bị Thiện Đức chân quân ném xuống đất thình lình chính là hồn bài đã vỡ, đám người Hàn Mục Kỳ càng là nháy mắt liền đỏ đôi mắt, biểu tình cực kỳ bi ai, nhưng lúc này cũng chỉ có thể cố nén.<br>\"Không có khả năng\" Một vị mang phát tăng nhân của Tịnh Đàm Tự đột nhiên ra tiếng: \"Liễu Vân Yên ném Oanh Thiên Lôi thì Hàn đạo hữu cùng Mộc đạo hữu chạy trước, với lại ở trong bí cảnh nàng đã Trúc Cơ, Mộc đạo hữu đều không có việc gì, nàng sao có thể sẽ xảy ra chuyện? Oanh Thiên Lôi nổ mạnh xong chúng ta đi theo đã bị truyền tống ra bí cảnh, huống hồ Hàn đạo hữu có thủ đoạn lợi hại, thử hỏi bên trong bí cảnh ai có thể ở trong thời gian ngắn như vậy giết nàng?\"<br>Hắn tuy nói nói có sách mách có chứng nhưng mọi người ở đây không một người để ý tới hắn, rốt cuộc sư phụ của Hàn Mục Vi đều đã lấy ra hồn bài đã vỡ, lại xem Thiện Đức chân quân cả người phát ra tức giận, cũng không giống như là giả.<br>Bên ngoài Chung Hiểu bí cảnh tức khắc lâm vào trầm tĩnh, bí cảnh khẩu còn đang không ngừng mà phun người, mọi người ở đây đều là nín thở ngưng thần, đệ tử ra bí cảnh càng là động đều không thể động.<br>Hai cái canh giờ sau, bí cảnh đưa ra một nhóm người cuối cùng liền chậm rãi khép kín, lại không linh lực dao động.<br> <br><br>Mà đệ tử ra tới cũng đều bị lưu tại trên sân, một cái cũng không có thể rời đi.<br>Hành trình Chung Hiểu bí cảnh lần này, tổn thương của mỗi nói đến đây đã là vừa xem hiểu ngay, Thiên Diễn Tông tổn thương ít nhất, mà Vạn Quỷ Môn, Thi Ma Môn là tổn thương thảm trọng nhất, bất quá hiện hai đại tông môn đang trực diện đối thượng, bọn họ cũng đều phi thường thức thời mà đem câm miệng, không dám nói nhảm nhiều.<br>Vô Úy một thân nho sam đầu tiên ra tiếng hỏi: \"Liễu Vân Yên có ra tới không?\" Vô luận như thế nào nàng đã phạm vào kiêng kị của Tu Tiên giới, kia hắn tổng phải cho mọi người ở đây một cái công đạo mới được, bằng không chuyện sau liền khó nói.<br>Băng Ngô chân nhân đứng ở phía sau Vô Vọng nghe vậy, lập tức dùng thần thức quét đệ tử một lần, sau chắp tay trả lời: \"Hồi sư bá, Liễu Vân Yên không ở đây.\"<br>Vô Úy nhìn về phía Thiên Nhất, ý tứ rất rõ ràng: \"Người đã chết\" Đáng tiếc Thâu Thiên Tầm Bảo Thử, bất quá liền tính Liễu Vân Yên tồn tại ra tới, Thâu Thiên Tầm Bảo Thử cũng là không thể để lại.<br>\"Đã chết?\" Thiện Đức chân quân cười nhạo hỏi: \"Nàng có hồn bài không?\" Tiểu nghiệt đồ đã nói với hắn về Liễu Vân Yên, một cái Tam linh căn đệ tử, tu vi chỉ có Luyện Khí tám tầng, Vô Cực Tông không có khả năng lưu hồn bài của nàng.<br>Vô Vọng chỉ cảm thấy Chu Thiện Đức này đang càn quấy, lạnh giọng hỏi lại: \"Uy lực của Oanh Thiên Lôi ngươi cảm thấy nàng còn có thể tồn tại trong bí cảnh sao?\"<br>\"Không nhất định\" Kinh Kha đứng ở phía sau Ân Trăn lúc này cũng là vẻ mặt đau kịch liệt, bất quá hắn lại dám khẳng định Hàn Mục Vi không chết: \"Trên người Liễu Vân Yên có thuấn di phù, Hàn đạo hữu ném vài viên lôi châu nàng đều thuấn di đào thoát\" Nói còn nhìn về phía Lam Hi bị người đỡ đứng ở bên người Băng Ngô chân nhân \"Việc này Lam đạo hữu cũng có thể làm chứng.\"<br>Lam Hi bị mọi người nhìn chằm chằm chỉ có thể gật đầu, muốn nói hắn hận ai nhất thì chính là Liễu Vân Yên, nếu không phải nàng tổn hại quy tắc, tùy ý phơi ra cơ duyên của người khác thì hắn cũng sẽ không đối đầu với Hàn Mục Vi, càng sẽ không có chiêu này, hiện tại hắn dính một thân phân.<br>Bất quá nghĩ đến Liễu Vân Yên khi ném Oanh Thiên Lôi về hướng Hàn Mục Vi thì đột nhiên biến mất, hắn không khỏi nhẹ nhàng vê động ngón tay, chỉ sợ trên người nàng còn có bí mật.<br>\"Liền tính nàng không chết thì nàng ở nơi nào?\" Băng Ngô chân nhân thoáng đi lên phía trước một bước, đem Lam Hi chắn phía sau: \"Chung Hiểu bí cảnh cũng đã đóng cửa.\"<br><br>\"Này ai có thể biết?\" Thiện Đức chân quân nhìn về phía Mị Thanh chân quân đứng trước đội ngũ của Hợp Hoan Môn: \"Năm đó Hứa Du biến mất ở Chung Hiểu bí cảnh thì hồn bài không cũng không diệt sao?\"<br>\"Hứa Du đã chết\" Hai mắt của Mị Thanh chân quân còn hồng hồng, tay phải run rẩy lấy ra hồn bài của Hứa Du đã vỡ, lại lần nữa nhắc mãi: \"Hứa Du..<br><br>đã chết..\"<br>Thiện Đức chân quân cũng mặc kệ cái này: \"Cũng không phải là năm đó chết\" Hắn liền biết Hợp Hoan Môn cùng Vô Cực Tông chính là rắn chuột một ổ, cùng một giuộc, Mị Thanh lão yêu làm bậy cả đời, hiện tại hối hận thì diễn cho ai xem?<br>Vô Úy biết Chu Thiện Đức khó chơi, cũng không nghĩ nhiều cùng hắn dây dưa, thẳng hỏi: \"Ngươi muốn như thế nào?\"<br>Hàn Mục Vi là hậu bối dòng chính của Hàn Hiển Hàn Tiêu lang quân, trận chiến năm đó ở Vạn Thú rừng rậm đến nay hắn đều không thể xác định Hàn Hiển có chết thật sự hay không, lại làm sao biết hậu bối của hắn sẽ giống hắn xảo trá hay không? Hồn bài đã vỡ, con mẹ nó hiện tại các tông môn không thiếu nhất chính là hồn bài đã vỡ.<br>\"Tự nhiên là giết người thì đền mạng\" Thiện Đức chân quân hôm nay hạ quyết tâm muốn đánh đòn phủ đầu, đem chậu phân đổ vào đầu của Vô Cực Tông, cũng làm cho bọn họ ghê tởm, gậy Thanh Trúc đảo qua, Nguyên Anh, Hóa Thần của các nhà lập tức đều động lên.<br>Thiên Diễn Tông cùng Vô Cực Tông trực tiếp thuấn di rời đi, dời đi chiến trường, tông môn còn lại cũng không nhàn rỗi, không khỏi ương cập cá trong chậu, toàn bộ vội vàng che chở đệ tử nhà mình về chỗ ở.<br><br>Đúng lúc này Băng Ngô chân nhân của Vô Cực Tông đột nhiên bay vút đến một thanh niên có diện mạo bình phàm của Thiên Diễn Tông.<br>Mộc Nghiêu đứng ở bên người Ân Trăn làm sao phóng nàng qua đi, tức khắc liền không có thân ảnh, cầm kiếm thoáng hiện đến trước mặt Băng Ngô chân nhân, xuất kiếm ngăn cản đường đi của nàng ta.<br>Băng Ngô chân nhân biết tránh không được Mộc Nghiêu, nàng cũng không muốn tránh qua, máu giữa mày đã chảy tới cằm, nhỏ ở trên váy tiên vũ màu tuyết trắng cực kỳ chói mắt, nàng mỉm cười nói: \"Trong đội của Phượng Minh đạo hữu dường như có thêm một người\" Đệ tử của Vô Cực Tông tuy không đúng, nhưng Thiên Diễn Tông cũng quá hùng hổ dọa người, Thiện Đức chân quân trình diễn không tồi, nhưng mắt nàng còn không có mù.<br>\"Liên quan gì đến ngươi?\" Mộc Nghiêu đã chú ý tới thần thức từ bốn phía đảo qua, cũng không ham chiến phất tay áo lập tức liền đem đệ tử của Thiên Diễn Tông mang cách bí cảnh về tới Khải Vân Toa.<br> <br>Một hồi đến Khải Vân Toa, Hàn Mục Tiêu liền một phen tiếp được thanh niên đứng ở bên người hắn sắp nằm liệt đi xuống, nhìn về phía Mộc Nghiêu, thấy hắn gật đầu liền đem người cõng đến sương phòng phía sau, dùng thần thức truyền âm: \"Béo Béo, ngươi không sao chứ?\" Người khác có lẽ sẽ nhận không ra, nhưng hắn với nàng từ nhỏ cùng nhau lớn lên, liếc mắt một cái liền nhận ra người này là nàng.<br>\"Không có việc gì\" Thanh niên ở trên lưng Hàn Mục Tiêu t đúng là Hàn Mục Vi: \"Chỉ là linh lực khô kiệt mà thôi\" Tuy rằng Liễu Vân Yên ném Oanh Thiên Lôi về phía nàng nhưng nàng đã chạy trước, bị thương cũng không nặng, chỉ là sau lại chống đỡ dư uy nên phí chút linh lực.<br>\"Đôi mắt của Băng Ngô chân nhân kia cũng thật độc\" Thời gian qua nửa năm, nàng lại vẫn có thể liếc mắt một cái nhìn ra Béo Béo khác thường, Hàn Mục Tiêu cõng Hàn Mục Vi trực tiếp trở về sương phòng của nàng: \"Hiện tại chúng ta trở về Khải Vân Toa liền an toàn, ngươi điều tức, ta liền không quấy rầy ngươi.\"<br>\"Được\" Hàn Mục Vi ngồi xếp bằng ở trên giường, trong tay đã nắm hai khối cực phẩm linh thạch: \"Bảo Lục tỷ bọn họ không cần lo lắng\" Nếu Băng Ngô chân nhân đã nhận ra nàng vậy chuyện nàng không chết phỏng chừng cũng giấu không được bao lâu, lần này thật là vạn hạnh.<br>Bên này đệ tử của Thiên Diễn Tông về Khải Vân Toa, Mộc Nghiêu liền mệnh lệnh khởi hành hồi tông, bên kia dãy núi ngoài Hoàn Châu Thành đã bị oanh đến nát nhừ.<br><br>Thiên Nhất trực tiếp đối thượng Vô Úy, Băng Tiêu Kiếm giằng co Điêu Phượng Đao, Vô Úy tuy là Hóa Thần hậu kỳ nhưng Thiên Nhất khi còn chưa học được cách đi đường cũng đã bắt đầu chơi kiếm gỗ nhỏ, tất nhiên là không sợ hắn.<br>Tử Đằng Tiên của Thiên Mục cuốn lấy Sát Ma Kích của Vô Vọng, hai người ở dưới không quan tâm mà tay trần đấu lên, một chúng Nguyên Anh tu sĩ đi theo Vô Úy, Vô Vọng đều đã bị Thiện Đức chân quân đuổi vào Bát Hoang Tứ Dã diệt hồn trận, đến nỗi Phá Quân chân quân cùng Bảo Ninh chân quân hiện đang trấn thủ ở Khải Vân Toa.<br>\"Không tốt\" Phá Quân chân quân cùng Bảo Ninh chân quân đang đả tọa nháy mắt ra sau khoang, đi vào boong tàu nhìn về phía thanh niên tuyệt sắc đang ngăn trở Khải Vân Toa.<br>Chỉ thấy thanh niên tuyệt sắc mặc một thân cẩm y tôn quý phi phàm màu đen, ánh mắt toàn đen, mặt mang mỉm cười, đạp không bước chậm đến gần Khải Vân Toa, môi đỏ hơi hơi động: \"Bản tôn muốn cùng Hàn Mục Vi tiểu hữu của quý tông trò chuyện, chẳng biết có được không?\"<br>\"Thiên Diễn Tông Bảo Ninh (Phá Quân) gặp qua Hải Vân đạo tôn\" Xem ra Vô Cực Tông lần này là thật sự đối Lôi Âm Ô Canh Trúc nhất định phải được, ngay cả Luyện Hư đạo tôn tị thế ngàn năm đều ngồi không yên.<br>\"Không cần khách khí\" Thanh niên nam tử giơ tay: \"Bản tôn hôm nay tới là vì tiểu hữu, không biết ba vị có châm chước?\"<br>Hải Vân đạo tôn tuy rằng giống như thực lễ nhượng, nhưng Bảo Ninh chân quân cùng Phá Quân chân quân đứng ở boong tàu lúc này đã bị ép tới không dám ngẩng đầu, bất quá mặc dù như vậy hai người cũng là cắn răng không nhường đường..<br><br>"]