["<br>Hàn Mục Vi dùng sức chớp đôi mắt, dùng khống linh thuật lấy nhẫn trữ vật của Hứa Du, liền lấy ra một trương mây lửa phù, giọng nói không hảo đối với bên trong nham động: \"Bên trong ra? Không ra ta phóng hỏa.\"<br>Mọi người nghe vậy sôi nổi lui về phía sau, Hàn Mục Đồng vốn cũng tưởng đi theo chỉ là bị Hàn Mục Tiêu chặn lại: \"Choáng váng à, chúng ta lui về phía sau là cho ngươi làm khế ước, ngươi đi theo làm cái gì?\" Đại gia tới Chung Hiểu bí cảnh còn không phải là vì có thể mang gì đó theo ra ngoài sao? Béo Béo đã có mèo con, hiện tại Đồng Đồng cũng có, không tồi không tồi, hắn mừng rỡ đến miệng đều mở ra.<br>\"Úc\" Hàn Mục Đồng có chút khẩn trương, bất quá không làm nàng khẩn trương lâu lắm, khi Hàn Mục Vi phát ngôn bừa bãi muốn phóng hỏa thiêu động thì không tới năm tức, hai con ong mật ngọc sắc to bằng ngón út của người lớn liền bay ra, mặt sau còn đi theo một đàn ong nô nâng một cái tổ ong có đường kính hai mét màu trắng ngà, cả kinh một đám người liên tục lui về phía sau.<br>Hàn Mục Vi nhìn từ hai con ong trước mắt, mặt bình tĩnh không khỏi cảm thán nói: \"Quả nhiên là vừa mỹ lệ lại bưu hãn\" Đuôi châm của ong sáng như tuyết, nhìn liền thịt đau, Hàn Mục Vi thấy tổ ong cũng bị dọn ra mới thở dài, đem mây lửa phù ném vào của thân thể Hứa Du.<br>Con ong chúa Vũ Hoàng có hình thể lớn hơn tương đối hung mãnh, Hàn Mục Đồng còn không có chuẩn bị tốt thì đã bị nó chọc một chút ở giữa mày, nháy mắt một giọt máu đỏ tươi bay ra.<br>Hai con ong chúa nhìn thấy giọt máu lập tức bay đi lên, phân nhau uống máu, sau lại phun ra, giọt máu được bọc một tầng dịch nhầy ngọc sắc thực mau lại dung hợp cùng nhau, bay trở về giữa mày Hàn Mục Đồng.<br>Khế ước thực thuận lợi, Hàn Mục Vi nhìn Đồng Đồng đem đám ong nô tính cả tổ ong thu vào linh thú túi, liền ôm ngực nhìn chằm chằm hai con ong chúa chiếm cứ ở trên đầu nàng, đột nhiên cảm thấy vẫn là Tiểu Thiên Bồ nhà mình xinh đẹp.<br><br>Này cũng không thể trách nàng, trùng sống ở trên đầu tổng hội làm nàng không tự chủ được mà nhớ tới con rận.<br>\"Đi thôi\" Hàn Mục Đồng có chút ngượng ngùng, rốt cuộc nơi này là do người của Mộc gia rửa sạch sạch sẽ, mà chỗ huy3t động này lại là Tiểu Cửu Nhi của Béo Béo phát hiện, hiện tại chỗ tốt đều bị nàng lấy, trong lòng thực áy náy: \"Đại vương nói nơi này có Vũ Hoàng ong tinh, ta mang các ngươi đi lấy.\"<br> <br>\"Vũ Hoàng ong tinh!\" Đoàn người rất là kinh ngạc, kinh ngạc lúc sau cũng chỉ còn hưng phấn: \"Thật sự có Vũ Hoàng ong tinh?\" Vũ Hoàng ong tinh chính là thánh phẩm giải độc, ngay cả đan độc đều không ngoại lệ, tu sĩ vào nam ra bắc, trên người mang theo một chút Vũ Hoàng ong tinh thì tự tin đều có.<br>\"Thật sự\" Thấy bọn họ đều thích, Hàn Mục Đồng cũng cao hứng, dùng sức gật gật đầu: \"Các ngươi đi theo ta\" Trước mắt nàng chỉ có thể bồi thường bọn họ cũng chỉ có cái này.<br>\"Đại vương là ai?\" Hàn Mục Vi ngắm nhìn đỉnh đầu của Hàn Mục Đồng, chẳng lẽ cũng chỉ có nàng để ý vấn đề này sao?<br>Hàn Mục Đồng quả nhiên không làm nàng thất vọng, cười mị một đôi mắt to, rất vui lòng chia sẻ: \"Đại vương chính là con ong chúa Vũ Hoàng to hơn, còn con nhỏ hơn là tiểu vương.\"<br>\"Thôi được rồi, ngươi xem như ta không hỏi\" Hàn Mục Vi cho rằng nàng đặt tên đã đủ thanh kỳ, không nghĩ tới này còn có một kỳ ba, hai nàng thật không hổ là tỷ muội.<br>Có ong chúa Vũ Hoàng cho phép, đoàn người đi theo Hàn Mục Đồng đi sâu vào bên trong, đi khoảng ba cái canh giờ mới cảm giác được một dòng khí dao động.<br>Lúc này Hàn Mục Vi đang cùng Tiểu Thiên Bồ thảo luận vấn đề của Hàn Mục Đồng: \"Ngươi nói thể chất của Đồng Đồng có chút đặc thù ư?\" Thỉnh ngàn vạn lần không cần nói cho nàng, Đồng Đồng là cái gì Thuần Âm Chi Thể?<br>\"Thể chất này của nàng so Thuần Âm Chi Thể còn hiếm thấy hơn\" Tiểu Thiên Bồ cũng chỉ nhận thấy được khi Hàn Mục Đồng cùng ong chúa Vũ Hoàng ký kết khế ước: \"Loại thể chất này ở thời kỳ viễn cổ vẫn thực thường thấy, nhưng ở thời kỳ thượng cổ cũng đã phi thường thiếu, không nghĩ tới hiện nay ta lại thấy một cái sống.\"<br>\"Không cần úp úp mở mở\" Nói một đống vô nghĩa, Hàn Mục Vi hiểu ý đều dẫn theo: \"Nói thẳng trọng điểm, ta có thể thừa nhận.\"<br>\"Thuần mẫu linh thể\" Tiểu Thiên Bồ giải thích nói: \"Chữ mẫu này là mẫu hệ, loại này linh thể có hai đại đặc điểm, thứ nhất chính là trời sinh đối với nguy hiểm cực kỳ mẫn cảm, theo tu vi tăng trưởng, loại năng lực này sẽ càng ngày càng cường, đây là Thiên Đạo giao cho, cũng có thể nói là thiên phú thần thông của các nàng.\"<br> <br>\"Thứ hai đâu?\" Hàn Mục Vi đã có thể tưởng tượng cái thứ hai hẳn không phải là thứ tốt, Thiên Đạo không có thời điểm ngủ gật.<br>Tiểu Thiên Bồ thở dài nói: \"Ngươi hẳn là biết không chỉ nhân tu hay là yêu tu, tu vi càng cao hoặc là huyết mạch càng thuần tịnh tôn quý thì đều có một cái điểm trí mạng giống nhau.\"<br>\"Hậu tự gian nan\" Hàn Mục Vi đoán được, nàng hơi hơi chớp mắt \"Ý của ngươi là Đồng Đồng..\"<br>\"Đúng vậy, chính là ngươi tưởng như vậy\" Đây cũng là nguyên nhân Thiên Đạo chiếu cố thuần mẫu linh thể, Tiểu Thiên Bồ không nghĩ tới phổ phổ thông thông Hàn gia thế nhưng sẽ có một cái nữ hài như vậy: \"Ở thời kỳ viễn cổ, đại gia tộc đều sẽ nuôi dưỡng một ít nữ tu thuần mẫu linh thể, dùng để kéo dài hậu tự, ngay cả thần thú, đại yêu đều không ngoại lệ, nửa yêu huyết mạch chính là khi đó mà có.\"<br>\"Có được nữ tu thuần mẫu linh thể chẳng những cực dễ thụ thai, hơn nữa năng lực phục hồi của các nàng cũng cực kỳ cường hãn\" Phía trước Hàn Mục Đồng bị ong đánh mà không lưu lại vết thương thì nó liền bắt đầu hoài nghi, sau lại gặp được máu của nàng, mới dám xác định: \"Bất quá ngươi cũng không cần quá lo lắng, linh thể của Hàn Mục Đồng đã bị cái gì cấp che lại rồi, hôm nay cũng chính là gặp phải ta mới có thể bị phát hiện.\" Liền không biết là vị nào của Hàn gia động tay?<br>\"Bị che lại?\" Hàn Mục Vi không biết vì cái gì trong đầu sẽ hiện lên thân ảnh của Tam bá nương: \"Tam bá nương của ta sinh bốn người con, ba trai một gái, Đồng Đồng là con út.\" Hơn nữa Tam bá nương vẫn là bé gái mồ côi, là do Tam bá đi rừng Mạc Nhật rèn luyện cứu được.<br>\"Không cần lại suy nghĩ, về sau sẽ có ngày rõ ràng\" Bất quá Tiểu Thiên Bồ vẫn là phải nhắc nhở Hàn Mục Vi: \"Ngươi phải nói rõ ràng với nàng, không vào Nguyên Anh cảnh không cần kết đạo lữ.\"<br>\"Sao vậy?\"<br>\"Bởi vì thuần mẫu linh thể trước khi vào Nguyên Anh mà mất nguyên âm liền cực dễ gợi lên dị hợp, như vậy bí mật của linh thể liền rất dễ dàng bại lộ, tự thân cũng sẽ phiền toái không ngừng.\" Ngẫm lại chẳng những có các loại nam nhân có tâm cảnh không xong, còn sẽ câu tới một ít đại yêu hoặc là thần thú có cảm giác nhanh nhạy, hình ảnh đó nó là một thần thực cũng không dám tưởng: \"Khi đã toái đan thành anh chỉ cần đem linh thể đóng cửa ở Nguyên Anh, lại tìm đạo lữ liền không có việc gì.\"<br><br>\"Đã biết\" Hàn Mục Vi nhìn Đồng Đồng đi ở phía trước, nhớ tới bộ dáng phấn phấn nộn nộn của nàng khi còn bé, không cấm cúi đầu cười khẽ: \"Ta sẽ tìm cơ hội nhắc nhở nàng.\"<br>Thực mau đoàn người liền nhìn đến ánh sáng, nguyên lai cửa động này tương thông.<br><br>Vừa ra sơn động, đập vào mắt đó là muôn hồng nghìn tía, cả sơn cốc hoa cỏ mọc cực tốt.<br><br>Hai con ong chúa vẫn luôn ở trên đầu Hàn Mục Đồng lúc này động, đầu tiên là ở bụi hoa rượt đuổi nhau một phen, như là đang chơi đùa, lại như là đang cùng hoa hoa thảo thảo nơi này từ biệt.<br>Một chén trà nhỏ thời gian, hai con ong chúa liền bay về hướng sơn cốc đối diện, Hàn Mục Vi đoàn người tất nhiên là đuổi kịp.<br><br>Nhưng đừng nhìn tụi nó nhỏ, nhưng khi bay thì tốc độ lại là cực nhanh.<br><br>Không đến nửa canh giờ, ong chúa Vũ Hoàng liền lãnh bọn họ đi tới một chỗ Thủy Liêm Động.<br>Xuyên qua dòng nước có một chỗ có vô số đường nhập khẩu, chỗ rẽ huy3t động.<br> <br><br>Hàn Mục Vi bọn họ cũng không dám phân thần, theo sát hai con ong chúa biết giấu đồ kia.<br><br>Rẽ phải quẹo trái, một hồi bò một hồi chạy rốt cuộc đi tới mục đích.<br>\"Oa ác\" Nhìn thấy tình hình trong hang động, Hàn Mục Vi không cấm hút không khí, nơi này là quặng kim cương sao? Không không, kim cương còn không tinh tinh oánh dịch thấu bằng Vũ Hoàng ong, toàn bộ hang động đều là Vũ Hoàng ong tinh có màu thuần tịnh, tản ra mùi hương mê người nhưng lại không có một chút vị ngọt ngán: \"Động thủ đi\" Nói xong nghĩ đến cái gì, đột nhiên quay đầu nhìn về phía Mộc Sướng đang muốn động tác: \"Chúng ta phải văn nhã, được không?\"<br>\"Này thì cần thiết văn nhã\" Mộc Sướng bị nàng nhìn chằm chằm đến có chút xấu hổ buồn bực, bất quá việc này cũng đích xác không trách tóc quăn, nói trở về hắn còn trước nay chưa thấy qua ong tinh thanh thấu như vậy: \"Thật không hổ là Vũ Hoàng ong tinh\" Lấy ra hộp ngọc, trong miệng dặn dò vài vị bên người đã ở nuốt nước miếng: \"Động tác của các ngươi phải ôn nhu, tiểu tâm một chút.\"<br>Lúc này hai mắt của Mộc Hà đã sắp bay ra hốc mắt: \"Cái gì là ôn nhu?\"<br>Mộc Sướng kỳ thật cũng không quá rõ ràng, nhíu mày tưởng tượng: \"Các ngươi liền lấy thái độ đối xử với kiếm như ngày thường là được.\"<br>Nói như vậy thì mấy người của Mộc gia nháy mắt đã hiểu, mỗi người đều tay chân nhẹ nhàng, tựa như sợ làm đau này đó Vũ Hoàng ong tinh, xem đến bốn người Hàn gia đều không tự giác mà phóng nhẹ tay chân.<br>Dùng một ngày, Vũ Hoàng ong tinh ở huy3t động này mới bị thu thập xong, từ biểu tình trên mặt mọi người tới xem, đối với thu hoạch lần này đều tương đương vừa lòng, chỉ là bọn hắn mới vừa ra Thủy Liêm Động liền gặp gỡ phiền toái..<br><br>"]