["<br>Mấy ngày kế tiếp, Hàn Mục Vi trừ bỏ tiến vào Tứ Quý Trận để chịu ngược cùng đến ao sau núi để luyện thể, thì chính là đi đại bỉ tràng để đánh nhau, ngày tháng trôi qua như cũ đâu vào đấy, không chút hoang mang.<br>Tông môn đại bỉ Luyện Khí kỳ càng ngày càng gần kết thúc, đánh giá giữa các đệ tử cũng càng ngày càng kịch liệt, không khí cũng đi theo càng ngày càng khẩn trương.<br><br>Hàn Mục Đồng tuy dùng hết toàn lực nhưng cũng không thể vào top hai trăm, cuối cùng là dừng bước ở top ba trăm.<br><br>Hàn Mục Tiêu, Hàn Mục Kỳ tính cả Hàn Mục Vi không hề ngoại lệ mà đều thăng cấp, đạt được danh ngạch nhập Chung Hiểu bí cảnh.<br>Theo lệ thường thì nhà cái ở ngoài Đại bỉ mở đánh cược xem ai nằm trong top năm người đứng đầu, nghe Hàn Mục Tiêu nói người đặt cược nàng vào top ba nhiều đếm không xuể, đại cô nương nào đó thoáng nghĩ lại liền biết nguyên do, sau sử dụng Châu Tử nên buổi chiều liền có một người ngốc ngốc, mặt trắng nõn, vóc dáng nhỏ tìm đến sòng bạc lớn nhất ở đó, hắn đặt cược Hàn Mục Vi đứng thứ năm với mười khối trung phẩm linh thạch, chọn suất một vs mười.<br>Chiến lược của Hàn Mục Tiêu tuy không tầm thường nhưng có tu vi nên khi tiến vào trận ba mươi để vào top hai mươi thì gặp gỡ Mộc Sướng.<br><br>Cả gan làm loạn học theo Hàn Mục Vi mà dùng hai ngón tay đi kẹp kiếm của Mộc Sướng, kết quả có thể nghĩ.<br><br>Bất quá cũng may cuối cùng hắn cũng đã bảo vệ được hai ngón tay của mình, cũng hoàn thành nhiệm vụ của Bảo Ninh chân quân, khoái hoạt vui sướng mà kết thúc trận tông môn đại bỉ này.<br>Hàn Mục Kỳ như dự đoán của Hàn Mục Vi mà xông vào top hai mươi, bất quá trận hai mươi tiến mười thì bị một kiếm của Mộc Hà – người xếp hạng thứ tư quét xuống lôi đài, cũng kết thúc trận tông môn đại bỉ này.<br> <br>Nghe kể trận quyết đầu của tiểu tử Mộc gia cùng Hàn Mục Kỳ thì toàn bộ hành trình khuôn mặt nhỏ của hắn đỏ không khác gì đít khỉ, đánh xong đã bị một đám người khác của Mộc gia quan chiến kéo đến địa phương khác đánh một đốn, đến nỗi nguyên do, Hàn Mục Vi cho rằng ai cũng có lòng yêu cái đẹp.<br>Ở trận mười tiến năm, Hàn Mục Vi rốt cuộc gặp gỡ Đường Kỳ - Luyện Khí kỳ xếp hạng đệ nhị, đây cũng là đối thủ nàng không thích nhất bởi vì đối phương thật sự quá ổn, nếu không có mười khối trung phẩm linh thạch nàng đã đặt cược thì nàng thật đúng là muốn xoay người chạy lấy người.<br>Trên lôi đài, Hàn Mục Vi nhìn về phía vị đại ca kia cách nàng một trượng, mày kiếm, mắt sáng, mũi ưng, cơ hồ là ngũ quan hoàn mỹ xứng với một gương mặt hào phóng, thành công đem hoàn mỹ tinh xảo biến thành trung quy trung củ: \"Hàn Mục Vi đến từ Tiêu Dao Phong, thỉnh chỉ giáo\" - Nàng hiện tại thập phần may mắn không di truyền mặt của cha mình, mà là gương mặt hình trứng ngỗng, tuy rằng không thập phần tinh xảo nhưng nàng đã thực thỏa mãn.<br>Đường Kỳ mặc tông môn phục màu đen cười nhẹ chắp tay đáp lễ: \"Đường Kỳ đến từ Hoàn Trận Phong, thỉnh Hàn sư thúc chỉ giáo\" - Tổ phụ của hắn tuy là phong chủ của Hoàn Trận Phong nhưng dựa theo bối phận thì vị đúng là sư thúc của hắn, mấy trận trước của nàng hắn cũng nhìn, đích xác không chút nào ngã uy danh của Thiện Đức sư tổ.<br>\"Hảo thuyết hảo thuyết\" - Trận này nếu để Hàn Mục Tiêu tới chiến có lẽ càng đáng xem, đáng tiếc Đường Kỳ cùng Hàn Mục Tiêu không có duyên gặp gỡ, Hàn Mục Vi giơ tay: \"Thỉnh.\"<br>Đường Kỳ cười nhe, tất nhiên là cung kính không bằng tuân mệnh, phất tay áo bày trận, nháy mắt trước mắt Hàn Mục Vi tối sầm, nàng liền biết đã vào trận.<br><br>Có lẽ là ở Tứ Quý Trận quá lâu nên lần nàng cũng không khẩn trương, ngược lại phi thường bình tĩnh, tay phải nắm côn sắt che ở trước ngực, đôi mắt chậm rãi nhắm lại, bên tai toàn là ồn ào.<br>Có thanh âm của ông nội trong trí nhớ kiếp trước, bất quá tâm nàng không gợn sóng, thanh âm này thực mau đã mất.<br><br>Tiếp theo đó là thanh âm của cha mẹ đời này: \"Đương gia, ngài..<br><br>ngài mang khai trí quả này..<br> <br><br>trở về nhanh lên, ta..<br><br>ta không qua được\" - Vừa nghe thanh âm đứt quãng này liền biết nương nàng không sống được bao lâu.<br>\"Không..<br><br>không, Anh Nương, Tiểu Vi Nhi còn ở nhà chờ chúng ta trở về, nàng không thể bỏ nàng\" – Thanh âm của nam nhân nghẹn ngào, tựa ruột gan đứt từng khúc.<br>Hàn Mục Vi nghe tiếng mở mắt, nhìn thấy cha mình già nua cõng mẹ mình cả người đều là máu, ở trong rừng rậm hoảng sợ chạy trốn, phía sau bọn họ có một đám hắc y nhân theo sát cầm cờ, mà nàng tựa như xem phim 3d chỉ có thể sống chết mặc bây.<br>Xem tình huống, nếu cha mẹ nàng không có thiên trợ hẳn phải chết không thể nghi ngờ, và như nàng dự đoán, nương nàng tránh thoát cha để tự bạo, nhưng cho dù như vậy cha nàng cũng không thể thoát khỏi đuổi giết, cuối cùng là tự bạo đan điền cùng đồng quy vu tận với mấy tên cầm cờ kia.<br>Khai trí quả? Lúc này Hàn Mục Vi sớm đã rơi lệ đầy mặt: \"Bồ Bồ, đây là trận gì?\"<br>\"Huyễn sát trận\" - Tiểu Thiên Bồ tiếp tục bổ sung: \"Bất quá ảo trận này sắp đuổi kịp tam sinh trận của thời thời cổ kỳ để rèn luyện tâm cảnh, nói vậy chính là căn cứ để tạo trận, mà một số ít ký ức trong đầu ngươi dẫn đến ảo cảnh như vậy để làm loạn nỗi lòng của ngươi.\"<br>Không chờ Hàn Mục Vi hỏi, nó thuận tiện trả lời nghi hoặc của nàng: \"Đến nỗi khai trí quả, nó dùng để khai trí cho yêu thú, bất quá với nhân loại cũng có công hiệu tăng trưởng trí lực, một gốc cây trí linh thụ hơn vạn linh chi mới có thể kết quả, mỗi năm trăm năm kết ba mươi ba quả, cũng xem như phi thường khó có được.\"<br><br>Cho nên nguyên nhân cha mẹ nàng chết ở trong sách chính là vì khai trí quả này, Hàn Mục Vi giơ tay lau nước mắt, sau cười: \"Ta thực khoẻ, không si không ngốc, bọn họ cũng sẽ thực tốt\" - Cha mẹ thương con là tính trời, mặc dù trong truyện nàng là đứa ngốc nhưng bọn họ cũng chưa bao giờ bỏ rơi nàng.<br>Hình ảnh vừa chuyển, một chỗ hang động âm trầm, mỹ nữ tuyệt trần dường như không có linh hồn nhìn một lão quỷ khô gầy, không nói một lời.<br><br>Mà lão quỷ cười khặc khặc, tiếng cười kia chả khác gì so với quạ đen kêu: \"Mỹ nhân nhi, ngươi liền không cần lại chết khiêng, chỉ cần ngươi nói cho bổn quân Thiên Nhất lão tặc rốt cuộc có chết không hay không thì bổn quân sẽ tha cho ngươi.\"<br>Mỹ nhân nhi như cũ không nói một lời, lão quỷ thấy thế cuối cùng là hết kiên nhẫn, dùng đôi tay chả khác gì chân gà xé rách pháp y của nữ tử, sau liền đè lên.<br><br>Hàn Mục Vi chỉ thấy ánh mắt nàng tối sầm, sau \"phanh\" một tiếng, hôi phi yên diệt, hai mắt rưng rưng nỉ non ra tiếng: \"Lục tỷ..\"<br>\"Hô hô..\" <br>Vô số mũi tên đột nhiên từ bốn phương tám hướng bắn lại đây, mà Hàn Mục Vi lúc này đúng là có khí nhưng không có chỗ để phát nên cầm côn, còn không đợi mũi tên bay đến liền chính mình chạy qua, ra sức đánh, thẳng đến đánh nửa canh giờ, hết tức giận mới một gậy đánh vào mắt trận.<br>Ngoài trận Đường Kỳ sắc mặt đã có chút trắng bệch, huyễn sát trận này trước mắt hắn còn không thể khống chế, chỉ là hôm nay gặp cường địch mới không thể không mạo hiểm thử một lần.<br>Nhìn đến nử tử tóc quăn một thân áo quần màu xám xách theo côn sắt màu đen từ trong trận đi ra, hắn liền cười, liều lĩnh quả nhiên là không được: \"Hàn sư thúc, đệ tử nhận thua\" - Hắn lấy linh lực khống trận, trận này bị phá hắn cũng không đứng lên nổi.<br>Tuy rằng rất muốn đánh hắn một trận nhưng nhìn mặt hắn không có chút máu, Hàn Mục Vi chỉ có thể nhắm mắt lại hít sâu, nghĩ đến chuyện vui vẻ: \"Bồ Bồ, ta hiện tại tiến vào top năm\" - Bắt đầu chậm rãi tẩy sạch những hình ảnh bi thảm trong đầu, an ủi chính mình mọi chuyện mới vừa nhìn đến đều sẽ không phát sinh, đơn giản là nàng không được.<br>\"Đúng vậy\" - Tiểu Thiên Bồ ôm ngực ngồi xếp bằng ở Thần phủ, vẻ mặt nghiêm túc, nó đang suy xét một chuyện rất nghiêm trọng: \"Vi Vi Nhi, trong trí nhớ của ngươi có ta không?\" - Đây có phải ý nghĩa là trong sách đó nó không có tìm được cộng sinh chủ nhân?<br>\"Hình như không có, nhưng mà cái này rất quan trọng sao, ngươi không phải nói những cái đó đều là giả sao?\" – Cho dù là thật thì hiện tại nàng đã đem cốt truyện phiến đến lung tung rối loạn: \"Lại nói hiện tại không phải ngươi có ta sao?\" - Đương nhiên nữ chính khả năng còn ở cốt truyện, bất quá nàng đi theo con đường của nàng, cùng nàng Hàn Mục Vi không quan hệ.<br>\"Ta chỉ là đang thể ngộ cảm giác hoa rơi thành bùn\" - Tiểu Thiên Bồ mới không thừa nhận nó thương tâm: \"Cha mẹ ngươi tìm khai trí quả kia làm gì, đem ta mang về cho ngươi không phải được rồi sao.\"<br> <br>Tiểu Thiên Bồ càng nghĩ càng thương tâm, dứt khoát dẩu mông nằm sấp ở Thần phủ của Hàn Mục Vi khóc rống lên, hoa rơi thành bùn một chút đều không tốt bởi vì liền lúc nãy nó đã cảm giác được lại một gốc cây Thiên Bồ khế ước thất bại.<br><br>Hiện tại trừ bỏ nó, trời đất này chỉ còn có một gốc cây Thiên Bồ còn chưa khai thần trí.<br>Hàn Mục Vi có thể cảm giác được bi thương của Tiểu Thiên Bồ, than nhẹ một hơi: \"Chờ sau khi ta thành người tài rồi sẽ bồi ngươi đi tìm cây Thiên Bồ còn lại kia\" - Nghĩ đến lúc trước nàng ngốc lại lớn mật, Hàn Mục Vi yên lặng mà ở trong lòng khen chính mình vài câu, thật là dũng cảm, linh hoạt, chuyển biến tốt liền thu oa.<br>\"Vậy ngươi phải nỗ lực tu luyện mới được, nó không ở Thương Uyên Giới\" – Muốn xé rách hư không phải vào Hóa Thần cảnh mới được.<br>\"Được, ta lại nỗ lực một chút\" - Nàng dưỡng cây Thiên Bồ dễ dàng sao: \"Mau nín đi.\"<br>Thành công tiến vào top năm, Hàn Mục Vi hiện tại là tâm ngứa khó nhịn, thật sự là ngày chờ thu linh thạch quá dày vò, đơn giản nàng chạy tới Tứ Quý Trận tống cổ thời gian.<br>Danh sách top năm đã có liền bắt đầu đối chiến hai hai tranh thứ tự.<br><br>Trận đầu của Hàn Mục Vi gặp Trần Thăng, nàng cợt nhả chào hỏi: \"Trần sư huynh, chúng ta lại gặp mặt\" - Vị này khi thủ lôi tái nàng đã đánh giá, nàng xem như thắng hiểm.<br>\"Hàn sư muội\" - Trần Thăng chắp tay đáp lễ: \"Rất có may mắn tại đây gặp lại ngươi, hôm nay còn thỉnh Hàn sư muội không cần thủ hạ lưu tình\" – Đối thủ có lực lượng ngang mình rất khó gặp được, đơn giản đánh cùng đối thủ như vậy hắn mới có thể hiểu được bản thân không đủ, phải nỗ lực.<br>\"Đó là đó là\" - Lời này nói được có chút chột dạ, Hàn Mục Vi cũng không có lấy ra côn sắt: \"Thỉnh.\"<br>Tay trần mà đánh nhau trong một nén nhang công phu, Hàn Mục Vi liền bị một quyền của Trần Thăng đánh trúng ghé vào trên mặt đất, lập tức ngũ quan liền nhăn lại, dường như \"đau muốn chết\", bên tai đều là tiếng hô tiếng gào cổ vũ cho nàng, bất quá ý nàng đã quyết: \"Ta nhận thua.\"<br>Trần Thăng vẻ mặt ngốc lăng mà nhìn Hàn Mục Tiêu cõng Hàn Mục Vi xuống lôi đài, gãi gãi đầu, sau nhìn nắm tay của mình, mới vừa rõ ràng hắn chỉ dùng ba phần lực, chẳng lẽ Hàn sư muội bị thương?.<br><br>"]