["Triệu Chân thấy cháu ngoại phản ứng thái quá như vậy, nàng cảm thấy hơi lạ. \"Sao vậy? Là Ngụy Vân Hiên muốn đấu với ta.\"<br>Phó Ngưng Huyên nghe vậy lập tức nói to. \"Ta cũng đi.\"<br>Triệu Chân không suy nghĩ nhiều, nghĩ rằng cháu gái ngoại muốn đi xem náo nhiệt, nhún vai làm vẻ không sao, cầm đao của mình lên. \"Đi thôi.\"<br>Phó Ngưng Huyên nhanh chóng đứng dậy nhưng không phải đi cùng nàng mà nàng ta ngăn nàng lại. \"Đợi ta một chút!\" Nói rồi lấy khăn của mình ra thấm ướt, tỉ mỉ lau mặt, sau đó lấy son ra tô, chải lại tóc lần nữa.<br>Lan Hoa đứng bên cạnh tò mò nhìn. \"Đây là gì? Quận chúa thoa lên rất đẹp.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Triệu Chân nhìn cháu gái mình trang điểm, sửa soạn quần áo, nhíu mày nghi ngờ. \"Ngươi làm gì đấy? Ra ngoài một lát mà còn phải tô son điểm phấn.\"<br>Không biết là do son phấn hay là do chính Phó Ngưng Huyên, khuôn mặt trắng nõn của nàng ta đỏ ửng lên, trừng mắt bĩu môi nói. \"Các ngươi thì biết cái gì? Làm con gái thì lúc nào cũng phải giữ phong thái hoàn hảo nhất, ngươi nhìn hai người các ngươi đi, suốt ngày không chú ý đến cách ăn mặc, rửa mặt cũng chỉ rửa qua nước, còn cẩu thả hơn cả nam nhân, sau này sẽ trở nên xấu xí!\"<br>Lan Hoa nghe vậy vội sờ lên mặt mình. \"Có thật không? Vậy sau này Quận chúa làm gì ta cũng sẽ làm theo!\"<br>Phó Ngưng Huyên nhìn nàng ta bằng ánh mắt khen ngợi. \"Vậy là đúng rồi.\" Sau đó nhìn Triệu Chân, làm như chột dạ vội đảo mắt qua chỗ khác, lấy trâm hoa cài lên đầu rồi tới tủ chọn váy.<br>Triệu Chân thấy nàng ta còn định thay quần áo, không nhịn được phải gọi. \"Ngươi có định đi nữa không?\"<br> <br>Phó Ngưng Huyên ngăn nàng lại. \"Có có có! Ngươi chờ ta một chút nhé! Lát nữa về ta dạy ngươi cách ăn mặc và trang điểm! Đảm bảo ngươi cũng có thể nằm trong bảng xếp hạng mỹ nhân kinh thành.\"<br>Triệu Chân từng nghe người ta nhắc tới các bảng xếp hạng mỹ nhân kinh thành gì đấy, có người bảo cháu ngoại nhà nàng đứng đầu tiên, nhưng nàng không cảm thấy hứng thú với chuyện này. Nàng không cần mình đẹp, nam nhân của nàng đẹp là được.<br>Đợi khi Phó Ngưng Huyên sửa soạn xong, Triệu Chân nhìn khuôn mặt khuynh sắc khuynh thành của nó mà không khỏi ngẩn ngơ. Cách ăn mặc của nàng phải khiến người ta tấm tắc khen một câu, bây giờ nàng đẹp hơn vừa nãy vài phần, phát huy rất tốt khuôn mặt xinh đẹp kế thừa từ Trần Chiêu khiến Triệu Chân không khỏi nghĩ, nếu Trần Chiêu là con gái, có lẽ chàng cũng giống như cháu ngoại của nàng nhỉ?<br>Phó Ngưng Huyên thân thiết khoác tay nàng. \"Đi thôi.\"<br>Triệu Chân dọn lại suy nghĩ, hỏi Lan Hoa có đi không, Lan Hoa lắc đầu, nàng và cháu ngoại liền cùng nhau đi.<br>Đợi tới khi hai người tới thao trường, Ngụy Vân Hiên đã ôm kiếm đứng ở đó, xem ra là đã chờ rất lâu rồi.<br>Triệu Chân ngượng ngùng nói. \"Xin lỗi, vì gặp vài chuyện nên mới chậm trễ, để ngươi đợi lâu rồi.\"<br>Trên mặt Ngụy Vân Hiên không có vẻ khó chịu, vẫn thẫn thờ như cũ, nói. \"Không sao cả.\" Sau đó nhìn Phó Ngưng Huyên.<br>Phó Ngưng Huyên thấy cậu ta nhìn mình, ưỡn thẳng ngực, nâng khuôn mặt nhỏ nhắn của mình lên.<br>Khi nhìn nàng, trên mặt Ngụy Vân Hiên không có vẻ ngạc nhiên như nam nhân thường thấy, thản nhiên nói. \"Quận chúa.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Phó Ngưng Huyên có chút không vui, bĩu môi, khịt mũi hừ một cái.<br>Triệu Chân đứng bên cạnh quay đầu nhìn nàng: Nó hừ cái gì? Vừa rồi còn bảo \"Vân Hiên ca ca tất thắng\", sao bây giờ lại ghét Ngụy Vân Hiên rồi?<br><br>Ngụy Vân Hiên không nhìn Phó Ngưng Huyên thêm nữa, rút kiếm nói với Triệu Chân. \"Triệu tiểu thư, mời.\"<br>Triệu Chân nghe tiếng hồi thần lại, rút đao của mình ra, ném vỏ đao cho cháu gái ngoại cầm, nói với Ngụy Vân Hiên. \"Mời.\"<br>Ngụy Vân Hiên cũng là người rất đặc biệt, nam nhân bình thường lần đầu tiên so chiêu với nàng, thấy nàng là nữ đều sẽ nhường nàng một bước, sau khi phát hiện không thể xem thường nàng mới dốc hết sức để đối phó, nhưng lần đầu tiên khi nàng và Ngụy Vân Hiên thi đấu với nhau, ánh mắt và chiêu thức của cậu ta đều chứng minh cậu ta không đối xử với nàng như nữ tử bình thường mà xem nàng là đối thủ thật sự.<br>Người xung quanh đều nghĩ rằng nam nhân không tranh giành với nữ nhân là tôn trọng, tốt bụng với nữ nhân, nhưng Triệu Chân nghĩ, Ngụy Vân Hiên làm như vậy mới đang tỏ thái độ tôn trọng nàng, vậy nên nàng cũng sẽ dùng hết sức để đối phó, không xem cậu ta như tiểu bối nhỏ hơn mình ba mươi tuổi.<br>Điều đáng mừng là Ngụy Vân Hiên cũng xứng đáng để nàng đối xử như vậy, lần đầu tiên gặp mặt, tướng mạo của Ngụy Vân Hiên khiến Triệu Chân quên mất tài năng của cậu ta. Bây giờ xem ra cậu ta thật sự là người tài giỏi nhất trong số ba mươi người ở đây, rõ ràng có thể dựa vào khuôn mặt nhưng lại càng muốn thể hiện tài hoa.<br>Đã lâu Triệu Chân không gặp được đối thủ thú vị như vậy, nàng đổi chiêu liên tục thăm dò sức mạnh của Ngụy Vân Hiên, hai người thi đấu hừng hực khí thế.<br>Kiếm của Ngụy Vân Hiên cực nhanh, Triệu Chân vung đao lên cản, cuối cùng cũng tìm được một kẽ hở để chém ngang, Ngụy Vân Hiên xoay tay dùng kiếm đỡ, nhưng sức của Triệu Chân quá mạnh, khiến cậu ta bị đánh lùi lại mấy bước, mũi kiếm bị ép vào mặt.<br>Đột nhiên một cái roi da quất tới quấn lấy đao của Triệu Chân, ánh mắt Triệu Chân đảo qua, dùng lực kéo roi da về phía mình, ngay cả Phó Ngưng Huyên đang vung roi cũng bị nàng kéo về phía trước mấy bước suýt nữa ngã sấp xuống.<br>Phó Ngưng Huyên đứng thẳng dậy, không quan tâm roi da đã bị đoạt mất, vội vàng chạy tới chỗ Ngụy Vân Hiên. \"Vân Hiên ca ca, huynh không sao chứ?\"<br>Ngụy Vân Hiên lùi lại vài bước tránh nàng, vẻ thẫn thờ trên mặt có phần không vui. \"Ta không sao, tại sao Quận chúa lại cắt ngang trận thi đấu của chúng ta?\"<br>Triệu Chân cũng không vui vì hành động của cháu ngoại mình. \"Huyên Huyên, người làm gì vậy?\"<br>Phó Ngưng Huyên dậm chân, gấp gáp nói. \"Kiếm đã sắp cứa lên mặt của Vân Hiên ca ca rồi, ta không ngăn lại thì chẳng lẽ mở mắt nhìn mặt của Vân Hiên ca ca bị thương sao?\"<br>Hừ, cháu ngoại làm như nàng không biết thương hoa tiếc ngọc hay sao? Sao nàng có thể làm bị thương gương mặt tuấn tú của Ngụy Vân Hiên được?<br> <br>Triệu Chân nói. \"Chỉ thi đấu mà thôi, tự ta có chừng mực.\"<br>Phó Ngưng Huyên bĩu môi. \"Nhưng Vân Hiên ca ca không biết chừng mực! Huynh ấy đối xử với bản thân mình rất tàn nhẫn, ngày nào cũng luyện võ tới mức trên người chỉ toàn vết thương, không biết tự thương mình chút nào!\" Nói rồi lại nghiêng người nhìn Ngụy Vân Huyên. \"Vân Hiên ca ca, ta biết huynh chăm chỉ, nhưng không thể liều mạng như vậy được.\" Nói rồi lấy khăn tay của mình ra lau mồ hôi cho Ngụy Vân Hiên.<br>Ngụy Vân Hiên né tránh, nói. \"Cảm ơn Quận chúa đã quan tâm, mong rằng sau này Quận chúa đừng cắt ngang như vậy nữa, đao kiếm không có mắt, nếu lần sau làm Quận chúa tổn thương thì không tốt cho lắm.\" Phó Ngưng Huyên thân thiết bao nhiêu thì Ngụy Vân Hiên lạnh nhạt bấy nhiêu.<br>Phó Ngưng Huyên trừng mắt nhìn Ngụy Vân Hiên xa lánh mình, chỉ tiếc rèn sắt không thành thép.<br>Triệu Chân nhìn hai tiểu bối, trong lòng như hiểu ra chuyện gì, thì ra...<br>Nàng đột nhiên cất giọng. \"Ta mệt rồi, hôm nay dừng ở đây thôi! Huyên Huyên, về thôi.\"<br>Phó Ngưng Huyên tránh né, trừng mắt nhìn Ngụy Vân Hiên. \"Không hiểu lòng tốt.\" Dứt lời, nàng ta đi theo Triệu Chân về quân trướng.<br>Trên đường về, Triệu Chân đi ngay vào chuyện chính. \"Huyên Huyên, ngươi thích Ngụy Vân Hiên đúng không?\"<br>Phó Ngưng Huyên nghe vậy đỏ mặt, cãi cố. \"Không phải! Con mắt nào của ngươi thấy ta thích huynh ấy? Chỉ là huynh ấy là đồ đệ của cha ta nên ta mới quan tâm huynh ấy! Nhưng ngươi nhìn huynh ấy đi, không hiểu lòng tốt chút nào. Ta thèm vào mà thích huynh ấy.\"<br>Trẻ con vẫn là trẻ con, không giấu được tâm tình, Triệu Chân vừa nhìn đã thấu, biết cháu ngoại thích Ngụy Vân Hiên rồi, tiếp tục thử dò xét. \"Ồ, ngươi không thích là tốt rồi, ta rất thích cậu ta.\"<br>Phó Ngưng Huyên vừa nghe đã gấp. \"Ngươi! Ngươi không thể thích huynh ấy.\"<br>Triệu Chân giả vờ nghi hoặc. \"Tại sao?\"<br>Phó Ngưng Huyên há hốc miệng, hồi lâu sau cũng không nghĩ ra được lý do, cuối cùng đành phải nói. \"Được rồi, ta thừa nhận...là ta thích huynh ấy, nhưng ngươi không được nói cho huynh ấy biết đâu đấy!\"<br>Triệu Chân gật đầu. \"Ta sẽ không nói cho cậu ấy, thật ra ta cũng không thích cậu ta, ngươi đã quên ta từng nói với ngươi ta có nam nhân rồi hay sao?\"<br><br>Bây giờ Phó Ngưng Huyên mới thở phào nhẹ nhõm nhưng cũng đã hiểu ra vừa rồi Triệu Chân cho nàng một cú lừa, khẽ dùng nắm đấm nhỏ đấm Triệu Chân một cái. \"Ngươi thật là xấu quá đi! Lại gạt ta rồi! Ta không để ý tới ngươi nữa.\" Dứt lời, nàng ta thở hổn hển đi vào trong trướng.<br>Triệu Chân nhìn bóng lưng cháu ngoại, sắc mặt đột nhiên trầm xuống: Được lắm Trần Chiêu! Lại lừa ta rồi!<br>Triệu Chân quay người đi về phía trướng của Trần Chiêu, trong tay nàng còn cầm theo thanh đao chàng tặng cho mình.<br>Lúc này Trần Chiêu đang ở phòng bếp với Lộ Minh. Có lẽ đã được Triệu Chân báo trước nên khi chàng tới học làm bánh sữa, Lộ Minh không chút ngạc nhiên, không nói gì mà đã dạy ngay.<br>Cách làm bánh sữa này rất phức tạp, Trần Chiêu không ngờ mình lại ở đây lâu như vậy, trong khi nướng bánh, Trần Chiêu hỏi Lộ Minh. \"Ta nghe nói người Hồ Mông thích dùng sữa để làm bánh, không biết Lộ công tử học ở đâu? Cách làm phức tạp như vậy.\"<br>Lộ Minh đang trông lửa, nghe vậy quay đầu nhìn chàng, sắc mặt nặng trĩu tâm tư. \"Ta từng đi du học ở biên giới phía Bắc, nơi nào cũng dừng lại một thời gian, làm quen được với vài người dân tộc Hồ Mông nên học được cách dùng sữa chế biến thành thức ăn, sáng tạo ra loại bánh sữa này.\"<br>Trần Chiêu nghe vậy gật đầu. \"Hóa ra là như vậy, ta nhớ biên giới phía Bắc bây giờ đang do Dự Ninh Vương trấn thủ, khi Dự Ninh Vương chưa tới biên cương phía Bắc, thổ phỉ ở đó hoành hành liên tục, dân tộc Hồ Mông và người nước Trần mang đầy ác ý với nhau, có nhiều người chỉ mong không phải tới biên cương phía Bắc, thế mà sau khi Dự Ninh Vương tới đó không lâu, biên giới phía Bắc thịnh vượng phồn vinh, ngay cả văn hóa của người Hồ Mông cũng được truyền bá vào nước Trần chúng ta, thông qua điều đó có thể thấy được sự lợi hại của Dự Ninh Vương.\"<br>Lộ Minh nghe vậy hơi ngạc nhiên, đưa mắt nhìn ánh lửa, nói. \"Quả thật Dự Ninh Vương rất lợi hại, khi ta tới phía Bắc du học, ta có dịp làm quen với Thế tử Dự Ninh Vương, thế tử là người hiền hòa, dễ kết bạn, khi ta còn ở biên giới phía Bắc, được Thế tử quan tâm rất nhiều.\"<br>Dự Ninh Vương Thế tử Trần Dần bây giờ đang ở trong kinh thành, mấy hôm trước Trần Chiêu phát hiện Lộ Minh có quan hệ với Trần Dần, chàng lấy lý do tới đây học làm bánh sữa nhưng thật ra là muốn đích thân tìm hiểu xem tại sao một kẻ tài hoa dung mạo không đẹp thế này lại lấy được niềm vui của Triệu Chân, dù sao không phải ai nhìn qua cũng đơn giản như vậy.<br>Trần Chiêu nghi ngờ nói. \"Ồ? Lộ công tử có mạng lưới giao thiệp rộng như vậy tại sao còn phải ở lại phủ Quốc công làm một người hầu nhỏ như vậy?\"<br>Người bên ngoài nói hắn là người hầu nhưng lộ Minh không cảm thấy khó chịu. Nhưng người ngồi trước mặt nói như vậy lại khiến hắn không vui, ngữ điệu cứng rắn. \"Người quang minh chính đại thì không nói kháy trước mặt người ta, Trần trợ giáo nên hiểu vì sao mới đúng.\"<br>Tuy hai người không chính thức giao chiến với nhau nhưng đối phương mang tâm tư gì thì đều đã rõ.<br>Trần Chiêu cười. \"Lộ công tử thật bộc trực thành khẩn, nhưng lòng của ngươi cũng chỉ là công dã tràng mà thôi. Hôm nay ta tới đây học bánh sữa là đổi lại để ta dạy cho ngươi học, nàng thật lòng yêu thích ngươi, cũng chỉ nghĩ đơn giản rằng ngươi đi theo nàng là để học hỏi, nếu Lộ công tử đã nghe lời khuyên của ta thì đừng phụ tấm lòng tốt của nàng.\"<br> <br>Lộ Minh nghe vậy cúi đầu xuống, thật lâu mà vẫn không nói chuyện, đợi tới khi rơm củi trong lò lửa phát ra tiếng hắn mới cất lời. \"Bây giờ ta là người của Phủ Quốc công, đương nhiên phải lấy Quốc công gia và tiểu thư làm trọng. Trần trợ giáo chỉ là người ngoài, không nên nhúng tay vào chuyện Phủ Quốc công mới phải.\"<br>Trần Chiêu nghe vậy, một lát sau mới gật đầu, nở nụ cười với Lộ Minh. \"Nói có lý, nhưng ta nào có nhúng tay vào, chỉ có lòng tốt nhắc nhở ngươi mà thôi.\" Chàng không nói nhiều, tính thời gian rồi nói. \"Theo ta nghĩ, Lộ công tử là người thông minh nên ta sẽ dừng ở đây, quấy rầy cũng đủ lâu rồi, ngày khác ta sẽ tới.\" Nói rồi cũng không đợi bánh sữa nướng chín đã đi ra ngoài.<br>Lộ Minh nhìn chàng đi xa, bàn tay giấu trong tay áo siết chặt thành nắm đấm, trong lòng bàn tay rịn ra một lớp mồ hôi mỏng: Rốt cuộc hắn ta là ai...<br>"]