["Ban đầu mọi người cứ nghĩ xảy ra chuyện này rồi Hoàng thượng sẽ bãi giá hồi cung, nhưng không ngờ Triệu Chân không những không gặp chuyện mà còn kéo hoàng thượng bỏ độc trong rắn rồi lột ra nó nướng lên, kỹ thuật điêu luyện của nàng khiến thị vệ giơ đao chém rắn làm hai đều nghẹn họng nhìn trân trối.&nbsp;<br>Triệu Chân rắc gia vị lên, đưa cho con trai thịt rắn đã được nướng thơm phức. Tuy nàng rất bất mãn trước việc con nàng bị một con rắn dọa sợ tới mức bật khóc, nhưng dù sao nó cũng là con trai nàng, không thể để lại bóng ma trong lòng nó được, bèn dỗ nó. \"Bệ hạ, nếm thử đi, rắn thì có gì mà phải sợ, nướng chín rồi sẽ thành mỹ vị nhân gian.\"<br>Vừa rồi ghé đầu vào vai của mẫu hậu khóc khiến Trần Kình bây giờ xấu hổ không thôi! Tuy rằng hắn không sợ rắn nhưng lại sợ ăn thịt rắn! Nhìn con rắn bị mẫu hậu xiên vào cành cây rồi nướng cháy xém khiến hắn hơi buồn nôn, đây thật sự là mẫu hậu rồi, rắn còn có thể bị người nướng ăn.<br>Trần Kình xua tay cự tuyệt.<br>Triệu Chân cau mày lại, đưa thịt rắn tới gần thêm, dụ dỗ. \"Nếm thử một miếng trước đi, ăn ngon lắm.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Trần Kình ngậm chặt miệng lắc đầu.<br>Lúc này hắn nhớ phụ hoàng hơn bao giờ hết, phụ hoàng khó chịu nhất là mẫu hậu cho người ăn món không rõ nguồn gốc, nếu phụ hoàng ở đây nhất định sẽ ngăn cản mẫu hậu giúp hắn.<br>Mẫu hậu của hắn thật sự là một nữ tử kỳ lạ, còn nhớ hồi nhỏ cung điện cũ bị phá bỏ, trong tường xuất hiện rất nhiều bò cạp, mẫu hậu nghe vậy liền tới đó bắt một bình thật to về, bảo nhà bếp chiên lên cho hắn và phụ hoàng ăn, hắn nhìn cả đĩa bọ cạp chiên mà phát khóc, cũng may phụ hoàng không ăn, cũng không để mẫu hậu ép hắn ăn. Huhuhu, phụ hoàng ơi, người ở đâu!<br>Phụ hoàng lúc này đang đứng sau lưng Trần Kình, vẻ mặt cự tuyệt sau lớp mặt nạ của Trần Chiêu giống hệt Trần Kình, chàng cảm thấy thật mau mắn vì bây giờ mình không còn là phụ hoàng của Trần Kình, nếu không chàng cũng buộc phải nếm món này.<br>Dũng cảm nhất chính là nghé con mới sinh, Trần Tự thấy đồ ăn thơm phức trong tay bà nội, há miệng nhỏ ra cắn một miếng, nhai nhai rồi nuốt xuống, sau đó nhăn mày lại. \"Ăn hong ngon.\"<br>Trần Kình: Con trai, ta bái phục rồi. Con chính là nam nhân chân chính!<br> <br>Triệu Chân vừa nghe \"Hả?\" một tiếng rồi tự cắn một miếng, hóa ra là nướng hơi lâu, gia vị cũng bỏ nhiều, nàng thở dài nói. \"Ai ya, hỏng rồi, lâu không nướng nên tay nghề đi xuống rồi.\" Nói rồi ném thịt rắn vào trong đống lửa rồi nướng một con cá khác.<br>Trần Kình thở phào nhẹ nhõm, sờ đầu con trai: Con thật sự là con trai ngoan của phụ hoàng.<br>Sau khi ăn uống no, kế hoạch ban đầu của Trần Kình là ở lại núi ngắm phong cảnh rồi mới về, nhưng sau khi biết Triệu Chân là mẫu hậu của mình, hắn đột nhiên cảm thấy vui vẻ, muốn đưa nàng trở lại chốn cũ - tới Ngọa Long Tự nằm trên đỉnh núi, biết đâu có thể khiến nàng nhớ lại một chút gì đó? Hơn nữa, mẫu hậu biến mất từ tế đàn ở Ngọa Long Tự mà, bây giờ trẻ lại như vậy, hắn đột nhiên tò mò rằng rốt cuộc trên tế đàn kia có nơi nào thần kỳ như vậy.<br>Đế vương đã quyết thì không ai dám trái lời, nhóm người liền đi về phía đỉnh núi.<br>Từ sau khi Thái thượng hoàng và Thái thượng hoàng hậu biến mất trên tế đàn ở Ngọa Long Tự, các tăng nhân ở Ngọa Long Tự đều bị cách chức, chỉ còn hai hòa thượng già ở lại quét tước chùa chiền, trong mấy tháng ngắn ngủi, sự huy hoàng của Ngọa Long Tự đã chẳng còn.<br>Triệu Chân thấy ngôi chùa từng hương khói thịnh vượng nay lại tiêu điều như vậy, kinh ngạc. \"Bệ hạ, ở đây....\"<br>Trần Kình cho là nàng không nhớ, giải thích. \"Đây là nơi Tiên hoàng và Tiên thái hậu đã mất tích, trẫm cách chức hết các tăng nhân ở đây nên nhìn có chút vắng vẻ.\" Dứt lời, Trần Kình bước vào chùa rồi vẫy tay với nàng.&nbsp;<br>Biết chùa đã bị bỏ hoang mà vẫn dẫn nàng tới xem, rốt cuộc con trai có ý gì?<br>Trong lòng Triệu Chân dấy lên nỗi bất an không rõ, nắm tay cháu trai đi theo Trần Kình vào trong.<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Trước tiên, Trần Kình dẫn nàng đi dạo xung quanh một chút, mặc dù Ngọa Long Tự đã trở nên hoang phế nhưng chưa lâm vào tình trạng đổ nát, nhiều nơi vẫn còn có thể nhìn thấy quá khứ huy hoàng.<br>Cuối cùng, hắn dẫn nàng tới tế đàn, tế đàn ở đây không lớn lắm nhưng lại rất cao, Trần Kình nói. \"Lại đây, đi lên đó xem cùng trẫm.\"<br>Triệu Chân nhìn tế đàn cao ngất kia, lòng nàng dấy lên sự kháng cự không giải thích nổi, nói. \"Bệ hạ, đây là nơi bệ hạ tế trời, dân nữ lên đó không hợp lễ nghi cho lắm...\"<br>Trần Kình lắc đầu, nói. \"Tất cả đã trở nên hoang phế rồi, không sao cả.\" Dứt lời, hắn ôm tiểu thái tử rồi dẫn Triệu Chân leo lên thềm đá, lệnh cho những người còn lại đợi ở phía dưới, bao gồm cả Trần Chiêu.<br>Trần Chiêu ngẩng đầu nhìn con trai đang bước lên, có chút không hiểu suy nghĩ trong nó, nó đột nhiên dẫn Triệu Chân tới tế đàn chẳng lẽ thật sự chỉ đơn giản là ngắm phong cảnh thôi sao?<br><br>Phải tốn một thời gian Triệu Chân và con trai mới leo được lên đỉnh, nàng vừa nhìn lại càng hoảng sợ hơn, tảng đá vốn bằng phẳng trên đài giờ đã trở thành những chiếc hố lởm chởm, có nhiều nơi đã mọc rêu xanh, trông giống như quang cảnh đã bị bỏ hoang mười mấy năm.<br>Sau khi chuyện xảy ra, Trần Kình cũng tự mình tới đây, lúc ấy nơi đây không phải như thế này, mới có mấy tháng ngắn ngủi thôi mà đã trở nên hoang phế như vậy? Quả nhiên có điều kỳ lạ.<br>Hắn quay đầu lại nhìn Triệu Cẩn, Triệu Cẩn đang nhìn bốn phía xung quanh với gương mặt khiếp sợ, hắn có thể kết luận được Triệu Cẩn chính là mẫu hậu của mình rồi, nhưng tại sao mẫu hậu lại đột nhiên trẻ lại lần nữa, tại sao tế đàn mới xây không lâu lại biến thành thế này? Thật sự là đáng để khảo cứu.<br>\"Mấy tháng trước trẫm có tới đây, nơi đây vẫn chưa biến thành thế này, thật sự là kỳ quái.\"<br>Triệu Chân cũng cảm thấy kỳ lạ, nói. \"Có vẻ như tế đàn này đã bị bỏ hoang rất nhiều năm, quả thật kỳ lạ, bệ hạ nên lệnh cho người Công Bộ tới xem thử.\"<br>Trần Kình gật đầu, đương nhiên hắn sẽ lệnh cho người tới đây kiểm tra lại lần nữa, nếu cần thì tháo dỡ nó ra cũng không sao.<br>\"Xuống thôi, ở đây đã chẳng còn gì đẹp nữa rồi.\" Trần Kình không dám để Triệu Chân ở lâu trên tế đàn, nếu mẫu hậu biến mất thêm lần nữa thì hắn sẽ không chịu đựng nổi, nơi này thật sự rất quỷ dị.<br>Sau khi rời khỏi Ngọa Long Tự, đoàn người trở lại Phủ Quốc công, Trần Kình về tới Phủ Quốc công cũng chưa định đi vội, muốn ở lại ăn thêm bữa tối. Ngày mai Phó Doãn Hành còn phải đi chạy vặt nên không thể không quay về phủ công chúa. Phó Doãn Hành đi thì Trần Chiêu đương nhiên cũng không có lý do gì để ở lại, muốn hỏi Triệu Chân điều gì thì cũng phải chờ tới lần gặp mặt sau.<br>Nghĩ tới kế hoạch ngu ngốc của Trần Chiêu là Triệu Chân lại tức giận không thôi, hại nàng bây giờ phải lâm vào tình cảnh khó xử. Lúc chàng đi, nàng còn không thèm nhìn chàng một cái, hai người hôm nay còn chưa nhìn nhau lần nào/<br>Con trai thì cứ ở lì không đi, Triệu Chân không muốn cho nó cơ hội động chân động tay nên vẫn ở lại cùng Tề Quốc công, đợi Thẩm Kiệt và Thẩm Minh Châu quay về, nàng còn kéo hai người họ xuống nói chuyện cùng.<br>Trần Kình không tìm được cơ hội ở riêng với mẫu hậu, thấy sắc trời không còn sớm, phải bãi giá hồi cung. Trước khi đi, hắn ôm tiểu thái tử, nói với Triệu Chân. \"Biểu muội, còn nhớ trước kia ta nói với muội chuyện săn thú không? Hai ngày nữa trẫm sẽ tới bãi săn, tới lúc đó trẫm tới Thần Long Vệ đón muội, muội và trẫm cùng đi săn.\"<br>Triệu Chân vẫn chưa lên tiếng, Trần Tự vừa nghe thấy được đi chơi đã lập tức cướp lời nàng. \"Phụ hoàng! Phụ hoàng! Tự Nhi cũng đi!\"<br>Trần Kình nhìn con trai phấn khởi nhảy nhót, biết mẫu hậu thích nhất là nó, gật đầu nói. \"Được được được, dẫn con đi!\"<br>Trần Tự nở nụ cười thỏa mãn, lại bổ sung thêm. \"Còn cả mẫu hậu nữa! Cũng đưa mẫu hậu đi cùng!\"<br>Vẻ mặt Trần Kình hơi thay đổi khi nghe Trần Tự nói vậy, không nói đồng ý cũng không nói từ chối, nói. \"Hồi cung hỏi mẫu hậu có đồng ý đi không.\"<br> <br>Triệu Chân nhớ tới con dâu, nàng như vớ được cọng cỏ cứu mạng, lập tức nói. \"Hoàng hậu nương nương ở lâu trong cung, nói gì cũng sẽ thấy quạnh quẽ, nếu có cơ hội thì nên dẫn người đi ra ngoài giải sầu mới phải, bệ hạ nên thuyết phục người nhiều một chút.\"<br>Trần Kình nhìn nàng một hồi, gật đầu. \"Đương nhiên rồi, hôm nay biểu muội cũng mệt rồi, đi nghỉ ngơi sớm đi!\"<br>Triệu Chân gật đầu, nhìn xe ngựa của hắn rời đi mới quay vào phủ: Cả ngày hôm nay mệt chết rồi! Mệt cả tâm!<br>Trần Tự vừa vào xe đã ngủ mất, là do ma ma ôm nó quay về cung, Tần Như Uyên thấy con trai lấm lem như con mèo, thở dài rồi tự mình lau người, thay quần áo sạch sẽ cho nó, sau đó hỏi cung nhân. \"Bệ hạ đâu rồi? Người quay về tẩm điện nghỉ ngơi rồi sao?\"<br>Cung nhân trả lời. \"Hồi bẩm nương nương, sau khi quay về bệ hạ đã tới ngự thư phòng rồi, tới bây giờ còn chưa nghỉ ngơi.\"<br>Đi chơi cả ngày rồi, giờ không nghỉ ngơi mà lại tới ngự thư phòng, đây không phải là phong cách của chàng Tần Như Yên rửa tay, thay cung trang. \"Đi cùng bổn cung qua thăm bệ hạ.\"<br>Đoàn người cùng đi tới ngự thư phòng.<br>Chất giọng the thé của thái giám vang lên. \"Hoàng hậu nương nương giá đáo!\"<br>Tần Như Yên lệnh cho cung nhân đứng bên ngoài, tự mình đi vào ngự thư phòng. Trần Kình đang trải một trục vẽ tranh, không để ý tới nàng bước vào, trông rất tập trung, không bận tâm tới mọi thứ xung quanh.<br>Nàng bước đến gần hắn, nhìn cuộn tranh trên bàn, bên trên vẽ một bức chân dung, hơn nữa còn là nữ nhân trước kia chàng chưa bao giờ vẽ.<br>Trần Kình có tài vẽ tranh giống với Thái thượng hoàng, dù là vẽ vật hay là vẽ thứ gì khác, hắn đều có thể vẽ nên được tinh túy của nó, vậy nên Tần Như Yên vừa nhìn đã biết nữ tử trong tranh là biểu muội Triệu Cẩn của Trần Kình.<br>Sao Trần Kình lại vẽ Triệu Cẩn? Nàng nhìn gò mà của hắn, ý cười trên môi để lộ tâm trạng vui vẻ của hắn, nàng không khỏi hỏi. \"Bệ hạ, hôm nay có thu hoạch được gì không?\"<br>Trần Kình nghe nhưng không trả lời, tập trung vẽ bức tranh của mình, ngòi bút tựa rồng bay, phác họa đôi môi quyến rũ kia xong mới đặt bút xuống, nhìn về phía Tần Như Yên, nở nụ cười rạng rỡ. \"Hoàng hậu, ta muốn đưa nàng tiến cung.\"<br>Chỉ khi nói chính sự hắn mới gọi nàng là hoàng hậu, Tần Như Yên không ngờ câu đầu tiên hắn nói lại là thế này, đối diện với ý cười rạng rỡ kia, nàng sửng sốt một lát rồi mới đáp. \"Bệ hạ nói Triệu Cẩn?\"<br>Trần Kình gật đầu, cười với nàng. \"Hoàng hậu thông minh vậy sao còn phải hỏi? Trẫm muốn đưa tiến cung, hoàng hậu nghĩ thế nào?\"<br><br>Tần Như Yên có chút mơ màng khi nhìn người trước mặt, khuôn mặt rạng rỡ này của hắn không giống phát hiện trên đầu phụ hoàng của mình xuất hiện nón xanh.<br>\"Bệ hạ phát hiện ra chuyện gì? Nàng ta là muội muội của bệ hạ sao?\"<br>Trần Kình lắc đầu, ý cười càng sâu hơn, trên mặt là là tâm trạng tốt không kiềm chế được. \"Không phải, nàng không phải là muội muội của trẫm nhưng trẫm muốn đưa nàng tiến cung, trẫm muốn đón nàng tiến cung thì trước tiên cũng phải hỏi chủ nhân hậu cung là nàng mới phải.\"<br>Nàng là chủ nhân của hậu cung, vậy nên hắn muốn nạp một nữ nhân vào hậu cung sao? Đó chính là nữ nhân muốn trở thành người bên gối hắn?<br>Hắn đang nói nghiêm túc sao? Đây cũng không phải là lần đầu tiên Trần Kình nói muốn nạp một nữ nhân nào đó vào hậu cung, nhưng mỗi lần hắn nói, trên khuôn mặt đều là nét trẻ con mong đợi nàng nổi cơn ghen, chuyện qua đi sẽ nói với nàng rằng mình không nhớ nổi, tính không ra. Nhưng lần này sắc mặt của hắn rất nghiêm túc, vui như đón người mình thương yêu vào cung, rốt cuộc chỉ một ngày ngắn ngủi thôi mà đã xảy ra chuyện gì?<br>Không phải, thật ra từ lần trước quay về cung, trong lòng hắn đã không yên, nhưng cũng không nói cho nàng biết đã xảy ra chuyện gì.<br>Tần Như Yên đột nhiên không hiểu nổi nam nhân trước mặt mình, nhưng vẫn trả lời giống như bình thường. \"Đương nhiên thần thiếp không có ý kiến.\" Nói rồi, nàng dường như cố thể hiện sự rộng lượng của mình, chu đáo nói. \"Chỉ là bệ hạ chưa chịu tang xong, không thể xử lý chuyện vui rầm rộ sôi nổi, e là phải để Cẩn Nhi muội muội chịu tủi thân rồi.\"<br>Trần Kình gật đầu, không giải thích lý do với nàng, chỉ nói. \"Không sao cả, nàng ấy không quan tâm tới chuyện này đâu, Trẫm cũng không định đưa nàng tiến cung với thân phận tiểu thư Phủ Tề Quốc công, với tính cách của nàng sẽ không bao giờ ở yên trong cung đâu, trẫm cũng không muốn từ nay về sau nàng phải ở trong cung. Nàng cứ cho nàng một thân phận khác để tiến cung là được, miễn là nàng có thể bên cạnh ta trong cung một cách quang minh chính đại là được rồi.\"&nbsp;<br>Tần Như Yên vốn còn có chút không tin thì nay đã hoàn toàn tin tưởng, hắn có thể thu xếp chu toàn cho Triệu Chân, đương nhiên là đã thừa nhận rồi. Nàng là người hiểu hắn hơn bất kỳ ai, hắn chưa bao giờ quan tâm tới một nữ tử nào như vậy, ngay cả nàng cũng không. Vậy nên nếu hắn quan tâm thì chính là thật lòng thật dạ.<br>Tần Như Yên vốn nghĩ rằng nàng có thể bình tĩnh chấp nhận điều này, nhưng bây giờ trong lòng nàng lại xuất hiện cảm giác khó chịu, có lẽ bây giờ nàng mới hiểu ra, từ trước tới nay nàng bình tĩnh như vậy bởi trong lòng vẫn luôn cảm thấy ngày này sẽ không tới, nhưng nó lại đột ngột ấp đến...<br>Tần Như Yên rũ mắt, nói. \"Bệ hạ muốn phong tước vị gì cho Cẩn Nhi?\"<br>Trần Kình cúi đầu nhìn nàng, dung mạo nàng đoan trang, có uy nghi mà một hoàng hậu nên có, nhưng lại không có dáng vẻ mà một thê tử yêu hắn nên có, nụ cười trên môi Trần Kình pha chút chua xót. \"Nàng quyết định đi, trẫm tin nàng sẽ làm tốt.\"<br>Tần Như Yên bất giác siết chặt bàn tay giấu dưới ống tay áo, tiếp tục nói. \"Không biết khi nào bệ hạ muốn đón Cẩn Nhi muội muội tiến cung?\"<br>Trần Kình lại cầm bút lên, phác vài lần rồi nói. \"Không vội, để một thời gian nữa đi, bây giờ nàng vẫn chưa đồng ý. Trẫm muốn thuyết phục nàng, hoàng hậu chuẩn bị trước đi là vừa, chọn một cung điện lớn một chút rồi quét dọn sạch sẽ đi.\"<br>Tần Như Yên đồng ý. \"Thần thiếp cáo lui trước.\"<br>Trần Kình gật đầu, không ngẩng đầu nhìn nàng nữa.<br> <br>Tần Như Yên đi mấy bước rồi quay đầu nhìn chàng, ánh mắt từng đuổi theo nàng bây giờ lại rơi trên bản vẽ, tựa như bị thu hút bởi người trong bức tranh, nàng chưa bao giờ cảm thấy người trước mắt lại xa xôi đến thế này....&nbsp;<br><br>&nbsp;<br>"]