["Triệu Chân là ai chứ? Nàng cũng không phải là tiểu thư khuê các dịu dàng đoan trang ngồi trong hậu trạch, vì bị chàng cợt nhả nên vừa khóc vừa ầm ĩ, bỏ đi ngay từ đầu hoặc là kinh ngạc không nói nên lời. Nàng thản nhiên hưởng thụ nụ hôn của Trần Chiêu, nhưng trước giờ Trần Chiêu ở phương diện này vẫn luôn&nbsp;thiếu kinh nghiệm trầm trọng, có lẽ vì chàng là người nhã nhặn, khi hôn người khác cũng thong thả ung dung như vậy, đôi môi mềm mại của chàng khẽ đảo qua môi nàng, chút cuồng nhiệt cũng chẳng thấy đâu.<br>Triệu Chân không đáp lại, nàng vẫn kiên nhẫn chờ đợi, chờ tới khi chàng có thể có chút kích thích, khiến nàng không chịu đựng được. Cuối cùng, chàng cũng chỉ khẽ cắn môi nàng rồi nhả ra, đôi mắt đen nhánh còn hơi ánh nước cứ mãi nhìn nàng, còn mê người hơn cả nụ hôn của chàng.<br>Muỗi đốt một phát còn ngứa một lát, còn chàng hôn một cái mà nàng chẳng cảm nhận được gì, uổng phí bao nhiêu năm nàng tự mình dạy dỗ chàng. Ai ya, rất muốn dạy chàng một lần, nhưng lần này nàng không muốn chìm đắm trong nam sắc nữa.<br>(*) nam sắc: sắc đẹp của nam giới.<br>Trần Chiêu không biết những gì nàng đang suy nghĩ trong lòng, bây giờ chàng rất đắc ý, thần sắc cũng tốt hơn. Sống lại lần nữa, cuối cùng chàng cũng vô lễ với nàng trước, xem như cũng lấy lại mặt mũi đã mất năm xưa.<br>Triệu Chân thấy chàng đắc ý đến vậy, khinh thường \"hừ\" một tiếng.<br>Trần Chiêu nghe vậy nhướng mày. \"Đây xem như là quà đáp lễ, xem ra nàng cũng không phải là không vui. Với bản lĩnh của nàng, nếu như nàng không vui, ta đây cũng không ép buộc được nàng.\"<br> <br>Ôi, còn rất hiểu nàng.<br>Triệu Chân liếm môi, mỉm cười nói. \"Đương nhiên là không phải ta không vui, công tử dâng một nụ hôn, suy cho cùng vẫn là ta chiếm tiện nghi của công tử. Nhưng chỉ lần này lôi, lần sau không được làm như vậy nữa.\" Nàng giơ tay lên xòe năm ngón tay ra, lắc lắc chiếc chìa khóa nằm trên tay mình. \"Cô nam quả nữ ở chung phòng không hay cho lắm, ta sợ bản thân nổi lên thú tính, xin phép cáo lui trước. Còn đao này ngày mai ngươi tặng cho ta một cách quang minh chính đại đi.\" Dứt lời, nàng giơ một ngón tay đặt lên ngực chàng, cười tủm tỉm rồi đẩy chàng ra, nghênh ngang bước ra ngoài.<br>Trần Chiêu đứng hồi lâu vẫn không nhúc nhích, đắc ý mới rồi đã chẳng còn nữa, đột nhiên cười tự giễu: Triệu Chân ơi Triệu Chân à, thực sự không thay đổi chút nào.<br>Mệt cho chàng trước khi hôn nàng còn phải tính toán trong lòng, nghĩ tới chuyện hôn nàng xong sẽ giễu cợt nàng một phen mới có thể nở mày nở mặt, không ngờ khi chàng đang hôn nàng, trong lòng nàng vẫn tập trung tìm cách trộm chìa khóa của chàng. Là do bản thân chàng ngây thơ, còn muốn cạnh tranh thắng thua trong chuyện này, thực sự là càng lớn lại phải chú ý tới mắt hơn.<br>Triệu Chân nhanh nhẹn bước xuống lầu, xuống lầu hai, bước chân nàng dừng lại, sờ lên môi mình.<br>Thực ra cũng không phải là nàng không cảm nhận được gì, chàng chủ động được một lần vẫn còn khiến nàng cảm thấy rất mới lạ, chỉ là hy vọng lần sau chàng cô gắng hơn một chút, để nàng không kìm được lòng, vô địch cô đơn biết bao nhiêu.<br>Triệu Chân xuống lầu một, Triệu Vân Kha thấy nàng, vội vàng lại gần. \"Trưởng tỷ! &nbsp;Tỷ đi đâu vậy? Sao ta vừa quay người đi tỷ đã biến mất rồi?\"<br>Triệu Chân nhìn cháu trai, trong lòng thở dài. Dù nhận được sự giáo dục của phụ thân nàng nhưng kiến thức xử lý khi gặp chuyện của Vân Kha vẫn còn rất ít, tựa như một bông hoa trong nhà kính, làm người ngay thẳng nhưng suy nghĩ vẫn chưa sâu sắc, nên để nó ra ngoài học hỏi kinh nghiệm.<br>\"Ta lên lầu trên xem, thấy ngươi đang xem vui vẻ nên không gọi ngươi.\"<br>Không biết Thẩm Minh Châu đã quay về từ lúc nào, lúc này cũng tới đây, thấy nàng quay lại nhìn mình, trong lòng cậu có chút tự trách. \"Cô cô...vừa rồi muội không sao chứ?\"<br><br>Triệu Chân mỉm cười, nhưng ý cười kia chưa chạm tới đáy mắt. \"Ta có thể xảy ra chuyện gì được, chỉ thấy mệt mỏi, đi nghỉ ngơi sớm thôi.\"<br>Người đi cùng Thẩm Minh Châu là vị lão quản gia kia, lão quản gia nghe vậy, nói. \"Vậy để lão nô tiễn các vị công tử và tiểu thư về phòng nghỉ ngơi.\"<br>Triệu Chân lễ phép nói. \"Cảm ơn.\"<br>Tới khi bọn họ ra ngoài viện tử, Trần Chiêu cũng chưa ra khỏi lầu, Triệu Chân ngoái đầu nhìn lại, ánh đèn trên lầu ba dần dần tắt, nàng cứ nghĩ chàng muốn xuống lầu, khóe môi nàng cong lên. Lỡ như không biết khó mà lui thì...<br>Quản gia đưa Thẩm Minh Châu và Triệu Vân Kha tới cùng một gian ở trong viện, sau đó đưa Triệu Chân tới một gian viện khác, Triệu Chân ngăn cản, nói. \"Không cần phiền toái, ta ở cùng hai người họ là được. Chúng ta là huynh muội, không có gì phải cấm kỵ, không cần thêm một gian viện tử nữa đâu.\"<br>Thiên Công sơn trang vốn là môn phái giang hồ, không có nhiều khuôn phép như vậy, quản gia cũng không ép nàng, phân phó nha hoàn dọn dẹp giúp bọn họ xong xuôi rồi đi.<br>Triệu Chân ngồi trên bàn đá trong sân uống Trà, Thẩm Minh Châu nhìn Triệu Vân Kha đang tò mò nhìn xung quanh, ngồi xuống chỗ đối diện Triệu Chân, nhỏ giọng nói. Cô cô, xin lỗi, ta đi mấy bước mới nhận ra là kế điệu hổ ly hơn, quay về đã không thấy muội đâu, hắn có làm khó muội không?\"<br>Vốn cứ nghĩ Thẩm Minh Châu đã ở trong quân đội nhiều năm, lại là giáo úy, tính cảnh giác sẽ cao hơn một chút, nhưng không ngờ cậu vẫn còn nhỏ, không khỏi khiến nàng cảm thấy thất vọng.<br>\"Ta không sao, dù cho hắn ta muốn làm gì cũng phải đánh thắng được ta cái đã.\" Nàng nhấp một ngụm trà, rồi lại nói. \"Ngươi cũng không cần giả vờ nữa! Ngươi cũng không bảo vệ được ta, cứ để ta tự đối phó được rồi.\" Trong giọng nói còn hàm chứa ý ghét bỏ Thẩm Minh Châu, đã hoàn toàn quên mất mình ngốc nghếch rồi mắc bẫy Trần Chiêu như thế.<br> <br>Thẩm Minh Châu bị muội muội quở trách, đỏ mặt nói. \"Là ta nhất thời chủ quan, nhưng ta sẽ không để mặc muội, cũng không biết sau này còn xảy ra chuyện giống như vậy nữa hay không.\"<br>Triệu Chân cũng không muốn khiến Thẩm Minh Châu cảm thấy lúng túng, dù sao đứa trẻ này cũng là thật lòng lo cho nàng, không phải là đi nửa đường đã quay lại hay sao? Cũng không tính là vô tâm.<br>\"Được rồi, chuyện này cứ cho qua đi, ta không sao rồi. Sau này ra khỏi nhà phải cẩn thận hơn nữa, không thể ỷ vào chuyện mình có võ công cao mà chủ quan, có rất nhiều người, rất nhiều chuyện đều là xuất kỳ bất ý.\" Câu này nói cho Thẩm Minh Châu nghe, cũng là nói cho chính nàng nghe, chẳng phải là do nàng ỷ mình hiểu rõ Trần Chiêu nên mới chủ quan rồi mới rơi vào bẫy của chàng hay sao?<br>(*) Xuất kỳ bất ý: Hành động khi người khác không đề phòng.<br>Thẩm Minh Châu nghe vậy cảm thấy có chút kỳ lạ, nghĩ sao cũng giống như nha đầu trước mặt này đã xem mình như trưởng bối rồi giáo dục cậu, dáng vẻ ung dung không lo lắng gì kia cũng khiến Thẩm Minh Châu nghi ngờ rằng có phải cậu là vãn bối của nàng hay không?<br>\"Cô cô, trước khi về Phủ Quốc công, muội từng làm tiểu thư nhà nào phải không? Dạy dỗ người khác rất thuần thục.\"<br>Thẩm Minh Châu vừa nói xong, Triệu Chân mới chú ý tới thân phận bây giờ của mình, những lời nàng vừa nói có chút không ổn, nhưng Triệu Chân vẫn bình tĩnh nói. \"Không phải, sư phụ trước của ta là người trong giang hồ, có dạy dỗ vài đồ đệ, ta là đại sư tỷ nên bình thường hay dạy dỗ người khác, thời gian dài nên thành quen.\"<br>Thẩm Minh Châu đã hiểu, gật đầu nói. \"Hóa ra là vậy, sư phụ muội danh tính là gì? Có nổi tiếng trong giang hồ không?<br>Triệu Chân lắc đầu. \"Cũng chỉ là một kẻ vô danh, ta đi theo hắn để kiếm cơm mà thôi, không có gì đáng nói cả, phẩm hạnh không đoan, ta sớm đã rời khỏi sư môn rồi.\" Nói rồi làm như không muốn bàn nữa, đứng dậy về phòng mình.<br><br>Thẩm Minh Châu ngước mắt nhìn bóng lưng của nàng, luôn cảm thấy vị muội muội này không đơn giản như vậy, có lẽ là vì còn nhỏ đã phải lang bạc kỳ hồ nên suy nghĩ trưởng thành hơn những đứa trẻ cùng lứa tuổi. Ai ya, vốn là hòn ngọc quý của Phủ Quốc công, nay lại phải chịu khổ nhiều năm như vậy, cậu là ca ca, phải thông cảm cho nàng mới phải.<br>Khi Trần Chiêu bước vào viện tử, trông thấy Thẩm Minh Châu đang nhìn theo Triệu Chân đi vào phòng, trong mắt còn ánh lên vẻ không nỡ, không biết vừa rồi hai người đã nói gì mà lại khiến Thẩm Minh Châu sinh ra cảm giác thương tiếc đối với nàng. Nếu nàng đã có bản lĩnh này, sao lại không để cho chàng thương tiếc?<br>Thẩm Minh Châu thấy Trần Chiêu tới, lập tức đứng dậy, thu lại vẻ mặt, nhìn chàng bằng ánh mắt phòng bị. \"Không biết công tử tới đây có chuyện gì?\"<br>Trần Chiêu nở nụ cười ôn hòa, nói. \"Không phải Cẩn Nhi đau chân hay sao? Ta mang chút rượu thuốc tới đây.\" Dứt lời lại nhìn phòng Triệu Chân. \"Nàng đang ở trong phòng phải không? Để ta vào trong đưa cho nàng.\"<br>Thẩm Minh Châu thấy chàng xưng hô như vậy, nhíu mày lại, ngăn cản chàng. \"Không cần phiền tới công tử, để ta mang vào cho muội ấy.\" Nói xong, giật lấy bình thuốc trên tay chàng.<br>Trần Chiêu bình tĩnh để Thẩm Minh Châu lấy thuốc đi. \"Nói thế nào cũng quen biết nhau, không cần gọi công tử công tử như vậy, ngươi gọi ta là Thanh Trần, ta gọi ngươi là Minh Châu, được không?\"<br>Bây giờ bọn họ tới đây làm khách, đương nhiên không nên quá lạnh nhạt, Thẩm Minh Châu nói. \"Tất nhiên là được, bây giờ trời đã không còn sớm. Nếu không có chuyện gì nữa, Thanh Trần nên nghỉ ngơi sớm đi.\"<br>Trần Chiêu gật đầu, không dây dưa thêm. \"Vậy không quấy rầy nữa.\" Chàng xoay người đi không chần chờ.<br>Thẩm Minh Châu thấy chàng đi rồi, tới trước phòng Triệu Chân gõ cửa. \"Cô cô, vừa rồi Trần Thanh Trần mang rượu thuốc tới đây, vết thương ở chân muội đã đỡ chưa? Có muốn dùng rượu thuốc không?\"<br> <br>Một lát sau, cửa được đẩy ra, Triệu Chân mở cửa, cầm rượu thuốc trong tay cậu rồi nói. \"Đi nghỉ ngơi sớm đi!\" Rồi đóng cửa lại.<br>Thẩm Minh Châu nhìn cửa đóng lại bỗng cảm thấy hơi buồn, cũng không biết khi cậu đi rồi đã xảy ra chuyện gì. Bây giờ muội muội không giả vờ có tình cảm với cậu nữa, rồi lại nhận rượu thuốc mà Trần Thanh Trần đưa, rõ ràng là muội muội không ghét Trần Thanh Trần như vậy. Trần Thanh Trần tuấn tú lịch sự, nếu như Triệu Chân mềm lòng, hai người họ thật sự có tình cảm với nhau, về phủ cậu làm sao ăn nói với lão quốc công và phụ thân đây.<br>"]