["Ánh mắt con gái nhìn nàng giống như đang nhìn vãn bối, Triệu Chân cảm thấy chắc là con gái vẫn chưa biết thân thế thật sự của nàng, nếu như con gái mà biết thì Trần Chiêu chắc chắn sẽ nói cho nàng hay, Triệu Chân sợ con gái nhìn ra manh mối gì nên cúi đầu chuyển chủ đề. \"Ta đã chuẩn bị cho điện hạ một món quà, là một con mèo, không biết điện hạ có thích không.\"<br>Trần Du nhìn cô bé trước mặt cúi đầu xuống, nghĩ tới nghĩ lui, cô bé này quả thật giống mẫu hậu của nàng ta, không những giống về ngoại hình mà đến tính cách cũng giống, mỗi lần Huyên Huyên từ Thần Long Vệ về nhà, nó sẽ nói cho nàng nghe những chuyện xảy trong quân doanh, nhắc tới nhiều nhất là \"Dì nhỏ\", cách miêu tả khiến nàng ta cảm thấy vô cùng quen thuộc, nàng chắc chắn cô bé trước mặt mình đây không đơn giản là con gái của cậu.<br>Trần Du cười. \"Ồ? Mang lại đây ta xem.\"<br>Bình thường khi khách tới tặng quà thì sẽ tới chỗ quản gia để đăng ký trước, tạm thời gửi ở đó, chưa có món nào mà được dâng luôn tới trước mặt trưởng công chúa. Triệu Chân này được Quận chúa đưa vào đây, bây giờ lại được trưởng công chúa đối xử đặc biệt như vậy, có thể thấy nàng là nhân vật không tầm thường.<br>Sau khi hỏi thăm, mọi người mới biết được nàng là cháu gái Tề Quốc công mới tìm từ nông thôn về, là họ hàng bên mẹ của trưởng công chúa, khí chất và dáng dấp này nhìn thế nào cũng không giống một con nhóc quê mùa, nhưng tặng một con mèo thì có phải là bủn xỉn lắm hay không? Mèo là một loài vật thấp hèn, sao có người lại dùng nó để làm quà, lại còn để tặng cho trưởng công chúa. Có vài người khẽ bàn luận với nhau bảo Tiểu thư mới được Tề Quốc công tìm về thật không có kiến thức, mẹ con Phương thị đi theo sau cũng không muốn vinh nhục cùng hưởng, vẻ mặt như đang xem trò vui, chờ Triệu Chân mất mặt.<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Phó Ngưng Huyên nghe lời mẹ lại chỗ người hầu lấy lồng sắt tới, vén lớp vải lên cho mẹ mình xem. \"Mẹ, người xem đi! Con mèo này trông lạ quá!\"<br>Trần Du nhìn con mèo ngồi trong lồng, vẻ mặt hơi ngạc nhiên. Con mèo trong lồng vừa giống hổ vừa giống báo, thân hình rất đẹp, thấy nhiều người cũng không sợ hãi chút nào, ngồi ngay ngắn xong lồng nhìn xung quanh, trông rất uy phong.<br>Mọi người thấy được con mèo trong lồng, ai cũng ngạc nhiên, đây là loại mèo gì? Tại sao dáng dấp lại kỳ lạ như vậy, vừa nhìn đã biết là loài vật không tầm thường, mọi người đều đổ dồn ánh mắt nhìn.<br>\"Đây là loài mèo gì vậy?\" Trưởng công chúa nói lên tiếng lòng của mọi người.<br>Triệu Chân trả lời. \"Đây là mèo hổ, hiếm lắm mới tìm được một con, nó đã được huấn luyện rồi, rất thông minh.\" Nàng nói rồi mở lồng sắt ra, ôm con mèo để xuống đất, con mèo kia cũng không đi lung tung, ngồi ngay tại chỗ, ngẩng cao đầu dò xét lãnh thổ.<br> <br>Triệu Chân cầm hộp cơm nhỏ người hầu đưa cho mình, lấy một con cá khô lắc qua lắc lại trước mặt con mèo, mèo ta nhìn qua, đứng dậy đung đưa đuôi.<br>Triệu Chân ném cá khô lên cao, mèo ta lập tức nhảy lên cao hơn một người, làm mọi người ngạc nhiên hô to lên, nó cắn con cá khô giữa không trung một cách chuẩn xác, sau đó lưu loát trở mình rồi hạ xuống, tự nhiên nhẹ nhàng, nhai nhai rồi nuốt cá khô xuống.<br>Triệu Chân lại cầm một con cá khô khác xoay trước mặt nó một vòng, con mèo liền lăn lộn trên mặt đất theo động tác xoay của nàng, ngoan ngoãn nghe lời, Triệu Chân đút cá khô cho nó, vươn tay ra chỉ vuốt phải của nó, nó liền giơ vuốt phải lên đập tay với nàng, Triệu Chân lệnh cho nó lao về phía trưởng công chúa. \"Chúc trưởng công chúa điện hạ phúc thọ an khang.\"<br>Mèo kia giống như đã thành tinh, đứng trước mặt trưởng công chúa lạy, lần này không ai còn xem thường con mèo kia nữa.<br>Trần Du vui mừng ôm mèo lên sờ. \"Con mèo này thông minh quá! Làm người ta yêu thích không thôi.\" Dứt lời còn hôn lên cái đầu của con mèo, rõ ràng là rất yêu thương nó.<br>Thấy con gái thích như vậy, Triệu Chân cũng thở phào nhẹ nhõm, cầm con cá khô đưa cho con gái. \"Điện hạ có thể thử một lần.\"<br>Đương nhiên Trần Du đã nóng lòng muốn thử từ lâu, hoàn toàn mất đi dáng vẻ ung dung, đặt mèo dưới đất rồi cầm một con cá khô lắc lắc trước mặt nó, sau đó ném ra ngoài.<br>Mèo ta vọt ra ngoài nhanh như chớp, gặm lấy cá khô trước khi nó rơi xuống đất, sau đó mang cá khô về, đứng trước mặt trưởng công chúa nhai con cá khô kia, chổng mông lên lắc qua lắc lại, chờ nhận con cá khô tiếp theo, dáng vẻ rất dễ thương.<br>Mắt Trần Du sáng lên, nhìn con mèo thông minh trước mặt mình. Từ khi con mèo mẫu hậu dạy nàng huấn luyện qua đời, nàng chưa từng gặp con mèo nào thông minh như vậy, cô bé này cũng biết huấn luyện mèo sao?<br>Trần Du đang định hỏi nàng học ở đâu thì đột nhiên tiếng chó sủa vang lên.<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>\"Gâu gâu gâu!\" Một con chó lông nâu đột nhiên từ đâu tới, lao về phía con mèo, con mèo nhanh chóng nhảy lên tránh con chó kia, con chó lông nâu không nhào tới nó mà lại ngu ngốc đụng phải chân gái, lộn quay về, miệng gầm gừ nhìn mèo, đương nhiên là định cắn mèo ta.<br>Con mèo không tránh, ưỡn người lên nhe nanh phát ra tiếng gầm gừ đe dọa.<br><br>Con chó lông nâu đang lao điên cuồng tới thì đột nhiên bị dọa sợ, dừng lại lùi vài bước, sau đó hai chân duỗi ra trước tạo thành dáng vẻ quỳ lạy.<br>Trần Du khen. \"Mèo này kỳ lạ quá.\"<br>Phó Ngưng Huyên chạy lại ôm chó, gõ lên đầu nó. \"Bạch Bạch, nhìn mày bị dọa sợ kìa!\" Con chó lông nâu là thú cưng của Phó Ngưng Huyên, tên là Bạch Bạch.<br>Triệu Chân lấy túi thơm được thêu tinh xảo xuống đưa cho con gái. \"Điện hạ đeo túi thơm này trên người một tháng, sau một tháng thì gỡ xuống, mèo này sẽ nhận chủ.\"<br>Trần Du nhận túi thơm, vui mừng nhìn cô bé trước mặt. \"Quà của người rất hợp ý bổn cung, đây là món quà tốt nhất mà bổn cung nhận được trong mấy năm nay.\"<br>Triệu Chân nhìn con gái vui mừng, thầm nghĩ: Con gái cưng thích là tốt rồi.<br>Trần Du nhìn vẻ mặt nhân từ của Triệu Chân, cảm thấy hơi ngạc nhiên, nhưng chưa kịp suy nghĩ nhiều thì bên ngoài đã vang lên tiếng thái giám: \"Hoàng thượng giá lâm!\"<br>Mọi người vội vàng đứng dậy quỳ xuống, Trần Du đi ra ngoài, nghênh đón đệ đệ hoàng đấy của mình, Triệu Chân và Phó Ngưng Huyên đi theo sau lưng.<br>Mọi năm cứ tới sinh nhật của Trần Du là phụ hoàng mẫu hậu và đệ đệ đều tới, bây giờ phụ hoàng và mẫu hậu đã đi xa, năm nay chỉ có mình đệ đệ tới, nghĩ rồi lòng lại thấy đau.<br>Trần Kình bước tới, phía sau còn có Minh hạ Hầu Phó Uyên và Phó Doãn Hành, Trần Du định hành lễ thì hắn đã vội đỡ nàng dậy. \"Hoàng tỷ không cần đa lễ với hoàng đệ, hoàng đệ chúc hoàng tỷ sinh nhật vui vẻ, niên niên tuế tuế hữu kim triều!\"<br>Trần Du nhìn đệ đệ rồi cười. \"Năm nào bệ hạ cũng chúc câu này, năm ngoái đã nói vậy rồi, năm nay có phải là nên đổi lời chúc rồi không?\" Mặc dù Trần Kình đã thành Đế vương nhưng hai tỷ đệ vẫn rất thân thiết, khi Trần Kình còn nhỏ, Trần Du là người đối xử với hắn tốt nhất, đương nhiên tình cảm tỷ đệ rất sâu sắc.<br>Trần Kình vỗ đầu một cái. \"Xem trí nhớ của hoàng đệ này, vừa rồi gặp được Hoàng tỷ đã vui vẻ mà quên bẵng đi mất, sang năm hoàng đệ sẽ đổi câu khác.\" Dứt lời, mắt nhìn về phía Triệu Cẩn, ý cười đậm hơn. \"Cẩn Nhi cũng tới rồi.\"<br>Triệu Chân đang tìm cháu trai cưng của mình, thấy nó không tới thì có hơi thất vọng, nghe giọng Trần Kình liền tỉnh táo lại, hành lễ. \"Tham kiến bệ hạ.\"<br>Trần Kình cười. \"Không cần đa lễ.\"<br> <br>Trần Du nhìn đệ đệ và Triệu Chân, nói. \"Bệ hạ nhìn xem này, Cẩn Nhi tặng ta một món quà rất hay.\" Nói rồi dẫn hắn lại, ôm con mèo trên mặt đất lên.<br>Trần Kình thấy con mèo cũng lấy làm ngạc nhiên. \"Mèo này dáng vẻ đặc biệt, không biết là loại mèo nào?\"<br>Triệu Chân lại giải thích rõ ràng với con trai, con trai cũng muốn xem biểu diễn, nàng liền diễn lại một lần.<br>Trần Kình vỗ tay tán thưởng, cười nói. \"Không ngờ Cẩn Nhi còn có tài này, quả thật khiến trẫm phải ngạc nhiên.\" Dứt lời, lại nói với Trần Du. \"Hoàng tỷ không biết đâu, biểu muội không chỉ huấn luyện được mèo mà đao võ cũng rất tốt, nữ anh hùng không thua đấng mày râu, rất có phong phạm của mẫu hậu năm đó.\"<br>Triệu Chân nghe vậy hoảng hốt nói. \"Thần nữ không&nbsp; dám sánh với tiên thái hậu.\"<br>Trần Du ngạc nhiên hỏi. \"Cẩn Nhi cũng biết dùng đao sao? Năm đó mẫu hậu ta giỏi dùng đao nhất, Cẩn Nhi không chỉ có gương mặt giống mẫu hậu mà vũ khí thường dùng cũng giống mẫu hậu ta.\"<br>Trán Triệu Chân đổ mồ hôi, đối diện với người thân trong nhà, nàng không biết phải che giấu làm sao, sớm biết như vậy thì nàng nên đổi loại binh khí khác mới phải, bây giờ bị con trai và con gái chỉ ra nhiều điểm giống nhau như vậy, thật sự nguy hiểm.<br>Cũng may con trai và nữ nhi không tiếp tục nhắc tới nàng nữa, Trần Du hỏi. \"Bệ hạ, sao hôm nay không thấy thái tử tới?\"<br>Trần Kình thở dài nói. \"Thái tử nhiễm phong hàn, mẫu hậu nó đang ở trong cung chăm cho nó nên không tới chúc mừng hoàng tỷ.\"<br>Triệu Chân nghe vậy chợt đau lòng, Trái Tim Nhỏ bị ốm sao? Sao lại đột nhiên bị ốm vậy? Lần trước gặp nó vẫn đang còn khỏe mạnh cơ mà.<br>Trần Du vừa nghe đã quan tâm hỏi. \"Bệnh ra sao? Đã đỡ chưa?\"<br>Trần Kình trấn an nàng, nói. \"Hoàng tỷ không cần lo lắng, bệnh không nặng, uống thuốc nên đã đỡ hơn rồi, nó nằm nghỉ mấy hôm là không sao nữa.\" Nói rồi Trần Kình nhìn qua phía Triệu Chân, quả nhiên nàng cũng đang lo lắng.<br>Triệu Chân nghe vậy thở phào nhẹ nhõm, nhưng trong lòng vẫn nhớ Trái Tim Nhỏ, ngày mai nhất định phải tiến cung gặp nó nàng mới yên tâm.<br><br>Tỷ đệ tâm sự vài câu rồi bắt đầu khai tiệc, đương nhiên Trần Kình được ngồi ở vị trí đầu tiên, trưởng công chúa ngồi chung với hắn, phò mã bị ép phải ngồi dưới vị trí thấp hơn một chút, cũng không thể làm gì được, Trần Kình không thích anh rể, từ khi có anh rể thì tỷ tỷ không còn yêu thương hắn như trước, sao có thể ở cùng với người anh rể đoạt mấy tỷ tỷ nhà mình, vậy nên vẫn cứ luôn cảnh giác mãi.<br>Còn Phó Uyên là một người thông minh hào phóng, làm nền cho hai tỷ đệ mà cũng không một câu than thở, vẫn thoải mái cười, hai lúm đồng tiền bên hai gò má khiến khuôn mặt anh tuấn của hắn lại trở nên dễ gần.<br>Triệu Chân cũng không thích con rể, trước kia còn hay làm khó nó, nhưng Phó Uyên là một người tốt, lại chăm sóc tỉ mỉ cho con gái mình nên nàng liền đổi cái nhìn với con rể, bây giờ lại thích con rể hơn một chút, con rể cũng là nửa con trai rồi.<br>Rượu quá ba tuần, khi công tử và tiểu thư tới chúc mừng sinh nhật đang biểu diễn tài nghệ của mình, có đế vương tới đây nên ai cũng muốn thật tỏa sáng trước mặt người, nên đã chuẩn bị từ mấy tháng trước.<br>Triệu Chân không có hứng thú cho lắm, ngồi cạnh cháu ngoại chán nản nhìn đồ ăn, ánh mắt đảo xung quanh cũng không thấy Trần Chiêu đâu, chẳng biết chàng trốn đâu rồi.<br>Triệu Chân đang cho rằng chuyện không liên quan tới mình thì Trần Kình ngồi đầu đột nhiên lên tiếng. \"Cẩn Nhi võ nghệ hơn người, chi bằng biểu diễn một lần cho mọi người xem thỏa.\"<br>Hoàng đế đã nói vậy thì từ chối thế nào được, nhưng Triệu Chân không muốn đi, trong lòng nàng thầm mắng con trai nhưng ngoài miệng thì nói. \"Hôm nay thần nữ mặc y phục rườm rà, sợ rằng hành động bất tiện, xin bệ hạ thứ tội.\"<br>Phó Ngưng Huyên ngồi bên cạnh không biết thức thời, nói. \"Dáng người của dì nhỏ cũng xấp xỉ với ta, có thể mặc y phục của ta được mà.\"<br>Trần Kình lập tức nói. \"Cẩn Nhi đi thay y phục với Huyên Huyên trước đi!\"<br>Triệu Chân không đi cũng phải đi, lặng lẽ trừng mắt nhìn cháu ngoại rồi đi theo nó để thay quần áo.<br>Triệu Chân đứng ở giữa tựa như một con khỉ chuẩn bị diễn xiếc, chắp tay nói với con trai. \"Bệ hạ, thần nữ biểu diễn một mình thì không thú vị, chi bằng chọn một người so chiêu với thần nữ thì sẽ hấp dẫn hơn.\"<br>Trần Kình nghe vậy cũng cảm thấy hợp lý. \"Ai muốn so chiêu với Triệu Chân?\"<br>Nữ tử bên dưới không có ai biết võ, Phó Ngưng Huyên biết võ nhưng cũng kiên quyết không so chiêu với Triệu Chân, còn nam tử thì nghĩ so chiêu với nữ không có phong độ quân tử nên xung quanh lặng như tờ.<br>Phó Doãn Hành thấy vậy đang định hy sinh mình thì đột nhiên có người đứng dậy nói. \"Thần nguyện xin Triệu tiểu thư chỉ giáo.\"<br> <br>Triệu Chân nghe vậy quay đầu nhìn, là một thiếu niên trẻ tuổi anh tuấn,&nbsp; là người ngồi bên cạnh Dự Ninh Vương Thế tử Trần Dần, đây là con trai Trần Dần sao? Đây là lần đầu tiên Triệu Chân gặp đứa bé này.<br><br>&nbsp;<br>"]