["Trần Chiêu đứng trên đài quan sát nhìn về phía xa xa bên dưới, cách ấy không xa còn có tiếng hò hét không dứt, khung cảnh này dường như đã khiến chàng quay về ngày đầu tiên khi mới tới quân doanh, lúc ấy chàng cũng đứng ở xa nhìn Triệu Chân luyện binh như vậy, mặc dù nàng không thấy chàng nhưng chàng vẫn cứ đứng ở đây dõi theo bóng nàng, giấu đi nhớ mong của mình ở nơi nàng không nhìn thấy.<br>Phía sau có tiếng bước chân vang lên, Trần Chiêu quay đầu nhìn, là trinh sát chàng phái ra ngoài quay về đây bẩm báo.<br>Người tới lễ phép hành lễ rồi lại gần chàng nhỏ giọng bẩm báo. \"Thưa công tử, trong kinh cũng không có loại bánh này, đồ lót dạ trong kinh ít khi dùng sữa để làm, nhưng thuộc hạ nghe nói người Hồ Mông rất thích dùng sữa tươi và sữa dê để làm bánh, bọn họ có một loại viên sữa gì đó, được làm từ sữa tươi, cách chế biến khác với loại bánh này nhưng thành phẩm lại giống y như đúc.\"<br>Người Hồ Mông? Người Hồ Mông sống ở biến giới phía Bắc của nước Trần, là dân du mục, vô cùng dũng cảm và thiện chiến, năm ấy bọn họ nhiều lần xâm lăng nước Trần, phải mất mấy năm trời mới đàn áp được, bây giờ Dự Ninh Vương Trần Hùng đang trấn thủ ớ đó, Trần Hùng là em họ của Trần Chiêu, là một trong số ít người hoàng tộc trong triều, mấy hôm trước còn vội về kinh chịu tang, hoàng nhi để con trưởng Trần Dần của ông lại trong kinh, định để Trần Dần cố thủ kinh đô và một số vùng đất quan trọng.<br>Trần Chiêu nghĩ một lát rồi nói. \"Trước kia ngươi tìm hiểu được Lộ Minh có đi ra ngoài du học bốn năm, bây giờ nếu để ngươi điều tra xem hắn tới những nơi nào để học, dừng lại ở nơi nào lâu nhất, có điều tra được không?\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Trinh thám do dự, trầm ngâm một lát rồi nói. \"Có thể, nhưng phải mất một chút thời gian. Lộ Minh này không có danh tiếng gì, người nhớ rõ hắn sợ là không có nhiều.\"<br>Trần Chiêu nhìn về phía thao trường, gật đầu nói. \"Không vội, ngươi cứ cố gắng hết sức đi.\"<br>Trinh thám nhận lệnh, khom người lui xuống.<br>Phó Doãn Hành lướt qua trinh thám, bước vội tới cạnh Trần Chiêu. \"Ông ngoại, tối qua bà ngoại có ra khỏi quân doanh, tới y quán. Sau rồi Thẩm tướng quân cũng đi theo người, đợi khi Thẩm tướng quân ra ngoài y quán thì cửa quán đã đóng, con không hỏi được tin tức gì, không biết có phải là bà ngoại bị bệnh hay không. Có cần vào cùng mời ngự y tới không ạ?\"<br>Chuyện này Trần Chiêu đã sớm biết, lý do Triệu Chân tới y quán chàng không cần hỏi cũng biết, nhất định là đi mua thuốc tránh thai rồi, bây giờ chàng lại phải cảm ơn Thẩm Kiệt vì đã nhúng tay vào, nếu không...bị cháu ngoại phát hiện thì có che mo cũng không hết xấu hổ.<br> <br>Trần Chiêu nghiêng đầu nhìn thao trường ở nơi xa, khẽ ho một tiếng, nói. \"Không cần đâu, bà ngoại của ngươi không sao cả, chỉ là chuyện của con gái mà thôi, ngươi không cần đi điều tra làm gì, mấy hôm nay cứ quan sát Thẩm Kiệt cho kỹ.\"<br>Phó Doãn Hành có hơi xấu hổ, cậu còn chưa cưới vợ thì làm sao hiểu được chuyện con gái người ta, cũng ho khan một tiếng. \"Vâng ạ, con phụng mệnh.\"<br>Nhưng có vẻ ông ngoại có ác cảm gì đó với Thẩm tướng quân, không biết giữa hai người có ân oán gì hay không, còn bà ngoại và Trầm tướng quân rất thân thiết với nhau, cậu làm cháu ngoại lại lâm vào thế khó xử.<br>Triệu Chân mới từ thao trường quay về, bên Trần Chiêu liền phái người tới nhắn nàng qua, cũng không biết là vội chuyện gì, đợi đến tối rồi nói thì có sao?<br>Triệu Chân vừa đi vừa phàn nàn, tới cách trướng của Trần Chiêu không xa, nàng thấy cháu ngoại ôm bụng chạy ra khỏi trướng của chàng, khuôn mặt tuấn tú nhăn nhó lại.<br>Triệu Chân cản cậu lại, quan tâm hỏi. \"Làm sao vậy?\"<br>Phó Doãn Hành muốn nói chuyện nhưng vừa mở miệng đã giống như sắp nôn, cuối cùng lắc đầu vội chạy mất.<br>Triệu Chân có hơi khó hiểu, vào trướng của Trần Chiêu, nàng hỏi. \"Doãn Hành nó bị làm sao vậy?\"<br>Thấy tới đây, Trần Chiêu vội vàng nhét thứ gì đó xuống dưới đáy bàn, hành vi bịt tai trộm chuông của chàng bị Triệu Chân nhìn thấy rõ ràng, nàng nhíu mày đi lại gần. \"Chàng giấu gì đó?\"<br>Trần Chiêu từ sau bàn bước ra, bối rối nhìn nàng. \"Không giấu gì cả, chỉ là một quyển sách mà thôi.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Triệu Chân nghi ngờ nhìn chàng. \"Một quyển sách? Nhìn cách bộ dạng hốt hoảng của chàng kìa, chẳng lẽ là xem xuân cung đồ hay gì?\" Dứt lời, nàng đắc ý đi vạch trần bộ mặt giả nhân giả nghĩa của chàng, vui vẻ bước tới cái bàn phía sau chàng.<br>Trần Chiêu đứng phía sau ôm eo nàng, xuân cung đồ là hình vẽ nam nữ làm chuyện kia, chàng nào có xem những loại đồ như vậy? Chỉ có nàng mới nghĩ ra được chuyện này.<br>Chàng phiền muộn nói. \"Không phải! Ta nào có xem những đồ vật này.\"<br><br>Triệu Chân hùng hồn nói. \"Đương nhiên chàng phải xem những món này rồi! Thứ mà chàng thiếu nhất chính là mấy món này đấy.\" Nói rồi nàng đẩy tay chàng ra, xoay người lại nghiêm túc nói. \"Thú thật với chàng, mặc dù chàng và ta đã đồng ý phải làm nhau thoải mái nhưng ta chẳng hưởng thụ được mấy phần lạc thú, chàng làm chuyện này mà chỉ có mấy động tác đơn giản thế kia, không thú vị chút nào, ta cũng rất buồn phiền, chẳng lẽ chàng không nên xem một chút sách tăng thêm tư thế hay sao? Biển học là vô biên, chàng phải cố gắng thật nhiều nhé.\"<br>Trần Chiêu nghe vậy khuôn mặt lúc thì đen lúc thì trắng, hôm qua chàng đã cố gắng đến thế mà nàng còn bảo cần phải nỗ lực thêm? Cái đồ nữ nhân này sao mà đòi hỏi nhiều thế kìa. Phải làm sao mới có thể khiến nàng thỏa mãn?<br>Triệu Chân thấy chàng không cam lòng, chép miệng nói. \"Thôi bỏ đi, sao ta có thể trông cậy vào loại nam nhân chỉ muốn làm hòa thượng như chàng được.\" Nói rồi buông tay ra, dáng vẻ kia quả thật là không&nbsp; biết phải làm sao, tựa như oan ức lắm.<br>Chuyện liên quan đến tôn nghiêm của nam nhân làm sao Trần Chiêu có thể nhẫn nhục chịu đựng, cắn răng nghiến lợi nói. \"Cảm ơn tướng quân đã chỉ giáo, sau này ta sẽ chăm chỉ hơn, học tập nhiều hơn, không phụ sự kỳ vọng của tướng quân...\" Chàng đẩy nàng xuống bàn, giơ tay tháo thắt lưng nàng.<br>Cãi không được nên động thủ đây mà.<br>Triệu Chân nhanh chóng tóm được bàn tay xấu xa của chàng. \"Không được, hôm nay ta không có hứng thú dạy chàng, để mấy hôm sau ta tặng cho chàng vài quyển sách hay.\" Dứt lời nàng chống tay lộn trên bàn một vòng, nhảy xuống phía sau bàn, tìm được đồ mà Trần Chiêu giấu, hóa ra là một cái đĩa đựng cục gì đen sẫm.\"Đây là cái gì?\"<br>Trần Chiêu thấy món đồ trên cái đĩa kia, mặt chàng trở nên thẹn thùng, lẩm bẩm. \"Không có gì...chỉ...chỉ là một đĩa đồ ăn thôi.\"<br>Một đĩa đồ ăn? Triệu Chân ghé lại gần ngửi một cái, trong mùi khét còn ngửi được cả mùi sữa tươi nhạt.<br>Nàng bỗng nhiên hiểu ra, ngạc nhiên hỏi. \"Đừng bảo là chàng đang tập làm bánh sữa nhé?\"<br>Đã bị nàng đoán đúng rồi, vậy thì giấu giếm còn ích gì? Trần Chiêu ngẩng đầu ưỡn ngực, nói với nàng. \"Đúng vậy, là bánh sữa đấy, làm sao vậy?\"<br>Triệu Chân khó hiểu hỏi chàng. \"Bây giờ chàng chuyển sang thích đồ ngọt rồi à? Có phải vừa rồi Doãn Hành ôm bụng chạy vội ra ngoài là do ăn món này của chàng phải không? Chàng cũng ác lắm, mình làm mà không ăn lại còn bắt cháu ngoại thử giúp, nếu chàng thích ăn thì cứ nói với ta, ta bảo Lộ Minh làm thêm một ít là được, còn hại cháu ngoại của ta làm gì?\"<br>Trần Chiêu bị sự ngu ngốc của chàng chọc giận. \"Ai bảo là ta thích ăn? Dù ta thích ăn cũng không cần tự làm.\"<br>Triệu Chân nghe vậy cũng bừng tỉnh, đúng rồi, bây giờ Trần Chiêu đã không còn là Trần Chiêu trước kia, dù không phải là Thái Thượng Hoàng nhưng bên cạnh chàng còn cháu ngoại và thừa tướng, cũng không thiếu người hầu hạ, không cần tự mình làm giống như trước kia, vậy nên chàng....<br> <br>\"Không lẽ chàng...\" Ý nghĩ này quá mức táo bạo, Triệu Chân không dám nói ra.<br>Trần Chiêu nói thay nàng. \"Đúng vậy, ta muốn làm cho nàng ăn.\" Có những chuyện chàng không tự nói ra thì nàng sẽ không hiểu được.<br>Chàng lấy cái đĩa trong tay nàng rồi đặt trên bàn, tức giận nói. \"Cũng chỉ là mấy miếng bánh ngọt thôi, ta không tin ta làm không được.\"<br>Triệu Chân ngạc nhiên nhìn chàng, lúc này mới thấy trên bàn tay trắng nõn của chàng có vài vết phỏng, chuyện như vậy rất quen mắt, tựa như đã từng xảy ra...<br>Không phải Trần Chiêu chưa từng khéo léo bày tỏ tình cảm của mình với Triệu Chân, chỉ là vì nàng quá ngốc nghếch, ngốc nghếch tới mức khiến người ta cảm thấy tức giận.<br>Năm ấy khi ở trong quân, Triệu Chân đã luyện được thói quen chịu khổ, có nhiều chuyện đối với nàng đã chẳng còn quan trọng, nhưng về mặt ăn uống lại vẫn còn hơi trẻ con, có vài món nàng kén ăn, thích ăn thịt và đồ ngọt.<br>Không lâu sau khi Trần Chiêu tới quân doanh mới biết Triệu Chân rất thích người đầu bếp Lộ Hưng Nguyên ở trong doanh trại, thích đồ ăn mà hắn nấu, lúc nào cũng đeo một cái túi bên hông đựng đồ ăn mà hắn làm cho, mỗi khi nàng ra ngoài cũng thường mang đồ về cho Lộ Hưng Nguyên, đứng trước mặt Lộ Hưng Nguyên nàng thường cười nói vui vẻ, thân thiết hơn bất cứ ai khác. Thậm chí người trong quân doanh còn bảo Lộ Hưng Nguyên là báu vật của Triệu Chân, thà đắc tội với nàng cũng không thể đắc tội với Lộ Hưng Nguyên.<br>Mới đầu Trần Chiêu không để ý, nhưng sau này nảy sinh tình cảm với Triệu Chân chàng lại thấy ghen tỵ, hơn nữa chàng và Triệu Chân xảy ra hiểu lầm khiến nàng cách xa chàng, thường tới chỗ Lộ Hưng Nguyên, thời gian bên cạnh Lộ Hưng Nguyên còn nhiều hơn thời gian ở bên chàng khiến Trần Chiêu có cảm giác mình là phu quân bị người ta ghẻ lạnh, còn thê tử của chàng lại yêu thương kẻ khác.<br>Lúc ấy Trần Chiêu là người không khéo léo, thiếu kiến thức trong chuyện tình cảm nhưng chàng biết, muốn lấy được lòng của nàng thì phải bắt đầu từ những chuyện mà nàng thích.<br>Nhưng Trần Chiêu lại không có thiên phú trong chuyện bếp núc, chàng tự bỏ tiền thuê vài đầu bếp trong quân doanh dạy mình, học ròng rã ba ngày mà không làm được một món nào ăn được, trên tay mọc đầy nốt phỏng, trông vô cùng thê thảm.<br>Lúc ấy Tề Quốc công tới doanh trại, gọi chàng tới nói chuyện, thấy tay chàng mọc đầy nốt phỏng mới hỏi nguyên do.<br>Trước mặt Triệu Chân, Trần Chiêu không thể nói rằng mình muốn nàng vui nên mới học nấu ăn, đành ấp úng bảo rằng mình nhớ hương vị thức ăn quê nhà nên muốn thử tự nấu.<br>Tề Quốc công đã sớm nghe nói Trần Chiêu sống trong doanh trại bị người ta bắt nạt, thấy chàng như vậy lại càng hiểu lầm ý của chàng, gọi Lộ Hưng Nguyên tới mắng một trận, mắng Lộ Hưng Nguyên dung túng đầu bếp của mình bắt nạt Trần Chiêu, để Vương gia đích thân xuống bếp.<br>Lộ Hưng Nguyên hết đường chối cãi, cuối cùng phải quỳ trước mặt chàng dập đầu tạ tội, Trần Chiêu càng giải thích lại càng khiến Tề quốc công hiểu lầm nên chỉ có thể im lặng.<br><br>Lúc ấy Triệu Chân không nói gì nhưng khi vừa về trướng đã nổi giận với chàng. \"Trần Chiêu, chàng cũng biết giả vờ đáng thương cơ đấy! Lộ Hưng Nguyên đối xử với chàng thế nào thì trong lòng chàng biết! Tính cách huynh ấy hiền lành, không phải là người bắt nạt người ta! Ta cũng đã nói rõ với chàng rồi, ta và Lộ Hưng Nguyên không có tình cảm riêng tư gì, ta chỉ xem huynh ấy như huynh trưởng, chàng tội gì phải hãm hại huynh ấy! Mệt cho ta trước kia cứ nghĩ rằng chàng sống trong quân doanh bị ức hiếp, bây giờ nghĩ lại không biết có bao nhiêu là do chàng giả vờ.\"<br>Lúc ấy lòng Trần Chiêu đầy đau xót mà lại không nói nên lời, cố gắng giải thích mãi Triệu Chân mới tin chàng không hãm hại Lộ Hưng Nguyên, nhưng lại không nói rõ tâm ý của mình đối với nàng. Cuối cùng tình cảm kia bị cô phụ, nói thẳng ra là chàng tự xát muối vào vết thương của mình mà lại không nói cho thỏa, từ đó về sau cũng không đặt nửa bước chân vào bếp.<br>Triệu Chân mấp máy môi, hỏi chàng. \"Trần Chiêu, ta nhớ trước đây khi ở trong quân doanh, chàng từng nấu cơm một lần, chẳng lẽ là...\"<br>Trần Chiêu sờ chiếc bánh đen thui trên bàn, bất đắc dĩ nói. \"Đúng thế, lần đó cũng là nấu cho nàng ăn.\"<br>Triệu Chân gật đầu không nói gì, bây giờ không cần chàng giải thích nàng cũng biết lúc ấy mình đã hiểu lầm Trần Chiêu.<br>Trần Chiêu tự giễu. \"Thật ra lúc ấy ta cũng muốn học nấu ăn để nấu cho nàng ăn, nhưng lúc ấy ta xấu hổ ngại nói ra nên bị nàng hiểu lầm, càng không muốn thừa nhận tình cảm tràn lòng mình bị cô phụ, thực ra trong lòng ta cũng rất ghen tị với Lộ Hưng Nguyên, nàng và ta là phu thê với nhau nhưng nàng lại tin hắn hơn, còn vì hắn mà trách cứ ta, lúc ấy ta cũng rất tức giận.\"<br>Triệu Chân mấp máy môi không lên tiếng, nàng cũng không biết phải nói gì.<br>Trần Chiêu nhìn nàng, tiếp tục nói. \"Những chuyện này đều đã qua rồi, ta cũng không trách nàng nữa. Bây giờ ta gặp được con trai hắn nên nhớ lại chuyện xưa, trong lòng không phục nên muốn tìm về mặt mũi đã mất ngày xưa, món bánh này ta nhất định phải làm được.\"<br>Triệu Chân không biết hóa ra Trần Chiêu lại là người tính toán chi li tới như vậy, tới chuyện này mà chàng còn nhớ rõ như thế, bây giờ còn muốn lấy lại mặt mũi từ con trai của Lộ Hưng Nguyên.<br>Triệu Chân khuyên chàng. \"Con người không ai hoàn hảo, mỗi người đều có ưu điểm cũng sẽ có khuyết điểm, chàng đừng lãng phí thời gian vào chuyện này nữa.\"<br>Lãng phí? Bây giờ chàng có hàng tá chuyện có thể \"lãng phí\" trên người Triệu Chân kia kìa.<br>\"Đây không phải là lãng phí, nàng cũng đừng cảm thấy có gánh nặng, ta làm vậy cũng chỉ để chứng minh bản thân ta, không phải vì nàng.\" Nói rồi chàng lấy một bình sứ từ trong ống tay áo ra đưa cho nàng. \"Không nói chuyện này nữa, ta gọi nàng tới là muốn cho nàng thứ này.\"<br>Triệu Chân nghe chàng nói nửa câu đầu đã cảm thấy không vui, giơ tay nhận bình sứ, nghi ngờ hỏi. \"Đây là gì?\"<br>Khuôn mặt Trần Chiêu trở nên thẹn thùng, khẽ nói. \"Thuốc tránh thai, mỗi lần uống một viên là được, ta biết bây giờ nàng không muốn có con, thuốc này không làm tổn thương tới cơ thể, là ta sai người làm nó đấy.\"<br> <br>Sao chàng biết nàng không muốn có con? Có phải chàng sai người theo dõi nàng không? Triệu Chân không vui, trả bình sứ lại cho chàng. \"Không cần, ta uống thuốc rồi.\"<br>Trần Chiêu không nhận. \"Nàng cứ giữ đi, đề phòng vẫn hơn.\" Ngụ ý là sau&nbsp; này chúng ta vẫn còn \"mây mưa\" nữa.<br>Triệu Chân vừa nghe xong đã cười ha ha, trêu chàng. \"Chỉ mong không phải là sấm to mưa nhỏ, nếu không thì...thuốc này có thể tiết kiệm rồi.\"<br>"]