["Người và ngựa của cháu ngoại chạy rất nhanh, không biết là có chuyện gì mà gấp như vậy. Ngựa Triệu Chân cưỡi cũng chỉ là một con ngựa bình thường, đương nhiên không sánh nổi với ngựa trong Hạ Hầu phủ, một lát sau đã không đuổi kịp, nhưng trực giác nói cho nàng biết, cháu ngoại của nàng chắc chắn tới Thiên Công sơn trang, mà người dụ nó tới đương nhiên là Trần Chiêu.<br>Quả nhiên, nàng về tới rừng cây ở cửa vào Thiên Công sơn trang đã thấy người và ngựa của cháu ngoại dừng ở đó, Triệu Chân dừng ở phía xa xa, buộc ngựa vào một gốc cây, định lặng lẽ thăm dò trước.<br>Thẩm Minh Châu và Triệu Vân Kha cũng đã đuổi kịp, đây là lần đầu Thẩm Minh Châu vào kinh nên không biết cháu ngoại của nàng, nhưng Triệu Vân Kha thì nhận ra, kỳ lạ nói. \"A? Đó không phải là thế tử hay sao? Sao thế tử lại tới đây?\"<br>Phò mã của trưởng nữ Triệu Chân là Minh Hạ Hầu Phó Uyên, còn cháu ngoại nàng là trưởng tử Phó Doãn Hành, đương nhiên là thế tử của Minh Hạ Hầu, Minh Hạ Hầu xuất thân là võ tướng, phụ thân là Phó Bách Phong - một võ tướng mà Trần Chiêu đề bạt. Sau khi hy sinh trên chiến trường, ông&nbsp;được truy phong làm Minh Hạ Hầu, để trưởng tử Phó Uyên kế thừa tước vị, còn gả công chúa duy nhất của hai người là Triệu Du cho Phó Uyên. Thật ra cũng bởi vì Phó Uyên và Triệu Du là thanh mai trúc mã, tính đầu ý hợp, Triệu Chân cũng rất thích người con rể này, vậy nên sau khi thành phò mã, Phó Uyên vẫn giữ những chức vụ quan trọng, bây giờ còn là thống lĩnh cấm quân, rất nhiều binh quyền trong tay Triệu gia đều rơi xuống tay của Phó gia.<br>(*) trưởng nữ: con gái trưởng<br>trưởng tử: con trai trưởng<br>Triệu Chân xoay người lại thở dài một tiếng. \"Các ngươi đừng tới đó, cứ đứng đây chờ đi.\" Nói rồi nàng lặng lẽ bước tới.<br>Thẩm Minh Châu nhìn Triệu Chân lén lén lút lút, không khỏi cau mày hỏi. \"Đó là thế tử nào?\"<br> <br>Triệu Vân Kha giải thích. \"Là trưởng tử Phó Doãn Hành của trưởng công chúa và Minh Hạ Hầu, là cháu họ của đệ và trưởng tỷ, nhưng mà trưởng tỷ mới về đây không lâu, lần trước nhận tổ quy tông thế tử cũng không tới, sao trưởng tỷ lại biết thế tử được?\"<br>Triệu Chân đã đi vòng qua phía trước, núp trên cây nghe lén.<br>Có người vội vã chạy ra khỏi rừng cây, quỳ trước mặt Phó Doãn Hành, nói. \"Tiểu Hầu gia, trong rừng có rất nhiều cơ quan và trận pháp, người của chúng ta đều sa lưới gần hết, đi về phía trước còn có cả ám khí, có vài thị vệ bị bắn vào chân, bây giờ đang được đưa quay về, chúng ta cứ xông vào sợ là không được, hay là quay về mời Hà quân sư tới đây, Hà quân sư am hiểu trận pháp, có lẽ có thể phá được.\"<br>Đôi mắt sắc bén của Phó Thận Hành nhìn hộ vệ đang quỳ dưới đất, lạnh lùng nói. \"Ta đây muốn xem sơn trang này có cái gì lớn mà phô trương đến vậy, khiến bà ngoại của ta ba lần tới đây mà không vào được cửa.\" Dứt lời liền rút kiếm bên hông xông vào, thị vệ phía sau chỉ có thể kiên trì đuổi theo sau.<br>Đúng là cháu ngoại của nàng, giỏi lắm!<br>Triệu Chân cũng từ trên cây nhảy xuống, lén lút đi theo sau, chưa đi được mấy bước đã thấy phía trước có rất nhiều người mắc vào lưới sắt, treo ở trên cây như một đống lợn rừng, với bản lĩnh của cháu ngoại nàng đương nhiên là có thể tránh được, khiến Triệu Chân có chút vui mừng.<br>Nàng tiếp tục đi theo, vừa rồi nàng được Trần Chiêu dẫn đường, mặc dù đi vòng vèo rất lâu nhưng dọc đường không gặp chuyện gì nguy hiểm, bây giờ Triệu Chân nhìn những cái lưới sắt treo trên cây mới biết được ở đây sắp đặt nhiều cơ quan đến vậy, năm ấy khi nàng tới đây vẫn chưa có những cái bẫy này, nàng chỉ bị nhốt ngoài cửa không thể vào được mà thôi, bây giờ muốn vào cửa chính phải qua năm cửa, chém sáu tướng mới xong.<br><br>Những cái lưới sắt này xem như là một lời cảnh cáo, tuy không tổn thương gì nhưng lại treo người ta lên cao tận mấy giờ, vượt qua lưới sắt liền xuất hiện ám khí, từng mũi tên ngắn liên tục nhắm xuống bên dưới để bắn, cực kỳ chuẩn, một lần ba cái, không dễ mà tránh được, thị vệ mà cháu ngoại của nàng dẫn theo bị bắn trúng mấy cái.<br>Triệu Chân chăm chú nhìn bóng dáng của cháu ngoại, rất sợ nó gặp phải bẫy, nhưng Phó Thận Hành cũng được di truyền từ nàng, có thiên phú dị bẩm ở phương diện học võ, phong cách làm việc ngày thường cũng rất giống nàng, đơn giản thô bạo.<br>Trận pháp ở đây huyền diệu vô cùng, tên bắn ra tựa như một con mắt, cứ mải tránh cũng không phải là cách, nếu muốn phá trận thì phải tìm được mắt trận, phá được mắt trận thì toàn bộ trận đều được phá, nhưng mắt trận chắc chắn núp trong bóng tối, muốn tìm cũng không phải dễ. Cháu ngoại của nàng đã nghĩ ra một cách đơn giản lại thô bạo, chính là phá cơ quan, tên phóng từ đâu ra sẽ đánh quay lại nơi đó, tất cả các cơ quan đều bị phá nát thì bắn bằng cái rắm!<br>Chuyện này nói nghe thì dễ nhưng làm thì khó, phải có khả năng quan sát và năng lực phản ứng, khi chặn tê phải cần độ chính xác và độ mạnh yếu khác nhau, nếu không rất khó phá được cơ quan, một mình Phó Doãn Hành thì sẽ rất tốn sức.<br>Càng đi vào sâu cơ quan lại càng nhiều, Triệu Chân nhảy ra ngoài, rút đao cản mũi tên đang hướng về Phó Thận Hành, một tiếng nổ vang lên, cơ quan ngay lập tức bị phá vỡ.<br>Phó Doãn Hành quay đầu lại nhìn nàng, đôi mắt sắc bén rơi trên người nàng kèm theo vẻ nghi ngờ.<br>Triệu Chân nhướng mày, cười. \"Ngươi mở đường, ta cản phía sau, được không?\"<br><br>Đột nhiên xuất hiện một nữ tữ, tuy rất kỳ lạ nhưng Phó Doãn Hành nhìn nàng bỗng cảm nhận được sự quen thuộc không giải thích nổi, luôn cảm thấy hai người là người một nhà, liền gật đầu. \"Được.\"<br>Vì vậy, Phó Doãn Hành đi phía trước dụ cơ quan khởi động, Triệu Chân ở phía sau đánh bại cơ quan, hai người cùng nhau hoành hành tựa như đang càn quét, cơ quan dọc đường đều bị phá tan, tiếng bùm bùm vang lên bên tai không dứt.<br>Khi Trần Chiêu nghe tiếng chạy ra tới nơi, cơ quan đã bị phá tan hơn nửa, nhìn hai người phá của vẫn đang còn hoành hành, huyệt thái dương của chàng nhảy lên, chàng biết hai người kia chỉ dùng vũ lực để giải quyết, không thèm dùng đầu óc, lại nói năng lực phá hoại của một người đã khiến chàng vô cùng đau đầu, hai người kết hợp lại sẽ thành một loại năng lực hủy thiên diệt địa! Trận pháp chàng tốn nửa năm để bày ra giờ lại bị hai người phá hơn nửa!<br>\"Dừng tay!\"<br>Triệu Chân và Phó Doãn hành nghe tiếng liền dừng tay, trên mặt hai người đều xuất hiện vẻ chưa thỏa mãn, tựa như hợp tác phá tan cơ quan của chàng là chuyện thú vị cỡ nào.<br>Phó Doãn Hành nhìn Trần Chiêu một thân áo trắng, bây giờ chàng đã đeo mặt nạ lên, khiến Phó Doãn Hành không nhìn rõ mặt. \"Ngươi là ai?\"<br>Tần Chiêu kìm nén ý muốn xông lên đánh nó một cái, nói. \"Chủ nhận của những trận pháp ở đây.\"<br>Phó Doãn Hành nghe vậy nhíu mày lại. \"Thì ra là ngươi, sơn trang này của ngươi có gì không thể trông thấy mà phải bày cơ quan trận pháp như vậy? Là để thể hiện ngươi tài trí hơn người hay là rảnh rỗi sinh nông nổi a? Phiền nhất là những người cố làm ra vẻ huyền bí như các ngươi, ai cũng biết ở đây chế tạo vũ khí, thiết lập cơ quan. Người ta vì ngưỡng mộ nên tìm tới đây, lại còn phải phá cơ quan trận pháp mới vào được, nếu người ta biết phá những cơ quan này thì còn tìm các ngươi để làm gì nữa! Kỳ lạ!\"<br> <br>Bộp bộp bộp! Triệu Chân vỗ tay cho cháu ngoại, nói hay lắm.<br>Phó Doãn Hành lại nhìn Triệu Chân, nét sắc bén trên khuôn mặt giờ lại thêm mấy phần ngả ngớn. \"Tiểu mỹ nhân từ đâu ra đây? Võ công được lắm, rất hợp lòng ta, có muốn hồi phủ cùng ta hay không?\" Nói rồi còn liếc mắt đưa tình với nàng, dáng vẻ hư hỏng rất giống Triệu Chân thuở thiếu thời.<br>Triệu Chân bật cười, khoanh tay nói. \"Ngươi cũng được lắm, rất hợp lòng ta, không hổ là cháu ngoại họ của ta, nói chuyện một chút cũng được, nhưng phải tới phủ của ta.\"<br>Phó Doãn Hành nghe vậy ngẩn ra, lại quan sát kỹ nàng một phen, nhất thời đã hiểu ra, trách không được lại thấy quen mắt như vậy.<br>\"Ngươi là....Triệu Cẩn?\"<br>Triệu Chân nhanh như chớp cốc lên đầu của cậu ta một cái, Phó Doãn Hành phản ứng rất nhanh, giơ tay cản lại nhưng vẫn chậm một bước, bị cốc một cái đau điếng.<br>\"Đứa trẻ nghịch ngợm, gọi biểu di mẫu đi.\"<br>(*) biểu di mẫu: dì họ<br>"]