["Vì đây là lần tập kết đầu tiên của Thần Long Vệ nên ngày huấn luyện thứ ba đổi thành kiểm tra, sắp xếp lại thứ hạng cho ba mươi binh sĩ ở đây. Lần xếp hạng đầu tiên cực kỳ quan trọng, mười người đứng đầu và mười người đứng sau sẽ rất khác nhau.<br>Triệu Chân đứng trong hàng ngũ, lòng nàng dấy lên lý tưởng hào hùng đã lâu không có. Sống trong hậu cung, cảm giác cuồn cuộn như bây giờ đã nằm yên mấy chục năm, thỉnh thoảng cũng chỉ có thể nhớ lại trong mơ, bây giờ nàng cuối cùng cũng thoát ra được cái lồng ấy, không thể không kích động.<br>Cưỡi ngựa bắn cung, cước bộ bắn cung, bắn ngang, súng trường, gánh tạ, ai cũng phải lần lượt thi đấu từng mục. Thứ hạng đầu tiên của từng mục xuất hiện tên nàng, cảm giác vui sướng ấy có thể sánh với cảm giác ngồi trên hậu vị được người ta hô to \"thiên tuế\".<br>Thứ mà cả đời này nàng theo đuổi không phải là danh vọng cao cả mà là sự chinh phục thực sự, là chiến đấu đánh bại tất cả hào kiệt trên thiên hạ, một mình ngạo nghễ đứng trên đỉnh cao.<br>Thế nhưng sự kiêu ngạo ấy chỉ tồn tại trước khi nàng thi viết, trước trận thi đấu cuối cùng, bọn họ phải thi viết, xem như là giây phút nghỉ ngơi ngắn ngủ nhưng Triệu Chân thật sự không muốn nghỉ ngơi theo cách này!<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Trên giáo trường lớn có kê thêm mấy cái bàn kiểm tra, các võ tướng cao lớn thô kệch ngồi trên nệm êm mà cứ như đứng đống lửa như ngồi đống than, nhìn bài thi cắn bút trầm tư suy nghĩ, hiếm có ai đặt bút xuống viết như bay.<br>Triệu Chân nhìn chằm chằm bài thi, nắm chặt bút cố nén kích động: Mẹ kiếp, là ai ra bài thi này? Cái gì mà danh tướng Lưu Cát đích thân dẫn quân tấn công phía bắc Trường Dương nhưng trúng kế nên phải lui binh, lúc ấy quân sư Bồ Dung đã hiến kế gì? Mẹ kiếp, ta làm sao biết được hắn ta nói gì chứ! Chó má!<br>Đột nhiên, một tờ giấy được gấp thành nhiều nếp rơi xuống bàn của nàng, Triệu Chân ngẩng đầu nhìn, thấy Trần Chiêu đang làm giám khảo khoan thai lướt qua người nàng.<br> <br>Nàng mở tờ giấy kia ra, bên trên là nét chữ của Trần Chiêu, là đáp án trong bài thi, bị gấp lại khi mực hãy còn chưa khô, có mấy chỗ mực đã bị nhòe, bảo sao vừa rồi nàng thấy chàng cứ cúi đầu viết gì, hóa ra là viết cái này.<br>Triệu Chân không thấy biết ơn mà còn cảm thấy chàng đang sỉ nhục mình! Sỉ nhục công khai! Có phải là nghĩ nàng không trả lời được phải không? Là Trần Chiêu chàng giỏi nhất phải không? Triệu Chân đang muốn vo tròn tờ giấy bỗng thấy một dòng chữ nho nhỏ ở hàng đầu tiên: Không trả lời được câu hỏi thì sẽ được Tiêu tiến sĩ đích thân dạy.<br>Tiêu tiến sĩ đích thân dạy...Triệu Chân ngẩng đầu nhìn chòm râu của Tiêu Quảng, chỉ nhìn mặt ông ta thôi mà trong đầu Triệu Chân như có hàng ngàn lời nói mù mờ lướt qua, đầu nàng ong ong, quyết định chấp nhận bị Trần Chiêu sỉ nhục.<br>Nét chữ của Trần Chiêu Triệu Chân đã gặp ngàn vạn lần, không dịu dàng nho nhã như bề ngoài của chàng mà lại phóng khoáng như đại tướng quân, nhưng vì viết vào tờ giấy nhỏ nên chữ của chàng cũng trở nên thanh tú hơn nhiều, có lẽ vì để nàng hiểu nên viết một đoạn lại vẽ một bức, Triệu Chân viết theo đáp án của chàng đưa, trong lòng có cảm giác kỳ quái, cách trả lời những câu hỏi này rất giống phong cách của nàng, giống y như nàng tự viết nhưng thật ra nàng lại không viết được, có lẽ Trần Chiêu còn hiểu nàng hơn so với nàng nghĩ.<br>Phần thi kết thúc, Trần Chiêu đi từng bàn thu bài, tới bàn của nàng, chàng nói. \"Chữ viết lộn xộn, nàng cũng nên luyện chữ đi.\"<br>Triệu Chân trừng mắt nhìn chàng. \"Biết chàng viết đẹp rồi.\"<br>Trần Chiêu cười, tiện dịp nói. \"Cảm ơn nàng đã khen, tối nay ta tới Phủ Quốc công dạy nàng đấy, nhớ để cửa cho ta nhé.\" Nói xong bước đi phơi phới.<br>Để lại Triệu Chân ở phía sau nhìn dáng vẻ đắc ý của chàng.<br>Kết thúc kỳ thi viết, võ đài thi đấu cũng đã được xây dựng xong, căn cứ theo kết quả của lần kiểm tra trước, Triệu Chân được phân vào nhóm xếp thứ nhất, bao gồm sáu người: Nàng, Thẩm Minh Châu, Ngụy Vân Hiên, Hồng Hi, Lỗ Thành, Thường Tây Nhạc.<br>Bản lĩnh của Hồng Hi và Lỗ Thành nàng đã từng thấy, được hạng nhất cũng không có gì ngạc nhiên, chỉ có mình Ngụy Vân Hiên là nàng không ngờ tới. Lần đầu tiên thấy cậu ta đấu kiếm, chiêu thức nào cũng bình thường, ngoại trừ tướng mạo thì không còn chỗ nào hơn người, vậy mà cũng được xếp vào nhóm hạng đầu tiên.<br>Lượt thi đấu đầu tiên Triệu Chân rút trúng Hồng Hi, lĩnh giáo được sức mạnh của Tử Ngọ Uyên Ương. Tử Ngọ Uyên Ương là vũ khí dễ công khó thủ, phải lại gần được người ta mới có thể thể hiện sức mạnh, gặp được người tài giỏi như Triệu Chân nên có hơi khó khăn, hơn nữa Triệu Chân lại là con gái, Hồng Hi cũng không dám lại gần, khiến Triệu Chân có chút thất vọng.<br><br>Khi Triệu Chân kề đao lên cổ hắn, Hồng Hi bất đắc dĩ nói. \"Bái phục.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Triệu Chân nhíu mày. \"Trên chiến trường không phân nam nữ, hy vọng lần sau ngươi sẽ cố gắng hết sức, nếu không...ta sẽ không nương tay đâu.\"<br>Triệu Chân vỗ đao một cái, nửa người của Hồng Hi phải quỳ xuống, trợn tròn mắt nhìn nàng, thì ra thanh đao này lại nặng như vậy, thế mà cô gái đứng trước mặt hắn vẫn cầm lên được.<br>Tiếp theo là trận chiến với Ngụy Vân Hiên, Lỗ Thành mà còn bị Ngụy Vân Hiên đánh bại, khiến Triệu Chân phải nhìn thiếu niên trước mặt này với cặp mắt khác xưa.<br>Ngụy Vân Hiên chắp tay nói. \"Xin chỉ giáo.\" Giọng nói vang lên, khuôn mặt trở nên đờ đẫn, không có linh khí như vừa rồi.<br>Tiếng trống vang lên, hai người bắt đầu so tài, bây giờ Triệu Chân mới biết không thể khinh thường tên nhóc trước mặt mình, rõ ràng là khuôn mặt kia đờ đẫn như vậy nhưng động tác nhanh nhẹn gọn gàng, ập tới như cuồng phong, không chút nể nang.<br>Triệu Chân nở nụ cười. \"Được lắm nhóc, hay lắm.\" Nàng giơ đao lên tấn công đông, thăm dò điểm yếu của cậu ta, cậu ta bắt đầu phản công quyết liệt, chiêu sau còn mạnh hơn chiêu trước.<br>Ngụy Vân Hiên không hoảng sợ, vững vàng ra từng chiêu từng chiêu, tìm sơ hở của nàng rồi nhanh chóng tấn công, Triệu Chân đột nhiên vui mừng trở tay lấy dao ra đỡ, sau đó nhấc dao lên đẩy Ngụy Vân Hiên lùi mấy bước.<br>Trên khuôn mặt thẫn thờ của Ngụy Vân Hiên hiện lên vẻ ngạc nhiên, đang muốn nâng kiếm tấn công thì lưỡi dao của Triệu Chân khẽ lật, chém xuống phía dưới, Ngụy Vân Hiên giơ kiếm lên chặn, bị mấy chiêu của nàng ép ra rìa võ đài.<br>\"Vân Hiên ca ca tất thắng!\"<br>Triệu Chân nghe thấy tiếng của cháu ngoại mình liền nhìn xuống võ đài, không biết con nhóc kia đã chạy tới võ đài từ khi nào, đang nhìn hai người với khuôn mặt hăng hái.<br> <br>Nhân lúc Triệu Chân mất cảnh giác, Ngụy Vân Hiên thở hổn hển ra sức tấn công khiến nàng không kịp trở tay, trường kiếm của cậu ta kề ngang lên cổ nàng. Triệu Chân nhìn thiếu niên tuấn tú trước mặt, vui vẻ nói. \"Được lắm, ngươi rất lợi hại.\"<br>Ngụy Vân Hiên nhíu mày nói. \"Do ngươi mất cảnh giác.\"<br>Triệu Chân nói. \"Mất cảnh giác cũng là thua.\"<br>Ngụy Vân Hiên nâng kiếm, cố chấp nói. \"Đấu lại, đây không phải bản lĩnh thật của ngươi.\"<br>Triệu Chân nhìn cậu ta với vẻ hứng thú, cũng không ham chiến. \"Không cần, thua chính là thua, ngươi xứng đáng thắng.\" Nói rồi cũng không đợi cậu ta trả lời, nàng xoay người xuống võ đài, giơ tay búng trán Phó Ngưng Huyên. \"Nhóc thối, ai mới là dì nhỏ của ngươi? Ăn cây táo rào cây sung.\"<br>Phó Ngưng Huyên sờ trán, thở hổn hển nói. \"Vân Hiên ca ca là đệ tử của cha ta, đương nhiên ta phải cổ vũ cho huynh ấy!\"<br>Ồ? Thì ra sư phụ của Ngụy Vân Hiên là Phó Uyên, Phó Uyên là con rể của nàng, Triệu Chân chưa bao giờ so chiêu với Phó Uyên nhưng nghe nói kiếm thuật của Phó Uyên rất cao, trong triều không có đối thủ, xem ra truyền lại cũng rất tốt!<br>Phó Ngưng Huyên xóa trán, càng xoa càng không vui. \"Hừ, hoàng cữu của ta tới rồi, ta phải đi mách hoàng cữu ngươi bắt nạt ta!\" Nói rồi nhanh chân chạy lên đài cao.<br>(*) Hoàng cữu: cậu.<br>Triệu Chân sửng sốt nhìn qua, thấy trên đài cao có một người đang ngồi trên đó, chỉ mặc long bào thôi cũng tỏa ra uy quyền, không phải con trai Trần Kình của nàng thì còn ai vào đây? Nó tới đây từ khi nào? Tại sao thái giám không thông báo?<br>Một lát sau có thái giám tới mời Triệu Chân qua, trong lòng Triệu Chân có hơi lo lắng, cúi đầu chậm rãi đi theo thái giám tới chỗ Trần Kình.<br><br>Tới trước mặt con trai, giọng nói quen thuộc của nó cất lên. \"Ngươi là Triệu Cẩn?\"<br>Triệu Chân trẻ lại, bỗng có chút không dám ngẩng đầu nhìn con trai, theo lý bây giờ con trai nàng là hoàng đế, nàng là biểu muội (em họ) thì nên quỳ xuống hành lễ, nhưng thiên hạ này có ai lại quỳ gối trước con trai mình?<br>Khi nàng đang chần chừ thì bị thái giám đứng cạnh đẩy một cái, nhỏ giọng nói. \"Hoàng thượng đang hỏi ngươi đấy.\"<br>Triệu Chân thầm thở dài, đang định quỳ xuống trả lời, Trần Kinh lại nói. \"Đều là người một nhà, không cần quỳ, cứ ngẩng đầu trả lời đi.\"<br>Trần Kinh đã nghe nói người em họ này được tìm về từ trong núi, có khí chất giang hồ, lại được ông ngoại yêu quý, e là không hiểu quy củ trong cung nên cũng không làm khó nàng, cũng rất tò mò về tướng mạo của nàng, nghe người ta nói nàng rất giống mẫu hậu của hắn khi còn trẻ, sau khi thừa tướng trở về cũng nói rằng rất giống, hắn cũng muốn xem mẫu hậu thời niên thiếu trông như thế nào.<br>\"Triệu Cẩn bái kiến Thánh thượng.\" Triệu Chân bất đắc dĩ ngẩng đầu lên nhìn con trai ngồi trên cao.<br>Đã lâu không gặp, con trai của nàng hình như đã gầy đi, hai gò má tròn trịa cũng đã hiện ra góc cạnh, nhưng lại có thể thấy được nét tuấn mỹ được di truyền từ phụ hoàng của nó, làn da sạm đi, hẳn là mấy hôm nay không thoải mái chút nào. Bây giờ nó cũng chỉ mới hai mươi hai tuổi, trước kia còn có nàng và Trần Chiêu ở bên cạnh giúp đỡ, bây giờ mọi chuyện đều phải tự mình giải quyết, nhất định là có nhiều khi nó cũng không biết làm thế nào.<br>Trần Kình được sinh ra khi Triệu Chân ba mươi hai tuổi, khi Trần Kình có thể nhớ mọi thứ, Triệu Chân cũng đã ba lăm ba sáu tuổi, khác hẳn vẻ ngoài mười sáu, mười bảy tuổi bây giờ. Trần Kình không cảm thấy dáng vẻ của Triệu Chân quen thuộc, tuy hắn cảm thấy nàng hơi giống mẫu thân của mình, nhưng cũng không quá giống, không có cảm giác đặc biệt nào, chỉ thấy nàng rất hợp mắt, nhất thời không biết nói gì với tiểu biểu muội này.<br>\"A!\" Đột nhiên một giọng trẻ con vang lên phá vỡ im lặng, bây giờ Triệu Chân mới phát hiện có một nhóc con ngồi ở ghế bên cạnh, chính là cháu trai ruột Trần Tự của nàng, năm nay bốn tuổi. Khi nó vừa sinh ra Trần Chiêu đã nhường ngôi, trở thành Thái Thượng Hoàng, phong cháu trai làm Thái tử, là một nhóc con quý giá.<br>Nhóc con kia vụng về trèo xuống khỏi ghế, tránh khỏi sự ngăn cản của mẹ, lảo đảo chạy xuống bậc thang, bóng dáng nho nhỏ như thỏ linh hoạt tránh né sự ngăn cản của người bên cạnh, chạy như bay về phía nàng, ngay cả Triệu Chân cũng cảm thấy bất ngờ.<br>Thấy đôi chân ngắn cũn kia sắp vấp ngã, Triệu Chân vội bay tới đỡ, ôm nhóc con mập mạp trắng nõn vào lòng, thấy nó không bị thương mới vuốt ngực mình, nhéo khuôn mặt nhỏ nhắn mập mạp của nó, trách cứ. \"Trái tim nhỏ à, con đi lảo đảo như vậy lỡ ngã thì phải làm sao?\"<br>Trần Tự chớp đôi mắt to đen láy nhìn nàng, một lát sau mới lộ ra hàm răng trắng, dõng dạc gọi. \"Hoàng tổ mẫu!\"<br> <br>Trong giây phút ấy, xung quanh yên tĩnh đến lạ thường.<br>&nbsp;<br>"]