["Sau khi Triệu Chân khỏi bệnh, mặc dù rất muốn vào cung thăm Trái Tim Nhỏ nhưng việc huấn luyện ở Thần Long Vệ nàng đã để trễ nải lâu, trước nay Triệu Chân là người lấy công việc làm trọng nên quay về Thần Long Vệ trước.<br>Sau khi về doanh trại, cháu ngoại tặng nàng một cái ôm thật to. \"Rốt cuộc dì nhỏ cũng đã về rồi!\"<br>Lan Hoa cũng vui vẻ nói. \"Cẩn Nhi, thấy sắc mặt của ngươi hồng hào trở lại là ta yên tâm rồi, lúc trước ngươi bị bệnh sắc mặt trắng bệnh, trông sợ lắm.\"<br>Triệu Chân nghe vậy sờ mặt mình, thật sao? Khi nàng bị bệnh xuống sắc đến thế sao? Tại sao không ai nói cho nàng biết?<br>Mọi người ở Thần Long Vệ liên tục ân cần thăm hỏi nàng, trong số những người ân cần thăm hỏi, chỉ có một người lạc lõng, hắn lạnh nhạt nói. \"Có vài người quý giá như vậy, bị cảm lạnh một chút mà nghỉ tận bốn, năm ngày, cũng không biết khi ra chiến trường quân địch có ngừng chiến đấu khi thấy nàng ta bị cảm không.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Triệu Chân nghe vậy nhìn sang, người lên tiếng là Hứa Lương, nàng để ý thấy nhiều lần Hứa Lương thể hiện địch ý với mình, nhưng nàng nhớ mình nào có đắc tội với hắn.<br>Nàng bước tới, nói. \"Hứa Lương, nếu ngươi có ý kiến gì với ta thì cứ nói thẳng, cớ gì phải nói bóng nói gió như vậy?\"<br>Hứa Lương chế giễu. \"Ta nào dám có ý kiến gì với người, người đường đường là tiểu thư phủ Tề Quốc công, một tiểu dân như ta làm sao chọc nổi?\"<br>Triệu Chân nghe vậy nhíu mày lại, mặc dù thân phận của nàng là vậy nhưng nàng chưa bao giờ ỷ thế hiếp người, ngoại trừ lần ra ngoài doanh trại mua thuốc tránh thai, nàng chưa bao giờ dùng thân phận của mình để tạo lợi cho bản thân, tại sao hắn lại nói vậy?<br>Triệu Chân đang định lý luận với hắn một phen thì giáo đầu đã tới, mọi người lập tức giải tán, ai về chỗ nấy, Triệu Chân cũng chỉ có thể đi trước.<br>Nghỉ ngơi vài ngày rồi quay lại trong quân, Triệu Chân đã sa sút đi nhiều, hơn nữa một lần đổ bệnh hao phí sức sống của nàng, mới sau một ngày mà Triệu Chân đã kiệt sức, vứt chuyện của Hứa Lương qua một bên.<br>Mãi tới khi cầm sách vở ngồi trong học đường, Triệu Chân mới thở phào nhẹ nhõm, nàng thật sự chưa từng mong đợi lớp học của Trần Chiêu giống như bây giờ, bởi vì chỉ tới giờ học của chàng nàng mới có thể ngồi xuống nghỉ ngơi thật tốt.<br> <br>Triệu Chân tìm một chỗ ở phía sau rồi ngồi xuống, dựng đứng sách lên, lén lút chống cằm ngủ gật.<br>Trần Chiêu bước vào học đường vừa nhìn đã tìm được chỗ trốn của Triệu Chân, thấy nàng vùi đầu vào sách liền biết nàng bắt đầu lười biếng rồi.<br>Trần Chiêu đứng phía xa trừng mắt nhìn nàng, nữ nhân không có lương tâm này, đã nhiều ngày hai người không gặp, rốt cuộc khi gặp nhau thì nàng không thèm đợi chàng mà đã đi ngủ mất rồi, rốt cuộc trong lòng nàng còn có chàng hay không?<br>Trần Chiêu cũng không đánh thức nàng, mãi cho tới khi tan học Triệu Chân cũng chưa từng ngẩng đầu nhìn chàng một lần, có thể nói là vô cùng lạnh nhạt thờ ơ.<br>Học sinh dần tản đi, Phó Ngưng Huyên và Lan Hoa định đánh thức nàng dậy thì Trần Chiêu bước tới thở dài một hơi, bảo các nàng đi trước. Phó Ngưng Huyên đã biết được quan hệ của chàng và dì nhỏ, đương nhiên là biết điều kéo Lan Hoa đi.<br>Trần Chiêu lấy một cái đệm rồi ngồi xuống đối diện Triệu Chân, giơ tay gõ một cái lên bàn của nàng.<br>Triệu Chân đang ngủ say lập tức ngẩng đầu dậy, quyển sách đang dựng thẳng đổ sập xuống, lộ ra gương mặt buồn ngủ mơ màng của nàng, nàng thấy Trần Chiêu đeo mặt nạ ngồi đối diện mình lại càng sợ hơn, sau lại nghĩ, đây là nam nhân của mình, nàng mới thở phào nhẹ nhõm, ngáp một cái rồi hỏi. \"Chàng dạy xong rồi?\"<br>Giọng của Trần Chiêu không vui. \"Nếu chưa...thì sao? Có cần ta dạy thêm lát nữa để nàng tiếp tục ngủ không?\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Triệu Chân biết chàng không vui, xua tay dỗ dành. \"Không phải chàng giảng không thú vị đâu, là ta mệt quá.\" Nói rồi lại ngáp một cái.<br>Trần Chiêu nhìn dáng vẻ bơ phờ của nàng, chân mày dưới lớp mặt nạ cau lại, nói. \"Nghỉ ngơi bao nhiêu ngày vậy rồi mà còn chưa khỏe sao?\"<br>Triệu Chân xoa mặt cho tỉnh, trả lời. \"Đổ bệnh sao gọi là nghỉ ngơi cho được? Còn mệt hơn khi luyện công nữa.\"<br>Trần Chiêu thấy nàng mệt thật nên không so đo với nàng nữa, nói. \"Sau giờ Tuất bốn khắc, tới cửa nam gặp ta.\" Sau đó đứng dậy rời đi.<br>Triệu Chân nghe vậy liền đứng dậy, đuổi theo chàng. \"Có chuyện gì mà phải đợi tới tối mới nói được?\"<br>Trần Chiêu dừng chân quay đầu lại nhìn nàng, cách một lớp mặt nạ vẫn cảm giác được sự tức giận của chàng. \"Không có chuyện thì không cần gặp à? Gặp ta làm nàng mệt vậy sao?\"<br>Triệu Chân lập tức hiểu ra, vội vàng nói. \"Gặp gặp gặp, chàng giận cái gì chứ. Vừa hay ta cũng có chuyện muốn hỏi chàng đấy.\"<br><br>Trần Chiêu không để ý tới nàng, bước thật nhanh.<br>Triệu Chân đứng phía sau hừ một tiếng: Đồ nam nhân nhỏ mọn.<br>Triệu Chân quay về quân trướng, trong trướng chỉ có một mình cháu ngoại, không biết Lan Hoa đi đâu rồi.<br>\"Lan Hoa đâu?\"<br>Phó Ngưng Huyên đang đắp mặt nạ dưa chuột như thường lệ, trả lời. \"Tới nhà bếp, nói là đã đã hẹn học nấu ăn với người hầu trong nhà ngươi. Sau khi về, nàng ấy rửa mặt rồi đi ngay.\"<br>Triệu Chân nghe vậy gật đầu, cũng không quan tâm lắm, nằm trên giường thoải mái thở ra. \"Huyên Huyên, ta ngủ một lát, tới giờ ăn cơm không cần gọi ta đâu, tới giờ Tuất canh ba thì gọi ta, để lại cho ta cái bánh bao là được. Nhớ đấy, giờ Tuất canh ba phải gọi ta dậy.\"<br>Phó Ngưng Huyên đồng ý, thấy nàng lộ vẻ mệt mỏi, hỏi. \"Dì nhỏ, ngươi còn chưa khỏe sao?\"<br>\"Khỏe rồi, chỉ là hơi mệt thôi.\" Triệu Chân nói xong, trở mình đưa lưng về phía nàng, rõ ràng là không muốn tán gẫu với nàng.&nbsp;<br>Phó Ngưng Huyên cũng không quan tâm, tiếp tục đắp mặt nạ.<br>Giờ Tuất canh ba, Triệu Chân bị cháu ngoại gọi dậy, Lan Hoa cũng đã quay về, đưa cho nàng bánh bao và một chén cháo.<br>Triệu Chân rửa mặt cho tỉnh táo trước, sau đó ăn cháo, ngậm bánh bao trong miệng rồi đi ra ngoài.<br>Phó Ngưng Huyên thấy nàng định đi, cười hì hì huých nàng. \"Dì nhỏ đi gặp Trần trợ giáo hả?\"<br>Triệu Chân nhìn nàng, cho nàng một ánh mắt biết rồi còn hỏi, khẽ nhún vai huých nàng ra, ngậm bánh bao không nói chuyện, sải bước rời đi.<br>Phó Ngưng Huyên nhìn nếp nhăn trên y phục của nàng: Đi gặp người yêu mà sơ sài thế này, đúng là dì nhỏ.<br>Sau khi Triệu Chân tới cửa nam, Trần Chiêu đã tới từ sớm, tuy trên mặt đeo mặt nạ nhưng đã thay y phục, là nam trang kiểu dáng lịch sự tao nhã, mặc lên người chàng toát lên vẻ đẹp khiến người ta nói không thành lời.<br>Triệu Chân đi từ xa xa đã thấy chàng, khen: Mấy ngày không gặp, hình như chàng lại cao thêm rồi.<br> <br>Trần Chiêu đứng phía xa nhìn Triệu Chân bước tới, thấy trên người nàng vẫn mặc bộ y phục ban ngày, không thèm thay quần áo, chàng nhíu mày lại, đợi nàng tới gần chàng còn thấy rõ nếp nhăn trên y phục của nàng, thật sự là không cẩn thận chút nào. Rõ ràng chàng tới gặp nàng với tâm trạng bình thường, uổng cho một lần chàng tắm rửa thêm hương chuẩn bị thật tốt.<br>Sau khi tới gần, Triệu Chân ngửi ngửi thấy trên người Trần Chiêu có mùi thơm, biết chàng đã tắm rửa rồi, ôm vai chàng không đứng đắn, nói. \"Đi đâu đây?\"<br>Trần Chiêu không nói gì, kéo luôn nàng ra cửa nam, cầm đèn lồng đi về phía ngọn núi thấp bên ngoài cửa nam.<br>Triệu Chân vừa thấy chàng định lên núi, ngạc nhiên nói. \"Hơn nửa đêm lên núi làm gì?\"<br>Trần Chiêu dẫn nàng đến một con đường nhỏ, đó là con đường nhỏ được xây bằng đá tảng, quanh co, không nhìn rõ hai bên. \"Điều bất ngờ tặng nàng đang nằm trên núi.\"<br>Triệu Chân nghe vậy mới nhớ ra trước đây Trần Chiêu từng nói sau khi nàng quay lại Thần Long Vệ sẽ tặng cho nàng một bất ngờ, nàng bỗng thêm chờ mong, nhưng nhìn con đường nhỏ tối đen, không khỏi tự hỏi bản thân đêm hôm khuya khoắt thế này ở trên núi hoang thì có gì mà bất ngờ?<br>Ngọn núi này không cao, hai người nhanh chóng leo tới đỉnh núi.<br>Ở trên đỉnh núi có một cái chòi gỗ nhỏ, tất cả ván gỗ đều còn mới, hiển nhiên là vừa mới xây xong chưa được bao lâu. Nàng đi theo Trần Chiêu vào bên trong, bên trong có sẵn mọi thứ bình thường, giống như là một căn nhà nhỏ bình thường.<br>Triệu Chân nhìn xung quanh, thấy chiếc giường gỗ được làm hoàn hảo, nàng nhìn về phía Trần Chiêu. \"Đây là bất ngờ mà chàng nói sao? Chẳng lẽ chàng cố ý chuẩn bị nơi này, dự định sau này ngày nào cũng hẹn ta tới đây để làm chuyện không đứng đắn?\"<br>Trần Chiêu cởi mặt nạ để lên bàn, kéo nàng tới trước giường. \"Dép đi trên sàn.\"<br>Triệu Chân nhìn Trần Chiêu đang cởi giày, sau đó gọi nàng tới sàn, chàng vội vàng quá. Nhưng nàng nghĩ rằng cái giường kia tốt hơn, sao không tới giường?<br>Rất nhanh thì Triệu Chân đã biết tại sao rồi. Trần Chiêu cuốn mành trúc che cửa sổ lên, xuất hiện ánh sáng chiếu vào.<br>Hóa ra đứng từ cửa sổ trên căn nhà dựng trên vách núi này nhìn xuống có thể thấy được kinh thành rực rỡ ánh đèn, kinh thành trong màn đêm được bao phủ bởi khắp ánh đèn mà nhà nhà đốt, đứng phía xa nhìn lại tựa như ngân hà rực rỡ, thật là tráng lệ.<br>Triệu Chân nằm nhoài trên bệ cửa sổ, bất ngờ nhìn cảnh đẹp trước mắt, nói. \"Sao chàng lại phát hiện ra chỗ này? Thì ra kinh thành vào đêm lại xinh đẹp lộng lẫy như vậy.<br>Trần Chiêu bước tới ôm eo nàng, kéo nàng vào trong ngực mình, nói. \"Ta tình cờ phát hiện ra nên muốn chia sẻ cảnh đẹp này với nàng, đây cũng là cảnh đẹp mà nàng bảo vệ trong bao nhiêu năm chinh chiến. Nếu không có nàng, nó sẽ không phồn hoa mỹ lệ được như bây giờ.\" Chàng nhìn nàng, chân thành tha thiết nói. \"Cho dù là quá khứ hay bây giờ, ta đều luôn biết ơn, biết ơn vì tất cả những gì nàng đã làm cho ta.\"<br>Triệu Chân im lặng nghe, đột nhiên ngẩng đầu nhìn chàng, cười nói. \"Thì ra đây cũng là giang sơn ta mang tới cho chàng.\"<br><br>Trần Chiêu cười, hôn một cái trên trán nàng. \"Bây giờ là giang sơn của con trai nàng.\"<br>Triệu Chân nghe vậy im lặng hồi lâu, đột nhiên đứng thẳng dậy nói với chàng. \"Nhưng con ta họ Trần. Trần Chiêu, ta có chuyện này muốn thảo luận với chàng.\"<br>Trần Chiêu thấy nàng đột nhiên nghiêm túc, chàng cũng nghiêm túc nhìn nàng. \"Sao vậy?\"<br>Triệu Chân ho nhẹ một tiếng, trong lòng vẫn còn hơi lo lắng. \"Sau này nếu như ta mang thai, ta muốn đứa trẻ này mang họ Triệu, nối dõi tông đường cho Triệu gia...\" Nói rồi, nàng cẩn thận nhìn chàng, nói thế nào thì Trần Chiêu cũng là hoàng đế, huyết mạch của hoàng gia lại mang họ Triệu, chàng không đồng ý cũng là điều đương nhiên.<br>Trần Chiêu nghe xong nhưng không có phản ứng rõ ràng gì, thực ra từ khi Tề Quốc công kén rể cho Triệu Chân tới nay, chàng vẫn luôn biết chủ ý của ông là gì, chẳng qua là vì Triệu gia không có con nối dõi, giờ vất vả lắm Triệu Chân mới quay về, ông muốn kéo dài huyết mạch của Triệu gia cũng không có gì đáng trách.<br>Trần Chiêu hào phóng nói. \"Được, dù là con trai hay con gái đều có thể mang họ Triệu.\" Cũng chỉ là họ thôi, chỉ cần là con của hai người thì họ Trần hay họ Triệu cũng có khác gì nhau? Vẫn mang dòng máu của hai người.<br>Triệu Chân thấy chàng thoải mái đồng ý như vậy, nàng nhảy dựng lên vì sung sướng, đẩy chàng xuống giường hôn một cái thật sâu. \"Thật sự là người đàn ông tốt của ta mà!\"<br>Trần Chiêu nhìn hai tròng mắt sáng ngời của nàng, bây giờ ánh sáng trong mắt nàng còn đẹp hơn cả ánh sáng kinh thành ngoài kia, đây mới là ánh sáng và vẻ đẹp chàng muốn có nhất. \"Ta tốt như vậy, có gì....báo đáp ta không?\"<br>Triệu Chân nghe vậy nheo mắt cười xấu xa. \"Đương nhiên là có rồi, cảnh tượng hoành tráng thế này, chỉ có đêm xuân mới không phụ ngày tốt!\"<br>Trần Chiêu sửng sốt một chút, xem ra không uổng công chàng dạy nàng học, nữ nhân ngốc nghếch này cuối cùng cũng đã học được vài câu thế này rồi, nhưng vẫn thô bạo như cũ!<br>Dưới cảnh đẹp ngày tốt, Triệu Chân bắt đầu ra tay.<br>Trần Chiêu nắm lấy bàn tay của nàng đang kéo đai lưng, cong môi cười. \"Bài thơ ta dạy nàng ngâm thế nào?\"<br>Triệu Chân vội vàng hất tay chàng ra. \"Bây giờ thì học thơ gì chứ!\"<br>Trần Chiêu xoay người chặn nàng lại, bàn tay linh hoạt cởi quần áo nàng ra, ghé môi vào tai nàng, cất giọng quyến rũ. \"Để thâm nhân tịnh khoái xuân tiêu, tâm nhứ phân phân cốt tận tiêu.\"<br>Triệu Chân cảm thấy bài thơ này hơi lạ, nhưng còn chưa hiểu rõ thì trên người đã dâng lên cảm giác mát lạnh, giống như hạt lạc bị lột vỏ.<br>Chàng tiếp tục ngâm. \"Hoa thổ tằng tướng hoa nhụy phá, liễu thùy phục bả liễu chi dao.\"<br> <br>Triệu Chân hiếu kỳ hỏi. \"Ý nghĩa là gì?\"<br>Trần Chiêu khẽ mổ lên môi nàng. \"Để ta dạy cho nàng.\" Sau đó, chàng tự mình dạy cho nàng biết ý nghĩa câu thơ này.<br>Phía sau bài thơ còn một đoạn: Kim thương ao chiến tam thiên trận, ngân chúc quang lâm thất bát kiều. Bất ngại lưỡng thân cơ cốt trở, canh khư nhất quyển khứ vân kiều.&nbsp;<br>&nbsp;<br>"]