["Hôm sau.<br>Sau khi lớp học buổi tối của Trần Chiêu kết thúc, Triệu Chân tới thẳng quân trướng của Trần Chiêu với chàng. Vừa bước vào trong, nàng ném sách lên bàn của chàng, tức giận nói. \"Chàng xem cái chủ ý dở hơi của chàng kìa! Bây giờ thì hay rồi, con trai tưởng là thật rồi đấy, chàng muốn ta phải làm sao bây giờ? Thật sự phải tiến cung làm thiếp cho nó hay sao?\"<br>Trần Chiêu nghe xong im lặng nhìn nàng, rồi bình tĩnh nói. \"Vậy ta sẽ phế nó.\"<br>Triệu Chân đang nổi trận lôi đình, nghe vậy nhìn chàng, thấy vẻ mặt của chàng không giống như đang nói đùa, nàng há hốc mồm, hồi lâu sau mới hoàn hồn lại, chỉ vào chàng, nói. \"Chàng dám! Chàng dám đụng vào một đầu ngón tay của nó thử xem!\"<br>Trần Chiêu thở dài, đè vai để nàng ngồi xuống ghế. \"Vậy thì trước hết nàng hãy bình tĩnh nói chuyện với ta, được không?\" Nếu mất bình tĩnh mà có thể giải quyết được vấn đề thì trên đời này chẳng còn rắc rối gì nữa.<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Triệu Chân hừ một tiếng, trừng mắt nói. \"Chàng nói thử đi, ta cũng muốn xem chàng nói thế nào.\"<br>Trần Chiêu kéo ghế ra ngồi xuống trước mặt nàng. \"Trước tiên nàng hãy nói với ta sau khi lên xe ngựa đã xảy ra chuyện gì, con trai nói gì với nàng, rồi hai người làm gì, nhất định phải kể lại cặn kẽ, tỉ mỉ, không được bỏ sót chi tiết nào.\"<br>Triệu Chân tạm thời áp chế cơn giận, nhớ lại một phen, nói cho Trần Chiêu hết tất cả chi tiết mình nhớ.<br> <br>Nghe xong, Trần Chiêu có vẻ suy nghĩ cẩn thận một hồi rồi mới nói. \"Vậy nên hắn mới chỉ sờ tay nàng, ôm nàng một cái chứ không làm thêm gì nữa?\"<br>Triệu Chân nghe vậy trừng mắt nhìn. \"Sao? Chàng còn sợ không đủ à?\"<br>Trần Chiêu lắc đầu. \"Không phải, ta chỉ muốn nói, nếu nó thật sự có ý với nàng, nó chắc chắn sẽ không chỉ làm hai chuyện này.\" Con trai Triệu Chân không phải là người rụt rè như vậy.<br>Sau khi nghe xong, Triệu Chân tặng cho chàng một ánh mắt khinh thường, giễu cợt chàng. \"Chàng cho rằng con trai chàng là chàng à? Phải hôn người ta mới tính là có mưu đồ?\"<br>Trần Chiêu thở dài, cảm thấy không thể giải thích rõ ràng với nàng, nói. \"Nàng nói nó hỏi nàng chuyện mất trí nhớ, rồi hỏi chuyện ta cải trang thành nha hoàn, rồi còn bảo nàng gọi tiểu tự của nó?\"<br>Triệu Chân gật đầu. \"Đúng vậy, chàng không thấy cái dáng vẻ kia của nó đâu, ánh mắt của nó quả thật là....\" Nàng run một cái, trên người nổi đầy da gà nhưng vẫn không miêu tả được, tiếp tục nói. \"Sau đó chàng cũng thấy rồi đấy, nó đối xử với ta thế nào, chàng cảm thấy nó không có ý đồ gì sao?\" Tuy nàng cảm thấy cách cư xử của con trai hơi khác thường nhưng thật sự không giống với người có ý đồ.<br>Trần Chiêu nói. \"Ta nghĩ là phải có chuyện gì khác, theo ý ta, tốt hơn hết là vẫn nên án binh bất động thì sẽ sớm biết được mục đích của nó thôi.\"<br>Triệu Chân nghe xong lại tức giận. \"Chàng nói nghe dễ quá, nếu nó muốn nạp ta tiến cung thì phải làm sao bây giờ? Chẳng lẽ là cãi lại lệnh hoàng đế?\"<br>Trần Chiêu trấn an nàng. \"Nàng đừng nóng vội, dù là vậy thì vẫn sẽ có cách giải quyết.\"<br>Triệu Chân nhíu mày. \"Cách gì? Chàng nói thử xem nào!\"<br>Thật ra cách này chỉ là hạ sách mà thôi, hy vọng không phải sử dụng tới cách này. Chàng nhìn Triệu Chân, nói với giọng nhẹ nhàng hết mức có thể. \"Đến lúc ấy, nàng cứ nói nàng là muội muội cùng mẹ khác cha của nó là được. Đương nhiên nó sẽ không ép nàng tiến cung nữa, muốn điều tra thêm thì giờ người cũng không còn, nó không thể làm gì được.\"<br><br>Triệu Chân nghe vậy khó tin nói. \"Thông minh của chàng đi đâu mất rồi! Chàng không quan tâm nhưng ta thì khác, ta không để con trai ta cho rằng mẫu hậu của nó là người không chung thủy được, tốt hơn hết là cứ nói với nó ta là mẫu hậu của nó là được rồi, chuyện tới nước này thì chẳng còn gì phải dấu nữa.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Trước kia nàng không muốn hồi cung là bởi vì không muốn mắc quan hệ thân phận mà phải dây dưa không rõ với Trần Chiêu nên mới giấu con trai và con gái. Bây giờ nàng và Trần Chiêu đã xóa tan khúc mắc trước kia, cũng không cần che giấu nữa, chi bằng cứ nói rõ ra, nó là con trai ruột của nàng đương nhiên nàng sẽ có cách khiến nó tin tưởng.&nbsp;<br>Trần Chiêu cản nàng lại, nói. \"Không được, nàng vẫn phải giấu nó.\" Chàng ngắt lời nàng, nghiêm túc nói. \"Trước kia ta giấu giúp nàng, bây giờ nàng giấu giúp ta, nhé?\"<br>Triệu Chân nhíu mày. \"Tại sao? Chàng cho ta một lý do đi.\"<br>Trần Chiêu dịch ghế lại gần nàng, nghiêm túc nói. \"Nàng cũng biết rồi đấy, mặc dù bây giờ ta không còn ngồi trên đế vị, nhưng lại mượn tay thừa tướng để can thiệp vào chuyện trong triều đình, mấy hôm nay có rất nhiều chuyện khiến ta lo lắng, chung quy lại Kình Nhi vẫn còn non trẻ, dễ bị người ta làm ảnh hưởng, có rất nhiều chuyện nó không thể giải quyết ổn thỏa.\"<br>Triệu Chân nghe xong không hiểu gì. \"Vậy thì chúng ta càng phải thừa nhận, thừa nhận rồi chàng mới có thể thuận lợi quay về cung giúp nó.\"<br>Trần Chiêu lắc đầu. \"Nàng không hiểu đâu, một khi đã ngồi lên đế vị, dù là cha con cũng sẽ có khoảng cách, bây giờ hoàng quyền đã nằm trong tay nó, ta lại không kiểm soát nó được, nếu ta cứ nhúng tay vào chuyện của nó thì chuyện cha con phản bội nhau cũng là lẽ đương nhiên.\"<br>Triệu Chân không đồng ý. \"Chàng cứ khéo lo trời sập, Kình Nhi không phải là một đứa trẻ như vậy, khi chúng ta vẫn còn ở đó, không phải chuyện gì nó cũng nghe lời chàng hay sao? Chuyện nào nó cũng hỏi chàng rồi mới quyết định, sao có thể phản bội chàng?\"<br>Trần Chiêu không thể không vạch trần. \"Đó là vì những chuyện ấy không liên quan tới người nó quan tâm.\"<br>Triệu Chân sửng sốt, lời của chàng phải khiến người ta suy nghĩ sâu xa, nàng do dự nói. \"Chàng đang nói tới hoàng hậu sao?\"<br> <br>Con trai và nàng cũng xem như thân thiết với nhau, có nhiều chuyện nó sẽ nói với mẫu hậu là nàng, không giấu diếm gì cả, chỉ riêng chuyện của nó và hoàng hậu là nó không kể nhiều với nàng, Triệu Chân cũng không muốn xen vào chuyện đôi trẻ nên không hỏi nhiều. Trần Chiêu vừa nói vậy nàng đã nghĩ ngay tới chuyện này liên quan tới hoàng hậu.<br>Trần Chiêu không gật đầu cũng không lắc đầu, nói. \"Chuyện còn chưa sáng tỏ, ta cũng không thể nào kết luận. Trước kia ta và nàng nghĩ Như Yên là một người con dâu tốt, thông minh lanh lợi chu đáo, vậy nên nó có can thiệp vào chính sự ta và nàng cũng không quan tâm. Nhưng lần trước nàng cũng thấy đấy, sau khi chúng ta không còn, chuyện nào Kình Nhi cũng tới thương thảo với nó, chúng ta không ở trong cung, cũng không biết hoàng hậu đã quyết định thay nó những chuyện gì, từ trước tới nay chuyện hậu cung không được tham gia chính sự cũng đều có lý do cả, ta không nói con dâu ra sao, nhưng sau lưng nó còn cả một gia tộc khác....\"<br>Không cần nói thêm nữa, Triệu Chân đương nhiên là hiểu một hai điều. \"Chẳng lẽ Tần gia đã làm gì?\"<br>Triệu Chân cũng biết chút ít về Tần gia, khi tiên đế đang tại vị, Tần tộc ở thời kỳ cường thịnh, tộc trưởng Tần gia là thừa tướng, người Tần tộc chiếm gần một nửa triều đình, sau này có Tần thừa tướng âm thầm ủng hộ tam hoàng tử, đấu tranh với phe Thái tử nên chuyện tranh giành quyền lực trong triều đình bỗng chốc thay đổi, cuối cùng Thái tử và Tam hoàng tử đều bị thủ tiêu, Tần thừa tướng từ quan về quê, không lâu sau thì bị bệnh rồi qua đời, mặc dù cứu được toàn tộc bị diệt, nhưng từ đó về sau, Tần tộc vẫn không gượng dậy nổi, không được trọng dụng nhiều.<br>Sau khi Trần Chiêu lên ngồi, khi triều đình đang lúc rối ren, nhân tài lại ít nên liền gọi Tần Ngọc - tộc trưởng Tần tộc hồi kình, ở lại bên cạnh chàng giúp đỡ chuyện chính sự, Tần Ngọc biết ơn nên vẫn luôn trung thành tận tâm, cũng chưa bao giờ mở miệng xin chức tước cho người trong tộc, sau này Trần Kình sinh ra, Trần Chiêu phong ông ta làm Thái phó phò tá thái tử, tuy Tần gia không có thế lực nhưng lại xem như là vinh quang vô hạn.<br>Theo những gì mà Triệu Chân biết, Tần Ngọc là một người rất tài giỏi, cũng là người có tính cách thanh cao, không giống cha ông ta, Tần Ngọc không có nhiều tham vọng quyền lực, chỉ thích quan tâm tới chuyện học vấn, lẽ nào tất cả đều là ông ta giả vờ hay sao? Nàng và Trần Chiêu vừa đi, ông ta đã không nhẫn nại được nữa?<br>Trần Chiêu lắc đầu. \"Dạo gần đây trong triều thay đổi rất nhiều, không chỉ là thế tự Tần gia càng ngày càng lớn, dụng ý đề bạt Tần gia của con trai cũng quá rõ ràng, trong này có rất nhiều chuyện mà ta không thể nói rõ với nàng trong chốc lát, nhưng ta nghĩ nàng vẫn nên tiếp tục giấu con trai, với thân phận bây giờ của ta khi làm việc sẽ không gây chú ý cho người xung quanh, dễ dàng xử lý rất nhiều chuyện.\"<br>Trần Chiêu chưa bao giờ yêu cầu hậu cung không được tham gia chính sự, nhưng hoàng hậu lại thay đổi suy nghĩ của hoàng đế quá nhiều, chàng không thể cứ ngồi nhìn. Chàng hiểu tính cách của con trai mình thế nào, chàng biết chú ý thăm dò Triệu Chân là do hoàng hậu nói cho con trai biết, con trai lại nghe lời như vậy, đây là chuyện rất lớn. Trần Kình làm hoàng đế, suy nghĩ không thể bị lung lay bởi một nữ nhân, nó phải biết bản thân đang làm gì.<br>Triệu Chân nghe xong im lặng một lúc lâu, Trần Chiêu kéo tay nàng, nàng mới lên tiếng. \"Trần Chiêu, mấy hôm nay ta đều nghe lời chàng, chàng muốn ta làm gì thì ta làm như vậy, nhưng đây không có nghĩa là ta ngốc nghếch để mặc chàng muốn làm gì thì làm, vậy nên ta nghe lời chàng, nhưng cũng là vì ta còn chiều chàng! Lần này là lần cuối cùng ta nghe lời chàng, nếu có lần sau thì ta không nói nhảm với chàng nữa đâu.\"<br>Thật ra Trần Chiêu cũng hiểu, tính của Triệu Chân là như vậy, chỉ cần nàng muốn, nàng sẵn sàng nghe theo bất kể đúng hay sai, nhưng chỉ cần nàng không muốn thì không ai có thể làm nàng dao động.<br>Trên mặt Trần Chiêu hiện lên nét cười, kính cẩn nói. \"Vi phu đa tạ ân điển của phu nhân.\"<br><br>Triệu Chân mặc kệ chàng, xoa bụng đứng dậy. \"Ta đói sắp chết rồi, không nói với chàng nữa, ta quay về ăn cơm dây.\" Dứt lời liền đi ra ngoài.<br>Trần Chiêu lấy một hộp đựng thức ăn từ trong ngăn kéo ra, gọi nàng lại. \"Chờ chút, nàng cầm cái này về nếm thử đi.\"<br>Triệu Chân cầm lấy, tò mò hỏi. \"Đây là món gì?\"<br>Trần Chiêu ho nhẹ một tiếng, vẻ mặt có chút mất tự nhiên: \"Bánh sữa, hôm nay cuối cùng ta cũng làm được một phần ngon nên đưa cho nàng nếm thử.\"<br>Triệu Chân nghe xong liền ngạc nhiên, đang định mở ra thì Trần Chiêu giữ tay nàng lại. \"Đợi khi nàng về rồi hẵng nếm.\"<br>Chậc chậc, còn xấu hổ kìa. Được rồi, nàng về quân trướng của mình rồi nếm sau.<br>Triệu Chân rụt tay lại, hôn chàng một cái. \"Tiếp tục cố gắng, chăm chỉ học hành thêm thì chàng có thể thay thế được vị trí của Lộ Minh đấy.\"&nbsp;<br>Trần Chiêu sờ lên đôi môi ấm áp, bất đắc dĩ lắc đầu, nàng thật sự nghĩ chàng rảnh rỗi thế sao? Nhưng nàng nói cũng đúng, phải tìm người thay thế vị trí của Lộ Minh thì chàng mới yên tâm.<br>Trần Chiêu đang định dọn dẹp đồ đạc rồi đi ăn cơm, đột nhiên nhớ ra mình chưa nói chuyện con gái cho Triệu Chân nghe. Chàng vội vàng đuổi theo nhưng Triệu Chân đã biến mất từ lâu, xem ra chỉ có thể đợi tới ngày mai rồi nói.<br>Trên đường trở về, Triệu Chân mở hộp thức ăn ra, bên trong có bánh ngọt màu trắng sữa được xếp ngay ngắn, nàng cầm một miếng lên bỏ vào miệng, mùi thơm của sữa lan tỏa bốn phía, vị ngọt tan trong miệng, ăn rất ngon, cảm giác còn ngọt hơn cả bánh do Lộ Minh làm.<br>Nàng không nhịn được nở nụ cười vui vẻ, thấy quân trướng cách đó không xa, nghĩ tới Lan Hoa có chiếc dạ dày to đùng, Triệu Chân lẳng lặng giấu hộp đồ ăn vào trong lòng, bánh này không thể chia cho người khác ăn, may thay hôm nay cháu ngoại cũng không tới, chỉ có một mình Lan Hoa nên dễ lừa hơn rồi.<br> <br>Nàng bước nhanh về phía quân trướng, một tên lính quèn chạy vặt vội vã lướt qua nàng, nàng liếc mắt không thèm để ý tới, đi thẳng về quân trướng của mình, khi đang định bước vào trong quân trướng, chợt nghe thấy bên trong có âm thanh kỳ lạ phát ra, giống như....âm thanh mà nam nữ tạo ra khi làm t*nh....<br>Xảy ra chuyện gì rồi?&nbsp;<br>"]