["Triệu Chân tìm chỗ ngồi xuống, tìm cho mình một tư thế thoải mái rồi nhìn về phía chàng. \"Nói chuyện gì?\"<br>Trần Chiêu ngồi xuống bên cạnh nàng. \"Con trai nói gì với nàng?\"<br>Triệu Chân nhướng mày, cố ý trêu chàng. \"Chuyện mẹ con chúng ta sao phải nói cho chàng nghe?\"<br>Trần Chiêu ra vẻ ghen tị, cúi đầu hôn nàng, phục vụ bà cô này tâm viên ý mãn rồi mới rời môi, giơ tay cản đôi môi đang đuổi theo môi mình của nàng. \"Ta đã là người của nàng rồi, có mỗi chuyện này mà nàng cũng không muốn nói cho ta biết?\" Anh mắt kia tràn đầy tủi hờn và giận dỗi, giống như vừa mới bị nàng bắt nạt.<br>Triệu Chân chớp đôi mắt mê loạn, lại ngồi xuống, mặc kệ chàng giả bộ đáng thường, chế nhạo. \"Đường đường là Thái thượng hoàng, lại còn học được cách dùng sắc mê hoặc người, biết dùng mỹ nhân kế rồi.\" Dứt lời khoanh tay nhìn chàng. \"Vậy chàng nói trước đi, chàng tránh đâu cả hôm nay?\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Trần Chiêu nghe vậy nghiêm túc lại, cúi đầu cột lại đai lưng bị Triệu Chân cởi ra, trong lòng thầm mắng: Cái đồ nữ nhân này chỉ biết cởi y phục là nhanh.<br>Chàng nói. \"Ta còn có thể tránh đi đâu? Chỉ đứng lẫn trong đám hộ vệ mà thôi, hôm nay đa số những người tới đây đều là người thân họ hàng, ta đứng bên cạnh cháu ngoại sẽ dễ bị người khác chú ý, nếu không phải chuyện quan trọng thì không nên lộ mặt.\" Vừa nói xong chàng đã cột xong thắt lưng, ngẩng đầu nhìn nàng. \"Ta không thay đổi nhiều giống nàng, lại có thân phận danh chính ngôn thuận, không dễ khiến người khác nghi ngờ.\"<br>Triệu Chân ngẩng đầu nhìn chàng, đôi mắt chứa ánh sáng ảm đạm. \"Vậy chàng cảm thấy ta bây giờ và ta trước kia thì ai đẹp hơn?\"<br>Trần Chiêu nói thế nào cũng là nam nhân bị nữ nhân thô bạo tên Triệu Chân này đè dưới thân nhiều năm, thức thời nói. \"Đều đẹp.\"<br>Triệu Chân hài lòng, lúc này mới nghiêm túc trả lời chàng. \"Con trai chàng không hỏi chuyện gì không đứng đắn cả.\" Nàng chỉ cây trâm trên đầu và khuyên tai của mình. \"Nó tặng ta đấy, còn hỏi có phải hôm nay ta không dùng hết sức không? Rồi công lực của Trần Khải Uy ra sao, tán gẫu vài câu, không còn chuyện gì nữa.\"<br>Trần Chiêu nhìn trang sức trên đầu nàng, màu xanh ngọc bích, kiểu dáng lịch sự tao nhã nhưng lại rất hợp với Triệu Chân, không phải món đồ mà đứa con trai ngay cả ngọc bội cũng không biết chọn của chàng lựa được, tám chín phần là do con dâu chọn giúp, thật sự chàng cũng bó tay với đứa con trai ngốc này.<br> <br>Chàng nói với Triệu Chân. \"E rằng sau này nó còn đối xử với nàng ân cần hơn.\"<br>Triệu Chân nghe vậy vẫn không hiểu, bình thường con trai nàng không phải là người hiểu chuyện tình cảm, nó một lòng một dạ với hoàng hậu, sao lại còn để ý tới cô em họ giống nàng?<br>\"Chàng nói ta không hiểu?\"<br>Trần Chiêu lấy cây trâm trên đầu nàng xuống, xem một lượt rồi nói. \"Nếu sau này thằng ngốc kia có đối xử với nàng thế này, nàng cứ trêu nó giống như trêu ta, nó sẽ không còn cư xử như vậy nữa.\"<br>Triệu Chân trợn tròn mắt nhìn chàng. \"Chàng bảo ta trêu chọc con trai sao?\"<br>Trần Chiêu gật đầu rồi lại lắc đầu. \"Tới một mức độ nhất định thôi, tự nàng biết làm sao cho đúng mực, con trai đã nghi ngờ thân phận của chàng rồi, tám chín phần là con dâu giúp nó bày cách, ta đoán chừng nó đang thăm dò nàng, nàng chủ động một chút thì nó sẽ không đối xử với nàng như vậy nữa, thằng nhóc kia rất nhát gan.\"<br>Triệu Chân là người che chở cho con, có thể ghẹo Trần Chiêu nhưng không muốn ghẹo con trai mình, càng thấy tức giận vì Trần Chiêu nói con trai như vậy, huống hồ nàng và nó là mẹ con với nhau, ghẹo như vậy còn ra thể thống gì? Thế mà chàng còn nói ra được câu này!<br>Nàng trừng mắt nhìn chàng. \"Nếu ta làm vậy mà nó thật sự có lòng gì với ta thì phải làm sao? Dù sao ta với nó cũng là mẹ con với nhau, nếu ghẹo như vậy, nó lại cảm thấy thân thiết hơn một chút, nhớ mẹ nên sốt sắng nạp ta vào cung thì phải làm sao bây giờ?\"<br>Vẻ mặt Trần Chiêu trở nên căng thẳng, bình tĩnh nói. \"Thế thì phế nó.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Triệu Chân sợ hãi nói. \"Nó là con trai chàng đấy.\"<br>Trần Chiêu lạnh nhạt nói. \"Đã có cháu trai rồi.\"<br>Triệu Chân dường như quen chàng lại một lần nữa, chép miệng nói. \"Chậc chậc chậc, Trần Chiêu, chàng đúng là đồ nam nhân độc ác.\"<br>Trần Chiêu cài trâm lên giúp nàng, tiện tay chỉnh sợi tóc rối của nàng. \"Nếu không thì nàng cứ chịu đựng để bị nó ghẹo đi. Đến lúc đó không cần ta ra tay đâu, nàng chính là người đầu tiên muốn phế nó đấy. Đối phó với con trai thì phải giải quyết nhanh chóng, ấn tượng ban đầu giữ vai trò chủ đạo, nếu cứ để lâu thì sẽ dễ dàng xảy ra chuyện.\"<br>Triệu Chân ngẫm lại, hôm nay con trai gần gũi với nàng như vậy nàng cũng muốn tới gần nó, nhưng nếu sau này ngày nào cũng xảy ra chuyện như vậy nàng thật sự không chịu được, gật đầu một cái. \"Được rồi, ta biết rồi, tự ta có chừng mực.\"<br><br>Trần Chiêu gật đầu, tiếp tục hỏi. \"Trần Khải Uy có công lực thế nào? Nàng nói với con trai kiểu gì?\"<br>Triệu Chân không đùa với chàng nữa, nghiêm túc trả lời. \"Ta không rõ lắm, mới đầu ta cảm thấy đứa bé kia quá nóng lòng thể hiện bản thân, không đủ kiên định, nhưng sau khi nó thua lại khiến ta hơi ngạc nhiên, luôn cảm thấy khả năng của nó vẫn còn tốt hơn nữa. Ta nói cũng nói với con trai như vậy.\"<br>Trần Chiêu không nói gì, ánh mắt đăm chiêu, không biết đang suy nghĩ tới chuyện gì.<br>Triệu Chân chống cằm nhìn chàng. \"Vị anh họ của chàng lợi hại lắm đúng không? Đứa cháu trai này phỏng chừng cũng không xuất sắc như vậy.\" Nàng từng nghe cha nhắc tới danh tiếng của Dự Ninh Vương nhưng chưa tận mắt chứng kiến lần nào.<br>Trần Chiêu quay đầu lại, nói. \"Ta cũng không rõ, nhưng vị anh họ kia của ta cũng không phải là một nhân vật tầm thường, nếu sau này Trần Khải Uy chủ động tìm tới nàng thì nàng phải đề phòng một chút, không được khinh thường.\"<br>Triệu Chân gật đầu, tiếp tục hỏi. \"Chàng ở chỗ Tiểu Ngư Nhi lâu vậy rồi mà Tiểu Ngư Nhi không nghi ngờ sao?\"<br>Trần Chiêu lắc đầu. \"Không có, ta ở trong phủ hiếm khi gặp được nó, chỉ là khi vào phủ, nó nhờ ba quân sư trong quân của con rể tới kiểm tra ta, nó cũng không có học vấn nhiều, thấy ba quân sư kia kiểm tra ta xong thì cũng không làm khó ta nữa.\"<br>Triệu Chân nghe Trần Chiêu bảo con gái mình không có học vấn nhiều, nhíu mày lại. \"Gì cơ? Tiểu Ngư Nhi thông minh vậy mà chàng lại bảo nó không học vấn, chàng yêu cầu quá cao với con gái mình rồi.\"<br>Trần Chiêu bật cười nhìn nàng, đánh thức nàng. \"Học vấn của con gái nàng chỉ ở mức bình thường mà thôi, chỉ có trong mắt nàng nó mới là một tài nữ.\"<br>Triệu Chân không phục trừng mắt. \"Là do chàng yêu cầu quá cao! Chàng xem kìa, Tiểu Ngư Nhi cầm kỳ thi họa cái gì cũng biết, thầy dạy được mời tới ai cũng bảo nó hơn người! Là do kẻ làm cha như chàng không thích con gái mình mà thôi!\" Nói rồi còn lườm nguýt chàng.<br>Trần Chiêu không khách sáo đánh đổ ảo tưởng tốt đẹp trong lòng nàng. \"Đó cũng là do ta bắt nó học, khi còn nhỏ nó nghịch ngợm giống nàng, nếu không phải có ta trị thì nó đã lật tung trời rồi. Thầy dạy nói nó thông minh cũng vì sợ nàng mà thôi, nàng còn muốn thầy dạy đứng trước mặt vị tướng quân uy chấn bát phương như nàng nói xấu con gái nàng sao?\"<br>Không biết có phải do tính cách Triệu Chân quá mạnh mẽ, con cái sinh ra đứa nào cũng giống nàng, học hành không giỏi, con gái thì có chút khôn vặt, quen thói lừa người, tới bây giờ mà mẹ nó còn nghĩ nó là một đứa trẻ ngoan, còn con trai thì thành thật, ngoan ngoãn nghe lời nhưng có đôi khi cũng không hợp thói đời, ba người này lúc nào cũng khiến chàng lo lắng không thôi.<br>Triệu Chân không chấp nhận nổi sự thật này, trong mắt nàng, con gái là một đứa bé có tri thức hiểu lễ nghi, chăm chỉ học tập, có nhiều hôm nàng tới viện của con gái xem, thấy nó đang vùi đầu học hành cực khổ, nhất định là do Trần Chiêu yêu cầu quá cao với nó mà thôi, cứ muốn con gái thông minh toàn diện như chàng!<br>Triệu Chân đang mắng thầm Trần Chiêu, Trần Chiêu đột nhiên nói. \"À, nếu nàng không tin, có dịp thì tới thư phòng của con gái nàng xem đi, nó cũng giống nàng, sách giải trí của nó ngoài bìa đều được bọc bằng bìa kinh thi, binh pháp các thứ, trước đây khi ta tới viện của nó, nha hoàn của nó sẽ mật báo cho nó hay, sau đó nó lập tức cầm sách lên giả vờ đọc, ta kiểm tra những gì nó đọc thì nó chẳng trả lời được câu nào, giống nàng y như đúc.\"<br>Triệu Chân như bị sét đánh ngang tai, quả thật là vậy sao? Bởi vì nàng học hành không giỏi giang nên thấy con gái đọc sách cũng chưa kiểm tra nó bao giờ, chỉ vui mừng rồi im lặng đi ra, thì ra con nhóc này lừa nàng sao? Thật sự là...phản nàng rồi!<br> <br>Trần Chiêu thấy sắc mặt của Triệu Chân là lạ, vội nói. \"Nhưng Tiểu Ngư Nhi cũng thông minh lắm, chỉ là đầu óc nó không vận dụng đúng chỗ thôi, giống ta.\"<br>Triệu Chân thở phì phò, trừng mắt nhìn chàng. \"Thông minh giống chàng, đầu óc không vận dụng đúng chỗ cũng giống chàng nốt?\"<br>Trần Chiêu nói. \"Giống ta.\"<br>Triệu Chân hài lòng hơn một chút, hừ một câu. \"Con nhóc chết tiệt này giống chàng y như đúc, lừa người làm mẹ như ta bao lâu nay!\"<br>Triệu Chân sửa lại. \"Con gái nàng ai nó cũng lừa, không lừa thì sao nó gả được cho con rể? Bản lĩnh chỉnh nam nhân của nó giống nàng y như đúc.\"<br>Lời khen ngợi này không làm Triệu Chân cảm kích, tức giận nói. \"Mẹ kiếp! Rõ ràng là tên nhóc Phó Uyên kia mặt dày mày dạn muốn kết hôn với con gái ta!\"<br>Trần Chiêu không dám phản bác nàng nữa, lúc ấy Phó Uyên mặt dày mày dạn như vậy còn không phải vì con gái nàng cao tay lừa tên nhóc ngốc kia một vố hay sao.<br>Trần Chiêu nắm tay nàng khẽ xoa, \"Nàng ở đây lâu quá rồi, hôm nay ta không giữ nàng lại nữa. Nàng xuất phủ trước đi, đợi mấy hôm sau về Thần Long Vệ ta có một bất ngờ cho nàng.\"<br>Triệu Chân được chàng xoa tay hết cả giận, quay đầu nhìn nụ cười dịu dàng của chàng, nhíu mày hỏi. Bất ngờ gì?\"<br>Trần Chiêu kéo nàng đứng dậy, hôn nàng một cái. \"Nói ra thì còn gì gọi là bất ngờ?\" Nói rồi đẩy nàng ra ngoài cửa. \"Ta không tiễn nàng nữa, nàng ra viện rồi rẽ trái sẽ có đường đi.\"<br>Trần Chiêu lén gọi nàng tới, cuối cùng hỏi nàng một đống thứ, còn chê bai con gái nàng, Triệu Chân cảm thấy không thể để cho chàng được lợi như vậy, giơ tay nắm cằm chàng vừa như hôn vừa như cắn rồi buông ra. \"Khi tặng cho ta bất ngờ thì nhớ mặc váy đấy, nếu không ta không đi đâu.\" Nàng hôn thêm cái nữa, mắng yêu chàng là \"Yêu tinh nhỏ\" rồi mới đẩy cửa ra ngoài.<br>Trần Chiêu nhìn bóng lưng phóng khoáng của nàng, sờ cánh môi đau đớn: Cái đồ nữ nhân này, còn nghiện như vậy!<br>Trần Kình đã hồi cung, Triệu Chân đang còn giận con gái mình nên trước khi đi còn cố ý không qua chào nó, chỉ có cháu ngoại tiễn nàng ra ngoài cửa.<br>Phó Ngưng Huyên đứng ngoài cửa vẫy tay với nàng. \"Dì nhỏ, đợi về lại doanh trại nhớ mang mứt cho ta đó!\"<br>Triệu Chân liếc mắt nhìn cháu ngoại: Đồ tham ăn!<br><br>Thẩm Kiệt đang đứng ngoài cửa chờ nàng, mẹ con&nbsp; Phương thị và Thẩm Minh Châu hình như đã về trước, chỉ để lại một chiếc xe ngựa cho nàng, Triệu Chân không hỏi nhiều liền bước vào xe ngựa, Thẩm Kiệt vào theo sau.<br>Triệu Chân thấy hắn bước vào, nhường chỗ cho hắn, đợi hắn ngồi xuống mới ngửi được mùi rượu. \"Uống nhiều lắm sao?\"<br>Thẩm Kiệt hơi nhức đầu, xoa xoa thái dương. \"Ừm, Minh Hạ Hầu cũng là võ tướng, hôm nay võ tướng tới đây hơi nhiều, rót rượu cũng không lịch sự như quan văn nên ta uống hơi nhiều.\"<br>Triệu Chân cũng hiểu được, rót cho hắn một chén nước. \"Những võ tướng này làm quan ở kinh, cơ hội uống rượu không nhiều, ngày mai lại đặc biệt cho phép quan lại nghỉ ngơi nên đương nhiên là uống nhiều rồi, đệ nên kiềm chế một chút mới phải.\"<br>\"Trưởng tỷ dạy đúng.\" Thẩm Kiệt cầm chén nước ngửa đầu uống sạch, chỉ là vẫn còn khá nhức đầu.<br>Triệu Chân thấy vậy không đành lòng, vỗ đùi mình. \"Nằm xuống đây, ta xoa giúp đệ.\"<br>Thẩm Kiệt hơi sửng sốt, dù trong lòng vui mừng nhưng trên mặt vẫn là vẻ chần chừ. \"Chuyện này không hợp lắm...\"<br>Triệu Chân nhìn hắn. \"Ở cùng ta thì khách sáo cái gì? Đệ là đứa trẻ ta nuôi lớn, khi còn nhỏ ta còn chùi đít cho đệ đó, nào có&nbsp; nhiều điều cấm kỵ đến thế?\"<br>Thẩm Kiệt nghe vậy đỏ mặt lên, hơi ngượng ngùng nói. \"Trưởng tỷ!\"<br>Triệu Chân khẽ cười, vỗ đùi mình. \"Được rồi, ta không nói nữa, đệ lại đây.\"<br>Thẩm Kiệt nhìn hai chân nàng bị che bởi váy dài, âm thầm hít sâu một hơi, cẩn thận nằm lên đùi nàng, nhắm hai mắt lại không dám nhìn nàng, sợ lộ ra suy nghĩ của bản thân nên chỉ lén ngửi mùi hương thuộc về riêng nàng.<br>Đã lâu hắn không thân thiết với nàng như vậy, khi còn nhỏ hắn luôn gối lên đùi Triệu Chân, có đôi khi nàng sẽ lấy ráy tai giúp hắn, cũng có đôi khi sẽ kể chuyện cho hắn nghe, nhiều lần hắn đổ bệnh, mặc dù nàng mệt mỏi nhưng vẫn nhẫn nại bầu bạn cùng hắn, đối xử với hắn còn tốt hơn cả Triệu Sâm, có thể nàng chỉ là cảm thấy hắn đáng thương, nhưng đối với hắn, nàng chính là nữ nhân đối xử tốt với hắn nhất trên đời.<br>Từ khi còn nhỏ hắn đã mến mộ nàng, chỉ là nàng đã sớm gả cho nam nhân kia, nhưng nam nhân kia lại không đối xử tốt với nàng, mỗi giây mỗi phút hắn đều mong muốn sẽ được thay thế vào vị trí nam nhân đó, nhưng sau khi hắn trưởng thành, nàng đã là nữ nhân tôn quý nhất thế gian này, xa xôi không thể chạm, rốt cuộc bây giờ nàng cũng đã quay về bên cạnh hắn.<br>Tốt quá, bây giờ hắn cảm thấy rất thỏa mãn, chỉ muốn tất cả dừng lại ở giây phút này.<br>Triệu Chân thấy bên môi hắn lộ ra nụ cười thoải mái nàng mới yên tâm, nói chuyện phiếm cùng hắn. \"Tử Trừng, ngươi đừng trách tỷ nhiều lời, bên cạnh nam nhân vẫn phải có một nữ nhân biết quan tâm chăm sóc, nếu gặp được người tốt thì đừng chần chừ.\"<br> <br>Thẩm Kiệt nghe vậy mở mắt nhìn, đối diện với đôi mắt tràn đầy lo lắng của nàng, im lặng một lát rồi lẩm bẩm nói. \"Nhưng trên thế gian này không có nữ nhân nào đối xử tốt với ta như trưởng tỷ...\"<br>Triệu Chân nghe vậy đột nhiên sửng sốt.<br>Thẩm Kiệt thấy nàng sửng sốt mới giật mình nhận ra mình đã nói gì, hai tay siết chặt thành quyền, đổ mồ hôi lạnh.<br>"]