["Buổi chiều, sau khi huấn luyện xong Triệu Chân mới biết Thần Long Vệ vẫn còn phải học một tiếng nữa mới xong. Thấy dạy là tiến sĩ Tiêu Quảng được mời về từ Quốc Tử Giám, xem như là học giả có chút danh tiếng trong kinh thành. Điều thường khiến Triệu Chân khó chịu nhất chính là những học giả này, nói chuyện tốt nghĩa khó hiểu, nếu ngươi đi thỉnh giáo hắn, hắn sẽ cảm thây ngươi là trẻ con khó dạy, hoàn toàn không cảm thấy những gì mình giảng có vấn đề.<br>Nàng vẫn còn nhớ con trai nàng khi còn nhỏ tới Quốc Tử Giám học, hễ quay về là mày chau mặt ủ, nàng liền tới Quốc Tử Giám nghe giảng, nghe xong suýt chút nữa đã muốn nhặt một chậu phân đổ lên đầu vị học giả kia. Tốt xấu gì Triệu Chân cũng được Trần Chiêu dạy mấy năm, thế mà có mười câu thì tám câu nàng không hiểu, nhìn vị học giả kia dõng dạc giảng bài, còn đa số học sinh phía dưới đều mơ màng.<br>Nàng quay về xắn áo đánh nhau với Trần Chiêu, tuy Trần Chiêu nói rằng con trai nàng sinh ngu ngốc nên không hiểu, nhưng cuối cùng chàng vẫn chỉnh đốn Quốc Tử Giám một phen, có lẽ là vì không đánh lại nàng!<br>Bây giờ không còn nhiều học giả giảng bài trong Quốc Tử Giám nữa, đại đa số họ bây giờ đều nghiêm cứu và thảo luận sách, người có học vấn tương đối cao thâm mới có thể nói chuyện cùng bọn họ, nhưng bây giờ có thể mời người ta tới đây cũng không tính là khó.<br>Triệu Chân thấy sách đã hoa mắt, thấy chòm râu dê của Tiêu Quảng lại càng choáng váng hơn, nhưng phía sau ông ta còn có thêm Trần Chiêu, điều này khiến nàng có chút tỉnh táo, chàng tới đây làm gì?<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Tiêu Quảng vào lớp cũng chỉ nói qua loa vài câu, người giảng chính thức là Trần Chiêu, cũng không hiểu tại sao chàng có thể trở thành trợ giảng cho được.<br>Trần Chiêu mặc nho bào đứng ở nơi ấy, lớp mặt nạ lạnh như băng cũng không giấu nổi khí chất tao nhã lịch sự của chàng, chàng nói. \"Ta nói rõ với chư vị ở đây, chư vị có thể gọi ta là Trần phu tử, trong lớp có chỗ nào không hiểu thì sau giờ học có thể tới quân trường của ta để hỏi, lúc nào ta cũng đợi chư vị tới hỏi.\"<br>Bệnh chung của võ tướng là cự tuyệt với sách từ ngàn dặm, Triệu Chân cam đoan trước quân trướng của chàng sau này có thể giăng lưới bắt chim.<br> <br>(*) Giăng lưới bắt chim = Vắng như chùa bà đanh<br>Giới thiệu sơ lược rồi tiến vào chủ đề chính, Trần Chiêu có kinh nghiệm dạy học cho loại người nửa mù chữ như Triệu Chân, giảng cho mấy võ tướng ở đây cũng đơn giản dễ hiểu. Triệu Chân nghe hiểu nhưng cũng không kháng cự nổi cảm giác buồn ngủ trong cơ thể, vừa thấy sách đã buồn ngủ, nàng vẫn cảm thấy đây là chứng bệnh nan y không thuốc nào trị khỏi. Trước kia nhìn mặt Trần Chiêu nàng còn có thể tỉnh táo, bây giờ cái mặt nạ lạnh như băng kia chẳng có sức hấp dẫn nào với nàng.<br>Cũng may là Triệu Chân nhanh trí, vừa vào lớp đã chọn vị trí dưới cùng, mấy người ở đây đều là nam nhân cao lớn thô kệch, ngồi thẳng người cao hơn nàng rất nhiều. Triệu Chân dựng sách lên làm vật che chắn, chống cằm ngủ gà ngủ gật.<br>Khi nửa mê nửa tỉnh, Triệu Chân cảm giác trên vai hơi nặng nên tỉnh lại, nàng mơ màng nhìn, Trần Chiêu vốn nên đứng phía trước dạy học đã đứng bên cạnh nàng từ bao giờ, đôi môi lộ ra bên ngoài chiếc mặt nạ cong lên.<br>Môi của chàng bắt đầu đóng mở. \"Vậy nên phương pháp dụng binh, thị ngô hữu dĩ đãi dã; vô thị kỳ bất công, thị ngô hữu sở bất khả công dã.\" Dứt lời, ý cười càng sâu. \"Nào, giải thích ta nghe.\"<br>Trong đầu Triệu Chân là một mớ hỗn độn, lời chàng vừa nói nàng nghe rõ lại tựa như không rõ, nhìn chàng bằng vẻ mặt mờ mịt.<br>Trong học đường im lặng một lúc lâu, Trần Chiêu vỗ vai nàng. \"Tan học tới doanh trướng của ta, để mình ta dạy cho nàng.\"<br>Trong học đường vang lên tiếng cười, Triệu Chân ngẩn ngơ, có nghĩ cũng không nghĩ tới nàng lại tự biến mình là con chim đầu tiên mắc bẫy trong trướng của chàng.<br>Sau khi tan học, Trần Chiêu sợ Triệu Chân lừa gạt mình còn cố ý tới bàn của nàng gõ một cái. \"Thu dọn xong đừng quên qua chỗ ta.\" Dứt lời đi trước một bước.<br>Triệu Chân lườm chàng, chậm chạp dọn sách vở.<br>Thẩm Minh Châu ngồi bên cạnh nàng, lo lắng nói. \"Ta qua đó với muội.\"<br><br>Triệu Chân lắc đầu, trong lòng đã có dự tính. \"Không cần, chàng ấy không làm gì được ta đâu.\" Dứt lời nàng đứng dậy ôm sách vở đi theo Trần Chiêu.<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Nàng còn đang lo không có cơ hội nói chuyện riêng với Trần Chiêu, bây giờ đã có cơ hội đương nhiên nàng không thể để Thẩm Minh Châu tới quấy rầy.<br>Triệu Chân tới trước trướng của Trần Chiêu, không thông báo mà đã xốc mành bước vào trong, thấy chàng đang uống nước, nàng bước tới cạnh nhìn bàn của chàng, thấy chỗ chàng chỉ có một cái chén, nàng giật luôn cái chén của chàng rót cho mình một cốc nước rồi uống ừng ực, uống xong còn than phiền. \"Khát chết ta rồi.\"<br>Trần Chiêu liếc nhìn cái chén trong tay nàng, nhấp môi dưới nói. \"Ngủ mà cũng khát à? Những gì ta nói không thú vị sao?\"<br>Triệu Chân ngồi xuống. \"Không phải chàng không biết, sách gì trong mắt ta cũng đều không thú vị.\"<br>Trần Chiêu ngồi đối diện nàng. \"Vậy à? Trước đây khi nàng bên cạnh ta, ta cảm thấy nàng rất có hứng thú với sách mà.\"<br>Triệu Chân không giấu diếm, nói. \"Có cái rắm, lúc ấy chàng ngồi gần ta, ta chỉ muốn tìm cách sờ mó chàng mà thôi, đương nhiên là phải có hứng thú rồi.\"<br>Tuy rằng lúc ấy Trần Chiêu cũng cảm thấy Triệu Chân cư xử xấu, thỉnh thoảng lại sờ eo và đùi của chàng, nhưng lúc ấy hai người vẫn còn chưa thẳng thắn với nhau, bây giờ nàng nói thẳng ra như vậy lại khiến chàng có chút không chấp nhận nổi, lúc lâu sau mới nói. \"Ngày mai nàng ngồi xuống hàng đầu tiên cho ta, đỡ bị mất tập trung hơn. Những điều mà ta dạy các nàng sau này sẽ có trong bài kiểm tra do Tiêu tiến sĩ ra đề, điểm phải đạt chuẩn, nếu điểm thấp sẽ bị loại khỏi Thần Long Vệ.\"<br>Triệu Chân nghe vậy, cảm thấy đời này chẳng còn ý nghĩa. \"Học chơi mà còn phải thi nữa à? Biết dẫn binh đánh giặc là được rồi mà? Ta hiểu đạo lý nhưng đừng bảo ta diễn giải, có được không?\" Nói rồi gục xuống bàn bĩu môi.<br>Bây giờ khi ngồi trước mặt chàng, nàng đã không còn che giấu điều gì nữa, Trần Chiêu vui mừng cười, khuyên nàng. \"Ta không có nói như vậy, hơn nữa bây giờ thiên hạ đã thái bình rồi, còn chỗ nào để nàng đánh nữa? Còn không phải đàm binh trên giấy hay sao?\"<br>Triệu Chân khinh thường. \"Đều là đánh rắm, mấy học giả đấy thì biết cái gì về binh pháp mà nói? Ra chiến trường nói mồm không thôi thì có tác dụng chó gì đâu, phải tùy cơ ứng biến! Nếu như học xong những đạo lý kia là có thể ra chiến trường được vậy thì ai cũng có thể làm tướng quân rồi!\"<br> <br>Trần Chiêu lắc đầu tỏ vẻ không đồng ý. \"Ta của trước đây giống như nàng vừa nói đấy thôi, học những thứ này không phải học cái nghĩa, cái cần học là kiến thức. Nếu nàng cảm thấy vô dụng vậy trước kia sao lại bắt quân sư dịch binh pháp sang tiếng bản ngữ để nàng nghiền ngẫm? Học được một chút kiến thức, đó chính là của nàng, nàng không thể nói là vô dụng được.\"<br>Triệu Chân nói đạo lý luôn không thẳng nổi Trần Chiêu, nàng không tranh luận với chàng về chủ đề này nữa, chuyển sang chủ đề khác.\"Ta tới đây không phải để thảo luận chuyện này với chàng, ta có chuyện muốn nói với chàng, chàng tháo mặt nạ xuống đi.\"<br>Trần Chiêu tháo mặt nạ xuống, ung dung nhìn nàng. \"Nàng nói đi.\"<br>Triệu Chân ghé người lại gần chàng, hỏi. \"Chàng ở trong phủ Minh Hạ Hầu cũng thường gặp cháu gái ngoại à?\"<br>Trần Chiêu nghe vậy, đôi mắt thoáng dao động nhanh tới mức khiến người ta không nhận ra, cười nói. \"Đúng vậy, dạo gần đây lúc ta dạy Hành Nhi học, nó cũng tới học chung, chăm chỉ hiếu học lắm, ta thật sự rất vui mừng, thường hay khen ngợi nó.\"<br>Triệu Chân cau mày, tiếp tục hỏi. \"Chàng cũng không đeo mặt nạ?\"<br>Trần Chiêu gật đầu. \"Đương nhiên là không rồi, nó cũng đã thấy ta, còn đeo làm gì nữa.\"<br>Triệu Chân nhìn chàng bằng ánh mắt oán giận. \"Chàng cũng biết cháu gái ngoại nhà chúng ta đầu óc nông cạn, chú trọng nhất là vẻ ngoài của nam nhân, hôm nay nó nói với ta trong quân có người mà nó thích, làm ta sợ hết hồn! Chàng nói xem trong quân doanh này, người mà nó hợp mắt trừ chàng ra thì còn ai? Chàng gần gũi với cháu gái như vậy khiến nó sinh ra tâm tư không phải thì làm sao bây giờ? Nó là cháu ngoại ruột của chàng đấy! Trên người vẫn đang chảy dòng máu của chàng mà.\"<br>Trần Chiêu nghe vậy cúi đầu uống nước, khóe môi không nhịn được mà cong lên. Vậy sao? Theo như chàng thấy, nam nhân đẹp trai trong quân doanh này cũng không ít, sao lại không sánh bằng chàng được? Như Ngụy Vân Hiên kia cũng rất đẹp mà, hay là vì trong mắt nàng chàng đẹp nhất?<br>Ý nghĩ này đã thành công làm hài lòng Trần Chiêu nhưng chàng vẫn cố làm ra vẻ buồn lo, nói. \"Thật không? Có loại chuyện thế này nữa sao? Nhưng dù sao Huyên Huyên nó cũng là cháu ngoại của ta, đứa nhỏ kia lại có lòng cao ngạo, ta cố ý tránh nó khó tránh khiến nó tổn thương lòng tự trọng. Hơn nữa tính cách của nó giống nàng, không&nbsp;&nbsp;phải là người biết khó mà lui, ta càng cách xa nó, nó lại càng thêm tức giận, bạo dạn hơn, thế lại rước thêm phiền toái.\"<br>Triệu Chân cũng cảm thấy có ý đúng, tuy nàng không muốn thừa nhận nhưng tính cách của Phó Ngưng Huyên giống nàng như đúc, năm ấy Trần Chiêu đối xử với nàng lạnh như băng mà nàng còn không lùi nửa bước, nếu không phải cuộc đối thoại kia khiến trái tim nàng tổn thương thì dù bận rộn không còn thời gian nghĩ tới chuyện tình cảm, nàng cũng sẽ không xa lánh chàng.<br><br>\"Gần cũng không được mà xa cũng không xong, phải làm sao bây giờ?\"<br>Trần Chiêu nghĩ sâu tính kỹ, nói. \"Ta có một cách...\"<br>Triệu Chân dịch lại gần chàng, vội vã hỏi. \"Cách gì?\"<br>Trần Chiêu rỉ tai nàng. \"Chi bằng vậy đi, trước kia Huyên Huyên từng nghi ngờ ta và nàng có tư tình với nhau, hay là chúng ta giả vờ như vậy trước mặt nó đi. Nếu nó biết ta và nàng tình đầu ý hợp thì sẽ không cố gắng chen chân vào giữa ta và nàng nữa, tuy đứa nhỏ kia là người không có lý lẽ nhưng nó sẽ không làm chuyện bất nghĩa, giành người yêu của người khác. Nhưng chỉ sợ khiến nàng oan ức mà thôi, ta biết nàng không muốn, nhưng vì cháu gái nên xin nàng nhẫn nhịn chút vậy.\"<br>Đây...đây cũng là một cách hay, thực ra nàng cũng không oan ức đến vậy, tất cả là vì cháu ngoại thôi.<br>Triệu Chân đứng dậy nói. \"Thế thì quyết định vậy đi, bây giờ ta đi nói cho nó biết!\"<br>Trần Chiêu vội ngăn nàng lại, khuyên nhủ. \"Không được, nàng vậy là quá lỗ mãng rồi! Cháu ngoại ưa sĩ diện, nàng tới nói với nó ta là nam nhân của nàng, nói rõ ràng với nó như vậy nó sẽ nghĩ nàng biết nó dòm ngó tới nam nhân của nàng, vậy mặt mũi của cháu ngoại còn để vào đâu? Nàng phải để nó tình cờ phát hiện ra quan hệ của chúng ta rồi lặng lẽ rút lui mới không khiến nó mất mặt hay đau lòng.\"<br>Triệu Chân nghe vậy chợt gật đầu, chuyện nhân tình vẫn là Trần Chiêu suy nghĩ chu đáo. \"Được rồi, làm như lời chàng nói đi! Chỉ cần không khiến Huyên Huyên đau lòng là được.\"<br>Trần Chiêu cười với nàng. \"Ừm, được rồi, chuyện này phải đợi có cơ hội, mấy ngày này nàng cứ tới chỗ ta thường xuyên, tốt nhất là phải ám chỉ cho Huyên Huyên nó biết, lâu dần nó sẽ hiểu ra thôi.\"<br>Triệu Chân nghe vậy nghĩ ngợi một chút, nàng luôn có cảm giác dường như bản thân lại sập bẫy của chàng, nhưng nghĩ đi nghĩ lại, lời chàng nói cũng hợp tình hợp lý mà, có thể là do nàng đa nghi mà thôi.<br>\"Được rồi, sau này ta sẽ thường xuyên tới đây.\" Nói rồi nàng chỉnh lại y phục, nói. \"Ta về đây.\"<br>Trần Chiêu lại cản nàng lại. \"Đợi chút đã, ta gọi nàng tới đây không phải là muốn tán gẫu với nàng. Ta thật sự muốn dạy nàng, lúc nàng học chỉ lo ngủ thôi, ta nói gì nàng cũng không nghe được, bây giờ phải bù cho đủ.\"<br> <br>Triệu Chân nghe vậy đau khổ nói. \"Không học có được không...\"<br>Trần Chiêu níu chặt tay nàng, lời lẽ cứng rắn. \"Không được.\"<br>"]