["Sau khi Phó Doãn Hành đi rồi, căn phòng trở nên vô cùng yên tĩnh.<br>Triệu Chân khoanh tay trước ngực, dựa vào ghế nhìn Trần Chiêu. \"Nào, tiếp tục dạy dỗ ta đi.\" Bảo cháu trai ra ngoài không phải là để tiếp tục dạy dỗ nàng hay sao, nàng phải chăm chú lắng nghe mới được.<br>Trần Chiêu nhìn nàng, bất lực thở dài không nói gì, lẳng lặng cầm một tờ giấy mới, nhấc bút lông lên chấm mực rồi viết hai câu thành ngữ xuống tờ giấy. \"Vừa rồi nàng có dùng hai câu thành ngữ là hoa ngôn xảo ngữ và khẩu phật tâm xà. Hai thành ngữ này nàng đều dùng sai ý nghĩa rồi, nàng đọc khẩu phật tâm xà thành khẩu phúc mật kiếm.\"<br>Triệu Chân đang chờ Trần Chiêu giảng đạo đức luân lý cho mình bây giờ vẻ mặt rất đặc sắc, nàng nghe nhầm rồi phải không? Bây giờ Trần Chiêu đang sửa cách dùng từ không đúng của nàng à?<br>Trần Chiêu chỉ vào những dòng chữ vẫn chưa khô mực, nói. \"Hoa ngôn xảo ngữ dùng để chỉ những từ ngữ trau chuốt, phô trương nhưng không có ý nghĩa để khen ngợi, phóng đại một người nhằm có được niềm vui và sự tin tưởng của người đó. Ta chưa bao giờ nói với nàng những lời như vậy. Còn khẩu phật tâm xà mang ý nghĩa ở ngoài thì nói lời ngon ngọt êm tai nhưng bên trong lại mang những suy nghĩ xấu xa, ác độc. Ta cũng chưa từng đối với nàng như thế.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Triệu Chân nghe vậy chợt ngơ ngác, nhìn chàng chăm chú, không phải chàng chỉ đơn giản là giải thích ý nghĩa thành ngữ cho nàng thôi à? Nhất định là đang mượn chuyện nàng dùng sai thành ngữ để chê nàng học hành không tử tế có đúng không?<br>Trần Chiêu buông bút lông xuống, kéo ghế ngồi đối diện với nàng, dịu dàng nói. \"Dùng từ sai sẽ khiến khí thế của bản thân yếu đi khi đang tranh luận với người khác. Mỗi ngày lâm triều thế nào nàng cũng đã thấy, quần thần tranh đấu với nhau đều dựa vào lời nói, nói chuyện không hợp nữa mới dùng tới đao kiếm. Nàng suy nghĩ một chút đi, nếu như hai đại thần đang tranh luận với nhau, một trong hai người đó dùng sai từ, không chỉ làm trò cười cho thiên hạ mà còn khiến khí thế của người đó bại trước đối phương. Vậy nên ta mới thường nói, học văn hóa cũng không phải là uổng, tương lai còn có chỗ để dùng.\"<br>Triệu Chân nghe xong đầu óc cũng trở nên linh hoạt hơn. \"Chàng nói vậy là muốn nói với ta, học cũng không phải chỉ vì nghiên cứu học vấn mà còn chiếm được ưu thế khi cãi nhau với người khác hay sao?\"<br>Trần Chiêu gật đầu. \"Cũng có thể hiểu là vậy, nhưng ta nói với nàng những chuyện này chủ yếu là muốn nói cho nàng biết, nàng áp đặt những thành ngữ không phù hợp lên người ta chính là đang đối xử bất công với ta.\" Chàng dừng lại một chút rồi lại tiếp tục nói. \"Trước kia chúng ta cũng đã nói sẽ làm người thân của nhau, nhưng có thể là do vừa rồi ta phản bác lời nói của nàng nên nàng nghĩ rằng ta đang đối đầu với nàng, còn Lộ Minh chỉ mới ở với nàng chưa được mấy hôm, vì cậu ta nghe lời, dựa dẫm vào nàng nên nàng xem cậu ta như kẻ yếu đuối, ta ức hiếp cậu ta thì ta là kẻ xấu. Nhưng ta chưa làm gì cả, mọi thứ đều là do nàng đoán mà thôi. Nàng nghĩ rằng ta xấu, ta liền trở thành kẻ xấu, ngay cả khi ta giải thích nàng cũng cho rằng ta \"khẩu phật tâm xà\", nàng cảm thấy có công bằng với ta hay không?\"<br>Về mặt tài hoa, Triệu Chân thật sự phục Trần Chiêu, bây giờ chàng đang tự thể nghiệm cho chàng thấy sức mạnh của việc đọc sách, đọc sách nhiều đúng là có tác dụng, nghe lời chàng nói mà ngay cả Triệu Chân cũng thấy mình đối xử hơi quá đáng với chàng, không nghĩ ra được tại sao vừa rồi hai người lại cãi nhau, có lẽ nàng thật sự đưa ra những suy đoán ác ý với chàng nhưng thật ra chàng không hề làm gì cả.<br>Triệu Chân khoát tay, nói. \"Thôi bỏ đi, ta không muốn cãi nhau với chàng nữa. Chuyện của Lộ Minh chàng đồng ý dạy thì dạy, không muốn thì thôi, ta không phải cậu ta nên không thể làm chủ cho chàng hay là hắn cả.\"<br> <br>Trần Chiêu biết mình đã thành công giập tắt được sự kiêu ngạo của nàng, cười nói. \"Không, xem như nể tình của nàng, ta sẽ dạy cho cậu ta, nhưng nếu cậu ta không đồng ý thì ta cũng không cưỡng cầu.\"<br>Triệu Chân nhìn chàng bằng ánh mắt kỳ lạ, tại sao Lộ Minh không muốn? Tuy cậu ta không biết Trần Chiêu là Thái thượng hoàng nhưng chàng lại là trợ giáo danh chính ngôn thuận của Thần Long Vệ, được Tiêu tiến sĩ bổ nhiệm, người khiêm tốn hiếu học chắc chắn vui không kịp nữa là.<br>Trần Chiêu thấy nàng khó hiểu cũng không nói thêm nhiều, vất vả lắm mới khôi phục được bầu không khí hài hòa, chàng không muốn phá hủy, bắt đầu chuyên tâm dạy nàng đáp sách.<br>Triệu Chân hình như đã đổi chủ ý, lần này nghe giảng rất chăm chú, được một lát đã học xong.<br>Trần Chiêu dạy nàng học xong cũng không muốn đi, buông bút nhìn xung quanh rồi nói. \"Thư phòng này không có chút thay đổi gì, sắp xếp giống y như trước kia.\"<br>Triệu Chân lật bản viết tay ôn tập do Trần Chiêu viết, trả lời. \"Có gì mà thay đổi? Thư phòng này vốn là chàng dùng, ta cũng tới có vài lần.\"<br>Đúng vậy, phần lớn sách trong thư phòng này đều do chàng mua, tranh chữ treo trên tường cũng do chàng chọn, chỉ có một cái giá sách nho nhỏ là để sách của Triệu Chân, đa phần đều là du kí và truyện. Trước kia khi chàng và nàng cùng về nhà mẹ đẻ, chàng đọc sách thì nàng sẽ nằm trên giường đọc truyện, mặc dù hai người không nói với nhau câu nào nhưng mỗi lần nghe được tiếng cười của nàng, chàng lại cảm thấy thỏa mãn hơn bao giờ hết.<br>Trần Chiêu chạm vào những cuốn sách đủ loại, nói với Triệu Chân. \"Sách trong Minh Hạ Hầu không nhiều, ta lấy mấy quyển đi được không?\"<br>Triệu Chân thoải mái gật đầu. \"Lấy đi, cũng là của chàng cả mà.\"<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Vừa dứt lời, trong phòng liền trở nên yên tĩnh, Triệu Chân giở tập bản thảo, ngẩng đầu nhìn Trần Chiêu. Chàng đang đứng trước kệ sách, thân hình cao ráo, ngón tay thon dài trắng nõn đang lật một cuốn sách gì đó rồi đột nhiên nở nụ cười, đôi môi khẽ cong lên, mang đầy hơi thở của sự cấm dục.<br>Nam nhân tên Trần Chiêu này, đa số thời gian đều xinh đẹp tới mức khiến người ta muốn xâm phạm.<br>Triệu Chân giả vờ bước tới trước kệ sách nhỏ của mình, giơ tay lấy một quyển sách xuống xem, trộm nhìn Trần Chiêu cách đó không xa.<br>Hình như Trần Chiêu đã nhận ra ánh mắt của nàng, quay đầu nhìn, Triệu Chân vội vã thu hồi ánh mắt, để quyển sách đang xem về lại vị trí cũ rồi rút một quyển khác giả vờ mở ra đọc, nhưng càng đọc lại càng không cứu vãn nổi, đây không phải là \"hàng\" mà trước kia nàng giấu hay sao?<br>Từ trước tới nay Triệu Chân mua sách không bao giờ mua loại sách đứng đắn, ngay cả \"Xuân Cung Đồ\" nàng còn mua tận mấy cuốn, sợ bị Trần Chiêu phát hiện nên lén đổi bìa rồi để lẫn với mấy quyển truyện Trần Chiêu không nhìn, sau này cả nàng cũng quên lấy ra xem.<br><br>Nàng dựa theo trí nhớ của mình tìm được thêm ba quyển nữa, đưa lưng về phía Trần Chiêu lén đọc, khuôn mặt dần nóng lên, nàng không khỏi quay đầu nhìn về phía chàng, chàng đang khẽ nhíu mày lại, hình như gặp phải chuyện gì khó giải quyết, ngón tay gõ khẽ vào trong sách, chăm chú lại...mê người.<br>Triệu Chân cầm sách bước lại gần chàng, lấy sách trong tay đè lên sách của chàng. \"Trước kia ta đã bảo với chàng để chàng học thêm tư thế.\"<br>Trần Chiêu nhìn nàng với ánh mắt khó hiểu, nàng đang bảo chàng tăng thêm kiến thức à? Sách gì mà đọc vào tăng kiến thức?<br>Chàng nhìn tên sách [Du ký sông Nguyệt Dương]<br>\"Ta đọc quyển này rồi, cũng chỉ nói về phong tục địa phương thôi, không có gì đáng xem cả.\"<br>Triệu Chân thần thần bí bí. \"Quyển chàng đọc không giống quyển ta đưa cho chàng.\"<br>Trần Chiêu luôn cảm thấy vẻ mặt của nàng có ẩn ý, vừa nghi ngờ vừa cẩn thận giở một trang ra, vừa nhìn thôi mà khuôn mặt trắng nõn đã đỏ ửng cả lên, hai mắt mở to, vội vã đóng sách lại. \"Nàng lấy đâu ra loại đồ vật này!\"<br>Triệu Chân nhìn dáng vẻ ngây thơ của chàng, cười không ngừng. \"Gì mà gọi là loại đồ vật này chứ? Chàng dám làm mà không dám xem à? Tặng chàng đấy, cầm về mà học hỏi chút, sau này đừng làm ta thất vọng nữa.\"<br>Trần Chiêu tức giận đến nghiến răng nghiến lợi: Triệu Chân! Nàng thật sự chuẩn bị loại sách này cho chàng xem? Rốt cuộc nàng không hài lòng đến mức nào?<br>Trần Chiêu nho nhã nhưng cũng là nam nhân sức mạnh dồi dào, bị thê tử chê bai năng lực ở phương diện kia khiến chàng không phục, ném sách lên bàn khinh thường nói. \"Ta không cần đọc mấy thứ này!\"<br>Triệu Chân chép miệng mở một quyển sách ra, đẩy Trần Chiêu ngồi xuống ghế, một chân nàng đạp lên trên ghế nhốt chàng lại, giơ sách ra trước mặt ép chàng đọc. \"Vậy chàng có biết động tác này không? Cái này nữa? Còn cả tư thế này? Chàng biết tư thế này tên gì không? Để ta nói cho chàng biết, nó tên...\"<br>Trần Chiêu nhìn tư thế rõ ràng trong sách, mặt đã đỏ bừng từ lâu, còn nhìn nữa thì chàng không còn mặt mũi mà nhìn ai, chàng đột nhiên ôm cổ Triệu Chân, hôn lên môi nàng, ém hết những lời nói trêu chọc của nàng vào miệng.<br>Mới đầu Triệu Chân hơi sửng sốt rồi nhanh chóng trộm cười: Đây là chàng chủ động hiến thân nhé ~<br>Trần Chiêu ghì eo Triệu Chân, để nàng ngồi trên đùi mình, sau đó ôm nàng thật chặt như muốn hòa tan nàng vào trong mình.<br>Triệu Chân khẽ thở dài rồi đẩy chàng một cái, ánh mắt quyến rũ nói. \"Học xong phải biết áp dụng ngay, tư thế này gọi là Quan Âm ngồi sen...\"<br> <br>Mắt Trần Chiêu lóe lên, lại hôn nàng thêm một lần nữa, nụ hôn kia nồng nhiệt rực lửa, chưa đến mấy giây đã xung đột vũ trang.<br>Lúc này, Phó Doãn Hành vội vã xông vào trong. \"Ông ngoại! Bà ngoại! Huyên Huyên nó...A!\"<br>Phó Doãn Hành vội vàng quay lưng lại: Mù! Mù rồi! Mắt của cậu sắp mù rồi!<br>Trần Chiêu nghe tiếng cháu trai, lập tức dập lửa ngay, vội vàng đẩy Triệu Chân ra rồi sửa lại y phục cho nàng, đứng dậy nghiêm nghị hỏi. \"Ngươi nói gì?\" Giọng chàng không lớn, không biết là do tức giận hay gấp gáp.<br>Phó Doãn Hành run rẩy nói. \"Vừa rồi người hầu tới bẩm báo...nói rằng Huyên Huyên bị thương, đang khóc ạ...\"<br>Triệu Chân nghe xong cũng không quan tâm có mất mặt hay không, mặc y phục tử tế rồi hỏi cháu ngoại. \"Đã xảy ra chuyện gì? Sao lại bị thương?\"<br>Phó Doãn Hành nhớ lại cảnh nóng bỏng vừa rồi, không dám nhìn ông bà ngoại, ánh mắt né tránh, nói. \"Con...con cũng không biết, con mới vừa nghe nói thôi...\"<br>Triệu Chân nghe xong vội vàng chạy tới thao trường.<br>Trần Chiêu mặc quần áo tử tế, bước tới trước mặt cháu ngoại rồi dừng lại, tim Phó Doãn Hành đập mạnh, rụt đầu lại, rất sợ sẽ bị đánh.<br>Trần Chiêu không đánh cậu, chỉ xoa đầu cậu thật mạnh. \"Cho dù ở đâu thì lần sau phải nhớ gõ cửa rồi mới vào, xem như vừa rồi chưa thấy gì, hiểu không?\"<br>Phó Doãn Hành vội vàng gật đầu. \"Con không thấy gì hết! Con mù.\"<br>Thật ra Phó Ngưng Huyên cũng không gặp chuyện gì to tát, chỉ là khi đang luyện chiêu với Thẩm Minh Châu, không cẩn thận bị vấp té, trong lòng bàn tay bị đá rạch một vết nhỏ không sâu lắm, nhưng đối với Phó Ngưng Huyên từ nhỏ chưa từng bị thương thì đây là chuyện cực kỳ nguy hiểm, khuôn mặt xinh đẹp đầy nước mắt nước mũi.<br>Triệu Chân an ủi nó hết lời, mãi tới khi Trần Chiêu tới nói vài câu với nó nó mới hết khóc.&nbsp;<br>Sáng hôm sau, Phó Ngưng Huyên chưa ăn sáng mà đã về phủ công chúa, vội vã dùng thuốc mỡ của nó bôi lên vết thương. Hai đứa cháu đi rồi Triệu Chân mới thấy yên tĩnh.<br>Nhưng cũng chỉ được một ngày yên tĩnh, nàng lại quay về Thần Long Vệ, nhìn cái tay quấn hết lớp băng này tới lớp băng khác giống như bị thương nặng, trông y như tay gấu.<br><br>Triệu Chân bĩu môi. \"Có cần thiết phải làm vậy không? Chỉ là một vết thương nhỏ thôi mà.\"<br>Phó Ngưng Huyên nghe vậy hét to. \"Chỉ là một vết thương nhỏ? Lỡ vết thương này nó mà không khỏi thì ta đã không còn là Phó Ngưng Huyên hoàn hảo không tỳ vết nữa mất rồi!\"<br>Triệu Chân không thể ở lại đây nghe cháu gái mình than thở vì vết thương kia nữa, nói. \"Ta tới chỗ Trần trợ giáo học, ngươi đi không?\"<br>Phó Ngưng Huyên tức giận nói. \"Không đi! Ngươi thích thì đi đi!\" Nói rồi quay lưng lại bôi thuốc cho vết thương đã sắp mờ.<br>Triệu Chân bất đắc dĩ lắc đầu, lên đường tới chỗ Trần Chiêu, trên đường có chút lơ đãng, không biết chàng đã đọc kỹ quyển sách nàng đưa chưa.<br>Tới trướng của Trần Chiêu, Triệu Chân vén rèm bước vào, đang định nói chuyện thì thấy người ngồi trong trước không phải Trần Chiêu mà lại là khuôn mặt đờ đẫn của Ngụy Vân Hiên.<br>\"Sao ngươi lại ở đây?\"<br>Ngụy Vân Hiên thấy nàng, khuôn mặt vẫn đờ đẫn như cũ, gương mặt tuấn tú không có chút linh khí. \"Đợi Trần trợ giáo.\"<br>Triệu Chân nhìn xung quanh, kỳ quái nói. \"Chàng không ở đây à? Đi đâu rồi?\" Giờ này mà Trần Chiêu lại đi đâu, bình thường vẫn luôn ở trong trướng chờ nàng tới học bài mà?<br>Ngụy Vân Hiên lắc đầu. \"Không biết, ta đang đợi.\"<br>Triệu Chân nhìn Ngụy Vân Hiên rồi ngồi xuống, nàng cứ nghĩ trước cửa trướng của Trần Chiêu có thể giăng lưới bắt chim rồi, nhưng không ngờ vẫn còn một đứa trẻ chăm chỉ học bài thế này.<br>Rảnh rỗi không biết làm gì, Triệu Chân mở miệng hỏi Ngụy Vân Hiên vài câu, mặc dù câu nào cậu ta cũng trả lời đầy đủ nhưng lại khiến người ta cảm thấy lạnh lùng xa cách, nàng cũng không hỏi nữa, hai người liền ngồi chờ.<br>Cũng không biết đã qua bao lâu, Ngụy Vân Hiên miệng chặt như hũ nút nay lại đột nhiên nói với nàng. \"Lần thi đấu trước ngươi chưa dùng hết toàn lực, chi bằng bây giờ thi đấu với ta thêm lần nữa?\"<br>Triệu Chân nghĩ bây giờ cũng đang rảnh nên gật đầu đứng dậy. \"Được, ta về lấy đao, lát nữa gặp nhau ở thao trường.\"<br>Ngụy Vân Hiên cũng đứng lên chắp tay nói. \"Gặp nhau ở thao trường.\"<br>Triệu Chân quay về trướng, Phó Ngưng Huyên vừa mới quấn tay nàng ta thành tay gấu xong, thấy Triệu Chân quay về lấy đao, hỏi. \"Ngươi lấy đao làm gì đấy? Không phải là muốn chém Trần trợ giáo chứ?\"<br> <br>Hừ, vẫn còn quan tâm ông ngoại nó lắm.<br>Triệu Chân trả lời. \"Ta chém chàng ấy làm gì? Ta và Ngụy Vân Hiên hẹn nhau thi đấu thêm lần nữa, ta tới thao trường đấu với cậu ta.\"<br>Phó Ngưng Huyên thoải mái thắt nơ con bướm bây giờ lại đột nhiên đứng dậy, sợ hãi nói. \"Ngươi lại thi đấu với Ngụy Vân Hiên ca ca nữa!\"<br>"]