["Về sau câu chuyện không còn tốt như vậy nữa.<br>Bởi vì đã muộn, Triệu Chân và cha phải ngủ lại Phổ Thiện Tự một đêm, nàng rảnh rỗi nên theo chân bạn nhỏ mình mới quen đi chơi, hai đứa nhỏ ngồi xổm trong góc nói chuyện.<br>Tiểu Trần Chiêu hai tay chống cằm, chớp chớp đôi mắt to đáng thương, nhỏ giọng nói. \"Các hòa thượng trong miếu đều rất hư, bọn họ bắt ta giặt quần áo trong thau nước lạnh. Nước kia lạnh lắm, hai tay của ta vừa chạm vào mà đã bị cóng, nhưng nếu ta không giặt thì bọn họ không cho ta ăn cơm, cũng là Đại Bạch đi trộm bánh bột ngô về cho ta ăn, bây giờ Đại Bạch đã chết rồi, nếu ngươi không đưa ta theo thì ta sẽ bị đói bụng.\"<br>Cậu nói xong còn giơ tay của mình cho nàng xem, đôi tay nhỏ trắng nõn có rất nhiều vết nứt, những vết nứt loang lổ trên đôi bàn tay non nớt của một đứa trẻ trông có vẻ đáng sợ.<br>Tiểu Triệu Chân cầm tay cậu lên thổi, tức giận nói. \"Không phải người ta hay nói người xuất gia lòng dạ từ bi mà? Tại sao bọn họ lại đối xử với ngươi như vậy? Cha mẹ ngươi đâu rồi?\"<br>Tiểu Trần Chiêu nghe vậy lại càng thêm mất mát. \"Cha ta không thích ta, mẹ ruột của ta đã qua đời, mẹ kế đối xử với ta không tốt, còn tệ hơn những hòa thượng ở đây, bà ấy luôn khiến ta sợ hãi, còn đánh ta, bắt ta quỳ gối trong căn phòng tối thui. Căn phòng kia có ma, rất đáng sợ!\" Trong khi nói, ánh mắt cậu chỉ toàn nỗi sợ hãi, có thể thấy căn phòng kia đã để lại bóng ma sâu thế nào cho cậu.<br>Tiểu Triệu Chân sờ đầu cậu. \"Đừng sợ, sau này ta sẽ bảo vệ ngươi.\" Nàng nói rồi lại bổ sung thêm. \"Vậy tại sao ngươi phải tới đây?\"<br>Tiểu Trần Chiêu gãi gãi lòng bàn tay nàng lấy lòng, ngoan ngoãn đáp. \"Mẹ kế ta thích giết thỏ, bà ấy thường giết rồi chôn xác thỏ trong vườn, có đôi khi ta bị phạt quỳ không có cơm ăn, đói lả đi nên lén đào xác thỏ lên nướng ăn, không ngờ lại bị cha ta phát hiện ra, cha ta cho rằng ta giết thỏ, nói ta và mẹ ta giống nhau, đều là người có tâm địa độc ác, bảo ta tới đây sám hối.\"<br>Tiểu Triệu Chân nghe vậy ngạc nhiên trợn to hai mắt. \"Giết thỏ thôi cũng bảo ngươi độc ác? Ta giết sói cha ta còn vỗ tay khen đấy! Cha ngươi vậy là không tốt rồi. Ngươi yên tâm, sau này ngươi ở bên cạnh ta muốn giết gì thì giết, không giết được ta bắt lại cho ngươi giết!\"<br> <br>Tiểu Trần Chiêu hoảng sợ lắc đầu. \"Ta không giết, ta không muốn mình trở thành kẻ tàn nhẫn như mẹ kế...\"<br>Tiểu Triệu Chân chép miệng, lá gan nhỏ quá đi.<br>\"Lại đây, ta cho chơi với Uy Phong của ta, nó rất lợi hại đấy, đừng nói là một con chó, dù cả đàn chó nó cũng đuổi được giúp ngươi. Sau này ta sẽ bảo nó bảo vệ ngươi, ngươi sẽ không còn sợ nữa!\"<br>Tiểu Trần Chiêu nhìn con mèo con hoa văn rất đẹp kia, trông nó không dữ dằn nữa mới cẩn thận giơ tay ra sờ.<br>Uy Phong rất có linh tính, biết cậu là người của chủ nhân nhỏ nhà mình nên ngồi xuống để cậu sờ, còn thoải mái vươn cổ ra ý bảo chàng gãi cằm cho nó.<br>Tiểu Trần Chiêu cảm nhận được nó rất thân thiết nên cũng không sợ, giúp nó gãi rồi lẩm bẩm. \"Uy Phong, sau này ngươi phải bảo vệ ta, nhưng cũng không được cắn các con mèo con khác, các ngươi phải làm bạn tốt với nhau.\"<br>Tiểu Triệu Chân ngồi bên cạnh chỉ nghe không nói gì, Uy Phong sinh ra không phải là để cắn mèo, tương lai Uy Phong của nàng phải làm được chuyện lớn!<br>Ngày hôm sau Triệu Chân phải đi, kết quả cũng có thể đoán trước được. Nếu là tiểu hòa thượng bình thường cũng không sao, nhưng Trần Chiêu dù không được yêu thương thì cũng là hoàng tử, làm sao có thể để Triệu Chân mang đi như vậy.<br>Hơn nữa, dù hai người có đồng ý thì trụ trì trong chùa cũng không đồng ý, cha Triệu Chân càng không thể chọc vào con trai Hoàng đế, quở trách con gái một phen, không cho nàng dẫn đi.<br>Triệu Chân có khóc lóc om sòm, lăn lộn cũng không có ích, còn bị người cha nghiêm khắc tét mông, cuối cùng chỉ có thể buông tay cậu bạn nhỏ.<br>Trần Chiêu nghe thấy, như sắp khóc tới nơi, nhìn Triệu Chân bằng ánh mắt cầu xin.<br><br>Trong lòng Triệu Chân áy náy quay mặt nhìn sang chỗ khác, cậu thấy như vậy liền biết mình không đủ sức xoay chuyển đất trời, đau lòng chạy đi.<br>Triệu Chân có chút áy náy. \"Cha ơi! Con đi dỗ cậu ấy một chút.\" Nói rồi ôm con hổ con đuổi theo.<br>Sau khi đuổi tới nơi, Triệu Chân nhét con hổ con vào trong lòng cậu. \"Tuy ta không thể đưa ngươi đi được nhưng ta có thể để lại Uy Phong ở đây với &nbsp;ngươi, sau này để nó bảo vệ ngươi, đợi ta lớn hơn một chút, đánh thắng cha ta, ta sẽ quay về đây đón ngươi!\" Lời hứa hẹn son sắt thuở còn bé thơ.<br>Nhưng Trần Chiêu chỉ cúi đầu, ôm Uy Phong vào lòng không nói gì, một người lừa cậu một lần, sao cậu lại có thể tin tưởng thêm lần nữa, dù sao cậu cũng không phải đứa trẻ đơn giản, biết không trông cậy nổi vào nàng nên cũng chẳng buồn ứng phó.<br>Triệu Chân ngốc nghếch cúi đầu làm mặt quỷ chọc cho cậu cười nhưng mặt mày cậu chẳng thay đổi, dùng đôi mắt ai oán nhìn nàng, tựa như nàng thật sự là một kẻ dối trá.<br>\"Chân Nhi! Đi thôi! Nếu con không đi thì ở đây một mình đi!\"<br>Triệu Chân nghe tiếng cha gọi, biết không thể lưỡng lự thêm nữa, lòng đầy áy náy nói. \"Ta đi đây....\" Nói rồi nhìn cậu đang ôm Uy Phong, trong lòng vô cùng tiếc nuối.<br>Trần Chiêu vẫn không nói gì, ôm chặt Uy Phong trong lòng, Triệu Chân chỉ có thể cứ vậy mà đi.<br>Triệu Chân đi được một đoạn lại quay đầu nhìn cậu bé đứng im lặng ở đó, cậu vẫn cúi đầu, đôi vai nhỏ run run, vừa nhìn đã biết là đang khóc, bóng dáng cô đơn thật đáng thương biết bao.<br>Triệu Chân nhớ lại mọi chuyện, chán nản che mặt. Nghiệp, thật sự là nghiệp mà!<br>Khi biết mình sẽ được gả cho Trần Chiêu, Triệu Chân cũng từng nghe ngóng, mẹ ruột của Trần Chiêu vốn là cung nữ hầu hạ cho Minh Phi, được Khang Bình Đế nhìn trúng, phong làm mỹ nhân, sau này mẹ Trần Chiêu bị phát hiện có quan hệ bất chính với thị vệ, vì che đậy gièm pha còn giết hai người cung nữ, bị Khang Bình Đế ban chết, đày vào lãnh cung. Vì vậy nên Trần Chiêu cũng không được lòng Khang Bình Đế, được Minh Phi - vị phi tần không có con, cũng không được sủng ái nuôi nấng, mẹ Trần Chiêu cướp đi sự sủng ái của Khang Bình Đế ngay trước mắt Minh Phi, làm sao Trần Chiêu có thể sống tốt cho được?<br>Năm ấy khi biết chuyện này nàng cũng chưa từng nghĩ tới, hóa ra cậu bé cảnh đời thảm thương kia chính là Trần Chiêu. Quả nhiên không thể thề thốt bừa bãi trước cửa Phật, tuy nàng đã quên mất chuyện này nhưng cuối cùng nàng vẫn gả cho chàng, còn dẫn chàng ra biên cương, sau này còn vào cung với chàng, xem như là ở bên bảo vệ chàng cả đời phải không? Cho dù bây giờ nàng cũng không rõ rốt cuộc là ai bảo vệ ai.<br> <br>Triệu Chân nói dối. \"Lúc ấy ta còn nhỏ tuổi, chàng cũng không thể trách ta lỡ quên những chuyện này. Hơn nữa, ta cũng đã gả cho chàng, ở bên chàng cả đời, xem như là thực hiện lời hứa ngày ấy.\"<br>Trần Chiêu nghe vậy có chút thất vọng, ban đầu chàng cứ nghĩ rằng nhắc tới những chuyện cũ này rồi nàng sẽ hiểu chàng hơn, thế nhưng không ngờ nàng vẫn cố gạt mối quan hệ này sang một bên.<br>Triệu Chân thấy chàng không nói gì, dáng vẻ đáng thương của cậu bé năm ấy chồng lên hình bóng chàng, trong lòng nàng không nỡ, khẽ ho một tiếng. \"Gâu! gâu! gâu!\"<br>Trần Chiêu ngẩng đầu, hơi ngạc nhiên.<br>Khuôn mặt Triệu Chân đỏ bừng, ảo não nói. \"Ta sủa tiếng chó&nbsp;rồi đấy, được chưa? Không giữ lời hứa là ta có lỗi với chàng.\" Thực ra lúc ấy chàng thấy cô bé này có địa vị cao, lại hơi ngốc nên muốn mượn tay nàng để chạy trốn, cuối cùng không thành công, chàng cũng không trách nàng.<br>Triệu Chân nhìn nụ cười sáng ngời của chàng, như thể đã quay lại lần đầu tiên nàng thấy chàng cười.<br>Chàng cười rộ lên còn chói mắt hơn ánh nắng ban mai, khiến trái tim nàng xao động, cứ đập mạnh liên tục, còn vui sướng hơn cả khi thắng trận. Nhớ lại chuyện từng xảy ra, nàng cũng không đối đầu với chàng thêm, cẩn thận hỏi. \"Sau khi cha ta lấy lại Uy Phong, chàng thế nào?\"<br>Trần Chiêu thấy thái độ của nàng đã mềm mỏng hơn, có chút vui mừng, nói. \"Cũng nhờ phúc của nàng, Tề Quốc công để lại một hộ vệ bên cạnh ta, có lẽ là sau khi Tề Quốc công vào kinh đã nói chuyện của ta với Phụ vương, không bao lâu sau Phụ vương đã đưa ta vào lại trong cung, tuy vẫn để cho Minh Phi nuôi dưỡng nhưng lúc ấy suy nghĩ trong ta đã trưởng thành hơn, nữ nhân Minh Phi kia trời sinh đã có lòng đố kỵ, thực ra cũng không thông minh là bao, chẳng qua là được người hầu hiến kế mà thôi. Lúc ấy vừa hay xảy ra cung đấu, ta là hoàng tử, không sợ các nàng ta, đương nhiên sẽ có cách đối phó.\"<br>Triệu Chân nghe vậy im lặng hồi lâu, năm ấy sao nàng lại tin tưởng Trần Chiêu là một hoàng tử thuần khiết vô hại chứ? Bởi vì chàng đẹp trai hay sao? Chàng có thân phận như vậy, lại sống trong hoàn cảnh đó, cho dù muốn giữ trái tim trong sáng cũng không được, lúc ấy chàng đối xử với người ngoài lương thiện lại sống tàn nhẫn với chính bản thân mình, vì để sinh tồn mà phải trở thành dáng vẻ chàng không thích.<br>Bây giờ Triệu Chân đã hiểu chàng, oán hận cũng vơi bớt, chỉ là trái tim nàng đã mệt mỏi, thể xác và tinh thần đều kiệt quệ, không muốn so đo thêm nữa.<br>\"Chuyện từng xảy ra tựa mây khói thoảng qua, cứ để nó trôi đi, yêu hận tình thù giữa chúng ta cũng kết thúc đi, ta và chàng sống đến tuổi này, chuyện tình yêu cũng không còn quan trọng nữa rồi, ta cũng rất mệt mỏi với những chuyện này, nếu chàng đồng ý...sau này chúng ta làm người thân cũng không phải không được...\" Nói rồi, nàng cẩn thận nhìn chàng.<br><br>Vui sướng trên mặt Trần Chiêu đã tan, chàng im lặng thật lâu, đến mức Triệu Chân cho rằng chàng đang nghĩ cách cứu vãn, nhưng chàng bất ngờ thoải mái nói rằng. \"Cũng được, chúng ta đã làm vợ chồng nhiều năm như vậy, chuyện tình yêu gì đó cũng đều đã trở thành tình thân, ta lại không buông bỏ được nàng, có lẽ cũng chỉ có thể xem nàng như người thân, dù sao con cháu chúng ta đều đã lớn như vậy rồi, cứ quyết định thế đi, sau này nam cưới nữ gả đều không liên quan đến nhau.\"<br>Cuối cùng Triệu Chân cũng nghe được câu mà mình muốn nghe, tưởng sẽ an tâm nhưng lại bỗng có chút buồn bã, chàng...thật sự buông bỏ sao?<br>Trần Chiêu cầm mặt nạ trên bàn lên, khách khí nói. \"Đã quấy rầy hồi lâu, cáo từ.\" Chàng nói rồi đứng dậy không chút lưu luyến, bước về phía cửa.<br>Triệu Chân nhìn bóng lưng chàng, ánh mắt phức tạp.<br>Trần Chiêu mở cửa, bên ngoài ồn ào, một cô gái ăn vận rực rỡ thấy chàng, quyết đoán bước tới.\" Ngươi không phải là thuộc hạ đeo mặt nạ sao? Ca ca của ta đâu? Huynh ấy ra ngoài chơi mà không rủ ta đi cùng! Xem hôm nay ta có đánh huynh ấy hay không!\" Nói rồi muốn xông vào căn phòng sau lưng Trần Chiêu.<br>Trần Chiêu cản nàng ta lại. \"Quận chúa, thế tử không có bên trong.\"<br>Người tới là cháu gái ngoại Phó Ngưng Huyên của Trần Chiêu và Triệu Chân, trong số con cháu, đứa cháu gái này lớn lên giống Trần Chiêu nhất, khuôn mặt đẹp như tiên nữ, là một trong những mỹ nhân ở kinh thành, nhưng tính cách của nó lại giống Triệu Chân, kiêu ngạo bốc đồng, hoàn toàn là sự kết hợp giữa chàng và Triệu Chân. Lúc chàng còn giữ ngôi vua, Trần Chiêu ban tước Quận chúa cho Phó Ngưng Huyên, thân phận tôn quý lại càng khiến đứa nhỏ này coi trời bằng vung.<br>Phó Ngưng Huyên nhíu mày nói. \"Huynh ấy không ở đây thì ngươi cản ta làm gì? Hai người cấu kết với nhau làm chuyện xấu, nhất định là huynh ấy đang trốn ở bên trong không dám gặp ta!\" Dứt lời đẩy chàng một cái khiến Trần Chiêu đụng vào bức bình phong, mặt nạ cũng rơi mất.<br>Triệu Chân nhanh tay lẹ mắt bước lên trước đỡ chàng, giận dữ quát cháu gái. \"Đứa trẻ này, sao lại không biết nặng nhẹ như vậy?\"<br>Phó Ngưng Huyên không ngờ mình chỉ \"nhẹ nhàng\" đẩy một cái mà người kia đã ngã, nàng khẽ nói. \"Yếu đuối.\" Rồi lại ngẩng đầu nhìn Triệu Chân, hỏi. \"Ngươi là ai? Chẳng lẽ là người tình của ca ca nhà ta? Cái đồ khốn khiếp này, về nhà ta phải nói cho mẹ mới được!\"<br>Thấy cháu gái đấu đá bừa bãi, Triệu Chân cảm thấy đau đầu không thôi, bây giờ nàng đã hiểu cảm giác của người khác khi nhìn nàng năm đó rồi. \"Nói bậy bạ gì đó, ta là dì nhỏ của ngươi.\" Dứt lời lại nhìn về phía Trần Chiêu, quan tâm hỏi. \"Chàng sao rồi? Bị đụng vào chỗ nào?\"<br>Trần Chiêu khẽ xoa cánh tay bị đụng vào, lắc đầu. \"Ta không sao.\"<br> <br>Lúc này Phó Ngưng Huyên mới nhìn về phía chàng, thấy khuôn mặt thật của chàng, nàng trợn tròn hai mắt, thẳng thắn nói. \"Thì ra ngươi đẹp tới như vậy! Ta còn tưởng ngươi xấu xí không dám gặp người khác nên mới đeo mặt nạ đấy!\" Nói xong, nàng trở nên tốt bụng hẳn. \"Ngươi không sao chứ? Vừa rồi ta không dùng sức, không nghĩ ngươi lại yếu ớt như vậy...biết vậy ta đã không đẩy.\"<br>Trông mặt bắt hình dong có cần lộ liễu tới vậy hay không? Quả thực là bản sao của Triệu Chân.<br>"]