["Tề Quốc công được gặp cháu ngoại hoàng đế của mình khiến ông vui mừng khôn xiết, thấy phía sau còn có hai đứa chắt Phó Doãn Hành và Phó Ngưng Huyên lại càng vui hơn. Đã bao năm qua Phủ Tề Quốc công chưa từng náo nhiệt như vậy, quả nhiên con gái của ông là may mắn, con gái vừa quay về thì mọi chuyện đều tốt.<br>Triệu Chân ôm Tiểu Thái tử trắng nõn bước tới, Tề Quốc công thấy đứa nhỏ phấn điêu ngọc trác trong lòng nàng thì khẽ giật mình rồi vui vẻ vươn tay ra. \"Đây...đây là Thái tử sao? Lần đầu tiên lão thần gặp Thái tử người vẫn đang còn quấn tã, chớp mắt cái đã lớn vậy rồi...\"<br>Thái tử còn nhỏ lại quý giá, hôm nay là lần đầu tiên xuất cung, dù Tề quốc công là ông cố ngoại cũng ít khi nhìn thấy Thái tử.<br>Trần Kình gật đầu cười, nói với Trần Tự. \"Tự Nhi, chào ông cố ngoại đi.\"<br>Trong trí nhớ của Trần Tự, đây là lần đầu tiên nó gặp Tề Quốc công, Tề Quốc công là võ tướng, dù tuổi đã cao nhưng trông vẫn còn hung dữ, điều bọn trẻ lần đầu tiên nhìn người đều nhìn mắt, Trần Tự hơi sợ hãi ôm lấy cổ Triệu Chân, không dám gọi.<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Tề Quốc công thấy vậy có hơi thất vọng, từ trước tới nay ông không có duyên với trẻ con, trẻ con thấy ông thường hay khóc rống lên, Tiểu Thái Tử không khóc là đã nể mặt lắm rồi.<br>Triệu Chân vỗ vỗ lên lưng Trần Tự, dỗ nó. \"Điện hạ đừng sợ, đây là cha của bà ngoại, là người thân của điện hạ.\"<br>Trần Tự là một đứa trẻ thông minh, nhanh chóng hiểu rõ mối quan hệ này, biết người trước mặt không làm hại tới mình nên buông tay đang ôm cổ Triệu Chân ra, giơ tay về phía Tề Quốc công, giọng non nớt. \"Ông cố ngoại.\"<br>Tề Quốc công vui vẻ hẳn lên, ôm đứa chắt trai quý báu hôn một cái thật to. \"Điện hạ dũng cảm hơn người khác, tương lai rất có tiền đồ!\"<br>Trần Tự bị bộ râu rậm rạp của ông chọc cho nhột, cười khanh khách, hai ông cháu vui vẻ hòa thuận.<br> <br>Triệu Chân nhìn mà bùi ngùi, trách không được Trần Chiêu thường nói con trai nàng hồi nhỏ không thông minh lanh lợi như cháu trai. Nàng vẫn còn nhớ lần đầu tiên Trần Kình gặp cha nàng cũng sấp xỉ tuổi của Trần Tự, ban đầu nó không khóc, thế mà cha nàng cười với nó nó lại khóc, khi muốn ôm nó nó khóc như chết đi sống lại, dù nàng có giải thích thế nào nó cũng sợ. Bây giờ nhìn cháu trai của mình kìa, nàng vừa giải thích nó đã hiểu ngay, còn biết lấy lòng trưởng bối, thật sự là con hơn cha nhà có nóc mà.<br>Triệu Chân nghĩ vậy&nbsp; liền liếc mắt nhìn đứa con trai không chí tiến thủ của mình.<br>Trần Kình đột nhiên cảm thấy sau đầu có hơi ngứa, nhưng hắn là Đế vương uy nghiêm nên không thể gãi, nhìn đứa con trai không buồn không lo của mình, trong lòng tràn đầy ước áo. Làm trẻ con tốt biết bao, muốn làm gì thì làm. Khi người khác đang sống trong sự ngông cuồng của tuổi trẻ thì hắn đã bị Phụ hoàng ép lên ngôi, sáng sớm vào triều, bãi triều thì ngồi xem tấu chương tới khuya, lúc nào cũng phải giữ vẻ uy nghiêm, khi mệt rã rời còn có thể bị Phụ hoàng đánh. Hắn làm Hoàng đế tới năm 18 tuổi mà vẫn còn bị Phụ hoàng của mình đánh, nỗi khổ của hắn có ai hiểu được? Ai ya.<br>Nhưng bây giờ hắn rất nhớ Phụ hoàng và mẫu hậu, hai người ra đi khiến hắn trở thành một kẻ cô đơn thật sự, không còn ai lạnh lùng dạy dỗ hắn, cũng không còn ai xắn tay áo cãi nhau với Phụ hoàng vì hắn...<br>Trần Tự bị Tề Quốc công ôm mà vẫn giơ tay ra tìm Triệu Chân, trong lòng đứa trẻ nào cũng đều thích được người mình quen ôm hơn.<br>Tề Quốc công ôm một lát như vậy đã thỏa mãn lắm rồi, ông trả Thái tử lại cho con gái rồi dẫn mọi người vào Phủ.<br>Triệu Chân ôm Trần Tự, khẽ nhéo cái mũi của nó, yêu thương nói. \"Điện hạ có đói không? Có muốn ăn bánh ngọt không?\"<br>Trần Tự nghe xong cười thật tươi, vỗ tay nói. \"Muốn muốn muốn!\" Nói xong còn sợ bà nội nuốt lờn nên hôn nàng một cái lấy lòng.<br>Triệu Chân thật sự rất thích đứa cháu trai yêu quý này. \"Tôn ma ma, bảo hạ nhân mang chút bánh ngọt tới đây. Nếu Lộ Minh có ở đây thì bảo Lộ Minh làm vài món ngon đi.\"<br>Trần Kình đang nói chuyện với Tề Quốc công nghe vậy quay đầu lại nhìn, quả thật gặp được Tôn ma ma. Hắn vẫn nhớ rõ trước kia Tôn ma ma hầu hạ mẫu hậu của hắn, sau này tới Phủ Tề Quốc công để dưỡng lão, bây giờ lại hầu hạ bên cạnh Triệu Chân, cô em gái họ này quả là không đơn giản.<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Sau khi vào trong phòng, hoàng đế ngồi ở phía trên, cho phép mọi người ngồi xuống mọi người mới dám ngồi.<br>Hoàng đế nói chuyện với Tề Quốc công, Thẩm Kiệt đứng bên cạnh, mấy tiểu bối thi thoảng cùng nhau nói vài câu, không khí rất hòa hợp.<br><br>Nhưng Trần Hoán lại cảm thấy xấu hổ, hắn không quan không chức, tuy là con nối dõi nhưng vẫn chưa được phong làm Thế tử, dù có là trưởng bối của Hoàng đế nhưng cũng không phải là hoàng thân quốc thích chính thống, hoàng đế không nhắc tới hắn, hắn cũng chi có thể đứng ở một vị trí xa xa không ai chú ý tới, thấp thỏm ngồi xuống, đám người Phương thị còn không có tư cách bước vào trong.<br>Hắn liếc nhìn Triệu Chân, nàng đang ngồi dưới hoàng đế, ôm thái tử, không có chút lo lắng hay mất tự nhiên, nào giống như một con nhóc quê mùa tìm được từ trong núi về, trông còn ung dung tự tại hơn cả công chúa!<br>Triệu Chân không chú ý tới hắn, chỉ tập trung trêu chọc cháu trai cưng của mình.<br>Trần Tự ngồi trong lòng Triệu Chân, chơi cửu liên hoàn mà ông nội cho mình, ngẩng đầu liền thấy ông nội đứng gần mình, đôi mắt to chớp chớp, ngồi trong lòng bà nội một lát rồi vùng vẫy muốn xuống.<br>Mặc dù Triệu Chân nghi ngờ nhưng vẫn thả nó xuống dưới, đang định hỏi nó muốn làm gì thì nhóc con này đã chạy bình bịch tới cạnh Trần Chiêu, kéo tay chàng đi về phía Triệu Chân, trong miệng khẽ nói. \"Ngồi đây, giúp con giải cái cửu liên hoàn này!\"<br>Trần Kình cũng chú ý tới. \"Tự Nhi, làm gì đó?\"<br>Trần Tự nghe vậy kéo Trần Chiêu tới trước mặt Trần Kình, nó vẫn còn nhớ phải giữ bí mật giúp ông nội nên nói. \"Bên cạnh anh họ có người này rất lợi hại, có thể giúp con giải cửu liên hoàn!\"<br>Trần Kình nghe vậy nhìn Trần Chiêu, thấy chàng đeo mặt nạ, có vẻ biết người này là ai nhưng vẫn hỏi. \"Ngươi là ai?\"<br>Trần Chiêu khom lưng cúi đầu nói. \"Bẩm bệ hạ, vi thần tên Trần Thanh Trần, là thuộc hạ của Minh Hạ Hầu Thế tử, bây giờ đang làm trợ giáo cho Tiêu tiến sĩ trong Thần Long Vệ, vừa rồi vi thần thấy Thái tử buồn chán nên mới cho Thái tử cửu liên hoàn mình mang theo, đã quấy rầy tới bệ hạ, mong bệ hạ thứ tội.\"<br>Trần Kình gật đầu, quả nhiên là Trần Thanh Trần, hắn đã từng nghe thừa tướng nhắc tới người này, Trần Thanh Trần là đồ đệ của Thiệu Thành Bằng, thuộc hạ thân tín do thừa tướng bồi dưỡng, được hắn ngầm đồng ý làm mật thám ở Phủ Minh Hạ Hầu. Người này giỏi làm cơ quan, bày binh bố trận, thông minh hơn người, ngay cả Tiêu tiến sĩ cũng khen Trần Thanh Trần không ngớt lời, có thể thấy được Trần Thanh Trần không phải người bình thường.<br>Tuy nói Minh Hạ Hầu là anh rể hắn nhưng thân làm đế vương phải đề phòng một chút, không thể không phái người quan sát những hoàng thân quốc thích nắm trong tay nhiều quyền lực, mà người phái đi quan sát cũng phải giỏi, nếu không...bị người ta phát hiện sẽ làm tình tỷ đệ bị rạn nứt.<br>\"Không sao, bình thân đi.\" Nói rồi Trần Kình vẫy con trai lại. \"Cửu liên hoan nào? Lấy lại đây cho Phụ hoàng xem.\"<br>Trần Tự bĩu môi giấu cửu liên hoàn sau lưng. \"Không được! Phụ hoàng lại cướp đồ chơi của con nữa rồi!\"<br>Trần Kình hơi xấu hổ, khoát tay nói. \"Nói lung tung! Phụ hoàng cướp đồ chơi của ngươi khi nào? Sang bên kia chơi cửu liên hoàn của con đi, chớ có lộn xộn!\"<br> <br>Hai cha con có chung một niềm đam mê duy nhất là chơi các đồ vật như cửu liên hoàn, khóa khổng minh, lỗ ban cầu, đây cũng là những món đồ chơi duy nhất mà Trần Chiêu để bọn họ chơi. Nhưng sau khi Trần Kình lớn hơn một chút, Trần Chiêu không cho hắn chơi những đồ chơi này nữa. Sau khi Trần Tự sinh ra, Trần Chiêu mới bắt đầu làm cửu liên hoàn, khóa khổng minh mới cho cháu trai chơi, nhiều khi Trần Kình thấy nên ngứa tay, giành mất đồ chơi của con trai, lần nào Trần Tự cũng nhớ kỹ. Mỗi lần được ông nội tặng cho món đồ chơi nào mới, nó đều phải chơi trộm sau lưng Phụ hoàng, nếu không sẽ bị Phụ hoàng giành mất.<br>Trần Tự nghe vậy lập tức kéo ông nội tới chỗ bà nội, ra lệnh cho người đưa ghế tới rồi kéo ông nội ngồi xuống, ghé vào đầu gối chàng để chàng dạy nó giải cửu liên hoàn.<br>Trần Kình biết con trai thích nên cũng không quan tâm, để mặc nó.<br>Triệu Chân trừng mắt nhìn Trần Chiêu cướp mất cháu trai mình, cái tên hoàng đế đầy mưu mô này, trách không được lại không màng hiểm nguy để tặng cháu trai cửu liên hoàn, chàng đoán chắc nó sẽ tìm chàng, vậy là chàng có thể khoe khoang bản lĩnh của mình trước mặt con trai. Đồ giả dối!<br>Triệu Chân lại gần nói với cháu trai. \"Điện hạ, học xong dạy dì chơi được không? Dì cũng muốn chơi cái này.\"<br>Trần Tự nghe vậy vội vàng gật đầu. \"Vâng vâng vâng! Sắp học xong rồi ạ.\"<br>Phó Ngưng Huyên cũng vẫn còn là trẻ con, năm nay chỉ mới 15 tuổi, luôn hoạt bát, không chịu ngồi yên một chỗ, thấy vậy cũng đứng dậy bước lại gần. \"Ta cũng muốn chơi trò này.\" Nàng ghé người vào bên cạnh bàn Trần Chiêu, không chút cảm giác quá thân thiết, vẻ mặt sùng bái nhìn chàng giải cửu liên hoàn. \"Ôi, hóa ra ngươi cũng biết giải cửu liên hoàn, ông ngoại của ta cũng tặng ta nhiều lắm nhưng ta giải mãi mà không ra, sau này về phủ ngươi giúp ta giải nhé?\"<br>Trần Chiêu ngẩng đầu cười. \"Đương nhiên là được, chỉ cần Quận chúa chăm chỉ học thì ta sẽ dạy.\"<br>Phó Ngưng Huyên gật đầu cười, quên mất nàng bảo \"giúp\" mà chàng lại đổi thành \"dạy\".<br>Triệu Chân lén nhéo Trần Chiêu: Cái đồ nam nhân khốn nạn, dạy cái gì mà dạy? Còn không sợ cháu gái chưa đủ thích chàng hay sao?<br>Trần Chiêu bị đau khẽ rên, không để ý tới Triệu Chân, dịch người sang chỗ khác tiếp tục giải cửu liên hoàn trong ánh mắt sùng bái của cháu trai và cháu gái ngoại.<br>Triệu Chân đang định véo chàng thêm cái nữa, Tề quốc công lại nói. \"Cẩn Nhi, con dẫn Thái tử điện hạ tới hoa viên chơi đi!\"<br>Triệu Chân nghe vậy vội vàng rụt tay lại, ôm cháu trai đang ghé vào đầu gối Trần Chiêu. \"Lại đây, điện hạ, dì dẫn ngươi ra ngoài chơi, ở chỗ dì có nhiều trò vui lắm đấy.\"<br><br>Phó Ngưng Huyên mong ngóng ra ngoài lập tức đuổi theo. \"Ta cũng đi!\"<br>Phó Doãn Hành cũng không muốn ở lại đây, thừa dịp chuồn theo, đương nhiên Trần Chiêu cũng phải theo.<br>Nhóm người tới hoa viên, Triệu Chân sai người mang vài món đồ chơi của Triệu Vân Kha qua cho Trần Tự chơi, Triệu Vân Châu cũng đi theo nàng, mặc một chiếc váy thêu tinh xảo, trang sức quý báu, trên mặt trang điểm nhẹ, cũng là một mỹ nhân, nhưng đứng cạnh Phó Ngưng Huyên xinh đẹp thoát tục thì minh châu cũng không sáng nổi.<br>Triệu Vân Châu đã gặp Phó Ngưng Huyên nhiều lần, thân thiện nói. \"Lần đầu tiên Quận chúa tới Phủ Quốc công, để ta đưa người đi dạo hoa viên nhé?\"<br>Phó Ngưng Huyên cũng có ấn tượng với Triệu Vân Kha, nàng ta là một trong số những tiểu thư khuê các kia, Phó Ngưng Huyên đi chậm rì, nói chuyện như bóp họng người ta, nàng không muốn chơi với Triệu Vân Kha. \"Ta không muốn đi, không phiền ngươi.\" Nói rồi cầm một món đồ chơi trên bàn lên. \"Con ngựa này được chạm khắc rất tinh xảo, chơi thế nào đây?\"<br>Triệu Vân Kha giúp bọn họ giải đáp từng vấn đề, Phó Ngưng Huyên nghe vậy cảm thấy rất thú vị, nhưng Trần Tự vừa thấy đã chán. Bình thường những món đồ mà ông nội làm cho cậu đều là câu đố, khi chơi phải động não, những món đồ chơi ở đây chỉ là sắp xếp mà thôi, không có gì thú vị, nó liền nhớ tới bánh ngọt mà bà nội nói với mình.<br>Trần Tự bước lại cạnh bà nội đang uống trà, ôm hông nàng làm nũng. \"Dì ơi, Tự Nhi đói bụng rồi.\"<br>Triệu Chân nghe vậy mới nhớ ra lâu rồi mà chưa thấy người hầu bưng bánh ngọt lên, bèn gọi nha hoàn tới hỏi.<br>Nha hoàn trả lời. \"Tiểu thư, đồ lót dạ trong phủ không còn ngon, Lộ công tử đang làm món&nbsp; mới trong viện của ngài nên mới chậm như vậy.\"<br>Triệu Chân gật đầu, cúi đầu an ủi Trần Tự. \"Trái Tim Nhỏ đừng vội, con ngồi ở đây chơi với chị họ anh họ đi, dì đi lấy cho con, con ngoan ngoãn ngồi đây chờ được không?\"<br>Bởi vì ông nội nói ăn nhiều đồ ngọt sẽ bị sâu răng nên ngày thường Trần Tự khó mà được ăn đồ ngọt, bây giờ không dám làm trái lời, sợ không có đồ để ăn, bèn ngoan ngoãn gật đầu. \"Vâng ạ.\"<br>Triệu Chân thơm nó một cái, phân phó nha hoàn bên cạnh mình hầu hạ cho Thái tử rồi tự mình tới viện tử.<br>Mới vào trong viện của mình, nàng thấy có người bước ra, không phải là Trần Chiêu thì còn là ai?<br>Triệu Chân trừng mắt với chàng. \"Không chơi với cháu trai còn tới đây làm gì?\"<br> <br>Trần Chiêu mở miệng định nói, đột nhiên lại im lặng, giơ tay ôm nàng vào lòng, đôi môi ấm áp hôn lên môi nàng, lướt qua rồi dừng lại. \"Nhớ nàng.\"<br>Triệu Chân chớp mặt, sững sờ nhìn chàng: Có phải chàng phát tình rồi không?<br>&nbsp;<br>"]