[" ","Chương 1235","Cuối cùng, anh cũng mò được chiếc nhẫn trong một góc.","Qua một hồi nước mưa cọ rửa, viên kim cương trên chiếc nhẫn không một hạt bụi, một rạch sấm chớp hiện lên, ánh sáng rực rỡ, tựa như tất cả bẩn thỉu trên thế tục cũng không thể khiến nó bị vẩn đục.","Lưu Thiên Hàn dồn sức siết chặt chiếc nhẫn trên tay, lại muốn ném nó đi lần nữa.","Nhưng cuối cùng anh vẫn không ném chiếc nhẫn này đi, mà càng thêm nắm chặt trong lòng bàn tay, tự giễu cười khổ…","Tối hôm nay, cùng dưới một bầu trời đêm, Lâm Tiêu cũng cầu hôn Tô Thu Quỳnh.","Lâm Tiêu đã xuất viện, vì tiểu khu Phúc Tinh chứa đầy những hồi ức đẹp đẽ giữa anh và Tô Thu Quỳnh nên anh vẫn không ở biệt thự mà cùng bàn bạc với Tô Thu Quỳnh về tiểu khu Phúc Tinh.","Vì một màn cầu hôn này mà Lâm Tiêu đã chuẩn bị rất lâu.","Anh muốn tặng cho Tô Thu Quỳnh một buổi tối lãng mạn bất ngờ, nhưng anh cũng biết rõ tính cách của Tô Thu Quỳnh, cô sẽ không thích kiểu cầu hôn quá khoa trương.","Cho nên, anh nhân dịp sinh nhật của Tô Thu Quỳnh cùng uống với cô mấy ly rượu vang, ngay thời điểm cô đang mơ mơ màng màng chìm vào giấc ngủ, anh liền đeo chiếc nhẫn vào ngón tay Tô Thu Quỳnh.","Đã đeo vào rồi, cô không thể đổi ý được nữa.","Tính cảnh giác khi ngủ của Tô Thu Quỳnh rất mạnh, trên tay bỗng dưng xuất hiện thêm một cái nhẫn, đương nhiên cô có thể cảm nhận được.","Cô ngồi dậy trên ghế sô pha, vừa cụp mắt xuống đã nhìn thấy chiếc nhẫn trên tay trái.","Chuyện tốt mình làm bị Tô Thu Quỳnh phát hiện, Lâm Tiêu bỗng cảm thấy xấu hổ: “Thu Quỳnh, anh đeo nhẫn lên cho em đấy. Thu Quỳnh, anh cầu hôn em, em gả cho anh có được không?”","Tô Thu Quỳnh sững sờ, trong lòng nóng ran, vành mắt thì ươn ướt.","Cô không dám nghĩ, một người ngạo mạn ngông cuồng như Lâm Tiêu, lúc cầu hôn lại thấp thỏm như vậy, lo được lo mất như thế, thậm chí vì sợ bị cô từ chối mà còn lặng lẽ đeo nhẫn lên ngón tay cô.","Có phải anh cho rằng cô sẽ từ chối anh hay không?","Hóa ra, cô khiến cho Lâm Tiêu ngông cuồng ta đây không có cảm giác an toàn như vậy à!","“Lâm Tiêu, anh đang cầu hôn em đấy à!” Giọng nói Tô Thu Quỳnh khe khẽ, không nghe kĩ thì không nhận ra cổ họng cô đang nghẹn ngào.","Vốn dĩ Lâm Tiêu đã đủ căng thẳng rồi, nghe thấy Tô Thu Quỳnh nói như vậy, tất cả dây thần kinh trên người anh đều lập tức căng chặt.","“Đúng vậy, Thu Quỳnh, anh đang cầu hôn em đó. Thu Quỳnh, em có thể… đừng tháo nhẫn ra được không?”","Ánh mắt Tô Thu Quỳnh nhìn Lâm Tiêu thật sâu, cô không lên tiếng ngay. Không nhận được lời đáp lại của Tô Thu Quỳnh, trái tim Lâm Tiêu thấp thỏm như có vô số móng ngựa đang điên cuồng giẫm qua giẫm lại.","Sợ Tô Thu Quỳnh sẽ tháo nhẫn xuống, Lâm Tiêu bèn nắm chặt lấy bàn tay nhỏ của cô, không cho cô cơ hội tháo nhẫn xuống.","“Thu Quỳnh, anh biết em vẫn chưa thích anh đến mức đó, em cũng không có ý định muốn sống với anh cả đời. Nhưng Thu Quỳnh à, xin em đừng tháo nhẫn ra có được không? Anh biết, anh có rất nhiều khuyết điểm, anh còn chưa đủ tốt, nhưng Thu Quỳnh à, anh sẽ cố gắng trở nên tốt hơn, em cho anh một cơ hội có được không?”"]