[" ","Chương 1239","Tô Thu Quỳnh không phải người lươn khươn lật lọng, chỉ là bây giờ cô lo vết thương trên lưng anh sẽ không chịu nổi.","“Lâm Tiêu, vết thương của anh…”","“Thu Quỳnh, vết thương của anh đã khỏi rồi.” Lâm Tiêu không đợi Tô Thu Quỳnh nói hết câu thì đã lên tiếng.","Tô Thu Quỳnh bỗng không biết nên nói gì trước câu nói này của Lâm Tiêu.","Cũng vì trên người anh bị thương nên hai người họ mãi vẫn chưa làm đến bước cuối cùng. Bây giờ anh nói vết thương trên người đã khỏi, có vẻ chút chuyện mờ ám nào đó bắt buộc phải làm rồi.","Giọng Lâm Tiêu ngày càng trầm khàn, bởi cố gắng kiềm chế nên đầu ngón tay anh không kìm được mà run lên.","“Thu Quỳnh…”","Tô Thu Quỳnh bất giác cắn môi dưới, có vài lời đúng là rất khó nói. Nhưng giây phút này, cô muốn nói với Lâm Tiêu.","Da mặt Tô Thu Quỳnh vốn mỏng, câu nói đó quá xấu hổ, cô vùi mặt vào trước ngực anh rồi mới tìm được giọng mình.","“Lâm Tiêu, em bằng lòng…”","Ầm…","Não Lâm Tiêu bỗng dưng rỗng tuếch, mọi lý trí trên người anh lập tức biến mất sạch sành sanh, chỉ còn lại niềm vui vô bờ.","Cuộc gọi Chiến Mục Hàng gọi đến vẫn chưa tắt máy, anh ta đang định gọi tên của Tô Thu Quỳnh thì chợt nghe thấy giọng nói ở đầu dây bên kia.","Anh ta nghe thấy Tô Thu Quỳnh nói ‘Lâm Tiêu, em bằng lòng…’","Cô bằng lòng cái gì, không cần nói cũng biết.","Đôi mắt Chiến Mục Hàng đỏ ngầu như muốn nứt ra, anh ta không có can đảm để nghe tiếp nữa. Điện thoại trong tay cùng chiếc bánh kem đang xách ở tay kia bất chợt rơi xuống.","Nghe thấy tiếng đồ vật rơi xuống, Chiến Mục Hàng hốt hoảng cúi đầu, chộp lấy điện thoại dưới đất rồi hung hăng ấn nút tắt máy như phát điên.","Tô Thu Quỳnh… sao Tô Thu Quỳnh lại nói bằng lòng được chứ!","Sao cô có thể làm chuyện đó với Lâm Tiêu? Cô là vợ anh ta cơ mà!","Anh ta bất cẩn đánh mất vợ mình rồi.","Chiến Mục Hàng phát hiện bánh kem trong tay cũng rơi xuống đất, vậy là lại bắt đầu luống cuống thu dọn bánh kem dưới đất.","Chính tay anh ta làm chiếc bánh kem này.","Sao cậu Chiến kiêu ngạo lạnh lùng lại biết làm bánh kem được!","Anh ta chỉ xào rau thôi mà cũng đã suýt làm nổ bếp, vì muốn học làm bánh kem nên còn không cẩn thận bị dao rạch vô số vết sẹo trên tay.","Cuối cùng, tới ngày sinh nhật của Tô Thu Quỳnh, anh ta đã thành công làm ra một chiếc bánh kem. Chiến Mục Hàng đem tặng bánh kem cho cô, lòng đầy mãn nguyện và sung sướng. Ai ngờ, cô lại đang mây mưa với Lâm Tiêu."]