[" ","CHƯƠNG 1396","Sao ngay cả trong lòng Thẩm Quyện, cô cũng biến thành đoá hoa trắng nhỏ lương thiện vô tội rồi!","Cô thật muốn hướng lên trời gào to, Anh Lưu thật sự thật sự không có bức bách tôi, là tôi bức bách Anh Lưu trong sáng như trăng như gió, ngồi trong lòng mà không loạn!","Nhưng cô và Thẩm Quyện không tính là thân thuộc lắm, loại lời nói này cô đương nhiên sẽ không nói với anh ta.","Cô bây giờ chỉ muốn nói Thẩm Quyện đừng đem chuyện của cô và Anh Lưu lan truyền cho mọi người đều biết.","“Cậu Thẩm, có thể phiền anh một việc không? Chuyện hôm nay của tôi và anh Hai, anh có thể đừng nói với người khác không?”","“Nhã Tịnh, em yên tâm, anh sẽ không nói ra chuyện Cậu hai Lưu bức bách em. Nhã Tịnh, em cũng đừng buồn nữa, mọi chuyện rồi sẽ tốt lên thôi.”","“Cậu Thẩm, cảm ơn anh giúp tôi giữ bí mật, nhưng có một chuyện, tôi muốn nói rõ ràng với anh.”","Nhan Nhã Tịnh biết, có những lời khi nói ra thật sự sẽ gây tổn thương cho người khác, nhưng dây dưa không dứt khoát càng tổn thương người hơn.","Dao sắc chặt đay rối, ngay lúc đó có lẽ sẽ đau, nhưng sau khi rút được thân ra rồi, sẽ gặt hái được hạnh phúc tốt hơn.","“Cậu Thẩm, mong anh sau này đừng lãng phí thời gian trên người tôi nữa. Người tôi thích không phải là anh, bất kể anh làm gì, tôi cũng không thể nào thích anh. Cậu Thẩm, anh là một người rất tốt, anh xứng đáng với người con gái tốt hơn.”","“Nhã Tịnh, em là sợ chúng ta ở bên nhau Cậu hai Lưu sẽ phá rối có phải không?” Trong giọng nói của Thẩm Quyện, sự ôn hoà chậm rãi thu lại, ngược lại nổi lên một kia kiên định khó tả, “Nhã Tịnh, em yên tâm, anh mặc dù không có quyền thế, giàu có như Cậu hai Lưu, nhưng anh sẽ dốc hết sức lực để bảo vệ em.”","“Nhã Tịnh, anh biết em đang lo lắng cho anh, cũng là muốn tốt cho anh, nhưng loại tốt như vậy anh sẽ không chấp nhận. Bởi vì, duy nhất chỉ có ở bên em, mới là hạnh phúc của anh.”","Nghe lời Thẩm Quyện nói, Nhan Nhã Tịnh thật sự cạn lời, Cậu Thẩm là một người thông minh như vậy, sao trong chuyện tình cảm lại không thông suốt thế này chứ!","Cô đây rõ ràng là không thích anh ta, từ chối anh ta, sao anh ta lại cảm thấy là cô yêu anh ta sâu sắc, lo lắng cho sự an toàn cá nhân của anh ta cơ chứ?","Người ấy mà, thật là quá xuất sắc quá tự tin cũng không tốt, tự tin đến mức không tin là sẽ có phụ nữ từ chối anh ta luôn rồi!","Nhan Nhã Tịnh muốn nói với Thẩm Quyện, anh nghĩ nhiều rồi, cô căn bản không lo lắng cho anh ta, cô chỉ là thuần tuý không thích anh ta.","Nhưng lời này của cô còn chưa nói ra khỏi miệng, Thẩm Quyện đã nói một câu, “Nhã Tịnh, buổi chiều anh đón em cũng ăn cơm. Anh có một khách hàng đến rồi, tối gặp.” Liền vội vội vàng vàng cúp điện thoại.","Nhan Nhã Tịnh đứng hình nhìn màn hình điện thoại từ từ biến đen, cô đột nhiên phát hiện, giao tiếp với Cậu Thẩm quả thực có chút khó khăn.","Còn tối gặp?","Cô nào dám chứ!","Trưa nay Anh Lưu đã giận đến mức muốn đại sát tứ phương rồi, đến tối nếu cô còn dám hẹn hò với Cậu Thẩm thì phải phơi thây ngoài đồng mất!","Buổi tối Nhan Nhã Tịnh không muốn hẹn hò với Thẩm Quyện, cũng không muốn nhìn thấy gương mặt tuấn tú chọc người tức đó của Lưu Thiên Hàn, sau khi cô gửi cho Cậu Thẩm cái tin nhắn nói buổi tối có việc, liền trực tiếp đi đến căn hộ của Tô Thu Quỳnh."]