[" ","Chương 1238","“Thu Quỳnh, em chịu gả cho anh rồi, tốt quá!”","Môi Lâm Tiêu vừa đặt lên môi Tô Thu Quỳnh lần nữa thì đột nhiên điện thoại cô lại đổ chuông.","Chiến Mục Hàng.","Bây giờ, mọi sự chú ý của Tô Thu Quỳnh đều dồn hết lên người Lâm Tiêu rồi, nên dĩ nhiên không để ý thấy tiếng chuông điện thoại reo.","Lâm Tiêu quay mặt sang, nhìn màn hình hiển thị rồi quả quyết tắt máy.","Bây giờ anh và Tô Thu Quỳnh đang ngọt ngào tình tứ, sao có thể để Chiến Mục Hàng quấy rối được?","“Thu Quỳnh, anh cảm thấy mình như đang mơ vậy.”","Tuy Lâm Tiêu đang ôm Tô Thu Quỳnh trong lòng, nhưng vẫn có cảm giác không chân thực.","Tô Thu Quỳnh đã từng là giấc mộng tươi đẹp nhất của anh. Thuở thiếu niên, nửa đêm tỉnh giấc, toàn bộ những ưu sầu cùng nhớ nhung đều là cô.","Anh bị cô ngó lơ, tưởng rằng buông thả giữa rừng hoa thì sẽ có thể quên được cô. Nhưng khi gặp lại cô, anh mới nhận ra tình yêu mình dành cho Tô Thu Quỳnh đã ăn sâu vào tận xương tủy, không thể dập tắt được.","Anh cũng từng nghĩ thứ anh yêu là một Tô Thu Quỳnh trong sáng và xinh đẹp, thứ anh yêu là một giấc mơ hoa lệ.","Sau này anh mới nhận ra mình yêu chính con người cô.","Dù là Tô Thu Quỳnh tỏa sáng rực rỡ bao người tung hô hay là một Tô Thu Quỳnh chật vật khốn đốn thì tình yêu anh dành cho cô, cả đời không hối tiếc.","“Lâm Tiêu, anh không nằm mơ đâu, em đồng ý gả cho anh. Sau này chúng ta sẽ không bao giờ chia cắt nữa.”","Tô Thu Quỳnh sẽ không chủ động lấy lòng đàn ông, nhưng lúc này cô lại chủ động ôm Lâm Tiêu, khẽ đặt một nụ hôn chuồn chuồn lướt nước lên môi anh.","Cô biết mình vẫn chưa yêu Lâm Tiêu hết mình, nhưng cô sẽ cố gắng, nỗ lực để bản thân ngày càng yêu anh hơn.","Đối với Lâm Tiêu, cơ thể của Tô Thu Quỳnh vốn là chất độc mà anh không cách nào kháng cự. Cô chủ động như vậy, lòng kiên trì tích cóp mấy đời của anh cũng phải sụp đổ.","Cả người run rẩy.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Đó là cảm xúc rung động, vui vẻ xuất phát từ tận đáy lòng.","Điện thoại của Tô Thu Quỳnh vẫn đang không ngừng reo lên.","Lâm Tiêu không cần nhìn cũng biết là Chiến Mục Hàng gọi đến.","Bây giờ anh hoàn toàn không có tâm tư để nghe máy, đưa tay trượt tắt điện thoại của Tô Thu Quỳnh.","Anh tưởng rằng mình đã ngắt thẳng máy của Chiến Mục Hàng, ai ngờ vừa rồi anh lại bất cẩn nhấn nút nhận.","Nhưng cả anh và Tô Thu Quỳnh đều không để ý tới.","Tô Thu Quỳnh không phải cô gái chưa trải sự đời, dĩ nhiên cô biết tiếp theo Lâm Tiêu sẽ làm gì với mình.","Nếu cô đã đồng ý lời cầu hôn của anh thì đã biết họ chắc chắn phải phá vỡ ranh giới kia. Hay nói cách khác, nếu cô chọn Lâm Tiêu thì cũng đã chuẩn bị sẵn tâm lý trở thành người phụ nữ của anh rồi."]