[" ","CHƯƠNG 1364","“Tô Thu Quỳnh, anh không đi! Em còn ở đây, anh không đi!” Chiến Mục Hàng cố chấp nói, anh ta muốn kéo tay Tô Thu Quỳnh, nhưng dao của An Trí Dũng quá chói mắt, anh ta không dám manh động.","“Chiến Mục Hàng, anh đúng thật thâm tình nha!” An Trí Dũng ngừng một chút, tiếp đó chậm rãi nói từng câu từng chữ, “Anh thích Tô Thu Quỳnh như vậy, có phải dù có vì cô ta mà chết, anh cũng sẽ không nhăn mày lấy một cái không?”","Nghe thấy lời nói của An Trí Dũng, trái tim của Tô Thu Quỳnh nhịn không được mà đập điên cuồng, không đợi Chiến Mục Hàng mở miệng, cô vội vàng gào lớn, “Chiến Mục Hàng, anh mau đi! Tô Thu Quỳnh tôi chết hay sống, không cần anh bận tâm! Cút! Về sau đừng bao giờ xuất hiện trước mặt tôi nữa!”","Tô thu Quỳnh muốn cùng với Lâm Tiêu chầm chậm già đi, nhưng nếu hôm nay Chiến Mục Hàng vì cô mà chết, cô và Lâm Tiêu, còn đến già thế nào được?","Cho nên, dù cho cô rất muốn sống, cô cũng không muốn Chiến Mục Hàng phải trả giá để cứu cô.","Cô không muốn mắc nợ anh ta dù chỉ một chút nào.","“Tô Thu Quỳnh, anh nói rồi anh sẽ không đi.” Chiến Mục Hàng cố chấp nói ra từng câu từng chữ, ánh mắt anh ta nhìn về phía Tô Thu Quỳnh, mang theo thâm tình không thể thay đổi.","Anh ta rời mắt khỏi mặt cô, không nhanh không chậm nói với An Trí Dũng, “An Trí Dũng, mạng của tôi anh lấy đi, bỏ qua cho Tô Thu Quỳnh!”","“Chiến Mục Hàng, tối nay tôi đích xác muốn lấy mạng của anh. Có điều, con người tôi ấy mà, bất kể làm chuyện gì cũng chú trọng khúc dạo đầu. Chiến Mục Hàng, trước khi anh chết, chúng ta chơi đùa cho tốt đã, có được không?”","Chiến Mục Hàng biết, cái chơi đùa cho tốt trong miệng An Trí Dũng chắc chắn sẽ không phải là chuyện tốt lành gì, nhưng vì muốn cho Tô Thu Quỳnh được sống, anh ta mắt không gợn sóng mà nhận lời nói, “Được.”","Chiến Mục Hàng không ngốc, anh ta đương nhiên biết, cho dù tối nay anh ta có chết, An Trí Dũng cũng chưa chắc sẽ tha cho Tô Thu Quỳnh.","Nhưng mở to mắt mà nhìn Tô Thu Quỳnh chết trước mặt anh ta, anh ta không làm được.","Thích cô ấy như vậy, thích đến mức không hay không biết đã trở thành tâm ma, cho dù anh ta vạn kiếp bất phục, cho dù anh ta phải rơi xuống địa ngục vô tận, anh cũng muốn trên mặt cô được nở thêm vài nụ cười.","“Tốt, đủ sảng khoái!” An Trí Dũng nhếch nhếch môi, tầm mắt của anh ta chầm chậm di chuyển trên người Chiến Mục Hàng, đột nhiên, tầm mắt của anh ta rơi xuống trên tay Chiến Mục Hàng, không chớp lấy một cái.","“Chiến Mục Hàng, chị hai tôi bị người dưới tay anh chặt mất hai ngón tay.”","An Trí Dũng ngừng một lát, đoạn nói tiếp, “Nếu anh cũng chỉ chặt hai ngón tay thì quá không đủ thành ý rồi, bằng không, anh liền chặt bốn ngón đi, coi như trả lãi cho chị hai tôi.”","“Được.” Sắc mặt Chiến Mục Hàng vẫn không chút phập phồng như cũ, ngay cả giọng nói của anh ta, cũng mang theo nét nhàn nhạt không nói nên lời.","Dường như, lời An Trí Dũng vừa mới nói, không phải bảo anh ta chặt đứt ngón tay của anh ta, mà chỉ như nói với anh ta, hôm nay thời tiết thật đẹp nha!","Nghe thấy Chiến Mục Hàng đáp ứng yêu cầu vô lý như vậy của An Trí Dũng, Tô Thu Quỳnh gấp đến không xong, gương mặt nhỏ quen mang theo một lớp mặt nạ của cô hiện rõ vẻ nôn nóng, “Chiến Mục Hàng, anh có bệnh à!”","“Đừng nhận lời với An Trí Dũng! Cho dù anh có chặt hết tay chân của anh, anh ta cũng sẽ không bỏ qua cho tôi!”"]