[" ","Chương 1247","Chất của lớp kính vô cùng tốt, cho dù là rơi xuống đất cũng không bị vỡ, nhưng chiếc bánh kem bên trong lớp kính đã rơi tới không nỡ nhìn từ lâu.","Hoa trang trí bên trên đã mơ hồ đến mức không nhìn ra dáng vẻ ban đầu, chữ trên bánh kem lại càng không nhận ra được gì, nhìn kĩ lại chỉ loáng thoáng thấy được giữa bánh kem dường như được vẽ một hình trái tim tinh tế bằng kem màu đỏ.","Nhưng đáng tiếc, rơi như vậy, trái tim kia đã nát tan rồi.","Khẽ sờ bánh kem trong tay, Tô Thu Quỳnh không kìm được nghĩ, nếu như trước khi cô ngồi tù, Chiến Mục Hàng tự tay làm một chiếc bánh sinh nhật cho cô, cho dù anh ta có muốn mạng của cô, cô chắc chắn sẽ cho anh ta không chút do dự.","Đáng tiếc là cô đã đi ra từ luyện ngục rồi, trái tim này của cô, không còn mềm mại như vậy nữa.","Thấy Tô Thu Quỳnh ngây ngốc nhìn chằm chằm bánh kem trong lòng, cõi lòng Chiến Mục Hàng lập tức dâng lên hy vọng vô hạn.","Anh ta biết mà, Tô Thu Quỳnh không thể không yêu anh ta một chút nào nữa được!","Có một thứ tình yêu đã trở thành chấp niệm cả đời, bọn họ xác định phải sống chết quấn lấy nhau! Người khác không ai chen chân vào được!","Chiến Mục Hàng tiến lên một bước, anh ta khẽ ôm Tô Thu Quỳnh vào lòng: “Tô Thu Quỳnh, sau này, hàng năm em đón sinh nhật, anh đều sẽ tự tay làm bánh kem cho em, có được không?”","Tô Thu Quỳnh bình tĩnh lại, cô đẩy Chiến Mục Hàng ra, cũng thuận tay đưa chiếc bánh kem trước ngực cho Chiến Mục Hàng.","Cô lùi lại phía sau, trong mắt không có chút quyến luyến và ấm áp nào.","“Chiến Mục Hàng, đừng có lãng phí thời gian nữa, vì tôi chẳng thèm đâu.”","Không thèm đâu, cô ấy nói là cô ấy không thèm!","Chiến Mục Hàng ôm chiếc bánh kem trước ngực, bỗng dưng như hóa đá, không thể thốt nên lời.","Mãi một lúc lâu như thể cả thế kỷ đã trôi qua mới thấy Chiến Mục Hàng nhẹ nhàng nói: “Tô Thu Quỳnh, anh không chỉ biết làm bánh kem, anh còn có thể học làm thứ khác nữa, Tô…”","“Chiến Mục Hàng, anh làm gì thì tôi cũng chẳng thèm! Chiến Mục Hàng, đừng có lãng phí thời gian với tôi làm gì nữa! Tôi muốn hạnh phúc ở bên Lâm Tiêu.”","“Tô Thu Quỳnh, Lâm Tam không hợp với em!”","Chiến Mục Hàng thấy Tô Thu Quỳnh cứ một câu lại Lâm Tiêu, anh ta khó chịu đến đỏ cả mắt: “Đời tư của Lâm Tam hỗn loạn như thế, ai mà biết được liệu anh ta có diễn trò với em hay không!”","“Chiến Mục Hàng, tôi không quan tâm đến chuyện trước kia của Lâm Tiêu, ai mà không có quá khứ chứ!”","Thấy môi Chiến Mục Hàng mấp máy như muốn nói gì, Tô Thu Quỳnh cười mỉa mai, không cho anh ta có cơ hội mở miệng: “Chiến Mục Hàng, đời tư của Lâm Tiêu hỗn loạn như thế, còn quá khứ của tôi cũng có khá khẩm hơn là bao đâu?”","“Tôi đã từng kết hôn, từng ngồi tù, còn suýt bị một gã đàn ông trong tù cưỡng hiếp. Sau khi tôi ly hôn với anh, còn bị anh cưỡng hiếp mấy lần. Chiến Mục Hàng, so với tôi, Lâm Tiêu còn sạch sẽ hơn nhiều!”","“Tô Thu Quỳnh…”","Đôi mắt đỏ ngầu của Chiến Mục Hàng nhìn chằm chằm Tô Thu Quỳnh. Anh ta muốn nói rằng, Tô Thu Quỳnh, trong lòng anh, em sạch sẽ hơn bất cứ ai.","Cho dù em suýt đã bị đàn ông trong tù cưỡng hiếp, cho dù em đã từng bị ép buộc dùng miệng để phục vụ đàn ông, thì trong lòng anh, em vẫn là người yêu trong sạch nhất."]