[" ","Chương 1233","Anh Lưu lại nhờ dì Triệu mua cho cô…","Trong lòng Nhan Nhã Tịnh không kìm được sự vui mừng, cô vô thức nhìn lên cái hộp trong tay mình.","Thuốc tránh thai uống sau khi quan hệ.","Anh Lưu còn nhắc cô đừng quên uống thuốc…","Trái tim của Nhan Nhã Tịnh tan vỡ thành mảnh nhỏ trong nháy mắt, dù làm cách nào cũng không thể lành lại.","Đau đớn, cực kỳ đau đớn. Cô há to miệng nhưng vẫn chẳng thể thở được. Cô ấn mạnh vào lồ ng ngực của mình, hai chân run lên, nếu không phải có dì Triệu đỡ cô thì cô đã ngã xuống đất từ lâu rồi.","Ha!","Đúng thật là anh Lưu sợ cô sẽ mang thai con của anh!","Nước mắt rốt cuộc cũng không thể không chế được mà rơi xuống tựa như hạt châu bị đứt dây.","Dì Triệu là người từng trải, nên khi thấy dáng vẻ này của Nhan Nhã Tịnh, bà cảm thấy không đành lòng. Nhưng dù sao bà cũng không thể quản việc riêng tư của Nhan Nhã Tịnh được, thế là bà cũng chỉ khẽ thở dài rồi đi xuống lầu luôn.","Nhan Nhã Tịnh cứ nắm chặt hộp thuốc tránh thai mà khóc nức nở. Khóc mãi khóc mãi, cuối cùng thành bật cười phá lên.","Trước giờ cô chưa từng ngờ được lại có một ngày anh Lưu mà cô yêu sẽ ép cô uống thuốc tránh thai.","Thật ra thuốc tránh thai uống sau khi quan hệ này rất có hại cho cơ thể, anh Lưu rất thương cô, cho nên không nỡ để cho cô phải uống loại thuốc này.","Nhưng bây giờ, anh Lưu luôn nâng niu cô trong lòng bàn tay đã đi đâu rồi?","Cô không tìm thấy anh Lưu của cô.","Bỗng điện thoại vang lên một tiếng, Nhan Nhã Tịnh nhanh chóng cầm điện thoại lên.","Là anh Lưu gửi tin nhắn.","Nhưng nhìn dòng tin nhắn lời ít mà ý nhiều này, trong lòng Nhan Nhã Tịnh không hề vui vẻ chút nào, chỉ có nỗi đau không tả nổi, tựa như dùng dao cùn cứa từng nhát từng nhát vào tim cô.","“Nhan Nhã Tịnh, uống thuốc!”","Giọng điệu ra lệnh, không cho phép phản kháng. Sau khi Nhan Nhã Tịnh đọc tin nhắn này, cô cười càng to hơn, cô khóc rồi cười, cười rồi lại khóc, thật sự y như tẩu hỏa nhập ma.","Thật ra tỉ lệ mang thai trong thời kỳ an toàn rất nhỏ, nhưng anh buộc cô uống thuốc, cô uống.","Nhan Nhã Tịnh mở hộp thuốc ra, không uống nước mà dùng sức nuốt mạnh viên thuốc xuống.","Thuốc bị cô nuốt xuống bụng, cả trái tim cũng đắng chát.","Đắng chát như thế, dù có ăn bao nhiêu kẹo cũng không cảm nhận được dư vị ngọt ngào.","Cơ thể Nhan Nhã Tịnh dựa vào tường trượt xuống từng chút một. Anh Lưu, anh làm em đau quá đấy!","Chờ đến khi anh khôi phục trí nhớ, chắc chắn anh sẽ đau lòng.","Nhưng mà cả đời này, anh có còn khôi phục trí nhớ được nữa không?","Anh Lưu, em biết hiển nhiên là bây giờ anh đang rất ghét em, anh không bao giờ muốn thấy mặt em nữa, nhưng em sẽ không buông tay đâu.","&nbsp;"]