[" ","CHƯƠNG 1383","Hà Hân Nghiên lao đến bên cửa sổ, nhìn ra bên ngoài một cái, cô ấy mau chóng lao về lại trước mặt Nhan Nhã Tịnh, “Chủ nhiệm Nhan, chị mau nhìn! Không biết có phải mắt tôi có vấn đề không nữa, sao tôi cảm thấy sắc mặt Cậu hai Lưu thối thế nhỉ?”","“Đúng, chính là giống như người khác nợ anh ấy mấy tỉ ấy! Chủ nhiệm Nhan, hay là Cậu hai Lưu không thích đợi người, chị chậm chạp không xuống để anh ấy làm chứng cho hạnh phúc của chị, nên anh ấy giận rồi?”","Nhan Nhã Tịnh “…”","Anh Lưu lúc này đích thực là đang giận rồi, giận đến mức muốn đánh gãy chân cô!","Vu Tiếu nhìn quảng trường nhỏ một cái xong, vô cùng đồng ý với quan điểm của Hà Hân Nghiên, “Đúng, sắc mặt Cậu hai Lưu quả thực rất không tốt! Đen như muốn nhỏ mực luôn rồi! Chủ nhiệm Nhan, cô mau đi xuống đi, đừng để Cậu hai Lưu đợi đến mất kiên nhẫn!”","Sắc mặt Anh Lưu thật sự rất khó coi?","Nhan Nhã Tịnh yếu ớt đi đến trước cửa sổ nhìn xuống, thị lực của cô rất tốt, mặc dù cách một khoảng, cô không thể thu hết toàn bộ biểu cảm của Lưu Thiên Hàn vào trong đáy mắt, nhưng cô vẫn như cũ có thể cảm nhận được, trong lòng Anh Lưu bây giờ đang rất rất không vui.","Điện thoại một nhiên vang lên một tiếng, Nhan Nhã Tịnh cầm lấy vừa nhìn, là tin nhắn Anh Lưu gửi tới.","“Nhan Nhã Tịnh, em thật giỏi!”","Đầu ngón tay Nhan Nhã Tịnh run rẩy, cô thực ra không hề giỏi một chút nào, trước mặt Anh Lưu, cô mặc dù đôi lúc sẽ giở chút tính tình, trên thực tế trong phần lớn thời gian, cô đều rất sợ hãi.","Sợ hãi xong, cô lại cảm thấy bản thân mình như vậy quá mất mặt, cô cầm lấy điện thoại, giả vờ can đảm mà nhắn lại cho anh, “Cũng tạm,”","“Hừ!”","Cách màn hình điện thoại, Nhan Nhã Tịnh đều có thể nghe thấy tiếng cười lạnh của Lưu Thiên Hàn, cô không nên thân mà giật nảy mình, vừa định gửi thêm một câu gì đó cho bản thân có vẻ mạnh mẽ, điện thoại của cô lại vang lên một tiếng.","“Nhan Nhã Tịnh, đi xuống! Bằng không, hậu quả tự gánh!”","Hậu quả tự gánh?","Trong lòng Nhan Nhã Tịnh vốn dĩ còn có chút sợ đối với Anh Lưu, giờ nhìn thấy tin nhắn mang theo ý tứ uy hiếp rõ ràng mà anh gửi cho cô, cô đột nhiên cười lên.","Đàn ông, thật dễ thay đổi!","Hồi sáng anh còn dỗ dành cô để cô tái hợp với anh, bây giờ cô vẫn còn chưa chấp nhận đâu, anh lại dám uy hiếp cô!","Hừ!","Anh chảnh như vậy, đời này cô cũng không tái hợp với anh! Cùng lắm thì làm bạn tình suốt đời đi, làm đến già!","Mặc dù giận đến phồng mũi trợn mắt, nhưng sau khi nhìn lại màn hình điện thoại của mình một lần nữa, Nhan Nhã Tịnh vẫn biết thân biết phận mà đi xuống lầu.","Vu Tiếu và Hà Hân Nghiên không biết đến sóng ngầm cuồn cuộn giữa Nhan Nhã Tịnh và Lưu Thiên Hàn, bọn họ đương nhiên cho rằng Nhan Nhã Tịnh đi xuống là để gặp Cậu Thẩm.","Bọn họ là những người vui mừng nhất khi thấy Nhan Nhã Tịnh có được mùa hoa thứ hai, hai người đưa mắt nhìn nhau một cái, cũng vội vàng theo bước Nhan Nhã Tịnh đi xuống, quyết định cùng Cậu hai Lưu cổ vũ trợ uy cho Cậu Thẩm.","Sau khi vào thang máy, Hà Hân Nghiên còn không nhịn được cảm thán, “Nếu tôi mà có được người anh trai tốt như Cậu hai Lưu thì tốt rồi! Thật hy vọng lúc trai đẹp tỏ tình với tôi, bên người tôi cũng có thể đứng một người anh trai tốt như vậy!”"]