[" ","Chương 1218","Lưu Thiên Hàn không biết Nhan Nhã Tịnh và Thịnh Vân Hiên đạt được thống nhất chung gì, có điều Thịnh Vân Hiên không còn ép Nhan Nhã Tịnh chia tay với anh nữa, anh cũng rất vui mừng.","Đương nhiên, cho dù là Thịnh Vân Hiên có tiếp tục ép anh và Nhan Nhã Tịnh chia tay, anh cũng không bao giờ đồng ý.","Anh kính trọng Thịnh Vân Hiên, nhưng cũng không phải “con trai cưng của mẹ”, không thể nào vì mẹ ngăn cản mà từ bỏ người yêu muốn bên nhau một đời.","Tối nay là sinh nhật của Nhan Nhã Tịnh.","Nhan Nhã Tịnh không có nói cho Lưu Thiên Hàn biết sinh nhật cô là ngày nào, nhưng với danh dự là một người bạn trai năm tốt thế hệ mới, Lưu Thiên Hàn sao có thể khong biết sinh nhật Nhan Nhã Tịnh!","Anh nhìn chiếc nhẫn kim cương sáng lấp lánh trong hộp đựng nhẫn, khóe miệng không tự chủ được mà cong lên.","Theo thời gian mà anh và Nhan Nhã Tịnh quen biết, nhanh như vậy mà đã cầu hôn quả thực có chút cấp bách, nhưng biết làm sao đây, anh chính là không được đợi muốn trói cô bên mình.","Hơn nữa, cầu hôn xong, anh còn muốn đòi chút quà cơ.","Bây giờ chỉ nghĩ vậy thôi mà anh đã có chút không thể kiềm chế rồi.","Lưu Thiên Hàn phát hiện Cao Bắc Vinh cái người này đặc biệt không có mắt nhìn, tối nay anh chỉ muốn ăn thịt, vừa tan làm, Cao Bắc Vinh lại chạy đến văn phòng của anh, cứ muốn hẹn anh cùng nhau đi Lam Điều chơi.","Lưu Thiên Hàn ghét bỏ, thật sự nhìn cũng không muốn nhìn Cao Bắc Vịnh tý nào, anh nhìn vòng tay cỏ bốn lá trên cổ tay mình, không mặn không nhạt nói với Cao Bắc Vinh: “Không rảnh. ”","“Không rảnh? ” Cao Bắc Vinh một bộ đau thương: “Anh Lưu, tiểu tử Giang Nhị đó không biết đi đâu mất rồi, Lý Hoài Nam về Châu Âu rồi, Lâm Tiêu cả ngày chỉ biết chạy quanh Tô Thu Quỳnh, Chiến Thất cũng biến thành tên bi3n thái thích theo dõi người ta rồi, hiện tại chỉ còn cậu quan tâm tớ thôi, anh Lưu à, anh không nỡ nhìn em một thân một mình cô đơn ở Lam Điều đâu nhỉ? ”","“Nhẫn tâm. ” Lưu Thiên Hàn không nhanh không chậm nói, vừa mới từ chối một lần, giờ lại đâm thêm một phát nữa vào ngực Cao Bắc Vinh.","Cao Bắc Vinh ôm lấy lồ ng ngực: “Anh hai Lưu, cậu thật vô tình quá đi, tối nay thật không thể cùng tớ đi Lam Điều chơi chút à? ”","“Có hẹn rồi. ” Lưu Thiên Hàn vừa nói vừa không ý thức mà vuốt v e chiếc vòng trên tay, giống nhau đây là vật gì đó rất là quý giá.","Vừa nghe Lưu Thiên Hàn nói, Cao Bắc Vinh liền biết tối nay anh nhất định là đi tìm Nhan Nhã Tịnh, anh cũng không tiếp tục phá hoại buổi hẹn hò của hai người họ nữa, chỉ có thể bất lực bĩu môi, cảm thán cảm giác cô đơn của chó độc thân.","Cao Bắc Vinh vừa muốn rời đi, lại chú ý đến chiếc vòng trên tay Lưu Thiên Hàn.","Anh xông đến trước mặt Lưu Thiên Hàn như phát hiện ra đại lục mới, hưng phấn nắm lấy cái vòng tay hỏi: “Anh Lưu, cái vòng này cậu lấy đâu ra vậy? ”","“Nhìn không ra nha, anh Lưu còn có khẩu vị như vậy! ” Cao Bắc Vinh càng nhìn càng hứng thú: “Cái vòng này cũng ẻo lả quá đi! Cậu đeo cái vòng như vậy không sợ bị chị dâu coi là “nương pháo” à? ”","Lưu Thiên Hàn cứ sờ vòng tay mà Nhan Nhã Tịnh tặng anh suốt thực ra là muốn khoe khoang với Cao Bắc Vinh tên chó độc thân, ai biết, Cao Bắc Vinh không chỉ là đồ độc thân không biết tốt xấu, còn dám nói vòng tay bảo bối của anh ẻo lả!"]