["<br>Kiệt Sâm bố trí huyễn trận phân tán ra rất nhiều trung vị linh thần, những người này đều đang cẩn thận từng li từng tí đi tới, ý đồ muốn phá vỡ trận pháp.<br><br>Trong huyễn trận, một gã trung vị linh thần đang quan sát khắp bốn phía, trên trán tuôn mồ hôi dày đặc.<br><br>- Xuy…<br>Một đạo ngũ sắc thần hồng từ trong hư không đột ngột xuất hiện, bỗng công kích thẳng lên người hắn, lập tức đánh hắn trọng thương.<br><br>Trung vị linh thần kia kêu lên thảm thiết, may mắn Kiệt Sâm hạ thủ lưu tình, nếu không chỉ sợ người kia đã trực tiếp vẫn lạc.<br><br>Kiệt Sâm đột ngột xuất hiện ngay bên cạnh hắn, một tay bưng lấy Chiến Thần Tháp, Chiến Thần Tháp bắn ra một đạo lam sắc quang mang khóa chặt lấy thân thể trung vị linh thần đã bị trọng thương kia.<br><br>Người kia thật dễ dàng bị hút nhiếp vào bên trong tháp.<br><br>Trong Chiến Thần Tháp.<br><br>Kiệt Sâm lại thi triển Sinh Tử Ấn lần nữa, bị Chiến Thần Tháp áp bách, trung vị linh thần kia không hề có chút sức phản kháng, Sinh Tử Ấn trực tiếp dung hợp với linh hồn của hắn, đã hoàn toàn khống chế linh hồn hắn triệt để.<br><br>- Người thứ hai!<br>Kiệt Sâm mỉm cười, thân hình lại biến mất.<br> <br><br>Bị Kiệt Sâm không ngừng công kích, chỉ sau một thời gian ngắn ngủi tám gã trung vị linh thần đều bị Kiệt Sâm hoàn toàn thu phục, trở thành nô bộc của hắn.<br><br>- Kế tiếp còn có ba gã thượng vị linh thần!<br>Trong lòng Kiệt Sâm tự nhủ, sau đó biến mất trong Chiến Thần Tháp.<br><br>Thời gian trôi qua, bên trong huyễn trận mà Kiệt Sâm bố trí, A Đức Khoa Khắc đang chật vật không ngừng né tránh bên trong huyễn trận.<br><br>- Đáng giận, tạo nghệ trận pháp của tên Kiệt Sâm này làm sao lại mạnh đến như thế, ngay cả thần lực của ta cũng không cách nào điều tra ra chỗ sơ hở của trận pháp, thật sự là đáng hận!<br>A Đức Khoa Khắc đưa mắt nhìn quanh bốn phía, trên mặt hiện lên tia lo lắng, ở trước mặt hắn là một phiến đầm lầy mênh mông vô tận, A Đức Khoa Khắc biết rõ đầm lầy này chỉ là huyễn trận do Kiệt Sâm bố trí, nhưng biết thì biết mà muốn phá giải lại hoàn toàn không có chút biện pháp.<br><br>- Ta cũng không tin A Đức Khoa Khắc này tung hoành Thiên Thần Giới nhiều năm như vậy lại bị thua bại trong trận pháp do một trung vị linh thần bố trí!<br>Trên người A Đức Khoa Khắc hiện lên khí tức lăng lệ ác liệt.<br><br>- Huyễn trận này tối đa chỉ có thể đem ta vây khốn mà thôi, chỉ cần cho ta đầy đủ thời gian chậm rãi tìm kiếm từng khu vực một, sớm muộn gì ta vẫn có thể lao ra, coi như ta trốn không thoát nhưng ta cũng không phải Bố Lạc Khắc Tác Mỗ, tên Kiệt Sâm kia muốn giết ta cũng không có khả năng!<br>A Đức Khoa Khắc vô cùng tự tin.<br><br>- Đến lúc đó đợi khi Tát Kim Đặc Sâm đại nhân rời khỏi Linh Thú sơn mạch, tên Kiệt Sâm kia hẳn phải bị giết chết không thể nghi ngờ!<br>Trên mặt A Đức Khoa Khắc lộ ra tia cười lạnh, đồng thời tiếp tục cảnh giác tiến về phía trước.<br><br>Nhưng cho dù trong miệng hắn nói ra lời vô cùng tự tin, thế nhưng trong lòng hắn ẩn ẩn vẫn có tia lo lắng.<br><br>Đó chính là tên Kiệt Sâm kia có thể đánh chết được Bố Lạc Khắc Tác Mỗ, hơn nữa tạo nghệ trong trận pháp thâm sâu như vậy, thật sự là không thể giết được chính mình sao?<br>- Ha ha…<br>Đúng lúc này một thanh âm cười to vang vọng bên tai A Đức Khoa Khắc.<br><br>- Ân?<br>Hai mắt A Đức Khoa Khắc chợt bắn ra tinh quang, trường kiếm trong tay nâng lên, tập trung cảnh giác, đồng thời thần thức cẩn thận chú ý khắp bốn phía.<br><br>- Hô…<br>Một thân ảnh đột ngột xuất hiện ngay trước mặt A Đức Khoa Khắc, kiểu xuất hiện quỷ dị như thế làm A Đức Khoa Khắc chấn kinh, đồng thời hắc sắc trọng kiếm trong tay Kiệt Sâm cũng lập tức chém mạnh xuống.<br><br>- Hừ, nếu như tiểu tử ngươi còn không xuất hiện thì ta không có biện pháp làm gì ngươi, hiện tại còn dám xuất hiện trước mặt ta, cũng tốt, giết chết ngươi ta có thể phá vỡ được huyễn trận này rồi.<br><br>A Đức Khoa Khắc thầm nghĩ trong lòng, thần lực trực tiếp phóng ra bao trùm Kiệt Sâm, trường kiếm trong tay liền đâm thẳng vào người hắn.<br><br><br>- Xuy…<br>Hư không xuất hiện đạo vết rách, nhanh như tia chớp đi tới trước mặt Kiệt Sâm.<br><br>- Cho rằng dùng huyễn trận vây khốn ta có thể đem ta đánh chết sao? Thật sự là ngu muội…Chết đi cho ta!<br>Trong miệng A Đức Khoa Khắc gào rú.<br><br>Trong huyễn trận vết rách màu đen trực tiếp bổ trúng Kiệt Sâm.<br><br>- Xoẹt!<br>Giống như vải vóc bị xé rách thành hai, thân thể Kiệt Sâm bị chém thành hai nửa, sau đó cả người chậm rãi tiêu tán ra.<br><br>A Đức Khoa Khắc một kiếm chém tan Kiệt Sâm nhưng trên mặt của hắn không hề có chút vui mừng, ngược lại đại biến, bởi vì hắn phát hiện Kiệt Sâm trước mặt giống như vật thể hư vô không hề tồn tại, trường kiếm trong tay hắn căn bản không cảm nhận được có bất kỳ thứ gì gây trở ngại.<br><br>- Oanh!<br>Ngay khi trong lòng A Đức Khoa Khắc còn đang thật cảnh giác, một thanh âm lôi đình nổ vang sau lưng hắn, một cỗ ngũ sắc quang mang xuất hiện ngay phía sau trực tiếp quét về phía hắn.<br><br>- Không tốt!<br>Sắc mặt A Đức Khoa Khắc lập tức thay đổi, đồng thời vội vàng dùng trường kiếm trong tay đi ngăn trở, nhưng đúng lúc này trong đại trận đột nhiên bắn tới một cỗ lực lượng áp bách cực lớn, hung hăng đè ép trên người A Đức Khoa Khắc.<br><br>- Bồng!<br>Ngũ sắc quang mang đảo qua A Đức Khoa Khắc, đồng thời một cỗ ba động bay thẳng tới tận sâu trong linh hồn ẩn chứa pháp tắc thần liên của hắn.<br><br>- Ah…<br>A Đức Khoa Khắc chỉ cảm thấy trong đầu chợt nổ vang, linh hồn rung chuyển trực tiếp xụi lơ té xuống.<br> <br><br>- Thu cho ta!<br>Trong hư không, Kiệt Sâm xuất hiện đem Chiến Thần Tháp thu nhiếp A Đức Khoa Khắc vào bên trong.<br><br>- Đây là sự cường đại của trận pháp đó sao?<br>Thu hồi Chiến Thần Tháp, thần sắc Kiệt Sâm thật cảm khái, nếu luận thực lực chân thật A Đức Khoa Khắc còn mạnh hơn Bố Lạc Khắc Tác Mỗ rất nhiều, cho dù Kiệt Sâm có thể đem đối phương đánh bại nhưng chính hắn cũng sẽ bị trọng thương, thậm chí là vẫn lạc, nhưng được tứ phẩm trận pháp trợ giúp Kiệt Sâm không cần tốn nhiều sức đã có thể bắt giữ A Đức Khoa Khắc làm tù binh, đây là lực lượng cường đại của trận pháp.<br><br>Sau khi thu phục xong A Đức Khoa Khắc, Kiệt Sâm lại biến mất bắt đầu động thủ với hai gã thượng vị linh thần còn lại trong trận pháp.<br><br>Thượng vị linh thần ở tại Tư Đặc Ân đại lục tuyệt đối là chiến lực đỉnh phong nhất, cho dù là ở Thiên Thần Giới cũng không phải là vô danh, nhưng hôm nay ở trên tay Kiệt Sâm căn bản không chống đỡ được chút nào.<br><br>Từ lúc Kiệt Sâm ra tay thu phục A Đức Khoa Khắc cho tới lúc kết thúc, cũng chỉ trong thời gian ngắn ngủi, toàn bộ ba gã thượng vị linh thần đều bị Kiệt Sâm thu nhiếp vào bên trong Chiến Thần Tháp.<br><br>Cộng thêm tám gã trung vị linh thần, mười một cường giả đến từ Thiên Thần Tháp đều đã bị Kiệt Sâm thu làm nô bộc.<br><br>- Hô…<br>Huyễn trận bao phủ toàn bộ bí cảnh Linh Dược Sư Tháp bỗng nhiên biến mất, từng đạo quang hồng bay lên, cuối cùng hóa thành thật nhiều tinh điểm, thu liễm vào bên trong bàn tay Kiệt Sâm, bầu trời xanh lam sáng lạn trên Linh Dược Sư Tháp lại xuất hiện trước mặt năm người Bỉ Tư Pháp Mỗ, ánh mặt trời ấm áp chiếu xuống trên Linh Dược Thành mang theo cảm giác nhu hòa.<br><br><br><br>"]