["Mọi người vừa xông ra khỏi tháp, trên gương mặt vốn đang tức giận, nghi hoặc, khó hiểu lập tức lộ ra vẻ khiếp sợ cùng kinh hãi.","Giờ phút này trên bầu trời Linh Dược Thành có một vầng quang tráo trong suốt bao phủ, mà xuyên thấu qua vầng quang tráo mọi người có thể thấy rõ ở bên ngoài là một đám cường giả khí chất siêu quần, khóe môi mang theo tia cười lạnh nhìn thẳng vào bọn họ đang đứng bên trong quang tráo.","Chẳng những là Bỉ Tư Pháp Mỗ bọn họ, lực oanh kích cực lớn của cường giả Thiên Thần Giới cũng làm toàn bộ thành viên Linh Dược Sư Tháp đang ở trong Linh Dược Thành đều chạy ra khỏi nơi ở của mình kinh hãi nhìn lên trên bầu trời.","- Chuyện gì xảy ra?","Tất cả mọi người đều khiếp sợ ngẩng đầu nhìn lên trời.","- Bí cảnh Linh Dược Sư Tháp bị trọng kích, ngụy trang bên ngoài đã bị biến mất.","Trong đôi mắt Bỉ Tư Pháp Mỗ mang theo vẻ kinh hãi:","- Đối phương ít nhất là cấp bậc trung vị linh thần, thậm chí là mạnh hơn nữa.","Hắn là tháp chủ Linh Dược Sư Tháp, tự nhiên biết rõ bí cảnh Linh Dược Sư Tháp nằm trong một tiểu thế giới của Tư Đặc Ân đại lục, năm xưa do một vị Bá Thần Tháp Tư Đặc đại nhân kiến lập, người bình thường căn bản không khả năng phát hiện, cũng không cách nào tiến vào, nhưng thần cấp cường giả đạt tới trình độ nhất định sẽ có khả năng oanh phá xông tới.","Nhưng sau khi Bỉ Tư Pháp Mỗ tấn thăng thần cấp, đã từng đi ra Linh Dược Sư Tháp, với thực lực hạ vị linh thần nếu như không có được mật thìa thông hành bí cảnh mà muốn dùng thực lực cũng không cách nào phát giác được bí cảnh Linh Dược Sư Tháp, càng không khả năng oanh kích vào hư không bức nó xuất hiện, bởi vậy lúc này Bỉ Tư Pháp Mỗ lập tức đánh giá được thực lực chân chính của đối phương bên ngoài.","Chính là trung vị linh thần, thậm chí còn mạnh hơn nữa.","- Những người này là cường giả Linh Dược Sư Tháp hay sao? Ân, theo khí tức trên người họ mà xem, thậm chí có năm tên hạ vị linh thần, xem ra không phải quá kém đi?","Bên ngoài màn hào quang trong suốt, nhìn thấy gương mặt kinh hãi của nhóm người Bỉ Tư Pháp Mỗ, đám người Bố Lạc Khắc Tác Mỗ không khỏi hiện lên dáng tươi cười.","- Chỉ đáng tiếc bọn hắn lập tức phải chết rồi!","- Bố Lai Địch, mau nhanh ra tay, phá xác ô quy này!","Trong ánh mắt Bố Lạc Khắc Tác Mỗ hiện lên tia lãnh mang, quát lên chói tai.","- Dạ, Bố Lạc Khắc Tác Mỗ đại nhân.","Nam tử cầm hắc sắc luân bàn trong tay ứng tiếng:","- Xem thuộc hạ phá hủy trận pháp này!","Oanh long!","Sau một khắc hắc sắc luân bàn trong tay nam tử áo đen bỗng nhiên xuất hiện vô số hắc sắc quang hồng như lưu tinh rơi lên màn hào quang trong suốt bên dưới.","- Oanh! Oanh! Oanh!","Thanh âm oanh minh đinh tai nhức óc vang lên, bị nam tử áo đen oanh kích bí cảnh Linh Dược Sư Tháp không ngừng chao đảo, màn hào quang trong suốt không ngừng nhộn nhạo rung chuyển, tựa hồ tùy thời đều có thể nghiền nát.","Bên dưới màn hào quang, sắc mặt mọi người đều biến đổi.","- Bỉ Tư Pháp Mỗ tháp chủ, làm sao bây giờ?","Á Lỗ Đế Ca trưởng lão lo lắng nói, chẳng những là hắn, thần sắc tất cả mọi người đều vô cùng khó xem, ngay từ đầu khi Bỉ Tư Pháp Mỗ xác định đám người kia thực lực phải là trung vị linh thần, trong lòng mọi người đều trầm xuống.","Đặc biệt là vừa quan sát, nam tử áo đen đang không ngừng oanh kích bí cảnh Linh Dược Sư Tháp có thể là cường giả trung vị linh thần, nhưng cũng chỉ là thủ hạ của thanh niên đầu lĩnh kia, trái tim mọi người càng trầm xuống đáy cốc.","- Làm sao bây giờ?","Trong đôi mắt Bỉ Tư Pháp Mỗ cũng có xoắn xuýt, hắn cắn răng nói:","- Lam Nguyệt Cổ Sâm, các ngươi lập tức đem toàn bộ đệ tử trong Linh Dược Thành thông qua truyền tống trận tiến vào Thiên Không Thành, sau đó lập tức phá hủy truyền tống trận, hi vọng còn có thể kiên trì được một thời gian ngắn!","Thiên Không Thành nằm càng sâu trong bí cảnh, mặc dù đối phương có thể phá vỡ được bí cảnh Linh Dược Sư Tháp nhất định vẫn có thể tiến vào Thiên Không Thành, nhưng ít ra có thể tranh thủ thêm được ít thời gian.","- Vậy còn ngài?","Lam Nguyệt Cổ Sâm vội vàng nói.","- Ta?","Bỉ Tư Pháp Mỗ cắn răng nhìn lên đám nhân mã trên bầu trời:","- Ta là tháp chủ Linh Dược Sư Tháp, tự nhiên phải tồn vong cùng Linh Dược Thành, hơn nữa có ta ở đây còn có thể kéo dài với bọn hắn được một lúc, các ngươi tranh thủ thời gian dùng linh lực truyền tấn đưa tin cho Kiệt Sâm, để cho hắn đem tình huống nơi này báo cho Sát Thần Bố La Đặc đại nhân, địch nhân cường đại chúng ta không thể đối phó, hiện tại chỉ có thể dựa vào Bố La Đặc đại nhân có lẽ còn một đường sinh cơ!","Trong đôi mắt Bỉ Tư Pháp Mỗ hiện lên vẻ điên cuồng.","Thời gian dần trôi qua, Bố Lai Địch vẫn chưa thể oanh phá bí cảnh Linh Dược Sư Tháp, trên bầu trời Bố Lạc Khắc Tác Mỗ lại có chút không kiên nhẫn được nữa.","- Bố Lai Địch, như thế nào chậm như vậy?","Bố Lạc Khắc Tác Mỗ cau mày nói.","- Đại nhân, bí cảnh Linh Dược Sư Tháp này hẳn là do một cường giả vô cùng cường đại thời thượng cổ bố trí, tuy đã có thời gian dài không có người đưa thần lực vào duy trì nhưng vẫn chắc chắn vô cùng, thuộc hạ cần thêm một chút thời gian.","Trên trán Bố Lai Địch tuôn mồ hôi lạnh.","- Ta mặc kệ, nhanh lên cho ta!","Bố Lạc Khắc Tác Mỗ quát lạnh.","Tuy hắn là thượng vị linh thần, nhưng ở phương diện trận pháp lại không có tạo nghệ, trong những người ở đây cũng chỉ có một mình Bố Lai Địch là một gã nhị phẩm trận pháp sư, luận tốc độ phá vỡ bí cảnh hắn chưa hẳn nhanh hơn Bố Lai Địch.","- Dạ!","Trong ánh mắt Bố Lai Địch cũng lộ ra vẻ điên cuồng.","- Oanh! Oanh! Oanh!","Sau một khắc vô số hắc sắc quang mang như cuồng phong bạo vũ điên cuồng rơi lên màn hào quang trong suốt của Linh Dược Sư Tháp, toàn bộ màn hào quang lập tức rung chuyển kịch liệt.","Linh Dược Sư Tháp, sau khi đưa các đệ tử rời đi, Lam Nguyệt Cổ Sâm cùng toàn bộ những người đã đạt tới thần cấp lại quay về bên cạnh Bỉ Tư Pháp Mỗ.","- Các ngươi…","Bỉ Tư Pháp Mỗ cau mày nói.","- Các đệ tử đều đã được đưa tới Thiên Không Thành rồi, chúng ta quyết định lưu lại, dù sao thời gian dài như vậy, Linh Dược Sư Tháp cũng là nhà của chúng ta.","Mạch Khắc Cách Lôi Địch nghiêm túc nói.","- Các ngươi thật sự là…","Bỉ Tư Pháp Mỗ vừa định nói gì, đột nhiên…","- Ca ca ca…","Màn hào quang rung chuyển kịch liệt, rốt cục không còn chịu nổi tại thời khắc này ầm ầm bạo liệt.","Rốt cục giữa song phương không còn gì cách trở.","- Hô…","Đám cường giả Thiên Thần Giới theo sự dẫn dắt của Bố Lạc Khắc Tác Mỗ nhao nhao lao xuống, khí tức cường đại bao phủ Linh Dược Thành, làm nhóm người Bỉ Tư Pháp Mỗ tràn đầy áp lực.","- Các ngươi là ai, tại sao phải ra tay với Linh Dược Sư Tháp chúng ta?","Bỉ Tư Pháp Mỗ lao tới, trong miệng quát chói tai, hắn muốn tranh thủ thêm chút thời gian.","- Giết, một tên cũng không để lại!","Bố Lạc Khắc Tác Mỗ không trả lời, trong đôi mắt hiện lên lãnh mang, trực tiếp quát to, hạ mệnh lệnh động thủ.","Vốn hắn còn có chút tâm tình nói thêm vài lời, nhưng trong quá trình phá vỡ bí cảnh tiêu hao quá nhiều kiên nhẫn của hắn, hiện tại hắn đã không còn muốn tiếp tục dây dưa."]