["Hơn nữa Kiệt Sâm tinh tế cảm thụ không trung pháp tắc, liền phát hiện trong không gian kiên cố tới mức làm cho người ta không cách nào tưởng tượng, thượng vị linh thần cũng không thể xé rách không gian tiến hành bay nhanh trong hư không, chỉ có thể phi hành.","Đương nhiên, với thực lực Tinh Diệu thiên thần của Kiệt Sâm vẫn có thể phá vỡ không gian tiến hành thuấn di, nhưng phải tiêu hao thần lực rất lớn, chỉ sợ mới tiến vào hư không chưa được bao lâu thì thần lực sẽ bị tiêu hao sạch sẽ.","Phải biết rằng mặc dù Kiệt Sâm chỉ là Tinh Diệu thiên thần, nhưng thần lực trong cơ thể là ngũ hành thần lực do Linh Thần Quyết chuyển hóa, so với Nguyệt Huy thiên thần càng mạnh hơn, nhưng vẫn chỉ có thể xé rách hư không với trình độ như thế, bởi vậy có thể tưởng tượng tại Thiên Thần Giới chỉ sợ dù là Nguyệt Huy thiên thần cũng chỉ có thể phi hành mà không thể bay trong hư không.","- Hô, cuối cùng ta đã tới Thiên Thần Giới, nhưng hiện giờ ta đang ở đâu đây? Ta lại không quen thuộc Thiên Thần Giới…","Trong lòng Kiệt Sâm âm thầm suy tư.","Cho dù trước khi đến Thiên Thần Giới Kiệt Sâm cũng đã hỏi rõ một ít tri thức với A Đức Khoa Khắc bọn họ, nhưng Thiên Thần Giới thật sự là quá mênh mông rộng lớn, chỉ trong mười ngày ngắn ngủi Kiệt Sâm căn bản không thể hiểu rõ được bao nhiêu, mà A Đức Khoa Khắc bọn họ cũng không khả năng giảng giải kỹ càng, chỉ có thể nói cho Kiệt Sâm một ít tri thức cơ bản ở nơi này.","- Lam Nguyệt Cổ Sâm chỉ còn một năm thời gian ngắn ngủi, bằng vào thực lực có thể so sánh với Nguyệt Huy thiên thần của ta hiện tại, phải trước tiên tìm một thành trì tìm hiểu rõ tin tức mới quyết định nên làm gì.","Trong đôi mắt Kiệt Sâm lập lòe tinh mang, trải qua mười ngày thử nghiệm, Kiệt Sâm phát hiện tinh khí thần dược mình mang theo trên người chỉ đủ duy trì sinh cơ một năm cho Lam Nguyệt Cổ Sâm, hơn nữa theo bản thân nàng còn có thể chống đỡ được một tháng, nếu tính kỹ càng Kiệt Sâm chỉ còn thời gian một năm lẻ một tháng nữa mà thôi.","Nói cách khác trong đoạn thời gian này Kiệt Sâm phải tìm cho được Thánh Tộc, đạt được thần thủy hoặc là tìm kiếm được thượng phẩm thần dược mới duy trì sinh cơ cho Lam Nguyệt Cổ Sâm, nếu không nàng sẽ triệt để vẫn lạc.","Đối với việc sinh tồn của bản thân trong Thiên Thần Giới, Kiệt Sâm ngược lại không hề lo lắng, tuy Thiên Thần Giới linh khí tràn đầy, tuyệt đại đa số hài nhi sau khi sinh ra đến trưởng thành là có thể đạt tới thánh cấp cửu giai, nhưng không phải ai cũng có khả năng thành thần.","Bên trong Thiên Thần Giới, thánh linh sư cửu giai chỉ tồn tại như nô lệ.","Đạt tới bán thần mới có được chút địa vị, nhưng chỉ là một chút mà thôi, chỉ có thể thành thần mới có thể chính thức xem như người của thần giới, nhưng hạ vị linh thần là thần yếu nhược nhất, đạt tới trung vị linh thần là có thể đạt được địa vị nhất định, tương đương với địa chủ nông thôn trong thế tục, nhưng vẫn bị rất nhiều người quản hạt.","Địa vị thượng vị linh thần cao hơn, tương đương với đại địa chủ hoặc thổ hào của một tòa thành lớn, đến thiên thần mới là người thượng đẳng chính thức của Thiên Thần Giới, là đầu lĩnh chân chính, chẳng hạn như Kiệt Sâm, với thực lực ngang hàng với Nguyệt Huy thiên thần, ở đại đa số địa phương trong Thiên Thần Giới đều có thể đi ngang.","Bất quá vì có việc khẩn cấp, hiện tại hắn phải tìm hiểu rõ bản thân đang ở địa phương nào rồi tính sau.","Ánh mắt Kiệt Sâm lập tức rơi lên đội ngũ cách đó không xa.","Với ánh mắt Kiệt Sâm, lập tức có thể nhìn ra trong đội ngũ chỉ hơn trăm người kia mạnh nhất chính là lão giả tóc bạc đầu lĩnh, là một thượng vị linh thần, mà còn lại là hơn hai mươi trung vị linh thần cùng bảy tám mươi hạ vị linh thần, thực lực như vậy cho dù trong cơ thể Kiệt Sâm có bị thương nghiêm trọng nhưng với cao thủ có thể dễ dàng đánh chết Nguyệt Huy thiên thần như Kiệt Sâm mà nói, căn bản là không đủ xem.","- Hô…","Trong lòng hạ quyết tâm, Kiệt Sâm lập tức loạng choạng lảo đảo hướng đội ngũ kia bay tới.","Trong quá trình phi hành, Kiệt Sâm làm ra vẻ kinh hoàng, chật vật né qua từng khe hở không gian, kết hợp với trường bào loang lổ vết máu, giống như một người bị trọng thương sắp vẫn lạc.","Thiên Thần Giới vô cùng nguy hiểm, tuy có được thực lực tuyệt đối nhưng Kiệt Sâm cũng sẽ không dễ dàng bại lộ chính mình, nhìn thấy cử động của Kiệt Sâm, trung niên đại hán phát hiện ra hành tung của hắn đầu tiên lập tức hét to, cả đội ngũ liền ngừng lại, mọi người đều rút ra vũ khí cảnh giác nhìn Kiệt Sâm đột nhiên xuất hiện.","- Chuyện gì xảy ra?","Thanh âm thanh lệ từ trong chiếc long liễn thứ nhất vang vọng truyền ra.","- Tiểu thư, theo thuộc hạ hồi báo bên trong Liệt Phùng Hoang Địa đột nhiên xuất hiện một người đang hướng đội ngũ của chúng ta bay tới.","Lão giả tóc bạc thần sắc nghiêm túc nói.","Căn cứ theo thuộc hạ hồi báo, người nọ đột nhiên xuất hiện từ khe không gian, tại Thiên Thần Giới chỉ có thượng vị linh thần mới có thể sinh tồn trong khe không gian, bình thường hạ vị linh thần cùng trung vị linh thần một khi bị cuốn vào cơ hồ sẽ tan thành mây khói, rất hiển nhiên nam tử trọng thương đột nhiên xuất hiện kia rất có thể chính là thượng vị linh thần, thậm chí còn có thể là thiên thần, điều này làm nội tâm lão giả có chút lo lắng.","- Bên trong Liệt Phùng Hoang Địa xuất hiện một người?","Bức màn long liễn lặng lẽ mở ra, nữ tử xinh đẹp bước ra ngoài, ánh mắt mang theo vẻ ngưng trọng.","- Hô…hô…","Nàng cùng lão giả kia không nói thêm lời nào, đi thẳng tới phía trước đội ngũ.","- Tiểu thư…","Hộ vệ trong đội ngũ đều cung kính lên tiếng.","Nữ tử xinh đẹp gật gật đầu, không nói gì.","- Mặc kệ nam tử kia là ai, hi vọng khi hắn đi tới tốt nhất lại bị khe hở không gian cuốn vào!","Nhìn qua thân ảnh có chút chật vật của Kiệt Sâm, lão giả thầm nghĩ trong lòng.","Nhưng làm cho hắn thất vọng chính là cho dù Kiệt Sâm vô cùng chật vật nhưng vẫn lung la lung lay tránh thoát khỏi những khe không gian kia vượt ra ngoài.","- Choang…","Cơ hồ thanh âm rút vũ khí vang vọng thiên không, toàn bộ hộ vệ đều thật cảnh giác nhìn qua Kiệt Sâm, chờ đợi mệnh lệnh của tiểu thư cùng lão giả.","- Phốc xuy…","Kiệt Sâm vừa xuất hiện, nhưng lại phun ra một ngụm máu tươi, cả người lộ ra vô cùng uể oải.","- Tiểu thư, người nọ là thượng vị linh thần!","Thanh âm lão giả vang lên bên cạnh nữ tử xinh đẹp, trong giọng nói mang theo một tia may mắn.","Một thượng vị linh thần bị trọng thương, lão giả tự nghĩ cho dù đối phương có ác ý mình cũng có thể ngăn cản được.","Nữ tử xinh đẹp gật gật đầu, chợt tiến lên một bước:","- Vị tiền bối này, tại hạ là Đại Hoang Thành Thiên Hạ thương hội Long Ngâm Nguyệt, không biết tiền bối đi tới đội ngũ của ta có gì chỉ giáo?","- Tại hạ có sáu người cùng đi qua đây, gặp phải địch nhân vây giết, bản thân bị trọng thương không cẩn thận rơi vào không gian loạn lưu, may mắn là chạy thoát, nhưng không cẩn thận nên bị lạc đường, mong rằng chư vị có thể cho tại hạ một bộ địa đồ, tại hạ vô cùng cảm kích.","Kiệt Sâm quét mắt nhìn mọi người, thần tình lạnh nhạt nói.","- Tiểu thư, làm sao bây giờ?","Lão giả ở một bên hỏi thăm.","Nhưng không đợi nữ tử xinh đẹp lên tiếng, ở bên cạnh có một nam tử trung niên có chút anh tuấn đã lặng yên truyền âm cho nữ tử cùng lão giả."]