["Tốc độ của kiếm quang thật sự quá nhanh, như sấm sét ập tới, trong chớp mắt đã đi tới trước mặt năm người, vừa vặn đánh thẳng vào hai người Xích Ký cùng Minh Đế.","- Phá cho ta!","Kiếm quang lưu chuyển, ánh mắt hai người Minh Đế cùng Xích Ký đều ngưng tụ, quạt xếp cùng minh trảo đồng thời duỗi ra.","- Phốc xuy…","Chiết phiến đảo qua hư không, hung hăng đụng lên phía trên kiếm quang, đem kiếm quang lập tức xé rách thành phấn vụn, mà móng vuốt sắc bén của Minh Đế cũng bắt lấy đạo kiếm quang kia, thần lực bạo tuôn đem kiếm quang thoáng chốc niết vỡ nát bấy.","- Cũng may uy lực kiếm quang công kích cũng không lớn…","Năm người cơ hồ đồng thời thở ra một hơi, kiếm quang đột nhiên xuất hiện miễn cưỡng chỉ đạt tới một kích của Nhật Diệu thiên thần mà thôi, với thực lực của bọn hắn còn chưa tới mức không ngăn cản nổi.","Nhưng không đợi trong lòng bọn hắn hoàn toàn buông xuống…","Oanh long!","Thanh âm oanh minh cực lớn lại vang lên lần nữa, bên cạnh năm người đột ngột xuất hiện hơn mười đạo thất thải kiếm quang, hướng năm người đồng thời quét tới.","- Cái gì? Mọi người mau ngăn cản!","Trên mặt năm người đồng thời biến đổi, trong miệng rống to, năm người tựa lưng vào nhau, từng người chiếm cứ một phương vị huy động vũ khí trong tay hung hăng ngăn cản hơn mười đạo kiếm quang công kích.","Oanh!","Thanh âm oanh minh đinh tai nhức óc lại vang vọng bên trong Chư Thần kiếm trận, năm người liên tục ra tay, mỗi người đối mặt một phương vị hợp tác lẫn nhau, hung hăng bổ về hướng kiếm quang lao tới.","Bị Chư Thần kiếm trận của Kiệt Sâm vây khốn công kích, trước đó năm người còn cạnh tranh lẫn nhau giờ phút này đã tạm thời hợp lại thành một đoàn thể.","Đến từ các thế lực lớn trong bọn họ cũng không có ai ngu ngốc, nhìn thấy thực lực cường đại của Kiệt Sâm bọn họ đã có chỗ hiểu rõ trên thực lực chân thật hắn không hề yếu hơn bất cứ người nào trong năm người, mà hiện tại cả năm người còn bị vây khốn bên trong trận pháp của đối phương, nếu mỗi người tự chiến đấu lại bị trận pháp quấy nhiễu, năm người rất có thể sẽ bị Kiệt Sâm công kích đơn lẻ từng người một mà đánh chết.","Ngược lại tuy năm người có cạnh tranh nhưng chỉ bởi vì truyền thừa của Kiếm Thần mà thôi, bọn họ xuất thân từ thế lực lớn nên có thật nhiều ràng buộc quan hệ rối rắm, dùng thân phận cùng địa vị của họ căn bản sẽ không đến nỗi vì truyền thừa mà kết xuống đại thù sinh tử, dù sao nếu đánh chết người mà còn không thành công lấy được đồ vật, một khi truyền đi tuyệt đối sẽ dẫn phát cuộc chiến tranh giữa hai đại thế lực.","Gặp phải tình huống này năm người ngược lại rất dễ dàng hợp thành một chỉnh thể.","- Đó là…trận pháp?","Mà bên ngoài dãy núi, giờ phút này đại lượng cường giả đang hội tụ cùng nhau nhìn vào trận pháp kinh khủng trước mặt, nhịn không được khiếp sợ lên tiếng.","Bởi vì trước đó kịp thời tháo chạy nên có thật nhiều người kịp thời thoát tai nạn, cũng không bị Chư Thần kiếm trận bao vây nên mới được tự do như bây giờ.","- Trận pháp khủng bố như vậy rốt cục là do ai bố trí?","Bên ngoài trận pháp không ít người nhìn thấy trận pháp tản ra khí tức mênh mông kinh người, nhịn không được nghi hoặc lên tiếng.","Trong đó có hai Tinh Diệu thiên thần không tự chủ được lòng hiếu kỳ bay vút về phía trước tựa hồ muốn rõ ràng cảm thụ khí tức của trận pháp trước mắt.","Còn không đợi hai người đến gần…","Oanh long!","Tựa hồ cảm nhận được có người tới gần, hỗn độn khí tức thoáng chốc lưu chuyển, hai đạo kiếm quang sáng chói từ trong trận bay vút ra.","Khí tức kinh người tản mát, vẻ mặt hai người kinh hãi đồng thời nhanh chóng bay ngược về phía sau, nhưng căn bản đã không còn kịp, tốc độ kiếm quang thật sự quá nhanh, trong nháy mắt đã đi tới trước mặt bọn họ.","- Đến…","Hai người trừng lớn đôi mắt sợ hãi, đồng thời kinh hoàng kêu to.","- Phốc xuy…","Trong tiếng kêu to, hai đạo kiếm quang trực tiếp bổ lên trên thân thể hai người, hai Tinh Diệu thiên thần căn bản không hề kịp phản ứng đã trực tiếp bị kiếm ý mênh mông chém thành hai chùm huyết vụ, không còn lưu lại chút gì.","Một màn này triệt để chấn kinh tất cả mọi người có mặt, vốn bên ngoài trận pháp đang có chút huyên náo thoáng chốc lặng ngắt như tờ, một mảnh tĩnh mịch.","- Ừng ực…","Thật lâu sau có thanh âm nuốt nước bọt truyền ra, lúc này mới làm mọi người giật mình hồi tỉnh trở lại.","- Xoạt…","Bên ngoài trận pháp lại lần nữa sôi trào lên, tất cả mọi người trong lòng thật sợ hãi, cùng nhau thối lui thật nhanh về phía sau, đồng thời không ngừng nghị luận trận pháp này rốt cục do người nào trong số sáu người đối chiến nhau khi nãy bố trí.","- Trận pháp này hẳn do tiểu tử tóc đen bố trí đấy.","Nghe được câu hỏi kia, trong đám người có người khẳng định nói.","Trong quá trình hắn bỏ chạy khi nãy, lúc vô tình quay đầu lại nhìn tình huống, thấy được khoảnh khắc Kiệt Sâm ra tay.","- Ta cũng nhìn thấy.","- Hẳn do tiểu tử kia bố trí.","Lập tức có không ít người chứng kiến lúc Kiệt Sâm xuất thủ, đều lên tiếng hùa theo.","- Vậy là…","Tất cả mọi người yên tĩnh, thần sắc ngây ngốc, bởi vì bọn họ hoàn toàn không ngờ một trận pháp cường đại như vậy lại do thanh niên tóc đen từ trong kiếm trủng đi ra bố trí.","- Cũng may là có Xích Ký đại nhân bọn họ đến nên những thế lực như chúng ta đều rời khỏi cuộc tranh đoạt lần này, nếu không…","Vừa nghĩ tới thế lực của mình còn chuẩn bị tranh đoạt truyền thừa Kiếm Thần lần này, không ít người không khỏi chợt rùng mình.","- Năm người Xích Ký đại nhân không gặp nguy hiểm đi?","Có người run rẩy lên tiếng.","- Chắc có lẽ là không đâu, với thực lực của bọn họ còn chưa tới mức bị trận pháp này vây khốn.","- Vậy thì chưa chắc, chẳng lẽ vừa rồi ngươi không nhìn thấy trận pháp lợi hại thế nào sao?","- Hắc, trận pháp này có lợi hại chẳng lẽ còn có thể vây khốn được năm người Xích Ký đại nhân bọn họ, ta xem không bao lâu nữa Xích Ký đại nhân sẽ phá vỡ được trận pháp này thôi.","- Chúng ta đừng tiếp tục tranh luận nữa, rốt cục là ai thắng ai thua không phải chúng ta có khả năng phỏng đoán.","Trong nội tâm của mọi người ngay từ đầu đều cho rằng sau khi Kiệt Sâm rời khỏi kiếm trủng chắc chắn sẽ bị giết chết không thể nghi ngờ, nhưng cuộc giao chiến giữa Kiệt Sâm cùng Tác La Tư cùng sự xuất hiện của trận pháp làm ý nghĩ của bọn họ lập tức dao động.","Bất quá thanh danh của năm người Xích Ký ở tại Man Hoang Cổ Địa thật sự là quá hiển hách, bởi vậy trong nội tâm tuyệt đại đa số người kết quả Kiệt Sâm vẫn lạc vẫn không cách nào tránh khỏi, tối đa chỉ là vấn đề thời gian mà thôi.","Ngay lập tức cả đám người đều vây quanh bên ngoài dãy núi nhìn vào đại trận hỗn độn xa xa, chờ đợi kết quả của trận chiến này.","Trung tâm Chư Thần kiếm trận, năm người Xích Ký vẫn đang không ngừng ngăn cản công kích ập tới từ khắp bốn phương tám hướng.","- Tiếp tục như vậy không được, tuy những công kích này không cách nào kích thương chúng ta, nhưng vạn nhất có gì sơ sẩy, vậy thì nguy hiểm, ta tin tưởng tiểu tử kia hiện tại đang ở một địa phương nào đó trong trận pháp quan sát chúng ta.","Xích Ký cầm cây quạt trong tay đánh văng hai luồng kiếm quang bắn tới, tỉnh táo lên tiếng.","- Chúng ta cũng biết, nhưng trận pháp này cường đại ta nghĩ mọi người đều nhìn thấy được, bằng vào thực lực bản thân chúng ta căn bản khó thể phá vỡ, lại có biện pháp nào!","Tác La Tư cũng nhíu mày lên tiếng, thanh âm mang theo vẻ táo bạo."]