["<br>- Định cho ta!<br>Sau một khắc vẻ mặt Bố La Đặc trở nên vô cùng điên cuồng, trong miệng phát ra tiếng gầm lên.<br><br>- Oanh long long!<br>Theo tiếng gào thét của Bố La Đặc, một đầu hỏa diễm thần long cực lớn lại hiển hiện trên đỉnh đầu hắn lần nữa, uy áp cường đại tỏa khắp không gian, từng đạo hỏa hệ bổn nguyên lực lượng giống như vô số hỏa long từ trong cơ thể Bố La Đặc bạo tuôn ra, tiến nhập vào bên trong vị diện chi tâm.<br><br>Không gian thần bí vốn đang điên cuồng rung chuyển được Bố La Đặc liều lĩnh tu bổ rốt cục thoáng yên tĩnh trở lại.<br><br>Một cỗ hỏa hệ bổn nguyên lực lượng liên tục từ trong cơ thể Bố La Đặc không ngừng tuôn ra, tiến vào vị diện chi tâm, duy trì sự vững vàng của nó.<br><br>Trong không gian thần bí, Kiệt Sâm vừa sải bước ra, hết thảy thiên địa đều biến ảo, như trăng sao dời chỗ, Kiệt Sâm thoáng chốc xuất hiện trong một mảnh tinh không mênh mông.<br><br>Phiến tinh không này cũng không phải tối đen như mực, mà tràn đầy ngũ sắc thần lực, một cỗ ngũ sắc quang mang giống như tơ lụa không ngừng trôi nổi trong hư không, bắt đầu khởi động.<br><br>Kiệt Sâm biết rõ chính mình đã tiến nhập vào bên trong ngũ sắc quang tuyến cấu thành trận pháp, hết thảy phát sinh trước mắt đều do trận pháp huyễn hóa mà ra.<br><br>Đương nhiên những huyễn cảnh này đối với Kiệt Sâm hiện tại mà nói cũng không quá khó khăn.<br> <br><br>Dù sao khi Tư Đặc Ân thiết lập ra phong ấn này, chỉ là vì phong tỏa bình chướng giữa Tư Đặc Ân đại lục cùng Thiên Thần Giới, bởi vậy ngũ phẩm trận pháp chỉ có thể được xem là một trận pháp phòng ngự mà không phải huyễn trận, khốn trận hoặc là những trận pháp có tính chất công kích.<br><br>Đây cũng là nguyên nhân mà Kiệt Sâm dám dùng tạo nghệ tứ phẩm trận pháp liều lĩnh tiến vào trong ngũ phẩm trận pháp.<br><br>Đột phá trận pháp dễ dàng hơn là thành lập trận pháp, hơn nữa ngũ phẩm trận pháp này tự bản thân cũng không có bất kỳ công kích hay làm người mệt mỏi kiệt lực, chỉ là ngũ sắc quang tuyến liên tiếp vị diện Thiên Thần Giới đều có được năng lực hủy diệt thần cấp cường giả cho nên mới biến thành nguy hiểm.<br><br>Nếu như trận pháp này chính là ngũ phẩm trận pháp loại công kích, với tạo nghệ tứ phẩm trận pháp của Kiệt Sâm hiện tại nếu thật sự dám tiến vào chỉ sợ hắn cũng lập tức bị lực công kích đáng sợ của ngũ phẩm trận pháp đánh tan thành mây khói.<br><br>Trong hư không vô tận, Kiệt Sâm bắt đầu bay vút về phía trước.<br><br>Mỗi một bước của hắn đều cực kỳ cẩn thận từng li từng tí, trong đầu vận chuyển tính toán tới cực hạn, cẩn thận quan sát hết thảy chung quanh, trong mười năm gần đây hết thảy những gì Kiệt Sâm đã lĩnh ngộ trong không gian trận pháp đều bị hắn thi triển đến mức tận cùng, cẩn thận phân biệt rõ tất cả hình ảnh trước mặt.<br><br>Hắn không dám đi nhầm một bước, bất luận một bước sai lầm nào đều sẽ trí mạng, nếu như lần này hắn thất bại, không những hắn phải chết mà toàn bộ đại lục cũng phải nhận lấy một hồi tai nạn.<br><br>Cho nên Kiệt Sâm tuyệt đối không thể thất bại.<br><br>Ngay khi Kiệt Sâm đang không ngừng đi về phía trước bên trong hư không vô tận, bên ngoài không gian thần bí Bố La Đặc đang không ngừng tiêu hao lực lượng bổn nguyên của chính mình điên cuồng trấn áp dị động của vị diện chi tâm.<br><br>Trong ánh mắt của Bố La Đặc, sau khi Kiệt Sâm tiến vào không gian thần bí đang không ngừng tiến về phía trước, đại lượng ngũ sắc quang tuyến không ngừng quanh quẩn quanh thân Kiệt Sâm, tựa hồ tùy thời đều có thể va chạm vào thân thể hắn, nhìn thấy cảnh tượng này khiến Bố La Đặc không ngừng kinh hồn táng đảm.<br><br>Bất quá cũng may chính là tuy thoạt nhìn tình cảnh Kiệt Sâm vô cùng nguy hiểm, nhưng mỗi lần ngũ sắc quang tuyến sắp tiếp xúc tới người hắn đều bị hắn kịp thời tránh né, đồng thời Kiệt Sâm vẫn tiếp tục tiến về phía trước không hề ngừng lại, chỉ một lát đã đi tới được vị trí một phần mười.<br><br>- Kiệt Sâm này đúng là có tạo nghệ trận pháp thật cao.<br><br>Với ánh mắt của Bố La Đặc tự nhiên nhìn ra chỗ phi phàm của Kiệt Sâm.<br><br>Mỗi khi Kiệt Sâm tránh thoát được ngũ sắc quang tuyến, xem ra giống như gặp vận khí, nhưng trên thực tế nếu đã có thấu triệt về trận pháp, mới có thể làm được việc này, nếu để cho Bố La Đặc tiến vào không gian thần bí kia, cho dù trên thực lực Bố La Đặc cường đại hơn Kiệt Sâm không biết bao nhiêu lần, giờ phút này chỉ sợ cũng đã bị ngũ sắc quang tuyến đánh trúng tan thành mây khói từ lâu.<br><br>Bố La Đặc sốt ruột nhìn Kiệt Sâm không ngừng xâm nhập, đồng thời tinh thần cũng kiệt lực phòng ngừa không gian thần bí sụp đổ.<br><br>- Khục khục…<br><br>Theo thời gian trôi qua, máu tươi tràn ra từ miệng Bố La Đặc, mà thân thể hắn bởi vì tiêu hao quá nhiều lực lượng bổn nguyên mà không ngừng run rẩy, sắc mặt biến thành tái nhợt vô cùng.<br><br>Oanh long long!<br>Không gian vốn đang được Bố La Đặc định trụ lại chao đảo lần nữa, sắc mặt Bố La Đặc thoáng chốc biến thành vô cùng khó coi.<br><br>Bởi vì không gian thần bí rung chuyển, làm đại lượng ngũ sắc quang tuyến trong không gian không ngừng nhảy múa không chút quy luật, vốn trận pháp đã vô cùng khó khăn gian nan khiến Kiệt Sâm rất khó tiến vào tận sâu trong, hiện tại bị ngũ sắc quang tuyến không ngừng nhảy loạn càng làm cho Kiệt Sâm lâm vào khó khăn cực độ.<br><br>- Kiệt Sâm, cố gắng lên ah…<br>Bố La Đặc đứng bên ngoài không gian, giờ phút này trong lòng chỉ biết gào thét mà ủng hộ Kiệt Sâm.<br><br>Trên thực tế ở bên trong tinh không vô tận Kiệt Sâm đang lâm vào khó khăn vô cùng.<br><br>Cho dù trận pháp này chỉ là trận pháp phòng ngự, mà không phải khốn trận hay huyễn trận hoặc là công kích, nhưng trong tạo nghệ Kiệt Sâm hiện tại còn chưa hoàn toàn hiểu được tứ phẩm trận pháp, hiện tại càng gặp phải khó khăn thật lớn.<br><br>Nhưng trong lòng Kiệt Sâm không hề có chút ý niệm muốn lùi bước, ánh mắt của hắn sắc bén lướt qua, đầu óc điên cuồng vận chuyển, không ngừng tiến về phía trước đồng thời vận dụng thiên phú cường đại của chính mình vừa điều tra vừa tìm hiểu trận pháp thần bí này.<br><br>- Thì ra là thế.<br><br>- Trận văn bên này không ngờ dùng như vậy.<br><br>- Đây là sự khác nhau giữa tứ phẩm trận pháp cùng ngũ phẩm trận pháp hay sao? Ngũ phẩm quả nhiên thâm ảo hơn tứ phẩm rất nhiều.<br><br> <br>Kiệt Sâm vừa tiến tới vừa tìm hiểu, mỗi khi gặp phải nan đề trong nội tâm càng thêm trấn định, ngược lại còn bị hắn sử dụng thiên phú cường đại của bản thân liên tiếp phá giải vài chỗ nan đề.<br><br>Thời gian chậm rãi trôi qua, rốt cục Kiệt Sâm đã đi vào được một phần mười phạm vi.<br><br>Hiện tại Kiệt Sâm đã đi vào trận pháp được một thời gian, trong không gian thần bí vị diện chi tâm không ngừng chao đảo, đại lượng ngũ sắc quang tuyến điên cuồng nhảy vọt, Bố La Đặc đã sắp không chống đỡ nổi.<br><br>Mà Kiệt Sâm lại gặp phải nan đề.<br><br>Chung quanh vị diện chi tâm đại lượng ngũ sắc quang tuyến bao phủ chằng chịt rậm rạp, so với những địa phương Kiệt Sâm đã đi qua còn dày đặc hơn mấy lần, địa phương trọng yếu nhất trong ngũ phẩm trận pháp thật sự làm Kiệt Sâm lâm vào khó khăn thật lớn.<br><br>- Làm sao bây giờ?<br>Trong nội tâm Kiệt Sâm vô cùng lo lắng, muốn thông qua đoạn khu vực này hắn phải tìm hiểu hoàn toàn mới có thể, nhưng thời gian đã không còn nhiều lắm, hiện tại hắn thông qua ngũ sắc quang tuyến nhảy vọt điên cuồng đã hiểu được vị diện chi tâm đã tới bờ vực thẳm nghiền nát, thời gian đã hoàn toàn không đủ.<br><br>- Làm sao bây giờ? Chẳng lẽ đã đi tới tận đây còn phải chịu thất bại trong gang tấc sao?<br>Trong lòng Kiệt Sâm tràn đầy không cam lòng.<br><br><br><br>"]