["<br>Sau một khắc, hỏa hệ thần lực khủng bố như hồng thủy trực tiếp xoắn qua cổ Tư Nại Phổ Sa Đặc, một đầu lâu mang theo đôi mắt kinh hoàng bay lên trời, hắc sắc trọng kiếm lướt qua, trực tiếp đem đầu của Tư Nại Phổ Sa Đặc xoắn thành nát bấy.<br><br>- Choang!<br>Đầu của Tư Nại Phổ Sa Đặc nát bấy, hắc sắc trọng kiếm chém trung một đồ vật vô cùng cứng rắn, phát ra thanh âm thanh thúy, chính là pháp tắc thần liên của Tư Nại Phổ Sa Đặc, Kiệt Sâm vung tay liền đem pháp tắc thần liên thu vào trong tay.<br><br>- Bồng!<br>Ở bên dưới, thân hình do thần lực của Tư Nại Phổ Sa Đặc ngưng tụ bởi vì đã mất đi linh hồn liên hệ trực tiếp tán loạn ra, hóa thành ám hệ thần lực màu đen đầy trời, tiêu tán trong gió, chỉ có không gian giới chỉ đang rơi xuống dưới.<br><br>Thân hình Kiệt Sâm chợt nhoáng lên, đem không gian giới chỉ cùng hắc sắc chiến đao của Tư Nại Phổ Sa Đặc đoạt vào trong tay, bỏ vào bên trong Chiến Thần Tháp.<br><br>Sau một khắc ánh mắt Kiệt Sâm đã rơi lên trên hoàng cung đế đô cách đó không xa.<br><br>- Không tốt!<br>Khi Tư Nại Phổ Sa Đặc chiến đấu cùng Kiệt Sâm, Bác Nhĩ Đốn đang cùng Sắt Cát Âu đứng thật xa quan sát tình hình, nhìn thấy Tư Nại Phổ Sa Đặc đã vẫn lạc, lập tức hoảng sợ tới mức hồn phi phách tán.<br><br>- Sưu…<br>Thân thể hắn bỗng nhiên hóa thành một đạo cuồng phong muốn thoát khỏi đế đô.<br><br> <br>Nhưng không đợi hắn kịp hành động, trước mắt hắn đột nhiên hiện lên một bóng đen, Kiệt Sâm lạnh băng nhìn hắn.<br><br>- Đừng giết ta…<br>Đối diện tử vong, lúc này Bác Nhĩ Đốn kinh hoảng hét to.<br><br>Đối mặt với thần cấp cường giả có thể đánh chết Tư Nại Phổ Sa Đặc đại nhân, ngay cả dũng khí ra tay hắn cũng không có.<br><br>- Vì cái gì cho tới bây giờ mới cảm thấy hối hận đây?<br>Ánh mắt Kiệt Sâm lãnh đạm khẽ lắc đầu, bàn tay chém ra, hỏa hệ thần lực cường đại trực tiếp đảo qua thân hình Bác Nhĩ Đốn.<br><br>- Bồng!<br>Cường giả bán thần cực hạn Bác Nhĩ Đốn cứ như vậy trực tiếp biến thành hư vô.<br><br>Đột nhiên ánh mắt Kiệt Sâm lạnh như băng nhìn thẳng lên mặt Sắt Cát Âu cách đó không xa.<br><br>- Ngươi…ngươi muốn làm gì?<br>Cảm nhận được ánh mắt đáng sợ của Kiệt Sâm, vẻ mặt Sắt Cát Âu thoáng chốc trở nên vô cùng hoảng sợ, miệng kinh hãi kêu to.<br><br>Vừa rồi cái chết của Tư Nại Phổ Sa Đặc cùng Bác Nhĩ Đốn làm trong lòng hắn tràn đầy sợ hãi, hai chân hắn có chút run rẩy, sắc mặt tái nhợt, ánh mắt khủng hoảng.<br><br>- Sắt Cát Âu, ngươi có biết tội của ngươi chưa?<br>Kiệt Sâm chậm rãi bước về phía trước, miệng lạnh băng lên tiếng.<br><br>- Ta biết tội…ta biết tội…<br>Dưới khí tức cường đại của Kiệt Sâm áp bách, Sắt Cát Âu ngồi bệch dưới đất không ngừng gật đầu liên tục, vào thời khắc hiện tại ngoại trừ những lời này hắn đã không nói được thêm lời nào khác.<br><br>- Thật sự là đáng buồn!<br>Nhìn Sắt Cát Âu rũ rượi kinh hoàng ngồi lê dưới đất, Kiệt Sâm lắc đầu thở dài, một tên đế vương như vậy, vì quyền lực cùng .vọng của mình mà đem trọn cả một đế quốc, đem vô số tính mạng dân chúng giao vào trong tay cường giả của vị diện khác.<br><br>Kiệt Sâm thật sự cảm thấy dân chúng đại lục Tư Đặc Ân đã bị bắt nhốt vô cùng đáng thương, vì năm vạn binh sĩ Linh Dược Sư Tháp tử vong tại biên cảnh mà thương cảm, cũng vì những cường giả cùng đệ tử Thiên Thần Cung bị giết chết mà cảm thấy tiếc hận.<br><br>- Hô…<br><br>Không thèm liếc nhìn Sắt Cát Âu, Kiệt Sâm trực tiếp phất tay, Sắt Cát Âu trực tiếp biến thành tro bụi không còn lưu lại chút gì.<br><br>Toàn bộ quá trình những thị vệ cùng đại thần, cường giả cùng dân chúng Khai La đế quốc đều tận mắt chứng kiến, tất cả đều lộ ra vẻ mặt sợ hãi nhưng không dám nói lời nào, lại càng không cần phải nói tới muốn xông lên.<br><br>- Sưu!<br>Sau một khắc, Kiệt Sâm phóng lên trời, thoáng chốc đã biến mất khỏi đế đô Khai La đế quốc.<br><br>- Đã xong, Khai La đế quốc chúng ta đã thật sự xong rồi!<br>Nhìn qua hoàng cung tổn hại, thật nhiều đại thần đều đưa mắt nhìn nhau, bọn hắn đều biết rõ Sắt Cát Âu bệ hạ đã chết, như vậy Khai La đế quốc đã hoàn toàn hủy diệt.<br><br>Trong hư không vô tận, cảm thụ được thần lực bành trướng trong cơ thể mình, khóe môi Kiệt Sâm nở nụ cười.<br><br>- Thật không ngờ cuộc chiến lần này lại nhẹ nhõm như thế.<br><br>Cuộc chiến hôm nay tuy Kiệt Sâm tràn đầy lòng tin đối với chính mình, nhưng hắn cũng đã làm sẵn chuẩn bị tâm lý phải đối diện với một lần đại chiến sinh tử, thậm chí Kiệt Sâm từng nghĩ đến, nếu như mình thật sự không thể địch lại thì phải làm như thế nào, kết quả lại xa xa vượt qua kỳ vọng của chính hắn.<br><br>Trong cuộc chiến đấu ngoại trừ lúc bị Tư Nại Phổ Sa Đặc sử dụng Thiên Địa Tịch Diệt Khúc công kích linh hồn, cùng chiêu Ma Thần Hào Kích cuối cùng tạo thành chút uy hiếp đối với hắn, trên cơ bản trong toàn bộ quá trình chiến đấu Tư Nại Phổ Sa Đặc hoàn toàn bị Kiệt Sâm đè nặng mà đánh.<br><br>Bất quá thoạt nhìn cuộc chiến có vẻ đơn giản giống như dễ dàng đánh chết Tư Nại Phổ Sa Đặc, nhưng trong lòng Kiệt Sâm không hề có chút buông lỏng hay chủ quan.<br><br>Dù sao nguyên nhân Kiệt Sâm thắng được trận chiến này có rất nhiều, tuy hắn mới tấn thăng thần cấp chưa lâu, nhưng hắn đã có được thần khí cường đại như Ngũ Hành Linh Châu, đây là điều mà hạ vị linh thần như Tư Nại Phổ Sa Đặc không cách nào so sánh, tiếp theo nguyên nhân Kiệt Sâm có thể chiến thắng là bởi vì hắn có được bí thuật cường đại của Đông Cực Thần Vương Tư Đặc Ân truyền thừa.<br><br>Thần Hồn Thuật cùng Thần Luyện Thuật là tuyệt học của Đông Cực Thần Vương Tư Đặc Ân, ngay cả năm đại thần tướng dưới trướng Thần Vương như Bá Thần Tháp Tư Đặc cũng không thể hoàn toàn khống chế, bởi vậy đủ thấy được sự cường đại của nó, hai loại bí thuật này làm tăng lớn thực lực của Kiệt Sâm hoàn toàn không thể nghi ngờ.<br> <br><br>Không cần nói gì khác, nếu như hắn không tu luyện Thần Hồn Thuật, chỉ sợ khi mới giao thủ cùng Tư Nại Phổ Sa Đặc đã bị Thiên Địa Tịch Diệt Khúc thôi miên, sau đó sẽ bị một đao chém chết.<br><br>Tiếp sau đó là trợ giúp của Chiến Thần Tháp.<br><br>Một chiêu cuối cùng của Tư Nại Phổ Sa Đặc phong tỏa cả hư không, Kiệt Sâm hoàn toàn bị giam cầm, căn bản không cách nào nhúc nhích, Tư Nại Phổ Sa Đặc phát ra một kích sắc bén nhất, nếu như không phải Kiệt Sâm có được Chiến Thần Tháp thay hắn ngăn cản một kích đáng sợ kia, chỉ sợ hắn bị công kích trúng không chết cũng sẽ bị trọng thương.<br><br>Bởi vậy thoạt nhìn cuộc chiến này không oanh oanh liệt liệt hay kinh tâm động phách như lúc đối chiến cùng Ngải Kim Sâm tháp chủ hoặc Gia Lôi Tư bọn hắn, thậm chí còn không bằng lúc đối chiến với hoàng linh sư hay đệ tử hạch tâm của Linh Dược Sư Tháp, thoạt nhìn có chút nhẹ nhàng nhưng nếu bàn về mức độ nguy hiểm chỉ có hơn xa chứ không hề kém cỏi.<br><br>Cuộc giao phong giữa thần cấp cường giả chính là như thế, vô luận là công kích linh hồn hay công kích chiêu thức, chỉ cần thất thủ kết quả sẽ vẫn lạc, không hề có nửa điểm may mắn, trong bình bình đạm đạm lại ẩn chứa nguy cơ cực lớn.<br><br>Vừa bay nhanh về Linh Dược Sư Tháp, Kiệt Sâm vừa tổng kết lại kinh nghiệm chiến đấu lần này, sau đó rút kinh nghiệm cho bản thân mình.<br><br>- Dù sao ta cũng vừa tấn thăng thần cấp, chờ sau khi ta cẩn thận quen thuộc thần thể của chính mình, tin tưởng không bao lâu trong tương lai thực lực của ta sẽ tăng lên lần nữa!<br>Trong hư không, Kiệt Sâm cao tốc phi hành về phía trước, trong ánh mắt tràn đầy vẻ kiên định bất khuất.<br><br><br><br>"]