["Vô số du khách từ rất xa ngẩng đầu lên nhìn xem, trong nội tâm vô cùng kích động, có một ít người biết chuyện liền kinh hô lên.","- Hô! Hô!","Bốn người Minh Đế cũng ngừng giết chóc, ngưng trọng nhìn qua sáu người Bác Tạp Y, cùng nhau quay về bên người Kiệt Sâm, bọn họ biết rõ cường giả chân chính của Lôi Đình Đảo đã xuất hiện.","- Các ngươi chính là chưởng khống giả chính thức của Lôi Đình Đảo này đi?","Thân hình Kiệt Sâm chậm rãi bay lên giữa không trung, mà năm người Xích Ký cũng đi theo bên cạnh của hắn, cùng sáu người Bác Tạp Y đối mặt.","Cát Mễ là nguyên nhân dẫn phát trận xung đột lần này, lúc Kiệt Sâm vừa triệt hồi đại trận đã cho hắn thay đổi khuôn mặt đi theo đám du khách bị đại trận vô tình vây khốn cùng nhau bỏ chạy thật xa đứng bên ngoài vây xem cuộc chiến, bởi vì tình thế thật hỗn loạn, dưới tình huống khiếp sợ như vậy nên cũng không có ai chú ý, ánh mắt tất cả mọi người đều đặt lên trên năm người Xích Ký vốn là Nhật Diệu thiên thần đỉnh phong, thậm chí ngay cả Kiệt Sâm vẫn chưa từng động thủ cũng bị người xem nhẹ.","Sáu người Bác Tạp Y biểu tình lạnh lùng không trả lời câu hỏi của Kiệt Sâm, ánh mắt không ngừng đảo qua con đường phía bên dưới.","Con đường vốn vô cùng phồn hoa của Lôi Đình Đảo, giờ phút này biến thành một mảnh bừa bộn, những công trình kiến trúc sụp đổ hàng loạt, đại lượng thi thể chiến sĩ tuần tra nằm đầy bên dưới, vết máu loang lổ, hỗn độn vô cùng.","Một cỗ phẫn nộ khó thể ức chế từ đáy lòng sáu người dâng lên, đồng thời ánh mắt hung hăng thổi quét về hướng nhóm người Kiệt Sâm, nhưng thực lực của sáu người Kiệt Sâm làm nội tâm bọn hắn đều giật mình.","- Đám người kia rốt cục từ đâu tới đây? Như thế nào lại có nhiều Nhật Diệu thiên thần đỉnh phong cường giả tới như vậy?","Trong lòng sáu người Bác Tạp Y đều giật mình, không dám có chút khinh thị.","Vốn trước đó khi Bác Tạp Y nghe đệ đệ mình kể lại, hắn không biết rõ thực lực của nhóm người Kiệt Sâm nên cũng không có bao nhiêu cảm xúc, nhưng tới hiện tại hắn lại cảm giác được sự tình thật sự rất khó giải quyết.","Thật ra là đối phương quá mạnh mẽ, năm tên Nhật Diệu thiên thần đỉnh phong cường giả cũng không phải một cỗ tiểu thế lực, ở bên ngoài, ít nhất phải là nhân vật cấp phủ chủ, hoặc là những gia tộc cổ xưa nhất Thiên Thần Giới mới có thể có được, mà không ngờ năm người kia rõ ràng chỉ là hạ nhân của thanh niên tóc đen đứng ở giữa, như vậy thân phận của thanh niên tóc đen thật sự làm sáu người Bác Tạp Y có chút kiêng kỵ.","Đương nhiên, trên Lôi Đình Đảo đám người Bác Tạp Y vốn không cần sợ hãi, thế lực mà tam đại gia tộc đại biểu mạnh mẽ đến mức những tử bào trưởng lão như Bác Tạp Y cũng thấy khiếp sợ cùng kinh hãi.","Nghĩ tới đây, ánh mắt sáu người Bác Tạp Y chợt lạnh lùng lên.","Mặc kệ thân phận đám người này là gì, rốt cục từ đâu đến, ở Lôi Đình Đảo gây ra chuyện lớn như thế, nếu không đánh chết thì Lôi Đình Đảo cũng không cần tiếp tục mở cửa.","Âm thầm báo tin tức cho ba vị tộc trưởng tam đại gia tộc, ánh mắt sáu người Bác Tạp Y thoáng chốc lạnh như băng.","- Mấy người các ngươi làm trái với luật pháp Lôi Đình Đảo, giết không tha!","Không hề có bất kỳ lời nói nào, sáu người Bác Tạp Y lập tức hóa thành sáu đạo lưu quang hướng đoàn người Kiệt Sâm bạo lướt tới.","Oanh long!","Không có bất kỳ khinh thị, sáu người Bác Tạp Y mỗi người đều phóng xuất ra lực lượng cường đại nhất của chính mình, thần lực mênh mông phóng lên trời, đem cả thiên không đều rung chuyển.","- Nhanh, mau nhanh tránh ra!","Vốn hơn ngàn chiến sĩ tuần tra đang vây quanh nhìn thấy một màn này, nguyên một đám sợ tới mức đều tứ tán bay vút, rất nhiều du khách ở xa xa quan sát cuộc chiến cũng điên cuồng thối lui về phía sau.","Đây là cuộc chiến giữa Nhật Diệu thiên thần đỉnh phong cường giả, chỉ không cẩn thận sẽ bị liên lụy tử vong, làm trong nội tâm bọn họ vừa khẩn trương lại vừa kích thích.","Sáu đạo công kích như quang hồng sáng chói, bạo lướt về hướng sáu người Kiệt Sâm.","- Người của Lôi Đình Đảo đều cùng một đức hạnh!","Ánh mắt Kiệt Sâm chợt ngưng tụ, hắc sắc trọng kiếm sau lưng hiện trong tay:","- Chư vị, cẩn thận rồi!","Theo lời của Kiệt Sâm rơi xuống, công kích của sáu người Bác Tạp Y đã đi tới trước mặt bọn họ.","Công kích còn chưa tới, không gian ba động đã truyền tới trên thân nhóm người Kiệt Sâm.","- Là lúc này!","Ánh mắt Kiệt Sâm đột nhiên trợn lên.","- Ông!","Ngàn vạn đạo hỗn độn khí từ trong cơ thể hắn bạo tuôn ra, thoáng chốc toàn bộ thiên địa liền bị một mảnh trắng xóa bao phủ, tạo thành đại trận.","Sáu người Bác Tạp Y cảm thấy trước mặt biến thành một mảnh thương mang mờ mịt, hoàn toàn không còn nhìn thấy được gì, thần thức giảm thấp cực lớn, biến hóa đột nhiên như thế nhất thời làm công kích trong tay bọn hắn chuyển biến.","- Mở cho ta!","Sau một khắc, thanh âm tiếng gầm to vang lên, trong cơ thể sáu người Bác Tạp Y thần lực phun trào dũng mãnh, vũ khí lóe ra thần mang sáng lòa, thoáng chốc liền đem ngũ phẩm đại trận mà Kiệt Sâm bố trí phá vỡ.","Đó chỉ là biến hóa trong nháy mắt, đối với người bình thường mà nói đương nhiên là không xem thấy gì, nhưng cao thủ giao chiến, biến hóa đột ngột như vậy làm sáu người Bác Tạp Y bị ảnh hưởng cực lớn.","Đại trận bao phủ đầy trời biến mất, chỉ nghe vài thanh âm nổ bạo vang lên, sáu người Kiệt Sâm thừa lúc đối phương chợt thất thần thân hình liền di chuyển, vũ khí trong tay lập tức hóa thành một đạo kính mang phân biệt oanh thẳng về hướng sáu người Bác Tạp Y.","- Cái gì?","Trong nội tâm sáu người Bác Tạp Y giật bắn mình, nhưng bọn hắn đều là cao thủ, vũ khí trong tay lập tức xoay tròn biến hóa, ngăn cản công kích của sáu người Kiệt Sâm, nhưng cho dù là vậy cũng kém hơn công kích có chuẩn bị của Kiệt Sâm bọn họ.","- Bồng!","Thanh âm oanh minh nặng nề vang lên, vũ khí của sáu người Kiệt Sâm phân biệt va chạm vào vũ khí của sáu người Bác Tạp Y, thần lực đã súc thế từ lâu phút chốc như hồng thủy vỡ đê truyền vào bên trong cơ thể đối phương, sáu người Bác Tạp Y đồng thời kêu rên một tiếng, thân hình bật lui.","- Ông!","Nhưng chỉ sau một khắc lại thêm một đạo hỗn độn khí tản mát, toàn bộ đại trận phóng thích ra lần nữa, bao phủ tất cả mọi người.","Lần này sáu người Bác Tạp Y không còn may mắn như trước, bản thân bọn hắn đang lâm vào trong hoàn cảnh xấu, cộng thêm đại trận của Kiệt Sâm, cả sáu người vừa phải ra sức phòng thủ vừa phải lo phá vỡ đại trận, dù sao Kiệt Sâm bố trí chỉ là ngũ hành trận pháp, không cách nào vây khốn những Nhật Diệu thiên thần đỉnh phong cường giả như bọn hắn, nhưng đối với việc thi triển thần thức cùng thần lực cũng sẽ bị gây trở ngại.","Tiếng rống giận dữ vang lên, thần lực vô tận phóng thích, sáu người Bác Tạp Y toàn lực thi triển, ngũ phẩm đại thành đại trận của Kiệt Sâm bố trí lại lần nữa bị đánh rách nát, theo đại trận hình thành tới lúc vỡ nát toàn bộ quá trình không qua một giây.","Nhưng cho dù chỉ là một giây thời gian, nhưng đối với những Nhật Diệu thiên thần đỉnh phong như năm người Xích Ký mà nói đã có thể làm được rất nhiều sự tình.","Đại trận phá vỡ, sáu người Bác Tạp Y còn chưa kịp hoàn hồn thì công kích của sáu người Kiệt Sâm lại đánh úp tới nhanh như thiểm điện."]