["<br>- Xem ra ta cần tĩnh tâm cẩn thận nghiên cứu Chư Thần kiếm trận, chỉ cần chờ ta chính thức đem trận pháp này khống chế, diệt sát năm người này căn bản không cần tốn nhiều sức.<br><br>Ngay thời điểm năm người Xích Ký không ngừng tiêu hao bổn nguyên lực lượng phá trận, Kiệt Sâm lại tiếp tục sa vào việc cảm ngộ trận pháp lần nữa.<br><br>Một năm sau.<br><br>- Hừ, tiểu tử kia lại không ngừng gia nhập trận pháp mới trong trận này, thật sự là đáng giận, nhưng những trận pháp hắn gia nhập lại quá yếu, căn bản không trói buộc được chúng ta, chỉ có thể vẽ rắn thêm chân.<br><br>Năm người Xích Ký phiêu phù trên một hoang nguyên mờ mịt bao la, bốn phía đồng cỏ xanh mướt, không thấy giới hạn, nhưng Tác La Tư đâm ra một thương toàn bộ đại bình nguyên thoáng chốc nghiền nát ra, quay về một mảnh sương mù hỗn độn.<br><br>Bọn hắn vừa mới phá vỡ một trận pháp Kiệt Sâm mới thêm vào, một lần nữa quay về trong Chư Thần kiếm trận.<br><br>- Tiểu tử kia đã bó tay hết cách rồi, chỉ có thể dựa vào việc không ngừng bày trận kéo dài thời gian phá trận của chúng ta, qua một năm chúng ta không ngừng tiến lên, nghĩ tới không cần bao lâu nữa có thể triệt để phá vỡ trận pháp này rồi, đến lúc đó phải cho tiểu tử kia đẹp mắt.<br><br>Long Tháp Tư cười lớn, một búa đánh xuống lại lần nữa đi tới một thước.<br><br> <br>Trong một năm thời gian bọn hắn không ngừng tiến lên, mệt mỏi thì ngừng lại nghỉ ngơi, một khi khôi phục bổn nguyên lại tiếp tục tiến tới, đã đột phá cự ly trên trăm thước.<br><br>Trong quá trình tiến tới, trong năm người sẽ có một hai người không dám tiêu hao quá nhiều khí lực vì phòng ngừa bị Kiệt Sâm đột nhiên đánh lén, muốn cẩn thận không lộ ra chút sơ sẩy.<br><br>Một năm thời gian chẳng những tiêu hao bổn nguyên, chữa trị lại tiêu hao, đúng là đã làm thực lực năm người đạt được trình độ tiến bộ bất đồng, cũng xem là một niềm vui ngoài ý muốn, trong hoàn cảnh thế này một năm tu luyện của bọn họ cơ hồ tương đương ngàn năm tu luyện bên ngoài, xem ra nghiền ép tiềm lực không hổ là biện pháp tu luyện thật tốt.<br><br>Hơn nữa dưới hoàn cảnh của Chư Thần kiếm trận, cùng kiếm ý áp bách, không gian pháp tắc bao phủ, ý cảnh của năm người đã tăng cường không ít, vốn bọn họ mới đạt tới Nhật Diệu thiên thần trung cấp hiện tại đã bắt đầu ẩn ẩn đụng chạm tới cảm giác đỉnh phong rồi.<br><br>Duy nhất làm năm người Xích Kỹ phiền não chính là không ngừng tiêu hao bổn nguyên thật sự là quá mệt mỏi, hơn nữa cực kỳ buồn tẻ, ngay từ đầu còn chưa thấy thế nào, thế nhưng đợi về sau mỗi lần chỉ có thể tiến tới một thước lại một thước, loại cảm giác này đối với những Nhật Diệu thiên thần cường giả như bọn hắn mà nói, quả thực là một hồi tra tấn không chừng mực.<br><br>Cũng may thân là Nhật Diệu thiên thần cường giả, chút định lực ấy bọn họ vẫn có, dù sao chỉ mới một năm mà thôi, đạt tới Nhật Diệu thiên thần cảnh giới đôi khi cần phải bế quan hơn ngàn năm thời gian, có thể tu luyện tới trình độ bậc này bọn họ vẫn có khả năng chịu đựng được tịch mịch.<br><br>Chỉ là khí tức hỗn độn mịt mờ trước mắt cùng thất thải hào quang lưu chuyển vẫn luôn vĩnh hằng bất biến.<br><br>Cảnh sắc đơn điệu đã làm năm người cảm thấy có chút choáng váng, ngược lại về sau Kiệt Sâm không ngừng thí nghiệm trận pháp mặc dù ngăn cản được tốc độ tiến tới của bọn họ, nhưng trận pháp không ngừng biến ảo ngược lại làm bọn họ thật có chút chờ mong.<br><br>Bị khốn trụ một năm ngắn ngủi so với đại chiến cùng cường giả ngang cấp cả trăm năm thời gian còn cảm thấy mệt mỏi hơn nhiều.<br><br>- Xú tiểu tử, chờ ta ra trận, nhất định phải đem ngươi tra tấn thê thảm báo đại thù này!<br>Trong nội tâm năm người đều hung dữ rít gào, chờ mong một khắc xuất trận.<br><br>Ba năm sau.<br><br>- A…<br>- Công việc công kích không giới hạn này tới lúc nào mới xong đây…<br>Long Tháp Tư gào thét một tiếng, nhìn hỗn độn khí tức vẫn luôn như đúc không chút thay đổi, đều nhanh muốn phát điên.<br><br>Mà sắc mặt bốn người Xích Ký cũng lộ ra vẻ âm trầm vô cùng khó coi.<br><br><br>Đã hai năm nữa trôi qua, thế nhưng cự ly mà bọn hắn tiến tới lại tương đương với năm thứ nhất, bởi vì Kiệt Sâm liên tục bố trí gia nhập thêm trận pháp, không còn đụng tới liền bị phá như lúc trước, mặc cho bọn hắn phá hủy thế nào vẫn tiêu hao thật nhiều thời gian của bọn họ.<br><br>Bọn họ có thể rõ ràng cảm nhận được thời gian càng lâu Kiệt Sâm gia nhập thêm trận pháp càng cường, mỗi trận pháp Kiệt Sâm bố trí bọn họ phải hao tốn suốt một tháng thời gian mới có thể phá vỡ, làm nội tâm bọn họ vô cùng trầm trọng.<br><br>Nếu còn tiếp tục như vậy, nếu không thể kịp thời phá vỡ kiếm trận chỉ sợ để Kiệt Sâm tiếp tục bố trí thêm trận pháp gia nhập vào cũng đủ làm bọn hắn sứt đầu mẻ trán, không cách nào phá tan.<br><br>Trong trung ương Chư Thần kiếm trận, Kiệt Sâm mỉm cười khoanh chân ngồi, ba năm nay hắn một mực lĩnh ngộ lục phẩm trận pháp, không ngừng hấp thu tri thức, xâm nhập về phía trước, đồng thời hắn càng cố gắng để cho trận pháp của chính mình càng thêm hòa hợp dung nhập vào trong Chư Thần kiếm trận, chỉ là độ khó của lục phẩm trận pháp quá cao, mà muốn để hai trận pháp dung hợp hoàn mỹ cũng khó khăn cực cao, ba năm nay Kiệt Sâm đang không ngừng nếm thử thí nghiệm.<br><br>Cũng may bởi vì có năm người Xích Ký không ngừng thay hắn thử trận, ba năm nay tạo nghệ trong trận pháp của Kiệt Sâm tăng lên với tốc độ cực nhanh.<br><br>Bên ngoài Chư Thần kiếm trận toàn bộ cường giả các thế lực lớn cũng không dám tiến vào trong đại trận, mà tin tức kiếm trủng Kiếm Thần xuất hiện đại trận cũng đã được truyền lưu khắp phụ cận Đại Hoang Thành, dẫn tới thật nhiều cường giả quan sát.<br><br>Thời gian chậm rãi trôi qua, trong chớp mắt cự ly năm người Xích Ký bị nhốt trong đại trận đã trọn vẹn mười năm thời gian.<br><br>Bên ngoài Chư Thần kiếm trận, đại lượng cường giả tụ tập, tuyệt đại đa số đều là một ít cường giả Tinh Diệu thiên thần cùng Nguyệt Huy thiên thần, nhưng ngẫu nhiên vẫn có một ít Nhật Diệu thiên thần nhận được tin chạy đến.<br><br>Những người này đều ở bên ngoài chờ đợi, theo thanh âm tiếng bạo tạc nổ tung không ngừng từ trong đại trận truyền ra đã cho bọn hắn biết năm người Xích Ký vẫn còn đang ở bên trong phá trận, mà Kiệt Sâm vẫn chưa chết, bọn họ đều ở nơi đó chờ đợi, chờ đợi kết quả cuối cùng.<br><br>Mà ở những thời điểm bình thường, những cường giả đến từ khắp bốn phương tám hướng đều khoanh chân ngồi ở nơi đó, tinh tế lĩnh ngộ, đôi khi những người kia còn cùng nhau luận bàn cho hết thời gian.<br> <br><br>- Cũng không biết tình huống bên trong trận pháp như thế nào rồi, đã qua mười năm rồi còn gì.<br><br>Vài tên cường giả nhìn đại trận cách đó không xa, cảm khái lên tiếng.<br><br>- Thế lực Linh Hoang Các bọn hắn cũng không phái thêm cường giả khác, không biết bọn họ đang nghĩ như thế nào.<br><br>Một người trong đó lên tiếng nói.<br><br>- Ai nói bọn hắn không phái ra thêm cường giả chứ.<br><br>Một người khác lại cười nói:<br>- Ngươi hãy ngẫm lại, Đại Hoang Thành là địa phương vắng vẻ xa xôi cỡ nào, tin tức đại trận muốn truyền đi toàn bộ tổng bộ các thế lực lớn cũng cần phải có thời gian, phái ra cường giả cũng cần có thời gian, mười năm căn bản là không đủ, chỉ sợ cho dù có phái ra thêm cường giả bây giờ còn đang trên đường chạy tới đâu.<br><br><br><br>"]