["<br>Kiệt Sâm một kiếm chém giết hình chiếu của Bắc Vũ Thần Vương, ánh mắt chuyển sang bốn người La Thần.<br><br>Phanh!<br>Không đợi Kiệt Sâm có phản ứng, đột nhiên từ tận sâu trong thời không xa xôi tối đen phía trước, một đạo khí tức khủng bố như đến từ thời thái cổ cách không mà đến.<br><br>Kiệt Sâm nhìn thấy một quyền đầu cực lớn, không phải thật thể mà do thần lực ngưng tụ hình thành, còn khổng lồ hơn cả thái dương, bên trên từng đạo Thần Vương lực lượng lưu chuyển, từng dấu vân tay phảng phất như từng khe nứt bầu trời.<br><br>Quyền đầu cực lớn từ tận sâu trong thời không đen kịt bạo tuôn đi ra, trực tiếp oanh về hướng Kiệt Sâm.<br><br>- Tiểu tử ngươi dám diệt hình chiếu của ta, ta phải cho ngươi tan xương nát cốt!<br>Một cỗ ý niệm khủng bố áp cả hồng hoang theo quyền đầu cực lớn truyền tới.<br><br>Ba!<br>Một tiếng vang thật lớn, quyền đầu từ trong hư không vươn ra, phát ra thanh âm nổ tung bạo tạc khiến lòng người khó chịu, toàn bộ không gian Thiên Thần Giới đều bị đánh chao đảo, Ngạc Mộng chiểu trạch phảng phất như muốn trầm luân.<br> <br><br>Ý chí toàn thân Kiệt Sâm thậm chí đều sôi trào lên.<br><br>Đây là công kích mãnh liệt như thế nào?<br>Đôi con ngươi Kiệt Sâm nhìn về tận sâu trong thời không xa xôi, loáng thoáng như chứng kiến được ở tận sâu trong thời không phương xa có một hình thể to lớn cao ngạo đang đứng thẳng, toàn thân ngăm đen, cảm giác tràn đầy lực lượng, một đôi con ngươi lạnh băng nhìn về phía mình, hiển nhiên chính là bản thể của Bắc Vũ Thần Vương.<br><br>Không hề nghi ngờ, một quyền này là do bản thể Bắc Vũ Thần Vương cảm nhận được Kiệt Sâm đã tiêu diệt hình chiếu của mình, tận xa xôi thời không giận dữ phát ra một kích mạnh nhất của bản thân muốn diệt sát Kiệt Sâm.<br><br>Thần Vương uy năng không thể địch nổi, bản thể Bắc Vũ Thần Vương cách xa Ngạc Mộng chiểu trạch hàng ức ức dặm bên ngoài, nhưng một quyền của hắn đánh ra lại có thể phá vỡ tầng tầng hư không cách trở, trực tiếp công kích về hướng Kiệt Sâm, một quyền cách không này không biết phải có bao nhiêu Nhật Diệu thiên thần vô địch cường giả sẽ tan thành mây khói.<br><br>- Lợi hại, lợi hại, đây mới là uy năng chính thức của Thần Vương!<br>Trong nội tâm Kiệt Sâm nhiệt huyết sôi trào, lúc trước hắn đối chiến cùng Lôi Vẫn Thần Vương, khi bản thể của Lôi Vẫn Thần Vương hàng lâm thì Kiệt Sâm cũng đã hoàn toàn mất đi năng lực chống cự, mà hắn diệt sát phân thân của Lôi Vẫn Thần Vương, hình chiếu của Bắc Vũ Thần Vương kỳ thật chỉ là một tia thần lực tách ra từ Thần Vương mà thôi, thật giống như một sợi tóc của phàm nhân, không cùng chung đẳng cấp.<br><br>Giờ này khắc này Kiệt Sâm mới xem như chính thức đối mặt với công kích của một Thần Vương.<br><br>Giờ khắc này, chiến ý vô tận từ trong thân thể Kiệt Sâm lan tràn, máu tươi sôi trào lên, ý chí tăng lên tới mức đỉnh phong mà bản thân có thể đạt tới, lúc trước hắn không thể cùng bản thể của Lôi Vẫn Thần Vương chiến đấu vẫn luôn là hối tiếc của Kiệt Sâm, hiện tại rốt cục đã được đối mặt.<br><br>- Quá kinh khủng, tuy ta hấp thu được một phần ba Thần Vương Chi Tâm của tổ tiên, nhưng thần lực trong thân thể vẫn còn chưa được lột xác thành Thần Vương lực lượng.<br><br>So sánh với Thần Vương chân chính còn kém xa, một quyền kia nếu như đánh trúng lên người của ta, không biết sẽ là kết quả gì? Hôm nay ta cùng Nhật Diệu thiên thần vô địch cao thủ đối chiến đã hoàn toàn không cách nào khiến cho ta cảm nhận được áp lực, thậm chí ngay cả phân thân Thần Vương cũng đồng dạng, chỉ có đối mặt với Thần Vương chân chính mới có thể kích phát được tiềm năng vô tận trong thân thể của ta, cảm ngộ được Thần Vương chi đạo vô thượng…<br>Ý chí của Kiệt Sâm không ngừng kéo lên, hai con ngươi càng ngày càng sáng, cuối cùng đã đạt tới cực điểm.<br><br>- Phá cho ta!<br>Giờ khắc này kiếm ý trong đầu Kiệt Sâm đạt tới cực hạn, trong miệng rống to một tiếng giận dữ, thiên không như nghiền nát, hắc sắc trọng kiếm như một đầu thần long hung hăng chém về phía trước.<br><br>- Oanh!<br><br>Giống như lưu tinh va chạm địa cầu, thần mang chói mắt tới mức làm người không thể mở mắt chỉ trong nháy mắt liền bắn ra.<br><br>- Phốc!<br>Kiệt Sâm lại cảm giác thân thể của mình giống như một một đầu thượng cổ cự thú hung hăng đụng trúng, một cỗ lực lượng cơ hồ không cách nào ngăn cản tiến vào bên trong thân thể hắn, kinh mạch huyết nhục trong thân thể Kiệt Sâm tại thời khắc này tầng tầng bạo liệt, máu tươi phun tung tóe, nhưng một quyền vô thượng của Bắc Vũ Thần Vương cũng đã hoàn toàn kích phát lực lượng bán thần trong thân thể Kiệt Sâm.<br><br>- Xuy xuy…<br>Bị cỗ áp lực khổng lồ kia đè ép, Thần Vương Chi Tâm trong đầu Kiệt Sâm càng nhanh chóng hòa tan, chỉ thoáng qua trong nháy mắt, thật giống như đã đi qua mười năm, mấy chục năm, Thần Vương Chi Tâm vốn chỉ hòa tan mới một phần ba hiện tại đã hòa tan gần một nửa.<br><br>- Oanh!<br>Bán thần lực lượng trong thân thể Kiệt Sâm rốt cục đã xảy ra lột xác, đã có một loại khí tức vô hình lưu chuyển, thân hình đang trọng thương của Kiệt Sâm vậy mà lập tức khỏi hẳn, không còn một tia vết thương nào lưu lại.<br><br>- Tiểu tử, Bắc Vũ Thần Vương ta nhất định phải giết ngươi!<br>- Ông!<br>Hư không nghiền nát, thần thức Kiệt Sâm cảm giác được ở đầu bên kia của thời không vô tận vẻ mặt Bắc Vũ Thần Vương giận dữ rống to, hết thảy quy về tịch diệt, thông đạo không gian hoàn toàn biến mất, không còn thấy bóng dáng.<br><br>Bắc Vũ Thần Vương có thể xuyên qua thời không công kích ngoại trừ thực lực hắn cường đại, thay đổi thiên địa quy tắc cùng chuyển biến tốc độ lưu chuyển của thời gian, cũng là bởi vì trước đó La Thần Tạp Tạp Nhĩ triệu hoán tia bổn nguyên ý thức còn sót lại của hình chiếu Thần Vương, nhưng một kích của hắn không thể thành công cũng làm cho tia bổn nguyên ý thức còn lưu lại của hắn tiêu tán bên trong thiên địa, mặc cho Bắc Vũ Thần Vương có bao nhiêu năng lực thông thiên triệt địa, cũng không cách nào phát thêm một kích thứ hai xuyên qua thời không.<br><br>- Trốn, chạy mau!<br>Một kiếm chém nát một kích mạnh nhất của Bắc Vũ Thần Vương, ý thức của Kiệt Sâm rốt cục hồi phục lại, hắn lập tức nhìn thấy mấy vạn thiên thần chiến sĩ giống như đàn châu chấu hỗn loạn bỏ chạy tứ tán, rậm rạp chằng chịt, mà tứ đại thần tướng càng sớm không biết bỏ chạy đi đâu.<br> <br><br>- Muốn chạy trốn?<br>Khóe môi Kiệt Sâm không khỏi hiện lên một tia cười lạnh, trong hai mắt bắn ra hai đạo quang hồng, trực tiếp xuyên thấu qua hư không Ngạc Mộng chiểu trạch, nhìn thấy bốn người La Thần đang bỏ chạy cách xa mười vạn dặm bên ngoài.<br><br>- Chết đi!<br>Một tiếng quát lạnh từ trong miệng Kiệt Sâm truyền ra, thần quang trong mắt hắn tăng vọt, bốn đạo kiếm quang như lưu tinh xẹt qua chân trời lập tức xuyên thấu hơn mười vạn dặm cự ly, chém thẳng về hướng tứ đại thần tướng.<br><br>- Không…<br>Bốn người La Thần Tạp Tạp Nhĩ hoảng sợ kêu to, muốn ra tay ngăn cản nhưng kiếm quang lướt qua, vạn vật tịch diệt, toàn bộ mọi thứ đều hóa thành hư vô, tầng tầng sụp đổ, bốn người La Thần trừng lớn con ngươi hoảng sợ trơ mắt nhìn kiếm quang xẹt qua thân thể bọn hắn, đem bọn hắn đốt thành tro tàn.<br><br>Đối với những thiên thần chiến sĩ bỏ chạy tứ tán đầy trời, Kiệt Sâm cũng không trắng trợn giết chóc, mà tùy ý cho bọn hắn rời đi.<br><br>.<br><br>"]