["- Loạn thế tiến đến, ma đầu làm loạn, ta dùng thân thể Hư Thần, chấp vạn vật chi hỏa, trả lại thế gian một càn khôn thanh minh!","Trên trán Kiệt Sâm hỏa diễm pháp tắc ngưng tụ, miệng quát to vang rền, lại lần nữa oanh ra một quyền.","- Ah!","Sát Lục Ma Quân Dạ Tự Đại bị một quyền đánh trúng, bật lui ra sau, thân thể lập tức nứt vỡ, cuối cùng ầm ầm bạo toái, biến thành chùm huyết vụ đầy trời.","Kiệt Sâm một quyền đánh bại Sát Lục Ma Thần Dạ Tự Đại, hai tay vung lên, Thiên Địa Luyện Hóa Quyết bỗng nhiên vận chuyển, một cỗ khí tức đặc thù hàng lâm, đem huyết nhục Sát Lục Ma Quân Dạ Tự Đại luyện hóa thành một đoàn hắc mang liễm nhập vào trong cơ thể mình, sau đó chắp tay sau lưng đứng thẳng.","- Đồ phế vật, cái gì mà Sát Lục Ma Quân, cái gì mà Vạn Ma Hướng Tông, không chịu nổi một kích còn dám cùng ta tranh giành Kiếm Thần Lệnh, thật sự là muốn chết!","Thanh âm lãnh khốc như thần vương truyền vang trong hư không, tràn đầy vẻ uy nghiêm bá đạo.","Chỉ tích tắc toàn bộ Đại Hoang Thành biến thành một mảnh tĩnh mịch, không còn nửa điểm thanh âm.","- Hư Thần hàng lâm, đó là công pháp gì, như thế nào lại cường đại đến như thế?","- Một quyền đánh bại Dạ Tự Đại, chiêu Vạn Ma Hướng Tông chính là tuyệt học của viễn cổ Tuyệt Thiên Ma Thần, uy lực vô cùng, thậm chí có thể đánh chết cao thủ thực lực mạnh hơn mình, như thế nào lại dễ dàng bị phá vỡ như vậy?","- Hảo tiểu tử, khá lắm, không ngờ Thiên Hạ thương hội lại ẩn tàng một vị cao thủ như thế, rõ ràng lại không ai hay biết!","Rất nhiều người cơ hồ đều không thể tin được ánh mắt của mình, Sát Lục Ma Quân Dạ Tự Đại lại bị thanh niên tóc đen thần bí của Thiên Hạ thương hội đột nhiên xuất hiện giết chết ngay tại chỗ.","Nhất là những đại lão Tinh Diệu thiên thần như thành chủ Đại Hoang Thành, cả nhóm thân thể đều run lên nhè nhẹ, không biết là vì sợ hãi hay là vì mặt khác cảm xúc.","- Thật khó thể tin, tiểu tử kia làm sao mạnh mẽ như vậy?","Hiện tại giật mình nhất chính là Tuyệt Trận đại sư La Thiên của Linh Hoang Các, sau chấn kinh trong lòng hắn lại có một cỗ sợ hãi không cách nào ức chế đột nhiên nổi lên, lan tràn thật nhanh.","- May mắn lúc đầu ta không động thủ với hắn tại Linh Hoang Các, nếu không lúc đó ta nhất định phải chết…","Thân thể La Thiên run rẩy:","- Nhưng tin tức Thiên Hạ thương hội có được Kiếm Thần Lệnh là do ta truyền ra, không biết tiểu tử kia có biết hay không?","Đúng lúc này Kiệt Sâm vừa đánh bại Sát Lục Ma Quân, đột nhiên đem ánh mắt nhìn sang, trực rơi lên trên người Tuyệt Trận đại sư La Thiên, khóe môi hắn như cười mà không phải cười, ánh mắt nhìn như bình thản nhưng lại có thể nhìn thấu nội tâm người khác, một mực thẩm thấu tận sâu trong linh hồn La Thiên.","- Đã xong! Đã xong, ta phải chết rồi…","La Thiên sợ tới mức run rẩy toàn thân, sau lưng toát đầy mồ hôi, nhưng khi nhìn thấy thân ảnh đứng trước mặt mình, lập tức liền yên ổn xuống dưới:","- Linh Hoang Các tổng bộ Phí Luân đại sư đang ở đây, tiểu tử kia cũng không dám ra tay đối với ta, đúng, hơn nữa hắn lại không thể khẳng định tin tức là do ta truyền ra, cho dù có đoán được cũng chỉ có thể nuốt vào trong bụng.","- Tiền bối…","Đối với những người khác cảnh tượng vừa rồi vô cùng kinh hãi, nhưng đối với nhóm người Long Lâm hội trưởng lại vô cùng kích động đến thiếu chút nữa đã lớn tiếng rống to.","- Long Lâm ta chấp chưởng Thiên Hạ thương hội đã cả vạn năm, đã ra vô số quyết sách, nhưng lôi kéo được vị tiền bối này tuyệt đối là chuyện làm chính xác nhất trong đời của ta!","Long Lâm hưng phấn tới mức toàn thân run rẩy, sau đó hít sâu một hơi, cảm nhận được ánh mắt kính sợ của vô số thế lực chung quanh, hắn không khỏi càng thêm cung kính đối với Kiệt Sâm.","- Các người chờ ta một chút không cần gấp, ta còn muốn giết thêm một người!","Kiệt Sâm lạnh nhạt lên tiếng với nhóm người Long Lâm.","Lời này của hắn vừa ra, như trời quang mây tạnh nổ tung tiếng sét lôi đình, toàn bộ mọi người trong Đại Hoang Thành đều không tự chủ được thối lui về phía sau, trong nội tâm mang theo run sợ, thanh niên ác ma này còn muốn giết ai?","Kiệt Sâm xoay người hướng chỗ nhóm người Linh Hoang Các đang đứng đi tới, ánh mắt chậm rãi rơi lên trên người Tuyệt Trận đại sư La Thiên.","- La Thiên, nếu ngươi tự vận ta lưu cho ngươi được toàn thây, nếu không ta sẽ làm cho ngươi chết không nên táng thân!","Thanh âm bình tĩnh của Kiệt Sâm vang lên, lại giống như lá bùa đòi mạng, khiến lông tóc toàn thân La Thiên dựng thẳng đứng.","- Tuyệt Trận đại sư La Thiên?","Ánh mắt mọi người đều nhìn về hướng La Thiên của Linh Hoang Các, sau đó lại nhìn đại lão của họ, mỗi ánh mắt lập lòe như hưng phấn, lại như chờ mong.","- Ngươi…ngươi muốn làm gì? Linh Hoang Các chúng ta cũng không phải nhân vật như Sát Lục Ma Quân Dạ Tự Đại, ngươi tốt nhất không nên sai lầm…","La Thiên ngoài mạnh trong yếu điên cuồng hét lên, đồng thời nhìn qua đại lão đến từ tổng bộ:","- Phí Luân đại sư, ngươi nên thay ta làm chủ ah!","Phí Luân đại sư lạnh lùng nhìn hắn liếc mắt, sau đó ánh mắt lạnh băng nhìn phía Kiệt Sâm.","- Các hạ, ngươi muốn làm cái gì, Linh Hoang Các cùng ngươi nước giếng không phạm nước sông, chỉ sợ ngươi đã có gì hiểu lầm rồi.","Phí Luân đại sư lạnh lùng lên tiếng, thần lực trong thân thể chấn động, thập phần cảnh giác, hiển nhiên cái chết của Sát Lục Ma Quân làm cho hắn có áp lực thật lớn.","- Hiểu lầm?","Kiệt Sâm cười nhạo một tiếng:","- Như thế nào, Linh Hoang Các các ngươi cố ý truyền ra tin tức Kiếm Thần Lệnh là muốn ám toán ta, chẳng lẽ ngươi còn muốn giữ mạng cho hắn?","- Ta không có, ngươi đừng ngậm máu phun người, có bản lĩnh ngươi xuất ra chứng cớ!","La Thiên điên cuồng hét lên.","- Các hạ có chứng cớ sao? Chỉ nói lời như vậy chỉ sợ không cách nào làm người tin phục đi?","Phí Luân đại sư lạnh lùng lên tiếng, đồng thời liếc mắt nhìn qua La Thiên đứng gần bên, trong lòng hắn cũng không hiểu rõ chân tướng sự tình, nhưng cho dù thật sự do La Thiên cố ý truyền ra tin tức hắn cũng phải đem người bảo vệ, điều này chẳng những quan hệ tới thể diện của Linh Hoang Các, hơn nữa kế tiếp đi vào kiếm trủng còn phải dùng tới người này.","- Chứng cớ? Không cần chứng cớ gì, lời của ta chính là chứng cớ, ám toán ta, thì phải chết!","Lời của Kiệt Sâm vừa rơi xuống, thân hình bỗng nhiên biến mất.","Với ánh mắt Kiệt Sâm làm sao nhìn không thấu tâm tư của La Thiên, ở trước mặt Dược Thần, La Thiên chỉ là một thượng vị linh thần, tựa như hài nhi, không cách nào có thể ngăn cản được hắn.","Đồng tử La Thiên mạnh mẽ co rụt lại, hoảng sợ kêu to:","- Phí Luân đại sư, cứu ta…","Bất quá lời của hắn còn chưa nói xong toàn bộ thanh âm đã nín bặt, chỉ còn lại tiếng khàn khàn ú ớ, giống như một con vịt bị nắm trúng yết hầu.","Không biết từ khi nào Kiệt Sâm đã đi tới bên cạnh của hắn, bàn tay bóp lấy cổ họng hắn đem hắn lăng không nhấc lên.","Thượng vị linh thần cường đại, cao thủ tam phẩm trận pháp đại sư hiện tại hai chân giãy dụa trên không, không ngừng thi triển ra đủ loại thần thuật trận pháp nhưng không cách nào giãy thoát.","- Chết!"]