["Bởi như vậy thì có hai khả năng, lúc trước tiêu diệt Thiên Thần Cung chính là vị đại nhân, là cường giả cấp bậc bán thần, mà hai người xuất hiện tại biên cảnh là hai gã thủ hạ, vậy thì cũng không đáng sợ. Mà khả năng thứ hai thì nghiêm trọng hơn rất nhiều, người tiêu diệt Thiên Thần Cung cùng hai người xuất hiện tại biên cảnh cũng chỉ là thủ hạ, vị đại nhân là một người khác hoàn toàn, nếu như là loại tình huống thứ hai, vậy thì nói rõ đại nhân kia tuyệt đối là cường giả thần cấp.","Ngay khi Kiệt Sâm còn đang truy hỏi tại phủ đệ tể tướng.","Hoàng cung Khai La đế quốc, Tư Nại Phổ Sa Đặc đang nhắm mắt tiềm tu trong thâm cung thở ra một hơi thật dài, mở hai mắt, phục hồi lại tinh thần trong tiềm tu.","Là một thần cấp cường giả đến từ địa phương nguy hiểm như Thiên Thần Giới, Tư Nại Phổ Sa Đặc đều có thói quen thời khắc đều chú ý cảnh giác khắp bốn phía, vừa mới phục hồi lại tinh thần trong lúc tiềm tu, thần thức liền theo bản năng truyền ra.","- Ân?","Hắn vừa truyền ra thần thức, ngay lập tức phát hiện dị trạng trong tể tướng phủ.","Cùng lúc đó…","- Không xong!","Khi thần thức kinh khủng của Tư Nại Phổ Sa Đặc đảo qua thân hình Kiệt Sâm, Kiệt Sâm cũng ngẩng phắt đầu, trong đôi mắt toát ra vẻ khiếp sợ.","- Thần cấp cường giả, tuyệt đối là thần cấp cường giả!","Kiệt Sâm lập tức cảm giác ra thực lực của đối phương.","Khí tức uy áp khủng bố mạnh mẽ tới mức Kiệt Sâm chưa từng gặp qua trước kia, chỉ mới lan ra thần thức liền làm nội tâm Kiệt Sâm rùng mình, loại thần thức này khác với linh thức bình thường của linh sư, là thần thức chỉ có đạt tới thần cấp mới có, nếu không phải trong cơ thể Kiệt Sâm có Ngũ Hành Linh Châu, lại đem Liễm Tức Thuật tu luyện tới cực hạn dưới thần cấp, nếu không bằng vào cấp bậc cửu giai đỉnh phong căn bản không thể cảm giác ra được đối phương.","Ngay khi Kiệt Sâm vừa cảm giác được đối phương, Tư Nại Phổ Sa Đặc cũng nhận ra dị trạng bên trong tể tướng phủ.","- Ah? Thậm chí có một thánh linh sư đỉnh phong đã tới đế đô này, Khai La đế quốc vốn không có cường giả như vậy, vậy thì là người của Linh Dược Sư Tháp đi?","Tư Nại Phổ Sa Đặc đứng lên, khóe môi lộ ra tia cười nhạt.","Con ngươi hắn như điện, nhìn về hướng Kiệt Sâm, một tia cười nhạt hiện ra trên môi hắn, sau một khắc Tư Nại Phổ Sa Đặc đưa một ngọn tay điểm tới tể tướng phủ.","- Ba!","Một đạo vô hình ba động từ trong tay Tư Nại Phổ Sa Đặc nhộn nhạo, lập tức lao ra hoàng cung bắn về hướng Kiệt Sâm.","- Oanh!","Thanh âm vang vọng như sấm sét, tiếng vang cực lớn làm toàn bộ dân chúng đế đô đều sợ ngây người, trong đêm đen một ngón tay dài hơn mười thước trống rỗng xuất hiện trong hư không, chỉ thẳng về hướng Kiệt Sâm đang ở bên trong tể tướng phủ.","Linh lực vô tận bạo tán, ngón tay màu đen như một cột trụ trời từ trên giáng xuống, những nơi đi qua hư không tầng tầng vỡ vụn, trên ngón tay có thể rõ ràng nhìn thấy được đạo đạo huyền ảo lưu chuyển tựa như uy áp đại đạo hủy diệt lan tỏa, toàn bộ dân chúng trong đế đô đều quỳ sụp xuống dưới cỗ khí tức kia, trên mặt lộ vẻ sợ hãi.","- Cường giả thần cấp sao? Vậy để cho ta thể nghiệm xem thần cấp cường giả rốt cục mạnh tới bao nhiêu!","Trong tể tướng phủ, ánh mắt Kiệt Sâm lóe lên lẫm liệt.","- Sưu…","Ngũ Hành Linh Châu điên cuồng vận chuyển, một cỗ khí tức đáng sợ từ trong cơ thể hắn phóng thích, ngũ sắc thần mang bắn ra như một vầng ngũ sắc thái dương, chiếu sáng cả đêm đen của đế đô Khai La đế quốc.","- Chiến Thần Quyết – Chiến Thần Phụ Thể!","- Oanh! <a href=\"https://truyenfull.vn\" style=\"font-size:0px;\">Nguồn tại http://TruyệnFULL.vn</a>","Kiệt Sâm chém ra một kiếm, hắc sắc trọng kiếm tuôn ra một cỗ lực lượng hủy diệt đáng sợ không gì sánh kịp, một đạo hắc sắc kiếm quang như hắc sắc nộ long gầm thét lộ ra răng nanh dữ tợn cùng ngón tay màu đen trùng trùng điệp điệp va chạm vào một chỗ.","- Oanh long long…","Tiếng nổ tung đáng sợ vang vọng thiên không, linh lực vô tận lan ra, toàn bộ đế đô Khai La đế quốc đầu rung động lên, không ngừng chao đảo.","Ngón tay màu đen điểm lên trên trán hắc sắc nộ long, công kích cường đại của Kiệt Sâm biến thành nộ long phát ra tiếng gầm rú kinh thiên, thoáng chốc liền nghiền nát, mà ngón tay của Tư Nại Phổ Sa Đặc cũng kịch liệt thu nhỏ lại, điểm lên trên hắc sắc trọng kiếm của Kiệt Sâm.","- Phốc xuy…","Trong hư không, cả người Kiệt Sâm nặng nề văng ra ngoài, miệng phun tràn máu tươi, hắc ngọc khải giáp thoáng chốc rách nát, hóa thành mảnh vỡ màu đen vẩy ra tứ tán, cuối cùng chuyển hóa thành thổ hệ linh nguyên tố tiêu tán trong gió.","Một cỗ thần lực đặc thù như vật chất vô hình thông qua hắc sắc trọng kiếm xông vào trong cơ thể Kiệt Sâm, cỗ lực lượng đặc biệt kia khác hẳn linh lực cửu giai thánh cấp, dị thường cường đại, cửu giai linh lực so sánh với nó chẳng khác gì đom đóm so với ánh trắng, không cùng một cấp bậc, cho dù là ngũ hành đỉnh phong thánh lực trong thân thể Kiệt Sâm bị cỗ lực lượng quỷ dị kia trùng kích cũng phải liên tục thối lui về phía sau, căn bản không ngăn cản được mảy may.","Trong thoáng chốc kinh mạch trong cơ thể Kiệt Sâm bị cỗ lực lượng oanh kích phá thành mảnh nhỏ, khó thể ngăn cản.","- Ông!","Đúng lúc này hắc sắc lực lượng cổ quái trong thân thể Kiệt Sâm đột nhiên vận chuyển, lập tức chắn ngang trước mặt cỗ lực lượng quỷ dị kia.","- Bồng!","Cả hai cỗ lực lượng va chạm vào nhau, lực lượng quỷ dị bị cỗ hắc sắc lực lượng cổ quái trong thân thể Kiệt Sâm oanh kích thoáng chốc biến thành hư vô, không còn lưu lại chút gì.","- Thật đáng sợ, quả nhiên không hổ là cường giả thần cấp!","Cảm thụ kinh mạch bị thương trong cơ thể mình, Kiệt Sâm lau máu tươi trên khóe miệng, ánh mắt mang theo vẻ kinh hãi.","- Đây là thần lực mà cường giả thần cấp có được sao? Quá mức đáng sợ, khó trách cửu giai thánh cấp căn bản không cách nào so sánh với cường giả thần cấp, linh lực đôi bên kém nhau quá lớn, một là thần lực một là linh lực, thần lực đủ diệt trừ toàn bộ linh lực trong cơ thể thánh cấp cường giả.","Lần thứ nhất giao phong, Kiệt Sâm đã tính toán ra sự chênh lệch giữa thần cấp cường giả cùng thánh cấp, căn bản cách biệt một trời, khó trách trong vạn năm lịch sử Tư Đặc Ân đại lục thánh cấp cường giả tầng tầng lớp lớp nhưng thần cấp cường giả lại chưa từng xuất hiện qua bao giờ.","Bởi vì chênh lệch giữa đôi bên thật sự là quá lớn.","- Sưu!","Ngăn trở một kích của Tư Nại Phổ Sa Đặc, Kiệt Sâm không dám có chút dừng lại, thân hình chấn động lập tức phá toái hư không ẩn độn vô tung.","- Ân? Tiểu tử này vậy mà ngăn cản được một kích của ta?","Trong hoàng cung Khai La đế quốc, trên mặt Tư Nại Phổ Sa Đặc không khỏi hiện lên vẻ kinh dị.","Phải biết rằng vừa rồi đạo công kích kia mặc dù chỉ là một kích tiện tay của hắn, nhưng hắn là thần cấp cường giả, dù tùy ý phất tay cũng đủ sụp thiên liệt địa, làm cho bán thần cường giả vẫn lạc, mà một kích vừa rồi Tư Nại Phổ Sa Đặc còn cố ý dùng một chút lực lượng, cho dù là bán thần đỉnh phong cũng vẫn lạc, nhưng thanh niên trong tể tướng phủ có thể ngăn chặn được công kích của hắn, làm trong lòng Tư Nại Phổ Sa Đặc không khỏi có chút giật mình.","- Có chút ý tứ, với đẳng cấp cửu giai đỉnh phong mà ngăn trở được một kích của ta, thanh niên này là Kiệt Sâm đã đánh chết Gia Lôi Tư đi? Bất quá cũng chỉ như thế.","Nhìn thấy Kiệt Sâm chạy trốn, trong lòng Tư Nại Phổ Sa Đặc cười lạnh một tiếng, không sốt ruột đuổi theo mà chậm rãi đánh giá, đồng thời trong đôi mắt hắn hiện lên một đạo hào quang lăng lệ ác liệt, lần này hắn cũng không nương tay, trực tiếp hướng chỗ Kiệt Sâm biến mất đánh ra một chưởng.","Oanh long long!","Tư Nại Phổ Sa Đặc đánh ra một chưởng, thanh âm đinh tai nhức óc, đại lượng phòng ốc trong đế đô bị chấn động sụp đổ, trong đêm khuya vô số tiếng kêu thảm thiết vang lên, toàn bộ đế đô chao đảo như muốn sụp xuống, trong hư không một hắc sắc cự chưởng xuất hiện hướng chỗ Kiệt Sâm biến mất đánh xuống.","- Muốn chạy trốn dưới tay Tư Nại Phổ Sa Đặc ta, quả thực là hoang đường viển vông!","Tư Nại Phổ Sa Đặc liên tục cười lạnh, ngay khi hắc sắc cự chưởng chụp xuống trên hư không đế đô tựa hồ như bị cứng lại, biến thành thủy tinh lưu ly.","- Ca ca…","Tiếng thủy tinh vỡ vụn chói tai vang lên, hư không tầng tầng bạo toái, một đạo nhân ảnh từ trong hư không ngã xuống, chính là Kiệt Sâm vừa ẩn độn biến mất khi nãy.","- Không tốt…","Đối mặt với hắc sắc cự chưởng đánh xuống, sắc mặt Kiệt Sâm hoàn toàn thay đổi, hắn cảm giác được không gian chung quanh bị cô đọng lại dưới công kích của người kia, hư không bị phong tỏa, với thực lực bán thần cực hạn của hắn vậy mà không cách nào phá toái hư không.","- Oanh long long…","Hắc sắc cự chưởng trực tiếp đập lên người Kiệt Sâm, sau đó hung hăng đánh úp xuống tể tướng phủ bên dưới.","Đất rung núi chuyển, toàn bộ tể tướng phủ bị một chưởng đập xuống trở thành bột mịn, đại địa nứt thành từng đạo khe hở, toàn bộ địa phương phạm vi vài mẫu quanh tể tướng phủ đều biến thành một mảnh gạch vụn, vô luận là kiến trúc tể tướng phủ hay thị vệ thậm chí là tể tướng đế quốc đều trực tiếp biến thành bột phấn, không còn tồn tại.","Tòa kiến trúc phủ tể tướng thật lớn trong đế đô Khai La đế quốc giờ phút này biến thành một mảnh trống rỗng.","Trong hư không một dấu hư ảnh chưởng ấn cực lớn vẫn còn lưu lại tàn ảnh, toàn bộ không gian giống như bị cứng rắn đào ra một khối, như một khối thủy tinh lưu ly trong suốt khảm nạm ngay trong hư không.","- Sưu! Sưu!","Sau một khắc hai thân ảnh màu đen đột nhiên xuất hiện chung quanh tể tướng phủ, linh thức tràn ra tinh tế điều tra toàn bộ địa phương chung quanh.","- Hô…","Một cơn gió thổi qua, ở bên cạnh hai người xuất hiện thân ảnh Tư Nại Phổ Sa Đặc.","- Đại nhân, nơi này không còn gì, người nọ chỉ sợ đã bị một chưởng của đại nhân đánh thành bột phấn rồi.","Hai người nhìn thấy Tư Nại Phổ Sa Đặc, vội vàng quỳ một chân trên đất bẩm báo, chính là Bác Nhĩ Đốn cùng Khắc Lãng Phổ Đốn.","- Ân!","Linh thức của Tư Nại Phổ Sa Đặc đảo qua hư không, cũng không thấy được gì, không khỏi cười nhạt gật đầu.","- Đại nhân, khi nãy xảy ra chuyện gì?","Khắc Lãng Phổ Đốn cùng Bác Nhĩ Đốn nghi hoặc lên tiếng hỏi, hai người đang ở bên trong hoàng cung tu luyện đã bị công kích của Tư Nại Phổ Sa Đặc làm kinh động nên mới đi ra trông thấy một màn vừa rồi.","- Không có gì, bất quá có một tên ngu xuẩn đi tới đế đô này làm chuyện lén lút mà thôi, nhưng đã bị ta đánh chết rồi.","Tư Nại Phổ Sa Đặc lãnh đạm lên tiếng:","- Được rồi, về đi.","Tư Nại Phổ Sa Đặc phất phất tay, thân ảnh biến mất ngay tại chỗ.","- Có một tên ngu xuẩn lén lút?","Bác Nhĩ Đốn cùng Khắc Lãng Phổ Đốn liếc mắt nhìn nhau, trong mắt cũng lộ vẻ cười nhạo.","- Nhất định là người của Linh Dược Sư Tháp, nhưng không biết là tên gia hỏa nào dám tới nơi này chịu chết.","Bác Nhĩ Đốn lắc đầu.","- Nếu không phải nghe nói trên Tư Đặc Ân đại lục có thần cấp cường giả tồn tại, chúng ta đã sớm đem toàn bộ cường giả của đại lục này tiêu diệt, nhưng thời gian dài như vậy rồi vẫn không thấy bóng dáng của thần cấp cường giả trên đại lục, không phải Gia Lôi Tư cho tình báo sai lầm đi?","- Được rồi, chúng ta không cần quản nhiều như vậy, chỉ cần nghe theo mệnh lệnh của đại nhân là được, đại nhân muốn chúng ta làm gì thì làm đó, ngươi xem một chưởng này của đại nhân, còn lưu lại lạc ấn pháp tắc thật sâu trên hư không, thật lâu còn chưa tiêu tan, thực lực bậc này…","Bác Nhĩ Đốn cùng Khắc Lãng Phổ Đốn trao đổi vài câu, thân ảnh thoáng chốc biến mất trong hư không.","Ba người Tư Nại Phổ Sa Đặc quay về hoàng cung tiếp tục tu luyện, mà toàn bộ đế đô Khai La đế quốc phảng phất như nổ tung, dị thường huyên náo, lòng người bàng hoàng.","Cuối cùng vẫn là Sắt Cát Âu bệ hạ ra mặt hạ lệnh mới trấn an được dân chúng.","Ngay khi hết thảy gió êm sóng lặng, bên trong phế tích tể tướng phủ một hạt tro bụi cực nhỏ theo cơn gió thổi đi, chậm rãi bay ra bên ngoài đế đô.","Tro bụi không nơi nào không có, tự nhiên không có người để ý, nhưng nếu hạt bụi kia phóng lớn ngàn tỷ lần sẽ bị người phát hiện bản thể của tro bụi kia chính là một bảo tháp.","Mà trong không gian của bảo tháp, một thanh niên tóc dài màu đen đang khoanh chân ngồi bên trong, chính là Kiệt Sâm đã bị Tư Nại Phổ Sa Đặc đánh một chưởng biến thành hư vô.","Ngay khi công kích của Tư Nại Phổ Sa Đặc giáng xuống, Kiệt Sâm biết rõ không địch lại lập tức lấy ra Chiến Thần Tháp trốn vào bên trong, thúc giục vô số đại trận đem Chiến Thần Tháp ngụy trang thành một hạt tro bụi.","Chiến Thần Tháp là thần khí do Thiên Hải Chiến Thần thượng cổ tế luyện, tuy Thiên Hải Chiến Thần là đại nhân vật của vị diện Tư Đặc Ân đại lục nhưng ở thời thượng cổ thần cấp cường giả của Tư Đặc Ân đại lục nhiều vô số kể, năm đó Thiên Hải Chiến Thần được xưng là cường giả mạnh nhất, kỳ thật thực lực viễn siêu linh thần bình thường, tế luyện Chiến Thần Tháp là tâm huyết suốt đời của hắn, tự nhiên là thần uy vô địch.","Theo thực lực Kiệt Sâm tăng cường, tạo nghệ trận pháp càng thâm sâu, đối với việc vận dụng Chiến Thần Tháp cũng càng ngày càng xảo diệu, hiện tại nhờ vậy đã vượt qua nguy cơ hôm nay.","- Thật sự là đáng sợ, lưu lại lạc ấn trong hư không, đây là năng lực của thần cấp cường giả sao? Cải biến hư không pháp tắc, thủ xuất pháp tùy, đây là chân lý tấn thăng thần cấp sao?","Bên trong bảo tháp ngụy trang thành tro bụi, Kiệt Sâm ngồi xếp bằng bên trong quan sát chưởng ấn trong suốt dần dần biến mất trên bầu trời tể tướng phủ, trong đôi mắt có vẻ sợ hãi thán phục, cũng có trầm tư lĩnh ngộ.","Hư không không phải vật hữu hình, có thể lưu lại chưởng ấn thật lâu không tiêu tan đây chính là cải biến không gian pháp tắc của phiến hư không này, lưu lại lạc ấn bên trong đó.","Thực lực như vậy đủ làm bất luận cường giả dưới thần cấp phải kinh hãi, phải biết rằng hư không chỉ là hư vô, bất luận đế linh sư nào toàn lực ra tay đều có thể đem hư không đánh thành vặn vẹo, thậm chí đánh nát hư không, lộ ra vết nứt không gian, nhưng vô luận công kích mãnh liệt ra sao hư không đều sẽ tự động khôi phục lại.","Đó là bởi vì không gian lực lượng sẽ tự động thời khắc chữa trị không gian, không ai có thể lưu lại dấu vết vĩnh cửu trong hư không."]