["<br>Không còn chút âm thanh…<br>Mái tóc dài màu xanh bay múa, Lam Nguyệt Cổ Sâm im im lặng lặng nằm trong ngực Kiệt Sâm, khóe mắt hắn còn lưu nước mắt, dưới hào quang chiếu xuống càng trở nên lóng lánh, Lam Nguyệt Cổ Sâm cứ như vậy lặng yên không còn hơi thở…<br>- Lam Nguyệt Cổ Sâm…<br>Ở bên cạnh truyền tới tiếng hô to của nhóm người Bỉ Tư Pháp Mỗ.<br><br>Tiếng hô to phảng phất như xuyên qua ngực Kiệt Sâm, Kiệt Sâm kinh ngạc ngây người, đột nhiên nước mắt chảy xuống.<br><br>- Không…<br>Thanh âm tê tâm liệt phế lập tức vang vọng khắp bầu trời.<br><br>Ngay khi Lam Nguyệt Cổ Sâm lặng yên nhắm mắt, Kiệt Sâm cảm thấy trái tim mình trong nháy mắt như vỡ vụn!<br>Trong đầu hắn đều hiện ra những hình ảnh từng ở chung trong quá khứ với Lam Nguyệt Cổ Sâm.<br><br>Hắn vẫn còn nhớ rõ lần đầu tiên gặp mặt tại đại sảnh giao dịch ở Thiên Không Thành, Kiệt Sâm từ trong tay Lam Nguyệt Cổ Sâm nhận được chín viên đế cấp mộc hệ linh hạch dùng cấu trúc Cửu Linh Tụ Khí Trận.<br><br>Còn nhớ rõ Lam Nguyệt Cổ Sâm thật cường thế chạy đến cùng mình ở lại trên Hóa Thần Đảo cùng nhau tu luyện.<br><br>Còn nhớ rõ cuộc chiến sinh tử đấu cùng nhau hỗ trợ, đồng cam cộng khổ.<br><br>- Ôm lấy ta!<br> <br>Bên trong cấm địa Thất Tinh Hải, Lam Nguyệt Cổ Sâm lo lắng cho Kiệt Sâm, độc thân tiến vào bên trong vòng xoáy thế cho nên trường bào nghiền nát, thân thể bị thương, may mắn được Kiệt Sâm cứu lên, thẹn thùng tựa vào trong ngực của hắn.<br><br>Thần Phong đế quốc, Khai La đế quốc, tổ thiên tài sáu người lần lượt quyết chiến, lần lượt cùng sinh cùng tử.<br><br>Từng màn từng màn đều rõ ràng hiển hiện trong đầu Kiệt Sâm.<br><br>- Kiệt Sâm…<br>Bên tai Kiệt Sâm giờ phút này tựa hồ còn quanh quẩn thanh âm nhẹ nhàng của Lam Nguyệt Cổ Sâm như mọi người, bình tĩnh không mang chút dao động, ưu nhã, tươi mát, mà nụ cười của nàng cũng sáng lạn như một loài hoa vô cùng thánh khiết.<br><br>So sánh với Khắc Lôi Nhã, Lam Nguyệt Cổ Sâm không thiện bày tỏ ý nghĩ của mình, nàng chỉ luôn ở một bên yên lặng nhìn chăm chú, phảng phất như một tiên nữ hạ phàm, thanh lệ thoát tục, không nhiễm chút nhân gian khói lửa.<br><br>Nàng chưa bao giờ chủ động yêu cầu thứ gì, vẫn luôn lãnh đạm như u lan trong sơn cốc, lặng yên kề cận, nhưng ở bên cạnh Kiệt Sâm vẫn luôn có hình bóng nàng làm bạn.<br><br>Ở chung một chỗ cùng Lam Nguyệt Cổ Sâm, không có sự thay đổi kịch liệt ầm ầm sóng dậy, nhưng lại có cảm giác yên lặng thanh bình như con thuyền luôn tìm về bến cảng.<br><br>Trong lơ đãng Kiệt Sâm đột nhiên phát hiện, bất tri bất giác giữa hai người cũng không ai rời khỏi được ai.<br><br>- Không, không, không thể nào đâu…<br>Kiệt Sâm không cách nào tiếp nhận sự thật trước mắt.<br><br>Trong nội tâm Kiệt Sâm thật sự không thể tin tưởng một màn mình chứng kiến hiện tại.<br><br>Kiệt Sâm chưa bao giờ bị bất luận khó khăn hay hiểm cảnh nào đánh bại, nhưng trong lòng bây giờ đã hoàn toàn mất đi sức sống, biến thành tro tàn.<br><br>- Làm sao…<br>Bỉ Tư Pháp Mỗ cũng ngây ngẩn cả người.<br><br>- Lam Nguyệt Cổ Sâm!<br>Nhóm người Tạp Tắc Nỗ Tư cũng giật mình, ở chung với Kiệt Sâm lâu như vậy nhưng họ chưa từng nhìn thấy dáng vẻ hôm nay của Kiệt Sâm, đôi mắt màu đen sắc bén tràn đầy bi thương, tĩnh mịch, thậm chí làm trong lòng mọi người cảm giác run rẩy.<br><br>Đây là cảm giác tuyệt vọng như thế nào?<br>- Kiệt Sâm…<br>Mọi người vây quanh, gần như bật khóc.<br><br>- Oanh long long…<br><br>Nhưng đúng ngay lúc này, trên thân thể đã mất đi sinh cơ của Lam Nguyệt Cổ Sâm đột nhiên bộc phát ra một đạo thanh sắc quang mang chói mắt, đạo thanh sắc quang mang thẳng nhập trời cao, một gốc thánh thụ hư ảnh khổng lồ hiển hiện trong hư không, sau đó không ngừng nhỏ đi, thân hình Lam Nguyệt Cổ Sâm đang nằm trong lòng Kiệt Sâm chậm rãi tan biến cuối cùng thanh sắc quang mang rơi xuống, chỉ còn lại một gốc tiểu thụ linh lung cao chừng vài tấc xuất hiện trên hai tay Kiệt Sâm.<br><br>- Đây là…<br>Một màn này làm tất cả mọi người đều ngây dại.<br><br>Kiệt Sâm cũng ngơ ngác nhìn thánh thụ trong tay mình, đôi mắt hoàn toàn tĩnh mịch.<br><br>- Thánh Tộc nhân, Lam Nguyệt Cổ Sâm là Thánh Tộc nhân!<br>- Sau khi chết hóa thành thánh thụ là dị tượng truyền thuyết mà chỉ có người thừa kế huyết mạch Thánh Tộc nhân mới có được…<br>- Lam Nguyệt Cổ Sâm hóa thành thánh thụ, căn cứ theo quy tắc của Thánh Tộc nhân, Lam Nguyệt Cổ Sâm vẫn còn chưa chết…<br>Ở bên cạnh truyền qua thanh âm kêu lên kinh hãi của ba người A Đức Khoa Khắc.<br><br>Thân thể Kiệt Sâm chấn động mạnh, bỗng nhiên xoay người.<br><br>- Xuy…<br>Thân ảnh hắn đột nhiên xuất hiện trước mặt ba người A Đức Khoa Khắc, khó thể tin lớn tiếng hỏi:<br>- A Đức Khoa Khắc, các ngươi nói cái gì? Thánh Tộc nhân, cái gì là Thánh Tộc nhân?<br>Thần sắc Kiệt Sâm kích động, trong đôi mắt tuôn ra đoàn tinh mang chưa từng có.<br><br>- Chủ nhân, là như thế này…<br>A Đức Khoa Khắc vội vàng nói:<br>- Thánh Tộc nhân là một chủng tộc chỉ có Thiên Thần Giới mới có, ở thời viễn cổ vô cùng cường đại, trong truyền thuyết bọn họ đều từ thần dược thông linh chuyển hóa thành người, trở thành một chủng tộc, từng tộc nhân đều là thần dược trời sinh, hấp thu tinh hoa của bọn họ có thể tăng lên thực lực linh thần, chính bởi vì như thế nên Thánh Tộc nhân rất khó sinh tồn tại Thiên Thần Giới, đều phải ẩn nấp hành tung, rất dễ dàng bị linh thần đuổi giết, bởi vậy theo truyền thuyết bọn họ đã hoàn toàn diệt tuyệt tại Thiên Thần Giới.<br><br>- Mà ở Thiên Thần Giới, cũng có truyền lưu một cách nói, bên trong Thánh Tộc nhân có một người thừa kế huyết mạch, sau khi bọn họ bị đánh chết cũng sẽ không hóa thành tinh khí thần dược mà hóa thành bản thể, ở trong trạng thái như vậy kỳ thật bọn họ vẫn chưa chết, chỉ có điều theo thời gian trôi qua bản thể của họ sẽ từ từ héo rũ, như vậy mới thật sự là tử vong.<br><br> <br>- Thánh Tộc nhân? Bản thể là thần dược? Thông linh hóa thành người?<br>Trong đầu Kiệt Sâm có một đạo linh quang nháy mắt hiện lên, cả người như chợt bừng tỉnh.<br><br>Với tạo nghệ Dược Thần thập giai của hắn, hồi tưởng lại toàn bộ những chuyện xảy ra với Lam Nguyệt Cổ Sâm trong dĩ vãng, lập tức phân biệt ra được lời nói của ba người A Đức Khoa Khắc chí ít có tám phần khả năng là sự thật.<br><br>- Nếu nói như vậy kỳ thật Lam Nguyệt Cổ Sâm còn chưa chết, chỉ là hóa thành gốc thánh thụ này mà thôi?<br>Kiệt Sâm cúi đầu nhìn, thân hình có chút run rẩy lên.<br><br>- Nếu như đã là thần dược thông linh biến hóa, như vậy Lam Nguyệt Cổ Sâm có cơ hội từ thánh thụ hóa thành hình người lần nữa, chân chính sống lại hay không?<br>Kiệt Sâm thì thào, đột nhiên nhìn chằm chằm A Đức Khoa Khắc:<br>- A Đức Khoa Khắc, ngươi nói cho ta biết sau khi Thánh Tộc nhân hóa thành thánh thụ, làm sao mới có thể sống lại, có biện pháp nào cứu vãn hay không?<br>A Đức Khoa Khắc lắc đầu:<br>- Chủ nhân, tin tức về Thánh Tộc nhân ở Thiên Thần Giới tuy truyền lưu rất rộng, nhưng suốt mấy vạn năm nay căn bản không có ai nhìn thấy Thánh Tộc nhân, cho nên có thể cứu được Lam Nguyệt Cổ Sâm hay không ta chưa từng nghe qua, cho nên cũng không biết có biện pháp nào giúp cho Thánh Tộc nhân sau khi hóa thành thánh thụ còn có thể hóa thành hình người trở lại.<br><br>Ở bên cạnh hai người Ban Ni Ân cũng lắc nhẹ đầu.<br><br>Sắc mặt Kiệt Sâm lập tức biến đổi.<br><br><br><br>"]