["<br>- Tốt, rất tốt!<br>Bắc Vũ Thần Vương lạnh lùng nhìn chăm chú Thiên Vân Thần Vương:<br>- Vậy chúng ta ai cũng đừng động thủ, xem ai có thể cười tới cuối cùng.<br><br>Trong nội tâm Bắc Vũ Thần Vương nghiến răng, thực lực của Thiên Vân Thần Vương không khác biệt gì hắn, nếu như có hắn cản trở, chính mình chỉ sợ căn bản không chiếm được Thánh Tộc vương tộc, bất quá mình cũng đã thông tri Tây Hoàng Thần Vương bọn hắn, xem đến lúc đó Thiên Vân Thần Vương còn có biện pháp gì, chỉ đáng tiếc đến lúc đó hắn không còn cách nào độc chiếm được Thánh Tộc vương tộc kia được nữa.<br><br>- Ha ha, Thiên Vân, nơi này thật đúng là náo nhiệt ah!<br>Đúng lúc này lại một thanh âm tiếng cười to vang lên, lại thêm một thân ảnh từ trong hư không đi ra, trên người tản mát ra khí tức đáng sợ.<br><br>- Nam Trụ Thần Vương!<br>Bắc Vũ Thần Vương cùng Thiên Vân Thần Vương đều nhìn đi qua.<br><br>- Nơi này thật đúng là náo nhiệt, đại tràng diện như thế sao có thể thiếu Nam Trụ ta đâu!<br>Trong miệng thân ảnh cao lớn kia phát ra thanh âm cười to thoải mái.<br><br>- Nam Trụ, hai người chúng ta đã thật lâu không cùng một chỗ tụ lại rồi.<br><br>Thiên Vân Thần Vương có chút cười nhẹ nói.<br><br>- Đúng vậy, khoảng chừng hơn mấy vạn năm đi, không nghĩ tới chúng ta lại lần nữa gặp mặt, lại là vì Thánh Tộc vương tộc kia, cũng tốt, Thánh Tộc vương tộc ta nghĩ một mình ngươi cũng không cách nào độc chiếm, không bằng hai người chúng ta cùng nhau liên thủ, đến lúc đó chia đều.<br><br> <br>Nam Trụ Thần Vương chậm rãi đi tới.<br><br>Sắc mặt Bắc Vũ Thần Vương liền trầm xuống.<br><br>- Hoa hoa…<br>Trong hư không, vô tận hỏa diễm đang thiêu đốt, một cỗ khí tức diệt thế bao phủ, Kiệt Sâm điên cuồng chống cự diệt thế đại kiếp nạn kia, nhưng vẫn bất lực, toàn thân hắn đẫm máu, pháp tắc trong thân thể đứt gãy, thậm chí một cỗ hỏa diễm bốc cháy trên người hắn, đây là diệt thế hỏa diễm đang thiêu đốt thần lực của hắn, muốn đốt hắn thành tro tàn, trở thành một bộ phận của đại đạo quy tắc.<br><br>- Kiệt Sâm…<br>Trong lòng Lam Nguyệt Cổ Sâm thống khổ kêu lên, một tia tinh khí sinh mệnh trong thân thể nàng truyền ra muốn dung nhập vào thân thể Kiệt Sâm.<br><br>Còn không đợi nàng thành công…<br>- Ông!<br>Một cỗ lực lượng Thần Vương mênh mông hàng lâm, trong chốc lát toàn bộ thiên địa đông cứng lại, thời gian ngừng chuyển động, không gian cũng đóng băng, bị cỗ Thần Vương lực lượng bao phủ xuống, thân hình Lam Nguyệt Cổ Sâm không cách nào nhúc nhích mảy may, như bị nhốt lại bên trong tủ băng cứng ngắc.<br><br>Trên thực tế, sau khi Lam Nguyệt Cổ Sâm hấp thu được thật nhiều năng lượng của Sinh Mệnh Chi Tuyền, thực lực của nàng đã sớm đạt tới Nhật Diệu thiên thần vô địch cảnh giới, đã đạt tới bán bộ Thần Vương, nhưng cho dù Lam Nguyệt Cổ Sâm cường thịnh bao nhiêu, nhưng ở trước mặt Thần Vương chân chính, nàng vẫn không hề có chút lực lượng ngăn cản.<br><br>- Thiên Vân, ngươi ngăn lại tiểu tử Bắc Vũ kia, ta bắt Thánh Tộc vương tộc này, đến lúc đó chúng ta lại chia đều.<br><br>Nam Trụ Thần Vương cười sang sảng một tiếng, vung tay về hướng Lam Nguyệt Cổ Sâm.<br><br>Oanh long!<br>Trên bầu trời một bàn tay cực lớn ngưng tụ thành hình, hướng Lam Nguyệt Cổ Sâm hung hăng bao trùm xuống.<br><br>- Nam Trụ, ngươi dám!<br>Bắc Vũ Thần Vương gầm lên một tiếng, mái tóc dài bay tung, là Thần Vương đầu tiên chạy tới, hắn đã sớm đem Lam Nguyệt Cổ Sâm xem là vật trong bàn tay mình, hiện tại nhìn thấy Nam Trụ ra tay, há sẽ không nổi giận.<br><br>Trong tiếng quát chói tai, Bắc Vũ Thần Vương hung hăng xuất thủ.<br><br>Khí tức Thần Vương tỏa khắp bầu trời, thiên địa đều tan vỡ dưới một kích này của hắn, toàn bộ đại địa Ngạc Mộng chiểu trạch rạn nứt ra, long trời lở đất, cự chưởng cực lớn của Bắc Vũ hung hăng đánh tới Nam Trụ Thần Vương.<br><br>- Ha ha, Bắc Vũ, đối thủ của ngươi là ta!<br>Thiên Vân Thần Vương cười sang sảng một tiếng, đạo đạo bạch quang từ trên rủ xuống, như thác nước ngăn cản trước mặt Bắc Vũ Thần Vương.<br><br>- Phanh phanh phanh…<br>Trong thiên địa vang vọng thanh âm phá diệt, hai cỗ Thần Vương lực lượng chí cao vô thượng va chạm, đem hư không đánh thành nát bấy, mà lực lượng Thần Vương đem thiên địa quy tắc đều thay đổi, trong hư không xuất hiện thật nhiều lỗ thủng không gian, chậm rãi vẫn không thể lấp đầy.<br><br>- Đáng hận!<br><br>Bắc Vũ ngửa mặt lên trời gào thét, một đối một hắn không sợ ai, nhưng đối phương có hai Thần Vương, mặc cho hắn có thủ đoạn thông thiên cũng căn bản không cách nào đoạt được Thánh Tộc vương tộc trong tay hai Thần Vương khác.<br><br>- Đồ vật mà ta không chiếm được, các ngươi cũng đừng mơ tưởng lấy được!<br>Bắc Vũ gầm lên giận dữ, từng đạo thần quang bắn ra từ trong thân thể hắn, trong nháy mắt Bắc Vũ phảng phất như trở thành một quang nhân, quang mang dày đặc lan tràn ra khắp thân thể hắn.<br><br>Oanh long!<br>Những nơi quang mang đi qua, hư không tầng tầng bạo toái, phát ra thanh âm nổ tung bạo tạc kịch liệt, muốn đem cả Ngạc Mộng chiểu trạch hủy diệt thành tro tàn.<br><br>- Tên này điên rồi phải không!<br>Thiên Vân biến sắc, thân hình lắc mạnh, hai tay vung lên, phảng phất như có một đạo màn trời bao phủ thiên địa, hai cỗ lực lượng cường hãn va chạm, không ngừng chao đảo nổ tung, cuối cùng biến thành hư vô.<br><br>Bắc Vũ cùng Thiên Vân đều kêu rên một tiếng, thối lui ra sau.<br><br>- Ha ha, ta được đến rồi.<br><br>Nam Trụ cười to một tiếng, cự chưởng bao phủ Lam Nguyệt Cổ Sâm, sau một khắc muốn nắm bắt lấy nàng.<br><br>- Nam Trụ, dừng tay!<br>Một thanh âm oanh minh vang vọng, trong hư không đột nhiên xuất hiện một thân ảnh màu tím cao lớn, một đạo tử sắc lôi quang trong tay áo hắn đánh ra, nặng nề đánh lên cự chưởng của Nam Trụ, đem cự chưởng đánh trúng nát bấy.<br><br>Xuy xuy…<br>Từng đạo điện quang lưu chuyển, tử sắc thân ảnh đáp xuống giữa thiên địa, ngay lập tức mang theo cỗ khí tức như hủy diệt nhân gian.<br><br>- Lôi Vẫn Thần Vương!<br>Ánh mắt ba Thần Vương khác nhìn vào thân ảnh màu tím kia, ánh mắt lập lòe, mà nhóm người Xích Ký đứng lẫn trong Thánh Tộc nhân đều kinh hô lên.<br><br>- Như thế nào Lôi Vẫn, chẳng lẽ ngươi cũng muốn kiếm một chén canh?<br> <br>Nam Trụ lạnh lùng lên tiếng.<br><br>- Hừ, kiếm một chén canh? Ta cũng không tham lam như các ngươi, Kiệt Sâm tiểu hữu có chút sâu xa với ta, ta tự nhiên không thể để mặc cho các ngươi diệt sát hắn!<br>Thanh âm ù ù của Lôi Vẫn Thần Vương vang vọng lên.<br><br>- Tùy ý chúng ta diệt sát? Ha ha…<br>Nam Trụ không khỏi cười lạnh:<br>- Tiểu hữu của ngươi đang ở bên kia hóa đạo đó thôi, lúc trước trong chúng ta cũng không có ai ra tay với hắn, chỉ muốn tranh đoạt Thánh Tộc vương tộc mà thôi, ngươi muốn nhúng tay thì nói, cần gì nói nhảm nhiều như vậy!<br>- Thánh Tộc vương tộc kia rất có sâu xa với Kiệt Sâm tiểu hữu, ta tự nhiên sẽ không để cho các ngươi tùy ý bắt nàng đem đi!<br>Lôi Vẫn khẽ lắc đầu, đồng thời vẻ mặt lo lắng nhìn qua Kiệt Sâm.<br><br>Từng đạo nghiệp hỏa hàng lâm, thân hình Kiệt Sâm đã hoàn toàn bị bao phủ bên trong không còn nhìn thấy, mà khí tức sinh mệnh của hắn cũng càng ngày càng yếu ớt.<br><br>Trong lúc nhất thời, tứ đại Thần Vương chia thành ba phe phái giằng co một chỗ, không ai hành động trước.<br><br>- Lôi Vẫn này đến thật là đúng lúc, Lôi Đình Hải của hắn cách nơi này xa như vậy cũng đã tới nhanh như thế.<br><br>Trong nội tâm Nam Trụ thầm hận, luận thực lực tuy đều là Thần Vương, nhưng chấp chưởng lôi kiếp hủy diệt vạn vật vẫn mạnh hơn bọn hắn một ít.<br><br>.<br><br>"]