["Trong lòng bốn người đều không khỏi ảm đạm thở dài.","- Như thế nào, ngươi không nói lời nào, chẳng lẽ còn muốn cùng ta đối nghịch?","Nhưng đối mặt với lời nói của Xích Ký mà vẻ mặt Kiệt Sâm vẫn giữ nguyên nụ cười nhạt đứng ở trung ương thế giới, hành động của Kiệt Sâm lập tức làm trong lòng Xích Ký liền nổi giận.","- Tiểu tử, ta cố tình muốn thả cho ngươi một con đường sống, ngươi lại không biết tốt xấu như vậy, cũng được, chờ ta bắt được ngươi, ngươi sẽ biết cái gì là hối hận.","Xích Ký lạnh lùng cười cười.","- Oanh long!","Xích Ký mạnh mẽ thi triển ra không gian hủy diệt, đồng thời chiết phiến trong tay vung về phía trước.","- Xoạt!","Bị không gian hủy diệt cường đại của Xích Ký công kích, trước mặt hắn lập tức xuất hiện một khu vực không gian hư vô thật dài, vẻ mặt Xích Ký cười lạnh, lập tức hướng chỗ Kiệt Sâm bay vút đi.","Trong lúc phi hành, Xích Ký không ngừng vung chiết phiến trong tay phải mình, chỉ thấy không gian hủy diệt hiện ra trước mặt hắn không ngừng…","- Oanh! Oanh! Oanh!","Không gian hư vô không ngừng sản sinh, giống như một tiền đồ tươi sáng xuất hiện ngay trước mắt Xích Ký, hắn cười lạnh bay nhanh về phía trước.","Hắn bay thật lâu trong không gian hư vô hiện lên tương lai đầy tươi sáng của mình, nhưng quỷ dị chính là mặc cho hắn bay nhanh thế nào, cự ly giữa hắn cùng Kiệt Sâm vẫn luôn không hề có chút kéo gần lại.","- Đây là…","Xích Ký mạnh mẽ dừng phắt thân hình, trên mặt lộ ra nghi hoặc.","Ở trước mặt của hắn trong vị trí trung ương thất thải thế giới, Kiệt Sâm vẫn đứng nguyên nơi đó, cho tới bây giờ chưa từng cử động, mà hắn bay lâu như vậy nhưng cự ly giữa hai bên vẫn không hề có chút biến hóa, phảng phất như hắn chưa từng bay tới, mà chỉ giậm chân tại chỗ.","Xích Ký kinh nghi quay đầu, sau lưng hắn bốn người Tác La Tư vẫn đứng nơi đó, cự ly lẫn nhau chưa từng có chút biến hóa nào.","- Đây là có chuyện gì? Vì sao ta phi hành lâu như vậy thật giống như chưa từng động đậy?","Trong nội tâm Xích Ký không khỏi phát lạnh, trong đầu hiện ra nỗi nghi hoặc tràn đầy, chẳng những là hắn, cách đó không xa nhìn thấy một màn như thế trên mặt bốn người Tác La Tư cũng mang theo vẻ hoảng sợ.","- Tác La Tư, các ngươi tiến lại gần ta.","Xích Ký hướng bốn người Tác La Tư quát khẽ.","Đối mặt với tình huống quỷ dị như vậy, bốn người Tác La Tư không hề do dự, vũ khí trong tay mạnh mẽ vung vẩy về phía trước.","- Oanh long!","Hư không bạo động, thoáng chốc lộ ra một khu vực hư vô dài chừng một thước, mọi người dọc theo thông đạo bay về phía trước, thế nhưng một màn quỷ dị tương tự lại xảy ra, bọn hắn không ngừng bay tới nhưng cự ly cách Xích Ký vẫn luôn như vậy, không hề tới gần được một phần, cũng không hề thối lui một bước nào.","- Thế nào…","Trên mặt năm người đều mang theo kinh hãi.","- Hư không nghiền nát!","Trong bốn người kia, chân mày Ba Xá Mỗ đột nhiên nhíu lại, chiến đao trong tay vung chém, oanh một tiếng hư không thoáng chốc lộ ra một vết nứt không gian thật lớn, toàn thân Ba Xá Mỗ chui vào trong hư không, tiến hành xuyên thẳng qua hư không.","- Sưu! Sưu! Sưu!","Bên trong hư không loạn lưu, Ba Xá Mỗ không ngừng xuyên thẳng, trong chớp mắt không biết đã bay qua bao nhiêu vạn dặm, ngay sau đó hắn lại vung tay lên một lần nữa phá vỡ hư không, từ trong hư không loạn lưu đi ra, nhưng chờ khi hắn chứng kiến một màn trước mắt lập tức liền ngây dại.","Chỉ thấy sau khi hắn bước ra khỏi hư không, địa phương hắn đang đứng vẫn là tại vị trí mà hắn xuyên thẳng hư không trước đó, chung quanh hắn ba người Tác Lôi Tư vẫn đứng đó, vẻ mặt khiếp sợ nhìn Ba Xá Mỗ.","- Ba Xá Mỗ, ngươi như thế nào tiến vào hư không rồi lại từ tại chỗ đi ra?","Ba người Tác La Tư run giọng hỏi.","Lời của bọn hắn vừa rơi xuống, sắc mặt Ba Xá Mỗ liền trầm xuống, trên mặt lộ tia khổ sáp.","Chứng kiến biểu tình của Ba Xá Mỗ, vốn trong nội tâm đã có đáp án mấy người Tác Lôi Tư sắc mặt lập tức tái nhợt, tâm tình lập tức rơi xuống tận đáy cốc.","- Không gian nơi đây rốt cục đã xảy ra chuyện gì?","Long Tháp Tư đột nhiên rống to một tiếng, cũng không sử dụng không gian quy tắc ảnh hưởng thứ gì, trực tiếp dùng thần lực bay vút lên cao.","- Hô hô…","Thất thải hào quang không ngừng lưu chuyển, Long Tháp Tư có thể tinh tường cảm nhận được mình đang ở trong quá trình phi hành tiến lên phía trước, thế nhưng mà cảnh sắc chung quanh hắn vẫn hoàn toàn không chút thay đổi, tựa hồ hắn chỉ đang phi hành ngay tại chỗ.","Mà mấy người Tác La Tư cũng chứng kiến Long Tháp Tư phi hành trong hư không thật nhanh, thế nhưng cự ly giữa bọn hắn hoàn toàn không chút thay đổi.","Một tia sợ hãi âm thầm tràn ngập trong lòng tất cả mọi người, làm nội tâm bọn hắn vô cùng kinh hoàng.","Phải biết rằng, năm người bọn họ đều là Nhật Diệu thiên thần cường giả, trong việc lĩnh ngộ không gian pháp tắc đã đạt tới mức độ cực hạn, nhưng hôm nay bên trong thất thải thế giới toàn bộ đều phá vỡ quy tắc trong lòng bọn hắn, không gian pháp tắc mà bọn họ nắm giữ ở chỗ này thật giống như đứa trẻ con đang chơi đùa trước mặt lão gia gia, không hề có một chút tác dụng.","Một loại cảm giác vô lực không thể ức chế lan tràn khắp nội tâm bọn họ, lập tức tràn ngập cả tâm tình của bọn hắn.","- Ta cũng không tin!","Vẻ tao nhã trên mặt Xích Ký lập tức hoàn toàn biến mất, hai con ngươi biến thành vô cùng táo bạo, chiết phiến trong tay điên cuồng vung vẩy, thần lực đỉnh phong trong thân thể liều lĩnh phóng thích.","- Oanh long!","Không gian không ngừng xé rách, bị hủy diệt, Xích Ký giống như phát điên không ngừng hủy diệt khắp bốn phía, đồng thời thân hình bạo lướt bên trong phiến hư không, kịch liệt tiêu hao linh hồn lực lượng cùng thần lực cũng khiến sắc mặt Xích Ký tái nhợt không thôi.","Xích Ký bỗng nhiên ngừng lại.","Ở chung quanh hắn, khu vực không gian bị hắn liên tục hủy diệt chỉ trong chớp mắt đã bị không gian lực lượng chữa trị, lấp đầy, hết thảy đều khôi phục lại bình tĩnh.","Hắn vẫn ở vị trí cách bốn người Tác La Tư như trước, vị trí chưa từng thay đổi chút nào, những gì hắn vừa làm hết thảy đều hoàn toàn vô dụng.","- Không gian quy tắc nơi đây tất cả đều đã bị cải biến, không gian quy tắc mà chúng ta đã lĩnh ngộ căn bản vô dụng, cuối cùng là chuyện gì xảy ra? Có thể cải biến không gian quy tắc của Thiên Thần Giới chân chính, không phải chỉ có Thần Vương mới có thể làm được sao? Như thế nào tên tiểu tử này…","Xích Ký khó thể tin lẩm bẩm lên tiếng, trong đôi mắt có nỗi khiếp sợ, khủng hoảng, cùng nỗi kinh hoàng không cách nào ức chế!","Nỗi vui sướng khi tấn cấp Nhật Diệu thiên thần đỉnh phong trong chớp mắt đã sớm biến mất không còn thấy bóng dáng tăm hơi.","- Xú tiểu tử, rốt cục ngươi đã thi triển thứ đồ vật quỷ quái gì!","Thần sắc Xích Ký điên cuồng, giống như bệnh tâm thần hướng chỗ Kiệt Sầm gào rú.","Nhưng Kiệt Sâm vẫn chỉ mỉm cười nhàn nhạt, đứng ngay trung ương thất thải thế giới.","Xích Ký bọn hắn không hề biết hiện tại thần thức của Kiệt Sâm vẫn đang chìm đắm trong không gian Chư Thần kiếm trận thần bí, đang bị rung động thật sâu…"]