["- Hô…","Thân hình Kiệt Sâm tiếp tục chậm rãi lặn xuống, đồng thời cảm thụ được áp bách tăng mạnh không ngừng từ khắp bốn phía.","Hắn có thể rõ ràng cảm nhận được tuy được Ngũ Hành Linh Châu hiệp trợ nhưng kiếm ý vẫn không hoàn toàn tiêu tán, dần dần tăng cường theo hành động xuống thấp của hắn, nhưng so sánh với trước đó đã giảm bớt rất nhiều, chỉ trong chốc lát Kiệt Sâm đã đạt tới chiều sâu như đám người Tây Trạch.","Kiệt Sâm có thể cảm nhận được mấy người Tây Trạch nhìn hắn với vẻ tràn đầy giật mình, nhưng nét mặt của hắn vẫn thật lạnh nhạt, tiếp tục chậm rãi hạ thấp.","Đột nhiên…","- Oanh!","Cách đó không xa hồ nước thoáng chốc nhộn nhạo, Kiệt Sâm vội vàng quay đầu nhìn lại, chỉ thấy phụ nhân tóc bạc Á Lệ Khắc Tây Tư trong bốn Nguyệt Huy thiên thần vẻ mặt tràn đầy hoảng sợ, thân hình không ngừng run rẩy, hiển nhiên đã sắp sửa không chống cự nổi công kích của kiếm ý.","Hồ nước nhu hòa nhộn nhạo, lưu động, tràn ngập vẻ ấm áp nhưng lại ẩn chứa sát cơ thật lớn.","Rốt cục lão phụ nhân kia không còn kiên trì nổi, hào quang bên ngoài thân thể bắt đầu vỡ vụn từng chút một…","- Viễn cổ Kiếm Thần này thật sự là hỗn đản, lão thân lại không tu kiếm, tại sao phải có khảo hạch kiếm ý như vậy, so kiếm ý, ai có thể sinh tồn được trong hồ kiếm ý như vậy…","Một thanh âm rống lên tuyệt vọng vang lên, hào quang ngoài thân lão phụ triệt để nghiền nát, dưới tình huống này ngay cả muốn thối lui cũng không thể nào, hồ nước vô tận lập tức nuốt sống lão phụ kia.","Ánh mắt lão phụ trong chốc lát đã mất đi thần thái, linh hồn bị kiếm ý gạt bỏ, sau một khắc…","- Bồng!","Thân thể lão phụ trong phút chốc liền biến thành hư vô, không còn tồn tại chút gì, ngay cả pháp tắc thần liên cũng lập tức tan rã, trường kiếm màu lam nổi trong nước, rốt cục phóng lên trời biến mất trên mặt hồ.","Thân hình đang lặn xuống của Kiệt Sâm mạnh mẽ ngừng phắt lại, thân thể triệt để ngây dại, trong đầu của hắn thật lâu quanh quẩn câu gào rú cuối cùng của Á Lệ Khắc Tây Tư, giống như có một đạo linh quang hiện lên trong đầu của hắn.","Kiệt Sâm dõi mắt nhìn xuống đáy hồ, nơi đó thâm sâu khó lường, cũng không biết rốt cục sâu tới bao nhiêu, nhưng tuyệt đối không thể chỉ có cự ly hơn trăm thước.","Đúng như lời của lão phụ kia, hồ kiếm ý này vô cùng đáng sợ, chính thức phóng thích dù là Nhật Diệu thiên thần đỉnh phong cũng chưa chắc có thể tiến vào đáy hồ, nếu dùng lực lượng bản thân đi chống cự, trừ phi là cường giả cấp bậc Thần Vương, cho dù là Bố La Đặc bọn họ cũng không dám nói nhất định tiến được vào đáy hồ này.","Mà chính hắn cho dù có được Ngũ Hành Linh Châu trợ giúp, nhưng căn cứ theo tình huống trước mặt mà xem, tối đa đi xuống được chừng năm mươi thước mà thôi, căn bản không khả năng xuống tới đáy hồ.","- Nguyên lai do ta nghĩ lầm rồi, khảo hạch của viễn cổ Kiếm Thần cũng không phải muốn chúng ta chống cự kiếm ý đi xuống đáy hồ trước tiên, mà là…","Trong ánh mắt Kiệt Sâm chợt hiện lên tinh mang, ngay sau đó toàn thân phóng lên trời, hướng mặt hồ bay lên.","- Tiểu tử này…","Hành động của Kiệt Sâm lập tức hấp dẫn lực chú ý của mấy người còn lại, nhìn thấy Kiệt Sâm phóng lên mặt hồ, khóe môi Tu La hiện lên tia cười lạnh.","- Tiểu tử này không khỏi cũng quá nhát gan, chỉ mới chết một người đã bị dọa thành như vậy, xem ra là muốn bỏ qua truyền thừa của viễn cổ Kiếm Thần rồi.","Tu La cười lạnh một tiếng, cũng không tiếp tục chú ý tới Kiệt Sâm, tiếp tục thi triển kiếm ý thông qua không ngừng chống cự mưu cầu có thể đi xuống sâu hơn.","Mà trên mặt đám người Bác Tháp Mỗ Tư cũng đều hiện lên tia nghi hoặc, nhưng rất nhanh cũng không tiếp tục đi chú ý Kiệt Sâm, lại kiệt lực ngăn cản cố gắng tiến sâu xuống dưới.","Trên mặt hồ kiếm ý, Kiệt Sâm rất nhanh đi lên mặt nước, thân thể hắn giãn ra, đình chỉ vận chuyển Ngũ Hành Linh Châu, toàn thân hoàn toàn mở rộng.","- Oanh!","Đã mất đi Ngũ Hành Linh Châu cùng ý cảnh bản thân bảo hộ, kiếm ý kinh khủng thoáng chốc trào vào thân thể Kiệt Sâm, nhưng hắn vẫn cắn răng không còn tiếp tục đi ngăn cản.","- Ý tứ của viễn cổ Kiếm Thần là muốn chúng ta cảm thụ kiếm ý của hắn, lý giải kiếm ý của hắn, tiếp nhận truyền thừa của hắn mà không phải đi chống đỡ…","Trong nội tâm Kiệt Sâm gầm nhẹ một tiếng, kiếm ý khủng bố tung hoành trong cơ thể, một cỗ đau đớn khó thể nhẫn nhịn thoáng chốc truyền khắp toàn thân của hắn.","- Oanh!","Uy áp đến từ viễn cổ Kiếm Thần phảng phất như một ngọn núi cao đặt trong linh hồn Kiệt Sâm, linh hồn hải của hắn thoáng chốc sôi trào lên, ý cảnh khủng bố áp bách thân thể hắn, một loại cảm giác phảng phất như có ngàn vạn mũi châm đâm vào thoáng chốc lan tràn khắp toàn thân của hắn.","- Ah…đau quá…","Trong miệng Kiệt Sâm không nhịn được phát ra tiếng rống đau đớn, hàm răng cắn chặt, thân hình không tự chủ được run rẩy bần bật.","Nỗi đau đớn do cỗ kiếm ý mang đến làm Kiệt Sâm cảm giác thân thể như bị phỏng trong nước sôi, lại giống như kim châm đâm vào da thịt toàn thân, thẩm thấu cơ bắp, thấm vào nội tạng lại tới tận xương tủy, từng địa phương đều đau đớn không gì sánh kịp.","Đau đớn, đau đớn muốn chết!","- Đau quá…ta không chịu được nữa…Nhưng ta nhất định phải nhẫn nại, vì Lam Nguyệt Cổ Sâm ta nhất định phải lấy được Kiếm Thần truyền thừa, đạt được thượng phẩm thần dược, hơn nữa tuy kiếm ý cường đại nhưng không thể diệt sát được linh hồn của ta, đau đớn này chỉ do kiếm ý tác dụng vào linh hồn mà sinh ra, là đau đớn từ sâu trong linh hồn, ta nhất định phải nhẫn nhịn xuống, đây là một lần tu luyện thật khó được…","Giờ phút này Kiệt Sâm vạn phần thống khổ, cơ hồ không cách nào chịu nổi, cảm giác xé rách từ tận sâu nhất trong linh hồn làm cho tinh thần hắn đều cảm thấy hỗn loạn, trong ý thức chỉ còn một ý niệm, chính là đau đớn, cho tới bây giờ hắn thật sự không biết trên thế gian này còn có nỗi thống khổ khủng khiếp tới như vậy.","Một người bị tươi sống nấu trong nước sôi, chịu đựng ngàn vạn kim châm đau đớn, chịu ngàn đao xoắn nát, đó là nỗi đau đớn như thế nào?","Nhắm mắt lại, Kiệt Sâm cuộn tròn thân thể, Kiệt Sâm kiệt lực chịu đựng thống khổ, đem tinh thần tập trung vào ý niệm quên mất đi thống khổ bản thân, toàn tâm toàn lực đi cảm giác ý cảnh cường đại ẩn chứa bên trong kiếm ý.","Nhưng nỗi đau đớn kịch liệt thật sự quá mức đáng sợ, mỗi khi Kiệt Sâm muốn tập trung tinh thần thì nỗi thống khổ mãnh liệt lại đánh tan tinh thần của hắn.","Hắn cảm giác được làn da trên người mình tựa hồ chậm rãi hòa tan, cơ bắp bị ăn mòn, tuy đó là ảo giác sinh ra do đau đớn quá mãnh liệt nhưng vẫn rõ ràng hiển hiện trong đầu hắn.","- Không được, nếu còn tiếp tục như vậy ta chẳng những không cách nào lĩnh ngộ kiếm ý, ngược lại sẽ vì quá đau đớn mà chết…","Trong lòng Kiệt Sâm hò hét.","Tuy kiếm ý không cách nào làm linh hồn hắn sụp đổ, nhưng nỗi đau đớn kịch liệt khi va chạm sẽ làm ý thức của hắn khó thể thừa nhận, một khi ý thức tiêu tán, thân thể sẽ mất đi bảo hộ, linh hồn sẽ triệt để vỡ vụn.","- Nhẫn, ta nhẫn! Ta nhất định phải quên mất thống khổ, thống khổ là gì? Đó là một loại cảm giác. Là một loại ý thức, ta phải chém đứt thống khỏ, đem loại cảm giác này trừ bỏ trong tinh thần của ta…","Lúc này Kiệt Sâm phát huy ra lực nhẫn nại chưa từng có từ trước tới nay, tinh thần kiên cường hung hăng thừa nhận nỗi thống khổ khủng khiếp kia."]