["- Người có bi hoan ly hợp, có hàng vạn tinh thần, nhưng tâm có thể khống chế, ta dụng tâm đi chém giết loại thống khổ này, làm cho tinh thần đạt được giải thoát. Người chết không biết thống khổ, người sống mới cảm giác được…","Trong lúc đó Kiệt Sâm chợt hét lớn một tiếng, thân thể đang cuộn tròn đột nhiên thả lỏng ra, linh hồn không tiếp tục quên mà lại đi tìm kiếm.","Trong tinh thần biển, các loại ý chí chìm nổi, đột nhiên hiện lên một đạo hắc mang, Kiệt Sâm giống như bắt giữ được một tia cảm giác làm mình đau đớn.","- Trảm sát thống khổ!","Kiệt Sâm mãnh liệt gào thét, tinh thần hải sôi trào, ngay lập tức nắm bắt lấy thống khổ sau đó hung hăng chém giết tiêu trừ. Ngay lập tức thân thể Kiệt Sâm đột nhiên cảm nhận được một cảm giác khoan khoái dễ chịu, thống khổ không còn mãnh liệt giống như trước.","- Hoa hoa hoa hoa…","Trong hồ kiếm ý đột nhiên sôi trào, vây quanh Kiệt Sâm, dán chặt lấy da thịt của hắn, trong đau đớn kịch liệt Kiệt Sâm không phát giác được có một tia nước hóa thành một cỗ khí lưu dần dần thẩm thấu vào trong da thịt của hắn, cơ bắp, cốt tủy, cùng thân thể hắn chậm rãi hòa tan thành một thể.","Thân thể Kiệt Sâm giống như bọt biển chậm rãi hấp thu giọt nước trong hồ kiếm ý.","Giờ phút này bên trong tinh thần hải của Kiệt Sâm, từng tia thống khổ không ngừng bị chém giết, thời gian dần trôi qua, Kiệt Sâm đã không còn cảm thụ được nỗi thống khổ trên linh hồn, linh hồn của hắn đã triệt để cùng kiếm ý tiếp xúc lại với nhau.","Kiếm là đứng đầu trăm loại vũ khí, mà kiếm ý phân chia thật nhiều.","Có kiếm ý giết chóc, có hủy diệt, có phong kiếm ý, vân kiếm ý, thậm chí còn có tử vong kiếm ý, sinh kiếm ý, luân hồi kiếm ý, trên cơ bản thế gian vạn vật đều có thể thành kiếm ý, mà kiếm ý không phân chia mạnh yếu, theo lĩnh ngộ không ngừng cảnh giới càng cao uy lực sẽ càng cường.","Nhưng tuyệt đại đa số kiếm đạo cao thủ bình thường sẽ chỉ cảm ngộ được một chủng loại kiếm ý nào đó, chỉ sau khi đạt được tới đỉnh phong mới có khả năng cảm ngộ chủng loại khác, một kiếm đạo cao thủ đỉnh phong chân chính nắm giữ kiếm ý bình thường là hai ba chủng loại, tối đa là năm sáu loại, nếu như có người có ý đồ cảm ngộ chừng mười loại, thường thường sẽ làm cho hắn không cách nào đạt tới cảnh giới chí cao.","Nhưng linh hồn Kiệt Sâm vừa cùng kiếm ý trong hồ dung hợp chung một chỗ, cả người liền ngây dại, ngay trong cảm giác của hắn, kiếm ý trong hồ căn bản không thể dùng vài loại để diễn tả, thậm chí không phải hơn mười loại hay trăm loại, mà là ngàn vạn loại.","Ngàn vạn kiếm ý phức tạp xuất hiện trong đầu Kiệt Sâm, làm hắn không nhịn được thán phục sợ hãi.","Đây là một kiếm ý thế giới, mênh mông phức tạp, như bầu trời đầy sao, tràn đầy mỹ lệ cùng sáng chói, làm Kiệt Sâm trầm mê thật sâu bên trong, hoàn toàn bị làm rung động.","- Viễn cổ Kiếm Thần này rốt cục là người thế nào, vậy mà có được nhiều kiếm ý như thế, thật sự là…","Trong nội tâm Kiệt Sâm cảm khái, đồng thời đắm chìm trong kiếm ý mênh mông.","Thời gian dần trôi qua, Kiệt Sâm triệt để thả lỏng thể xác cùng tinh thần, cùng kiếm ý dung hợp vào nhau, tuy ngay từ đầu Kiệt Sâm lý giải thật thấp nhưng theo thời gian từ từ trôi qua, Kiệt Sâm lý giải càng ngày càng nhiều.","Kiệt Sâm bỗng nhiên có loại cảm giác, thật giống như thân thể của mình đã biến thành một bộ phận, đối với lý giải kiếm đạo cũng đã tăng mạnh đề cao.","- Hoa lạp…","Hồ kiếm ý nhẹ nhàng lưu động, Kiệt Sâm không ngừng tìm hiểu, đồng thời thân thể cũng không ngừng trầm xuống dưới.","Theo Kiệt Sâm trầm xuống, cường độ kiếm ý cũng càng ngày càng mạnh, một cỗ đau đớn lại lần nữa xuất hiện trong đầu Kiệt Sâm.","Nhưng thân hình Kiệt Sâm vẫn không nhúc nhích, hai mắt nhắm nghiền như đã chết, hô hấp kéo dài, thần sắc mặc dù có chút thống khổ nhưng đã không vặn vẹo dữ tợn như trước đó.","Kiệt Sâm đã triệt để dung nhập vào bên trong cảm ngộ kiếm ý.","Thời gian từng ngày trôi qua, trong chớp mắt Kiệt Sâm đã chìm sâu xuống hồ chừng hai mươi lăm thước, vượt qua chiều sâu lúc trước của hắn, mà hành vi dị thường của Kiệt Sâm cũng hấp dẫn đám người Tu La đã lặn xuống được tới bốn mươi thước bên dưới.","Trong gần một tháng này, bọn hắn không ngừng chống cự kiếm ý, cũng đã có tiến bộ không nhỏ, nhưng nhìn bộ dáng của Kiệt Sâm trên mặt bọn hắn đều lộ ra vẻ giật mình.","- Cái gì, tiểu tử này sao lại đã đến?","- Xem hình dáng của hắn, rốt cục là đang làm gì? Vì sao không chống cự kiếm ý?","Ở bên dưới, đám người Tu La vô cùng giật mình, bọn hắn chống cự kiếm ý nên quanh thân hình thành một màn hào quang, ngăn cản nước hồ đến gần, nhưng Kiệt Sâm lại bất đồng với bọn họ, thân thể Kiệt Sâm hoàn toàn tiếp xúc với hồ nước, nhưng lại phảng phất như loài cá trong hồ, không ngừng du đãng.","- Hắn đang…đang lĩnh ngộ kiếm ý?","Đột nhiên, Tu La giống như nhận thức ra điều gì, trong miệng lên tiếng kinh hô, ánh mắt ngưng trọng, tràn đầy rung động.","Với lý giải của hắn về kiếm đạo, tự nhiên đã hiểu được mục đích của Kiệt Sâm.","Chẳng lẽ khảo hạch của viễn cổ Kiếm Thần cũng không phải muốn chống cự kiếm ý mà đi lĩnh ngộ kiếm ý?","Trong đầu bọn hắn đột nhiên lóe lên một đạo thiểm điện, oanh minh nổ vang, ý nghĩ này vừa ra trên mặt bọn hắn đều lộ ra vẻ kinh sợ.","Kinh hãi là vì mình hao tổn suốt thời gian một tháng vậy mà đã hoàn toàn đi nhầm con đường, phẫn nộ là vì Kiệt Sâm đã sớm nhìn ra được mục đích của Kiếm Thần, xa xa bỏ xa bọn hắn.","- Không được, không thể để cho hắn tiếp tục lĩnh ngộ, nếu không ta hoàn toàn không chiếm được truyền thừa của Kiếm Thần!","Trong lòng Tu La hung dữ rít gào, mắt của hắn chuyển động, một ý niệm tà ác hiển hiện trong đầu hắn.","- Chư vị, tiểu tử này đã hiểu được mục đích của viễn cổ Kiếm Thần nhưng vẫn một mình tu luyện, không khỏi quá mức đáng hận rồi, hiện tại hắn đã vượt xa chúng ta rất nhiều, nếu để cho hắn tiếp tục lĩnh ngộ chỉ sợ chúng ta căn bản không còn cơ hội tìm được truyền thừa của Kiếm Thần, theo ta thấy không bừng đem hắn giết chết, mấy người chúng ta lại tranh đoạt Kiếm Thần truyền thừa!","Lời của Tu La truyền ra trong hồ kiếm ý.","Lời vừa ra, Bác Tháp Mỗ Tư, Tây Trạch, Y Ân, Đô Dịch đều nhìn về phía Kiệt Sâm.","Kiệt Sâm tự nhiên đã nghe được lời này, đang đắm chìm trong lực lĩnh ngộ hắn tỉnh lại, sắc mặt không khỏi biến đổi, trong lòng rít lên:","- Tên Tu La này thật đáng chết, lời nói ác độc như vậy mà cũng nói ra…","- Công kích tiểu tử này, để cho hắn không cách nào lĩnh ngộ kiếm ý!","- Giết hắn đi, chúng ta mới có cơ hội!","Bác Tháp Mỗ Tư cùng Tây Trạch lạnh lùng nhìn Kiệt Sâm không lên tiếng, nhưng lão giả tóc bạc Y Ân cùng trung niên nhân Đô Dịch lại liếc nhìn Tu La, đồng thời nhanh chóng lao tới chỗ Kiệt Sâm.","Tuy viễn cổ Kiếm Thần để cho mọi người tiếp nhận khảo hạch, nhưng không nói cấm chém giết trong lúc nhận khảo hạch.","Tu La, Y Ân, Đô Dịch ba người đều lao về hướng Kiệt Sâm, đồng loạt ra tay.","- Oanh!","Thần lực thiêu đốt, ba cỗ công kích đáng sợ phân biệt hóa thành kim sắc cự kiếm, hắc sắc trường đao, cùng hoàng sắc cự phủ đồng thời bao phủ Kiệt Sâm, mà thân hình Tây Trạch lại biến mất trong hồ, che giấu bên trong, không ai biết mục đích của hắn là gì."]