["<br>Thấy vẻ nghi hoặc của bọn họ, Kiệt Sâm cười cười nhưng không nói gì thêm.<br><br>- Xích Ký!<br>Ánh mắt Kiệt Sâm nhìn qua Xích Ký, trên mặt chợt mỉm cười:<br>- Bây giờ ngươi còn oán hận ta không?<br>- Chủ nhân!<br>Xích Ký vội vàng tiến lên trước một bước, thanh âm cung kính nói:<br>- Xích Ký không dám, chủ nhân có thể bố trí ra được đại trận như thế, ít nhất tạo nghệ trong trận pháp đã độc nhất vô nhị trong toàn bộ Thiên Thần Giới, mà lại còn có được không gian thần khí ảo diệu như Chiến Thần Tháp, chỉ với thực lực Nguyệt Huy thiên thần đã thành tựu đáng sợ như thế, càng có thể thi triển Linh Hồn Thuật mà chỉ có cấp bậc Thần Vương mới có thể thi triển, Xích Ký tin tưởng đi theo chủ nhân tuyệt đối là sự tình may mắn nhất đời này của mình, có thể đi theo chủ nhân là phúc khí của Xích Ký!<br>Đã tiếp nhận nô dịch, từ tận sâu trong linh hồn Xích Ký đã thần phục Kiệt Sâm, cho dù là Thần Vương tới cũng không cách nào giải trừ, một khi có ý niệm trái với ý nguyện của chủ nhân linh hồn phảng phất như lâm vào cửu u địa ngục, thống khổ không chịu nổi, hơn nữa vô luận chủ bộc cách nhau bao xa, Kiệt Sâm đều có thể chỉ dùng một ý niệm liền diệt sát Xích Ký.<br><br>Đương nhiên năm người Xích Ký vẫn còn nguyên ý thức tự chủ.<br><br>- Chủ nhân, hiện tại ta đang lo lắng chính là Man Thần Lan Ân cùng các thế lực lớn trong Man Hoang Cổ Địa đều biết được tin tức về chủ nhân, ta sợ chủ nhân một khi xuất hiện bên ngoài sẽ làm toàn bộ các thế lực lớn ngấp nghé tới.<br><br>Trong không gian Chiến Thần, Xích Ký không khỏi cau mày nói.<br> <br><br>Sau khi đã trở thành nô bộc của Kiệt Sâm, Xích Ký đã toàn tâm toàn ý cân nhắc cho tình cảnh hiện tại của hắn.<br><br>- Đúng!<br>Nghe được lời nói của Xích Ký, bốn người Tác La Tư đều nhíu mày cùng gật đầu.<br><br>Nếu như nói ngay từ đầu năm người Xích Ký lập tức đánh chết được Kiệt Sâm cũng sẽ không khiến bao nhiêu người chú ý, nhưng hiện tại Kiệt Sâm bố trí đại trận làm năm đại cường giả đều bị vây khốn trong trận suốt mười lăm năm thời gian, cuộc chiến này chỉ sợ đã sớm lan truyền toàn bộ Man Hoang Cổ Địa.<br><br>Dù sao thân phận của năm người Xích Ký quá mức nổi danh, năm người xuất thân từ Man Thần phủ, Hỏa Vân Bảo là những thế lực khổng lồ nhất Man Hoang Cổ Địa, mà thực lực của mỗi người cho dù là ở trong hàng ngũ Nhật Diệu thiên thần cũng có được uy danh hiển hách, Kiệt Sâm đem năm người vây khốn suốt mười lăm năm thời gian, chuyện như vậy đủ hấp dẫn toàn bộ cường giả khác chú ý.<br><br>Một khi Kiệt Sâm bình yên triệt hồi đại trận, bình yên rời khỏi, tin tức này nếu truyền đi ra rất có thể sẽ điều động ra càng nhiều cao thủ cường đại hơn, đặc biệt là Man Thần phủ của Xích Ký, ở địa phương như Man Hoang Cổ Địa không có bất kỳ người nào có thể chạy thoát sự đuổi bắt của Man Thần phủ.<br><br>- Không sao.<br><br>Nhìn thấy thần sắc lo lắng khẩn trương của năm người Xích Ký, vẻ mặt Kiệt Sâm chợt mỉm cười như không hề để trong lòng chút nào.<br><br>- Đến lúc đó chỉ cần ta tiến vào trong Chiến Thần Tháp sau đó do các ngươi mang đi ra ngoài, ai biết kết quả cuộc chiến này rốt cục là gì?<br>Khóe môi Kiệt Sâm mang theo tia cười tự tin.<br><br>Năm người Xích Ký chợt sững sờ, trong ánh mắt đều tách ra hào quang, trên mặt cũng lộ dáng tươi cười.<br><br>- Chủ ý này của chủ nhân thật sự là rất khéo…<br>Năm người Xích Ký cùng gật đầu cười.<br><br>Bên ngoài kiếm trủng Kiếm Thần, hỗn độn khí tức bao trùm khắp dãy núi, một cỗ kiếm khí nồng đậm chấn động truyền ra, mênh mông bức người, làm lòng người nảy sinh kính sợ.<br><br><br>Giờ phút này bên ngoài vùng hoang dã, thật nhiều cường giả, nhân số lên tới mấy chục vạn người đang tụ tập, bên trong nhiều nhất là cao thủ cấp bậc trung vị linh thần, kế tiếp là hạ vị linh thần cùng thượng vị linh thần.<br><br>Thậm chí kể cả Tinh Diệu thiên thần cùng Nguyệt Huy thiên thần, những người này đều từ thật nhiều thế lực tại Đại Hoang Thành cùng vùng phụ cận muốn tận mắt chứng kiến cuộc chiến tại đây nên từ khắp bốn phương tám hướng chạy đến.<br><br>Tại Thiên Thần Giới, sinh mạng thần cấp cường giả cơ hồ là vô hạn, chỉ cần không bị người đánh chết, không gặp phải công kích hay xảy ra chuyện gì ngoài ý muốn, trên cơ bản sẽ không tử vong.<br><br>Trong những năm tháng dài đăng đẵng buồn chán, ngoại trừ tu luyện đại đa số thời gian đều tranh đoạt, chém giết, sinh hoạt cực kỳ đơn điệu cùng nhàm chán, hôm nay nghe tin tức về kiếm trủng Kiếm Thần, tự nhiên mỗi người đều hào hứng từ khắp các nơi chạy tới, muốn được tận mắt nhìn thấy cuộc chiến kinh thế này.<br><br>Cường giả cấp bậc Nhật Diệu thiên thần đối với bọn hắn mà nói căn bản chính là nhân vật trong truyền thuyết, mà năm Nhật Diệu thiên thần cường giả cùng đến tranh đoạt viễn cổ Kiếm Thần truyền thừa chỉ sợ mấy chục vạn năm cũng rất khó được nhìn thấy.<br><br>Bởi vậy trong mấy chục năm thời gian, bọn họ đều chờ đợi nơi đây, cho dù Xích Ký bọn họ bị hãm trong Chư Thần kiếm trận bọn họ căn bản không cách nào thấy rõ được tình huống đã xảy ra trong suốt mười lăm năm qua, nhưng lại không có ai rời đi, ngược lại càng ngày càng có nhiều người vì tin tức này mà chạy tới.<br><br>Mười lăm năm thời gian đối với thần cấp cường giả có được tuổi thọ gần như vô hạn mà nói thật giống như chỉ lật một bàn tay đã qua, quá mức ít ỏi cùng không có ý nghĩa.<br><br>Bình thường mấy chục vạn cường giả này phần lớn thời gian đều chỉ làm chuyện riêng của mình, hoặc là tu luyện, hoặc là trao đổi, hoặc luận bàn, không có trường hợp cá biệt.<br><br>Trong mười lăm năm nay, những người vây xem mỗi thời mỗi khắc đều có thể nghe được thanh âm nổ vang từ trong đại trận truyền ra, bọn họ đã sớm thói quen, thế nhưng khi nãy từ trong đại trận truyền ra một cỗ thần lực mênh mông cùng pháp tắc rộng lớn giống như đang có người tấn cấp bên trong, ngay lập tức liền kinh động tất cả mọi người.<br><br>Lập tức mấy chục vạn cường giả đều phóng nhanh lên không, lơ lửng giữa không trung rậm rạp đông đúc, nguyên đám người trừng lớn hai mắt nhìn vào giữa đại trận, trong ánh mắt tràn đầy chờ đợi.<br> <br><br>Bọn hắn biết rõ song phương đã giằng co nhau trong đại trận suốt cả mười lăm năm, hôm nay rất có thể sẽ có kết quả, rốt cục là thanh niên tóc đen thắng hay thua hay viễn cổ Kiếm Thần truyền thừa sẽ rơi vào tay ai, tất cả mọi người có mặt tại đây đều vô cùng chờ mong được thấy.<br><br>Đương nhiên làm bọn họ càng nghi hoặc chính là sau khi khí tức mênh mông kia hàng lâm, trong đại trận liên tục truyền ra tiếng oanh minh vang vọng, thế nhưng sau một lát hết thảy lại khôi phục bình tĩnh trở lại, không còn chút tiếng động truyền ra, điều này khiến nội tâm mọi người vô cùng nghi hoặc, không rõ rốt cục đã xảy ra chuyện gì.<br><br>Ngay khi trong nội tâm tất cả mọi người còn đang suy đoán cùng nghi hoặc.<br><br>- Hô…<br>Chỉ thấy khí tức hỗn độn bao phủ dãy núi của kiếm trủng Kiếm Thần suốt mười lăm năm đột nhiên dần dần tán đi, đã bắt đầu nhìn thấy rõ tình cảnh bên trong.<br><br>- Đã có kết quả…<br>Tất cả mọi người không tự chủ được lui ra sau một khoảng cách, đồng thời mở to hai mắt nhìn, không hề chớp mắt.<br><br>- Hô! <br><br>"]