["- Ân, không biết kế tiếp ngươi có tính toán gì không? Thân phận của ngươi ngàn vạn lần không thể tiết lộ ra ngoài, nếu không một khi bị Hắc Ám Thần Vương bọn hắn phát hiện ngươi sẽ nguy hiểm, đến lúc đó chỉ sợ ngay cả ta cũng chưa hẳn có thể bảo trụ được cho ngươi.","Lôi Vẫn Thần Vương nghiêm túc nói.","- Ta chuẩn bị đến TruyệnFULL.vn đại lục một chuyến.","Kiệt Sâm lên tiếng nói, tin tức này đối với chưởng khống giả Lôi Đình Hải như Lôi Vẫn Thần Vương mà nói căn bản không cần phải giấu diếm.","- Đi TruyệnFULL.vn đại lục một chuyến?","Lôi Vẫn Thần Vương nở nụ cười:","- Từ Lôi Đình Đảo đi tới TruyệnFULL.vn đại lục cho dù thiên thần cường giả cũng phải dùng ít nhất hơn hai mươi năm thời gian. Như vậy ngươi có thể theo ta đến Lôi Đình Đảo, ở nơi đó ta có một truyền tống trận, có thể trực tiếp đem các ngươi truyền tống đến một hòn đảo trên Lôi Đình Hải nằm gần TruyệnFULL.vn đại lục.","- Vậy thì vô cùng cảm tạ!","Kiệt Sâm không khỏi mừng rỡ, có thể giảm bớt hai mươi năm thời gian đối với hắn mà nói là rất tốt.","- Ha ha, kỳ thật ta còn một yêu cầu quá đáng.","Đột nhiên trên mặt Lôi Vẫn Thần Vương lại nở nụ cười:","- Ban đầu ta để cho Bảo Uy Nhĩ bọn hắn mang ngươi đến là bởi vì thân phận á thần dược sư của ngươi, không nghĩ tới ngươi còn là một Dược Thần. Quả nhiên không hổ là truyền nhân của Tư Đặc Ân, ta hi vọng ngươi có thể giúp ta nhìn xem tổn thương trên người ta, nhìn xem cần làm sao trị liệu.","- Xem tổn thương cho Thần Vương?","Kiệt Sâm khẽ giật mình, chợt gật đầu cười nói:","- Ta hết sức nỗ lực.","Sau một khắc thần thức Kiệt Sâm trực tiếp tán dật truyền ra, muốn tiến vào trong thân thể Lôi Vẫn Thần Vương, nhưng vẫn bị ngăn cản bên ngoài thân thể hắn, tuy Kiệt Sâm là Dược Thần, nhưng còn chưa cách nào phá tan được uy năng của một Thần Vương mà trực tiếp dò xét thân thể của bọn họ.","- Ngươi đợi một chút.","Lôi Vẫn Thần Vương cảm giác được thần thức của Kiệt Sâm, trực tiếp mở miệng, khí thế trên người hắn chậm rãi biến mất, giống như biến thành một người bình thường chân chính.","Thần thức Kiệt Sâm trực tiếp tiến vào thân hình Lôi Vẫn Thần Vương, đây cũng là lần đầu tiên hắn điều tra dò xét thân thể của một Thần Vương.","Thân thể của Thần Vương nhìn qua cũng giống như một người bình thường, nhưng kỳ thật bên trong không có bất kỳ khí quan, dĩ nhiên hoàn toàn là hình thái năng lượng, từng hạt năng lượng kết nối cùng một chỗ, tuy ẩn nấp khí tức nhưng Kiệt Sâm có thể cảm nhận được bên trong bất luận là một hạt năng lượng nào cũng ẩn chứa năng lượng vô cùng đáng sợ, thậm chí còn cường đại tới mức có thể dễ dàng đánh chết Nhật Diệu thiên thần cường giả.","Càng làm cho Kiệt Sâm cảm thấy giật mình chính là những hạt năng lượng này ngoại trừ có được hình thái năng lượng, còn có khí tức sinh mệnh cùng đặc thù. Đây quả thật rất giống như một hạt năng lượng chính là một sinh mệnh, ngàn vạn hạt là ngàn vạn sinh mệnh, cuối cùng ngưng tụ thành một Thần Vương, mà trên đầu Lôi Vẫn Thần Vương có một viên Thần Vương Chi Tâm màu tím đang chậm rãi trôi nổi lơ lửng, bên trong thai nghén năng lượng mênh mông.","- Đây là Thần Vương bản chất sao, năng lượng cùng tính mạng kết hợp?","Kiệt Sâm biết rõ nếu không phải Lôi Vẫn Thần Vương cố ý triệt hồi uy năng, buông ra hết thảy cho mình tùy ý điều tra, chỉ sợ chính mình căn bản không cách nào chứng kiến được đồ vật tận sâu nhất.","- Ân? Đây là đại đạo quy tắc?","Kiệt Sâm tiếp tục xâm nhập, lại cảm nhận được những hạt năng lượng nhìn như bình thường xếp đặt cùng một chỗ, kỳ thật mỗi hạt đều có được đại đạo pháp tắc kinh người liên hệ cùng nhau, phảng phất như cùng thiên đạo dung hợp lại.","Giờ khắc này Kiệt Sâm đối với lý giải về Thần Vương không còn mơ hồ như trước kia tiếp xúc cùng truyền thừa của tổ tiên Tư Đặc Ân và viễn cổ Kiếm Thần Mạc Tân, hiện tại đã rõ ràng chỉnh thể hiện ra bên trong đầu của hắn.","- Như thế nào?","Đúng lúc này Lôi Vẫn Thần Vương lên tiếng hỏi thăm.","- Chờ một chút.","Kiệt Sâm thu liễm tâm thần, thần thức tiếp tục điều tra, ngay lập tức hắn liền phát hiện sinh mệnh khí tức của một phần nhỏ hạt năng lượng trong thân thể Lôi Vẫn Thần Vương tựa hồ bị thương, lộ ra vẻ vô cùng yếu ớt, so sánh với những sinh mệnh khí tức khác có một ít khác biệt.","Sinh mệnh khí tức kia chỉ yếu ớt hơn bình thường một chút, nếu là thiên thần bình thường chỉ cần dùng một gốc sinh mệnh hệ thần dược là có thể trị liệu, nhưng bởi vì người bị thương là Lôi Vẫn Thần Vương, hết thảy đã hoàn toàn khác hẳn.","Trong thân thể Thần Vương dù chỉ là một hạt năng lượng đều thuộc về lực lượng Thần Vương, cũng không phải thần lực bình thường có thể đền bù, đồng dạng sinh mệnh khí tức trong hạt năng lượng cũng thuộc về sinh mệnh bổn nguyên của Thần Vương, thần dược bình thường căn bản không có hiệu quả, trừ phi dùng một ít thượng phẩm thần dược sinh mệnh hệ đặc thù, hoặc là sinh mệnh lực lượng của Thánh Tộc nhân mới có biện pháp trị liệu cùng đền bù.","Nghĩ vậy chân mày Kiệt Sâm không khỏi cau lại, phương pháp thứ hai đương nhiên là không thể dùng, như vậy chỉ có thể dùng biện pháp thứ nhất.","- Không biết Thần Vương phải chăng còn loại thượng phẩm thần dược sinh mệnh hệ hay không?","Kiệt Sâm ngẩng đầu nhìn Lôi Vẫn Thần Vương.","- Sinh mệnh hệ thượng phẩm thần dược?","Lôi Vẫn Thần Vương thoáng trầm tư, chợt khoát tay, trong hư không lập tức xuất hiện gần mười gốc thần dược thượng phẩm tản ra sinh mệnh khí tức nồng đậm, thần dược vừa xuất hiện, ngay cả hư không cũng giống như đang tản ra sinh mệnh khí tức.","- Ta chỉ còn chín gốc thượng phẩm sinh mệnh thần dược, lúc trước sau khi ta bị thương đã từng đi tìm sinh mệnh thần dược, nhưng sau khi dùng vào vài gốc nhưng không có hiệu quả, vì vậy không còn tiếp tục đi tìm, bởi vậy thiếu đi một ít, nếu như không đủ ta lại đi tìm thêm.","Thanh âm Lôi Vẫn Thần Vương ù ù vang lên.","Cảm thujd dược chín gốc thượng phẩm thần dược tản ra sinh mệnh khí tức nồng đậm, Kiệt Sâm hoàn toàn không lời nào để nói.","Năm đó chính mình vì muốn duy trì sinh mệnh lực cho Lam Nguyệt Cổ Sâm, một lòng muốn đi tìm thượng phẩm thần dược, gian khổ bao nhiêu mới tìm được ba gốc Kiếm Thảo, mà tuy Kiếm Thảo là thượng phẩm thần dược nhưng dù sao không thuộc sinh mệnh hệ, ba gốc tạo hiệu quả chỉ sợ còn không bằng một gốc thượng phẩm sinh mệnh hệ yếu nhất trong chín gốc trước mặt, nhưng hôm nay Lôi Vẫn Thần Vương thật nhẹ nhàng lấy ra chín gốc, còn nói là nếu không đủ sẽ tiếp tục tìm kiếm, làm Kiệt Sâm hoàn toàn bó tay rồi.","Nhưng Kiệt Sâm cũng hiểu được Lôi Vẫn Thần Vương khống chế toàn bộ Lôi Đình Hải, rất nhiều thiên thần cường giả làm thủ hạ, thậm chí còn có Nhật Diệu thiên thần vô địch, mà nếu nói địa phương tuyệt địa Thần Vương vẫn có thể nhẹ nhàng đi vào, tự nhiên có thể lấy được đại lượng thượng phẩm thần dược.","Chỉ là cho dù Thần Vương cường thịnh bao nhiêu cũng không phải là linh dược sư, cho dù đạt được thần dược cũng không cách nào phối chế, thậm chí còn không cách nào triệt để phát huy ra công hiệu, cũng giống như Lôi Vẫn Thần Vương có được sinh mệnh thượng phẩm thần dược nhưng ngay cả thương thế của mình cũng không thể trị liệu, đây là nguyên nhân chủ yếu nhất mà linh dược sư có được địa vị cao quý.","- Đã đủ rồi!","Kiệt Sâm trực tiếp lấy ra ba gốc thượng phẩm sinh mệnh thần dược, tay phải điểm ra.","- Phốc!"]