["<br>Nghe được năm người nói chuyện với nhau, trên mặt Kiệt Sâm không khỏi cười khổ, Thiên Thần Giới vô cùng bao la, mỗi Thần Vương khống chế địa vực đều vô cùng mênh mông, hiện tại Man Hoang Cổ Địa mà sáu người Kiệt Sâm đang ở lại chỉ là lãnh địa của Man Thần dưới trướng Hắc Ám Thần Vương, nhưng chỉ có từ vùng phía nam Man Hoang Cổ Địa bay đi biên cảnh phía đông, phải cần Nhật Diệu thiên thần toàn lực xuyên thẳng qua hư không suốt mười năm, bởi vậy có thể thấy được nó rộng lớn thế nào.<br><br>- Đại nhân, kỳ thật ta có một biện pháp có thể giảm bớt mấy chục năm thời gian…<br>Đúng lúc này Xích Ký lại đột nhiên cung kính nói với Kiệt Sâm.<br><br>Ánh mắt của mọi người lập tức nhìn đi qua.<br><br>- Đại nhân, trong Thiên Thần Giới tuyệt đại đa số thế lực chỉ có thể dựa vào phi hành mà di chuyển, nhưng phủ chủ chưởng khống giả ở từng địa phương đều có thể lợi dụng truyền tống trận do Thần Vương bố trí mà tiến hành truyền tống, chúng ta có thể đi tới thành trung tâm vùng phía nam Man Hoang Cổ Địa thông qua truyền tống trận đến thành trung tâm phía đông Man Hoang Cổ Địa, lại đến Lôi Đình Hải, như vậy chỉ cần một năm là có thể đến được Lôi Đình Hải rồi.<br><br>Xích Ký mỉm cười nói.<br><br>- Ồ, đó là một chủ ý không tệ, thế nhưng truyền tống trận đều do Man Thần khống chế, sẽ cho chúng ta sử dụng sao?<br>Tác La Tư nghi ngờ nói.<br><br>- Tác La Tư, chẳng lẽ ngươi đã quên thân phận của ta rồi sao?<br>Xích Ký đột nhiên cười cười.<br><br>Mọi người khẽ giật mình, không khỏi mỉm cười.<br><br> <br>- Tốt, đã như vậy thì dùng truyền tống trận đi thôi.<br><br>Mọi người tiếp tục thương định chi tiết kế hoạch, cuối cùng Kiệt Sâm quyết định, đoàn người hướng thành trung tâm phía nam Man Hoang Cổ Địa bay vút đi.<br><br>Ba tháng sau.<br><br>Bên ngoài thành trung tâm vùng phía nam Man Hoang Cổ Địa, khoảng cách chừng hơn ngàn dặm là một sơn cốc quỷ dị.<br><br>Hoang Thần Cốc, chính là thông đạo truyền tống vùng phía nam Man Hoang Cổ Địa.<br><br>Xích Ký từ trong hư không đi ra, một mình hướng Hoang Thần Cốc bay đi, năm người Kiệt Sâm đương nhiên là ở lại bên trong Chiến Thần Tháp, hơn nữa do Xích Ký mang theo.<br><br>Xích Ký cũng không phải lần đầu tiên đi tới Hoang Thần Cốc, chung quanh nơi này thời khắc đều có đại lượng phủ binh đi tuần tra, truyền tống trận được thiết lập trong khu núi hoang, bọn hắn cũng không sợ có người tới tấn công, dù sao nơi này là lãnh địa của Man Thần phủ, mà có thể trông coi truyền tống trận của chưởng khống giả cũng chỉ có thành viên hạch tâm, cho dù là có cường giả tới cưỡng ép, xông vào trong truyền tống trận cũng hoàn toàn không cách nào khởi động.<br><br>- Người đến dừng lại!<br>Xích Ký xuất hiện, ngay lập tức bị một đội phủ binh tuần tra chứng kiến, rất xa đã cao giọng quát.<br><br>- Như thế nào, ngay cả ta cũng không nhận ra sao?<br>Xích Ký lập tức đáp xuống dưới, ánh mắt nhìn thủ lĩnh phủ binh tuần tra, đây là một đại hán dáng người khôi ngô, mặc Man Thần chiến giáp mà chỉ có phủ binh của Man Thần phủ mới có, mái tóc dài màu đỏ giống như cương châm dựng đứng, sẵng giọng trừng mắt nhìn về phía Xích Ký.<br><br>Nhưng sau khi nhìn thấy rõ bộ dáng của Xích Ký, ánh mắt đại hán khôi ngô lập tức giật mình, thần sắc liền biến thành cung kính.<br><br>- Nguyên lai là Xích Ký đại nhân.<br><br>Đại hán khôi ngô cung kính nói.<br><br>Bởi vì truyền tống trận rất ít sử dụng, mỗi một lần sử dụng đều phải tiêu hao một lượng thần tinh lớn, cho nên người đến dụng bình thường rất ít, mà phủ binh trông coi truyền tống trận bình thường phải hơn ngàn năm mới đổi một lần, bởi vậy hơn ba mươi năm trước Xích Ký từ Man Thần phủ thông qua truyền tống trận đi tới thành trung tâm phía nam đại hán khôi ngô đã từng gặp mặt hắn, tự nhiên vô cùng quen thuộc đối với thân phận của Xích Ký, biết rõ hắn là đại nhân vật trong Man Thần phủ.<br><br>- Xích Ký đại nhân, ngươi đã hoàn thành nhiệm vụ, phải về Man Thần phủ sao?<br>Đại hán khôi ngô mang theo Xích Ký đi về hướng truyền tống trận, vừa cung kính dò hỏi.<br><br>Những phủ binh quanh năm ở lại chỗ này, rất ít được đi ra ngoài, nhiệm vụ mỗi ngày chỉ là nói chuyện phiếm, vì vậy đối với sự tình bên ngoài đặc biệt chú ý, mà chuyện Xích Ký đi kiếm trủng Kiếm Thần cùng mấy đại cường giả tranh đoạt truyền thừa Kiếm Thần bọn hắn tự nhiên đã từng nghe nói, trong nội tâm luôn hiếu kỳ không thôi.<br><br><br>Kỳ thật đại hán khôi ngô này rất muốn hỏi thăm Xích Ký có phải đã đạt được truyền thừa của Kiếm Thần rồi hay không, chỉ là thân phận của hắn quá thấp, chỉ sợ hỏi tới sẽ chọc giận Xích Ký, bởi vậy mới uyển chuyển hỏi thăm, đồng thời trong nội tâm hi vọng Xích Ký cao hứng sẽ nói cho mình nghe qua.<br><br>- Ta muốn đến thành trung tâm phía đông Man Hoang Cổ Địa.<br><br>Xích Ký thản nhiên đi tới truyền tống trận, lạnh nhạt nói.<br><br>- Đi thành trung tâm phía đông?<br>Đại hán khôi ngô cùng phủ binh chung quanh đều khẽ giật mình.<br><br>- Không phải là trở lại Man Hoang phủ sao?<br>Bọn hắn tự nhiên biết rõ mục đích Xích Ký đi tới thành trung tâm phía nam, vì đến kiếm trủng Kiếm Thần, hiện tại chuyện tại kiếm trủng đã hoàn tất, không phải nên chạy về Man Thần phủ báo cáo với Man Thần đại nhân sao?<br>Trong lòng đám người đại hán khôi ngô không khỏi hiện lên tia nghi hoặc.<br><br>- Như thế nào? <br>Xích Ký nhướng mày, sắc mặt đột nhiên trầm xuống:<br>- Xích Ký ta đi nơi nào còn cần hướng các ngươi báo cáo sao?<br>Theo tiếng quát lạnh của hắn, một cỗ khí thế lạnh lẽo tràn ngập trong sơn cốc, thoáng chốc toàn bộ phủ binh có mặt đều cảm giác mình đi tới bên trong băng thiên tuyết địa, một loại cảm giác lạnh như băng từ trong đáy lòng bọn hắn dâng lên, lập tức lan tràn khắp toàn thân.<br><br>- Không…không dám…<br>Phủ binh khống chế truyền tống trận đều giật mình, lập tức đứng nghiêm đồng thời nhanh chóng bắt đầu khởi động truyền tống trận.<br><br>- Ông!<br>Truyền tống trận dưới chân Xích Ký lập tức tản mát ra hào quang yếu ớt, sau một khắc bạch quang mạnh mẽ lóe lên, Xích Ký đã biến mất không còn thấy gì nữa.<br><br> <br>- Hô…<br>Nhìn thấy Xích Ký biến mất, một ít phủ binh chung quanh truyền tống trận mới thở ra một hơi thật dài.<br><br>Bọn hắn là phủ binh Man Thần phủ, địa vị tại Man Hoang Cổ Địa thật siêu quần, cơ hồ không có bất kỳ thế lực nào dám trêu chọc tới, nhưng nếu chọc giận cường giả có địa vị cao dưới trướng Man Thần đại nhân, bị hắn đánh chết, chỉ sợ Man Thần đại nhân cũng sẽ không vì một vài phủ binh mà trách phạt Xích Ký.<br><br>- Thành trung tâm phía đông? Có lẽ trên người Xích Ký đại nhân còn có nhiệm vụ bí mật mà Man Thần đại nhân giao phó, đây không phải là chuyện mà chúng ta có tư cách biết được rồi.<br><br>Đại hán khôi ngô lắc đầu, lại bắt đầu một ngày tuần tra nhàm chán.<br><br>Ở trung tâm một dãy núi bên ngoài thành trung tâm phía đông Man Hoang Cổ Địa.<br><br>Cuồng phong gào thét thổi qua, sắc bén như lưỡi đao cắt vào mặt người, thành trung tâm phía đông Man Hoang Cổ Địa nằm gần Lôi Đình Hải, cuồng phong trong Lôi Đình Hải thường xuyên thổi vào, mang theo hương vị ướt mặn cắt da cắt thịt.<br><br>Nếu có một gã thần cấp cường giả bay lên trên không thật cao hướng phương đông nhìn ra xa xa, thậm chí sẽ phát hiện ở cuối chân trời tựa hồ có một hắc tuyến hào quang tản ra yếu ớt, chỗ đó chính là đường ven biển Lôi Đình Hải.<br><br>Bất quá cự ly cách Lôi Đình Hải nhìn có vẻ không xa, nhưng nếu phi hành dù là Nhật Diệu thiên thần cường giả cũng cần phải toàn lực phi hành suốt mấy tháng mới có thể chính thức đi tới ven bờ Lôi Đình Hải.<br><br><br><br>"]