["- Như thế nào, chẳng lẽ không có sao?","Kiệt Sâm nhíu mày.","- Hừ, Linh Hoang Các chúng ta làm sao có được thượng phẩm thần dược!","La Thiên lạnh lùng lên tiếng, đột nhiên như nghĩ ra điều gì, ánh mắt của hắn khẽ động:","- Nhưng qua thêm vài ngày Linh Hoang Các sẽ cần tiến vào một nơi, ở đó có lẽ có thượng phẩm thần dược tồn tại.","- Ở đâu?","Trong nội tâm Kiệt Sâm kích động, ánh mắt sáng như đuốc nhìn về phía đối phương.","- Nói cho ngươi biết cũng không sao, đó chính là kiếm trủng của thượng cổ Kiếm Thần, đáng tiếc muốn đi vào kiếm trủng phải có được Kiếm Thần Lệnh, trùng hợp Linh Hoang Các có được một khối, thế nào, chỉ cần ngươi gia nhập Linh Hoang Các ta có thể đáp ứng lúc đó mang theo ngươi tiến vào kiếm trủng trong truyền thuyết kia.","La Thiên mỉm cười nhìn qua Kiệt Sâm.","- Kiếm trủng của thượng cổ Kiếm Thần? Kiếm Thần Lệnh?","Kiệt Sâm lãnh tĩnh trở lại, giống như đang tự hỏi.","- Không sai, thượng cổ Kiếm Thần chính là một vị cao thủ của Man Hoang Cổ Địa hơn mười vạn năm trước, chính là Nhật Diệu thiên thần đỉnh phong, năm đó kiếm trủng mà hắn tu luyện mới bị phát hiện cách đây không lâu, đã đưa tới thật nhiều cường giả chạy tới Đại Hoang Thành, nhưng muốn vào kiếm trủng phải có Kiếm Thần Lệnh của Kiếm Thần mới có thể đi vào, Kiếm Thần từng chế ra mười tám khối Kiếm Thần Lệnh, Linh Hoang Các trùng hợp nhận được một khối, chỉ cần ngươi gia nhập Linh Hoang Các chẳng những lấy được trung phẩm thần dược này, đến lúc đó kiếm trủng mở ra ta sẽ cho cao thủ tổng bộ đưa ngươi cùng nhau tiến vào, Kiếm Thần là cường giả đỉnh cao của hơn mười vạn năm trước, nghe nói trong kiếm trủng của hắn có đại lượng Kiếm Thảo sinh trưởng, trong đó có lẽ có được thượng phẩm thần dược tồn tại, các hạ cảm thấy như thế nào?","La Thiên lạnh nhạt lên tiếng giải thích, khóe môi hiện lên tia cười, hiển nhiên rất có tin tưởng với lực hấp dẫn của mình đưa ra.","- Bên trong kiếm trủng sinh trưởng đại lượng Kiếm Thảo?","Trong nội tâm Kiệt Sâm suy nghĩ, không khỏi hơi động tâm một chút.","Kiếm Thảo là một loại tinh thần linh dược kiếm khí đặc thù, là một cách gọi chung của một loại linh dược, có thể chia làm Kiếm Thảo uẩn hàm kiếm ý, uẩn hàm kiếm khí cùng uẩn hàm kiếm chi tinh thần bao hàm nhiều chủng loại.","Bình thường Kiếm Thảo đều là cửu giai thánh dược cùng bán thần dược, nhưng Kiếm Thảo nếu được kiếm khí của thần cấp cường giả tẩm bổ bình thường đều lột xác biến thành thần dược, mà Kiếm Thần từng là Nhật Diệu thiên thần đỉnh phong hơn mười vạn năm trước, kiếm trủng trải qua hơn mười vạn năm diễn sinh, nếu thật sự có Kiếm Thảo ngược lại hoàn toàn có thể có được xác suất tiến hóa thành thượng phẩm thần dược.","- Như thế nào đây? Các hạ vẫn còn suy nghĩ điều gì? Chỉ cần ngươi gia nhập Linh Hoang Các, chỗ tốt vượt xa sự tưởng tượng của ngươi!","La Thiên cổ động nói.","- Ý tốt của các hạ tại hạ tâm lĩnh, cho ta chút thời gian suy nghĩ lại.","Thần sắc Kiệt Sâm không chút thay đổi, cáo từ với La Thiên sau đó mang theo Long Ngâm Nguyệt đi ra khỏi Linh Hoang Các, ra ngoài đường phố rộng lớn.","- Hừ, thật đáng giận, không nghĩ tới ta đã đưa ra nhiều chỗ tốt như vậy mà tên tiểu tử này vẫn không bị động tâm.","La Thiên nhìn thấy Kiệt Sâm đi ra ngoài, thần sắc có chút dữ tợn, sau đó đôi mắt xoay chuyển, nghĩ ra được một chủ ý:","- Thực lực người này cao cường, tựa hồ tính tình lại kiệt ngạo bất tuần, thân phận thần bí, còn là tam phẩm đại thành trận pháp đại sư. Nhưng hình như hắn rất có hứng thú đối với thượng phẩm thần dược, đã như vậy thì không khả năng không động tâm với kiếm trủng của Kiếm Thần. Theo ta được biết khi Kiếm Thần Lệnh xuất thế bởi vì ở gần bên, Thiên Hạ thương hội Long Lâm gia chủ cũng lấy được một khối Kiếm Thần Lệnh, có được tư cách đi vào kiếm trủng, nghĩ tới người kia chính vì như vậy nên không chịu gia nhập Linh Hoang Các đi…","- Chẳng qua hiện nay tin tức kiếm trủng Kiếm Thần đã được đưa ra ngoài, ngay cả tổng bộ Linh Hoang Các đã điều động cao thủ tới đây, tất cả các thế lực lớn đều đang tụ tập. Nếu như ta đem tin tức Thiên Hạ thương hội có được Kiếm Thần Lệnh truyền ra, đến lúc đó dẫn dắt thật nhiều cường giả chạy tới cướp đoạt, với thực lực của Thiên Hạ thương hội căn bản không cách nào giữ được Kiếm Thần Lệnh, đến lúc đó ta cổ động một chút, người nọ có lẽ sẽ chỉ có thể ngoan ngoãn gia nhập Linh Hoang Các mà thôi.","- Đến lúc đó kiếm trủng mở ra, có thể cho cao thủ tổng bộ cùng mang hắn đi vào, nếu như hắn thức thời thì thôi, giả như không biết điều, thật sự muốn lấy thượng phẩm thần dược, vậy đợi sau khi lợi dụng toàn bộ tạo nghệ trận pháp của hắn xong, cho cường giả tổng bộ đem hắn xử lý…","Khóe môi La Thiên hiện lên dáng tươi cười âm lãnh, lập tức thân hình của hắn lóe lên, biến mất bên trong Trân Bảo Phường.","- Tiền bối, lời đề nghị khi nãy của Tuyệt Trận đại sư La Thiên nhất định là không có ý tốt…","Đang đi trên đường lớn, Long Ngâm Nguyệt đột nhiên lên tiếng nói.","- Như thế nào, chẳng lẽ ngươi còn tưởng rằng ta không nhìn ra được? Đang lo lắng ta sẽ gia nhập Linh Hoang Các?","Kiệt Sâm nhìn qua Long Ngâm Nguyệt, khóe môi lộ ra tia cười cười.","- Cái này…","Long Ngâm Nguyệt đỏ mặt không dám nói thêm gì nữa.","Kiệt Sâm lại lâm vào trầm tư.","- Không nghĩ tới đến đây một chuyến rõ ràng lại nhận được tin tức về kiếm trủng của Kiếm Thần kia, xem như chuyến đi này không tệ…","Trong lòng Kiệt Sâm cũng không ôm hi vọng quá lớn khi đi Linh Hoang Các, theo kế hoạch của hắn đã quyết định mau chóng rời khỏi Đại Hoang Thành đi về hướng Man Hoang Phủ, nhưng kiếm trủng Kiếm Thần đã hấp dẫn được hắn.","Nếu như trong kiếm trủng thật sự có thượng phẩm linh dược tồn tại, so với việc tới Man Hoang Phủ tìm kiếm thượng phẩm thần dược càng nhanh hơn lẫn hữu hiệu nhiều hơn.","- Đúng rồi, tin tức về kiếm trủng của Kiếm Thần ngươi có nghe nói qua chưa?","Kiệt Sâm nhìn qua Long Ngâm Nguyệt.","Long Ngâm Nguyệt gật gật đầu:","- Đích thật là có tin tức này, hơn nữa nghe nói trong kiếm trủng có thật nhiều cấm chế cường đại, muốn đi vào kiếm trủng phải có được Kiếm Thần Lệnh, nếu không căn bản không cách nào tiến vào, hơn nữa theo ta được biết thời gian kiếm trủng mở ra ước chừng là nửa tháng sau, về phần những chuyện khác thì ta không hiểu được nhiều lắm.","- Vậy ngươi có biết rõ thế lực nào đã lấy được Kiếm Thần Lệnh hay không?","Kiệt Sâm lại hỏi.","- Tin tức về Kiếm Thần Lệnh gần đây truyền được xôn xao, nhưng khi kiếm trủng xuất thế là ở trong một đêm khuya, mười tám khối Kiếm Thần Lệnh bị phân tán hoàn toàn, ta chỉ biết thành chủ Đại Hoang Thành nhận được một khối, về phần Linh Hoang Các lấy được một khối thì ta cũng vừa mới biết mà thôi.","Long Ngâm Nguyệt cau mày suy tư nói.","- Thì ra là thế.","Kiệt Sâm gật gật đầu, không nói gì nữa.","Kiệt Sâm cùng Long Ngâm Nguyệt rất nhanh đã quay về Thiên Hạ thương hội.","Kiệt Sâm vừa mới trở về, Long Lâm hội trưởng nhận được tin tức vội chạy tới.","- Chuyện điều tra tin tức thượng phẩm thần dược ta đã cho toàn bộ nhân viên thương hội ra ngoài thăm dò, nhưng hiện tại còn chưa có tin tức, khi nào có tin tức ta sẽ lập tức thông tri ngài.","Nếu như trong nội tâm đã suy đoán ra thân phận Tinh Diệu thiên thần của Kiệt Sâm, cho dù còn chưa thực sự chứng minh là thật, nhưng ở trước mặt Kiệt Sâm Long Lâm đã dùng một loại thân phận vãn bối xưng hô, thần thái có chút cung kính.","- Được.","Kiệt Sâm gật gật đầu.","- Phụ thân, cha có biết có thế lực nào đã lấy được Kiếm Thần Lệnh hay không?","Đúng lúc này Long Ngâm Nguyệt lại đột nhiên lên tiếng hỏi.","- Kiếm Thần Lệnh!","Đồng tử Long Lâm co rút lại mãnh liệt, sau đó nhìn qua Kiệt Sâm.","- Nguyệt nhi, con hỏi chuyện này làm gì?","Biến hóa của Long Lâm chỉ hiện lên trong nháy mắt nhưng vẫn bị Kiệt Sâm nhạy cảm nắm bắt tới, trong nội tâm hắn hiện lên tia nghi hoặc.","- Phụ thân, là như thế này…","Lúc này Long Ngâm Nguyệt đem sự tình đã phát sinh trong Linh Hoang Các kể lại cho Long Lâm nghe qua, kể cả việc Kiệt Sâm cùng Tuyệt Trận đại sư La Thiên giao thủ, cùng lời mời của Linh Hoang Các, Kiệt Sâm ngồi một bên cũng không ngăn cản Long Lâm Nguyệt nói chuyện.","- Cái gì? Hoàn toàn đánh bại Tuyệt Trận đại sư La Thiên trong trận pháp?","Nghe xong giảng thuật của Long Ngâm Nguyệt, trong nội tâm Long Lâm như nhấc lên sóng to gió lớn.","Đều thuộc thế lực tại Đại Hoang Thành, Long Lâm hiểu rành mạch thực lực của Tuyệt Trận đại sư La Thiên. Tuy lực lượng của La Thiên không bằng hắn, còn chưa đạt tới thượng vị linh thần đỉnh phong, nhưng hắn lại là một gã tam phẩm trận pháp đại sư, kết hợp cả hai thực lực đương nhiên có sự bay vọt, nếu như bản thân Long Lâm giao thủ cùng La Thiên bên trong Trân Bảo Phường có quá nhiều trận pháp cấm chế, chỉ sợ tối đa đánh được ngang tay mà thôi.","- Không nghĩ tới Kiệt Sâm tiền bối chẳng những là Tinh Diệu thiên thần, hơn nữa còn là một tam phẩm trận pháp đại thành đại sư. Như vậy…","Ánh mắt Long Lâm chợt lập lòe, hai ý niệm không ngừng lưu chuyển trong đầu hắn, cuối cùng hắn chợt cắn chặt răng, trong nội tâm đã làm xuống quyết định.","- Nguyệt nhi, con đi đóng cửa lại.","Thần sắc Long Lâm thoáng chốc trở nên vô cùng nghiêm túc.","- Đóng cửa?","Vẻ mặt Long Ngâm Nguyệt lộ ra tia nghi hoặc nhưng vẫn đi ra khóa cửa lại.","- Kiệt Sâm tiền bối, hãy để cho ta gọi ngài là tiền bối, nếu như ta không đoán sai, tiền bối hẳn chính là một vị Tinh Diệu thiên thần đi?","Long Lâm thật nghiêm túc nhìn qua Kiệt Sâm, lời nói của hắn vừa có vẻ như lời khẳng định nhưng cũng mang theo vẻ thử nghiệm cùng suy đoán.","- Tinh Diệu thiên thần?","Long Ngâm Nguyệt trừng lớn hai mắt nhìn Kiệt Sâm, cho dù nàng còn cách thượng vị linh thần một bước, nhưng Tinh Diệu thiên thần đối với nàng mà nói vẫn là nhân vật cường giả không cách nào với tới.","Kiệt Sâm khẽ cau mày, chút tâm tư kia của Long Lâm hắn làm sao không nhìn ra, thần lực trong cơ thể hắn khẽ di chuyển một chút.","- Oanh!","Một tia lực lượng thiên thần thoáng chốc tràn ngập toàn bộ gian phòng, khí cơ khủng bố tán dật, toàn bộ gian phòng đều giống như đi vào một thế giới khác.","Hai người Long Lâm cùng Long Ngâm Nguyệt đều biến sắc, thân hình chấn động thiếu chút nữa quỳ xuống, ánh mắt của hai người tràn đầy sợ hãi, đó là thiên thần uy áp, bọn họ biết được rất rõ ràng.","Một thiên thần, cho dù có hơn mười thượng vị linh thần cùng vây công cũng phải bị tàn sát sạch sẽ, cả hai không cùng một đẳng cấp.","- Có lời gì hiện tại có thể nói rồi đi?","Kiệt Sâm thu hồi uy áp, chậm rãi nói.","Sắc mặt Long Ngâm Nguyệt tái nhợt, tựa hồ còn chưa hồi phục lại tinh thần, mà Long Lâm hít một hơi thật sâu, trên mặt kích động, hướng Kiệt Sâm cúi đầu thật sâu:","- Tiền bối, kính xin thụ tại hạ cúi đầu!","Sau một khắc vẻ mặt Long Lâm kiên quyết, tay phải nhoáng lên, thoáng chốc một khối lệnh bài màu vàng đột nhiên xuất hiện trên tay phải của hắn.","Lệnh bài vừa ra một cỗ kiếm ý trùng thiên bạo tuôn, kim sắc quang mang lập lòe, thoáng chốc như tiến vào trong kiếm chi thế giới.","- Tiền bối mời xem.","Long Lâm cung kính nói.","- Đây là…?","Kiệt Sâm lật tay, khối lệnh bài lập tức rơi vào trong tay hắn, thiên thần lực cường đại thẩm thấu, Kiệt Sâm thoáng chốc cảm nhận được bên trong lệnh bài cất giấu một cỗ lực lượng cường đại không gì sánh kịp, cỗ lực lượng này cho dù là Kiệt Sâm hiện tại cũng cảm thấy run rẩy, đó là lực lượng của Nhật Diệu thiên thần.","- Tiền bối, đây là Kiếm Thần Lệnh, lúc trước khi Kiếm Thần Lệnh xuất thế tại hạ vừa lúc ở gần bên, bởi vậy đoạt được một khối, hơn nữa theo ta được biết bởi vì Kiếm Thần Lệnh xuất thế cạnh bên Đại Hoang Thành, cho nên mấy thế lực lớn đều lấy được một khối.","- Ý tứ của Long Lâm hội trưởng là…?","- Tiền bối, tại hạ tự biết thực lực thấp kém, không cách nào giữ được Kiếm Thần Lệnh, nếu như tiền bối cần dùng thì tại hạ nguyện ý đem Kiếm Thần Lệnh đưa cho tiền bối.","- Đưa cho ta?","Lần này tới phiên Kiệt Sâm thấy giật mình, sắc mặt chợt bình tĩnh hỏi:","- Vậy ngươi có yêu cầu gì?","Kiếm Thần Lệnh quan hệ tới kiếm trủng của một Nhật Diệu thiên thần đỉnh phong, trong đó có rất nhiều bảo vật, nếu có thể tiến vào đạt được một ít tạo hóa, đối với thế lực nhỏ như Thiên Hạ thương hội giống như được một bước lên trời.","- Tiền bối, tại hạ không dám có yêu cầu gì, chỉ hi vọng khi tiền bối có thể tiến vào kiếm trủng, hơn nữa đạt được bảo vật, có thể tùy ý cho Thiên Hạ thương hội một chút gì đó, vãn bối đã vô cùng cảm kích.","Nói trong lòng không khổ sở thì không có khả năng, dù sao cũng là kiếm trủng của thượng cổ Kiếm Thần, nhưng Long Lâm cũng hiểu rất rõ Thiên Hạ thương hội gia nghiệp nhỏ, không có hậu trường, Kiếm Thần Lệnh lại quan hệ quá lớn, căn bản không phải một thương hội nho nhỏ của hắn có khả năng lấy được, đối với hắn mà nói khối lệnh bài biến thành củ khoai lang phỏng tay, vì an thân bảo vệ tính mạng, tặng ra Kiếm Thần Lệnh cũng là hành động bất đắc dĩ.","Kiệt Sâm thật nghiêm túc nhìn Long Lâm một lát, cuối cùng gật gật đầu.","- Tốt, ta đáp ứng ngươi, vì cảm tạ ngươi tặng ra Kiếm Thần Lệnh, ta trước hết tặng cho Thiên Hạ thương hội các ngươi chút chỗ tốt, tặng cho các ngươi một thượng vị linh thần!","Lời vừa rơi xuống, trong tay Kiệt Sâm đột nhiên xuất hiện một đoàn hào quang nhu hòa, sau đó bị hắn nhanh chóng một chưởng đánh vào đỉnh đầu Long Ngâm Nguyệt.","- Tiền bối, ngươi…","Chứng kiến hành động của Kiệt Sâm, Long Lâm chấn động biến sắc, còn chưa đợi hắn kịp thời có phản ứng…","- Oanh long…","Một cỗ khí tức đáng sợ từ trong cơ thể Long Ngâm Nguyệt đột nhiên bạo phát ra, thân thể Long Ngâm Nguyệt lập tức bay lên cao.","- Ah…","Trong miệng Long Ngâm Nguyệt hô to, đã đột phá quy tắc của Thiên Thần Giới, một đạo đại đạo khí tức hùng vĩ trực tiếp hàng lâm.","Đây là pháp tắc hàng lâm khi từ trung vị linh thần đột phá lên thượng vị linh thần.","Trong hư không, thân thể Long Ngâm Nguyệt lăng không trôi nổi, từng đạo thần lực bắn ra, hóa thành thần long gào thét chấn động, bỗng chốc vượt qua giới hạn từ trung vị linh thần tiến lên thượng vị linh thần, thành tựu thượng vị linh thần.","- Đây là…","- Có người đột phá trung vị linh thần, tấn cấp thượng vị linh thần rồi…","- Là ai đang đột phá thượng vị linh thần? Xem ra Thiên Hạ thương hội chúng ta lại có thêm một cường giả…"]