["<br>Hơn một ngàn Thánh Tộc nhân điên cuồng vận chuyển lấy sinh mệnh tinh khí trong thân thể, gương mặt bọn họ dùng mắt thường có thể nhìn thấy được đang nhanh chóng già đi thật nhanh.<br><br>Ba ba ba…<br>Trên bầu trời, thần lực bình chướng trước mặt Kiệt Sâm tầng tầng nghiền nát, một quyền toàn lực của Thần Vương thật sự quá mức đáng sợ, áp sập hết thảy, gạt bỏ thời gian, gạt bỏ không gian, gạt đi tương lai, cho dù Kiệt Sâm cường đại cũng chỉ có thể gian nan thống khổ chống đỡ, nhưng ngay thời điểm mà hắn không cách nào ngăn cản, hơn ngàn sinh mạng của Thánh tộc đã lập tức đi tới cuối đường.<br><br>Đó là một cỗ sinh mệnh tinh hoa, khác với thần dược, trong sinh mệnh của Thánh Tộc, tinh khí sinh mệnh của bọn họ thậm chí có thể trị liệu thương thế thần binh, lúc trước khi Lôi Vẫn Thần Vương bị thương, phải dựa vào sinh mệnh tinh khí của ba gã Thánh Tộc mới làm vết thương không đến mức chuyển biến xấu, mà bên trong ba Thánh Tộc nhân kia mạnh nhất cũng chỉ là Nhật Diệu thiên thần đỉnh phong Lỗ Mã Nhĩ, thế nhưng hôm nay hơn ngàn Thánh Tộc nhân cùng chuyển vật tinh hoa sinh mệnh của chính mình, trong đó là năm Nhật Diệu thiên thần vô địch, cỗ lực lượng như vậy nhất thời làm năng lượng trong thân thể Kiệt Sâm đã đạt tới mức cực hạn.<br><br>- Ah…<br>Kiệt Sâm cảm giác thân thể mình tựa hồ như muốn nổ tung, mà loại thời khắc này cảm giác như muốn siêu thoát đại đạo, dùng dược nhập đạo, thành tựu Thần Vương càng thêm dâng lên mãnh liệt trong đầu của hắn.<br><br>- Mà thôi, dù sao cũng là chết, không bằng buông tay đổ mạng một lần!<br>Ánh mắt của Kiệt Sâm quyết tuyệt, không còn tiếp tục áp chế cỗ xúc động kia.<br><br>- Xoạt!<br>Đại lượng thiên địa pháp tắc rủ xuống, ở giữa thiên địa vô số thần lực, ý niệm, lực lượng vận mệnh cuồn cuộn mà đến, vây quanh Kiệt Sâm, đồng thời một loại lực lượng đại biểu pháp tắc chí cao vô thượng tràn ngập dũng mãnh, cỗ lực lượng pháp tắc cùng lực lượng pháp tắc mà Kiệt Sâm tấn cấp trong dĩ vãng hoàn toàn bất đồng, đây là thiên địa khí tức, đến từ tận sâu nhất trong thần giới, đã siêu việt thiên địa cùng đại đạo.<br> <br><br>Nhưng khi cỗ lực lượng hàng lâm lên người Kiệt Sâm, lại biểu hiện ra tình huống bất đồng, thiên địa vũ trụ tựa hồ cảm thấy Kiệt Sâm muốn thoát ly khống chế của chính mình, ngay lập tức thiên địa nổi giận, từng đạo đại kiếp nạn diệt thế xuất hiện trên bầu trời, từng đạo đạo ma niệm cũng điên cuồng tiến vào thân thể Kiệt Sâm, muốn lôi kéo hắn xuống địa ngục.<br><br>- Đây chính là…diệt thế đại kiếp nạn?<br>Thân hình Bắc Vũ Thần Vương mạnh mẽ dừng lại, trong đôi mắt toát ra vẻ khiếp sợ, đột nhiên hắn chợt cười lên ha hả.<br><br>- Thật không ngờ ngươi vậy mà muốn tấn cấp Thần Vương, ha ha, nói đùa gì vậy, Bắc Vũ ta sống trên đời này trăm triệu năm, gặp được bao thiên tài nhân vật muốn tấn cấp Thần Vương, ngươi cứ chờ đợi hóa đạo đi thôi!<br>Trên mặt Bắc Vũ Thần Vương chợt lộ ra thần sắc hưng phấn.<br><br>Mà giờ khắc này, Kiệt Sâm rốt cục đã hiểu rõ hàm nghĩa chân chính của hóa đạo.<br><br>Thiên địa chính là một tòa lao ngục khổng lồ.<br><br>Không hấp thu Thần Vương Chi Tâm mà muốn tự mình tấn cấp Thần Vương, chính là hoàn toàn đánh vỡ lao lung kia, không bị thiên đạo trói buộc, hành vi này thiên địa không cho phép, thiên địa ghét bỏ, đánh xuống thiên phạt.<br><br>Vào thời khắc này Kiệt Sâm ngược lại càng sa vào hoàn cảnh thêm hiểm ác.<br><br>Bên ngoài có Bắc Vũ Thần Vương công kích, bên trong bị thiên địa trừng phạt, thời khắc hiện tại Kiệt Sâm cực kỳ nguy hiểm.<br><br>- Dược Thần đại đạo chính là nắm luân hồi, chưởng sinh tử, siêu thoát thế gian, vĩnh sinh bất diệt, hôm nay thiên không che được mắt của ta, địa không vùi dập được thân thể của ta, thế gian vạn vật nằm trong ý niệm của ta, đây mới thực sự là Dược Thần!<br>Trong nội tâm Kiệt Sâm rống to, hắn ngẩng đầu nhìn lên trên, thân hình bộc phát lực lượng chưa từng có từ trước tới nay.<br><br>Trong lịch sử, chưa từng có Thần Vương có thể tự mình tấn cấp, tám Thần Vương Chi Tâm chính là lúc thiên địa hình thành ngoài ý muốn sinh ra, bị người đạt được sau đó đã trở thành tám đại Thần Vương trên thế giới này, mà ngoài ra không còn có ai tự mình tấn cấp thành tựu Dược Thần, Thần Vương trong thiên địa chỉ có tám người mà thôi.<br><br>Trong lịch sử bao vạn năm của Thiên Thần Giới, có thật nhiều thế hệ thiên tài, trong đó không ít người giống như viễn cổ Kiếm Thần Mạc Tân, thiên tư tung hoành, nhưng vẫn không cách nào thành công, cuối cùng đều bị vẫn lạc.<br><br>Bắc Vũ Thần Vương thân là một trong tám đại Thần Vương của Thiên Thần Giới, tự nhiên biết rõ đoạn lịch sử kia, hiện tại nhìn thấy Kiệt Sâm tự mình muốn tấn cấp Thần Vương, nhịn không được cười ha hả.<br><br><br>- Hô hô…<br>Trên bầu trời đột nhiên xuất hiện từng mảng lớn thất thải hỏa diễm, đó chính là diệt thế kiếp hỏa, đủ đốt cháy hết thảy thế gian, từng mảng lớn kiếp hỏa bao trùm Kiệt Sâm, tựa hồ muốn triệt để hỏa táng thân thể hắn, mà Kiệt Sâm cũng cảm nhận được trong minh minh có cỗ lực lượng giáng xuống trên người hắn, làm thần lực trong thân thể hắn bắt đầu sụp đổ tiêu tan.<br><br>Trong lịch sử vô số trăm triệu năm, không ngừng xuất hiện thiên tài, bởi vì không chiếm được Thần Vương Chi Tâm mà muốn tự tấn cấp Thần Vương, đều vẫn lạc trong diệt thế kiếp hỏa cùng hóa đạo quy tắc kia.<br><br>- Đại nhân…<br>Sau lưng Kiệt Sâm, toàn bộ tộc nhân Thánh Tộc đều tràn ngập lo lắng.<br><br>- Hoa hoa…<br>Thanh âm tiếng thần lực như sóng vỗ vô biên chợt vang lên, ở sau lưng mọi người, bên trong Sinh Mệnh Chi Tuyền, thân hình Lam Nguyệt Cổ Sâm trải qua thời gian dài đã ngưng thực lên, đôi lam sắc vũ dực xuất hiện sau lưng của nàng, như thiên sứ từ trên trời giáng xuống, tràn đầy khí tức thần thánh.<br><br>- Công chúa điện hạ!<br>Tộc trưởng Thánh Tộc cung kính hô lên, nhưng trong lòng đủ loại mùi vị, công chúa điện hạ rốt cục sống lại, thế nhưng Thánh Tộc hôm nay cũng sắp phải diệt vong mất rồi.<br><br>- Ân? Thánh Tộc vương tộc rất cục đã xuất hiện? Sinh mệnh khí tức thật nồng đậm, không tệ, không tệ, nếu bắt lấy nàng, đem nàng luyện hóa, Bắc Vũ ta nói không chừng có thể siêu thoát được thực lực hôm nay, trở thành Thần Vương mạnh nhất trong bảy đại Thần Vương còn lại!<br>Trong nội tâm Bắc Vũ không ngừng hiện lên ý tưởng.<br><br>- Kiệt Sâm…<br>Ánh mắt Lam Nguyệt Cổ Sâm rơi lên trên người Kiệt Sâm, thật nhiều trí nhớ chợt hiển hiện trong đầu nàng, một khắc này, trí nhớ trên Thiên Thần Giới vài vạn năm trước, hay là Thần Vương đại chiến, thậm chí là bên trong Kim Thông Điện Vân Vụ chiểu trạch tại Tư Đặc Ân đại lục, tất cả đều hiện lên thật rõ ràng.<br><br> <br>- Hô…<br>Thân hình Lam Nguyệt Cổ Sâm bay vút về phía Kiệt Sâm.<br><br>- Nhanh, tới đây a…<br>Đột nhiên Bắc Vũ Thần Vương âm lãnh cười to, một cỗ thần lực vô thượng hàng lâm, muốn nhiếp trảo Lam Nguyệt Cổ Sâm.<br><br>- Bá!<br>Đúng lúc này trong hư không Thiên Thần Giới, một đạo bạch quang mãnh liệt giáng xuống, một cường giả cao lớn xuất hiện, toàn thân cường giả kia hiện đầy những lông vũ màu trắng, trực tiếp đem thiết quyền của Bắc Vũ Thần Vương ngăn chặn xuống.<br><br>- Thiên Vân Thần Vương, ngươi làm cái gì? Chẳng lẽ ngươi muốn làm kẻ địch của Bắc Vũ ta sao?<br>Bắc Vũ Thần Vương rống to, lạnh lùng nhìn qua đối phương.<br><br>- Cùng ngươi là địch? Bắc Vũ, ngươi đang nói cái gì?<br>Thiên Vân Thần Vương nhàn nhạt cười:<br>- Ngạc Mộng chiểu trạch cũng không phải địa bàn của Bắc Vũ ngươi, hơn nữa Thánh Tộc cũng không phải do một mình ngươi có thể độc chiếm!.<br><br>"]