["<br>Kiệt Sâm cười nhạt một tiếng, ánh mắt rơi sang bình đài, tay trái mạnh mẽ duỗi ra, rõ ràng muốn thu lấy thần dược bên trong Thần Dược Các.<br><br>- Muốn phá trận pháp của ta?<br>Trong lòng Tuyệt Trận đại sư La Thiên khẽ động, liên tục cười lạnh, cũng không hề động thủ, trận pháp này đã được bố trí trên vạn năm tại Trân Bảo Phường Linh Hoang Các, trước kia từng có cao thủ tự xưng là cường đại ý đồ phá giải kết quả không ai thành công còn bị thương bại lui, La Thiên chỉ chờ xem Kiệt Sâm bị chê cười.<br><br>Nhưng một màn kế tiếp làm hai mắt La Thiên thoáng chốc trợn tròn xoe.<br><br>Tay trái Kiệt Sâm trực tiếp vươn vào bên trong trận pháp, hư không bố trí thật nhiều cấm chế đại trận, nhưng không một cấm chế nào kịp phản ứng, tựa hồ như tiến nhập vào một địa phương không người, sắp tiếp xúc tới thần dược đặt trên bình đài.<br><br>- Không có khả năng! Làm sao trận pháp do ta bố trí không hề có chút phản ứng, trận pháp này của ta cho dù là Tinh Diệu thiên thần tiến vào cũng sẽ bị dẫn động, chỉ có thể dùng lực phá giải, hắn chỉ là một thượng vị linh thần nho nhỏ không thể nào phá giải được trận pháp của ta!<br>Đôi mắt La Thiên trợn trừng, tròng mắt thiếu chút muốn rớt xuống.<br><br>- Nhất định là do đối phương đã dùng thủ đoạn nào đó để che lấp, đã như vậy…<br>- Cấm pháp vô địch – tuyệt trận diệt thiên!<br>Trong miệng La Thiên hét lớn một tiếng, bỗng nhiên vô số quang hồng từ trong tay hắn nổ bắn ra, hóa thành tinh quang đầy trời đáp xuống hư không trên bình đài.<br><br>- Oanh long…<br> <br>Như nước sôi đổ vào chảo dầu, tinh quang đáp xuống bình đài, toàn bộ cấm chế cùng trận pháp trên Trân Bảo Phường trong nháy mắt đều bị dẫn động.<br><br>Trong chốc lát vầng sáng đầy trời lưu chuyển, từng đạo thất thải quang hồng tràn ngập toàn bộ không gian, huyễn hóa thành những thế giới kỳ quái, hướng chỗ Kiệt Sâm hung hăng tràn đến.<br><br>Hắn có tu vi thượng vị linh thần, tăng thêm tam phẩm trận pháp đại sư, một khi thi triển ra cho dù là cường giả thượng vị linh thần đỉnh phong cũng chưa hẳn là đối thủ của hắn.<br><br>Mà trận pháp trong Trân Bảo Phường một khi bị khu động thực lực của hắn còn có thể phát huy lên tới uy lực lớn nhất, có thể nói bên trong Trân Bảo Phường chính là thời khắc mạnh nhất của hắn.<br><br>Trận pháp như thần linh tức giận, long trời lở đất, giống như ngày tận thế tiến đến, biển gầm núi lở, trận pháp vừa ra thiên địa đều diệt, trận pháp là môn mà hắn tự ngạo nhất, có thể diệt sát rất nhiều cường giả cùng cảnh giới, rất nhiều thượng vị linh thần cùng cảnh giới với hắn khi nghe tên đã sợ mất mật, hiện tại Kiệt Sâm rõ ràng dám khiêu chiến trận pháp của hắn, thật sự là hắn vô cùng phẫn nộ.<br><br>Đối mặt với quang hồng đầy trời, vô số tuyệt sát trận, Kiệt Sâm vẫn vung tay trái trong đại trận, trận pháp lập lòe giống như đảo ngược, chảy ngược trở về chỗ cũ, vô số tinh quang nhao nhao quay đầu trở lại, một lần nữa quy về trong bình tĩnh.<br><br>Kiệt Sâm một chiêu phá vỡ thật nhiều đại trận, nhưng không thu lấy thần dược trên bình đài, ngược lại chỉ rút tay về, vẻ mặt lạnh lùng cười cười cũng không hề tiếp tục động thủ.<br><br>- Ngươi…ngươi cũng là trận pháp đại sư…<br>Tuyệt Trận đại sư La Thiên khiếp sợ nhìn qua Kiệt Sâm, đôi mắt chằm chằm gắt gao, lập lòe bất định:<br>- Rõ ràng chỉ nhấc tay đã phá giải được trận pháp của ta hồi phục như cũ, cuối cùng là tạo nghệ thế nào, tạo nghệ của ngươi trong trận pháp rốt cục cường đại ra sao?<br>- Điểm này không cần hỏi tới, thế nào, chút thủ đoạn này của ta có thể xem như chân tài thực học? Nếu như các hạ còn chưa hài lòng, ta có thể tiếp tục tỷ thí thêm với ngươi một chút, chỉ cần ngươi đưa ra yêu cầu, ta đều có thể tiếp nhận.<br><br>Kiệt Sâm nhìn La Thiên, khóe môi như cười mà không phải cười.<br><br>- Hừ, lần này lão phu nhận bại, không thể tưởng được gặp phải một trận pháp đại sư.<br><br>La Thiên lắc đầu, trên mặt mang theo vẻ tro tàn.<br><br>- Người này chỉ cần trở tay là có thể đem toàn bộ trận pháp của ta hoàn toàn phá giải, tạo nghệ trong trận pháp tuyệt đối phải đạt tới trên tam phẩm đại thành cảnh giới, ta không phải là đối thủ…<br>Trong lòng La Thiên âm thầm tự nhủ.<br><br>- Đã như vậy, vậy thần dược tốt hơn mà các hạ đã nói…<br>Kiệt Sâm lãnh đạm lên tiếng.<br><br><br>La Thiên khoát khoát tay:<br>- Lão phu nói chuyện giữ lời, hiện tại mượn cho ngươi xem, ngươi chờ một chút.<br><br>Trong lúc nói chuyện hắn lấy ra một tờ phù lục ném lên hư không, phù lục bốc cháy, một cỗ pháp lực quỷ dị tản mát, trong hư không xuất hiện một cánh cửa, một hộp ngọc từ trong bay ra rơi vào trong tay La Thiên.<br><br>La Thiên vung tay lên, hư không khép lại, sau đó mở ra hộp ngọc trước mặt Kiệt Sâm.<br><br>Hộp ngọc mở ra, một cỗ linh dược khí tức nồng đậm tận cùng phóng lên trời, linh dược khiếp tâm hồn người phát ra, hấp dẫn toàn bộ ánh mắt những người có mặt.<br><br>- Đây là trung phẩm thần dược…<br>Ở bên cạnh Long Ngâm Nguyệt mở to hai mắt nhìn, miệng há lớn, tựa hồ muốn nói gì đó nhưng lời gì cũng không thể nói ra.<br><br>Trung phẩm thần dược cùng hạ phẩm thần dược tuy chỉ hơn kém nhất giai, nhưng cách biệt một trời, trung phẩm thần dược cho dù là cường giả cấp bậc thiên thần cũng phải đỏ mắt, liều lĩnh cướp đoạt.<br><br>Long Ngâm Nguyệt lần đầu tiên mới biết trong Linh Hoang Các có được trung phẩm thần dược, trước kia nàng chưa từng nghe nói bao giờ.<br><br>- Như thế nào đây?<br>La Thiên nhìn qua Kiệt Sâm, trong đôi mắt kiêu hãnh:<br>- Trung phẩm thần dược này tối thiểu trị giá hơn một ngàn vạn thần thạch, nếu như luyện chế thành linh dược tề giá cả phải tăng hơn gấp mười lần, ta xem tạo nghệ trận pháp của ngươi không tệ, có hứng thú trở thành trận pháp đại sư của Linh Hoang Các chúng ta hay không, cường giả Thiên Hạ thương hội ta đều biết rõ, không có nhân vật giống như ngươi, nghĩ tới ngươi cũng chỉ mới gia nhập Thiên Hạ thương hội đi, nếu như ngươi nguyện ý gia nhập chúng ta xem như gốc trung phẩm thần dược này tặng cho ngươi cũng không đáng vào đâu, hơn nữa bên Thiên Hạ thương hội chúng ta cũng sẽ thay mặt ngươi đi nói chuyện.<br><br> <br>La Thiên ngạo nghễ nói.<br><br>Trung phẩm thần dược tuy đắt đỏ, đủ làm cường giả cấp bậc thiên thần cướp đoạt, nhưng trận pháp đại sư tại Thiên Thần Giới cực kỳ hiếm thấy, nếu có thể để một trận pháp đại sư tam phẩm đại thành gia nhập, xem như cũng không có hại, hơn nữa sau đó không lâu khi tiến vào trong tuyệt cảnh kia nếu có một trận pháp đại sư tạo nghệ còn thâm sâu hơn mình cùng đi, khả năng thành công sẽ gia tăng hơn rất nhiều.<br><br>- Gia nhập Linh Hoang Các?<br>Trong lòng Long Ngâm Nguyệt chấn kinh, lo lắng nhìn qua Kiệt Sâm, đây là một gốc trung phẩm thần dược, ngay cả thiên thần cường giả cũng tâm động, tiền bối có thể ngăn cản được lực hấp dẫn này sao?<br>- Trung phẩm thần dược này cũng chỉ là bình thường thôi.<br><br>Trong ánh mắt của La Thiên, Kiệt Sâm lại lắc đầu:<br>- Không biết Linh Hoang Các các ngươi có thượng phẩm thần dược hay không?<br>- Cái gì? Thượng phẩm thần dược?<br>Thần sắc La Thiên không khỏi phát lạnh, lập tức trầm xuống:<br>- Trung phẩm thần dược còn không nói, còn muốn thượng phẩm thần dược? Hôm nay có phải các hạ muốn tới tiêu khiển ta?<br>Thượng phẩm thần dược quá mức đắt giá rồi, đừng nói hắn chỉ thuộc một phân bộ nho nhỏ của Linh Hoang Các, cho dù là trong tổng bộ cũng chưa chắc có thể cầm đi ra.<br><br><br><br>"]