["<br>- Cái gì?<br>Ngũ sắc thần quang chiếu rọi, thần sắc Bố Lạc Khắc Tác Mỗ giật mình, hắn dù sao cũng không nghĩ đến Kiệt Sâm chỉ mới đạt tới trung vị linh thần lại có thể ngăn trở được công kích của Vạn Long Phệ Hồn.<br><br>- Vừa rồi là do ngươi ra tay, hiện tại nên tới phiên ta rồi!<br>Kiệt Sâm đứng ngạo nghễ trong hư không, ngũ sắc thần quang tách ra, như một thần linh vô địch, khóe môi hiện tia cười nhạt, ánh mắt như đao nhọn sắc bén đâm lên mặt Bố Lạc Khắc Tác Mỗ.<br><br>Lam sắc hư ảnh chiến thần đứng ngạo nghễ sau lưng Kiệt Sâm, không ngừng bắn ra ngũ sắc thần hồng, cũng đại biểu Kiệt Sâm đang không ngừng thiêu đốt thần lực.<br><br>Dưới ánh mắt nhìn trừng trừng của mọi người, Kiệt Sâm vung hắc sắc trọng kiếm chỉ lên thiên không, sau đó hóa thành một đạo cực quang nổ bắn về hướng Bố Lạc Khắc Tác Mỗ.<br><br>- Diệt Thần Sát Quyết – Sát Thần Lâm Thế!<br>- Oanh!<br>Hư ảnh đại biểu ý chí Sát Thần xuất hiện trong hư không, ngay sau đó chui vào trong cơ thể Kiệt Sâm, chỉ tích tắc thần lực trong cơ thể Kiệt Sâm chợt tăng vọt, khí tức cường hãn như ma thần từ trong địa ngục đi ra, chấp chưởng bầu trời.<br><br>- Cút ngay cho ta!<br>Bố Lạc Khắc Tác Mỗ gầm lên.<br><br> <br>- Phách Long Ngạo Tuyệt Thương – Thương Hồn Long Ảnh!<br>Trường thương cổ xưa trong tay hắn lại tuôn ra vô số long ảnh, nhưng lần này cũng không bạo tán ra mà nhanh chóng ngưng tụ cùng một chỗ, cuối cùng hóa thành một đạo hắc sắc cự long khổng lồ đứng ngạo nghễ trên hư không.<br><br>Đầu hắc sắc cự long vô cùng ngưng thực, mỗi lân phiến trên người đều thật rõ ràng, con ngươi lạnh băng bạo ngược nhìn chăm chú lên Kiệt Sâm, long uy kinh người tán dật như một đầu thần long chân chính từ trong hư không đi ra, mang theo uy nghiêm vô tận.<br><br>Hắc sắc cự long gầm thét mang theo lửa giận cùng hắc sắc trọng kiếm trong tay Kiệt Sâm hung hăng đụng vào chung một chỗ.<br><br>- Bành!<br>Tiếng oanh minh nặng nề vang vọng thiên địa, Bố Lạc Khắc Tác Mỗ vì toàn lực thi triển nên chỉ cảm thấy toàn thân chấn động, một cỗ lực lượng cường đại tới mức làm hắn khó thể tưởng tượng giống như hỏa dược từ trong thân thể Kiệt Sâm hung hăng lao ra.<br><br>- Ca ca…<br>Trong ánh mắt khó thể tin của Bố Lạc Khắc Tác Mỗ, Thương Hồn Long Ảnh mà hắn dùng toàn lực thi triển trong miệng bỗng nhiên phát ra tiếng gầm rú thống khổ, cả người xuất hiện đại lượng vết rạn chằng chịt rậm rạp, sau đó chỉ một khắc ầm ầm bạo toái, biến thành hắc sắc khí vụ đầy trời, ngay kế tiếp một cỗ thần lực cường hãn xuyên thấu qua thân hình hắc sắc cự long hung hăng lướt vào trong thân thể của hắn.<br><br>- Bành!<br>Giống như người đi đường bị một cỗ xe tải nặng đánh bay, thân hình Bố Lạc Khắc Tác Mỗ hung hăng văng ngược ra ngoài, trường bào thoáng chốc hóa thành mảnh vỡ, một chùm máu tươi từ trong miệng hắn phun ra tung tóe, tràn đầy thê thảm.<br><br>Đổi lại bên Kiệt Sâm, dưới lực trùng kích thật lớn cũng bị văng ra ngoài, trường bào nghiền nát, sắc mặt tái nhợt, hiển nhiên trong quá trình giao thủ cùng Bố Lạc Khắc Tác Mỗ hắn cũng bị tổn thương, dù sao Bố Lạc Khắc Tác Mỗ là một thượng vị linh thần, nhưng so sánh với vết thương trên người đối phương, tổn thương của Kiệt Sâm không còn quan trọng.<br><br>- Đại nhân…<br>- Thế nào…<br>Nhưng Kiệt Sâm dùng một kiếm đánh bay Bố Lạc Khắc Tác Mỗ, một màn làm cho người ta sợ hãi lại làm hơn mười tên thủ hạ của hắn đều ngây dại, phảng phất như bị chết đứng, trong lúc nhất thời không biết nên làm thế nào mới phải.<br><br>- Ngu xuẩn, còn chưa động thủ, giết hết bọn chúng cho ta!<br>Bố Lạc Khắc Tác Mỗ kiệt lực ổn định thân hình, điên cuồng gào thét.<br><br>Giờ này khắc này ánh mắt hắn vô cùng dữ tợn, cho tới bây giờ hắn còn không cách nào tiếp nhận mình là một thượng vị linh thần nhưng lại bị Kiệt Sâm thật sự đánh bại.<br><br>- Sưu! Sưu! Sưu!<br>Mệnh lệnh của hắn vừa tuôn ra, đám người Bố Lai Địch thoáng chốc hóa thành từng đạo lưu quang xông về hướng năm người Bỉ Tư Pháp Mỗ.<br><br>- Không tốt!<br><br>Năm người nhìn thấy một màn này, nheo mắt, trong nội tâm hiện lên cảm giác nguy cơ tràn đầy.<br><br>- Các ngươi dám!<br>Trên bầu trời, ánh mắt Kiệt Sâm thoáng chốc âm lãnh xuống.<br><br>- Xuy…<br>Phảng phất như tia chớp xẹt qua chân trời, Kiệt Sâm trực tiếp phóng tới chỗ mọi người.<br><br>- Oanh!<br>Ngay trong quá trình Kiệt Sâm lao tới, Bố Lạc Khắc Tác Mỗ đột nhiên xuất hiện trước mặt Kiệt Sâm, trường thương cổ xưa ngăn cản ngay trước mặt hắn.<br><br>- Đối thủ của ngươi là ta!<br>Bố Lạc Khắc Tác Mỗ nhe răng cười lên tiếng.<br><br>- Muốn chết!<br>Kiệt Sâm nổi giận gầm lên một tiếng, đem hết toàn lực bổ ra một kiếm, lực lượng cường đại nổ tung, Bố Lạc Khắc Tác Mỗ miệng phun máu tươi, trực tiếp bị một kiếm đánh bay.<br><br>- Đã ngươi muốn chết, ta trước tiên thành toàn ngươi!<br>Thân hình Kiệt Sâm bám theo sát người hắn, ánh mắt lạnh như băng hiện đầy sát cơ, thần lực trong cơ thể dâng lên, hắc sắc trọng kiếm chém về hướng Bố Lạc Khắc Tác Mỗ đã bị trọng thương.<br><br>- Đại nhân…<br>Một màn hoảng sợ kia làm đám thủ hạ Bố Lạc Khắc Tác Mỗ đều sợ ngây người, tất cả đều dừng thân hình, không còn dũng khí đuổi giết năm người Bỉ Tư Pháp Mỗ, bởi vì bọn hắn biết rõ một khi Bố Lạc Khắc Tác Mỗ vẫn lạc, với thực lực của bọn hắn căn bản không phải đối thủ của Kiệt Sâm, ở trước mặt sinh tử tồn vong của Bố Lạc Khắc Tác Mỗ, bọn hắn chỉ có một ý niệm trong đầu là có nên chạy trốn ngay bây giờ hay không.<br><br> <br>Đám cường giả này bản thân cũng không phải thủ hạ của Bố Lạc Khắc Tác Mỗ, chỉ trùng hợp cùng hắn đi chung một thông đạo không gian chạy vào trong Tư Đặc Ân đại lục, những cường giả khác đều đã vẫn lạc, thực lực của Bố Lạc Khắc Tác Mỗ trở nên mạnh nhất, mới nghe theo lệnh của hắn, hiện tại Bố Lạc Khắc Tác Mỗ đã sắp bị giết chết, bọn hắn không còn lưu lại nửa phần chiến ý.<br><br>- Lớn mật!<br>- Dừng tay!<br>Hắc sắc trọng kiếm trong tay Kiệt Sâm phảng phất như một đầu hắc sắc giao long hung hăng bổ xuống thân hình Bố Lạc Khắc Tác Mỗ, nhưng đúng lúc này một thanh âm gầm lên cực lớn từ phía chân trời truyền tới, đồng thời một cỗ khí tức đáng sợ tới mức tận cùng phảng phất như biển gầm trực tiếp trùm lên trên người Kiệt Sâm bọn họ.<br><br>Trong ánh mắt hoảng sợ của năm người Bỉ Tư Pháp Mỗ, xa xa phía chân trời có hai đội ngũ tản ra khí tức kinh người đang lao tới nhanh như thiểm điện.<br><br>Đó là một cỗ khí tức cường đại không cách nào hình dung, tận xa xa phía chân trời khoảng mấy chục thân ảnh tạo thành một cỗ thủy triều đang hướng chỗ mọi người bay vút tới.<br><br>Đoàn cường giả kia trên người đều tản ra khí tức khủng bố không gì sánh kịp, đặc biệt là ba người đầu lĩnh mỗi người khí thế như hồng, phảng phất như như trên thân lan tỏa một vầng sáng, tản mát ra hồng quang kinh người, khí tức dựng đứng thiên không như ngọn núi lớn trùng trùng điệp điệp đặt lên trên thân thể nhóm người Bỉ Tư Pháp Mỗ, chỉ là khí tức đã đủ làm bọn họ hoàn toàn khó thể nhúc nhích.<br><br>- Đó là…<br>Cảm nhận được cỗ khí tức kia, trên mặt mọi người đều biến đổi, bọn họ là nhân vật cường đại nhất trên Tư Đặc Ân đại lục, mà đám người kia cũng không hề yếu hơn họ, hiển nhiên không thể nào là cường giả bản thổ Tư Đặc Ân đại lục, rất có thể đều là cường giả đến từ Thiên Thần Giới.<br><br><br><br>"]