["- Ha ha…","Năm người Xích Ký cười lên một tiếng sang sảng, đồng thời ra tay.","- Oanh!","Trong hư không hai cỗ lực lượng trùng trùng điệp điệp va chạm vào nhau, lực lượng đáng sợ lan tràn, đem đại trận do Kiệt Sâm bố trí xé rách thành phấn vụn, sáu người Bác Tạp Y miệng phun máu tươi, nguyên một đám trùng trùng điệp điệp bị đánh văng ra ngoài.","- Ha ha, để xem các ngươi còn dám hung hăng càn quấy nữa hay không!","Năm người Xích Ký liên tục rống to, nhanh chóng nghênh đón, trong tay không ngừng công kích, sáu người Bác Tạp Y phảng phất giống như bao cát không ngừng bị nện vào, máu tươi phun tung tóe, trường bào trên người nghiền nát, thần thể tầng tầng rạn nứt.","- Làm sao…","Xa xa, tất cả mọi người đều ngây dại, nhìn qua đám người Kiệt Sâm chẳng khác gì đang nhìn qua ma quỷ.","Mỗi một tử bào trưởng lão của Lôi Đình Đảo đều là Nhật Diệu thiên thần đỉnh phong cường giả, nhưng ở trước mặt nhóm người Kiệt Sâm lại chẳng khác gì người trưởng thành cùng trẻ con, hoàn toàn chỉ bị chà đạp.","- Khục khục…","Lại thêm một lần công kích, sáu người Bác Tạp Y chật vật lơ lửng giữa không trung, trong miệng ho ra một ngụm máu tươi, không ngừng bị công kích lẫn bị thương, làm thực lực của bọn hắn đã bị hạ thấp còn chưa đầy một nửa.","Nhưng nét mặt bọn hắn vẫn lạnh lùng, không hề có nửa điểm tuyệt vọng cùng xin khoan dung.","- Ân?","Chân mày Kiệt Sâm thoáng nhíu lại, biểu hiện của đối phương làm nội tâm hắn dâng lên một tia cảnh giác, hiển nhiên thái độ của bọn hắn hoàn toàn không phù hợp với tình cảnh bản thân bọn họ hiện tại.","- Ha ha, các ngươi đánh thật thống khoái sao? Bất quá cũng chỉ là như thế, bởi vì các ngươi lập tức chết chắc rồi!","Bác Tạp Y lộ ra hàm răng nhuộm đầy máu tươi, cười ha hả dữ tợn, đồng thời ánh mắt nhìn ra phía chân trời xa xa.","- Ân?","Nhóm người Kiệt Sâm cũng vội vàng quay đầu lại.","- Oanh long!","Xa xa phía chân trời, ba đạo lưu quang đột nhiên xuất hiện, như lưu tinh giáng xuống, hiệp bọc lấy khí thế chưa từng có từ trước tới nay, hướng chỗ nhóm người Kiệt Sâm lướt tới nhanh như thiểm điện.","Oanh long long!","Hư không chấn động, những nơi ba gã cường giả kia đi qua, không gian gợn sóng phập phồng như sóng biển, liên tục gạt ra hai bên, khí thế kinh người ngưng tụ thành ngũ sắc cực quang, như đại đạo uy nghiêm hàng lâm, bao phủ cả Lôi Đình Đảo.","- Là ai, dám giương oai trên Lôi Đình Đảo!","Thanh âm oanh minh ù ù vang vọng, dưới thanh âm kia, thật nhiều du khách đều không tự chủ được thân thể của mình, có một loại xúc động muốn dập đầu quỳ lạy.","Đó là ba cường giả mặc áo đỏ, đầu lĩnh là một trung niên nam tử tóc đỏ, bên cạnh hắn là hai gã lão giả, ba người ánh mắt như điện, thần sắc uy nghiêm, giơ tay nhấc chân đại đạo pháp tắc chảy xuôi, phảng phất như đại đạo hóa thân, chấp chưởng vòm trời.","- Bái kiến ba vị tộc trưởng!","Nhìn thấy ba người này, vô luận là chiến sĩ tuần tra Lôi Đình Đảo, hay là sáu người Bác Tạp Y, thần sắc đều cung kính, trên không trung hướng ba người xa xa hành lễ, trong miệng hét lớn.","Ba người này chính là ba tộc trưởng tam đại gia tộc khống chế Lôi Đình Đảo.","Sáu người Bác Tạp Y vội vàng bay tới sau lưng ba người kia, vô cùng cung kính.","Ba người nhìn qua sáu người Bác Tạp Y trọng thương, lại nhìn đường đi hoang tàn khắp nơi bên dưới, cuối cùng đem ánh mắt nhìn lên trên thân sáu người Kiệt Sâm, tận sâu trong đôi mắt lăng lệ ác liệt như ẩn chứa sấm chớp.","- Đại nhân, ba người bọn họ chính là Nhật Diệu thiên thần vô địch cường giả!","Trên mặt năm người Xích Ký không còn chút vui vẻ, vội vàng đi tới bên cạnh Kiệt Sâm, ngưng trọng lên tiếng.","Xích Ký là cường giả Man Thần phủ, tự nhiên có chỗ hiểu rõ đối với Nhật Diệu thiên thần vô địch cường giả, khí thế trên thân ba người kia hắn chỉ từng gặp qua trên thân Man Thần Lan Ân.","- Trời ạ, ba gã Nhật Diệu thiên thần vô địch cường giả!","Xa xa, trong đám du khách vây xem đã sợ ngây người, ở niên đại mà Thần Vương chưa xuất hiện, Nhật Diệu thiên thần vô địch đã là thực lực đỉnh phong nhất Thiên Thần Giới, bất luận là một gã Nhật Diệu thiên thần vô địch nào đều có thể tung hoành khắp cả Thiên Thần Giới, không hề sợ hãi.","Nhưng Nhật Diệu thiên thần vô địch cường giả thật sự quá mức hiếm hoi, đại đa số cường giả Thiên Thần Giới cả đời đều chưa hẳn nhìn thấy được một Nhật Diệu thiên thần vô địch cường giả, nhưng hôm nay chỉ thoáng chốc đã xuất hiện ba người, đối với mọi người là rung động khó tả.","- Ba gã Nhật Diệu thiên thần vô địch cường giả, khó trách Lôi Đình Đảo có thể sừng sững tại Lôi Đình Hải nhiều năm như vậy, không ai dám gây chuyện, dù là toàn bộ đại phủ chủ phủ binh đi tới Lôi Đình Đảo cũng không dám giương oai.","Trong lòng mọi người đều giật mình.","- Bác Tạp Y, các ngươi như thế nào lại chật vật như vậy, sáu người kia thực lực thế nào?","Đầu lĩnh Ốc Luân Đức gia tộc tộc trưởng Bảo Uy Nhĩ dùng thần thức truyền âm cho Bác Tạp Y, nhướng mày hỏi.","- Tộc trưởng đại nhân, sáu người bọn hắn đều có thực lực Nhật Diệu thiên thần đỉnh phong, nhưng mấu chốt là thanh niên tóc đen đầu lĩnh chẳng những thực lực mạnh mẽ còn là một ngũ phẩm trận pháp đại sư, ngũ phẩm trận pháp có thể tiện tay liền bố trí, cho nên chúng tôi…","Trên mặt Bác Tạp Y hiện lên một tia xấu hổ.","- Cái gì? Ngũ phẩm trận pháp đại sư?","Ba người Bảo Uy Nhĩ đều giật mình:","- Thanh niên tóc đen kia rốt cục lại có địa vị gì?","Bọn hắn tự nhiên hiểu rõ ngũ phẩm trận pháp đại sư đại biểu cho điều gì, đó chính là nhân vật mà các thần tướng, phủ chủ dưới trướng tất cả các đại Thần Vương đều muốn nhiệt tình mời chào, hơn nữa năm người Xích Ký đi theo bên cạnh Kiệt Sâm cũng làm trong lòng ba người Bảo Uy Nhĩ đều hiểu được, Kiệt Sâm kia nhất định phải có bối cảnh đáng sợ vô cùng.","Nhưng chỉ sau một khắc, ánh mắt của bọn hắn lại biến thành lăng lệ ác liệt:","- Mặc kệ đối phương có lai lịch gì, dám ở Lôi Đình Đảo hung hăng càn quấy, nhất định phải cho bọn hắn có đến mà không có về!","Ba người Bảo Uy Nhĩ rất có tự tin, dùng thực lực Nhật Diệu thiên thần vô địch của bọn họ đương nhiên là không cần sợ hãi.","Ngũ phẩm trận pháp đối với đám người Bác Tạp Y là chướng ngại cực lớn, nhưng đối với Nhật Diệu thiên thần vô địch cường giả mà nói chỉ dùng khí thế bản thân đã đủ đem phá tan, căn bản không cách nào ảnh hưởng tới thực lực của bọn họ.","- Hô…","Nghĩ vậy, Bảo Uy Nhĩ từ trong đám người lập tức bay vút ra, ánh mắt vô số du khách bên dưới không ngừng di động theo hành động của hắn, trong nội tâm vô cùng kích động.","Bọn họ hiểu được rất có thể một hồi kinh thiên đại chiến sắp sửa triển khai.","- Ta, Lôi Đình Đảo Ốc Luân Đức gia tộc tộc trưởng Bảo Uy Nhĩ!","Thanh âm lạnh lùng uy nghiêm của Bảo Uy Nhĩ vang vọng toàn bộ Lôi Đình Đảo:","- Ta mặc kệ ngươi tới từ đâu, có bối cảnh gì, dám can đảm hung hăng càn quấy trên Lôi Đình Đảo, nhất định phải tiếp nhận Lôi Đình Đảo trừng phạt, hiện tại ta cho sáu người các ngươi một cơ hội, lập tức bó tay chịu trói, có lẽ sáu người các ngươi còn có một tia sinh cơ, nếu như không thì…"]