["- Tốt, rất tốt!","Bắc Vũ Thần Vương lạnh lùng nhìn chăm chú Thiên Vân Thần Vương:","- Vậy chúng ta ai cũng đừng động thủ, xem ai có thể cười tới cuối cùng.","Trong nội tâm Bắc Vũ Thần Vương nghiến răng, thực lực của Thiên Vân Thần Vương không khác biệt gì hắn, nếu như có hắn cản trở, chính mình chỉ sợ căn bản không chiếm được Thánh Tộc vương tộc, bất quá mình cũng đã thông tri Tây Hoàng Thần Vương bọn hắn, xem đến lúc đó Thiên Vân Thần Vương còn có biện pháp gì, chỉ đáng tiếc đến lúc đó hắn không còn cách nào độc chiếm được Thánh Tộc vương tộc kia được nữa.","- Ha ha, Thiên Vân, nơi này thật đúng là náo nhiệt ah!","Đúng lúc này lại một thanh âm tiếng cười to vang lên, lại thêm một thân ảnh từ trong hư không đi ra, trên người tản mát ra khí tức đáng sợ.","- Nam Trụ Thần Vương!","Bắc Vũ Thần Vương cùng Thiên Vân Thần Vương đều nhìn đi qua.","- Nơi này thật đúng là náo nhiệt, đại tràng diện như thế sao có thể thiếu Nam Trụ ta đâu!","Trong miệng thân ảnh cao lớn kia phát ra thanh âm cười to thoải mái.","- Nam Trụ, hai người chúng ta đã thật lâu không cùng một chỗ tụ lại rồi.","Thiên Vân Thần Vương có chút cười nhẹ nói.","- Đúng vậy, khoảng chừng hơn mấy vạn năm đi, không nghĩ tới chúng ta lại lần nữa gặp mặt, lại là vì Thánh Tộc vương tộc kia, cũng tốt, Thánh Tộc vương tộc ta nghĩ một mình ngươi cũng không cách nào độc chiếm, không bằng hai người chúng ta cùng nhau liên thủ, đến lúc đó chia đều.","Nam Trụ Thần Vương chậm rãi đi tới.","Sắc mặt Bắc Vũ Thần Vương liền trầm xuống.","- Hoa hoa…","Trong hư không, vô tận hỏa diễm đang thiêu đốt, một cỗ khí tức diệt thế bao phủ, Kiệt Sâm điên cuồng chống cự diệt thế đại kiếp nạn kia, nhưng vẫn bất lực, toàn thân hắn đẫm máu, pháp tắc trong thân thể đứt gãy, thậm chí một cỗ hỏa diễm bốc cháy trên người hắn, đây là diệt thế hỏa diễm đang thiêu đốt thần lực của hắn, muốn đốt hắn thành tro tàn, trở thành một bộ phận của đại đạo quy tắc.","- Kiệt Sâm…","Trong lòng Lam Nguyệt Cổ Sâm thống khổ kêu lên, một tia tinh khí sinh mệnh trong thân thể nàng truyền ra muốn dung nhập vào thân thể Kiệt Sâm.","Còn không đợi nàng thành công…","- Ông!","Một cỗ lực lượng Thần Vương mênh mông hàng lâm, trong chốc lát toàn bộ thiên địa đông cứng lại, thời gian ngừng chuyển động, không gian cũng đóng băng, bị cỗ Thần Vương lực lượng bao phủ xuống, thân hình Lam Nguyệt Cổ Sâm không cách nào nhúc nhích mảy may, như bị nhốt lại bên trong tủ băng cứng ngắc.","Trên thực tế, sau khi Lam Nguyệt Cổ Sâm hấp thu được thật nhiều năng lượng của Sinh Mệnh Chi Tuyền, thực lực của nàng đã sớm đạt tới Nhật Diệu thiên thần vô địch cảnh giới, đã đạt tới bán bộ Thần Vương, nhưng cho dù Lam Nguyệt Cổ Sâm cường thịnh bao nhiêu, nhưng ở trước mặt Thần Vương chân chính, nàng vẫn không hề có chút lực lượng ngăn cản.","- Thiên Vân, ngươi ngăn lại tiểu tử Bắc Vũ kia, ta bắt Thánh Tộc vương tộc này, đến lúc đó chúng ta lại chia đều.","Nam Trụ Thần Vương cười sang sảng một tiếng, vung tay về hướng Lam Nguyệt Cổ Sâm.","Oanh long!","Trên bầu trời một bàn tay cực lớn ngưng tụ thành hình, hướng Lam Nguyệt Cổ Sâm hung hăng bao trùm xuống.","- Nam Trụ, ngươi dám!","Bắc Vũ Thần Vương gầm lên một tiếng, mái tóc dài bay tung, là Thần Vương đầu tiên chạy tới, hắn đã sớm đem Lam Nguyệt Cổ Sâm xem là vật trong bàn tay mình, hiện tại nhìn thấy Nam Trụ ra tay, há sẽ không nổi giận.","Trong tiếng quát chói tai, Bắc Vũ Thần Vương hung hăng xuất thủ.","Khí tức Thần Vương tỏa khắp bầu trời, thiên địa đều tan vỡ dưới một kích này của hắn, toàn bộ đại địa Ngạc Mộng chiểu trạch rạn nứt ra, long trời lở đất, cự chưởng cực lớn của Bắc Vũ hung hăng đánh tới Nam Trụ Thần Vương.","- Ha ha, Bắc Vũ, đối thủ của ngươi là ta!","Thiên Vân Thần Vương cười sang sảng một tiếng, đạo đạo bạch quang từ trên rủ xuống, như thác nước ngăn cản trước mặt Bắc Vũ Thần Vương.","- Phanh phanh phanh…","Trong thiên địa vang vọng thanh âm phá diệt, hai cỗ Thần Vương lực lượng chí cao vô thượng va chạm, đem hư không đánh thành nát bấy, mà lực lượng Thần Vương đem thiên địa quy tắc đều thay đổi, trong hư không xuất hiện thật nhiều lỗ thủng không gian, chậm rãi vẫn không thể lấp đầy.","- Đáng hận!","Bắc Vũ ngửa mặt lên trời gào thét, một đối một hắn không sợ ai, nhưng đối phương có hai Thần Vương, mặc cho hắn có thủ đoạn thông thiên cũng căn bản không cách nào đoạt được Thánh Tộc vương tộc trong tay hai Thần Vương khác.","- Đồ vật mà ta không chiếm được, các ngươi cũng đừng mơ tưởng lấy được!","Bắc Vũ gầm lên giận dữ, từng đạo thần quang bắn ra từ trong thân thể hắn, trong nháy mắt Bắc Vũ phảng phất như trở thành một quang nhân, quang mang dày đặc lan tràn ra khắp thân thể hắn.","Oanh long!","Những nơi quang mang đi qua, hư không tầng tầng bạo toái, phát ra thanh âm nổ tung bạo tạc kịch liệt, muốn đem cả Ngạc Mộng chiểu trạch hủy diệt thành tro tàn.","- Tên này điên rồi phải không!","Thiên Vân biến sắc, thân hình lắc mạnh, hai tay vung lên, phảng phất như có một đạo màn trời bao phủ thiên địa, hai cỗ lực lượng cường hãn va chạm, không ngừng chao đảo nổ tung, cuối cùng biến thành hư vô.","Bắc Vũ cùng Thiên Vân đều kêu rên một tiếng, thối lui ra sau.","- Ha ha, ta được đến rồi.","Nam Trụ cười to một tiếng, cự chưởng bao phủ Lam Nguyệt Cổ Sâm, sau một khắc muốn nắm bắt lấy nàng.","- Nam Trụ, dừng tay!","Một thanh âm oanh minh vang vọng, trong hư không đột nhiên xuất hiện một thân ảnh màu tím cao lớn, một đạo tử sắc lôi quang trong tay áo hắn đánh ra, nặng nề đánh lên cự chưởng của Nam Trụ, đem cự chưởng đánh trúng nát bấy.","Xuy xuy…","Từng đạo điện quang lưu chuyển, tử sắc thân ảnh đáp xuống giữa thiên địa, ngay lập tức mang theo cỗ khí tức như hủy diệt nhân gian.","- Lôi Vẫn Thần Vương!","Ánh mắt ba Thần Vương khác nhìn vào thân ảnh màu tím kia, ánh mắt lập lòe, mà nhóm người Xích Ký đứng lẫn trong Thánh Tộc nhân đều kinh hô lên.","- Như thế nào Lôi Vẫn, chẳng lẽ ngươi cũng muốn kiếm một chén canh?","Nam Trụ lạnh lùng lên tiếng.","- Hừ, kiếm một chén canh? Ta cũng không tham lam như các ngươi, Kiệt Sâm tiểu hữu có chút sâu xa với ta, ta tự nhiên không thể để mặc cho các ngươi diệt sát hắn!","Thanh âm ù ù của Lôi Vẫn Thần Vương vang vọng lên.","- Tùy ý chúng ta diệt sát? Ha ha…","Nam Trụ không khỏi cười lạnh:","- Tiểu hữu của ngươi đang ở bên kia hóa đạo đó thôi, lúc trước trong chúng ta cũng không có ai ra tay với hắn, chỉ muốn tranh đoạt Thánh Tộc vương tộc mà thôi, ngươi muốn nhúng tay thì nói, cần gì nói nhảm nhiều như vậy!","- Thánh Tộc vương tộc kia rất có sâu xa với Kiệt Sâm tiểu hữu, ta tự nhiên sẽ không để cho các ngươi tùy ý bắt nàng đem đi!","Lôi Vẫn khẽ lắc đầu, đồng thời vẻ mặt lo lắng nhìn qua Kiệt Sâm.","Từng đạo nghiệp hỏa hàng lâm, thân hình Kiệt Sâm đã hoàn toàn bị bao phủ bên trong không còn nhìn thấy, mà khí tức sinh mệnh của hắn cũng càng ngày càng yếu ớt.","Trong lúc nhất thời, tứ đại Thần Vương chia thành ba phe phái giằng co một chỗ, không ai hành động trước.","- Lôi Vẫn này đến thật là đúng lúc, Lôi Đình Hải của hắn cách nơi này xa như vậy cũng đã tới nhanh như thế.","Trong nội tâm Nam Trụ thầm hận, luận thực lực tuy đều là Thần Vương, nhưng chấp chưởng lôi kiếp hủy diệt vạn vật vẫn mạnh hơn bọn hắn một ít.","- Hiện tại bốn người chúng ta tiếp tục giằng co thế này, đợi tới khi Tây Hoàng bọn hắn chạy tới hi vọng lấy được Thánh Tộc vương tộc càng nhỏ hơn.","Trong nội tâm Nam Trụ không ngừng suy tư, sau đó ngẩng đầu nhìn Lôi Vẫn Thần Vương:","- Lôi Vẫn, chúng ta cứ kéo dài như vậy khi Tây Hoàng bọn hắn đến thì đã xong, ngươi đừng tiếp tục ngăn trở chúng ta, sau khi bắt được Thánh Tộc vương tộc chúng ta cùng nhau chia đều, bằng không đợi tới khi Tây Hoàng bọn hắn chạy tới ngươi cũng không thể ngăn cản được.","Nam Trụ Thần Vương truyền âm cho đối phương.","Lôi Vẫn Thần Vương thoáng quay đầu, trên mặt chợt lộ ra tia cười lạnh, cất cao giọng nói:","- Nam Trụ, ngươi không cần truyền âm cho ta, ta sẽ không đáp ứng ngươi. Hôm nay Kiệt Sâm cùng những người có mặt tại đây, ta bảo hộ chắc rồi.","Thanh âm Lôi Vẫn ù ù truyền ra, Bắc Vũ Thần Vương đều nghe được.","- Tên Lôi Vẫn này…thật là một tên ngu ngốc!","Trong lòng Nam Trụ tức giận, hắn vốn định âm thầm lôi kéo đối phương, thật không ngờ Lôi Vẫn căn bản không thèm để ý lời hắn, còn mở miệng lớn tiếng.","- Lôi Vẫn, vậy ngươi muốn như thế nào? Đưa ra điều kiện đi!","Nếu như ai cũng đã nghe được, Nam Trụ liền thừa nhận, ở trong mắt hắn không tin Lôi Vẫn có sâu xa gì với những người kia, cũng chỉ vì muốn lấy cớ mà thôi, mục đích muốn đạt càng nhiều lợi ích.","Bên dưới Thánh Tộc, nhóm người Xích Ký đều khẩn trương lên, hiện tại vận mệnh của bọn họ đều nằm trên người Lôi Vẫn Thần Vương.","- Không cần uổng phí tâm cơ, ta sẽ không đáp ứng ngươi.","Sắc mặt Lôi Vẫn vẫn bình tĩnh, không có chút biểu tình.","- Đáng hận, tên Lôi Vẫn này…","Nam Trụ cùng Thiên Vân đều phẫn nộ, nhưng lại không có biện pháp.","- Ha ha, tại đây thật náo nhiệt!","Đúng lúc này lại thêm hai thanh âm chợt vang lên.","- Hoa lap lạp…","Hư không Thiên Thần Giới thoáng chốc sụp đổ, một nam tử mặc áo choàng đen cùng một nam tử tóc dài hỏa hồng sắc chậm rãi bước ra, khí cơ làm người sợ hãi thoáng chốc tản mát trong thiên địa.","- Phốc xuy…","Bị cỗ khí cơ trấn áp, nhóm người Xích Ký đều quỳ sụp một chân trên đất, không chịu được cỗ lực lượng kia, thân thể muốn nứt vỡ, nếu không phải có Kiệt Sâm đang thừa nhận thiên kiếp đứng phía trước chịu bớt cỗ lực lượng kia, chỉ sợ bọn họ đã sớm bị hủy diệt.","- Hắc Ám, Tây Hoàng…","Ánh mắt Thiên Vân cùng Nam Trụ liền biến thành lăng lệ ác liệt.","- Cuối cùng các ngươi đã đến, nếu còn không đến chỉ sợ nơi này không còn phần của các ngươi rồi.","Bắc Vũ bay tới, thần sắc cũng nhẹ nhàng hơn rất nhiều.","- Tràng diện náo nhiệt như vậy, chúng ta làm sao có thể không đến đâu.","Nam tử mặc áo choàng đen cười lạnh một tiếng, một cỗ khí tức tà ác đáng sợ truyền ra, sắc mặt mấy người Thiên Vân biến thành vô cùng ngưng trọng.","Hắc Ám Thần Vương, tuyệt đối là một người đáng sợ nhất trong các Thần Vương, cũng có lịch sử thành Thần Vương lâu dài nhất, năm xưa Đông Cực Thần Vương vẫn lạc trong mưu kế của hắn, chuyện này mấy người Thiên Vân đều biết rõ ràng.","- Tên Hắc Ám này đã đến, xem ra lần này chúng ta không có hi vọng rồi.","Thiên Vân cùng Nam Trụ liếc nhau, trong mắt hiện lên tia thoái ý.","- Như thế nào? Thiên Vân, Nam Trụ, hai người các ngươi muốn làm kẻ địch của chúng ta?","Hắc Ám chậm rãi tiến về phía trước, miệng lạnh lùng lên tiếng, đạo đạo hắc sắc khí lưu quanh quẩn trên người hắn, lộ ra vẻ đặc biệt lãnh khốc.","- Hừ, Hắc Ám, ngươi cũng không cần hung hăng càn quấy, hôm nay ta không cùng ngươi so đo, việc tranh đoạt Thánh Tộc vương tộc chúng ta rời khỏi.","Nam Trụ lạnh lùng lên tiếng, sau đó cùng Thiên Vân lui bước ra sau.","Bên Hắc Ám có ba Thần Vương, thực lực siêu quần, hơn nữa lòng dạ ác độc, vì một Thánh Tộc vương tộc liều chết tranh đấu cùng bọn hắn đối với Nam Trụ mà nói thật không đáng, còn không bằng để cho đám người Hắc Ám cùng Lôi Vẫn tranh đấu một phen, lúc đó căn cứ theo tình huống mới quyết định.","Bàn tính trong lòng Nam Trụ đánh rất tốt, đồng thời ánh mắt nhìn xuống Thánh Tộc bên dưới, thấy Thánh Tộc vương tộc đã nhiều người ngấp nghé, nếu vậy đem những người còn lại trong Thánh Tộc bắt đi cũng là một hồi thu hoạch.","- Nam Trụ, Thiên Vân, xem như hai ngươi thức thời.","Hắc Ám lạnh lùng cười cười, sau đó quay người nhìn Lôi Vẫn Thần Vương.","- Lôi Vẫn, ngươi tránh ra, ta không muốn động thủ với ngươi.","Hắc Ám lạnh lùng lên tiếng, sau lưng hắn Tây Hoàng cùng Bắc Vũ đều bước tới.","- Hắc Ám, Kiệt Sâm cùng ta có quan hệ sâu xa, ngươi thả cho bọn hắn một con đường đi!","Lôi Vẫn ngăn cản phía trước quát lạnh nói.","- Lôi Vẫn, đầu óc ngươi có phải bị nước vào rồi không, ta đã điều tra tên Kiệt Sâm kia, có quan hệ sâu xa với Đông Cực năm xưa, chẳng lẽ ngươi không biết chuyện năm đó? Ta hỏi ngươi một câu cuối cùng, ngươi có tránh ra hay không?","Đôi mắt Hắc Ám lóe ra hào quang âm u, quát lên.","- Muốn ta thối lui, đừng mơ tưởng!","Lôi Vẫn vẫn không hề nhượng bộ.","- Tốt!","Hắc Ám quát lên một tiếng chói tai, không chút do dự hóa thành một đạo hắc sắc lưu quang phóng tới Lôi Vẫn.","Hắc Ám Thần Vương, một trong những Thần Vương đáng sợ nhất Thiên Thần Giới, khống chế hắc ám cùng tử vong, tùy ý đảo tay có thể sụp đổ thiên địa, hiện tại phát động ra công kích mãnh liệt nhất.","- Hống…","Hắc Ám gầm lên giận dữ, phong vân cuồng động, một cỗ hắc ám cuồng phong đột khởi, tạo thành một cỗ phong bạo cuốn tới, một cỗ hắc sắc khí lưu hóa thành một thanh hắc sắc trường mâu, muốn đem Lôi Vẫn Thần Vương xuyên thấu.","Đó là hạng thần thông gì?","Lôi Vẫn không chút nghĩ ngợi, một quyền đánh ra, đánh vỡ hư không bị đóng băng, ngay lập tức từng đạo lôi quang liên tục giáng xuống, từng đạo tử sắc điện long xoay chuyển, cuối cùng hình thành một cây tử sắc đại thương trên tay Lôi Vẫn, trong nháy mắt cùng trường mâu của Hắc Ám đụng thẳng vào nhau.","Oanh long!","Lôi Vẫn không chút sứt mẻ, tử sắc trường bào tung bay, mà quanh thân Hắc Ám hắc sắc khí lưu quanh quẩn, từng đạo khí lưu cùng tử sắc lôi quang va chạm một chỗ, thanh âm ầm vang không dứt.","Hư không tầng tầng bạo vỡ, hai Thần Vương giao thủ làm thiên địa tựa hồ tiến vào đêm tối, quỷ góc thần gào, toàn bộ TruyệnFULL.vn đại lục đều chấn rung như sụp đổ.","- Ah…","Ở bên dưới mọi người liên tục lui về phía sau, té ngã, trong miệng cuồng phun máu tươi, một ít Thánh Tộc nhân thực lực yếu ớt thân hình trực tiếp vỡ ra.","- Hắc Ám cùng Lôi Vẫn thật là đáng sợ…","Nam Trụ cùng Thiên Vân xa xa nhìn tới, trong lòng đều giật mình.","Tuy đều là Thần Vương, nhưng lẫn nhau vẫn có chênh lệch, luận mạnh nhất còn có một Thú Thần Vương chưa tới, kỳ thật cũng là cùng cấp độ như Lôi Vẫn, mạnh hơn Nam Trụ, Thiên Vân một ít.","Đương nhiên gọi là mạnh yếu chỉ là thời điểm giao chiến bên nào dễ dàng chịu thiệt thòi mà thôi, nếu giao chiến sinh tử, một Thần Vương này thật khó đánh chết được Thần Vương khác."]