["<br>Một thanh âm vang lên bên tai những vị cường giả đang vây xem dị trạng trên thiên không, một màn này làm toàn bộ những hoàng linh sư, đế linh sư, thánh linh sư hoàn toàn sợ ngây người, vô số khí tức cường giả lan tràn làm nội tâm bọn họ vô cùng sợ hãi.<br><br>Bọn họ kinh hãi phát hiện những thân ảnh từ trong khe không gian lao ra khí tức đều vô cùng khủng bố, không có một người nào kém hơn bọn họ.<br><br>Đại lượng cường giả từ trong lỗ đen vô tận bay vút ra, những cường giả Tư Đặc Ân đều sợ ngây người, thậm chí bọn họ đều có thể nhìn thấy bên trong lỗ đen còn có thật nhiều thân ảnh đang xông ra bên ngoài.<br><br>- Đây là…<br>Tất cả mọi người đều biểu lộ vẻ ngây ngốc, dưới cỗ lực lượng đáng sợ kia, những thất giai, bát giai, cửu giai căn bản không dám nhúc nhích, chỉ có thể trơ mắt nhìn một màn trước mặt phát sinh.<br><br>Trên bầu trời đại lượng thân ảnh từ trong lỗ đen điên cuồng bay vút ra, hơn nữa bên trong còn có không ít người đang bay tới.<br><br>- Oanh long long…<br>Đột nhiên một cỗ lực lượng đáng sợ tản mát ra, tựa hồ đã xảy ra điều gì đó thay đổi, hắc sắc quang mang tản mát đột nhiên bị rung chuyển cực lớn, đồng thời một đạo lực lượng ba văn ẩn chứa khí tức khổng lồ thoáng chốc tràn ngập khắp lỗ đen quỷ dị kia.<br><br>- Bành!<br>Bị cỗ ba văn đáng sợ kia trùng kích, thông đạo màu đen trên bầu trời đột nhiên phát ra tiếng oanh minh cực lớn, triệt để vỡ tan ra, trong đó còn có thật nhiều thân ảnh còn chưa kịp lao ra trên mặt đều lộ vẻ hoảng sợ, sau một khắc không gian lực lượng nhanh chóng chữa trị, đem thiên không khủng bố nhanh chóng tu bổ bắt đầu khép lại.<br> <br><br>Những cường giả còn chưa kịp lao ra khỏi lỗ đen đều bị thông đạo khủng bố đang khép lại nghiền nát, lập tức xoắn thành hư vô.<br><br>Một màn này đồng dạng phát sinh ở những địa phương mà hư không bị phá vỡ khắp Tư Đặc Ân đại lục.<br><br>Nhưng chỉ trong thời gian ngắn như vậy cũng đã có không ít cường giả thông qua thông đạo không gian đi tới Tư Đặc Ân đại lục.<br><br>Giờ khắc này khí tức khủng bố đáng sợ lan tỏa khắp nơi trên đại lục, giống như mây đen rậm rạp bao phủ làm tâm thần người run rẩy.<br><br>Trên bầu trời Linh Sư Tháp, những thân ảnh bên trong thông đạo nghiền nát bay ra là nhiều nhất, khoảng chừng trên trăm thân ảnh đứng ngạo nghễ trên không, thật sự không ít.<br><br>Chứng kiến lỗ đen bị nghiền nát, thông đạo không gian truyền tống nối liền giữa Thiên Thần Giới cùng Tư Đặc Ân đại lục biến mất, những thân ảnh vốn đang hô to hung hăng càn quấy dị thường hưng phấn trên mặt đều lộ ra vẻ khó coi.<br><br>- Tại sao lại như vậy, đã xảy ra chuyện gì? Vì sao không gian thông đạo lại đóng cửa?<br>- Không phải mấy vị đại nhân đã nói bình chướng Tư Đặc Ân đại lục đã bị phá hủy hoàn toàn, không bao giờ còn phong ấn nữa sao?<br>- Rốt cục là tình huống gì xảy ra? Nếu như vậy chẳng phải những người còn lại không cách nào tiếp tục đi tới Tư Đặc Ân đại lục rồi sao?<br>Không ít người vẻ mặt trầm xuống, trong miệng âm lãnh lên tiếng.<br><br>- Được rồi, có gì mà sợ hãi, chỉ cần nhóm người chúng ta cũng đã đủ khống chế toàn bộ thần cấp cường giả Tư Đặc Ân đại lục!<br>Đúng lúc này một thanh âm lạnh lùng vang lên.<br><br>Một thanh niên tóc vàng dung mạo anh tuấn, khí độ phi phàm mặc trường bào màu vàng đầu đội quan khôi từ trong đám người chậm rãi bay vút ra, vừa nhìn thấy được người này rất nhiều cường giả Thiên Thần Giới thoáng chốc liền biểu lộ ra vẻ vô cùng cung kính cùng thần sắc nịnh nọt.<br><br>- Tát Kim Đặc Sâm đại nhân nói đúng, cho dù chỉ có chúng ta tới đây, đã có đại nhân dẫn đầu đã đủ tiêu diệt Tư Đặc Ân đại lục dễ dàng!<br>- Nói không sai, Tát Kim Đặc Sâm đại nhân ở Thiên Thần Giới cũng đã uy danh hiển hách, lần này có thể đi theo Tát Kim Đặc Sâm đại nhân là vinh hạnh của chúng ta.<br><br>Rất nhiều cường giả đều vội vàng lên tiếng, trong lời nói đều mang theo vẻ nịnh nọt.<br><br>Ở bên dưới mười mấy cường giả Tư Đặc Ân đại lục sắc mặt tái nhợt nghe đối phương nói chuyện, mỗi một câu đều trùng kích tâm linh bọn họ mãnh liệt, cho dù bọn họ không hiểu rõ Thiên Thần Giới là gì, những cường giả này từ đâu tới đây, nhưng trong lời nói của đối phương mang theo địch ý đối với Tư Đặc Ân đại lục vẫn bị mọi người cảm nhận được rõ ràng.<br><br><br>- Trốn!<br>Trong tích tắc không còn người nào kịp suy nghĩ, tất cả mọi người chỉ còn lại một ý niệm, lập tức chạy khỏi nơi này, đem tin tức báo về Linh Dược Sư Tháp.<br><br>- Sưu! Sưu! Sưu!<br>Chỉ một thoáng mười mấy cường giả Tư Đặc Ân đại lục phảng phất như ong vỡ tổ vội vàng chạy tứ tán ra bốn phương tám hướng muốn thoát khỏi nơi đây.<br><br>- Những người này là cư dân bản thổ Tư Đặc Ân đại lục? A…một gã thánh linh sư, tám đế linh sư, còn có vài chục hoàng linh sư…<br>Trên bầu trời nhìn thấy mọi người đang chạy trốn tứ phía, thanh niên tóc vàng tuấn mỹ lộ vẻ mặt vô cùng khinh thường:<br>- Quá nhỏ bé, thật sự là nhỏ yếu, chẳng khác gì con sâu cái kiến!<br>Thanh niên tóc vàng tuấn mỹ liên tục cảm khái.<br><br>- Tát Kim Đặc Sâm đại nhân vĩ đại, để cho thuộc hạ tiêu diệt những con sâu cái kiến làm chướng mắt đại nhân!<br>Sau lưng thanh niên tóc vàng tuấn mỹ có một đại hán tóc ngắn màu nâu lập tức đi ra, trên mặt đại hán có một vết sẹo, nhìn thấy đại nhân không phản đối liền tàn nhẫn cười cười, chợt khoát tay…<br>- Oanh long long…<br>Ngay lập tức thiên địa nguyên tố vô tận nhanh chóng tụ tập, một cỗ lực lượng vô hình từ trong cơ thể đại hán lao ra bao phủ hư không chung quanh.<br><br>Vô luận là mười mấy hoàng linh sư thất giai hay đế linh sư, thậm chí là cường giả thánh linh sư, bị đại hán phong tỏa phảng phất như bị khảm nhập trong hư không, thân hình không cách nào nhúc nhích, trên mặt lộ vẻ hoảng sợ.<br><br>- Hắc hắc…<br>Đại hán tóc nâu tàn nhẫn cười cười, vết sẹo trên mặt càng thêm dữ tợn, nâng mạnh bàn tay lên cao.<br><br> <br>- Bồng!<br>Một thanh âm nổ vang khắp thiên không, trong hư không, toàn bộ cường giả Tư Đặc Ân đại lục lộ ra vẻ mặt sợ hãi, sau đó toàn bộ đều biến thành bột phấn.<br><br>- Tát Kim Đặc Sâm đại nhân?<br>Đại hán tóc nâu lộ ra vẻ mặt cung kính, nghi hoặc nhìn qua thanh niên tóc vàng, bởi vì trong nháy mắt hắn phất tay liền cảm nhận được một cỗ lực lượng vô hình bao trùm vị thánh linh sư duy nhất trong nhóm người, làm công kích của hắn không làm tổn hao được vị thánh linh sư kia.<br><br>Bản thân đại hán tóc nâu là một thượng vị linh thần cường giả, tình huống vừa rồi cũng chỉ có Tinh Diệu thiên thần Tát Kim Đặc Sâm mới có khả năng làm được như thế.<br><br>Vẻ mặt thanh niên tóc vàng tuấn mỹ chợt cười nhẹ, vung tay, vị thánh linh sư duy nhất còn sống sót lập tức bị một cỗ lực lượng vô hình kéo tới ngay trước mặt hắn.<br><br>- Nói đi, trên Tư Đặc Ân đại lục này rốt cục có những cường giả nào, hơn nữa mười năm trước ba người Tư Nại Phổ Sa Đặc tiến vào Tư Đặc Ân đại lục lại chết như thế nào, đều nói ra đi!<br>Thanh niên tóc vàng tuấn mỹ lãnh đạm lên tiếng.<br><br>Mười năm trước Tư Nại Phổ Sa Đặc đi tới Tư Đặc Ân đại lục đem tin tức truyền về Thiên Thần Giới, nhưng chỉ sau một năm Tư Nại Phổ Sa Đặc đã đột nhiên vẫn lạc, không còn chút tin tức, thậm chí chết như thế nào cũng không biết, mười năm nay Thiên Thần Giới rốt cục lại đánh thông được thông đạo giữa hai giới, tự nhiên cần nghiệm chứng một phen.<br><br>.<br><br>"]