["<br>Thanh âm gầm thét phẫn nộ của Ai Tư vang vọng thiên không, khí tức thần lực Nhật Diệu thiên thần trung kỳ không chút kiêng nể tán dật, lực lượng kinh khủng như đại dương mênh mông bao phủ khắp cả quảng trường.<br><br>- Ai Tư đại nhân xuất thủ!<br>- Ai Tư là tiểu đội trưởng tinh anh chiến sĩ, Nhật Diệu thiên thần trung kỳ cường giả, thực lực siêu phàm tuyệt luân, cũng không biết hắn và đại hán kia rốt cục ai mạnh ai yếu…<br>Mỗi du khách đều đem ánh mắt tập trung tới cuộc chiến nơi đây.<br><br>- Chỉ chút thực lực ấy mà cũng dám làm càn!<br>Khóe môi Long Tháp Tư hiện lên tia cười dữ tợn, cự chùy trong tay không chút do dự nện thẳng lên trên trường thương của đối phương.<br><br>- Bồng!<br>Tiếng va đập nặng nề vang lên, Ai Tư chỉ cảm thấy có một cỗ lực lượng đáng sợ khó có thể chống cự dọc theo cự chùy của đối phương đập tới, hắn căn bản không cách nào chống đỡ, trường thương trong tay cũng không thể nắm chặt, cổ tay bị vỡ ra, trường thương rời tay, thân thể bị cỗ lực lượng trùng kích oanh ra bên ngoài, trùng trùng điệp điệp nện lên trên một tòa kiến trúc cách đó không xa.<br><br>- Oanh long long…<br>Thanh âm oanh minh cực lớn vang lên, kiến trúc kia lập tức bạo toái, sụp đổ xuống, trong đó vô số bóng người nhao nhao lao ra bay lên không trung.<br><br>- Đáng giận!<br> <br>Bụi mù tràn ngập đầy trời, bên trong phế tích vang lên thanh âm gào thét, Ai Tư phóng lên trời, sắc mặt tái nhợt, thân hình run lên nhè nhẹ.<br><br>- Phốc xuy…<br>Trong miệng hắn phun ra một ngụm máu tươi, ánh mắt sợ hãi nhìn qua Long Tháp Tư cách đó không xa.<br><br>- Tên này vì sao lại mạnh tới như thế?<br>Tay phải Ai Tư giờ phút này thậm chí còn đang run rẩy, trong nội tâm hoảng sợ, dùng thực lực Nhật Diệu thiên thần trung kỳ bất cứ đại tràng diện gì mà hắn chưa từng gặp qua, thế nhưng tình huống như hôm nay vẫn là lần đầu tiên gặp được.<br><br>Khi nãy hắn đã xuất ra toàn lực của mình, thế nhưng ngay cả một chiêu của đối phương thậm chí cũng không thể ngăn trở, Long Tháp Tư cường đại thật sự làm Ai Tư không nhịn được cảm thấy kinh hãi lẫn khiếp sợ.<br><br>- Tên này tuyệt đối là Nhật Diệu thiên thần đỉnh phong cường giả!<br>Ai Tư cắn răng, sắc mặt đỏ lên, cường giả có thể trong một chiêu đánh bại được hắn tuyệt đối Nhật Diệu trung kỳ không cách nào làm được, chỉ có Nhật Diệu đỉnh phong cường giả mới có thực lực này.<br><br>- Ha ha, chết cho ta!<br>Long Tháp Tư gào thét rống giận, trong miệng cười to, giống như một đầu khủng long ù ù phóng thẳng tới chỗ Ai Tư.<br><br>- Lên cho ta, giết, giết hắn đi!<br>Sắc mặt Ai Tư tức giận, thân hình nhanh chóng thối lui về phía sau, đồng thời trong miệng sợ hãi rống to.<br><br>Nhật Diệu thiên thần đỉnh phong cường giả thì thế nào? Có lẽ dùng thực lực của mình không phải là đối thủ của hắn, nhưng nếu đối phương dám can đảm hung hăng càn quấy ngay trên Lôi Đình Đảo, mặc cho hắn thực lực thông thiên, đợi tới khi cao thủ trong gia tộc đi tới hẳn cũng phải chết không thể nghi ngờ.<br><br>Có thể khống chế Lôi Đình Đảo, sừng sững tại Lôi Đình Hải suốt bao nhiêu năm tam đại gia tộc cường hoành ra sao, bản thân Ai Tư cũng chỉ biết được chút tin tức mà thôi.<br><br>- Đại hán kia…<br>Những người đang vây xem đều kinh hãi, một chiêu đem Nhật Diệu trung kỳ đánh bay, đó là thực lực như thế nào? Trong lòng mọi người đều bị chấn động.<br><br>- Cút ngay cho ta!<br>Long Tháp Tư mạnh mẽ xông lên trên đường, chiến chùy trong tay vung vẩy, một cỗ thần lực hỏa diễm không ngừng tán phát ra, toàn bộ những chiến sĩ có ý đồ ngăn cản ngay trước mặt hắn đều bị cự chùy dễ dàng đánh thành thịt nát, căn bản không chút nào ảnh hưởng tới hắn mảy may.<br><br>- Tập thể công kích!<br><br>Xa xa lại thêm một đại đội chiến sĩ tuần tra lại chạy đến, chừng trên trăm tên, nhìn thấy bộ dáng mạnh mẽ của Long Tháp Tư, nguyên một đám sắc mặt đều đại biến, dưới sự chỉ huy của một vị đại đội trưởng, hơn trăm người căn bản không ai dám vi phạm mệnh lệnh, cùng nhau hướng chỗ Long Tháp Tư phát động tập thể công kích.<br><br>- Hưu! Hưu! Hưu!<br>Từng đạo thần lực đủ mọi màu sắc công kích như mưa bão bay vút về hướng Long Tháp Tư, thế nhưng trận mưa bão công kích kia chính là trí mạng.<br><br>- Hừ!<br>Trên trăm đạo công kích tập thể của đám Nguyệt Huy thiên thần đỉnh phong ập tới trên người Long Tháp Tư, thần lực khải giáp bao bọc bên ngoài thân hắn chợt nhộn nhạo, trong miệng hắn hừ lạnh một tiếng, hỏa diễm cự chùy trong tay giơ lên thật cao, hướng trăm tên chiến sĩ đánh xuống một chùy.<br><br>- Bành!<br>Hỏa diễm cự chùy nện trong hư không, hư không thoáng chốc giống như tấm gương vỡ tan ra, tầng tầng bạo toái, hóa thành một đạo vết nứt không gian màu đen cực lớn, khe hở không gian tầng tầng lan tràn, tuôn về hướng hơn trăm tên chiến sĩ.<br><br>- Không tốt!<br>- Chạy mau…<br>- Tránh ra…<br>Thanh âm kinh hô vang lên liên tiếp, biểu tình hơn trăm tên chiến sĩ đều kinh hãi, điên cuồng hướng khắp bốn phía chạy ra tứ tán, nhưng tốc độ lan tràn của vết nứt không gian thật sự quá nhanh, vẫn có gần bốn mươi tên chiến sĩ bị lôi cuốn vào bên trong, những tên chiến sĩ may mắn chạy ra lập tức liền chứng kiến ánh mắt hoảng sợ của những tên chiến sĩ bị cuốn vào vết nứt không gian kia, trong miệng phát ra tiếng kêu to thê thảm, thân hình bị lực lượng hư vô không gian trực tiếp xé thành huyết nhục đầy trời, hài cốt không còn.<br><br>- Tê…<br>Thanh âm hít sâu rét lạnh vang lên, năm sáu mươi tên chiến sĩ còn may mắn sống sót nhìn qua Long Tháp Tư giống như nhìn thấy ma quỷ.<br><br>Thực lực của bọn hắn tuy chỉ đạt tới Nguyệt Huy thiên thần đỉnh phong, nhưng số lượng là trăm người, trên trăm Nguyệt Huy thiên thần đỉnh phong công kích tập thể cho dù là Nhật Diệu thiên thần sơ kỳ bị đánh trúng không chết cũng phải trọng thương, cho dù là Nhật Diệu thiên thần trung kỳ cũng sẽ khó thể thừa nhận mà thương tổn, nhưng đánh trúng trên người Long Tháp Tư hắn lại giống như không có việc gì, ngược lại chỉ tùy ý đánh trả một kích bọn họ đã bị thương bị giết một mảng lớn, thực lực bậc này làm toàn bộ nội tâm các chiến sĩ đều sợ hãi.<br><br> <br>Khóe môi Long Tháp Tư chợt cười lạnh, vừa định tiếp tục truy kích Ai Tư.<br><br>Chỉ nghe xa xa tiếng xé gió vang lên liên tiếp, ba đội cường giả trên thân tản ra khí tức kinh người đang hướng chỗ của bọn hắn lướt tới nhanh như thiểm điện.<br><br>Oanh!<br>Ba đội ngũ một đội sáu người, toàn bộ là mười tám người, mỗi người mặc cùng loại khải giáp như Ai Tư, chính là tinh anh chiến sĩ, những người này bình thường đều thủ hộ nội thành, cũng không đi ra ngoài, nhưng Huyết Sắc Triệu Tập Lệnh của Ai Tư đều triệu tập bọn hắn đi ra.<br><br>- Ai Tư, ngươi không có việc gì chứ?<br>Nhân vật dẫn đầu ba tiểu đội nhìn thấy bộ dáng chật vật của Ai Tư, trong nội tâm trầm xuống lên tiếng hỏi thăm.<br><br>Mỗi đội tinh anh chiến sĩ có sáu thành viên, trong đó năm tên là đội viên, đều là Nhật Diệu thiên thần sơ kỳ, mà một là đội trưởng, chính là Nhật Diệu thiên thần trung kỳ, đồng dạng cũng là thống lĩnh của đội ngũ chiến sĩ tuần tra.<br><br>Thân phận của Ai Tư cũng giống như bọn họ, đều là Nhật Diệu thiên thần trung kỳ, hắn cũng đã bị đánh thành bộ dáng như bây giờ, hiển nhiên đối phương cường đại vượt xa sự suy đoán của bọn hắn.<br><br>.<br><br>"]