["<br>Nhưng tất cả mọi người đều có thể cảm nhận được tận sâu trong thông đạo tối đen kia có một cỗ uy áp nhàn nhạt truyền đến, cỗ uy áp hàn mang áp bức làm lòng người sợ hãi, hiển nhiên chỗ đó mới thật sự là địa phương truyền thừa của Kiếm Thần.<br><br>- Hưu…hưu…hưu…<br>Mọi người liếc mắt nhìn nhau, thân hình chợt di chuyển, hướng thông đạo điên cuồng bay đi.<br><br>Thanh âm xé gió vang lên kịch liệt, đầu tiên nhảy vào thông đạo là Tu La, Bác Tháp Mỗ Tư, Tây Trạch là những Nguyệt Huy cường giả đứng đầu, tiếp theo là thật nhiều cường giả cấp bậc Tinh Diệu thiên thần, cuối cùng mới là một bộ phận cường giả cấp bậc thượng vị linh thần.<br><br>Kiệt Sâm ẩn trong đám người, chậm rãi bay về phía trước.<br><br>Kiếm trủng Kiếm Thần chính là mộ địa của Kiếm Thần viễn cổ, Kiệt Sâm có thể cảm nhận được cỗ lực lượng thần bí tán phát từ tận sâu trong cùng của kiếm trủng, địa phương như vậy sẽ trải rộng nguy cơ, giành đi phía trước nhất chưa chắc sẽ nhận được chỗ tốt gì.<br><br>Oanh long!<br>Ngay khi trong nội tâm Kiệt Sâm vừa nghĩ tới đây, đột nhiên phía trước vang lên một thanh âm oanh minh cực lớn, một cỗ kiếm ý hùng hậu từ trong thông đạo sâu thẳm truyền ra, đồng thời cũng vang lên tiếng gầm nhẹ của đám người Tu La.<br><br>Mọi người bay vút về phía trước, thông đạo dần dần tiêu tán, chỉ thấy có một thạch thất xuất hiện ngay trước mặt mọi người, trước thạch thất có từng đạo linh mang lập lòe, khắp bốn phía thạch thất đều tuyên khắc một ít đường văn kỳ lạ, đang không ngừng hiện lên từng đạo hào quang sáng lóng lánh.<br><br>- Trận pháp?<br>Ánh mắt Kiệt Sâm đảo qua toàn bộ thạch thất, trong lòng không khỏi lộ ra tia vui mừng.<br> <br><br>Bên trong thạch thất điêu khắc thật nhiều đường văn, nhìn qua như đơn giản nhưng thật ra là một trận pháp vô cùng phức tạp, với tạo nghệ trong trận pháp của Kiệt Sâm lập tức liền nhận ra trận pháp này là tứ phẩm trận pháp.<br><br>- Oanh! Oanh! Oanh!<br>Trong thạch thất vầng sáng lưu chuyển khắp nơi, linh khí mông lung bao phủ hết thảy, ngay trận đồ trung ương thạch thất một cỗ kiếm ý khủng bố tràn ra, còn có thanh âm mông lung chớp động, mặc dù không nhìn thấy rõ được bộ dáng nhưng từ thanh âm bên trong truyền ra hiển nhiên chính là nhóm người Tu La xông vào đầu tiên, tựa hồ đang bị vây khốn bên trong.<br><br>- Bên trong thạch thất này nhất định có bảo vật tồn tại!<br>Trong đám người có người vui mừng lên tiếng, theo lời của hắn rơi xuống, từng đạo thân ảnh lập tức bay vút đi, hóa thành từng đạo tàn ảnh nhảy vào bên trong.<br><br>Kiệt Sâm không hề do dự, cũng trực tiếp bay đi.<br><br>- Ông!<br>Vầng sáng vô tận lập tức bao phủ hắn, Kiệt Sâm liền cảm nhận được một cỗ kiếm ý kinh người xuất hiện khắp bốn phía, hắn dõi mắt nhìn lại, trước mắt là cảnh tượng mông lung, không hề có bất cứ con đường nào, bốn phía có kiếm ảnh thật nhỏ trôi nổi lơ lửng, từ trong kiếm ảnh truyền ra từng trận khí tức đáng sợ.<br><br>Đây hiển nhiên là một khốn trận, người tiến vào bên trong nếu không di chuyển không đến nỗi nào, nhưng nếu đi nhầm sẽ dẫn động kiếm ảnh điên cuồng công kích, mặc dù trận này chỉ là tứ phẩm trận pháp nhưng những kiếm ảnh kia không ngừng tản mát ra khí tức đáng sợ, hiển nhiên với thực lực của Kiệt Sâm nếu bị cuốn lấy chỉ sợ cũng rất khó giải quyết.<br><br>Khóe môi Kiệt Sâm lộ ra tia mỉm cười như tính trước, thần thức cường đại phút chốc liền phóng thích ra, phân tích cấu trúc của trận pháp.<br><br>Từng đạo đường văn thật nhỏ cùng lộ tuyến hiển hiện trong đầu Kiệt Sâm, đại lượng số liệu như hồng thủy vỡ đê tràn qua, khóe môi Kiệt Sâm thoáng chốc hiện lên tia cười nhẹ.<br><br>- Ba!<br>Hắn nhẹ nhõm bước ra một bước, đi tới chỗ kiếm ảnh phía trước, một màn thần kỳ đã xảy ra, hơn mười chuôi kiếm ảnh hư vô phiêu phù trước mặt hắn trong thời khắc này đã tự động nhường đường, lộ ra một thông đạo nhỏ hẹp bên trong.<br><br>Kiệt Sâm chậm rãi đi từng bước một về phía trước, mỗi một bước rơi xuống vô cùng chuẩn xác, nhìn bề ngoài giống như tùy ý nhưng thật ra đã tính toán vô cùng xảo diệu, từng đạo linh văn nhộn nhạo dưới chân của hắn, những nơi đi qua toàn bộ kiếm ảnh hư vô phảng phất như nghênh đón đế vương tự động nhường đường xếp thành một hàng thẳng tắp.<br><br>- Ông!<br>Ước chừng đi qua được trăm bước, Kiệt Sâm rốt cục đi tới cuối cùng, xuất hiện trước mặt hắn là một tòa thạch thất, bên trong thạch thất sắp xếp chỉnh tề từng đống tinh thạch lóe ra ánh sáng tím, tản ra quang mang chói mắt.<br><br>- Thần tinh!<br>Sắc mặt Kiệt Sâm khẽ giật mình, chợt lộ ra tia vui vẻ.<br><br>Thần tinh chính là tiền của Thiên Thần Giới, tại Thiên Thần Giới hết thảy đồ vật đều dùng thần thạch để mua, sức mua thần thạch rất mạnh, pháp tắc thần liên của hạ vị linh thần bình thường đại khái giá trị một trăm thần thạch, mà trung vị linh thần đắt hơn một chút, ước chừng là một vạn thần thạch, thượng vị linh thần giá trị trăm vạn thần thạch mà Tinh Diệu thiên thần giá trị ngàn vạn thần thạch, Nguyệt Huy thiên thần phải là trăm triệu thần thạch.<br><br><br>Đương nhiên đó chỉ là giá thị trường, còn có nhiều thứ thường thường là vô giá.<br><br>Mà thần tinh giá trị càng trên thần thạch, một trăm thần thạch chỉ có thể đổi một thần tinh, nói cách khác một thần tinh chẳng khác nào là một pháp tắc thần liên của hạ vị linh thần.<br><br>Hiện tại bên trong thạch thất tràn ngập thần tinh, ít nhất phải nhiều tới mấy ngàn vạn, giá trị kinh người.<br><br>- Oanh! Oanh! Oanh!<br>Nghe thanh âm mọi người ra sức phá trận phía sau, Kiệt Sâm chợt vung tay lên.<br><br>- Oanh long…<br>Thần tinh màu tím lập tức hóa thành một con sông dài tràn vào Chiến Thần Tháp giữa mi tâm Kiệt Sâm, trong khoảnh khắc đã hấp thu toàn bộ thần tinh trong thạch thất không còn sót một viên, cũng may không gian Chiến Thần Tháp lớn đến vô cùng mới có thể chứa đựng được số lượng thần tinh kia.<br><br>Toàn bộ thần tinh cất chứa vào trong Chiến Thần Tháp, Kiệt Sâm lập tức tính toán ra số lượng của nó, khoảng chừng hơn tám ngàn vạn, chuyển hóa thành thần thạch cũng khổng lồ kinh người.<br><br>- Có nhiều thần tinh như vậy, cho dù không tìm được thượng phẩm thần dược sau khi rời khỏi đây cũng có thể đi tới một ít địa phương lớn đấu giá.<br><br>Trong lòng Kiệt Sâm thầm suy nghĩ.<br><br>Thần tinh đầy trời biến mất, trước mặt Kiệt Sâm lập tức xuất hiện một thông đạo tối đen, hiển nhiên thông đạo này là lối ra vào thạch thất, chỉ có điều trước đó đã bị thần tinh che chắn mà thôi.<br><br>Thân hình Kiệt Sâm nhoáng lên muốn tiến vào thông đạo, thế nhưng đột nhiên hắn nghĩ tới điều gì, tâm tư khẽ động, chợt lui về trong trận pháp.<br> <br><br>Ngay khi Kiệt Sâm vừa lui về trận pháp, ngay lập tức…<br>- Phá cho ta!<br>Một thanh âm gào thét như lôi đình vang lên, hỏa hệ thần lực nhộn nhạo bộc phát, chính là thanh âm tiếng gầm của Bác Tháp Mỗ Tư.<br><br>- Oanh.<br><br>.<br><br>oanh…oanh…<br>Theo tiếng hét to của Bác Tháp Mỗ Tư, đồng thời cũng vang lên một thanh âm tiếng quát, một cỗ lực lượng đáng sợ từ trong đại trận bộc phát ra, hiển nhiên là do nhóm người Tu La đang mãnh liệt công kích.<br><br>Đã bị nhiều người công kích như thế, tứ phẩm trận pháp rốt cục không thể kiên trì, không ngừng chao đảo, phát ra thanh âm oanh minh rền vang, sau đó liền tiêu tán, trận pháp bị phá, kiếm ý ẩn chứa bên trong lập tức tụ tập cùng một chỗ, hình thành một đạo kim sắc kiếm ảnh thật nhỏ, có chút chấn động, sau đó biến mất không còn nhìn thấy.<br><br>Trong thạch thất, thân hình mọi người lập tức hiện ra.<br><br><br><br>"]