["<br>- Muốn đi? Các ngươi dám cãi lệnh chấp pháp, dừng lại cho ta!<br>Bảy tám tên chiến sĩ tuần tra kia từ lúc còn trong nhà ăn đã cảm thấy nhóm người Kiệt Sâm thật chướng mắt, chỉ là Bác Tát Khắc đội trưởng gọi bọn hắn rời đi làm bọn hắn không thể không đi, hiện tại rốt cục có thể ra tay, đâu thèm nghĩ nhiều như vậy, bảy tám tên xông qua, theo bọn hắn xem ra nhóm người Kiệt Sâm chỉ là Nguyệt Huy thiên thần, cho dù tám người bọn hắn tự mình đối phó cũng đã đủ, không cần phải nói tới sau lưng bọn hắn còn năm tên tinh anh chiến sĩ lược trận.<br><br>- Các ngươi đây là muốn chết!<br>Ngay lập tức có một gã chiến sĩ tuần tra cầm vũ khí đánh thẳng tới Kiệt Sâm, Long Tháp Tư đi ngay phía sau bước mạnh ra phía trước một bước, tiếng rống giận dữ cực lớn từ trong miệng hắn gào thét lên, một cỗ hỏa diễm lực lượng đáng sợ dọc theo thân thể hắn mạnh mẽ khuếch tán ra ngoài.<br><br>- Bành!<br>Tám gã chiến sĩ tuần tra vừa xông về phía trước lập tức bị hỏa hệ thần lực đáng sợ của Long Tháp Tư bộc phát ngăn trở, Long Tháp Tư phóng xuất ra hỏa diễm thần lực giờ phút này tạo thành một viên cầu, mà tám gã chiến sĩ tuần tra đều bị giam cầm trong viên cầu này.<br><br>- Cái gì?<br>- Làm sao có thể?<br>Chỉ một thoáng tám gã Nguyệt Huy thiên thần đỉnh phong trong lòng liền khiếp sợ, trong miệng phát ra tiếng gào thét, muốn đào thoát khỏi cỗ không gian trói buộc thế nhưng mặc cho bọn hắn làm sao giãy dụa nhưng thân hình phảng phất như bị định trụ không cách nào nhúc nhích mảy may.<br><br>- Không tốt!<br>Sắc mặt năm tên chiến sĩ tinh anh lập tức biến đổi, từ trong khí tức mà Long Tháp Tư phóng xuất bọn hắn đều cảm nhận được thần lực của Nhật Diệu thiên thần.<br><br>- Chết!<br> <br>Long Tháp Tư quát lên chói tai, một cỗ hỏa diễm thần lực lại từ trong thân thể hắn phún dũng ra, nhanh như thiểm điện xẹt qua bao lấy tám gã tuần tra chiến sĩ bị giam cầm.<br><br>- Bồng! Bồng!<br>Tám gã tuần tra chiến sĩ đồng thời bị trọng kích, đầu lâu toàn bộ bạo liệt, pháp tắc thần liên rơi lả tả trên mặt đất.<br><br>Toàn bộ những du khách hai bên đường đi lẫn cửa nhà ăn quan sát thấy một màn này đều hoảng sợ ngây người, đường đi vốn vang lên tiếng nghị luận ồn ào giờ phút này đã hoàn toàn yên tĩnh, tất cả mọi người đều khó thể tin nổi nhìn một màn diễn ra trước mắt.<br><br>Tám gã chiến sĩ tuần tra Nguyệt Huy thiên thần đỉnh phong, một chiêu toàn bộ giết chết?<br>Đây là thực lực như thế nào?<br>Xa xa góc rẽ, lão giả tóc bạc vẫn luôn mang theo vẻ mặt tươi cười đứng cùng Bác Tát Khắc hiện tại sắc mặt cũng liền thay đổi.<br><br>- Đám người kia quả nhiên che giấu thực lực, trong đó thậm chí có Nhật Diệu thiên thần cường giả!<br>Bác Tát Khắc mặt trầm như nước, cắn răng lên tiếng, tám gã tuần tra chiến sĩ đều là thủ hạ của hắn, hắn có thể không phẫn nộ sao?<br>- Giết bọn chúng đi!<br>Ngay cửa nhà ăn, sắc mặt năm tên tinh anh chiến sĩ đều biến thành vô cùng tái nhợt, đối phương ở ngay trước mặt bọn họ giết chết tám gã tuần tra chiến sĩ, làm bọn hắn làm sao không giận dữ.<br><br>Oanh long!<br>Năm tên Nhật Diệu thiên thần sơ kỳ cường giả đồng thời xuất thủ, trong đó ba người nhanh như thiểm điện phóng tới chỗ Long Tháp Tư, hai người khác phân ra phóng tới chỗ sáu người Kiệt Sâm.<br><br>- Giết giết giết, một tên cũng không để lại, lại dám ở Lôi Đình Đảo đánh chết tuần tra chiến sĩ, không thể tha thứ!<br>Tiếng rống giận dữ kinh người vang vọng thiên địa, lực lượng từ năm tên Nhật Diệu thiên thần sơ kỳ cường giả tán dật ra làm tất cả mọi người đang có mặt vô cùng kinh hãi biến sắc.<br><br>- Mấy gia hỏa này thật sự là lỗ mãng, không chút lưu tình đem tám gã tuần tra chiến sĩ đánh chết, lần này cho dù thực lực bọn họ có mạnh hơn nữa cũng khó thoát khỏi cái chết rồi.<br><br>Có người âm thầm thở dài cho nhóm người Kiệt Sâm, xem như tình thế hiện tại đã không thể vãn hồi.<br><br>Năm tên Nhật Diệu thiên thần sơ kỳ cường giả nhanh như tia chớp đi tới trước mặt nhóm người Kiệt Sâm, Kiệt Sâm lạnh lùng nhìn năm người đang phẫn nộ dữ tợn, vẻ mặt bình tĩnh không chút biểu tình, chỉ một tiếng quát nhẹ lạnh lùng từ trong miệng hắn truyền ra.<br><br>- Sát!<br>Chữ “sát” vừa ra, nhiệt độ khắp không gian giống như vừa giảm xuống mấy chục độ.<br><br><br>- Ha ha, chết!<br>Khí tức trên thân Long Tháp Tư lại lần nữa tăng vọt, trong tay của hắn đột nhiên xuất hiện một thanh chiến chùy cực lớn, chiến chùy vung vẩy, trực tiếp quét thẳng về phía ba người trước mặt hắn.<br><br>Chiến chùy nhìn như chậm chạp, kỳ thật nhanh vô cùng, khi vũ khí trong tay ba gã Nhật Diệu thiên thần sơ kỳ cường giả còn chưa kịp đánh trúng Long Tháp Tư, chiến chùy trong tay hắn đi sau mà đến trước tiến tới trước mặt đối phương.<br><br>- Cái gì? <br>Ba người kia đồng thời lên tiếng kinh hô, muốn thoát đi nhưng một cỗ lực lượng không gian pháp tắc mênh mông từ trong chiến chùy trong tay Long Tháp Tư bộc phát, ba người lập tức hoảng sợ phát hiện mình giãy dụa thế nào cũng không thể né tránh, chỉ có thể trừng lớn đôi mắt hoảng sợ, trơ mắt nhìn chiến chùy trong tay Long Tháp Tư trùng trùng điệp điệp nện xuống đầu của bọn họ.<br><br>- Bồng! Bồng!<br>Chiến chùy cự lớn trực tiếp đảo qua đầu ba người, giống như thiết chùy đập trúng dưa hấu, đầu lâu ba người lập tức vỡ vụn.<br><br>Mà ở một bên, hai gã Nhật Diệu thiên thần sơ kỳ cường giả cũng đã đi tới trước mặt nhóm người Kiệt Sâm, trong tay vung vẩy chiến đao, còn chưa đợi bọn hắn kịp ra tay…<br>- Xuy…<br>Trước mặt bọn hắn hư không đột ngột vỡ ra một đạo khe hở đen kịt, hai đạo hắc mang từ bên trong vọt ra trực tiếp đâm thẳng vào mi tâm bọn hắn.<br><br>- Bồng!<br>Hai đầu lâu đồng dạng bạo liệt ra, trong lúc nhất thời năm mảnh pháp tắc thần liên rơi lả tả đầy đất.<br><br>Trong hư không một thân ảnh sắc mặt lạnh như băng, đôi mắt tĩnh mịch im im lặng lặng thối lui ra sau lưng Kiệt Sâm, chính là một trong những nguyên lão của Ảnh Sát liên minh, Minh Đế.<br><br>Theo năm tên Nhật Diệu thiên thần sơ kỳ cường giả bắt đầu ra tay cho tới khi toàn bộ vẫn lạc, quá trình còn chưa tới một giây, nhanh tới mức làm cho người thật khó có thể tin.<br><br> <br>Vốn bởi vì Long Tháp Tư chỉ một chiêu đánh chết tám gã tuần tra chiến sĩ Nguyệt Huy thiên thần đỉnh phong làm tất cả mọi người vô cùng chấn động, hiện tại đều trợn trừng mắt, miệng há hốc, kinh hãi thiếu chút nữa muốn hét to.<br><br>Đó là năm tên Nhật Diệu thiên thần cường giả ah, mà không phải năm Nguyệt Huy thiên thần, lại càng không phải là năm đầu heo, nhưng ở trước mặt nhóm người kia, lại chẳng khác gì heo bị mổ, trong chớp mắt toàn bộ vẫn lạc, rung động mãnh liệt như thế làm thân hình bọn họ không tự chủ được thậm chí đều run rẩy lên.<br><br>- Trời ạ…<br>- Đây là…<br>- Thật khó có thể tin…<br>Từng thanh âm kinh hô liên tục vang lên, toàn bộ con đường lập tức biến thành một mảnh ngốc trệ.<br><br>- Bảy người này rốt cục có lai lịch gì? Chuyện lần này xem như nháo lớn!<br>Trong nội tâm tất cả mọi người đều không tự chủ được dâng lên ý niệm như vậy trong đầu.<br><br>- Năm Nhật Diệu thiên thần sơ kỳ cường giả mà thôi, yếu rối tinh rối mù, cũng dám tiến lên chịu chết!<br>Nhóm người Kiệt Sâm vốn không đem những tiểu nhân vật này để vào trong mắt, Nhật Diệu thiên thần sơ kỳ, đối với người bình thường mà nói là ngọn núi cao chỉ có thể nhìn lên, nhưng đối với bọn họ mà nói, lại là những tiểu nhân vật không có chút ý nghĩa nào.<br><br>.<br><br>"]