["<br>Tất cả mọi người đều có thể rõ ràng cảm nhận được chỉ cần bọn họ đến gần Kiệt Sâm thêm chút nữa, cỗ khí lãng cùng sát ý kia sẽ công kích linh hồn của bọn họ, làm thân thể họ lập tức rạn nứt cùng nát bấy.<br><br>- Mọi người hãy nhớ kỹ, ngoại trừ Lam Nguyệt Cổ Sâm đang bế quan trên Hóa Thần Đảo, toàn bộ khu vực Bạo Loạn Linh Hải nghiêm cấm bất luận đệ tử nào dám tiến vào, càng không thể quấy rầy Kiệt Sâm tu luyện, ai dám vi phạm giết chết bất luận tội!<br>Trên bầu trời Bạo Loạn Linh Hải, Bỉ Tư Pháp Mỗ lạnh lùng lên tiếng, trong ánh mắt mang theo vẻ vô cùng nghiêm túc.<br><br>Tuy rằng hắn không rõ rốt cục trên người Kiệt Sâm xảy ra chuyện gì, nhưng hiện tại điều mà bọn họ có thể làm được là phải sáng tạo một hoàn cảnh yên tĩnh tuyệt đối cho Kiệt Sâm tu luyện.<br><br>Cứ như vậy Kiệt Sâm vẫn ở lại trên bầu trời không ngừng lĩnh ngộ.<br><br>Thời gian chậm rãi trôi qua.<br><br>Lúc ban đầu nhóm người Bỉ Tư Pháp Mỗ vẫn thường xuyên đến quan sát tình huống.<br><br>Nhưng theo thời gian lưu chuyển, Bỉ Tư Pháp Mỗ bọn họ cũng không tiếp tục đến, nhưng Bạo Loạn Linh Hải đã trở thành cấm địa của Thiên Không Thành, bất luận đệ tử nào cũng không được tiến vào, cho dù là Tạp Tắc Nỗ Tư bọn họ cũng đã dời khỏi Hóa Thần Đảo.<br><br>So sánh với việc tu luyện của Kiệt Sâm, nơi tu luyện của họ không còn quan trọng, huống chi Hóa Thần Đảo chính là phủ đệ của Kiệt Sâm.<br> <br><br>Trên bầu trời Bạo Loạn Linh Hải, Kiệt Sâm đang lâm vào trong Sát Lục áo nghĩa, từng đạo áo nghĩa pháp tắc từ trong Hỏa Linh Châu hiện ra, hiển hiện trong đầu Kiệt Sâm thật rõ ràng, đồng thời Kiệt Sâm cũng không ngừng tìm hiểu Diệt Thần Sát Quyết, đại lượng công pháp cùng lộ tuyến vận chuyển, những đồ án tư thế cổ quái không ngừng chảy xuôi trong lòng hắn.<br><br>Hoàn toàn lâm vào bên trong cảm ngộ, Kiệt Sâm không hề biết được trong khi hắn không ngừng lĩnh ngộ Sát Lục áo nghĩa, trong cơ thể của hắn ngũ hành linh lực còn chưa hoàn toàn chuyển hóa thành ngũ hành thần lực đang từ từ chuyển hóa, tuy tốc độ không nhanh nhưng vẫn tiếp tục lưu chuyển, cho tới hiện tại vẫn chưa từng dừng lại.<br><br>Thời gian dần trôi qua, ngũ hành thần lực trong cơ thể Kiệt Sâm càng ngày càng nhiều, đồng thời linh hồn của hắn cũng đang chậm rãi lột xác.<br><br>Trong chớp mắt ba tháng thời gian trôi qua.<br><br>Ngũ hành linh lực trong cơ thể Kiệt Sâm đã chuyển hóa tới mức cực hạn, linh hồn của hắn đã lột xác tới trạng thái cực hạn, chỉ còn kém chút nữa đã hoàn toàn đột phá tới trạng thái thần cấp, nhưng lại đột nhiên dừng lại việc chuyển hóa.<br><br>- Hô…<br>Nhưng ngay trong khoảnh khắc này, khi thần lực cùng linh hồn của Kiệt Sâm vì đạt tới cực hạn nên dừng việc chuyển hóa, thì trong tiềm thức, Thần Luyện Thuật cùng Thần Hồn Thuật đạt được khi ở trong Thần Vương sơn theo bản năng chợt vận chuyển.<br><br>Trong việc tu luyện hai đạo thần thuật chí cao Kiệt Sâm đã sớm đạt tới tầng thứ ba khi còn ở Thần Vương sơn, đã là cảnh giới đỉnh phong nhất dưới thần cấp, nếu muốn tiếp tục tu luyện nhất định phải là cường giả thần cấp nhưng ở thời khắc này Kiệt Sâm chỉ vừa đạt tới bán thần cực hạn còn chưa hoàn toàn tới thần cấp nhưng thật tự nhiên bắt đầu tu luyện tầng thứ tư của hai đại thần thuật.<br><br>Cùng lúc đó trong đầu Kiệt Sâm việc lĩnh ngộ Sát Lục áo nghĩa đã đạt tới cuối cùng.<br><br>- Hỏa diễm, vô tình lạnh lùng, mang tới hủy diệt, những nơi đi qua không còn một ngọn cỏ, trời đất sụp đổ, vạn vật hóa thành tro tàn, đạt tới cực hạn, có thể đốt diệt vạn vật, vô kiên bất tồi, không gì không thể phá…<br>- Hỏa mang tới giết chóc, là ngọn lửa sát lục, hủy diệt địch nhân…<br>- Dùng hỏa chi áo nghĩa diễn biến thành Sát Lục áo nghĩa, dùng Sát Lục áo nghĩa thúc giục thần hỏa vô tận, hủy diệt, đây là Diệt Thần Sát Quyết…<br>- Oanh!<br>Vào thời khắc này, lĩnh ngộ trong đầu Kiệt Sâm đối với Sát Lục áo nghĩa đã tới mức cực hạn, một loại cảm giác xỏ xuyên từ quá khứ tới tương lai vang lên trong lòng Kiệt Sâm hoàn toàn thấu triệt, khoảnh khắc này, Kiệt Sâm phảng phất mình đã biến thành vạn vật hỏa nguyên, vĩnh sinh bất diệt.<br><br>Chỉ một ý niệm của hắn, liền có thể hóa thân thành hỏa diễm đốt tận hết thảy.<br><br>- Oanh long long…<br>Một cỗ ý chí mênh mông viễn cổ đột nhiên hiển hiện trên bầu trời Bạo Loạn Linh Hải, cỗ uy áp vô cùng đáng sợ, phảng phất đại biểu quy tắc vận chuyển thiên địa, bất luận lực lượng gì đứng trước mặt của nó đều trở nên vô cùng yếu ớt.<br><br><br>Đại đạo ý chí trực tiếp hàng lâm trên thân thể Kiệt Sâm.<br><br>Trên bầu trời Bạo Loạn Linh Hải, đôi mắt đang nhắm kín của Kiệt Sâm đột nhiên mở ra.<br><br>- Ba!<br>Con ngươi vừa mở ra, không gian phát ra tiếng nổ vang như hủy diệt, được cỗ đại đạo ý chí gia trì, ngũ hành linh lực cuối cùng trong cơ thể Kiệt Sâm cũng đã biến thành ngũ hành thần lực, đồng thời tinh thần hải dương của hắn đã hoàn toàn biến thành linh hồn hải dương.<br><br>Hỏa Linh Châu xoay tròn trong linh hồn hải dương tỏa ra hào quang sáng ngời, linh hồn hải dương hoàn toàn lột xác, cỗ đại đạo ý chí pháp tắc trực tiếp ngưng kết trong đầu Kiệt Sâm, hóa thành hỏa hồng sắc pháp tắc thần liên, khí tức sát lục lưu chuyển dung nhập vào trong Hỏa Linh Châu, thay thế cỗ pháp tắc thần liên tàn khuyết mà Kiệt Sâm từng hấp thu, tuyên khắc vào tận cùng trong Hỏa Linh Châu.<br><br>Đại đạo hồng âm phạn xướng vang rền, trong khoảnh khắc toàn bộ Linh Dược Sư Tháp đều cảm nhận được cỗ khí tức đáng sợ kia, tất cả mọi người đều cảm thấy bản thân mình vô cùng nhỏ bé, từ tận sâu trong toát ra nỗi kính sợ.<br><br>Linh Dược Sư Tháp bí cảnh do Bá Thần Tháp Tư Đặc kiến tạo đều run rẩy lên dưới cỗ khí tức đại đạo này.<br><br>- Cỗ khí tức này…<br>Bên trong đại sảnh hội nghị tầng cao nhất trong Linh Dược Tháp, bởi vì Kiệt Sâm lại lâm vào trong tu luyện nên quân đội Linh Dược Sư Tháp liên tục thối lui, thế cục trên đại lục vô cùng nghiêm trọng, nhóm người Bỉ Tư Pháp Mỗ đang tổ chức cuộc hội nghị khẩn cấp đột nhiên đều kinh hãi nhìn lên hư không vô tận, không rõ rốt cục đã xảy ra chuyện gì.<br><br>Bọn họ đều muốn cử động nhưng bị cỗ đại đạo uy áp đè ép xuống, theo bản năng cảm thấy run sợ, không cách nào đứng thẳng, càng không cần nói tới có thể đi ra bên ngoài dò xét.<br><br>- Xuy xuy…<br>Trên bầu trời Hóa Thần Đảo, thân hình Kiệt Sâm tách ra hồng mang chói mắt, thân thể được thần lực hoàn toàn bao phủ, trở thành một bộ phận của thần lực.<br> <br><br>Chỉ một thoáng, cỗ đại đạo ý chí biến mất, thần lực hải dương bao quanh thân Kiệt Sâm cũng chậm rãi tiêu tán.<br><br>- Đây là…<br>Kiệt Sâm cảm nhận được đạo hỏa hệ pháp tắc thần liên bên trong Hỏa Linh Châu trong đầu mình, hoàn toàn ngây dại.<br><br>- Hỏa hệ pháp tắc thần liên, ta…ta thành thần rồi sao?<br>Trong đáy lòng Kiệt Sâm hiện lên tia kích động, trong thiên địa truyền lại tin tức cho hắn biết, bản thân hắn ở phương diện hỏa hệ pháp tắc đã trở thành thần.<br><br>Thần, đó là một xưng hô vinh quang thế nào, nguyên ở kiếp trước hay kiếp nay đều là mục tiêu theo đuổi suốt đời của Kiệt Sâm, cũng là mục tiêu theo đuổi của hàng vạn người trên Tư Đặc Ân đại lục bao ngàn năm qua, ngày nay Kiệt Sâm rốt cục đã thực hiện.<br><br>- Sát Lục áo nghĩa, nguyên lai là như thế!<br>Đồng thời Kiệt Sâm cũng đã hiểu được quá trình thành thần của chính mình.<br><br><br><br>"]