["- Điều động cao thủ gần Đại Hoang Thành, ta nhớ được Long Tháp Tư đang ở gần nơi đó, lập tức đưa tin cho hắn, bảo hắn lập tức đến kiếm trủng Kiếm Thần, ta muốn tiểu tử dám sát hại Bác Tháp Mỗ Tư con trait a chết không có chỗ chôn!","Bên trong Hỏa Vân Bảo truyền ra thanh âm nổ vang phẫn nộ, thật lâu không tan.","Cùng lúc đó trong một tầng cao nhất trên lầu các hùng vĩ tại Man Hoang Phủ.","Cạnh bàn hội nghị ngồi hơn mười cường giả khí thế mạnh mẽ.","- Không ngờ có người dám đánh chết thiên tài của Linh Hoang Các chúng ta, hừ, kiếm trủng Kiếm Thần, có chút ý tứ, lập tức điều động các cao thủ cự ly gần Đại Hoang Thành, cần phải bắt tiểu tử đã đánh chết Tu La của Linh Hoang Các chúng ta về tổng bộ, sống thì gặp người, chết phải thấy thi thể!","Một lão giả đầu đội cao quan hừ lạnh lên tiếng, hư không chấn động, mệnh lệnh dứt khoát.","Ở phía bắc Man Hoang Cổ Địa, nơi này là một mảnh mộ địa âm lãnh, trong hư không đủ loại u hồn nhộn nhạo, lạnh băng âm u.","Tương truyền ở trên trăm vạn năm trước nơi này từng phát sinh qua một cuộc đại chiến kinh thiên động địa, một gã Nhật Diệu thiên thần vô địch ám hệ cường giả vì tu luyện ma công đã luyện hóa hơn trăm triệu hồn phách của dân chúng tại đây, đêm hôm đó máu chảy thành sông, quỷ khóc thần gào.","Về sau tin tức bị truyền ra, thật nhiều cường giả tới đây vây quét, nhưng tất cả đều bị đánh chết, trận chiến ấy tử thương vô số, cuối cùng do mấy tên cường giả đỉnh phong liên thủ rốt cục ám hệ cường giả kia bị đánh chết, mà mảnh địa vực này từ đó về sau được gọi là Táng Thần Chi Địa, là một trong những địa vực vô cùng nguy hiểm giống như Liệt Phùng Hoang Địa của Man Hoang Cổ Địa, rất ít có người đi qua.","Thế nhưng hiện tại ở trung ương Táng Thần Chi Địa không biết từ lúc nào có một huyệt động được khai thác, huyệt động cao hơn mười trượng, âm lãnh tối đen, quỷ khí quanh quẩn, chỉ có quỷ hỏa lam u sắc được cắm hai bên thông đạo huyệt động không ngừng lập lòe, tạo cho người ta một loại cảm giác âm trầm khủng bố.","Giờ phút này trong đại điện sâu nhất của huyệt động có mấy thân ảnh toàn thân bao trùm áo choàng đen đang ngồi trên mặt ghế do nham thạch tạo thành, đưa mắt nhìn nhau.","- Tin tức về kiếm trủng Kiếm Thần chư vị đều đã được nghe nói đi, Ám Ảnh sát thủ Tây Trạch của Ảnh Sát liên minh chúng ta đã tham dự trong đó, càng thêm xấu hổ chính là Tây Trạch chẳng những không lấy được truyền thừa của Kiếm Thần, ngược lại còn bị đánh chết trong kiếm trủng không còn hài cốt, chuyện như vậy Ảnh Sát liên minh chúng ta làm sao có thể bỏ qua.","Một thanh âm sâu kín vang lên bên trong thạch động, không ngừng quanh quẩn, âm khí um tùm tràn đầy quỷ dị.","- Đại Hoang Thành cách địa vực của chúng ta thật sự quá xa, cho dù chúng ta toàn lực chạy tới tối thiểu cũng mất hơn trăm năm thời gian, đã như vậy lập tức đưa tin thông tri phân bộ liên minh phía nam Man Hoang Cổ Địa, để thủ lĩnh phân bộ Minh Đế lập tức khởi hành, cần phải đánh chết tiểu tử kia, đem truyền thừa của Kiếm Thần mang trở về.","Thanh âm lạnh băng rơi xuống quanh quẩn khắp cả huyệt động, thân ảnh những cường giả áo đen dần dần nhạt đi, cuối cùng triệt để biến mất trong huyệt động.","Chủ thành Man Hoang Phủ, một tòa thành bảo vô cùng to lớn tọa lạc bên ngoài chủ thành trên một mảnh bình nguyên, ở bên ngoài thành bảo từng dãy kiến trúc sừng sững, không ngừng có thật nhiều đội ngũ binh sĩ đi qua, khí thế kinh người.","Nơi này là nơi ở của Phủ Chủ Man Hoang Phủ, Man Hoang Phủ Chủ Man Thần Lan Ân là một trong tứ đại thần tướng dưới trướng Hắc Ám Thần Vương, Nhật Diệu thiên thần vô địch cường giả, chưởng quản toàn bộ Man Hoang Cổ Địa, uy danh hiển hách.","Mà những binh sĩ đang đi tuần tra gần thành bảo mỗi người đều là phủ binh của Man Hoang Cổ Địa, thuộc hạ của Man Thần Lan Ân, muốn trở thành phủ binh thực lực yếu nhất cũng là Tinh Diệu thiên thần, mà quân chủ lực là Nguyệt Huy thiên thần, về phần nhân vật cấp thống lĩnh đều là cao thủ Nhật Diệu thiên thần, thực lực siêu quần.","Đừng xem thường những Tinh Diệu thiên thần hay Nguyệt Huy thiên thần kia, những phủ binh tuy ở trước mặt Nhật Diệu thiên thần cường giả bọn họ rất khó gây tổn thương được cho Nhật Diệu thiên thần, nhưng nếu như trên trăm Nguyệt Huy thiên thần tạo thành đội ngũ thống nhất chỉ huy cùng nhau tiến công, cho dù là cường giả cấp bậc Nhật Diệu thiên thần cũng không dám đi đón đỡ, huống chi là ngàn vạn Nguyệt Huy thiên thần, trong cuộc chiến tranh chính thức bọn họ chính là quân chủ lực.","Đây là sự cường đại của quân đội.","Giờ phút này tận sâu trong thành bảo to lớn, bên trong đại điện xa hoa huy hoàng, một trung niên đại hán trên đầu có một sừng ngắn làn da ngăm đen đang ngồi, hai bên đại điện phía dưới là hai hàng cường giả khí thế bàng bạc đứng thẳng, trên thân mỗi người đều lộ ra khí tức kinh người, phảng phất như là nội thần của tòa thành, mà ngay trung ương đại điện một binh sĩ mặc chiến giáp đang quỳ như đang bẩm báo tin tức gì đó.","- Viễn cổ Kiếm Thần, có chút ý tứ.","Nghe xong binh sĩ kia bẩm báo, trung niên nam tử gõ nhẹ ngón tay lên ghế ngồi.","- Nếu là bình thường ta thật có hứng thú đi thử xem một lần, nhưng hiện tại Hắc Ám Thần Vương bệ hạ đang đau đầu vì sự tình tại Tư Đặc Ân đại lục, ta không nên tùy ý đi lại tốt hơn, nên ở yên trong phủ, nếu như Thần Vương bệ hạ có mệnh lệnh gì ta cũng kịp thời gian chuẩn bị.","Trong nội tâm Man Thần Lan Ân suy nghĩ, sau đó ngẩng đầu nhìn một gã cường giả đứng bên trái.","- Xích Ký, chuyện này giao cho ngươi đi làm, ta sẽ mở truyền tống trận trong phủ truyền tống ngươi tới thành trung tâm phía nam Man Hoang Cổ Địa, nơi đó cách Đại Hoang Thành không xa, chỉ mấy tháng lộ trình, đến lúc đó đến Đại Hoang Thành đem truyền thừa của Kiếm Thần kia mang về cho ta, hiểu chưa?","Thanh âm Man Thần ù ù vang vọng bên trong đại điện.","- Dạ, Phủ Chủ đại nhân.","Trong đám người có một trung niên nhân nho nhã bước ra, tay cầm quạt xếp, phong độ nhẹ nhàng, khóe môi mỉm cười cung kính nói.","Thân là chưởng khống giả thực quyền của Man Hoang Cổ Địa, là Phủ Chủ một phủ, Man Thần Lan Ân chưởng khống vài tòa truyền tống trận, có thể truyền tống tới vài tòa thành trung tâm Man Hoang Cổ Địa, những truyền tống trận kia là do Hắc Ám Thần Vương bố trí, mỗi một lần khởi động đều tiêu hao thật nhiều tài nguyên, ngoại trừ nhân vật thực quyền trong phủ Man Thần, dưới tình huống bình thường căn bản không mở ra, càng sẽ không cho những thế lực khác sử dụng.","Ngay lập tức Xích Ký tiếp nhận mệnh lệnh của Man Thần Lan Ân tiến tới Đại Hoang Thành.","Phong vân hội tụ, thật nhiều cường giả đang không ngừng tiến tới kiếm trủng Kiếm Thần, mà Kiệt Sâm tuy không biết rõ những chuyện đã phát sinh tại Man Hoang Cổ Địa, hiện tại hắn đang hoàn toàn đắm chìm trong việc tu luyện bế quan.","Thời gian thoi đưa, lần này Kiệt Sâm bế quan tới hai mươi năm, hoàn toàn ngăn cách với thế giới bên ngoài, ở lại bên trong kiếm sơn ngộ đạo, rèn luyện khí lực, cảm ngộ đại đạo của chính mình."]