["Toàn bộ trên đường cái giờ phút này hoàn toàn yên tĩnh, tất cả mọi người hoảng sợ ngây người kinh ngạc nhìn vào nhóm người Kiệt Sâm, hiển nhiên không ai ngờ sẽ là loại kết cục này.","- Thật là đáng sợ, đám người kia rốt cục lại có lai lịch gì? Lại dám ở tại Lôi Đình Đảo ra tay không chút kiêng nể, đây là…đây là…","- Nháo lớn rồi, lần này nháo lớn rồi!","Trong nội tâm tất cả mọi người chung quanh đều hoảng sợ, vốn một đám người đang vây quanh gần bên đều bật người thối lui ra xa, phảng phất như đoàn người Kiệt Sâm chính là những ôn thần vô cùng khủng khiếp.","Nhưng ánh mắt bọn họ khi nhìn vào đoàn người Kiệt Sâm ngoại trừ vẻ khiếp sợ cùng kinh hãi, còn có tia kính ngưỡng cùng sùng bái.","Thiên Thần Giới, sùng bái cường giả!","- Đám người này thật không đơn giản, mỗi người thoạt nhìn tựa hồ như thật bình thường, thế nhưng khi bạo phát ra thực lực lại đáng sợ như thế.","- Đại hán khôi ngô kia một chiêu đánh chết tám gã Nguyệt Huy thiên thần đỉnh phong, ngay từ đầu ta còn tưởng rằng hắn chỉ là một Nhật Diệu thiên thần sơ kỳ cường giả có chút cường đại mà thôi, không nghĩ tới kế tiếp lại một chiêu diệt sát ba gã Nhật Diệu thiên thần sơ kỳ cường giả, người này chỉ sợ phải là Nhật Diệu thiên thần trung kỳ cường giả mới làm được đi?","- Nhật Diệu thiên thần trung kỳ? Ngươi mà biết cái gì, một chiêu nhẹ nhõm đánh chết ba gã Nhật Diệu thiên thần sơ kỳ, chỉ sợ ít nhất phải là Nhật Diệu thiên thần trung kỳ đỉnh phong, chỉ sợ còn có khả năng mạnh hơn nữa…","- Còn mạnh hơn cả Nhật Diệu thiên thần trung kỳ đỉnh phong sao? Đó chẳng phải là…","- Hừ, hơn nữa trong nhóm người này không chỉ có một mình hắn mạnh mẽ như vậy, ngươi không thấy được tên cường giả đứng sau lưng thanh niên tóc đen kia sao, căn bản trước đó không người nào để ý tới hắn, nhưng cũng chỉ một chiêu đã đánh chết hai Nhật Diệu thiên thần sơ kỳ tinh anh chiến sĩ, chỉ sợ thực lực không chút thua kém đại hán khôi ngô kia!","Toàn bộ đường phố thanh âm nghị luận nhao nhao vang lên, rất nhiều người đều dùng ánh mắt kính ngưỡng sùng bái nhìn qua nhóm người Long Tháp Tư, mặc kệ là ở nơi nào của Thiên Thần Giới, cường giả luôn thật dễ dàng được người tôn kính.","- Chúng ta đi!","Đối mặt với ánh mắt khiếp sợ của tất cả mọi người, vẻ mặt Kiệt Sâm lại vô cùng bình thản, trong miệng lạnh nhạt lên tiếng, một đoàn người lập tức đi thẳng về phía trước, mà đám người đang vây quanh liền vội vã tránh ra nhường đường.","- Thật sự là đáng giận, Bác Tát Khắc, đều là ngươi làm ra chuyện tốt…","Giờ phút này lão giả tóc bạc đứng nơi lối rẽ toàn thân run rẩy nhìn qua Bác Tát Khắc đứng bên cạnh, đồng thời lại khiếp sợ nhìn chằm chằm bóng lưng đoàn người Kiệt Sâm, năm tên Nhật Diệu thiên thần sơ kỳ thủ hạ, cứ như vậy đã chết, lão giả tóc bạc đau lòng tới mức không biết nên nói gì mới tốt.","Nhưng đây cũng không chỉ là sự tình thủ hạ tử vong đơn giản, nếu chỉ có tám gã Nguyệt Huy thiên thần đỉnh phong tuần tra chiến sĩ thủ hạ của Bác Tát Khắc, sự tình còn có khả năng uyển chuyển xoay sở lại, nhưng người chết là là năm gã tinh anh chiến sĩ, như vậy tính chất sự việc đã không còn đơn giản như lúc ban đầu.","Tuy Nhật Diệu thiên thần sơ kỳ cường giả chỉ có thể làm tinh anh chiến sĩ tại Lôi Đình Đảo, nhưng thân phận cũng vô cùng cao quý, mỗi tinh anh chiến sĩ đều có đăng ký trong tam đại gia tộc, hưởng thụ đại lượng phúc lợi, mỗi người thậm chí đều vô cùng trân quý, không thể đơn giản tử vong, hôm nay lại bị đoàn người kia một lần giết chết năm người, việc này liên quan tới mặt mũi của toàn bộ Lôi Đình Đảo, có thể đem năm Nhật Diệu thiên thần giết chết trong tích tắc, sự việc như vậy không phải là Ai Tư có khả năng khống chế được nữa.","- Ai Tư đại nhân…","Trong lòng Bác Tát Khắc cũng vô cùng luống cuống, hắn chỉ muốn đánh chết Cát Mễ, thuận tiện cho sáu người Kiệt Sâm một bài học mà thôi, lại không nghĩ tới có thể huyên náo thành chuyện lớn như vậy, giờ phút này trong lòng hắn hoàn toàn bối rối, căn bản không có chủ ý nào.","- Ngươi gấp cái gì, chuyện hiện tại nháo lớn rồi, ta cũng không ép xuống được, ngươi tranh thủ thời gian đi tìm đại ca ngươi, đến lúc đó khi trưởng lão hỏi tới ngươi biết nên nói như thế nào đi?","Ai Tư nói nhanh lại vội vàng đi thẳng về phía trước.","- Ai Tư đại nhân, ngươi đây là…","Trong nội tâm Bác Tát Khắc hoàn toàn hỗn loạn, dò hỏi.","- Ta đi ngăn lại bọn hắn, ngươi còn không mau đi tìm đại ca ngươi, đi trễ không ai có thể giữ được ngươi!","Sắc mặt Ai Tư tái nhợt lên tiếng.","- Dạ, dạ…","Bác Tát Khắc liên tục gật đầu, sau đó cuống quýt bay nhanh vào bên trong Lôi Đình Đảo.","- Lần này thực sự là bị tiểu tử kia hại thảm rồi…","Sắc mặt Ai Tư tái nhợt, sau một khắc trong tay hắn đột nhiên xuất hiện một ống đồng huyết sắc, thần lực liền thẩm thấu vào bên trong.","- Hưu…","Một đạo huyết sắc hào quang từ trong huyết sắc ống đồng phóng lên trời, khi bay lên tới chỗ cao nhất…","- Bồng!","Huyết sắc hào quang nổ tung lên, thanh âm oanh minh cực lớn vang vọng ra ngoài, đồng thời huyết sắc hào quang lập tức phóng lớn, trong nháy mắt phảng phất như trên bầu trời xuất hiện vầng huyết sắc thái dương chói mắt.","Huyết sắc thái dương treo trên không trung, làm toàn bộ cường giả trên Lôi Đình Đảo đều nhìn thấy được.","Khắp các đường đi trên Lôi Đình Đảo, đều là thật nhiều đội chiến sĩ tuần tra đi tới lui, vừa nghe tiếng vang kia, mỗi người đều ngẩng đầu nhìn lên, khi thấy là huyết sắc thái dương, nguyên một đám sắc mặt đều đại biến.","- Đây là…Huyết Sắc Triệu Tập Lệnh!","Đây là lệnh triệu tập khi trên Lôi Đình Đảo xảy ra tình huống khẩn cấp, chỉ có tiểu đội trưởng tinh anh đội thực lực đạt tới cấp bậc Nhật Diệu thiên thần trung kỳ mới có thể có được cùng phóng xuất, Huyết Sắc Triệu Tập Lệnh vừa ra, đại biểu toàn bộ chiến sĩ Lôi Đình Đảo tiến vào trạng thái chuẩn bị chiến đấu, những chiến sĩ tuần tra ở phụ cận phải lập tức chạy tới địa điểm xảy ra chuyện chuẩn bị tiến hành chiến tranh.","Trong trăm vạn năm lịch sử Lôi Đình Đảo, tình huống Huyết Sắc Triệu Tập Lệnh xuất hiện rải rác vài lần, đặc biệt từ sau khi thanh danh Lôi Đình Đảo lan truyền, lần gần đây nhất, vẫn là chuyện xảy ra ở mấy chục vạn năm trước.","- Ân?","Nhóm người Kiệt Sâm tự nhiên đều nhìn thấy được Huyết Sắc Triệu Tập Lệnh, đúng lúc này…","- Toàn bộ dừng lại cho ta!","Một thanh âm gào thét vang vọng, đồng thời một đạo thân ảnh nhanh như thiểm điện chắn ngang trước mặt đoàn người Kiệt Sâm.","- Ta chính là thống lĩnh hộ vệ đội Lôi Đình Đảo, tiểu đội trưởng tinh anh Ai Tư, hiện tại ta hoài nghi các ngươi có hiềm nghi nguy hại tới Lôi Đình Đảo, còn tùy ý ra tay đánh chết chiến sĩ Lôi Đình Đảo chúng ta, quả thực tội ác ngập trời, ta khuyên các ngươi nên bó tay chịu trói, theo ta trở về tiếp nhận điều tra, nếu không phải tự gánh lấy hậu quả!","Thanh âm lạnh lùng của Ai Tư vang lên, ánh mắt sắc bén nhưng trong lòng thì vô cùng bất an.","Biểu hiện khi nãy của Long Tháp Tư cùng Minh Đế thật sự là quá mức rung động, thật nhẹ nhõm đã đánh chết năm tên đội viên của hắn, cho dù hắn là Nhật Diệu thiên thần trung kỳ cũng không dám nói có thể đơn giản làm được."]