["- Xích Ký, Hỏa Vân Bảo chúng ta không có hứng thú đối với truyền thừa của Kiếm Thần, nhưng tiểu tử đó đánh chết thiếu chủ Bác Tháp Mỗ Tư của Hỏa Vân Bảo, bảo chủ chúng ta vạn phần phẫn nộ, Long Tháp Tư ta tự nhiên phải tận tâm tận lực đem đầu người của tiểu tử đó mang về, bằng không địa vị của Hỏa Vân Bảo chúng ta còn đặt ở nơi nào trong Man Hoang Cổ Địa?","Hỏa Vân Bảo Long Tháp Tư bình thản lên tiếng, trong đôi mắt tràn đầy sát ý tung hoành.","Về phần Ảnh Sát liên minh Minh Đế cùng Huyết Ảnh Cuồng Đao Ba Xá Mỗ vẫn trầm mặc không nói, chỉ nhìn chằm chằm vào thất thải thông đạo vừa xuất hiện.","Biết bọn hắn không cam lòng buông tha, Xích Ký chỉ phải hừ lạnh trong lòng một tiếng, quay đầu không thèm nhắc lại.","Tuy Man Thần phủ thật cường đại, là chưởng khống giả thực quyền tại Man Hoang Cổ Địa, nhưng Linh Hoang Các, Ảnh Sát liên minh, Hỏa Vân Bảo là các thế lực lớn trong mười ba thế lực địa vực này, đồng dạng thực lực của họ cũng vô cùng khổng lồ, có được uy danh hiển hách trong Man Hoang Cổ Địa.","Danh tiếng của mình tuy có thể hù ngã những người khác, nhưng mấy cỗ thế lực kia cũng sẽ không dễ dàng lùi bước, hơn nữa bọn hắn còn có lý do hợp lý, cho dù là Man Thần phủ cũng không thể ép buộc bọn họ rời khỏi cuộc tranh đoạt lần này, hơn nữa một khi cuối cùng bọn hắn chiếm được viễn cổ Kiếm Thần truyền thừa, đắc tội Man Thần phủ, Man Thần đại nhân cũng quả quyết sẽ không vì một truyền thừa của Kiếm Thần nào đó mà phát động chiến tranh với những thế lực này, đem họ diệt trừ.","Điểm này trong lòng Xích Ký hiểu thật rõ ràng.","- Xem ra lần này ta nghĩ muốn hoàn mỹ hoàn thành nhiệm vụ của Man Thần đại nhân cũng không phải là chuyện dễ dàng. Bất quá nếu ai ngăn cản ta, chính là kẻ địch của ta…","Trong đôi mắt Xích Ký chợt hiện lên hung mang, sát ý hiển lộ.","- Oanh!","Thanh âm oanh minh vang lên, trong ánh mắt của mọi người, một đạo nhân ảnh từ trong thất thải thông đạo đi ra, xuất hiện ngay trước mặt bọn họ, chính là Kiệt Sâm đã bế quan suốt hai mươi năm trong kiếm trủng vừa xuất quan.","- Đây là…","Kiệt Sâm vừa bước ra khỏi kiếm trủng, lập tức cảm nhận được năm cỗ chân khí sắc bén trong nháy mắt liền rơi lên người mình, năm cỗ khí tức đều vô cùng khủng bố, mặc dù hiện tại đã đạt tới cảnh giới Nguyệt Huy thiên thần đỉnh phong như Kiệt Sâm cũng phải nghiêm túc cảnh giác, cảm thấy một cỗ nguy cơ dày đặc lan tràn.","Đồng thời ánh mắt của hắn cũng rơi lên trên năm người Xích Ký đang đứng cách đó không xa, đồng tử không khỏi co rụt lại.","- Nhật Diệu thiên thần cường giả?","Trong miệng Kiệt Sâm lãnh đạm cất tiếng, nghiêng người nhìn năm người đứng cách đó không xa, trên mặt đã khôi phục lại vẻ bình tĩnh:","- Các ngươi cũng vì viễn cổ Kiếm Thần truyền thừa mà đến?","Đối với tình huống sẽ xảy ra sau khi mình rời khỏi kiếm trủng Kiệt Sâm đã sớm nghĩ tới nhiều loại khả năng, đây cũng là lý do mà trước kia hắn dặn dò Thiên Hạ thương hội nên ra ngoài tránh né, đồng thời bản thân hắn quyết định ở lại trong kiếm trủng khổ tu suốt hai mươi năm, vừa có thể tìm đầy đủ thời gian giúp Lam Nguyệt Cổ Sâm hấp thu tinh khí thần dược vừa tăng lên thực lực của chính mình.","Nhưng hiện giờ chỉ một thoáng đã xuất hiện tới năm Nhật Diệu thiên thần cường giả, điều này làm trong lòng hắn thật ngoài ý muốn.","- Năm Nhật Diệu thiên thần cường giả, thật đúng là tôn trọng ta. Bất quá xem khoảng cách cùng ánh mắt giữa bọn họ, hiển nhiên không cùng chung một cỗ thế lực.","Trong lòng Kiệt Sâm như gương sáng.","- Tiểu tử, ngươi biết được là tốt rồi, đem viễn cổ Kiếm Thần truyền thừa giao ra, ta lưu cho ngươi được toàn thây.","Trong thiên không, Tác La Tư chậm rãi cất tiếng, một cỗ chân khí dị thường cường hãn bùng nổ, giống như hồng thủy gào thét hướng Kiệt Sâm áp bách tới.","- Giao ra viễn cổ Kiếm Thần truyền thừa, lưu cho ta toàn thây? Ngươi cho rằng ngươi là ai?","Khí tức đáng sợ buông xuống, ẩn chứa uy áp của Nhật Diệu thiên thần cực đạo áp bách, thân thể Kiệt Sâm thoáng chấn động, sau đó ngẩng đầu, khóe môi nhếch lên cười lạnh cất tiếng.","Nếu là hai mươi năm trước, khi Kiệt Sâm mới lấy được truyền thừa của Kiếm Thần, Tác La Tư xuất hiện có lẽ Kiệt Sâm còn có chút kiêng kỵ, nhưng hiện tại đã qua hai mươi năm, trong phương diện trận pháp cùng kiếm ý đều đại thành, Kiệt Sâm đã hoàn toàn hiểu được thấu đáo truyền thừa của Kiếm Thần, đối với Nhật Diệu thiên thần như Tác La Tư, hắn không phải không có lực chống cự.","- Tiểu tử này…","Xa xa, thật nhiều thành viên các thế lực lớn ẩn núp trong núi rừng kinh hãi khi nhìn thấy một màn này, không khỏi kêu lên tán thưởng.","Đối mặt với năm đại cường giả Nhật Diệu thiên thần, thế nhưng thần sắc của Kiệt Sâm không chút thay đổi, chậm rãi nói chuyện, khí độ cùng tâm tính như vậy đã vượt xa ý liệu của bọn hắn.","Trong lúc nhất thời trong lòng bọn hắn vừa nổi lên lòng thương hại đối với Kiệt Sâm, lại mơ hồ có một tia kính nể sinh ra.","- Hừ, lão phu chính là Linh Hoang Các thái thượng trưởng lão Tác La Tư, tiểu tử, ngươi cũng đã biết hôm nay ngươi hẳn phải chết không thể nghi ngờ, ngoan ngoãn giao ra truyền thừa Kiếm Thần, có lẽ còn đổi được một lần toàn thây, nếu không ta không bảo đảm những người khác sẽ dễ nói chuyện như lão phu, phải biết rằng như vị Hỏa Vân Bảo Long Tháp Tư này, cùng Ảnh Sát liên minh Minh Đế đều hận không thể đem ngươi bầm thây vạn đoạn!","Linh Hoang Các Tác La Tư cười lạnh nói.","- Nga? Nguyên lai các hạ là Linh Hoang Các gì đó của tên Tu La kia, lúc trước Tu La dám vô lễ với ta, lại bị ta giết chết, ngay thi thể cũng không còn dấu vết, hôm nay việc làm của các hạ cơ hồ cũng giống như hắn, nghĩ tới kết cục cũng sẽ không có gì khác biệt.","- Ngươi…tiểu tử, ngươi đã rượu mời không uống muốn uống rượu phạt, vậy hôm nay lão phu cho ngươi thấy rõ ràng cái gì là lực lượng của Nhật Diệu thiên thần cường giả!","Sắc mặt Tác La Tư trầm xuống, thanh âm băng sương, trong tay đột nhiên xuất hiện một thanh hắc sắc trường thương, bàn tay nắm chuôi thương đột nhiên run lên, một cỗ thần lực vô cùng kinh khủng từ bên trong bạo dũng tuôn ra, hắc sắc đại thương run lên, giống như long xà vươn thể, hóa thành một đạo hắc sắc trường ảnh khổng lồ dài hơn mười trượng, rạch nứt trường không, giống như cây roi hướng Kiệt Sâm ầm ầm đánh tới.","Đại thương oanh kích, giống như núi cao sụp đổ, thanh âm nổ bạo kịch liệt không ngừng vang lên, hư không trực tiếp bị xé rách một khe hở không gian cực lớn, bao phủ về hướng Kiệt Sâm.","Nhật Diệu thiên thần cường giả chỉ giơ tay nhấc chân liền có thể xé rách hư không, hủy thiên diệt địa, có được thực lực khủng bố, bản thân lại tương dung cùng đại đạo, uy lực xuất thủ hơn xa cường giả Nguyệt Huy thiên thần.","- Ta vẫn là lần đầu tiên nhìn thấy Nhật Diệu thiên thần, vậy cho ta biết một chút rốt cục Nhật Diệu thiên thần có được bao nhiêu thực lực.","Nhìn thấy Tác La Tư động thủ, trong đôi mắt Kiệt Sâm ngưng trọng, nhưng trong lòng không hề có chút sợ hãi, hơn hai mươi năm nay thực lực của hắn đột nhiên tăng mạnh, hiện tại hắn cũng muốn biết rốt cục hiện tại mình đã đạt tới trình tự nào.","- Bá!","Tâm thần vừa động, hắc sắc trọng kiếm sau lưng Kiệt Sâm đột nhiên rơi vào trong tay, đối mặt công kích của Tác La Tư, Kiệt Sâm không hề tránh né, hắc sắc trọng kiếm vung lên hung hăng đón nhận hắc sắc đại thương của Tác La Tư, không hề có chút ý tứ né tránh."]