["<br>Vô số hồng mang đột nhiên tách ra hào quang sáng chói, tựa như sóng biển hướng khắp bốn phía lan tràn ra, từng đạo hỗn độn khí tức tản mát, thoáng chốc toàn bộ chiến trường một mảnh mông lung, bốn phía không thấy được gì, chỉ còn lại từng đạo bạch quang lưu chuyển, uy áp vô tận tỏa khắp, bao phủ trên thân tất cả mọi người.<br><br>Thậm chí ngay cả đội thuyền Mục Á thương hội cách đó không xa giờ phút này cũng bị bao phủ bên trong sương trắng.<br><br>Gần hai trăm tên cường giả đang điên cuồng chém giết đột nhiên cảm giác được chung quanh đều mông lung sương mù, phảng phất như lâm vào vũng sương mù vô tận, đại sương mù nồng hậu dày đặc, thậm chí phạm vi một thước quanh thần đều không nhìn thấy rõ.<br><br>Có cường giả rõ ràng còn đang chém giết thậm chí còn thấy trường đao của đối phương đang chém vào người mình, thế nhưng sương trắng tán dật ra, địch nhân đang chém giết với mình lại không biết đi nơi nào.<br><br>- Chuyện gì xảy ra?<br>- Chuyện gì vậy?<br>- Ah…<br>Tất cả mọi người kinh hô lên, tưởng rằng cường giả đối phương thi triển thủ đoạn, nguyên đám người nội tâm sợ hãi, hướng bốn phương tám hướng điên cuồng công kích.<br><br>- Oanh long!<br>Từng đạo công kích sáng chói chui vào bên trong sương trắng, phảng phất như đá chìm đáy biển, không còn chút thanh âm.<br><br>Những bạch quang sương mù kia là do Kiệt Sâm thi triển trận pháp.<br><br>Với tạo nghệ trong trận pháp của Kiệt Sâm hiện tại, căn bản không cần tận lực bố trí có thể tiện tay liền thi triển ngũ phẩm trận pháp.<br><br> <br>Kiệt Sâm đang đứng ngay trung ương đại trận, thần quang lưu chuyển quanh thân.<br><br>- Trận pháp này từ đâu đến, chẳng lẽ trong đội ngũ của đối phương có trận pháp đại sư sao?<br>Năm mươi tên hải tặc Hắc Nham Đảo đều giật mình nhìn quanh bốn phía, trải qua thoáng bối rối ngắn ngủi bọn hắn đã hiểu được đây là cường giả nào đó đang thi triển trận pháp, lập tức đều tự thi triển thủ đoạn mưu toan phá vỡ đại trận này.<br><br>Nhưng dùng thực lực của bọn hắn làm sao xem thấu được đại trận mà Kiệt Sâm bố trí, lập tức bắt đầu rối loạn.<br><br>- Phốc xuy…<br>Một đạo nhân ảnh hiện lên, một Nguyệt Huy thiên thần ầm ầm ngã xuống.<br><br>- Thật sự là đồ sát?<br>Thân ảnh kia lắc đầu, chính là Xích Ký, với thực lực năm người bọn họ dưới tình huống bình thường bất kỳ một người nào đều có thể hành hạ đến chết năm mươi hải tặc Nguyệt Huy thiên thần kia, mà ở bên trong trận pháp của Kiệt Sâm lại càng thêm dễ dàng, muốn giết chết một gã Nguyệt Huy thiên thần chẳng khác gì nghiền giết một con kiến.<br><br>- Ah…<br>Một gã Nguyệt Huy thiên thần đỉnh phong phẫn nộ chém xuống một đao trước mặt mình, thần lực đáng sợ phun trào, nhưng chỉ có thể khai mở một đạo ba động thật nhỏ, căn bản không cách nào oanh phá được đại trận.<br><br>- Mẹ nó, làm sao có thể như vậy!<br>Trong nội tâm Nguyệt Huy thiên thần kia vô cùng lo lắng.<br><br>Nhưng đúng lúc này, địa phương hắn vừa công kích chậm rãi đi ra một đại hán khôi ngô.<br><br>- Là ngươi?<br>Nguyệt Huy thiên thần kia trừng lớn mắt, nhận ra người này khi nãy trà trộn trong nhóm người của Mục Á thương hội.<br><br>Toàn thân hắn chợt rùng mình, chiến đao trong tay mạnh mẽ vung lên, còn chưa đợi hắn xuất đao, đối phương trực tiếp một quyền oanh lên đầu của hắn, lập tức đem đầu hắn oanh bạo liệt ra, hồn phi phách tán, chỉ còn lại pháp tắc thần liên rơi xuống.<br><br>- Giết người như vậy thật sự quá dễ dàng rồi.<br><br>Long Tháp Tư cười nhạt một tiếng, thân hình lại ẩn vào trong sương mù trắng xóa.<br><br>- Tại sao có thể như vậy, tại sao có thể như vậy?<br>Trong đại trận, trước đó được mười tên hộ vệ vây quanh, hiện tại chỉ còn lại một mình, Sa Mông vô cùng bối rối sợ hãi.<br><br>- Hô…<br>Sương trắng trước mặt hắn đột nhiên nhộn nhạo ra, Kiệt Sâm từ trong nhẹ nhàng bước tới.<br><br>- Là tiểu tử ngươi?<br><br>Trong nội tâm Sa Mông hoảng sợ:<br>- Ngươi không thể giết ta, ta chính là con trai của Hắc Nham Đảo đảo chủ, ngươi giết ta, toàn bộ Hắc Nham Đảo sẽ không bỏ qua ngươi!<br>Sống an nhàn sung sướng nên hắn chưa bao giờ tham gia bất luận cuộc thực chiến thảm thiết nào, tuy thực lực là Nguyệt Huy thiên thần nhưng vào lúc này nỗi sợ hãi đã hoàn toàn chiếm cứ nội tâm của hắn, thậm chí dũng khí vung đao cũng không còn, chỉ có thể đưa ra thân phận mà hắn tự nhận là cực kỳ uy hiếp.<br><br>- Con trai của đảo chủ Hắc Nham Đảo?<br>Kiệt Sâm lạnh lùng cười cười, hắc sắc trọng kiếm trong tay xẹt qua một đạo lưu quang đi tới trước mặt đối phương.<br><br>- Không…<br>Sa Mông hoảng sợ kêu to lên, đúng lúc này hắn mới nghĩ tới dùng vũ khí đi ngăn cản, nhưng đã muộn, hắc sắc trọng kiếm trực tiếp đâm thủng đầu của hắn, đem đầu hắn lập tức oanh thành bột mịn.<br><br>- Thật sự là đồ bỏ đi!<br>Kiệt Sâm lắc đầu, đem không gian giới chỉ cùng pháp tắc thần liên của Sa Mông thu hồi.<br><br>Người khác có lẽ e sợ Hắc Nham Đảo, nhưng Kiệt Sâm lại không sợ chút nào, chọc hắn nóng nảy, trực tiếp đi lên Hắc Nham Đảo bố trí đại trận, đem toàn bộ Hắc Nham Đảo nhổ tận gốc cũng không phải là không có khả năng.<br><br>- Làm sao…<br>Ở bên ngoài mấy chục hải lý, trên thuyền hải tặc màu đen của Sa Mông, hai gã Nguyệt Huy thiên thần lưu thủ chứng kiến hỗn độn khí tức đột nhiên bao phủ cả chiến trường, trong lòng cũng cả kinh.<br><br>Bọn hắn điều khiển thuyền đỗ xa xa, không dám tới gần, lại không dám ly khai, chỉ có thể từ xa xa quan sát chiến trường.<br><br>- Hô…<br>Đột nhiên bên trong khu vực bao phủ sương mù trắng xóa lao ra một đạo nhân ảnh, hướng đội thuyền của bọn hắn lao tới nhanh như tia chớp.<br><br>- Nhanh, mau lui lại!<br>Trên thuyền có người nhìn thấy, lập tức giật mình đến hồn phi phách tán, khống chế thuyền nhanh chóng thối lui về phía sau, bởi vì người lao ra có mái tóc dài màu đen, căn bản không phải thành viên của Hắc Nham Đảo bọn hắn.<br><br> <br>Nhưng tốc độ của đạo nhân ảnh kia cực nhanh, trong nháy mắt đã đi tới chỗ đội thuyền của bọn hắn.<br><br>- Ông!<br>Một cỗ ba động vô hình lan ra, trong đó ẩn chứa linh hồn trùng kích đáng sợ, hai gã Nguyệt Huy thiên thần căn bản không kịp phản ứng lập tức bị cỗ linh hồn trùng kích hồn phi phách tán.<br><br>Thân ảnh tóc đen kia chính là Kiệt Sâm.<br><br>- Thu!<br>Một tòa lam sắc bảo tháp cao lớn đột nhiên xuất hiện trong hư không, Kiệt Sâm khống chế Chiến Thần Tháp, Chiến Thần Tháp lập tức tuôn ra một đạo lam sắc hào quang bao phủ trên con thuyền hải tặc màu đen hơn trăm thước, đem cả con thuyền hút vào bên trong.<br><br>- Chờ đến Lôi Đình Đảo ta có thể mời người tế luyện lại con thuyền này, như vậy cho dù không có đội thuyền chúng ta cũng có thể chính mình lên đường, nhưng vẫn còn cần tìm một trương hải đồ nguyên vẹn!<br>Kiệt Sâm mỉm cười, lắc mình quay về bên trong trận pháp.<br><br>Trong trận pháp, Thác Mã Tư cùng những hộ vệ Mục Á thương hội và các khách nhân đi thuyền nhìn trận pháp đột nhiên xuất hiện, trong lòng vô cùng sợ hãi.<br><br>Nhưng đột nhiên sương trắng hỗn độn đầy trời lại biến mất thật quỷ dị, lộ ra hơn trăm người đứng bên trong, chính là nhóm người của thương thuyền.<br><br>Nói tới chậm chạp, kỳ thật từ khi trận pháp hình thành cùng biến mất chỉ chừng vài phút thời gian, nhưng trước đó gần năm mươi tên hải tặc vốn uy phong lẫm lẫm đại sát tứ phương giờ phút này đều đã chết, chỉ còn nhìn thấy thật nhiều thi thể trôi nổi trên mặt biển, tỏ rõ sự tồn tại của bọn hắn trước đó.<br><br>.<br><br>"]