["<br>","<br>Phản công, một cuộc phản công kinh hoàng.<br><br>Lúc này ánh mắt mọi người đều mang theo rất nhiều cảm xúc, ban đầu họ tưởng là một trận đấu chẳng có gì ngạc nhiên, nhưng không ngờ lại kết thúc nhanh đến vậy, mà người thắng cuộc lại là người mà họ coi thường nhất.<br><br>Ai cũng biết Diệp Thành chỉ ở cảnh giới Nhân Nguyên, mà Tiết Ẩn ở cảnh giới Chân Dương, hơn nữa vừa lên hắn ta đã ẩn thân, khi hiện thân lần nữa còn là do bị Diệp Thành tát mà xuất hiện.<br><br>Dưới khán đài đã có đệ tử của Chính Dương Tông chạy tới.<br><br>Chẳng mấy chốc, ba bốn người khiêng thân thể đầy máu đó về, toàn thân Tiết Ẩn đẫm máu, người hắn mềm nhũn, xương cốt đều đã gãy lìa, ngũ quan méo xệch.<br><br>Mọi người thấy thế thì khoé miệng đều giật giật, vừa nãy vẫn đang còn nguyên vẹn mà bây giờ đã bị đánh thảm hại thế này rồi.<br><br>“Diệp Thành”, Thành Côn lại đột ngột đứng lên lần nữa, lạnh lùng nhìn chằm chằm Diệp Thành, mặc dù ông ta đã cố hết sức áp chế khí tức đáng sợ nhưng khí tức ấy vẫn toát ra đôi chút.<br><br>Có lẽ từ khi cuộc thi tam tông diễn ra đến nay, đây là lần thất bại đáng xấu hổ nhất của Chính Dương Tông, một tên đệ tử chân truyền cảnh giới Chân Dương thực thụ, đã sử dụng thuật ẩn thân rồi mà vẫn thất bại một cách nhanh chóng, hơn nữa còn bị đánh cho tàn phế.<br><br>Mà người thắng lại là Diệp Thành, người vừa mới đùa bỡn ông ta, lần đầu tiên bị Diệp Thành bông đùa chẳng khác gì tự nhận cái tát về mình, lần này đệ tử Chính Dương Tông của ông ta lại bị đánh tàn phế, lại thêm một bạt tai đáng nhớ nữa.<br><br><br>Bây giờ chuyện này đã không còn là chuyện đáng xấu hổ nữa, mà là một sự sỉ nhục trắng trợn.<br><br>!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nhìn khuôn mặt tức giận của Thành Côn, Diệp Thành tỏ vẻ vô tội và sợ hãi: “Xin lỗi, xin lỗi, ta không ngờ hắn lại yếu như vậy.<br><br>Nếu biết hắn yếu thế thì ta đã ra tay nhẹ hơn, với lại ta cứ nghĩ đệ tử của Chính Dương Tông ông giỏi võ lắm, ai ngờ lại mong manh yếu đuối như vậy.<br><br>Hơn nữa thực ra ta mới chỉ đánh nhẹ thôi, không dùng nhiều sức lắm…” &nbsp;<br>Diệp Thành nói một tràng, mà từ đầu đến cuối hắn còn tỏ vẻ vô hại và vô tội.<br><br>“Ngươi…”, Thành Côn suýt bị Diệp Thành làm cho tức hộc máu.<br><br>Đây là gì? Đây là đang khinh thường đệ tử Chính Dương Tông của ông ta, là sỉ nhục ông ta một cách trắng trợn, chà đạp lên Chính Dương Tông một cách ngông cuồng.<br><br>“Ha ha ha…” &nbsp;<br>Nhìn vẻ mặt đó của Thành Côn, lão già Gia Cát Vũ thật sự không nhịn được bật cười ra tiếng.<br><br>Tiếng cười của lão ta khiến sắc mặt Thành Côn u ám đến cực điểm.<br><br>“Đã lắm!” &nbsp;<br>Không đợi ông ta nói, Tư Đồ Nam đã hét lên một tiếng.<br><br>Giống như hắn ta, mấy người phía Thạch Nham cũng mang vẻ mặt hả hê, sung sướng, kể từ khi cuộc thi tam tông bắt đầu, Hằng Nhạc Tông luôn bị Chính Dương Tông chèn ép không ngóc đầu lên được, cuối cùng cũng được hãnh diện, nở mày nở mặt một lần.<br><br>Mà mấy người phía Dương Đỉnh Thiên cũng mặt mày hớn hở, đòn phản công của Diệp Thành một lần nữa khiến cho Hằng Nhạc Tông lội ngược dòng, hơn nữa lời nói đó của Diệp Thành cũng như giáng cho Chính Dương Tông một cái tát thật mạnh trước mặt mọi người.<br><br>“Diệp Thành của Hằng Nhạc Tông thắng”, mãi không thấy Ngô Trường Thanh tuyên bố, Diệp Thành dứt khoát tự tuyên bố.<br><br>“Ngươi…” Khi Ngô Trường Thanh hoàn hồn lại thì Diệp Thành đã nhảy xuống khỏi chiến đài.<br><br><br>“Làm tốt lắm”, Diệp Thành vừa mới về lại chỗ ngồi, Tư Đồ Nam đã đấm một cú thật mạnh vào ngực hắn.<br><br>“Sư phụ, sư bá chưởng môn, con không khiến mọi người mất mặt chứ!”, Diệp Thành cười hì hì.<br><br>“Nở mày nở mặt lắm”, Bàng Đại Xuyên vỗ mạnh lên vai Diệp Thành: “Tiểu tử hôm nay ngươi làm rất tốt, gia gia rất vui, sau này đến Vạn Bảo Các mua đồ, ta sẽ giảm giá ba mươi phần trăm cho ngươi”.<br><br>“Vẫn là lời này đáng tin”.<br><br>Sau trận tỷ thí của Diệp Thành và Tiết Ẩn, lượt thứ hai của vòng bán kết cuộc thi tam tông mới chính thức kết thúc, mà Hằng Nhạc Tông cũng không thua hoàn toàn, không ngờ đệ tử duy nhất không được coi trọng lại lọt vào vòng chung kết.<br><br>Đương nhiên dù Hằng Nhạc Tông thắng một trận, nhưng đến giờ thế lực thắng đậm nhất trong cuộc thi tam tông vẫn là Chính Dương Tông.<br><br>Mười bốn người vào bán kết, đấu tay đôi thì bảy người được vào vòng chung kết.<br><br>Trong bảy người này, Chính Dương Tông có năm người, mà Thanh Vân Tông và Hằng Nhạc Tông mỗi tông chỉ có một người duy nhất.<br><br>Trận bán kết kết thúc, các thế lực lần lượt rời khỏi sân đấu, ai nấy đều tấm tắc tặc lưỡi.<br><br>Huyền Linh Chi Thể mạnh nhất, chỉ cần một hiệp đã đánh bại một đệ tử chân truyền, mà Diệp Thành yếu nhất chỉ ở cảnh giới Nhân Nguyên cũng một hiệp đánh bại một đệ tử chân truyền, tưởng tượng thôi cũng thấy quả là kỳ tích rồi.<br><br>Nhìn dòng người ồ ạt rời đi phía dưới, Đông Hoàng Thái Tâm trong hư không cũng uể oải đứng lên, khoé miệng vẫn nở nụ cười quyến rũ: “Thật là một tiểu tử thú vị, xem ra cuộc thi tam tông cũng không nhàm chán như trong tưởng tượng\".<br><br><br>“Huyền Thần, hậu bối Đại Sở Huyền Tông của ông đúng là nhiều anh tài!”, Phục Nhai ở bên cạnh nhìn Huyền Thần với vẻ cảm thán.<br><br>“Thành thật mà nói, ta cũng rất bất ngờ”, Huyền Thần cười khẽ.<br><br>Ở nơi khác, mấy người phía Diệp Thành đã về đến Vọng Nguyệt Các.<br><br>“Ha ha ha!” &nbsp;<br>“Con…”, Diệp Thành còn định nói gì đó nhưng đã bị Dương Đỉnh Thiên cắt ngang.<br><br>“Được rồi, đi nghỉ ngơi đi!”, Dương Đỉnh Thiên xua tay, mấy người phía Đạo Huyền Chân Nhân cũng lần lượt vỗ vai Diệp Thành rồi ai về phòng nấy.<br><br>Thấy vậy, khoé miệng Diệp Thành giật giật, có lẽ phía Dương Đỉnh Thiên vẫn chưa đủ hiểu thực lực thật sự của hắn.<br><br>Nhưng họ không hiểu chứ trong lòng Diệp Thành biết rất rõ, từ khi tu vi của hắn tiến giới đến cảnh giới Nhân Nguyên tầng thứ năm, hắn đã sở hữu năng lực chiến đấu trực diện với tất cả đệ tử dưới cảnh<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210905/tien-vo-truyen-ky-252-0.jpg\" data-pagespeed-url-hash=\"3071830414\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]