["<br>Phụt! Phụt! &nbsp;<br>Ngay sau đó, Diệp Thành và Cơ Tuyết Băng lần lượt phun ra máu.<br><br>“Cái roi sắt đó chuyên đánh vào linh hồn sao?”, khi lùi về sau, Cơ Tuyết Băng thay đổi sắc mặt, ánh mắt cô ta vô thức nhìn vào roi sắt trong tay Diệp Thành, cô ta có thể cảm nhận được rõ ràng uy lực trong một roi của Diệp Thành.<br><br>Kể cả một người với linh hồn ở cấp Địa như cô ta thì cũng bị trọng thương.<br><br>“Cái roi sắt đó…sao trông quen mắt vậy chứ?”, trong hư vô, Phục Nhai xoa cằm, hồi lâu chăm chú nhìn vào roi sắt trong tay Diệp Thành.<br><br>“Đó là Đả Hồn Tiên”, Đông Hoàng Thái Tâm ở bên thản nhiên lên tiếng.<br><br>“Đả…Đả Hồn Tiên?”, đột nhiên, sắc mặt của Phục Nhai trông hết sức bất ngờ.<br><br>“Sao, có ý kiến gì à?”, thấy vẻ mặt thú vị đó của Phục Nhai, Đông Hoàng Thái Tâm lại liếc sang nhìn ông ta.<br><br> <br>!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; “Cái…cái roi đó chính là do tên tiểu tử kia lấy được từ Thiên Huyền Môn”.<br><br>“Ôi chao”.<br><br>Bang! Bang! &nbsp;<br>Khi cả hai đang trò chuyện thì trận chiến giữa Diệp Thành và Cơ Tuyết Băng trên chiến đài đã bước vào hồi gay cấn, trong tay cả hai đều có binh khí chuyên đánh vào linh hồn.<br><br>Mặc dù bọn họ đều kiêng dè nhau nhưng trận chiến cũng hết sức khốc liệt, ngươi chém một kiếm, ta đánh ngươi một roi.<br><br>Bang! &nbsp;<br>Sau âm thanh cuối cùng vang lên, roi sắt trong tay Diệp Thành và huyền linh kiếm trong tay Cơ Tuyết Băng bay đi còn Diệp Thành và Cơ Tuyết Băng lại lần nữa lùi về hai hướng.<br><br>“Cấp bậc linh hồn của huynh ấy cao như vậy sao?”, Cơ Tuyết Băng đầm đìa mồ hôi, trong đôi mắt đẹp rõ vẻ kinh ngạc.<br><br>Kể cả linh hồn của cô ta ở cấp Địa nhưng cũng không chịu nổi gánh nặng, còn Diệp Thành ở phía đối diện lại chẳng hề suy sụp.<br><br><br>Có điều nếu như trước đây thì Diệp Thành có lẽ đã thua rồi.<br><br>Hắn có thể chịu được nhiều nhát kiếm chém vào linh hồn mà không hề ngã cũng không phải do cấp bậc linh hồn của hắn cao thế nào, mọi thứ đều do trong linh hồn của hắn có sự dung hoà của một phần sức mạnh Nguyên Thần.<br><br>Nếu không phải vì vậy thì hắn cũng rất khó có thể trụ được lâu như vậy trong tình trạng trọng thương liên tiếp.<br><br>Có điều cho dù là vậy thì trạng thái của Diệp Thành cũng không khá khẩm hơn.<br><br>Nỗi đau đớn từ nơi thẳm sâu trong linh hồn đến khắc cốt ghi tâm, những âm thanh khủng khiếp vang lên trong đầu hắn từ đầu tới cuối vẫn tồn tại, có mấy lần hắn cảm thấy đầu mình sắp nổ tung đến nơi.<br><br>“Đánh gần bốn trăm hiệp rồi mà vẫn chưa phân thắng bại”, khi cả hai đang ngừng lại để thở thì tiếng bàn tán xôn xao vang lên.<br><br>“Tên Diệp Thành đó đúng là tên ngoan cường đánh mãi không chết”.<br><br>“Huyền Linh Chi Thể cũng không phải là vô địch mà, điều này khiến ta thấy được hi vọng trong tương lai rồi”.&nbsp;<br>Có điều, Cơ Tuyết Băng ở phía đối diện mặt mày lại lạnh nhạt, giữa trán không hề có linh quang xuất hiện, lại không hề ra vẻ như mình sắp dùng đến binh khí bản mệnh.<br><br>Cô ta là ai, đường đường là đệ tử chân truyền đệ nhất của Chính Dương Tông, là Huyền Linh Chi Thể ngàn năm mới gặp, là một tộc bất bại trong truyền thuyết mà phải dùng tới binh khí bản mệnh để đấu lại với một tên mới ở cảnh giới Nhân Nguyên sao? &nbsp;<br>Đáp án là không! &nbsp; <br><img src=\"https://img./public/images/storyimg/20210912/tien-vo-truyen-ky-301-0.jpg\">.<br><br>"]