["<br>Thấy lư luyện đan của Diệp Thành nổ tung, rất nhiều người thở dài: “Cuối cùng hắn cũng không thể phá được sự ràng buộc về linh hồn ở cấp Huyền mà luyện chế ra được linh đan bốn vân”.<br><br>“Hi vọng cuối cùng của Đan Thành dập tắt rồi”, có lão bối luyện đan sư lắc đầu bất lực.<br><br>“Đan khôi lần này là Huyết Đồng của Thị Huyết Điện rồi”.<br><br>“Haiz”, Từ Phúc thở dài, chỉ là ông ta không hề thất vọng mà lại tỏ ra hết sức kinh ngạc: “Tiểu tử này mặc dù ngươi chưa từng luyện ra được linh đan bốn vân nhưng thực lực của ngươi quả thực khiến ta phải bất ngờ”.<br><br>“Đáng tiếc, thật đáng tiếc”, Gia Cát Vũ thở dài.<br> <br><br>“Hắn mới luyện đan được hai, ba tháng, có thể trụ được tới bây giờ đã là đáng tự hào rồi”, Thượng Quan Ngọc Nhi mỉm cười.<br><br>“Nếu cho hắn đủ thời gian thì nhất định có thể vượt qua tiền bối Đan Thần”, Bích Du mỉm cười, không hề cảm thấy tiếc nuối vì sự thất bại của Diệp Thành, ngược lại cô còn cảm thấy tin tưởng hắn hơn.<br><br>“Danh dự của Đan Thành coi như đổ sông đổ bể”, rất nhiều trưởng lão của Đan Thành lắc đầu: “Ta thật cảm thấy hổ thẹn với đan tổ Đan Vương”.<br><br>“Là lỗi tại con”, trên vân đài, Huyền Nữ bặm môi, cô lại lần nữa nắm chặt tay đến bật máu: “Là con quá cao ngạo, quá tự tin”.<br><br><br>Trên vân đài, Huyết Đồng của Thị Huyết Điện lại lần nữa nhìn Đan Thần với ánh mắt hào hứng, hắn nhếch miệng cười lạnh lùng: “Lần này các ông còn chưa từ bỏ hi vọng sao?” <br>Lúc này ánh mắt của tất cả mọi người đều đổ đồn về phía Đan Thần.<br><br>Lại nhìn về Đan Thần, có vẻ như ông ta không hề cảm nhận được ánh mắt của tất cả mọi người, đôi mắt cứ thế nhìn vào lớp khói đen đang bốc ra từ lư luyện đan của Diệp Thành, khuôn mặt rõ vẻ kinh ngạc.<br><br>“Ông ấy nhìn gì vậy nhỉ?”, thấy trạng thái bất thường của Đan Thần, ánh mắt của tất cả mọi người đều nhìn vào không trung.<br>“Linh hồn ở cấp Huyền mà có thể luyện ra linh đan bốn vân và còn là hai viên linh đan bốn vân, hắn đã vượt qua cả truyền kì mà Đan Vương tạo ra năm xưa”.<br><br>“Hai viên, đó là hai viên linh đan bốn vân đấy”, Từ Phúc kích động, hai tay run run.<br><br>“Hắn đúng là yêu nghiệt mà, mẹ kiếp”, Gia Cát Vũ cũng kích động, cái bàn đá màu xanh cứ thế bị ông ta bẻ ra từng miếng..<br><br>"]