["<br>","<br>“Trương Lão kia không biết là ai hay thế lực phương nào lấy đi Không Minh….” &nbsp;<br>“Sao ngươi nói nhiều thế nhỉ?”, Từ Phúc đạp cho Diệp Thành một cái tới trước lư luyện đan: “Đó là việc mà ngươi nên quan tâm à?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nói rồi, Từ Phúc lấy một quyển cổ quyển ném cho Diệp Thành rồi mắng: “Đây là đan phương của Hồi Huyền Đan, ngươi nghiên cứu cho kỹ, lĩnh hội xong rồi thì luyện đan tử tế cho ta, đừng có lười nhác”.<br><br>Diệp Thành gại mũi, hắn khẽ khàng lật mở đan phương của Hồi Huyền Đan kia.<br><br>Không nhìn thì không biết chứ vừa nhìn đã phải giật mình.<br><br>Diệp Thành lật xem một lượt rồi mới phát hiện luyện đan còn phức tạp hơn luyện chế Ngọc Linh Dịch rất nhiều, yêu cầu về kiểm soát lửa quá cao, cho dù là một chu trình nhỏ thôi cũng không được xảy ra sai sót, chỉ cần nhỡ tay cũng có thể dẫn tới thất bại.<br><br>“Đây mới chỉ là linh đan một vân”, Diệp Thành tặc lưỡi.<br><br><br>Có điều vì trở thành luyện đan sư, khó khăn này cũng không thể khiến hắn từ bỏ.<br><br>Hắn vừa lĩnh hội đan phương, trong đầu vừa nhớ lại cảnh trước đó Từ Phúc luyện đan, cứ thế kết hợp lại với nhau.<br><br>Ở phía cách đó không xa, Từ Phúc nằm trên ghế nhàn nhã, chốc chốc lại nheo mắt nhìn Diệp Thành.<br><br>Biết trời sắp tối, Diệp Thành mới đặt đan phương xuống.<br><br>Hắn cũng giống Từ Phúc, chợp mắt một lúc.<br><br><br>Cảnh tượng Từ Phúc luyện chế Hồi Huyền Đan không ngừng hiện lên trong đầu hăn.<br><br>Không biết từ bao giờ hắn mới từ từ mở mắt, sau đó hít vào một hơi thật sâu rồi triệu gọi chân hoả, đẩy nó vào trong lư luyện đan, sau đó tiếp tục cho vài cây linh thảo vào bên trong lư.<br><br>Vì trước đó từng có kinh nghiệm luyện chế Ngọc Linh Dịch nên hắn cũng thuần thục hơn trong quá trình kiểm soát ngọn lửa.<br><br>Chẳng mấy chốc, phần tinh tuý của từng cây thảo dược được hắn luyện ra, sau đó lại có thêm nhiều thảo dược được cho vào trong lư.<br><br>“Luyện đan và tu đạo giống nhau, cần phải tĩnh tâm”, Từ Phúc liếc nhìn Diệp Thành, nghiêm khắc nói: “Tâm căn của ngươi căn bản không tĩnh, nội tâm phức tạp là việc đại kỵ trong quá trình luyện đan”.<br><br>“Con…con hiểu rồi”, Diệp Thành cung kính lắng nghe lời dạy của Từ Phúc.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210828/tien-vo-truyen-ky-91-0.jpg\" data-pagespeed-url-hash=\"831974937\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]