["<br>","<br>“Tráng dương mật tịch”, Diệp Thành nói.<br><br>“Tráng dương mật tịch”, Hùng Nhị nghe xong chợt sáng mắt.<br><br>“Nào, nào, chúng ta đổi nhé”, Hùng Nhị lập tức giật lấy cổ quyển, sau đó đem cổ quyển của mình nhét vào ngực Diệp Thành.<br><br>Khoé miệng Diệp Thành giật giật.<br><br>“Hi hi, không tồi, không tồi”, Hùng Nhị cúi đầu đọc, nhìn có vẻ rất thích thú, hắn vừa xem vừa cười khoái chí mà không nhận ra ánh mắt tò mò của Diệp Thành.<br><br>“Kỳ lạ”, Diệp Thành cau mày.<br><br>Hắn chú ý tới quyển Hám Sơn Chưởng.<br><br>Diệp Thành lật cổ quyển đọc qua, hắn nhận ra Hám Sơn Chưởng và Bôn Lôi Chưởng đều kỳ diệu như nhau, đều là huyền thuật chủ công, yêu cầu thể chất cao, nếu không thì nhất định đã bị nội công bá đạo kia phản phệ rồi.<br><br>Sau khi nghỉ ngơi nửa canh giờ, cả hai lại tiếp tục lên đường.<br><br>Lần này, hai tên đi đường rất thuận lợi, tới khi màn đêm buông xuống, cả hai mới dừng chân trước một mảnh đất rộng rãi lại tối thui.<br><br>“Đó chính là chợ đen U Minh”, Hùng Nhị chỉ về phía trước.<br><br><br>Không cần Hùng Nhị nói, Diệp Thành cũng đã nhìn về phía xa rồi.<br><br>Chợ đen U Minh chiếm diện tích vài chục dặm, giống như một mảnh đất khô cằn, cả một vùng u tối.<br><br>Còn chưa vào trong, hắn đã có thể ngửi thấy mùi máu tanh nồng xực lên và bầu không khí tàn khốc máu lạnh nơi đây.<br><br>“Đi thôi”, Hùng Nhị kéo Diệp Thành đi vào.<br><br>Vừa vào chợ, Diệp Thành đã cảm nhận được luồng sức mạnh vừa dị thường lại vừa mạnh mẽ khiến tu vi của hắn bị đẩy xuống tầng ngưng khí thứ nhất.<br><br>“Chuyện gì vậy?”, Diệp Thành không khỏi quay sang nhìn Hùng Nhị.<br><br>“Không phải giật mình”, Hùng Nhị nói, “khi diễn ra bán đấu giá, cấm chế được bố trí ở đây rất mạnh, người nào vào đây thì tu vi đều bị đẩy xuống tầng ngưng khí thứ nhất cả”.<br><br>“Đến cả những kẻ mạnh ở cảnh giới Không Minh cũng bị áp chế như vậy sao?”, Diệp Thành nhìn Hùng Nhị hỏi.<br><br>“Không có ngoại lệ”.<br><br>“Lợi hại vậy sao”, Diệp Thành ngỡ ngàng, “rốt cục là cấm chế do ai bố trí mà lại mạnh đến vậy?” &nbsp;<br>“Thiên Huyền Môn”, Hùng Nhị nói và không quên chỉ về một phía của chợ đen U Minh.<br><br>Diệp Thành theo hướng tay hắn chỉ và nhìn theo thì mới phát hiện ra nơi trung tâm của chợ có một lầu các nổi giữa không trung, cách mặt đất mấy chục trượng.<br><br>Lầu các đó đại khí dồi dào, giống như biểu tượng, không để kẻ nào mạo phạm vậy.<br><br>Cách xa như vậy, Diệp Thành có thể cảm nhận được áp lực khủng khiếp.<br><br>“Vậy Thiên Huyền Môn hôm đó có lai lịch gì, sao ta chưa từng nghe thấy đại sở có thế lực này nhỉ?”, Diệp Thành cảm thấy kỳ lạ, nhìn sang Hùng Nhị.<br><br>Hùng Nhị trước nay không có gì không biết, thế mà lần này lại khẽ lắc đầu, “nghe cậu ta nói trước khi Hằng Nhạc Tông lập phái, Thiên Huyền Môn đã tồn tại ở đây rồi.<br><br>Bọn họ không thuộc môn phái nào cả, nhưng các thành viên trong môn đều rất thần bí và rất mạnh, nghe nói môn chủ của bọn họ chính là một vị tu sĩ ở cảnh giới Thiên Tịch.” &nbsp;<br>“Cảnh giới thiên tịch?”, Diệp Thành không khỏi ngỡ ngàng.<br><br>Tu sĩ có sáu cảnh giới, ngưng khí, nhân nguyên, chân dương, linh hư, không minh, thiên tịch, một bước lên trời, cho dù là tam đại tông môn và Thị Huyết Điện cũng không có tu sĩ ở cảnh giới này, điều này bảo Diệp Thành không kinh ngạc làm sao được.<br><br>“Mặc dù bọn họ toạ lạc ở chợ đen U Minh nhưng từ trước tới nay không bao giờ nhúng tay vào cuộc tranh đấu ở đất này, cũng chỉ vào buổi đấu giá diễn ra ba năm một lần nới nghiêm cấm tàn sát ở đây”, Hùng Nhị lên tiếng.<br><br><br>“Tương truyền, người của Thị Huyết Điện từng tới đây gây sự nhưng lại đại bại quay về.<br><br>Thiên Huyền Môn chính là một biểu tượng của vùng đất này, cho dù là môn phái hay các thế gia tu luyện đều không dám khiêu khích sự uy nghiêm của bọn họ”.<br><br>Diệp Thành không nói thêm gì, hắn chỉ lặng lẽ nhìn lên Thiên Huyền Môn kia và trong mắt mang theo sự kính nể vô cùng.<br><br>Thế rồi hai tên tiếp tục đi sâu vào trong.<br><br>Diệp Thành phát hiện ra tu sĩ tới đây khí tức mặc dù mạnh mẽ nhưng tu vi đã bị áp chế xuống tầng ngưng khí thứ nhất, điều này không khỏi khiến hắn suýt xoa, cho dù ở ngoài có mạnh thế nào thì tới đây cũng như nhau cả thôi.<br><br>Càng đi sâu vào trong, Diệp Thành lại càng trầm trồ.<br><br>Chợ đen U Minh quả như lời đồn, hỗn loạn vô cùng.<br><br>Cả chặng đường tới đây, những đình đài hắn từng thấy không hề ít, nhưng những căn nhà đổ sụp còn nhiều hơn, rất nhiều nơi còn có vết máu chưa khô, khắp nơi đều vì đại chiến mà để bừa bãi lộn xộn.<br><br>Vả lại người ở đây cũng rất dũng mãnh, người nào người nấy đều mang theo sát khí ngút trời, đôi mắt đỏ ngầu bạo ngược.<br><br>“Nào nào, mau tới xem, linh thạch, linh dịch không gì không có”.<br><br>“Đạo hữu, có mua binh khí không?” &nbsp;<br>“Đây toàn là hàng thượng đẳng cả đấy”.<br><br>Hai người tới một nơi phồn hoa, khắp nơi đều chào mời mua bán, xung quanh đủ hàng sạp, những món đồ được đem ra bán phong phú đủ loại.<br><br>“Tiểu linh long”, Diệp Thành nhìn thấy một bảo bối bày trên sạp hàng thì mắt sáng rực cả lên.<br><br><br>“Huyết tinh thạch bảy màu”.<br><br>“Xích huyết liên dung”.<br><br>Trên đường, Diệp Thành thấy hết thứ này tới thứ kia mà mắt cứ sáng cả lên.<br><br>“Thế nào, thú vị chứ?”, Hùng Nhị đi trước trông như vị phật Di Lặc bé, cơ thể béo mập của hắn núng na núng nính khiến những người xung quanh phải chú ý.<br><br>“Rất thú vị”, Diệp Thành suýt xoa.<br><br>“Không mua đừng hối hận nhé”.<br><br>“Bỏ qua chỗ này thì không còn bảo bối nữa đâu”.<br><br>Diệp Thành đi cả đoạn đường đều nghe những lời nói sáo rỗng này, những món đồ trên sạp hàng khiến hắn nhìn hoa cả mắt, rất nhiều đồ hắn chưa từng thấy bao giờ, còn rất nhiều đồ lại chẳng thể nhìn thấu.<br><br>Rồi đột nhiên Diệp Thành chợt dừng bước nhìn về phía không xa.<br><br>Nơi đó có một nữ nhân mặc đồ trắng đang di chuyển, mái tóc bồng bềnh suôn mượt, bộ y phục bay trong gió khiến cô nàng trông như đoá liên hoa đang hé nở vậy.<br><br>Người này, nếu nhìn kĩ thì chẳng phải là Cơ Tuyết Băng của Chính Dương Tông sao?.<br><br>"]