["<br>","<br>Đêm muộn, Diệp Thành và Hùng Nhị tới Linh Thảo Viên ở ngoại môn Hằng Nhạc Tông.<br><br>Diện tích Linh Thảo Viên rất rộng lớn, phóng tầm mắt ra xa, cả Linh Thảo Viên bồng bềnh giữa mây và sương, các loại Linh Thảo với đủ thứ màu sắc khác nhau, còn chưa vào trong là đã ngửi thấy mùi hương thảo nồng nàn.<br><br>Đương nhiên xung quanh Linh Thảo Viên được bố trí cấm chế, không phải ai cũng có thể đi vào.<br><br>“Ta nói này, liệu có được không vậy?”, Diệp Thành nhìn Hùng Nhị béo mập ở bên, hắn luôn cảm thấy tên này không đáng tin.<br><br>“Nhất định được”, Hùng Nhị vỗ ngực, sau đó đi vào Linh Thảo Viên trước.<br><br>Diệp Thành liếc nhìn xung quanh một lượt, sau đó cũng đi theo.<br><br>Giữa Linh Thảo Viên có một đình đài lầu các được cây linh quả che lấp ở nơi rất sâu.<br><br>A, ô…ô…hự… &nbsp;<br>Diệp Thành và Hổ Oa còn chưa lại gần thì bên trong lầu các đã vọng ra tiếng rên rỉ của nữ nhân, cả hai thậm chí còn có thể trông thấy lầu các đang lay động.<br><br>Nghe tiếng, khoé miệng Diệp Thành giật giật, vì âm thanh này hết đỗi quen thuộc, đêm hôm đó ở sơn động, nữ nhân tuyệt sắc ở cảnh giới Không Minh còn rên rỉ hơn thế này nhiều.<br><br>“Ta nói này, cậu của ngươi đúng là chuyên nghiệp”, Diệp Thành quay sang liếc nhìn Hùng Nhị.<br><br>“Nhưng ta nghe không giống giọng thím lắm”, Hùng Nhị gãi gãi đầu.<br><br><br>Nói rồi, hắn ta di chuyển thân hình thô kệch của mình tới trước vài bước, sau đó hô lên một tiếng về phía lầu các với ý định thăm dò: “Cậu ơi?” &nbsp;<br>“Mau, mau, mặc đồ vào”, bên trong lầu các vang lên giọng thúc giục của nam giới.<br><br>Không lâu sau đó, tiếng bước chân hối hả vang lên, một nam đệ tử quần áo xộc xệch và một nữ đệ tử y phục không chỉnh tề xuất hiện ở cửa lầu các.<br><br>“Hùng béo, là ngươi à?”, nam đệ tử với vẻ mặt hoang mang nhìn thấy Hùng Nhị thì thở phào, vừa nói còn không quên xua tay với nữ đệ tử bên cạnh: “Tiểu bảo bối, muội về trước đi”.<br><br>“Ngày mai muội lại đến nhé”, nữ đệ tử kia mặt đỏ lựng.<br><br>Nói rồi, cô ả quay người một cách yểu điệu đi ra ngoài, khi đi qua Diệp Thành còn không quên chớp mắt nháy nháy với hắn.<br><br>Diệp Thành cứ thế ngó lơ hoặc có lẽ từ đêm hôm đó trở đi, trong lòng hắn không thể còn chỗ trống cho bất kỳ nữ nhân nào nữa.<br><br>“Ta nói này Lý Tam Nhi, cái gan ngươi cũng to đấy nhỉ, ngươi không sợ cậu ta xử ngươi sao?”, ở một bên, Hùng Nhị bắt đầu lên tiếng mắng chửi: “Người không biết còn tưởng nơi này là lầu xanh nữa đấy”.<br><br>“Sư phụ đi vân du rồi, có trời mới biết hôm nào sự phụ về, ta cô đơn quá nên phải tìm người bầu bạn”.<br><br>“Cậu ta đi vân du rồi sao?” &nbsp;<br>“Đi nửa tháng trước rồi.<br><br>“Ồ, vậy thì lại hay”, Hùng Nhị tiến lên trước một bước, rút ra một cây gậy sắt, sau đó nam đệ tử kia lập tức bị đánh ngất, cả cơ thể ngã vật ra đất.<br><br>Ôi chao…! &nbsp;<br>Diệp Thành ở bên thấy thế thì giật mình: “Đây là cách ngươi lấy Linh Thảo sao? Tên nhóc nhà ngươi có khác gì đi cướp đâu?” &nbsp;<br>“Quan tâm trộm hay cướp làm gì, lấy được Linh Thảo là được rồi”, Hùng Nhị ra tay lôi nam đệ tử kia vào bụi cây, phủi phủi tay, nói: “Cậu ta mà trách tội xuống thì không phải còn có ta sao? Vả lại chúng ta cũng không lấy nhiều, ở đây nhiều Linh Thảo như vậy, không phát hiện ra đâu”.<br><br>“Sao ta lại thấy như mình lên cùng một thuyền với cướp rồi vậy?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; “Đừng nói những thứ vô dụng đó nữa đi, đi thôi”.<br><br>Mặc dù vẫn còn lo lắng nhưng Diệp Thành quyết định đi theo.<br><br>Linh Thảo ở Linh Thảo Viên quả là nhiều loại, khiến Diệp Thành nhìn mà thấy hoa mắt.<br><br>Có rất nhiều loại Diệp Thành chưa từng thấy ở sau núi, nhiều loại vô cùng quý giá, những Linh Thảo quý giá đều có cấm chế, hắn không dám đụng vào.<br><br>Chẳng mấy chốc, cả hai tên đã tới khu đất trồng Tuyết Ngọc Lan Hoa.<br><br>Đúng như Hùng Nhị nói, Tuyết Ngọc Lan Hoa ở đây nhiều vô kể, mỗi cây đều rực rỡ phát sáng, trộm một ít cũng chẳng thể nhận ra được.<br><br><br>Điều quan trọng nhất đó chính là Tuyết Ngọc Lan Hoa không phải là Linh Thảo quý nên không bị lập cấm chế.<br><br>“Lật tung cả ngọn núi kia cũng chỉ thấy vài cây Tuyết Ngọc Lan Hoa, vậy mà ở đây lại nhiều thế này”.<br><br>Diệp Thành suýt xoa, hắm thầm nhủ Hằng Nhạc Tông quả là giàu có, nếu như đem chỗ Tuyết Ngọc Lan Hoa này luyện thành Ngọc Linh Dịch thì chắc chắn là cả một tài sản khổng lồ.<br><br>Đáng tiếc, Linh Thảo Viên này lại chẳng phải của hắn.<br><br>“Đừng ngây ra đấy nữa, hái đi”, Hùng Nhị thúc giục.<br><br>Nói rồi, hắn liền ra tay, rút ra một cái túi đựng đồ, sau đó giống như một tên trộm, mỗi lần ra tay là có cây Tuyết Ngọc Lan Hoa bị hái.<br><br>Thấy vậy, Diệp Thành cũng không chần chừ thêm nữa, hắn lấy túi đựng đồ ra, tiến vào trong.<br><br>“Đừng có hái nguyên một đám gần nhau, như vậy dễ lộ”.<br><br>“Thừa lời, ta biết rồi”.<br><br>.<br><br>đam mỹ hài<br>Dưới ánh trăng, cả hai tên hái không ngừng tay, giống như hai tên trộm vậy.<br><br>Đợi tới khi nhét đầy cả túi đựng đồ thì Hùng Nhị mới phất tay: “Rút”.<br><br>Diệp Thành hiểu ý, nhét túi đựng đồ vào ngực, vừa định rời đi thì chân hoả trong cơ thể di chuyển.<br><br>Có bảo bối! &nbsp;<br><br>Đây chính là ý nghĩ đầu tiên hiện lên trong đầu Diệp Thành.<br><br>Mắt hắn nheo lại, hắn nhìn xung quanh nhưng thị lực có hạn, cuối cùng không nhìn ra có thứ gì khác thường.<br><br>“Đi thôi, đi thôi”, Hùng Nhị kéo Diệp Thành đi ra ngoài.<br><br>Mặc dù nhìn về nơi thâm sâu dò la nhưng Diệp Thành vẫn đi theo Hùng Nhị.<br><br>Nếu có người nào đó biết bọn chúng tới đây để trộm Linh Thảo thì có trời mới biết xảy ra chuyện gì.<br><br>“Hùng Đại Hải, tôi thấy anh chán sống rồi đấy”, Lâm Thanh Sơn phẫn nộ, lập tức quay người hùng hổ bay về một phương, trông bộ dạng rõ vẻ đi tìm bố của Hùng Nhị tính sổ.<br><br>Diệp Thành có thể tưởng tượng được bố của Hùng Nhị sẽ phải gặp cái kết rất thảm.<br><br>“Ngây ra đấy làm gì, đi thôi”, thấy Lâm Thanh Sơn rời đi, Hùng Nhị lập tức kéo Diệp Thành đi ra khỏi Linh Thảo Viên.<br><br>“Ta nói này, ngươi không sợ cha ngươi xử ngươi sao?”, Diệp Thành nhìn Hùng Nhị tò mò hỏi.<br><br>“Không sao, ngày nào ta cũng bị đánh”.<br><br>“………”.<br><br>"]