["<br>“Đồ tốt đó ạ”, Diệp Thành cười toe toét, phất tay lấy bộ Thất Thải Tiên Nghê Thường mua từ Phượng Hoàng Các ra.<br><br>Nhìn thấy bộ Tiên Nghê Thường bảy màu, đôi mắt đẹp của Sở Huyên loé sáng, đương nhiên cô cũng nhìn ra được sự phi phàm của bộ đồ này, trong lòng cô không khỏi kinh ngạc.<br><br>“Bảy màu đó, người thấy có đẹp không?”, Diệp Thành cười tươi.<br><br>“Không rẻ đúng không?”, Sở Huyên mỉm cười nhìn Diệp Thành.<br><br>“Năm trăm nghìn”.<br><br>“Năm… Năm trăm nghìn”, Sở Huyên giật mình sửng sốt, hung dữ lườm Diệp Thành: “Tiểu tử, mua một bộ đồ những năm trăm nghìn, có kẻ nào phung phí như ngươi không?”&nbsp;&nbsp; <br>Diệp Thành toét miệng cười: “Chỉ cần sư phụ thích, năm triệu con cũng mua”.<br><br> <br>Nghe lời này Sở Huyên, định nói gì đó nhưng lại không biết nên nói gì, cô chỉ cảm nhận được trong lòng rất ngọt ngào.<br><br>“Người mặc vào đi, chắc chắn sẽ rất đẹp, he he”, Diệp Thành nhét bộ Tiên Nghê Thường vào tay Sở Huyên.<br><br>“Được!”, Sở Huyên nhìn Diệp Thành, không khỏi nở nụ cười, sau đó nhẹ nhàng vung tay, xoay một vòng, bộ Tiên Nghê Thường đã được mặc trên người.<br><br>Phải nói Sở Huyên mặc bộ Tiên Nghê Thường này thật sự rất đẹp, những áng mây thần bảy màu quấn quanh thân, mỗi một áng đều cực kỳ lộng lẫy, trông cô như tiên nữ hạ phàm, cực kỳ thuần khiết, lại thêm khuôn mặt tuyệt thế, phải gọi là một nàng tiên hoàn mỹ.<br><br>“Thật đẹp”, Diệp Thành nhìn mà say mê, cả người đều thẫn thờ.<br><br>Sở Huyên xoay một vòng rồi dừng lại, bộ váy không có gió cũng tự tung bay, những áng mây thần bảy màu trong đêm đen càng thêm rực rỡ.<br><br>“Nhìn đủ chưa?”, thấy Diệp Thành nhìn mình chằm chằm, Sở Huyên cười có chút mất tự nhiên.<br><br><br>“Nhìn bao nhiêu cũng không đủ ạ”, Diệp Thành há miệng cười.<br><br>“Huyên thuyên”, Sở Huyên cười xinh tươi như đoá sen nở, cực kỳ quyến rũ.<br><br>“Ồ đúng rồi, còn cái này nữa”, Diệp Thành lại lấy một chiếc tram Phượng Ngọc Châu ra: “Chỉ có Sở Huyên xinh đẹp nhất mới xưng với Tiên Nghê Thường và châm Phượng Ngọc Châu độc nhất vô nhị này thôi”.<br><br>“Đi Đan Thành một chuyến mà ngươi học được nhiều lời hoa mĩ ghê!”, Sở Huyên cười khẽ, nhưng vẫn nhận lấy chiếc trâm.<br><br>Ngay sau đó, tiên hoả và thiên lôi hoá thành tiên hoả đạo thân và thiên lôi đạo thân.<br><br>“Chuẩn bị xong cả rồi chứ?”, Diệp Thành nhìn cả hai hình người: “Tiếp theo ta sẽ đem bí thuật mà ta biết truyền cho các ngươi, đừng có lười biếng đấy”.<br><br>Tiên hoả đạo thân không thể nói nhưng lại mỉm cười.<br><br>Ngay sau đó, Diệp Thành nhắm mắt lại, hắn đem tất cả những bí thuật từ khi tu đạo đến nay ngưng tụ thành ý cảnh, dùng phương thức thần thức truyền thụ cho tiên hoả đạo thân và thiên lôi đạo thân.<br><br>.<br><br>"]