["<br>“Ngươi quả nhiên không khiến sư phụ thất vọng”, Sở Huyên sắc mặt tái nhợt, cơ thể khẽ run lên, trong đôi mắt đẹp chợt nhoà.<br><br>“Tiểu tử này nghịch thiên rồi!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; “Hế? Sao tóc đen của hắn lại bạc vậy?”, trong tiếng kinh ngạc của mọi người, có người bật thốt lên.<br><br>Lời này vừa dứt, mọi người lại nhìn về Diệp Thành đang lơ lửng giữa không trung, trên mái tóc đen dài của hắn có rất nhiều sợi tóc trắng, không chỉ vậy, đầu mày hắn còn có phù văn kỳ lạ.<br><br>“Cấm pháp Thiên Tế”, Dương Đỉnh Thiên và Liễu Dật của Hằng Nhạc Tông thốt lên, nhìn chằm chằm vào phù văn nơi đầu mày Diệp Thành.<br><br>Không chỉ họ mà rất nhiều người đang có mặt ở đây cũng đã nhìn ra, họ biết phù văn trên đầu mày Diệp Thành chỉ khi vận dụng cấm pháp Thiên Tế thì nó mới hiển hiện.<br><br>Trong mắt mọi người loé lên một tia sáng, dường như họ đã đoán được Diệp Thành đột phá sự trói buộc của Cơ Tuyết Băng bằng cách nào, chắc chắn hắn đã dùng cấm pháp Thiên Tế thiêu đốt tinh huyết, nâng cao thực lực trong thời gian ngắn nên mới phá được.<br><br>!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; “Không ngờ hắn còn biết cả cấm pháp Thiên Tế, thần thông rồi sao?”, sau khi kinh ngạc, mọi người lại sửng sốt.<br><br>“Dù thế nào hắn cũng vẫn sống sót”.<br> <br><br>“Thật bất ngờ, thật sự rất bất ngờ”.<br><br>Bát Hoang Trảm! &nbsp;<br>Trong tiếng thảng thốt của mọi người, Diệp Thành vừa tăng vọt sức chiến đấu đã vung đại đao lên chém ra một đao mang dài tám trượng.<br><br>Vì sức chiến đấu của hắn tăng vọt nên đao Bát Hoang Trảm này bá đạo hơn bất cứ lần nào trước đó, đến mức một Cơ Tuyết Băng không dám chống cự mà phải ba Cơ Tuyết Băng hợp lại, sau đó mỗi người tự tạo kết ấn, ngưng thành lá chắn bảo vệ tam sắc khổng lồ.<br><br>Rắc! rắc! &nbsp;<br>Âm thanh nứt vỡ của các phiến đá trên chiến đài liên tục vang lên, đè nặng khiến chiến đài nứt ra thành một đường, lan tới tận mép đài.<br><br>Ầm! &nbsp;<br>Dưới sự chú ý của bao người, Diệp Thành chém một đao vào lá chắn bảo vệ tam sắc kia.<br><br>Ngay lập tức, lá chắn bảo vệ tam sắc vỡ tan, đao mang chém lên linh kiếm do ba Cơ Tuyết Băng ngưng tụ.<br><br><br>Keng! &nbsp;<br>Tiếng va chạm của kim loại cực kỳ rõ ràng, ba Cơ Tuyết Băng bị một đao của Diệp Thành chém nửa quỳ xuống đất, cả chiến đài nứt đôi, Cơ Tuyết Băng phụt máu tại chỗ, lại thêm phản phệ của cấm pháp Huyền Linh khiến sắc mặt cô ta thoáng chốc trắng bệch.<br><br>Cảnh tượng này như đóng băng vào thời điểm này.<br><br>Đây là cảnh tượng khiến mọi người kinh hãi nhất, Huyền Linh Chi Thể với truyền thuyết bất bại bị chém nửa quỳ xuống đất dưới con mắt của đông đảo mọi người, hơn nữa ba Huyền Linh Chi Thể hợp lực cũng không phải đối thủ của một tu sĩ ở cảnh giới Nhân Nguyên.<br><br>Giờ phút này mọi người bắt đầu nghi ngờ về truyền thuyết bất bại chưa hẳn là bất bại.<br><br>Cơ Tuyết Băng bây giờ đang ở cảnh giới Chân Dương, mà Diệp Thành ở phía đối diện chỉ ở cảnh giới Nhân Nguyên, cách xa những một cảnh giới lớn! Huyền Linh Chi Thể chiến đấu với người ở cùng cảnh giới luôn bất bại, bây giờ sự chèn ép của cảnh giới tuyệt đối cũng bị một đao chém cho nửa quỳ, còn có thể nói huyền thoại bất bại là thật sao? &nbsp;<br>“Nhưng huynh vẫn không thể đánh bại ta”.<br><br>“Chưa đến phút cuối, ai thắng ai thua vẫn chưa biết được”, Diệp Thành hờ hững trả lời.<br><br>Mà hắn vừa nói xong, trong cơ thể hắn cũng có hai đạo khí kim sắc bay ra, đáp xuống hai bên trái phải của hắn, sau đó dưới sự chú ý của mọi người, ngưng tụ thành hai Diệp Thành khác.<br><br>“Nhất khí hoá tam thanh”, Đông Hoàng Thái Tâm đang uể oải nằm trên ghế trong hư không bất giác ngồi thẳng dậy.<br><br><img src=\"https://img./public/images/storyimg/20210911/tien-vo-truyen-ky-296-0.jpg\">.<br><br>"]