["<br>Mọi người quay ra nhìn thì thấy một thiếu nữ mười hai, mười ba tuổi nhảy tung tăng tới, giống như một đứa trẻ, hồn nhiên ngây thơ, cực kỳ đáng yêu.<br><br>Thiếu nữ này chính là Lạc Hi! <br>Cô bé không đến một mình, phía sau còn có hai sứ giả đi theo bảo vệ, không cần nói cũng biết chính là Lý Nguyên Dương của Chính Dương Tông và Nguyên Chí của Thanh Vân Tông.<br><br>“Ôi, mẹ kiếp!”, Diệp Thành bất giác day đầu mày, cảm giác hôm nay thật sự là một ngày đặc biệt.<br><br>“Tiểu nha đầu này xinh thật”, mắt Trần Vinh Vân, Vi Văn Trác và Ly Chương lại sáng lên lần nữa.<br> <br><br>“Nào, ngươi dịch sang bên kia”, Lạc Hi cười hì hì nhưng sau khi ngẫm lại vẫn quay đầu nhìn Lý Nguyên Dương: “Nguyên Dương sư huynh, huynh có thể chuyển một chiếc bàn khác tới đây ngồi ghép không?” <br>“Mệnh lệnh của Lạc Hi sư muội sao ta có thể không tuân theo?”, Lý Nguyên Dương mỉm cười, ân cần niềm nở hiếm thấy, sao hắn có thể từ chối chứ? Hắn lập tức phóng khoáng phất tay áo, kéo chiếc bàn bên cạnh sang ghép cùng bàn phía Diệp Thành.<br><br>“Bây giờ rộng rãi hơn nhiều rồi”, Lạc Hi cười hì hì rồi ngồi xuống một cách rất tự nhiên, đương nhiên Lý Nguyên Dương và Nguyên Chí cũng không khách sáo.<br><br>“Ồ, bây giờ ta mới để ý thấy ở đây còn có người này”, sau khi hai người ngồi xuống thì nhìn Diệp Thành với vẻ châm chọc.“Ồ ồ!”, cảnh tượng nổi đoá trong tưởng tượng của Diệp Thành không xuất hiện, hắn giả vờ ngạc nhiên nhìn hai người: “Hai vị sư huynh, một ngày hôm gặp, hai huynh lại đẹp trai hơn rồi”.<br><br>Được Diệp Thành khen, chiếc quạt trong tay hai kẻ kia càng phất có nhịp hơn! Bỗng nhiên còn có cảm giác lâng lâng, chưa biết chừng lát nữa còn lên trời luôn.<br><br><br>“Hôm nay ai đẹp trai người đó trả tiền nhé”, Diệp Thành lại lên tiếng, nói xong hắn còn vò tóc của mình khiến nó rối tung như ổ gà: “Dù sao ta cũng không đẹp trai”.<br><br>“Ngươi đã nói vậy thì ta cũng không đẹp trai”, động tác của Vi Văn Trác không chậm, hắn cũng vò đầu thành tổ quạ.<br><br>Roẹt!<br>Thánh nữ Từ Nặc Nghiên của Thất Tịch cố nhịn không cười ra tiếng, mà mấy tên phía Vi Văn Trác cũng rất phối hợp, biết trước đó Diệp Thành khen hai tên họ Lý, họ Nguyên đẹp trai đương nhiên là muốn chơi hai tên đó, bây giờ bọn họ đã thành công.<br><br>“Chỉ một bữa rượu thôi mà”, Lý Nguyên Dương khẽ phất quạt, mặc dù biết Diệp Thành đang gài bẫy mình nhưng vẫn phải giả vờ chuyện trò vui vẻ.<br><br>“Được mời các đạo hữu uống rượu là vinh hạnh của tại hạ”, biết không tránh được nên Nguyên Chí cũng khẽ phất quạt trong tay, không thể để mất tiền vô ích, đây cũng là thời cơ tốt để xã giao..<br><br>"]