["<br>","<br>“Hằng Nhạc có đệ tử như vậy, lòng ta rất yên tâm”, Dương Đỉnh Thiên hít sâu một hơi, trong mắt toàn hiện lên cái nhìn vui mừng, nụ cười vô cùng sảng khoái.<br><br>“Tỷ?”, trong tiếng hoan hô của mọi người, Sở Linh vỗ nhẹ Sở Huyên vẫn còn đang thẫn thờ.<br><br>“Linh Nhi, hắn… hắn là người như thế nào?” <br>“Ta không tin”, tiếng gào thét của Hoa Vân đã vang lên trên bục chiến đấu, tóc tai hắn bù xù như ma quỷ, hắn rút sát kiếm ra sau đó bôi máu lên thân kiếm, lập tức có phù văn hiện lên, tự động kết hợp tạo thành Âm Dương Bát Quái.<br><br>Âm Dương Vô Cực! <br>Đã rất nhiều người nhìn ra Hoa Vân sắp sử dụng bí thuật gì.<br><br>! Keng! <br>Diệp Thành ở phía đối diện cũng rút thanh kiếm Thái Cực ra, hắn dựng thanh kiếm trước mặt rồi bôi máu lên thân kiếm, kiếm Thái Cực rung lên, phù văn xuất hiện, bay ra bao quanh Diệp Thành, tự hợp thành Thái Cực Bát Quái.<br><br><br>Thái Cực Diễn Thiên? <br>Khi mọi người còn chưa hoàn hồn đã thấy Diệp Thành hội tụ ra Thái Cực Bát Quái.<br><br>“Diệp Thành cũng biết bí thuật Thái Cực Diễn Thiên bất truyền của Liễu Dật?” <br>Bên Hằng Nhạc Tông, mấy người phía Dương Đỉnh Thiên đều nhìn Liễu Dật, trong mắt là vẻ cực kỳ nhạc nhiên: “Dật Nhi, con truyền Thái Cực Diễn Thiên cho Diệp Thành à?” <br>Liễu Dật lắc đầu, mỉm cười đáp: “Đây là bí thuật bất truyền, chỉ truyền cho người nhà họ Liễu thôi ạ”.<br><br>“Vậy thì thật kỳ lạ”, mọi người đều sửng sốt, sau đó lại nhìn lên chiến đài lần nữa.<br><br>“Không ngờ ngươi còn biết cả Thái Cực Diễn Thiên”, Hoa Vân cũng đã nhìn ra Diệp Thành sắp thi triển bí thuật gì, khuôn mặt vốn đang nham hiểm giờ đây càng thêm dữ tợn đến đáng sợ.<br><br><br>“Hôm đó ngươi sỉ nhục sư huynh Liễu Dật của ta, hôm nay ta sẽ dùng chính kiếm và bí thuật của huynh ấy quang minh chính đại đánh bại ngươi”, giọng Diệp Thành vang dội, ánh mắt kiên định hơn bao giờ hết.<br><br>Ngay khi hắn vừa thốt ra lời này, Dương Đỉnh Thiên và những người khác mới hiểu tại sao trước khi lên đài tỷ thí Diệp Thành lại mượn kiếm Thái Cực của Liễu Dật, thì ra hắn có ý này, hắn muốn dùng chính kiếm của Liễu Dật và bí thuật của Liễu Dật để quang minh chính đại đánh bại Hoa Vân.<br><br>Âm Dương Vô Cực! <br>Thái Cực Diễn Thiên! <br>Tốc độ của Diệp Thành cực nhanh, ba bước thành hai như một cơn gió sát phạt tới nơi Hoa Vân chuẩn bị ngã xuống, ngay lúc Hoa Vân sắp ngã xuống chiến đài, hắn nắm lấy một chân hắn ta rồi quăng một vòng, nện cho hắn ta ngã thật mạnh xuống bục chiến đài.<br><br>Rầm! <br>Đột nhiên máu tươi văng tung toé trên chiến đài, những tảng đá vỡ vụn bay ra, chiến đài cứng chắc bị cơ thể Hoa Vân rơi xuống đập mạnh tạo thành cái hố to hình người.<br><br>Phụt! <br>Hoa Vân phụt ra ngụm máu cao hơn ba trượng, lục phủ ngũ tạng đều chấn động, xương cốt và kinh mạch toàn thân đã đứt gãy hơn nửa, cơ thể bị đánh tới mức biến dạng.<br><br>“Tiếp tục”, Diệp Thành hung hãn lại một lần nữa hất Hoa Vân lên rồi lại một lần nữa nữa quật xuống, tiếng ầm lớn đến mức chiến đài cũng rung lên, vụn đá vỡ văng khỏi chiến đài..<br><br>"]