["<br>","<br>Thu lại khí tức, Diệp Thành lại chạy vào phòng, lại lần nữa tới trước giường, Diệp Thành cầm bình hồ lô Tử Kim lên sau đó lau đi lau lại.<br><br>“Bảo bối, đúng là bảo bối”.<br><br>Diệp Thành cười rạng rỡ, hắn thầm nghĩ hơn một nghìn linh thạch của mình quả là đáng tiền.<br><br>Hắn đã nghĩ thông rồi, bên trong mai rùa cổ xưa kia có mật thuật thân pháp Tốc Ảnh Thiên Hoan kỳ diệu, bình hồ lô Tử Kim bắt được điểm này nên mới nuốt trọn mai rùa kia, từ đó luyện ra mật thuật bên trong nó.<br><br>“Ngươi rốt cục là bảo bối gì mà có khả năng như vậy?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Cầm bình hồ lô Tử Kim trong tay, Diệp Thành càng nhìn càng thích thú, cắn càng nghĩ càng hân hoan vui mừng.<br><br>Bình hồ lô này không những có thể nuốt trọn linh khí của đất trời mà còn có thể bắt trọn những thứ huyền diệu bên trong vật báu, điều này khiến Diệp Thành càng có cảm giác lai lịch của bình hồ lô rất kinh người.<br><br>“Sao ta lại có cảm giác sắp phát tài rồi nhỉ?” &nbsp;<br>Diệp Thành xoa xoa cằm: “Chân hoả của ta có thể cảm nhận được bảo bối, còn bình hồ lô Tử Kim này có thể bắt trọn huyền cơ bên trong bảo bối, đây chính là phát tài”.<br><br>Nghĩ vậy, Diệp Thành rút ra một viên linh châu trông bất phàm, sau đó nhét vào trong bình hồ lô, hắn xem xem bình hồ lô có thể tìm ra được gì từ linh châu này.<br><br>Ù! &nbsp;<br>Một viên linh châu được nhét vào bình hồ lô khiến chiếc bình phát ra âm thanh khác thường, ngay sau đó viên linh châu bị bắn vọt ra ngoài.<br><br>“Xem ra chỉ là viên linh châu bình thường”.<br><br><br>Diệp Thành trầm ngâm rồi lấy ra một con dao nhỏ nhét vào trong bình hồ lô.<br><br>Cũng như lần đầu tiên, bình hồ lô Tử Kim lập tức đẩy con dao này ra.<br><br>“Con dao này cũng vô dụng”.<br><br>Diệp Thành cất con dao đi rồi lại tiếp tục lấy từng món đồ ra, nào là linh ngọc, binh khí, từng món, từng món được đem ra thử.<br><br>Cuối cùng, Diệp Thành đem một chiếc ngọc bình đủ màu sắc cho vào trong.<br><br>Ôi chao! &nbsp;<br>Đúng lúc này, bình hồ lô nghiền ngọc bình thành vụn, rồi cứ thế đẩy thứ vụn kia ra ngoài.<br><br>Diệp Thành ngỡ ngàng.<br><br>Vù! &nbsp;<br>Bình hồ lô rung lên giống như đang muốn nói: “Nhét thêm thứ gì đó vào xem”.<br><br>Thấy vậy, Diệp Thành có thể khẳng định một điều rằng bình hồ lô Tử Kim có khả năng nắm bắt huyền cơ bên trong bảo bối, nhưng chỉ là thứ đồ nó chủ động hút vào thì mới được, còn những thứ đồ vô dụng kia có nhét vào thì cũng phí công vô ích”.<br><br>Vả lại hắn cũng có thể nhận ra bình hồ lô Tử Kim có linh tính.<br><br>Diệp Thành chắc chắn rằng nếu còn nhét thêm mấy thứ linh tinh vào bên trong thì chắc chắn sẽ bị bình hồ lô kia nghiền nát.<br><br>“Thứ đồ nhỏ, tính khí lại không vừa”.<br><br>Mặc dù miệng mắng như vậy nhưng Diệp Thành vẫn cất bình hồ lô kia đi vì đây chính là bảo bối.<br><br>Hắn ăn uống một bữa đơn giản rồi vội vàng ra khỏi Tiểu Linh Viên.<br><br>Khi đi vào sơn động phía sau núi, Hùng Nhị nằm dạng chân tay trong này ngủ một giấc no nê ngáy khò khò, nước rãi chảy ra mặt đất.<br><br>Khụ, khụ…! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Diệp Thành ho hắng mà Hùng Nhị không hề phản ứng lại.<br><br>Thấy vậy, Diệp Thành đạp hắn một cái: “Tên béo kia, dậy làm việc đi”.<br><br>Vẫn như lần đầu tiên, hắn không hề tỉnh.<br><br>Haiz! Diệp Thành thở dài: “Nữ nhân kia sao không mặc đồ thế nhỉ?” &nbsp;<br>Hắn vừa dứt lời, Hùng Nhị còn đang ngáy khò khò lập tức nhảy dựng lên: “Đâu? Ở đâu?” &nbsp;<br><br>“Chiêu này quả nhiên có tác dụng”, Diệp Thành ở bên lên giọng.<br><br>“Tên nhóc nhà ngươi”, biết bị chơi khăm, Hùng Nhị trợn mắt mắng chửi Diệp Thành.<br><br>“Đừng dùng mấy chiêu vô dụng này nữa, nhanh lên, đem Linh Thảo đến đây chưa? Thời gian của chúng ta không còn nhiều nữa đâu”.<br><br>“Ta làm việc thì ngươi cứ yên tâm”, Hùng Nhị lập tức nhét tay vào túi sau đó lấy ra một cái túi đựng đồ: “Ông đây mất bao công sức mới lấy được đấy”.<br><br>Cắt! &nbsp;<br>Diệp Thành nghe vậy thì có vẻ không tin, nhưng khi mở túi đựng đồ ra và nhìn thấy số lượng linh thảo bên trong túi đựng đồ còn nhiều hơn trước gấp ba lần.<br><br>“Ngươi cũng được đấy”, Diệp Thành tặc lưỡi nhìn Hùng Nhị: “Ngươi lấy nhiều thế này, cậu ngươi có đồng ý không?” &nbsp;<br>“Không đồng ý”.<br><br>“Vậy ngươi lấy bằng cách nào?” &nbsp;<br>“Ta gọi mợ ta tới”, Hùng Nhị gại gại mũi: “Rồi cho thêm thứ khác vào trong đồ ăn của cậu mợ”.<br><br>“Cho thêm gì?”, Diệp Thành nhướng mày, “thứ gì?” &nbsp;<br>“Hợp hoan tán”.<br><br>Hắn dứt lời, Diệp Thành giật giật khoé miệng, hắn không thể không tán thưởng Hùng Nhị: “Giỏi lắm”.<br><br>Sau một hồi, cả hai bắt tay vào việc.<br><br>Diệp Thành là người chỉ đạo còn Hùng Nhị hối hả ở bên làm chân chạy.<br><br>Chẳng mấy chốc, trong sơn động toả ra mùi dược liệu thơm nồng.<br><br><br>Diệp Thành đương nhiên sẽ không lãng phí thời gian vào những thứ thuốc này, khi bắt đầu luyện chế Ngọc Linh Dịch, hắn đã lấy bình hồ lô Tử Kim ra từ lâu, khí của dược liệu đều được bình hồ lô nuốt trọn.<br><br>“Đây là bảo bối gì vậy, còn có thể nuốt trọn linh khí nữa”, Hùng Nhị nằm bò ra đất, hai con mắt ti hí của hắn đảo qua đảo lại.<br><br>“Đừng nhìn nữa, tới đây giúp ta đi”.<br><br>Vì thủ pháp luyện chế Ngọc Linh Dịch của Diệp Thành càng ngày càng thuần thục nên lần này Ngọc Linh Dịch luyện chế ra còn nhiều hơn gấp ba lần trước, cả hai chỉ mất sáu ngày.<br><br>“Người bên ngoài Hằng Nhạc Tông đông nhiều vô kể, trong đó không thiếu những tu sĩ xuất thân thế gia, giàu có vô cùng”.<br><br>Diệp Thành nghĩ đi nghĩ lại thì cũng phải thôi, trong ngày hôm qua, hắn còn lấy được ba mươi nghìn linh thạch trong túi đựng đồ của Tề Hạo, những đệ tử thế gia khác không lộ liễu nhất định giàu có vô cùng.<br><br>“Những phù chú này mặc dù đắt nhưng rất có ích”, Hùng Nhị nói, “đây là vật cần có khi ra ngoài, vào thời khắc quan trọng có thể cứu mạng, so với linh thạch thì ta vẫn yêu cái mạng nhỏ này của mình hơn”.<br><br>Câu này nghe rất có lý.<br><br>Diệp Thành đồng ý với quan điểm của Hùng Nhị, linh thạch dù có nhiều nhưng mạng chẳng còn thì cũng vô dụng.<br><br>Hắn tự nhủ trước khi tới chợ đen U Minh thì sẽ tới Vạn Bảo Các một chuyến, không mua được Thiên Lôi Chú thì cũng phải mua được Thiên Linh Chú và Thiên Hành Chú.<br><br>Tới tối, cả hai tên rời khỏi núi, Hùng Nhị về Linh Thảo Viên còn Diệp Thành đi về phía Vạn Bảo Các..<br><br>"]