["<br>","<br>Giải quyết xong Khổng Tào, Diệp Thành nhanh chóng rời khỏi đây.<br><br>Không lâu sau đó, một bóng hình xuất hiện ở đây, nếu nhìn kỹ thì đó chính là Giang Dương.<br><br>Thấy mặt đất đầy vết tích lộn xộn, Giang Dương cau mày: “Nơi này vừa xảy ra đại chiến”.<br><br>Đảo mắt nhìn xung quanh một lượt, Giang Dương mới quay người rời đi, hắn không thể ngờ tới ở dưới gốc cây ở phía xa, Khổng Tào đã bị chôn dưới đó.<br><br>Còn Diệp Thành lại tìm cho mình một nơi không ai biết đến, đem số đạn địa lôi, đạn khói còn lại ra, chuẩn bị phục kích một trong hai người Tả Khâu Minh và Giang Dương.<br><br>Thực ra hắn vốn dĩ có thể rời khỏi rừng hoang ngay lúc này, thế nhưng hiện giờ trong rừng hoang ngoài hắn ra thì chỉ còn lại Tả Khâu Minh và Giang Dương, cả hai tên lúc này đang lật tung khu rừng đi tìm hắn.<br><br>Diệp Thành không muốn đi vì muốn xử lý hai tên này.<br><br>Không biết cách làm kỳ lạ của hắn nếu để Tả Khâu Minh và Giang Dương biết thì sẽ nghĩ thế nào.<br><br>Chẳng mấy chốc, Diệp Thành đã gài bẫy xong xuôi còn mình thì chui xuống hầm.<br><br><br>Không lâu sau đó, hắn đã quay lại, vả lại còn dụ được theo một người, đó chính là Giang Dương xuất hiện trong lùm cây rậm rạp trước đó.<br><br>Rầm! &nbsp;<br>Ầm! &nbsp;<br>Đùng! &nbsp;<br>Sau ba mươi giây, Giang Dương bị đạn khói che mờ tầm nhìn, lại bị trúng mê hương và châm độc.<br><br>“Diệp Thành, ta giết ngươi”, Giang Dương gào lên phẫn nộ.<br><br>“Là ngươi gây gổ với ta trước”, Diệp Thành không nương tình, dứt khoát ra tay.<br><br>Cũng giống như Khổng Tào, Giang Dương không thể thoát được khỏi cái bẫy của Diệp Thành.<br><br>“Nào, nào, cho hai ngươi bầu bạn với nhau nhé”, Diệp Thành lôi Giang Dương tới cái hố chôn Khổng Tào, sau đó lại đào cái hố rộng hơn một chút, đem quần áo của Giang Dương cho vào trong.<br><br>Lấp xong đất, Diệp Thành vỗ mông rời đi.<br><br>“Vậy thì, tiếp theo chính là ngươi, Tả Khâu Minh”, Diệp Thành nhếch miệng nhìn về một hướng trong rừng hoang giống như thể nhìn ra được gương mặt tôi độc của Tả Khâu Minh vậy.<br><br><br>Lần này Diệp Thành không bố trí bẫy nữa vì hắn vẫn luôn muốn đấu trực diện với Giang Dương một lần, thế nhưng vì tình cảnh trước đó không thích hợp ra tay nên hắn không có cơ hội giao chiến.<br><br>Hiện giờ trong rừng hoang chỉ còn mình hắn và Tả Khâu Minh, không ai can thiệp, hắn cho rằng đây là một cơ hội tốt, hắn cũng muốn biết nếu như không gài bãy, không dùng tới ma lực thì liệu có thể đánh bại Tả Khâu Minh ở cảnh giới Chân Dương không.<br><br>Nghĩ rồi, Diệp Thành quay người chạy vào màn đêm u tối.<br><br>Lúc này, Tả Khâu Minh còn đang tìm kiếm tung tích của Diệp Thành, hắn càng nghĩ càng tức tối, càng nghĩ càng ấm ức, linh khí dồi dào như vậy mà lại không thể sử dụng.<br><br>Không biết đi mất bao lâu, Tả Khâu Minh mới lấy ra truyền âm phù.<br><br>“Tìm được tung tích của hắn chưa?”, Tả Khâu Minh nói vào truyền âm phù.<br><br>Có điều rất lâu sau hắn vẫn không nghe thấy tiếng hồi âm của Khổng Tào và Giang Dương, điều này khiến Tả Khâu Minh phải cau mày, lại lần nữa lên tiếng: “Ta hỏi các ngươi đấy, tìm thấy tung tích Diệp Thành chưa?” &nbsp;<br>Vẫn như lần đầu tiên, trong truyền âm phù không hề vang lên hồi đáp.<br><br>“Người đâu?”, Tả Khâu Minh cau mày: “Lẽ nào tên Diệp Thành đó đã vào được nội môn rồi, còn Khổng Tào và Giang Dương vì biết Diệp Thành rời đi nên cũng đi rồi?” &nbsp;<br>Nghĩ vậy, Tả Khâu Minh lại càng tức tối, hắn há miệng hét to: “Hai tên cẩu tạp chủng các ngươi, lúc đi cũng không biết đường mà nói một tiếng, hại ta ở đây đi tìm hắn hết hơi”.<br><br>Khà khà khà! &nbsp;<br>Lúc này, Diệp Thành cũng làm động tác y hệt, cũng xoè năm ngón tay ấn xuống mặt đất, rút ra khí Địa Long, huyễn hoá thành hình rồng màu vàng kim, đối kháng với hình rồng màu tím của Tả Khâu Minh.<br><br>Gừ! &nbsp;<br>Gừ! &nbsp;<br>Hai đạo hình long khí thế sục sôi đối kháng trong không trung, nhất thời không phân thắng bại..<br><br>"]