["<br>“Ta…ta”, Sở Linh há miệng nhưng không biết phải nói thế nào, từ trước đến giờ cô vẫn luôn chôn dấu sự việc đêm đó trong ký ức, thân là Ngọc Nữ, chuyệnnhư vậy cô không biết phải hé răng thế nào.&nbsp;&nbsp; <br>“Thành Côn, ta lấy mạng ông”, trong tiếng bàn tán xôn xao, trên chiến đài vang lên tiếng gằn của Sở Huyên, cô tức tối đến mức mất đi tâm trí, cứ thế đâm một kiếm vào không trung và chĩa về phía Thành Côn trên vị trí trên cao.<br><br>Cho dù phải bỏ mạng ở đây cô cũng phải lấy lại công bằng cho Diệp Thành.&nbsp;&nbsp; <br>Thấy vậy, Thành Côn nhếch miệng cười tôi độc, cú đánh thần thông khủng khiếp đã được nung nấu từ lâu chuẩn bị được tung ra dù khoảng cách là cả không gian rộng lớn.&nbsp;&nbsp; <br>Thế nhưng đương lúc ông ta định ra tay thì một bóng hình vững chãi ngăn nhát kiếm tuyệt sát của Sở Huyên lại.&nbsp;&nbsp; <br>Phụt!&nbsp;&nbsp; <br>!Máu tươi b ắn ra, khi mọi người nhìn ra được thì mới nhận ra rằng người chặn nhát kiếm kia của Sở Huyên chính là Dương Đỉnh Thiên.<br><br>Ông ta bị một kiếm đâm trúng vai, cũng may vào thời khắc then chốt Sở Huyên thu lại vài phần sức mạnh, nếu không thì ông ta sẽ trọng thương tại chỗ.&nbsp;&nbsp; <br> <br>“Sư huynh, huynh…”&nbsp;&nbsp; <br>“Lùi xuống”, Dương Đỉnh Thiên gằn giọng, lập tức ngắt lời Sở Huyên.&nbsp;&nbsp; <br>Ông ta là tông chủ một tông, đương nhiên nhìn thấu mọi chuyện.<br><br>Nếu đánh nhau ở đây thì chẳng khác gì tìm đường chết.<br><br>Bọn họ đã có một đệ tử bị phế, không thể đến cả mấy người như Sở Huyên, Phong Vô Ngấn cũng bị diệt tại Chính Dương Tông được.&nbsp;&nbsp; <br>Ông ta hiểu hơn ai hết muốn lấy lại công bằng cho Diệp Thành, chỉ dựa vào sức mấy người bọn họ thì không đủ.<br><br>Việc Dương Đỉnh Thiên muốn làm chính là an toàn quay về Hằng Nhạc Tông, muốn đối phó với Chính Dương Tông cần hợp sức cả Hằng Nhạc Tông.&nbsp;&nbsp; <br><br>“Đi”, Dương Đỉnh Thiên ném ánh mắt lạnh lùng lên Thành Côn ở phía trên cao sau đó quay người bước lên thanh phi kiếm đầu tiên.&nbsp;&nbsp; <br>Đáng chết!&nbsp;&nbsp; <br>Thấy vậy, Bàng Đại Xuyên nghiến răng ôm lấy Diệp Thành bước lên phi kiếm.&nbsp;&nbsp; <br>Những người khác mặc dù không cam lòng và hết sức phẫn nộ nhưng cũng buộc phải rời đi.&nbsp;&nbsp; <br>Chỉ có Sở Huyên khi bước đi vẫn nhìn chằm chằm vào Thành Côn đang ngạo nghễ trên cao mà ném lại một câu nói hết sức lạnh lùng: “Thành Côn, mối thù ngày hôm nay rồi sẽ có ngày ta bắt ông phải đền, chúng ta không chết không nghỉ”.&nbsp;&nbsp; <br>Vù!&nbsp;&nbsp; <br>Ngay sau đó, thanh phi kiếm rung lên, bay vào không trung.&nbsp;&nbsp; <br>Trên phi kiếm, Diệp Thành thần sắc mệt mỏi, đôi mắt ảm đạm tới cực điểm, hắn lặng lẽ nhìn xuống bên dưới, nhìn từng gương mặt và khuôn miệng tôi độc, mặc dù phẫn nộ nhưng hắn lại trầm lắng tới mức lạ thường.&nbsp;&nbsp; <br>“E rằng ngươi không được đâu”, Ân Trụ nhếch miệng tôi độc, uy lực mạnh mẽ ngút trời, khí tức không hề thua kém so với Gia Cát Vũ.&nbsp;&nbsp; <br>Thấy vậy, kẻ mạnh tứ phương run rẩy, người nào người nấy cùng hậu bối của mình lùi về sau thật xa, cả hai kẻ mạnh ở cảnh giới Chuẩn Thiên sắp đánh nhau chứ không phải nói chơi, chỉ cần không cẩn thận rất có khả năng sẽ tan thành mây khói.&nbsp;&nbsp; <br>Ừm!&nbsp;&nbsp;<br>Có điều khi tất cả mọi người cho rằng cả hai người bọn họ đánh nhau thì Gia Cát Vũ với khí tức lên tới cực điểm không khỏi cau mày, đôi mắt ông ta nheo lại nhìn về nơi thẳm sâu của Chính Dương Tông..<br><br>"]