["<br>","<br>Trước khi tới lư luyện đan, Diệp Thành hít vào một hơi thật sâu rồi triệu gọi chân hoả đẩy vào trong lư luyện đan.<br><br>Từ Phúc dù nằm trên ghế &nbsp;nghỉ ngơi nhưng chốc chốc lại quan sát Diệp Thành.<br><br>Chẳng mấy chốc, việc luyện đan của Diệp Thành xảy ra sự cố, những linh thảo được cho vào trong lư luyện đan đều bị đốt sạch sẽ.<br><br>Diệp Thành lắc đầu bất lực nhưng vẫn tiếp tục.<br><br>Luyện đan cả một ngày, hắn dùng toàn bộ số linh thảo còn lại nhưng chỉ luyện ra được ba viên Hồi Huyền Đan.<br><br>“Tiểu tử này tiến bộ nhanh thật”, Từ Phúc nằm trên ghế, thầm nhủ.<br><br>Năm xưa, lần đầu tiên luyện &nbsp;Hồi Huyền Đan, ông ta dùng hơn chín mươi phần linh thảo, nhiều hơn Diệp Thành gấp hai lần, còn lần thứ hai luyện Hồi Huyền Đan, ông ta dùng hơn tám mươi phần linh thảo, thế mà Diệp Thành chỉ dùng mười phần.<br><br>“Khả năng luyện đan giỏi như vậy, kể cả là Đan Thần thấy cũng sẽ rất ngạc nhiên”, Từ Phúc mỉm cười.<br><br>Mọi mệt mỏi toàn thân khiến Diệp Thành tê người thở dốc bên lư luyện đan.<br><br>“Ba viên, hi hi”, Diệp Thành nắm trong tay ba viên Hồi Huyền Đan, hắn mừng rơn, hắn không hy vọng một bước lên trời nhưng yêu cầu mỗi ngày cần phải có sự tiến bộ.<br><br>“Ngươi có cảm nhận được sự thay đổi của linh hồn lực không?”, Từ Phúc lên tiếng rồi chậm rãi đi tới.<br><br>Diệp Thành vui mừng gật đầu: “Con phát hiện ra linh hồn lực của con dần mạnh lên, tâm cảnh cũng thư thái hơn rất nhiều”.<br><br><br>“Xem ra tiểu tử nhà ngươi cũng không phải ngốc”.<br><br>“Từ trưởng lão, chỗ người có đan dược bồi bổ linh hồn lực không?”, Diệp Thành xoa xoa tay cười xoà.<br><br>“Ta có là của ta, ngươi muốn có thì tự đi luyện đi”.<br><br>“Con không có đan phương”, mắt Diệp Thành sáng lên nhìn Từ Phúc.<br><br>Từ Phúc liếc hắn chẳng mấy dễ chịu, lấy ra một bộ cổ quyển đưa cho hắn.<br><br>Diệp Thành vội nhận lấy, lật mở xem một lượt.<br><br>Hắn nhận ra linh đan của Linh Hồn Đan cũng là loại linh đan một vân, nhưng theo như miêu tả thì cao hơn so với &nbsp;Hồi Huyền Đan, phương pháp luyện chế cũng phức tạp hơn.<br><br>“Đan phương mà ta đưa cho ngươi không được truyền ra ngoài”, Từ Phúc nhắc nhở Diệp Thành, “đan phương đối với những luyện đan sư như chúng ta mà nói rất quan trọng, phải gìn giữ cẩn thận”.<br><br>“Con hiểu rồi ạ”, Diệp Thành nhanh miệng đáp lời, hắn cứ thế chúi đầu đọc đan phương.<br><br>“Từ từ xem”, Từ Phúc để lại một câu rồi đi ra khỏi nội đường.<br><br>Trước khi đi, ông ta còn để lại một tấm lệnh bài, “thiếu linh thảo gì thì lấy lệnh bài của ta đi tới Linh Thảo Viên hái”.<br><br>“Còn có thể như thế sao ạ?”, nhận lấy lệnh bài của Từ Phúc, mắt Diệp Thành sáng lên, đây có khác gì giấy thông hành đâu chứ.<br><br>Đêm khuya, hắn cầm theo lệnh bài tới Linh Thảo Viên.<br><br>Lại lần nữa tới đây, hắn có tự tin hơn.<br><br>Đã có lệnh bài trong tay, hắn sẽ không khách khí nữa.<br><br>A…Ô….Ôi….! &nbsp;<br>Vẫn như lần đầu tiên, vừa vào Tiểu Linh Viên đã nghe thấy tiếng nữ nhân rên rỉ vọng ra khỏi lầu các.<br><br>Diệp Thành ho hắng, hắn gại gại mũi như thể tiếng nữ nhân kia rên rỉ khiến hắn nhớ tới đêm hoan lạc ở rừng Yêu Thú.<br><br>Âm thanh ấy lúc này như vang vọng trong đầu hắn khiến hắn không khỏi rạo rực trong người.<br><br>Diệp Thành cố gắng kiềm chế mọi suy nghĩ, hắn ho hắng một tiếng.<br><br>Đột nhiên trong lầu các vang lên giọng nói hoang mang: “Mau, mau mặc đồ vào”.<br><br>Chẳng mấy chốc, nam đệ tử tên Lý Tam đi ra, đến đai quần còn chưa thắt chặt.<br><br><br>“Có việc gì không?”, Lý Tam cố bày ra bộ dạng điềm tĩnh.<br><br>“Từ trưởng lão bảo ta tới hái linh thảo”, Diệp Thành nói rồi lấy ra lệnh bài của Từ Phúc.<br><br>“Ồ, hi hi hi…”, thấy lệnh bài của Từ Phúc, tên Lý Tam kia chợt thay đổi thái độ, hắn bày ra bộ dạng cung phụng như thể trông thấy lệnh bài là trông thấy người vậy.<br><br>“Hai người cứ làm việc của mình tiếp đi”, Diệp Thành chẳng buồn lãng phí thêm thời gian với hắn, hắn cầm lệnh bài trong tay cứ thế đi vào trong.<br><br>Đập vào mắt nhìn là từng ngọn linh thảo mọc um tùm, mỗi một cây linh thảo đều có linh khí bao quanh.<br><br>Diệp Thành không chần chừ, hắn lấy đan phương của của &nbsp;Hồi Huyền Đan và Linh Hồn Đan ra, cứ thế hái linh dược theo yêu cầu ghi trong đó.<br><br>Lần này khác với lần trước, lần này hắn tự tin hơn hẳn.<br><br>Diệp Thành mở túi đựng đồ ra, giống như đi hái lượm.<br><br>Cứ người đi qua là để lại một khoảng đất trống trơn.<br><br>Vù! &nbsp;<br>Đang hái linh thảo thì chân hoả trong vùng đan hải của hắn chợt bùng lên.<br><br>“Suýt thì quên mất việc này”, Diệp Thành vội đứng dậy đi về một hướng.<br><br>Lần đầu tiên tới đây, chân hoả của hắn cũng bùng lên như vậy, rõ ràng trong Linh Thảo Viên có bảo bối, nhưng vì lần trước quá vội vàng nên hắn không kịp tìm bảo bối, lần này có lệnh bài, hắn đương nhiên phải tìm bảo bối tới cùng.<br><br>Diệp Thành tạm thời gác lại việc hái linh thảo.<br><br>Mãi tới khi đi vào nơi sâu nhất trong Linh Thảo Viên hắn mới dừng chân vì phía trước không còn đường đi nữa, đây là cái dốc sâu thăm thẳm.<br><br>Diệp Thành khẽ cau mày, hắn nhìn xuống phía dưới.<br><br><br>Hắn vừa đưa mắt nhìn đã phải thu lại ánh mắt luôn.<br><br>Cái dốc cheo leo sâu thăm thẳm không thấy đáy khiến hắn có một cảm giác như bị nuốt chửng.<br><br>Diệp Thành không thể ngự không phi hành nên đương nhiên không thể xuống đó được.<br><br>“Có lẽ bảo bối ở phía dưới”, Diệp Thành thầm nhủ rồi nhìn xung quanh.<br><br>Nơi này là phần rìa núi linh Hằng Nhạc Tông, cho dù ở cảnh giới Linh Hư thì cũng rất khó bay lên trên từ vách núi này, huống hồ nơi này còn được thiết lập cấm chế, người bình thường chẳng ai ngốc tới mức đâm đầu xuống đây.<br><br>“Bên dưới này rốt cục có gì?”, Diệp Thành xoa cằm, hắn ném một hòn đá xuống dưới.<br><br>Có điều chỉ sau một khắc hắn không hề nghe thấy có gì vọng lại.<br><br>Vù! &nbsp;<br>Vù! &nbsp;<br>Có điều, chân hoả của hắn lại có linh trí nhưng lại không thể nói, cho dù nó có phát hiện được gì đó ở bên dưới kia thì cũng không thể nói cho Diệp Thành biết được.<br><br>Diệp Thành bất lực, hắn nhìn vách núi lần nữa rồi quay người rời đi.<br><br>Hắn đem theo túi đựng đồ tiếp tục đi hái linh thảo, mãi tới khi nhét đầy túi rồi mới đi ra khỏi Linh Thảo Viên.<br><br>Sau khi Diệp Thành rời đi, ở vách núi cheo leo của Linh Thảo Viên có một con mắt huyền ảo xuất hiện rồi sau đó vụt biến mất..<br><br>"]