["<br>","<br>“Diệp Thành, ta đợi ngươi ở Phong Vân Đài”, mới sáng sớm, từ phía Phong Vân Đài của Hằng Nhạc Tông đã vang lên tiếng nói này.<br><br>“Phong Vân Đài lại có đại chiến?”, đột nhiên trên núi linh Hằng Nhạc lại xôn xao.<br><br>“Lại có Diệp Thành, sao thế nhỉ, từ khi tên đệ tử thực tập này vào Hằng Nhạc Tông chúng ta là không một ngày nào yên bình”.<br><br>“Người khiêu chiến Diệp Thành có lẽ là Đường Triều của Nhân Dương Phong”.<br><br>Lúc này, Diệp Thành, kẻ bị khiêu khích vừa mới đặt bát đũa xuống.<br><br>“Đại ca, huynh đừng có đi”, Hổ Oa cúi đầu bặm môi, “bọn họ nhằm vào huynh đấy”.<br><br>“Thanh niên mà, nhẫn nhịn một tí trời yên biển lặng”, Trương Phong Niên cũng nhìn Diệp Thành bằng con mắt âu lo.<br><br>“Tiền bối, cây muốn lặng mà gió chẳng ngừng”, Diệp Thành lau đi vết dầu dính trên miệng sau đó từ từ đứng dậy: “Hồng trần chính là thế đạo như vậy, đã bước đi trên con đường này thì nhất định phải có chông gai, cho dù hôm nay con không ứng chiến thì bọn họ cũng sẽ nghĩ ra cách khác để ép con”.<br><br>“Đều tại đệ”, Hổ Oa đôn hậu lại cúi đầu thấp hơn, nắm chặt tay.<br><br><br>“Không liên quan gì đến đệ, đừng tự trách mình”, Diệp Thành xoa xoa đầu Hổ Oa sau đó vác theo thanh Thiên Khuyết, cứ thế quay người sải bước rời đi.<br><br>Lúc này, trên Phong Vân Đài náo nhiệt vô cùng.<br><br>Trên chiến đài, một thanh niên mặc đồ trắng đang chắp tay ra sau đứng thẳng, mái tóc đen buông xoã, lông màu rậm, phía trước còn có thanh đại đao đầu quỷ lơ lửng, khí tức hùng hậu, khí thế dồi dào ép người đang nhìn xuống phía dưới.<br><br>“Hắn chính là Đường Triều?” &nbsp;<br>“Thanh Dương Chân Nhân của Nhân Dương Phong cho hắn xuất quan rồi sao? Hắn là tu sĩ ở cảnh giới Nhân Nguyên tầng thứ năm đấy”.<br><br>“Ta thấy Diệp Thành sẽ bại thôi”.<br><br>Nghe lời đồn đại xung quanh, Đường Triều hít vào một hơi thật sâu, hắn hất cằm quan sát sự cung kính của những đệ tử bên dưới.<br><br>Đúng là đề tự của cùng một sư phụ dạy ra, tên này trông còn cao ngạo hơn cả Tề Hạo.<br><br>“Diệp Thành đến rồi”, sau tiếng hét, tất cả mọi người đều đổ dồn con mắt về một hướng.<br><br><br>Phía đó, Diệp Thành vác theo thanh Thiên Khuyết đang sải bước đi tới với bộ dạng trầm tĩnh, có vẻ như thế giới xung quanh dù có nổi phong ba bão táp thì cũng chẳng liên quan gì đến hắn.<br><br>Diệp Thành đang đi và nghiêng đầu sang thì bắt gặp bóng dáng béo mập của tên Hùng Nhị.<br><br>“Đi theo ta”, Hùng Nhị xông lên, cứ thế kéo Diệp Thành rời khỏi đây.<br><br>“Ngươi không hề tin tưởng ta sao?” &nbsp;<br>“Ngươi thì hiểu cái quái gì?”, Hùng Nhị tiến lại gần Diệp Thành sau đó liếc mắt với hắn tỏ ý bảo hắn quan sát về hai hướng bên dưới chiến đài.<br><br>Nghe vậy, Diệp Thành đưa mắt nhìn theo và phát hiện phía đông và phía tây bên dưới chiến đài đều bày bàn ngọc thạch dài mười mấy trượng, còn phía trước bàn ngọc thạch là các đệ tử nhàn rỗi ngồi nhấp rượu, khi thấy Diệp Thành, những người này đều lần lượt tỏ vẻ giễu cợt.<br><br>Diệp Thành cau mày: “Sao lại có nhiều tên ở cảnh giới Nhân Nguyên vậy?” &nbsp;<br>“Ngươi nhìn ra chưa?”, Hùng Nhị khẽ giọng: “Phía đông là đệ tử chân truyền của Địa Dương Phong, phía tây là đệ tử chân truyền của Nhân Dương Phong, tên Tề Hạo không thể nào sánh với mỗi một người trong số họ đâu”.<br><br>“Đều là những gương mặt lạ lùng thế mà tu vi tên nào tên nấy lại khủng khiếp”, ánh mắt Diệp Thành bất định, đặc biệt là khi nhìn vào bọn họ cũng như khí tức trên người bọn họ, thậm chí còn có tên đang gần tới cảnh giới Chân Dương rồi.<br><br>“Vậy mới phải chứ”, Đường Triều bật cười.<br><br>Vút! &nbsp;<br>Diệp Thành không nói thêm lời nào, cứ thế rút thanh Thiên Khuyết ra.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210828/tien-vo-truyen-ky-77-0.jpg\" data-pagespeed-url-hash=\"2130384153\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]