["<br>Sau khi Sở Huyên rời đi, Diệp Thành khoanh chân ngồi trên mặt đất, hắn chìm vào trạng thái lĩnh hội ba loại trận pháp.<br><br>Âm Dương Thái Cực Trận: Phòng ngự trận pháp cần hai người mới có thể thi triển, nhờ vào thái cực lưỡng nghĩa, cả hai người một người là âm một người là dương, lại có càn khôn bù đắp, có thể tạo ra thái cực hoá ra âm dương.<br><br>Tam Thanh Phục Ma Trận: Trận pháp tấn công cần ba người thi triển, mỗi người đóng vai trò lần lượt là thiên trận, địa trận, nhân trận, thiên trận bên trái, địa trận bên phải, nhân trận ở giữa, chủ công nằm ở nhân trận, thế của Đề Thiên Trận, khả năng của&nbsp; tụ địa trận có thể phục ma, phòng ngự khó phá.<br><br>Thiên Địa Huyền Hoàng Phong Ấn Trận: Phong ấn trận pháp, mới nhìn cái tên cũng đủ thấy rằng cần bốn người chiến đấu thực tiễn, đóng ở đông tây nam bắc, thiên và địa tương liên, địa và huyền tương khâu, huyền và hoàng tương sinh, hoàng và thiên tương tiếp, chính là vòng tuần hoàn giữa thiên và hoàng, vòng luân chuyển giữa địa và huyền, bốn thế trận cùng xuất hiện, đạo trận phong ma.<br><br>“Kì diệu, kì diệu”, Diệp Thành nhìn mà chốc chốc lại tỏ ra kinh ngạc: “Ba thế trận này đúng là được tạo ra cho hắn”.<br><br> <br>Nhất Khí Hoá Tam Thanh đạo thân, tiên hoả đạo thân, thiên lôi đạo thân, hình nộm Tử Huyên cũng tính là một, đây chẳng phải là vừa vặn sao? Cho dù là thế trận nào trong ba thế trận đó thì đều có thể gom đủ số người, nếu thực sự không được thì chẳng phải vẫn còn bản tôn như hắn sao?&nbsp;&nbsp; <br>“Mẹ kiếp, sau này đánh nhau với kẻ khác, một mình không địch được thì cả đám cùng đánh”, Diệp Thành vừa lĩnh hội vừa xoa cằm: “Nếu phối hợp tốt ba thế trận này thì uy lực sẽ kinh người”.<br><br>“Hi hi hi, không tồi, đúng là không tồi”, Diệp Thành vừa lật bí tông vừa mỉm cười.<br><br>Phía này, Tịch Nhan và Hổ Oa đang tu luyện chốc chốc lại tỏ vẻ khác thường, cả hai nhìn Diệp Thành ngồi đó cứ ôm bí tông cười ngặt nghẽo, vả lại trông bộ dạng cười kia còn có phần gian giảo, sao nhìn giống như thể tên lưu manh nào đó vậy.<br><br>Không biết mất bao lâu Tịch Nhan mới lại gần khẽ giọng lay Diệp Thành: “Sư phụ”.<br><br>“Ồ, cầm lấy đi tu luyện đi”, Diệp Thành cứ thế lấy ra một bộ bí pháp&nbsp;&nbsp; <br>“Cái này hay”, Tịch Nhan cầm bộ cổ tông ngồi xuống ở bên, đôi mắt to tròn long lanh tập trung đọc những bí thuật được ghi chép trên cổ tông.<br><br><br>Không tới một khắc, nha đầu đã đứng dậy làm theo bí pháp ghi trên cổ tông, bắt đầu vung kiếm diễn hoá, khả năng lĩnh hội của cô bé phải gọi là yêu nghiệt, kể cả là Hổ Oa khi nhìn thấy cũng phải thẫn thờ.<br><br>Sau một canh giờ, tiểu nha đầu này đã chạy tới, tươi cười: “Sư phụ, cho con thêm một quyển nữa”.<br><br>“Cầm lấy”, Diệp Thành đưa bí pháp ngự kiếm phi tiên cho Tịch Nhan rồi vẫn vùi mình nghiên cứu ba trận pháp kia.<br><br>“Sư phụ luyện xong rồi sao, đưa thêm cho con nữa đi”, tiểu nha đầu lại chạy tới nhìn Diệp Thành cười khúc khích.<br><br>“Lại luyện xong rồi sao?”, Diệp Thành lúc này mới phản ứng lại, hắn liếc nhìn năm bộ cổ quyển ở cách đó không xa đang chất lên nhau, lúc này hắn quay sang nhìn Tịch Nhan: “Không phải chứ? Mới một ngày mà con đã có thể luyện được nhiều như vậy rồi sao?”&nbsp;&nbsp; <br>“Chỉ cần học là biết ạ”, Tịch Nhan tươi cười.<br><br>.<br><br>"]