["<br>","<br>Grừ! <br>Sau đó tiếng rồng gầm mạnh mẽ vang lên, chiếc roi ngọn lửa kim long khổng lồ vung tới từ phía sau lão già mặc áo bào tím.<br><br>Đúng thế, Diệp Thành vừa thoát ra được lại quay về sát phạt, quất xuống một roi.<br><br>Roi ngọn lửa kim long do Tiên Hoả biến thành, bởi vì lão già mặc áo bào tím đứng quá cao, khả năng công kích bình thường của hắn không thể đánh bại, chỉ có Tiên Hoả mới có thể miễn cưỡng chạm tới.<br><br>“Ngươi có chân hoả?”, thấy roi ngọn lửa kim long do thứ gì đó biến thành, hai mắt lão già mặc áo bào tím bừng lên ngọn lửa.<br><br>Phía dưới, Thượng Quan Ngọc Nhi ngơ ngác nhìn lên hư không, không ngờ Diệp Thành đã trốn thoát rồi còn quay lại sát phạt.<br><br>Dù thế nào cô ta cũng không thể ngờ trong lúc nguy nan, người ra tay cứu mình lại là tên lưu manh đã nhìn hết thân thể cô ta trong lò luyện đan.<br><br>Phụt! <br>Khi cô ta còn đang thẫn thờ thì Diệp Thành đã hộc máu rồi bay ra ngoài.<br><br>“Không biết tự lượng sức mình”, lão già mặc áo bào tím đã sắp lên tới chín tầng trời, giống như vị đế vương của thế gian, lão ta lại lần nữa thò bàn tay nhăn nheo ra hoá thành một bàn tay có kích thước khoảng hai mươi trượng, tóm lấy Diệp Thành.<br><br><br>“Nếu lão tử ở cảnh giới Không Minh thì sẽ tiêu diệt ông từng phút một”, Diệp Thành gầm lên, vung một quyền Bát Hoang ra sau đó lại tiếp tục tung ra Hàng Long, Bát Hoang Trảm, Bôn Lôi Chưởng, Hám Sơn Chưởng và Nhất Dương Chỉ.<br><br>Nhưng những bí thuật thần thông mà hắn lấy làm hãnh diện trong mắt lão già mặc áo bào tím lại chẳng là gì.<br><br>Ầm! <br>Lại một tiếng ầm vang lên, Diệp Thành vừa lao lên trời lại rơi xuống như sao băng, khiến mặt đất tạo thành một cái hố lớn, toàn thân máu be bét.<br><br>Mặc dù hắn có sức chiến đấu vượt bậc nhưng dưới sự trấn áp tuyệt đối của cảnh giới tu vi thì dù thiên phú có cao đến mấy cũng chỉ là vô ích.<br><br>“Chân hoả của ngươi sẽ thuộc về ta”, lão già mặc áo bào tím cười nham hiểm, lại đưa bàn tay to ra.<br><br>“Kiếm quyết Phi Phượng Hoàng”, Thượng Quan Nguyệt Nhi ra tay, kiếm chỉ lên trời, có phượng hoàng đang gào thét, có dị tượng của phượng hoàng, mà kiếm ảnh xuất hiện khắp bầu trời cũng hợp nhất thành kiếm mang vô cùng uy lực chỉ trong chốc lát.<br><br>Mặc dù một kiếm này của Thượng Quan Ngọc Nhi rất đáng sợ, nhưng trong mắt lão già mặc áo bào tím cũng chẳng là gì.<br><br>Đi! <br>Trong khoảnh khắc ngắn ngủi, Diệp Thành đã bay nhanh tới, đưa Thượng Quan Ngọc Nhi chạy vọt vào trong rừng.<br><br>“Đã trốn thoát rồi, sao… sao còn quay lại?”, Thượng Quan Ngọc Nhi mím môi, nghiêng đầu nhìn nửa khuôn mặt đẫm máu của Diệp Thành.<br><br>“Lấy đâu ra nhiều sao thế?”, Diệp Thành thản nhiên đáp, sau đó hắn chợt nhíu mày, bởi vì có một tia thần mang mạnh mẽ đang bắn tới từ phía sau, nếu bắn trúng chỗ hiểm thì hắn sẽ chết.<br><br>“Né đi”, Diệp Thành hét lớn, đẩy Thượng Quan Ngọc Nhi bên cạnh ra, mà vì hắn né không kịp nên thần mang đã xuyên qua cánh tay trái.<br><br>Bùm! <br>Thần quang xuyên qua cơ thể Diệp Thành, bắn vào một ngọn núi, ngọn núi đó liền sụp đổ trong chớp mắt.<br><br>Thấy vậy, Thượng Quan Ngọc Nhi đang ngã dưới đất lập tức tái mặt, nếu lúc nãy không được Diệp Thành đẩy ra, e rằng bây giờ cô ta đã mất mạng rồi! <br>“Hắn lại cứu mình lần nữa”, nghĩ đến đây, Thượng Quan Ngọc Nhi vội vàng nhìn về Diệp Thành cách đó không xa, khi thấy toàn thân hắn đẫm máu, cô ta không khỏi che miệng, muốn đứng dậy nhưng lực bất tòng tâm.<br><br><br>“Mẹ nó, rốt cuộc lão già này có tu vi gì? Thông thiên rồi sao?”, ở phía xa, Diệp Thành đã lảo đảo bò dậy, hắn nhìn lão già mặc áo bào tím bay từ trên trời tới với vẻ mặt không thể tin được, trong nháy mắt trời long đất lở, nghịch thiên đáng sợ! <br>Phụt! <br>Nói xong câu đó, Diệp Thành lại phụt ra một ngụm máu, sát khí của thần mang còn sót lại đang khuấy đảo trong cơ thể hắn.<br><br>“Còn có thủ đoạn gì nữa?”, tiếng cười u ám vang vọng cả bầu trời, lão già kia chầm chầm đi tới, liếc nhìn Thượng Quan Ngọc Nhi trước rồi mới nhìn Diệp Thành với đôi mắt rực lửa.<br><br>Với lão ta mà nói, tam tiểu thư nhà Thượng Quan cũng không bằng Diệp Thành vẫn đang ở cảnh giới Nhân Nguyên.<br><br>Vì Diệp Thành có chân hoả, mà chân hoả là bảo vật mà luyện đan sư hằng mơ ước, lão ta nhất định phải có được.<br><br>“Muốn chân hoả của ta sao?”, Diệp Thành cười mỉa nhìn lão già mặc áo bào tím.<br><br>“Ngươi tự giao ra thì ta sẽ cho ngươi được thoải mái”, lão già mặc áo bào tím để lộ ra hàm răng trắng.<br><br>“Vậy thì cho ta được thoải mái đi!”, Diệp Thành dứt khoát lạ thường, lập tức giao Tiên Hoả ra.<br><br>Thấy vậy, đôi mắt đỏ ngầu của lão già lập tức bùng lên ngọn lửa, lão ta nóng long đón lấy ngọn lửa màu vàng, đặt trong lòng bàn tay quan sát cẩn thận.<br><br>Tuy nhiên lão ta vừa đụng vào thì ngọn lửa màu vàng kim chập chờn ấy liền bùng lên, ngọn lửa đột nhiên bùng cháy, thiêu lòng bàn tay lão ta đen sì.<br><br>A! <br><br>Lão già kia bị đau thì giận tái mặt.<br><br>“Muốn chân hoả của ta thì tới đây!”, phía dưới, Diệp Thành đã bay vọt ra như một đạo linh quang, hắn sử dụng Thiên Hành Phù Thiên Cấp mà Sở Huyên đưa, tốc độ của hắn tăng lên không chỉ mười lần chỉ trong chớp mắt.<br><br>“Ta sẽ khiến ngươi sống không bằng chết”, lão già mặc áo bào tím rống lên rồi lập tức truy sát, quên cả bắt Thượng Quan Ngọc Nhi đang ở dưới đất.<br><br>Ầm! Uỳnh uỳnh! <br>“Ngươi trốn thoát được sao?”, chẳng mấy chốc âm thanh đinh tai nhức óc vang vọng cả bầu trời, có lẽ vì âm thanh đó như tiếng sấm rền khiến Diệp Thành lại nôn ra máu lần nữa.<br><br>Trên không trung, lão già mặc áo bào tím đã hiện thân, giống như ác vương quan sát Diệp Thành phía dưới.<br><br>Khuôn mặt lão ta vốn đã âm u đáng sợ, lúc này còn vặn vẹo như ác quỷ, để kẻ ở cảnh giới Nhân Nguyên trốn thoát hết lần này đến lần khác đã là việc mà lão không thể nào chấp nhận được.<br><br>“Cho dù giết ta, ông cũng không có được chân hoả đâu”, Diệp Thành không hề sợ hãi mà cười khẩy nhìn lão già mặc áo bào tím.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210829/tien-vo-truyen-ky-215-0.jpg\" data-pagespeed-url-hash=\"4142912542\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]