["<br>","<br>Hằng Nhạc Tông.<br><br>Sáng sớm, khi trời vừa sáng, các đệ tử ở nội môn đã tụ họp lại dưới cao đài khổng lồ.<br><br>Trên cao đài, Dương Đỉnh Thiên – chưởng giáo của Hằng Nhạc Tông đứng đó sừng sững, bên cạnh ông ta còn có Phong Vô Ngấn phong chủ Ngự Kiếm Phong, Đạo Huyền Chân Nhân của Chấp Pháp Điện cùng Bàng Đại Xuyên của Vạn Bảo Các, đến cả Sở Huyên và Sở Linh của Ngọc Nữ Phong cũng có mặt.<br><br>Đằng sau bọn họ là chín đệ tử trẻ tuổi, bọn họ chính là những đệ tử chân truyền của Hằng Nhạc Tông.<br><br>Chỉ còn một ngày nữa là diễn ra đại hội tam tông, các đệ tử chân truyền sẽ theo chưởng giáo và các vị trưởng lão tới Chính Dương Tông chuẩn bị tham gia vào cuộc so tài giữa tam tông: Chính Dương Tông, Hằng Nhạc Tông và Thanh Vân Tông.<br><br>Những người khác không sao nhưng chỉ có Sở Huyên là vẻ mặt có phần thất thần, chốc chốc cô lại nhìn ra phía xa hy vọng có thể tìm được hình bóng quen thuộc.<br><br>Mãi tới bây giờ, cô vẫn không thể nào tin được Diệp Thành đã chết, cô vẫn hy vọng đồ đệ của mình có thể tạo ra kỳ tích, có thể xuất hiện vào thời khắc then chốt này.<br><br>Có điều, bóng hình quen thuộc trong tưởng tượng từ đầu tới cuối lại chẳng hề xuất hiện.<br><br>“Tỷ, trời cao đã an bài cho hắn số phận như vậy rồi”, biết Sở Huyên đang nghĩ gì, Sở Linh liền nắm tay tỷ tỷ.<br><br>“Đều là lỗi của ta”.<br><br><br>“Xuất phát”, Dương Đỉnh Thiên phất đại bào, tế ra thanh linh kiếm biến to lên phải hai mươi mấy trượng.<br><br>Mọi người lần lượt bước lên linh kiếm, dưới con mắt chứng kiến của tất cả mọi người, những người bước lên thanh kiếm từ từ bay lên trời, sau đó một đạo thần hồng rẽ ngang trời biến mất trong mắt các đệ tử nội môn.<br><br>……… <br>Chôn xong mũi tên kia, Diệp Thành mới quay người đi ra khỏi hang động.<br><br>Hắn triệu gọi chân hoả, đạp lên đám mây tiên hoả bay về phía Bắc.<br><br>“Có lẽ là không kịp rồi”, trên đám mây tiên hoả, Diệp Thành gãi gãi đầu.<br><br>Nghĩ thì cũng phải, nếu tính thời gian thì hiện giờ đã là ngày cuối cùng trước khi diễn ra đại hội tam tông, chín đệ tử chân truyền của Hằng Nhạc Tông sẽ theo sự dẫn dắt của chưởng giáo và các trưởng lão đi về phía Chính Dương Tông rồi.<br><br>Còn hắn sau khi đánh bại Tề Dương thì theo lý sẽ tham gia vào đại hội tam tông, nhưng ngặt nỗi biến cố xuất hiện nên chẳng kịp về Hằng Nhạc Tông đúng thời gian quy định.<br><br>“Phía sư phụ có lẽ đã về Chính Dương Tông rồi”, Diệp Thành xoa cằm, hắn vô thức nhìn về phía Chính Dương Tông.<br><br>Tiên hoả? <br>Đúng lúc này, trong hư không chợt vang lên giọng nói kinh ngạc khiến Diệp Thành bất ngờ.<br><br>Diệp Thành cau mày liếc nhìn về phía đó và nhận ra đó là một lão già mặc đồ xám đang ngự không phi hành, rõ ràng ở cảnh giới Không Minh và lão già mặc đồ xám đó đang tiến lại gần hắn.<br><br>“Không ổn”, Diệp Thành lẩm bẩm, không nói thêm gì, quay người toan bỏ chạy.<br><br>“Đi đâu?”, lão già kia cười lạnh lùng, tốc độ tăng nhanh chóng, cơ thể như thần mang đuổi theo sau Diệp Thành, không cần nói cũng biết mục đích của lão ta chính là giết Diệp Thành để đoạt chân hoả.<br><br>Phía trước, cảm nhận được tốc độ của lão ta, Diệp Thành bực mình mắng chửi, hắn đã cảm nhận rõ sát khí đằng đằng từ phía sau khiến sống lưng hắt lạnh toát.<br><br>“Lão già chết tiệt, lại còn ở cảnh giới Không Minh”, Diệp Thành tăng tốc, nếu chậm trễ thì sẽ bị diệt bất cứ lúc nào.<br><br>“Ta xem ngươi chạy đi đâu được”, thấy Diệp Thành tăng tốc, lão già kia nhếch miệng cười tôi độc và cũng tăng nhanh tốc độ.<br><br><br>Cả hai kẻ trước người sau lao vút trên bầu trời.<br><br>“Ta là đứa trẻ đen đủi ở kiếp này sao?”, Diệp Thành nghiến răng, mồ hôi vã ra nhễ nhại, luyện đan sư gian tà kia khiến hắn lâm vào cảnh thập tử nhất sinh, mới có một ngày trôi qua mà đã lại va phải một kẻ ở cảnh giới Không Minh, hắn thật sự đang nghi ngờ nhân phẩm của mình.<br><br>“Tiểu tử, ngoan ngoãn dừng lại thì ta sẽ cho ngươi chết thoải mái, nếu không thì, hừ hừ….”, phía sau vang lên điệu cười u ám của lão già kia.<br><br>“Có giỏi thì ông đuổi theo tôi đi”, Diệp Thành quay đầu hét lên, hắn đã chuẩn bị sẵn tâm lý liều chết, vả lại hắn cũng đã chuẩn bị hao tổn tuổi thọ để thi triển Tiên Luân Cấm Thuật Thiên Chiếu một lần nữa.<br><br>“Muốn chết”, lão già mặc đồ xám không còn kiên nhẫn, chỉ tay về phía Diệp Thành, sau đó một đạo thần mang bắn ra.<br><br>Diệp Thành giật mình lật tay lấy ra thanh Thiên Khuyết chắn trước người.<br><br>Bang! <br>Đạo thần mang kia đánh trúng vào thanh Thiên Khuyết và còn tạo ra từng đốm lửa sáng rực.<br><br>Thế nhưng mặc dù Diệp Thành ngăn lại đạo thần mang kia nhưng vẫn bị ảnh hưởng không nhẹ.<br><br>Hắn phun ra máu, cơ thể như con giều đứt dây rơi từ trên cao xuống.<br><br>Đợi tới khi đáp đất, đã thêm cả vũng máu quanh người.<br><br>Diệp Thành không buồn nghĩ nhiều, hắn hoang mang bò dậy, quay người toan bỏ chạy trong rừng sâu.<br><br>“Chạy, chạy tiếp đi, ta xem ngươi có thể chạy đi đâu?, phía sau, lão già mặc đồ xám kia đuổi theo sau sát gót, chốc chốc này vung tay nhưng mỗi lần ra tay đều có thể khiến cả ngọn núi sụp đổ.<br><br><br>Rầm! Ầm! <br>Trời đất như rung chuyển, Diệp Thành ở phía trước chạy thục mạng, phía sau một ngọn núi lại sụp đổ.<br><br>Thực lực của lão già mặc đồ xám mặc dù còn kém xa so với Đan Hồn nhưng dù gì cũng ở cảnh giới Không Minh nên thực lực không hề vừa.<br><br>Cả hai kẻ chạy kẻ đuổi, chớp mắt đã di chuyển được cả mười mấy dặm.<br><br>Diệp Thành thương tích đầy mình, bộ pháp lảo đảo.<br><br>“Đứng lại”, phía sau, lão già mặc đồ xám bước dài cả trăm trượng, vung tay ấn xuống phía dưới, một đỉnh núi lại sụt lún, Diệp Thành bay đi.<br><br>Phía này, Diệp Thành thấy lão già mặc đồ xám kia bị nhấc lên như con gà con thì không khỏi nuốt nước bọt cái ực: “Lão già Gia Cát Vũ kia…mạnh…mạnh vậy sao?” <br>“Tiền bối xin tha mạng, tiền bối xin tha mạng, vãn bối chỉ là lỡ tay thôi”, khi Diệp Thành còn đang hoang mang, lão già mặc đồ xám đã quỳ dưới dất xin tha, lão ta có vẻ biết Gia Cát Vũ và biết sự khủng khiếp của ông ta thế nào.<br><br>“Đơn giản thôi”, Gia Cát Vũ cười gian giảo.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210829/tien-vo-truyen-ky-220-0.jpg\" data-pagespeed-url-hash=\"3872950508\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]