["<br>“Điều ta nói đều là sự thật”, Từ Phúc nói rõ ràng: “Hoặc có lẽ khi tới ngoại môn ngươi đã trông thấy cả rồi.<br><br>Hiện giờ Giới Luật Đường hống hách thế nào, còn Triệu Chí Kính lại ngạo mạn ngang tàng cỡ nào.<br><br>Nếu đem tương lai của Hằng Nhạc giao cho bọn họ thì đúng là tự huỷ đi tiền đồ của mình”.<br><br>“Trưởng lão không cần phải lo lắng vậy đâu ạ”, Diệp Thành cười nói: “Không phải còn có hội trưởng lão và Thái thượng trưởng lão hội sao ạ? Có họ còn tồn tại thì con nghĩ cho dù Doãn Chí Bình có là kí chủ với chín phần hoà hợp thì cũng không dám làm loạn đâu”.<br><br>“Đây chính là điều ta lo lắng”, Từ Phúc gãi đầu: “Nếu như kí chủ chính là ngươi hoặc phía Liễu Dật thì ta đương nhiên không lo gì rồi, thế nhưng Doãn Chí Bình là người thế nào thì ta lại rất hiểu.<br><br>Ta dám quả quyết sau này hắn sẽ ỷ vào thân phận kí chủ của mình mà làm loạn, còn hội trưởng lão và người của hội Thái thượng trưởng lão sẽ dốc sức bảo vệ hắn, đến cả chưởng môn sư huynh cũng bất lực với hắn”.<br><br> <br>Nói tới đây, Từ Phúc lại nhìn sang Diệp Thành: “Tiểu tử, sau này ngươi ngoan ngoãn một chút, hiểu chưa?” <br>“Con hiểu rồi ạ”, Diệp Thành cười nói: “Lời mà trưởng lão muốn nói, chưởng môn sư bá và Bàng trưởng lão đều đã cảnh cáo con rồi, nếu bình thường thì con sẽ không thêm rắc rối cho mọi người đâu ạ”.<br><br>“Vậy thì tốt”.<br><br>“Vậy con xin phép đi trước ạ”, Diệp Thành phủi mông đứng dậy, hắn không quên vươn vai rồi mới sải bước ra ngoài.<br><br>“Mình vẫn thấy có dự cảm chẳng lành”, nhìn theo bóng Diệp Thành rời đi, Từ Phúc vuốt râu trầm ngâm.<br><br>Phía này, Diệp Thành đã khoác lên mình tấm hắc bào mà đi mất.<br><br>Cứu với! <br>Đương lúc đi đường, Diệp Thành liền nghe thấy tiếng kêu cứu, là giọng của một nữ đệ tử.<br><br><br>Nghe vậy, Diệp Thành nhướng mày, hắn bất giác đưa mắt nhìn về phía phát ra giọng nói.<br><br>Mặc dù còn cách rất xa nhưng hắn vẫn có thể nhìn thấy trong đêm đen, hai nam đệ tử đang lôi một nữ đệ tử xuống núi.<br><br>“To gan”, Diệp Thành vặn vặn cổ, sải hai, ba bước đuổi theo.<br><br>“Các…các ngươi muốn làm gì?”, phía này nữ đệ tử kia đã bị ép vào vách tường, cơ thể run lên liên hồi, khuôn mặt kinh ngạc sợ hãi nhìn hai tên nam đệ tử đang tiến lại gần.<br><br>“Tiểu sư mội, ta khuyên muội nên biết điều một chút đi”, một nam đệ tử nhìn với ánh mắt gian tà.<br>Mặc dù uất ức và tủi nhục nhưng cô không dám lên tiếng.<br><br>“Biết điều rồi đấy”, cả hai tên nam đệ tử của Giới Luật Đường đã bắt đầu lột đồ, ánh mắt dâm tà rõ hơn bao giờ hết, bọn chúng thật sự như hai con sói gian ác, dưới màn đêm đen càng hiện lên độc ác vô cùng.<br><br>Rắc! Rắc!.<br><br>"]