["<br>","<br>Có lẽ vì uy lực của Thanh Dương Chân Nhân quá mạnh nên Diệp Thành ói ra máu liên tục.<br><br>“Thả Hạo Nhi ra”, Thanh Dương Chân Nhân phẫn nộ, khí thế mạnh mẽ cứ thế kìm hãm Diệp Thành.<br><br>“Trưởng lão, trận quyết đấu trên Phong Vân Đài cấm bên thứ ba can dự, người coi thường môn quy sao?”, Diệp Thành không chịu khuất phục, hắn nhìn thẳng vào Thanh Dương Chân Nhân.<br><br>Đã đụng tới Cát Hồng, hắn cũng không nề hà làm phật lòng thêm Thanh Dương Chân Nhân.<br><br>Nghe Diệp Thành nói vậy, Thanh Dương Chân Nhân mặt lạnh thấy rõ.<br><br>Ông ta không dám ra tay vì sợ Tề Hạo trong tay Diệp Thành xảy ra vấn đề gì.<br><br><br>Tề Hạo &nbsp;chính là con cháu của nhà họ Tề ở Nam Cảnh, nếu như Tề Hạo gặp chuyện gì khi ở chỗ ông ta thì ông ta sẽ gặp rắc rối to.<br><br>Ông ta xem xét tình hình rồi lập tức rút ra một cái túi đựng đồ ném trên mặt đất mà hạ giọng nói: “Ngươi không phải muốn có linh thạch sao? Linh thạch ta cho ngươi, thả người cho ta”.<br><br>Diệp Thành liếc nhìn túi đựng đồ trên mặt đất rồi bật cười lạnh lùng: “Trưởng lão, người có biết đồ nhi của người phạm phải tội tày trời thế nào không? Chỉ một nghìn linh thạch mà hắn muốn bán đứng cái mạng của mình, vậy thì cái mạng của hắn cũng rẻ mạt quá”.<br><br>“Tội tày trời?”, Thanh Dương Chân Nhân lên giọng, “ta lại muốn nghe xem đồ nhi của ta mắc phải tội tày trời gì”.<br><br>“Chiến đấu trên Phong Vân Đài cấm dùng Thiên Lôi Chú, đó chính là tội chết.<br><br>Tông môn cấm đệ tử sát hại linh thú trong môn, kẻ phạm tội giết không tha.<br><br>Tông môn cấm làm hại trưởng bối, kẻ phạm tội quy vào tội chết.<br><br>Tề Hạo làm hại tiền bối Trương Phong Niên, và ba tội còn lại hắn cũng mắc phải”.<br><br>Diệp Thành liệt ra ba tội trạng của Tề Hạo sau đó nhìn sang Thanh Dương Chân Nhân: “Trưởng lão, chỉ cần một tội thôi là Tề Hạo cũng đã được quy vào tội chết rồi, người cho rằng người đưa một nghìn linh thạch là nhiều hay ít?” &nbsp;<br>“Ngươi…”, Thanh Dương Chân Nhân như muốn phát điên nhưng ông ta cố gắng hít thật sâu kiềm chế cơn phẫn nộ: “Diệp Thành, ngươi có biết thân phận của Tề Hạo không hả?” &nbsp;<br>“Nhà họ Tề ở Nam Cương”, Diệp Thành nhìn Thanh Dương Chân Nhân cười nói, “nhưng vậy thì đã sao? Đã vào Hằng Nhạc Tông thì hắn phải tuân thủ môn quy, cho dù có là con của Thiên Vương thì phạm phải đại tội trong tông môn cũng khó tránh khỏi kết cục bị xử phạt”.<br><br><br>Thanh Dương Chân Nhân thật sự nổi giận, cho dù thế nào thì ông ta cũng không thể ngờ Diệp Thành lại có thể cứng đầu như vậy, nhưng vì sự an toàn của Tề Hạo, ông ta vẫn cố gắng trấn tĩnh: “Vậy ngươi muốn thế nào?” &nbsp;<br>“Người nói đồ nhi bảo bối của người nói ra tiền bối Trương Phong Niên ở đâu, còn nữa, muốn chuộc cái mạng của hắn thì giao một trăm nghìn linh thạch ra, nếu không thì người có thể thông báo cho nhà họ Tề ở Nam Cương tới nhận xác Tề Hạo, Diệp Thành con nói được làm được”.<br><br>“Một…một trăm nghìn linh thạch”, lời nói của Diệp Thành khiến tất cả những người bên dưới đều há hốc miệng.<br><br>“Nhiều không vậy?”, Hùng Nhị bật cười, “một trăm nghìn linh thạch mua một mạng người, ta cảm thấy hơi ít”.<br><br>“Diệp Thành, chuyện gì cũng nên để cho mình một con đường lui, ngươi có biết hành động hôm nay của ngươi sẽ mang lại hậu quả gì không?”, giọng Thanh Dương Chân Nhân càng lúc càng lạnh lùng.<br><br>Quả vậy, sư phụ đưa vào tông môn nhưng tu hành phải do cá nhân từng người.<br><br>Có điều thân làm sư phụ lại dạy ra một đồ đệ thế này quả thực là mất mặt.<br><br>Thanh Dương Chân Nhân hít vào một hơi rồi lại cố gắng kiềm chế cơn phẫn nộ, ném túi đựng đồ xuống đất: “Thả người”.<br><br><br>Diệp Thành không thả người luôn mà liếc mắt với Hùng Nhị đứng bên dưới chiến dài.<br><br>“Hiểu”, Hùng Nhị nhảy lên chiến đài, nhặt ngay lấy túi đựng đồ, mở ra nhìn vào bên trong rồi mới gật đầu với Diệp Thành: “Một trăm nghìn linh thạch, không hơn không kém”.<br><br>“Thật sao?”, các đệ tử bên dưới nghe vậy thì kinh ngạc, chỉ muốn nhảy lên.<br><br>Một trăm nghìn linh thạch đối với bọn họ mà nói quả là một con số đến nghĩ còn không dám nghĩ tới.<br><br>“Còn không thả người?”, Thanh Dương Chân Nhân rít lên..<br><br>"]