["<br>","<br>Quay về khu rừng trúc, Diệp Thành chuồn vào trong nhà trúc rồi mới lấy ra mặt dây chuyền hình trăng khuyết mà hắn lấy được từ Tề Dương.<br><br>“Đây là bảo bối gì vậy chứ?”, Diệp Thành giơ mặt dây chuyền lên trước mặt ở khoảng cách rất gần.<br><br>Mặt dây chuyền này hình trăng khuyết, sáng lấp lánh, không hề có chút tì vết nào, cầm trong tay còn có cảm giác ôn hoà mát mẻ, ngoài những điểm này ra thì Diệp Thành không hề thấy nó có gì đặc biệt.<br><br>Cũng giống như trước đó, Diệp Thành lấy ra bình hồ lô Tử Kim, không nói lời nào, cứ thế cho mặt dây chuyền vào trong bình.<br><br>Vù! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ngay sau đó, mặt dây chuyền vừa được cho vào bình hồ lô đột nhiên bay ra ngoài, khoảng thời gian trước và sau chỉ cách nhau không đầy hai giây.<br><br>“Mày có ý gì vậy chứ?”, Diệp Thành sứng người, đây là lần đầu tiên hắn thấy bình hồ lô phản ứng dứt khoát và nhanh đến vậy.<br><br>Có điều bình hồ lô vẫn đứng im tại đó, nó không hề có phản ứng gì thêm và cứ thế hấp thu linh khí của đất trời.<br><br>“Không phải bảo bối?”, Diệp Thành xoa cằm, hắn triệu gọi tiên hoả bao quanh mặt chuyền hình trăng khuyết, tôi luyện nửa canh giờ mà vẫn không thấy gì khác thường.<br><br>“Đúng là cứng rắn hơn bình thường”, Diệp Thành ngạc nhiên nhìn mặt dây chuyền, nó có thể không tan chảy và bị huỷ hoại dưới sức nung của tiên hoả như vậy quả là hiếm có.<br><br>Tiếp sau đó, Diệp Thành thu lại tiên hoả rồi triệu gọi thiên lôi màu đen ra.<br><br>“Đây chính là bảo bối mà mày ưng, khiến nó hoạt động cho tao”, nói rồi Diệp Thành dùng thiên lôi bao quanh mặt dây chuyền, sau đó cứ thế quan sát sự thay đổi.<br><br>Có điều nửa canh giờ trôi qua rồi mà mặt dây chuyền vẫn không hề thay đổi.<br><br><br>“Chuyện gì vậy chứ?”, Diệp Thành tức tối mắng một câu.<br><br>Hắn lên Phong Vân Đài quyết chiến với Tề Dương cũng là vì mặt dây chuyền mà thiên lôi nhắm trúng.<br><br>Hiện giờ thì hay rồi, mặt dây này ngoài cứng rắn ra thì chẳng khác gì đồ bỏ đi.<br><br>Diệp Thành vẫn không từ bỏ, hắn rạch rách bàn tay, nhỏ một giọt máu vào mặt dây chuyền kia.<br><br>Điều kỳ diệu xuất hiện.<br><br>Máu của hắn nhanh chóng được mặt dây chuyền hấp thu, đặc biệt hơn cả, giây phút trước máu của hắn được hấp thu, giây phút sau lại bị đẩy ra.<br><br>“Mày giỏi”, Diệp Thành nói bằng giọng khó chịu.<br><br>“Mất công mất việc”, Diệp Thành tốn nhiều thời gian như vậy mà chẳng thấy được gì đặc biệt, hắn tức tối, cứ thế ném dây chuyền hình mặt trăng lên bàn, sau đó lật tay lấy lư luyện đan ra.<br><br>Tiêp đó, từng cây linh thảo được hắn lấy ra khỏi túi đựng đồ, đây đều là nguyên liệu dùng cho việc luyện chế Hồn Linh Đan.<br><br>Làm xong xuôi, Diệp Thành mới hít vào một hơi thật sâu, đẩy tiên hoả vào trong lư luyện đan để tiên hoả cháy trong lư một khắc, sau khi xác nhận nhiệt độ trong lư đạt yêu cầu hắn mới bắt đầu cho linh thảo vào.<br><br>Từ linh hồn lạc ấn được diễn tiến lại từ trong Hồn Linh Đan, Diệp Thành biết được phương pháp luyện chế Hồn Linh Đan và biết được mức độ rắc rối để luyện ra linh đan ba vân như thế nào.<br><br>Cái quan trọng nhất chính là kiểm soát ngọn lửa và sự phối hợp cao độ với linh hồn lực, bất cứ một sai sót nhỏ nào cũng sẽ dẫn đến thất bại.<br><br>“Cũng may linh hồn của mình đã lên tới cấp Huyền, nếu không thì thật sự không thể luyện chế Hồn Linh Đan”, vừa kiểm soát ngọn lửa, Diệp Thành vừa lẩm bẩm.<br><br>Mặc dù các bước luyện chế linh đan phức tạp nhưng nhờ có sự diễn tiến của Tiên Luân Nhãn nên Diệp Thành dễ dàng lĩnh hội được cái hồn của việc luyện chế, mỗi một bước luyện đan đều được tiến hành vô cùng cẩn trọng, lại thêm linh hồn ở cấp Huyền nên hắn không gặp áp lực lớn.<br><br>Luyện đan không được nóng vội, đây là cả một quá trình lâu dài.<br><br>Thời gian cứ thế trôi, mới đó mà màn đên đã buông xuống rồi.<br><br>Tiếng vù vù vang lên bên trong lư luyện đan ở rừng trúc, mùi hương thơm ngào ngạt bay khắp khu rừng.<br><br>……… &nbsp;<br>Đêm khuya yên tĩnh.<br><br>Lúc này, ở nước Triệu cách Hằng Nhạc Tông không biết bao xa lại lần nữa dấy lên cơn mưa máu.<br><br><br>Trong một đêm mà mười mấy thôn đều bị tàn sát đẫm máu, điều khác thường chính là những đứa trẻ mới tròn một tuổi đều mất tích.<br><br>“Khốn khiếp”, trong Hoàng Cung cổ xưa mà uy nghiêm vang lên tiếng gằn phẫn nộ.<br><br>“Xin bệ hạ bớt giận, Hổ Uy tướng quân đã điều binh đi trinh phạt rồi ạ”.<br><br>“Tiên nhân của Hằng Nhạc Tông vẫn chưa tới sao?” &nbsp;<br>“Có lẽ là một trong hai ngày nữa sẽ tới ạ”.<br><br>…… &nbsp;<br>“Xuất đan”, trong màn đêm yên tĩnh vang lên tiếng hô khe khẽ của Diệp Thành.<br><br>Ngay sau đó, một luồng sáng chiếu khắp ngôi nhà trúc, mùi hương thơm ngào ngạt lan toả khắp ngôi nhà, lan ra cả rừng trúc.<br><br>Lúc này, Diệp Thành đang nhìn viên đan dược màu xanh lấp lánh trong lòng bàn tay, nó vừa được luyện ra nên hãy còn đan khí, ánh sáng xanh bao quanh viên linh đan, mùi hương thơm nồng khiến người ta ngửi mà khoan khoái.<br><br>“Cố gắng cả một đêm quả nhiên không phí công vô ích”, mặc dù sắc mặt nhợt nhạt nhưng Diệp Thành vẫn cười ngây ngô, một mình hắn tự luyện ra được linh đan ba vân, đây là việc đáng đê ghi dấu.<br><br>“Vì để nhớ tới thời khắc quan trọng này, tao quyết định ăn mày”, Diệp Thành cười khúc khích, sau đó khoanh chân ngồi lên giường triệu gọi hình nộm Tử Huyên đứng bên cạnh sau đó mới nhét viên Hồn Linh Đan vào miệng.<br><br>Vẫn như lần đầu ăn Hồn Linh Đan, Hồn Linh Đan vào miệng lập tức tan ra, giống như dòng nước thanh mát chảy khắp cơ thể, khiến linh hồn hắn được bù đắp lại những tiêu hao đã mất đi trước đó.<br><br>Trong chốc lát, Diệp Thành khẽ nhắm mắt.<br><br>Đêm nay, một đêm thật yên bình.<br><br>Có điều Diệp Thành vừa nhắm mắt nên không nhận ra hình nộm Tử Huyên bên cạnh hắn đang khẽ cử động, đặc biệt là khi nhìn thấy dây chuyền hình mặt trăng khuyết trên bàn, đôi mắt nó chợt sáng lên.<br><br>“Đế Giác”, giọng nói không biết vang lên từ đâu.<br><br><br>Một đêm yên tĩnh trôi qua, mới chớp mắt mà đã tới sáng.<br><br>Sáng sớm, Diệp Thành vừa mở mắt đã thấy Sở Huyên đi vào.<br><br>“Sư phụ”, Diệp Thành mặt mày tươi rói nhảy xuống giường, sau khi ăn viên Hồn Linh Đan thứ hai, tinh thần hắn sung mãn thấy rõ, tu vi linh hồn ở cấp Huyền cũng được củng cố sau khi Diệp Thành ăn viên Hồn Linh Đan thứ hai.<br><br>Sở Huyên không hề nhìn Diệp Thành, ngược lại nheo mắt nhìn Tử Huyên đứng bên giường Diệp Thành.<br><br>“Hình nộm này sao lại ở chỗ ngươi?”, Sở Huyên nói với giọng khác thường.<br><br>Khi còn làm tình báo ở Chính Dương Tông hắn cũng đã nghe nói tới đất nước này, đó chính là một đất nước toàn người phàm cách Hằng Nhạc Tông hơn một nghìn dặm.<br><br>Các tông môn tu tiên như Hằng Nhạc, Chính Dương, Thanh Vân và các thế lực đều có đất nước với người phàm phụ thuộc, những đất nước này nhờ tông môn tu tiên bảo hộ nên mỗi năm sẽ cống tiến một số báu vật cho tông môn.<br><br>Theo Diệp Thành biết thì đất nước phụ thuộc vào thế lực Hằng Nhạc Tông có hai mươi ba nước, Thanh Vân Tông có hai mươi bảy nước, Chính Dương Tông nhiều nhất có hơn ba mươi bảy nước, nước Triệu chính là một trong những nước có gần trăm người phàm trong Đại Sở rộng lớn.<br><br>Đương nhiên tam tông cũng có quy định tu sĩ không được tham gia vào cuộc chiến với người phàm, từ xưa đến nay đều như vậy.<br><br>“Sư phụ, người muốn phái con đi tới nước Triệu thực hiện nhiệm vụ sao?”, Diệp Thành hỏi dò.<br><br>“Xem tin tình báo rồi nói”, Sở Huyên thản nhiên đáp lời..<br><br>"]