["<br>","<br>Rầm! &nbsp;<br>Ầm! Ầm! &nbsp;<br>Trời đất u ám, mây gió ùn ùn kéo đến, tiếng sấm rền dữ dội, từng đám mây đen nặng trĩu như muốn đè sập cả khoảng đất.<br><br>“Sao lại là thiên kiếp?”, Sở Huyên với vẻ mặt không sao tin nổi nhìn vào bầu trời, sắc mặt càng lúc càng nhợt nhạt.<br><br>“Đó…đó là gì ạ?”, Diệp Thành ngồi trên vách núi đang chuẩn bị hấp thu linh khí của đất trời thì bị tiếng sấm rền kia làm thức tỉnh.<br><br>Hắn ngỡ ngàng nhìn vào không trung, đây là lần đầu Diệp Thành thấy cảnh tượng u ám thế này.<br><br>“Thiên kiếp”.<br><br>“Thiên kiếp?”, Diệp Thành ngỡ ngàng, hắn nhớ tới mình từng đọc ở đâu đó, trên đời có một loại người vượt qua tạo hoá, gặp phải sự đố kỵ của trời xanh nên trời xanh giáng thiên kiếp để tiêu diệt người này.<br><br>“Đây..đây chính là thiên kiếp?”, Diệp Thành ngẩng đầu nhìn vào hư không, từ khi trở thành tu sĩ tới bây giờ, đây là lần đầu tiên hắn thấy thiên kiếp, cảnh tượng hùng tráng với uy lực tiêu diệt tất cả khiến hắn run rẩy.<br><br>“Ai mà mạnh đến mức khiến thiên kiếp xuất hiện thế này?”, nhìn lên bầu trời, Diệp Thành tặc lưỡi.<br><br>“Còn nhìn gì nữa, đó chính là thiên kiếp của ngươi đấy”, thấy Diệp Thành tỏ ra như không có chuyện gì xảy ra, Sở Huyên vội nạt.<br><br>“Của…của con?”, Diệp Thành thẫn thờ: “Con chỉ mới tiến giới tới cảnh giới Nhân Nguyên, sao lại kéo thiên kiếp tới được?” &nbsp;<br>“Thiên kiếp không dựa vào tu vi, chỉ dựa vào tài năng”, Sở Huyên vội nói.<br><br>Nói rồi Sở Huyên lùi về sau, vẻ mặt nghiêm nghị nhìn Diệp Thành: “Thiêp kiếp cần ngươi đi độ, vi sư không thể giúp ngươi được, độ qua được thiên kiếp thì sống, không qua khỏi thì sẽ hồn bay phách lạc”.<br><br><br>“Con…”, Diệp Thành run rẩy, đứng dậy giống như con kiến trên chảo lửa.<br><br>Đây là lần đầu tiên hắn thấy thiên kiếp, vả lại lần đầu thấy thiên kiếp lại chính là thiên kiếp của mình.<br><br>“Sư phụ, người nói cho con biết làm thế nào để vượt qua được thiên kiếp này đây?”, trong lúc cuống, Diệp Thành nhìn ngay sang Sở Huyên.<br><br>“Thời gian của thiên kiếp có hạn, trong thời gian này cho dù ngươi trốn cũng được, chống lại cũng được, cái ngươi cần làm chính là sống sót bằng mọi giá, cố gắng chịu đựng”.<br><br>Nghe vậy, Diệp Thành nhanh chóng lật tay lấy ra thanh Thiên Khuyết, hắn nhìn vào hư không, không dám có bất cứ sơ xuất nào.<br><br>Rầm! &nbsp;<br>Ngay sau đó, trong hư không có một tia sét đánh xuống.<br><br>Diệp Thành cố gắng nắm thật chặt thanh Thiên Khuyết để chặn lại.<br><br>Bang! &nbsp;<br>Đường sét kia đánh trúng thanh Thiên Khuyết.<br><br>Phụt! &nbsp;<br>Diệp Thành lập tức quỳ xuống đấ, phun ra cả miệng máu, đôi tay cầm kiếm đột nhiên dính đầy máu, cả cơ thể hắn bị đánh bay đi, sườn núi nơi Diệp Thành đứng cũng vì tia sét kia giáng xuống mà nứt ra, đất đá lăn xuống dưới.<br><br>“Mạnh vậy sao?”, Diệp Thành kinh ngạc, cố gắng đứng dậy.<br><br>Rầm! &nbsp;<br>Đùng! Đoàng! &nbsp;<br>Ngay sau đó, tia sét lại giáng xuống, vả lại số lượng không hề ít, tất cả đều hướng về phía Diệp Thành.<br><br>Diệp Thành thấy vậy thì quay đầu bỏ chạy.<br><br>có điều những tia sét kia như có linh tính, hắn chạy tới đâu chúng đuổi theo tới đó.<br><br>Roẹt! &nbsp;<br>Từng tia sét rẽ ngang trời giáng xuống mặt đất, Diệp Thành bay đi, còn chưa đáp đất đã lại có thêm một tia sét nữa đánh xuống.<br><br>Hắn tiếp tục trúng chiêu, mặt đất nơi hắn đứng còn bị nứt lìa.<br><br>Ngay sau đó là tia sét thứ ba, Diệp Thành vừa đứng dậy đã phải đánh đổi bằng cơ thể đẫm máu.<br><br>Ở phía xa, Sở Huyên căng thẳng nhìn về phía này, có vài lần cô định tới chỗ Diệp Thành nhưng rồi cuối cùng lại thôi.<br><br>Thiên kiếp không phải trò đùa, cho dù là ai, chỉ cần cố tình xông tới cũng sẽ bị kéo tới phải ứng kiếp cùng.<br><br>Sở Huyên thật sự muốn tới đó nhưng như vậy, vô hình chung cô lại đang hại Diệp Thành.<br><br><br>Nên biết rằng thiên kiếp mà một người ở cảnh giới Không Minh như Sở Huyên kéo tới đương nhiên sẽ có khả năng khiến Diệp Thành hồn bay phách lạc.<br><br>“Là vi sư đã đánh giá thấp khả năng của con rồi”, Sở Huyên nắm chặt tay.<br><br>Thiên kiếp mà Diệp Thành kéo tới vượt ngoài sức tưởng tượng của cô khiến cô trở tay không kịp.<br><br>Một người ở cảnh giới Không Minh như Sở Huyên còn chưa bao giờ phải đương đầu với Thiên Khuyết, không ngờ Diệp Thành mới chỉ bước vào cảnh giới Nhân Nguyên đã phải ứng kiếp rồi.<br><br>Khả năng như vậy thật khiến cô phải kinh ngạc.<br><br>“Vi sư không giúp được con, mọi thứ đều phải dựa vào con rồi”, không thể tiến tới giúp Diệp Thành, Sở Huyên chỉ có thể không ngừng cổ vũ cho Diệp Thành cố gắng kiên trì tới giây phút cuối cùng.<br><br>A….! &nbsp;<br>Ở phía xa vang lên tiếng kêu la thảm thiết của Diệp Thành.<br><br>Hắn bị trúng sét bay loạn khắp nơi, cơ thể không còn ra hình người, từng mảng xương trắng hếu lộ ra khiến người ta nhìn mà phát sợ.<br><br>Rầm! &nbsp;<br>Trên trời, từng tia sét lại giáng xuống.<br><br>“Chết tiệt”, Diệp Thành tức tối nhảy ra khỏi hướng mà tia sét đánh xuống.<br><br>“Tiên hoả”, sau tiếng hô gọi, Diệp Thành triệu gọi chân hoả khiến nó hoá thành đám mây, Diệp Thành bước lên mây cứ thế bay lên trời, chân khí được đẩy vào nắm đấm, tốc độ và sức mạnh phối hợp với nhau, nắm đấm với sức mạnh tuyệt đối được tích tụ.<br><br>Rầm! &nbsp;<br>Một tia sét lại giáng xuống, lúc này Diệp Thành cũng vung nắm đấm địch lại.<br><br>Đột nhiên Diệp Thành vừa bay vào hư không ban nãy thì lúc này như ngôi sao rơi từ trên trời xuống, cứ thế tạo ra một cái hố trên mặt đất.<br><br>“Ta đây mới chỉ tiến tới cảnh giới Nhân Nguyên mà mày đã muốn đánh chết ta rồi, không có cửa đâu”, trong cái hố kia, Diệp Thành cố gắng bò lên, sau tiếng chửi, Diệp Thành lại lần nữa bước lên đám mây tiên hoả sát phạt lên trời.<br><br><br>Rầm! &nbsp;<br>Hư không vang lên âm thanh dữ dội, lại là một tia sét giáng xuống.<br><br>Phá cho ta! &nbsp;<br>Diệp Thành tức tối hét lên vung nắm đấm hướng lên trời.<br><br>Đùng! &nbsp;<br>Đột nhiên nắm đấm của hắn bị phá tan, cơ thể giống như lần đầu tiên, bị đẩy xuống dưới ngã vật vào một tảng đá khổng lồ khiến nó vỡ tan.<br><br>Diệp Thành liên tục phun ra máu, xương cốt trong người không biết đã gãy mất mấy đoạn.<br><br>“Diệp Thành”, ở phía xa, sắc mặt Sở Huyên tái nhợt, sức mạnh của thiên kiếp đã vượt qua mọi sự dự đoán của cô.<br><br>Diệp Thành vừa mới tiến giới sao có thể địch lại nổi.<br><br>“Không thể chết được”, trong cái hố có ánh sáng vàng kim chiếu rọi, đây là lần thứ ba Diệp Thành bước lên đám mây tiên hoả bay lên trời.<br><br>“Thiên kiếp kết thúc rồi”, Sở Huyên ngẩng đầu nhìn bầu trời, sau đó một đạo thần hồng bay về phía Diệp Thành.<br><br>Ngay sau đó, cô hiện thân bên cạnh mép hố.<br><br>Trong cái hố kia, Diệp Thành hôn mê nằm đó, cơ thể bốc khói đen, thân hình thảm hại, hắn không còn hai bên cánh tay nữa, rất nhiều vị trí đầu xương lộ ra với màu đen kịt.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210828/tien-vo-truyen-ky-188-0.jpg\" data-pagespeed-url-hash=\"3349768484\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]