["<br>","<br>“Ta không cần dùng đến nhưng Hổ Oa thì cần”, nói rồi, Diệp Thành lại nhìn xuống phía dưới.<br><br>So với những bộ huyền thuật được đấu giá trước đó thì Thiên Canh Côn Trận này rõ ràng là bị người ta lạnh nhạt hơn hẳn, Dương Các Lão dứt lời được một lúc rồi mà vẫn không có ai trả giá.<br><br>Trên cao đài, Dương Các Lão thấy không ai trả giá thì khẽ cau mày.<br><br>“Côn pháp khó tu, có cũng không dùng đến”, phần lớn mọi người đều cầm chén trà lên, không tham gia đấu giá.<br><br>“Nếu như là huyền thuật về kiếm thì còn có thể suy nghĩ”.<br><br>“Đây lại là một môn pháp ít người tu, có lẽ không ai đấu giá”.<br><br>Nghe tiếng bàn tán bên dưới, Diệp Thành thở phào, chí ít thì bớt đi được bao nhiêu đối thủ cạnh tranh.<br><br>“Không ai cần sao?”, Dương Các Lão nhìn bên dưới một lượt rồi lên tiếng.<br><br>Còn phía dưới lúc này người nào uống trà vẫn uống, không hề quan tâm tới lời nói của Dương Các Lão, ý tứ của bọn họ rất rõ ràng, bọn họ không định mua côn pháp này.<br><br>Thấy vậy, Dương Các Lão mặc dù đã chuẩn bị tâm lý từ trước nhưng vẫn ái ngại: “Đã không ai mua thì côn pháp này không đấu giá nữa, chúng tôi…” &nbsp;<br><br>“Con mua, con mua”, không đợi Dương Các Lão nói xong, Diệp Thành đã giơ bảng: “Tiền bối, ba mươi mốt nghìn linh thạch, Thiên Canh Côn Trận này con mua.<br><br>Giọng nói của Diệp Thành khiến rất nhiều người chú ý, người ta bất ngờ vì có người tu côn pháp xuất hiện ở đây.<br><br>Ấy thế mà sau khi Diệp Thành ra giá lại không ai giơ bảng cạnh tranh.<br><br>Thấy vậy, Dương Các Lão hơi cau mày, sau đó giơ búa lên định đập xuống.<br><br>Có điều tiếng búa còn chưa vang lên thì trên lầu hai vang lên giọng nói: “Bốn mươi nghìn tệ, Chính Dương Tông của tôi cũng mua”.<br><br>Ở trong góc, nghe thấy giọng Ngô Trường Thanh cao cao tại thượng, Diệp Thành lạnh lùng nhìn lên trên: “Ngô Trường Thanh, lại là ông, trước đó ông không đấu giá, giờ tôi đấu giá thì ông lại nhảy ra cướp”.<br><br>“Bốn mươi nghìn, có ai trả giá cao hơn không? Nếu không có…” &nbsp;<br>“Một trăm nghìn”, không đợi Dương Các Lão lên tiếng, Diệp Thành đã lại lần nữa ngắt lời ông ta, vả lại vừa ra giá đã hét cái giá lên tới tận một trăm nghìn.<br><br>“Lại có người muốn tranh đồ với Ngô Trường Thanh?”, bên dưới có người lên tiếng.<br><br>“Không phải là tên tiểu tử hôm qua chứ?” &nbsp;<br>“Ta thấy không giống lắm, tên hôm qua đeo mặt nạ quỷ, tên này đeo mặt nạ sói”.<br><br>Trên lầu hai, mặt Ngô Trường Thanh lại tối sầm.<br><br>Hôm qua ông qua bị người ta cười nhạo sau khi thua đấu giá cây Thiết Bổng, hôm nay lại có người muốn cướp đồ với ông ta khiến ông ta khó chịu.<br><br>Mặc dù ông ta lấy Thiên Canh Côn Trận cũng chẳng có tác dụng gì nhưng không thể để kẻ khác chà đạp lên sự uy nghiêm của bản thân được.<br><br>“Một trăm năm mươi nghìn”, nghĩ rồi, Ngô Trường Thanh lại tiếp tục hét giá.<br><br>“Hai trăm nghìn”, ông ta vừa dứt lời thì Diệp Thành ở trong góc đã lên tiếng.<br><br>“Tiểu tử, ngươi có cần thiết phải vậy không?”, Hùng Nhị kéo áo Diệp Thành, tay còn lại không quên cho vào túi quần mình, hắn có thể nhận ra tiếp sau đó Diệp Thành sẽ lại vay linh thạch từ mình.<br><br>“Ba trăm nghìn linh thạch chuẩn bị trước cho ta”, Diệp Thành liếc sang Hùng Nhị.<br><br><br>“Mẹ kiếp, ông đây còn chưa cầm nóng tay”, Hùng Nhị lẩm bẩm.<br><br>“Tiểu tử, ngươi có biết ngươi tranh đồ với ai không hả?”, trên lầu hai, Ngô Trường Thanh lại lạnh giọng lên tiếng.<br><br>“Cạnh tranh công bằng, người nào giá cao thì được, tiền bối đừng lấy thế lực của mình ra ép người”, Diệp Thành nhếch miệng nói với giọng thản nhiên.<br><br>Hắn đã chuẩn bị sẵn tinh thần đấu với Ngô Trường Thanh một trận nữa tới cùng, cho dù có táng gia bại sản thì hắn cũng phải lấy Thiên Canh Côn Trận về cho Hổ Oa.<br><br>Huyền pháp về côn hiếm hoi, hắn không thể bỏ qua cơ hội này.<br><br>Đương nhiên đây là lý do tiên quyết.<br><br>Diệp Thành lúc này vẫn chưa thể quên việc bị đuổi khỏi Chính Dương Tông, đó là nỗi đau khôn nguôi trong lòng hắn.<br><br>Hắn lại càng không thể nhìn thuận mắt bộ dạng cao cao tại thượng của Ngô Trường Thanh.<br><br>“Hay cho câu cạnh tranh công bằng”, trên lầu hai, Ngô Trường Thanh bật cười lạnh lùng.<br><br>“Chính Dương Tông trả hai trăm năm mươi nghìn”.<br><br>“Năm trăm nghìn”, Ngô Trường Thanh vừa dứt lời, Diệp Thành đã lại giơ bảng.<br><br>Phụt! &nbsp;<br>Phụt! &nbsp;<br><br>Phụt! &nbsp;<br>Đột nhiên, tiếng người ta phun nước chè liên tục vang lên.<br><br>Diệp Thành hét cái giá năm trăm nghìn khiến bọn họ suýt nữa thì ngã nhào ra đất.<br><br>“Mẹ kiếp, chuyện gì vậy?”, &nbsp;Tàng Long Các như bùng nổ.<br><br>“Huyền pháp về côn quý giá vậy sao?” &nbsp;<br>“Trưởng lão, mục tiêu của chúng ta là Thiên Tịch Đan”.<br><br>“Xin trưởng lão suy xét lại, đừng để lãng phí linh thạch chỉ vì côn pháp này”.<br><br>Hoa Vân và Cơ Tuyết Băng nói vậy khiến Ngô Trường Thanh như tỉnh mộng, ông ta dần bình tĩnh trở lại.<br><br>Ông ta nắm chặt tay, sát khí đằng đằng, nếu không phải ở đây cấm đánh chém thì ông ta đã xông lên diệt Diệp Thành từ lâu rồi.<br><br>“Điều tra cho ta”, Ngô<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210828/tien-vo-truyen-ky-57-0.jpg\" data-pagespeed-url-hash=\"2419037443\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]