["<br>“Vậy sao ạ?”, Diệp Thành tỏ vẻ khó tin, hắn lập tức triệu gọi tiên hoả để tiên hoả lơ lửng trong lòng bàn tay rồi chăm chú nhìn nó: “Ngươi có thể biến sắc không?” <br>Tiên hoả như nghe hiểu lời Diệp Thành nói, ngọn lửa đung đưa một lát rồi nhanh chóng biến thành màu đen.<br><br>Ôi trời! <br>Diệp Thành kinh ngạc thốt lên: “Ngươi còn có khả năng này sao?” <br>Nghe lời khen ngợi của Diệp Thành, tiên hoả có vẻ vui mừng cứ thể nhảy nhót trong lòng bàn tay hắn, tiên hoả từ màu đen chuyển sang màu tím, từ màu tím chuyển thành màu xanh, rồi lại từ màu xanh chuyển thành màu đỏ thẫm.<br><br>Chỉ trong thời gian ngắn ngủi, tiên hoả chuyển được vài màu sắc từ đỏ, cam, vàng, lục, lam, chàm tím, trắng đen, bạc không thiếu màu nào.<br><br> <br>“Hôm nay quả là được mở mang tầm mắt”, Diệp Thành tấm tắc.<br><br>“Không biết thiên lôi của mình có thể thay đổi màu sắc không?”, nói rồi, Diệp Thành lại nhẩm niệm triệu gọi thiên lôi ra cho nó lơ lửng trong lòng bàn tay, trong chốc lát còn nghe thấy tiếng roẹt roẹt kến tai.<br><br>Ngay sau đó, thiên lôi di chuyển, từ màu đen biến thành màu vàng kim.<br><br>“Đúng là có thể đổi màu thật”, lúc này, không chỉ Diệp Thành mà đến cả Từ Phúc cũng phải nhìn bằng ánh mắt bất ngờ: “Lẽ nào thiên lôi của ngươi cũng có linh trí?” <br>“Ngày ngày ở cạnh chân hoả của con, cho dù không có linh trí thì cũng thành có linh trí”, Diệp Thành cười hi hi, dùng đầu ngón tay chỉ chỉ vào thiên lôi, cười nói: “Nào, biến thành vài màu ta xem”.<br><br>Thiên lôi như nghe hiểu Diệp Thành nói, nó lại lần nữa biến đổi màu sắc, từ màu vàng biến thành màu tím, từ màu tím biến thành màu trắng, rồi lại từ màu trắng biến thành màu đỏ.<br><br><br>Nó thực sự rất giống với chân hoả, màu nào cũng có thể biến ra được, từ đỏ, cam, vàng, lục, lam, chàm tím, trắng đen, bạc không thiếu màu nào.<br><br>“Bảo bối, đúng là hai bảo bối”, Diệp Thành cười khúc khích nhìn tiên hoả và thiên lôi, càng nhìn càng thấy thích thú.<br><br>“Cứ như vậy thì Khi Thiên Phù Chú có thể che đi khí tức của ngươi, mặt nạ Quỷ Minh có thể che đi khuôn mặt ngươi, còn chân hoả của ngươi lại có thể biến đổi màu sắc, do vậy mà trong đại hội đấu đan ngươi cũng không cần phải lo sợ nữa rồi”, Từ Phúc cười nói.<br>“Linh đan bốn vân? Đây há chẳng phải là linh hồn đạt tới cấp Địa rồi sao?” <br>“Đúng vậy”, Từ Phúc khẽ gật đầu: “Với khả năng thiên bẩm của Huyền Nữ có lẽ linh hồn lực đã đạt tới cấp Địa rồi cũng nên, có điều cấp bậc linh hồn mà ngươi nói đạt tới cấp Địa mới có thể luyện ra được linh đan bốn vân cũng không phải là chính xác hoàn toàn.<br><br>Năm xưa Đan Vương từng phá được cấm cố, lúc đó cấp bậc linh hồn mới ở cấp Huyền đã luyện ra được linh đan bốn vân rồi”.<br><br>“Giỏi vậy sao ạ?”, Diệp Thành kinh ngạc..<br><br>"]