["<br>Khi cả hai đang nói chuyện thì một lão già mặc đạo bào tím đi vào, nếu nhìn kĩ thì đây chính là Triệu Chí Kính của Giới Luật Đường.<br><br>Phải nói rằng Triệu Chí Kính hôm nay trông hết sức hống hách, ông ta chắp tay ra sau, hất cao cằm, bước đi vững chãi, rất có phong thái của bậc tiền bối, trong đôi mắt dồi dào thần sắc.<br><br>Phía này, Từ Phúc liếc nhìn Triệu Chí Kính đang đi vào, đặc biệt là trông bộ dạng khinh người đó của ông ta, Từ Phúc bèn lên tiếng: “Sao hôm nay Triệu sư đệ lại rảnh tới Linh Đan Các của ta vậy?” <br>“Đệ đương nhiên đến lấy linh đan giúp Bình Nhi rồi”, Triệu Chí Kính hất cằm thật cao đáp lại lời một cách ung dung.<br><br>“Được thôi, được thôi”, Từ Phúc không đứng dậy, chỉ ném một cái túi đựng đồ qua.<br><br> <br>Triệu Chí Kính bắt lấy, mở ra xem rồi cau mày và nhìn sang Từ Phúc: “Sư huynh, số lượng hình như có vẻ không đúng”.<br><br>“Chỗ nào không đúng?”, Từ Phúc nhấp một ngụm rượu nhìn Triệu Chí Kính với vẻ mặt hứng thú.<br><br>“Chưởng môn sư huynh nói rồi, linh đan của Bình Nhi phải được phát giống như của Thánh Tử”, Triệu Chí Kính cười nói: “Số lượng này của huynh hình như vẫn còn thiếu hơn một nửa”.<br><br>“Thánh Tử?”, Diệp Thành nghe hai từ này thì bất giác nhướng mày.<br><br>Phía này, nghe câu chất vấn của Triệu Chí Kính, Từ Phúc chỉ nhún vai: “Triệu sư đệ à, hiện giờ Doãn Chí Bình còn đang bế quan, vả lại hắn cũng chưa tiến hành đại điển Thánh Tử gia phong, cũng có nghĩa rằng hiện tại hắn chưa phải là Thánh Tử, đợi tới lúc hắn gia phong thành Thánh Tử thì tới tìm ta lấy phần đan dược còn lại nhé”.<br><br><br>“Huynh….”, Triệu Chí Kính nghe xong thì á khẩu.<br><br>“Đi đi, không tiễn”.<br>Diệp Thành cười hết sức thoải mái: “Kí chủ có độ hoà hợp chín phần, con tự nhận không thể so bì được”.<br><br>“Ta lại không nghĩ như vậy”, Từ Phúc nhấp một ngụm rượu, cười nói: “Các vị Thái thượng trưởng lão chỉ nhìn thấy thực lực của Doãn Chí Bình nhưng lại bỏ qua tính cách của hắn.<br><br>Mặc dù thực lực của ngươi không bằng hắn nhưng xét về tính cách thì hắn còn kém ngươi xa, làm tông chủ một tông không thể chỉ dựa vào thực lực mà cần phải có linh hồn, tầm nhìn và tấm lòng, những điểm này thì Doãn Chí Bình không hề có”.<br><br>“Trưởng lão thật sự đánh giá con cao quá rồi”..<br><br>"]