["<br>“Lần tới, lần tới ta nhất định gọi muội”, Diệp Thành thở dài, hắn thật sự thấy hơi hối hận vì câu nói vừa rồi.<br><br>Cô nhóc là đồ đệ của Đan Thần, nếu kéo cô nhóc đi thì bớt được bao nhiêu tiền chứ? <br>Ngay sau đó, cả bốn trăm luyện đan sư lần lượt bốc số thứ tự của mình.<br><br>Ở chính giữa hội trường có bốn trăm thạch đài dành cho bốn trăm luyện đan sư, mỗi một số thứ tự đều có luyện đan đài tương ứng, cứ thế tìm đúng số tương ứng của mình là được.<br><br>Trên mỗi một luyện đan đài đều đã được chuẩn bị sẵn đan phương và nguyên liệu cần thiết cho việc luyện đan.<br><br>“Số chín mươi bảy”, Diệp Thành rút ra một thẻ số sau đó liếc nhìn và nhìn về phía luyện đan dài số chín bảy.<br><br>Tới luyện đan đài, Diệp Thành bất giác liếc mắt nhìn sang hai bên trái phải.<br> <br><br>Và thật bất ngờ rằng hai bên trái phải cạnh hắn chính là người mà trước đó Từ Phúc giới thiệu.<br><br>Bên trái chính là thánh nữ Từ Nặc Nghiên của Thất Tịch Cung ở Bắc Sở, bên phải là thiếu chủ Vi Văn Trác của Huyền Thiên Thế Gia ở Bắc Sở.<br><br>Sau khi thu lại ánh mắt, Diệp Thành lại nhìn về phía trước, trước hắn là thiếu chủ Lý Chương của Bắc Hải Thế Gia, đảo mắt về sau, đằng sau hắn là thiếu thành chủ Trần Vinh Vân của Chú Kiếm Thành.<br><br>“Thật là trùng hợp”, Diệp Thành ho hắng sau đó lấy đan phương trên luyện đan đài lên, trước khi luyện đan mỗi người có ba phút để nhìn đan phương.<br><br>“Nặc Nghiên muội muội, mới có mấy phút không gặp mà muội đã xinh đẹp lên rồi”, Vi Văn Trác bên phải Diệp Thành lên tiếng, nói rồi còn không quên liếc nhìn thánh nữ Từ Nặc Nghiên bên trái Diệp Thành.<br><br>“Ta vừa uống xong một bình ngọc linh thuỷ, lưng không đau, chân không nhức, ấy thế mà đến tim cũng ngừng đập, huynh nói có thần kì không?”, Từ Nặc Nghiên vừa nhìn đan phương trong tay vừa trả lời tuỳ hứng.<br><br><br>“Ta nói này, muội mà luôn nói chuyện kiểu này thì mất vui rồi”.<br><br>“Nhìn kìa, lại hiểu nhầm rồi, người ta căn bản không muốn quan tâm mà thôi”, Lý Chương đằng sau Diệp Thành lên tiếng, hành động của hắn rất nhanh, hắn đã đọc xong đan phương và đang kiểm tra lại số nguyên liệu luyện đan: “Ta nói này tiểu Trác Tử, huynh nên mua một bó hoa”.<br><br>“Còn muốn giữ thể diện không chứ?”, Trần Vinh Vân phía trước Diệp Thành quay đầu lại sau đó không quên hất tóc liếc mắt nhìn Từ Nặc Nghiên: “Muội muội, tối nay muội có thời gian không, ta dẫn muội lên trời nhé”.<br><br>Cả bốn người mỗi người một câu, có vẻ như bọn họ đã biết nhau từ trước, nói không chừng còn là cùng một nhóm người cũng nên.<br><br>Diệp Thành đứng ở giữa, hắn chốc chốc lại nhếch miệng, một thánh nữ thuần khiết mà ba thiếu chủ của ba gia tộc thế gia nói chuyện có vẻ bỡn cợt.<br><br>Đáng ghét nhất chính là Trần Vinh Vân, ta biết ngươi trông đẹp trai nhưng cũng không cần thiết phải nói một câu lại hất đầu một cái, nói một câu hất tóc một lần đâu.<br>Phía này, Diệp Thành liếc trước liếc sau, nhìn trái nhìn phải, nhận ra mấy người phía Từ Nặc Nghiên, Vi Văn Trác đều có chân hoả, người có chân hoả màu tím, người có màu xanh, người có màu đỏ gạch, người có màu vàng sậm.<br><br>“Đúng là được món hời”, Diệp Thành tấm tắc, hắn cũng đặt đan phương xuống và gọi tiên hoả màu vàng kim của mình ra.<br><br>“Chân hoả màu đen”, thấy ngọn lửa mà Diệp Thành triệu gọi ra, những người xung quanh đều sáng mắt lên..<br><br>"]