["Rầm! Rầm! Đùng! Đoàng!&nbsp;&nbsp; <br><br>Khi hắn đang biến đổi thì trận đại chiến ở cách đó không xa vẫn diễn ra nảy lửa, Tử Huyên đã chém tên Huyết Vu kia còn đạo thân của Diệp Thành cũng đã chiến thắng, một chưởng đánh tan tên Huyết Vũ khác.&nbsp;&nbsp; <br><br>Tiên Hoả đạo thân và Thiên Lôi đạo thân lại bị đánh về nguyên hình, lần lượt quay về vùng đan hải của Diệp Thành giúp hắn tôi luyện linh lực.&nbsp;&nbsp; <br><br>Hai bên đều tổn thất hai người, Tử Huyên và đạo thân của Diệp Thành cùng đối đầu với hai tên Huyết Vu khác, trận đại chiến lại bắt đầu một lần nữa nhưng điều đáng nói hơn cả đó là đạo thân của Diệp Thành không trụ được lâu hơn.&nbsp;&nbsp; <br><br>Phía khác, Đan Tổ Long Hồn và Huyết Đồng đại chiến rất khốc liệt. Huyết Đồng dùng bí pháp cấm kị, thương thế toàn thân nhanh chóng được hồi phục, hắn chính là Đan Hồn, là tu sĩ ở cảnh giới Không Minh tầng thứ tám thực thụ, cho dù hiện tại chỉ ở cảnh giới Linh Hư tầng thứ ba nhưng thực lực vẫn vô cùng mạnh mẽ.&nbsp;&nbsp; <br><br>Gừ! Gào!&nbsp;&nbsp; <br><br> <br>Đan Tổ Long Hồn điên cuồng gào thét, nó oằn mình chiến đấu với Đan Hồn và liên tiếp bị thương.&nbsp;&nbsp; <br><br>Phía này, Diệp Thành vẫn đang biến đổi vì tiên hoả và thiên lôi quay lại nên tốc độ biến đổi của hắn nhanh hơn rất nhiều.&nbsp;&nbsp; <br><br>Lúc này, cơ thể thảm hại của hắn đã trở lại như ban đầu, nhẵn nhụi và còn có rất nhiều hiện tượng kì lạ xuất hiện. Khí tức Diệp Thành dồi dào mang theo tiếng gầm của rồng, cơ thể như được tôi tôi luyện như hoàng kim, quả thật rất bá đạo.&nbsp;&nbsp; <br><br>Phụt!&nbsp;&nbsp; <br><br>Ở phía khác, sau khi làn khói xanh tản đi, đạo thân của Diệp Thành tan biến nhưng trước khi tan biến nó cũng đã kịp giết tên Huyết Vu kia.&nbsp;&nbsp; <br><br>“Giết chết hắn cho ta”, thấy bên cạnh mình còn một nhân lực, Huyết Đồng lập tức ra lệnh.&nbsp;&nbsp; <br><br><br>Nghe vậy, tên Huyết Vu kia lập tức cầm sát kiếm huyết sắc lao về phía Diệp Thành. Tử Huyên định ngăn cản nhưng lại bị một tên Huyết Vu khác chặn lại, Đan Tổ Long Hồn muốn ứng cứu thì lại bị Huyết Đồng chặn đứng.&nbsp;&nbsp; <br><br>Chết đi!&nbsp;&nbsp; <br><br>Sau tiếng gằn của tên Huyết Vu kia, hắn đâm một kiếm xuyên không, cứ thế ép về phía Diệp Thành.&nbsp;&nbsp; <br><br>Phong Thần Quyết!&nbsp;&nbsp; <br><br>Sau tiếng hô khẽ của Diệp Thành, hắn di chuyển như một cơn gió, nhanh đến mức không để lại tàn ảnh, một kiếm như thần mang mạnh mẽ vô cùng.&nbsp;&nbsp; <br><br>Lại nhìn tên Huyết Vu kia, vừa ngã ra đất còn chưa kịp đứng vững thì đã phải đối đầu với nhát kiếm tuyệt sát từ phía Diệp Thành.&nbsp;&nbsp;<br><br>Phụt!&nbsp; <br>"]