["<br>","<br>“Cái gì? Một tên đệ tử thực tập mới đến, chỉ mới dừng ở ngưng khí tầng một mà muốn khiêu chiến với Triệu Long?” &nbsp;<br>“Tên đệ tử này cũng to gan thật đấy”.<br><br>Việc Diệp Thành khiêu chiến Triệu Long của Địa Dương Phong đã lan nhanh khắp ngoại môn Hằng Nhạc Tông khiến các đệ tử mới sáng sớm chạy ra ngoài hít thở tinh hoa của đất trời đã phải đổ dồn tụ họp về cùng một vị trí.<br><br>Nhìn từ xa chiến đài bị các đệ tử vây kín.<br><br>Chiến đài này có tên Phong Vân Đài, chính là nơi các đệ tử của Hằng Nhạc Tông cọ sát, giải quyết mâu thuẫn vì vậy từ xưa tới nay, những đệ tử lên Phong Vân Đài giao đấu và mất đi tay chân không tới một nghìn thì cũng có tới tám trăm người.<br><br>Lúc này, Diệp Thành vác theo thanh Thiên Khuyết trên lưng, đứng hiên ngang trên Phong Vân Đài, cho dù mây gió có biến đổi thất thường thế nào hắn cũng không di chuyển, giống như bia đá trường tồn không bị lật đổ vậy.<br><br>“Đó là Diệp Thành? Đệ tử thực tập mới đến Hằng Nhạc Tông sao?” &nbsp;<br>Bên dưới Phong Vân Đài, tiếng bàn tán xôn xao vang lên, tất cả đều chỉ trỏ về phía Diệp Thành thế nhưng khi nói tới tuổi tác và tu vi của hắn thì bọn họ đều dành cho hắn ánh mắt bất thiện.<br><br>“Nghe nói tam đại chủ phong đều không muốn nhận hắn làm đồ đệ cho nên hắn mới là đệ tử thực tập”.<br><br>“Lẽ nào hắn muốn nhân cơ hội khiêu chiến Triệu Long để thu hút sự chú ý của ba vị ấy và được làm đệ tử chính thức?” &nbsp;<br>“Nhiều khả năng là vậy”.<br><br>Diệp Thành nghe những lời bàn tán này thì không để tâm, nắm tay bên trong tay áo nắm chặt lại, sát khí không thể kiềm chế khiến cơ thể hắn không ngừng run lên.<br><br>“Triệu Long đến rồi”, sau tiếng hô của ai đó, hắn chợt ngẩng đầu nhìn về phía đám người.<br><br>Phía đó, mười mấy tên đệ tử mặc đạo bào hoa lệ của Địa Dương Tông vây quanh Triệu Long cùng đi tới, tên nào tên nấy dương dương tự đắc, khí thế cao ngạo ngút trời, còn các đệ tử có mặt ở chiến đài thấy vậy thì không ai dám chọc vào bọn họ, lần lượt tản ra để nhường đường.<br><br>“Triệu Long sư huynh”.<br><br> <br>“Xin chào Triệu Long sư huynh”.<br><br>Tất cả các đệ tử ở hai bên đường đều chắp tay cúi người, cung kính chào Triệu Long.<br><br>Ừm! &nbsp;<br>Triệu Long ra vẻ đàn anh dẫn đầu, chắp tay ra sau, không buồn nhìn sang hai bên, vẻ mặt hết sức thản nhiên, người không biết còn tưởng rằng hắn là vị tiền bối nào đó tu vi cao siêu lắm.<br><br>Dưới con mắt chứng kiến của hàng chục nghìn người, Triệu Long cũng tới bên dưới Phong Vân Đài, hắn liếc nhìn Diệp Thành bằng con mắt khó chịu, lên giọng mỉa mai: “Diệp Thành, ta không tìm ngươi, ngươi lại tới tìm ta, ngươi chán sống rồi phải không?” &nbsp;<br>“Lên đài”, mặc cho Triệu Long buông lời mỉa mai, Diệp Thành chỉ lên tiếng nói đúng hai từ.<br><br>“Ngươi là cái thá gì mà cũng dám nói vậy với Triệu sư huynh?”, không đợi Triệu Long lên tiếng, một đệ tử của Địa Dương Tông tới đây hỗ trợ cho Triệu Long cũng nói theo: “Chỉ dựa vào ngươi mà cũng đòi ra tay với Triệu sư huynh à?” &nbsp;<br>Nói rồi, tên đệ tử kia toan xông lên chiến đài nhưng lại bị Triệu Long ngăn lại.<br><br>“Diệp sư đệ đã khiêu chiến ta thì tiếp đệ ấy vài chiêu cũng không hề gì.<br><br>Địa Dương Phong chúng ta trước nay công minh, cũng không thể huỷ hoại quy tắc của Phong Vân Đài được, phải không?” &nbsp;<br>Dứt lời, Triệu Long phất tay áo, mũi chân đạp vào mặt đất, phóng vút lên như ngọn gió rồi đáp trên chiến đài.<br><br>Thân pháp tự nhiên thong dong nhẹ nhàng khiến những đệ tử nữ bên dưới chiến đài không khỏi xuýt xoa.<br><br>Nghe thấy thế, Triệu Long lại chắp tay ra sau, hắn có vẻ rất thích những ánh mắt ngưỡng mộ nhìn mình, cảnh tượng đó khiến hắn lâng lâng chỉ muốn bay lên trời.<br><br>Vút! &nbsp;<br>Phía đối diện, Diệp Thành đã rút thanh Thiên Khuyết ra, cây kiếm vừa dài lại dày dặn rẽ vào không trung vang lên những âm thanh “vút, vút”.<br><br>“Đến đi”, giọng nói âm vang vang lên, Diệp Thành đã có sự chuẩn bị kĩ càng cho trận đại chiến.<br><br><br>Vút! &nbsp;<br>“Không phải vội”, Triệu Long liếc nhìn Diệp Thành bằng con mắt cợt nhả, khoé miệng hắn nhếch lên: “Phong Vân Đài từ xưa tới nay giao đấu gì cũng đều rất kịch tính, Diệp Thành sư đệ không muốn cược điều gì với ta sao?” &nbsp;<br>Diệp Thành khẽ cau mày, hắn đã hiểu ra ý tứ của Triệu Long, tên này muốn dành lấy gì đó từ phía Diệp Thành.<br><br>Trên Phong Vân Đài, hai bên giao đấu sẽ định ra luật cược, đặt tiền cược ra, bên thắng có thể lấy đi tiền cược.<br><br>Phần tiền cược có thể là linh thạch hoặc có thể là linh dịch đan dược, hoặc thậm chí có thể là công pháp huyền thuật.<br><br>Chỉ cần hai bên đồng ý thì bất cứ thứ gì bọn họ nghĩ tới đều có thể lấy ra đặt cược.<br><br>Khi ở Chính Dương Tông, Diệp Thành cũng đã từng lên Phong Vân Đài không chỉ một lần, quy tắc ở đây thế nào hắn thừa hiểu.<br><br>“Cược cái gì?”, Diệp Thành lên tiếng rất thản nhiên, không mang theo bất cứ cảm xúc nào.<br><br>“Nếu ai thua thì phải làm thuộc hạ cho đối phương cả đời”, Triệu Long cười giễu cợt, mắt hắn ánh lên ánh nhìn tôi độc.<br><br>“Cách cược thế này có phần hơi…”, bên dưới xôn xao bàn tán: “Thuộc hạ cả đời, đó có khác gì bán thân đâu.<br><br>Lần này Diệp Thành chơi lớn rồi”.<br><br>“Diệp sư đệ, đệ thấy thế nào?”, Triệu Long nhìn Diệp Thành với vẻ hứng thú, hắn hất cằm, vẻ mặt khiêu khích thấy rõ.<br><br>Dưới con mắt chứng kiến của tất cả mọi người, Diệp Thành chỉ nhếch miệng cười lạnh lùng: “Triệu sư huynh muốn cược thì chi bằng chúng ta cược lớn hơn một chút”.<br><br>Ồ? &nbsp;<br>Triệu Long phấn khích: “Không biết sư đệ muốn cược gì nhỉ?” &nbsp;<br><br>“Cược mạng”.<br><br>Ồ! &nbsp;<br>Nghe vậy, bên dưới vang lên những tiếng suýt xoa.<br><br>Mối thù hận này lớn tới mức nào chứ.<br><br>Đây có khác gì không chết không nghỉ đâu.<br><br>Trên Phong Vân Đài thấy máu là chuyện thường tình, nhưng cược mạng thì chưa bao giờ có tiền lệ.<br><br>E rằng chưa một ai có thể dự liệu được Diệp Thành sẽ xuất hiện ở đây, một đệ tử thực tập ngưng khí tầng thứ nhất, nếu cược mạng với đệ tử ngưng khí tầng thứ sáu, không phải điên thì não cũng có vấn đề.<br><br>Phía đối diện, mắt Triệu Long đã nheo cả lại.<br><br>Hắn cho rằng canh bạc mà hắn đặt ra cũng đã đủ lớn rồi, không ngờ Diệp Thành lại điên cuồng đến vậy.<br><br>Làm hạ nhân thì mạng hãy còn, nhưng nếu cược mạng thì không phải là giỡn gì nữa, chỉ cần xuất chiêu không chuẩn thì cái mạng cũng chẳng còn.<br><br>“Tiểu tử, ngươi biết ngươi đang nói gì không hả?”, Triệu Long nhìn Diệp Thành bằng con mắt tôi độc.<br><br>Chỉ cần thông qua việc này cũng có thể nhận ra trong việc cá cược giữa hai người, Triệu Long đã thua Diệp Thành về khí thế.<br><br>“Sao? Sợ rồi à?” &nbsp;<br>“Sợ?”, Triệu Long nghe vậy thì bật cười, cười như điên như dại rồi mới dừng lại.<br><br>Hắn nhìn Diệp Thành chằm chằm: “Ta cược.<br><br>Ngươi đã muốn chết như vậy thì đừng trách ta”.<br><br>Lời vừa dứt, Triệu Long đạp chân xuống chiến đài, lao vút lên hướng về phía Diệp Thành, chân khí vùng đan điền lan ra, giữa các ngón tay chân khí cuộn trào, hắn tung một chưởng về phía đỉnh đầu của Diệp Thành.<br> <br><br>Vút! &nbsp;<br>Diệp Thành vung cánh tay, thanh Thiên Khuyết chém ra từng lớp chắn.<br><br>Keng! &nbsp;<br>Một chưởng của Triệu Long trúng vào thanh Thiên Khuyết vang lên từng tiếng kêu như tiếng kim loại va vào nhau khiến thanh Thiên Khuyết rung lên liên hồi.<br><br>Thế nhưng hắn cũng bị lực đạo trên thanh Thiên Khuyết kia bật lại phải lùi về sau, hai tay tê dại.<br><br>“Ta đã xem thường ngươi rồi”, sau khi trúng một chiêu và phải lùi về sau, Triệu Long hắng giọng.<br><br>“Coi thường ta? Ngươi sẽ chết rất thảm”, giọng nói lạnh lùng mang theo sát khí ngút trời vang lên.<br><br>Diệp Thành tiếp tục vung kiếm.<br><br>Diệp Thành hét lên một tiếng, dậm chân thật mạnh xuống đất rồi lao về phía trước như đạn ra khỏi nòng, khi ba đạo kiếm sắp đâm vào cơ thể hắn, hắn nhảy vọt lên giống hệt con khỉ né qua ba đạo kiếm.<br><br>Đây chính là Viên Tung trong Thú Tâm Nộ.<br><br>Diệp Thành rất nhẹ nhàng né qua ba đạo kiếm khiến Triệu Long ngỡ ngàng.<br><br>Triệu Long rượt người theo ba đạo kiếm kia nhưng Diệp Thành đã nhảy vọt qua đỉnh đầu hắn.<br><br>Ở khoảng cách gần như vậy, hắn đang trong tư thế nghiêng người về trước nên rất khó xoay chuyển cơ thể.<br><br>Mọi thứ diễn ra rất nhanh chóng.<br><br>“Xuống cho ta”.<br><br>Chỉ nghe Diệp Thành hắng giọng, lực đạo và chân khí trên khắp cơ thể hắn đều dồn về phía chân phải, cứ thế đạp thật mạnh vào mặt Triệu Long..<br><br>"]