["<br>“Không có hứng”, Cơ Tuyết Băng cầm ly rượu, quay đầu nhìn ra ngoài cửa sổ.<br><br>Đây là cảnh tượng thế nào? Bốn mỹ nữ nhìn bốn tên ăn Hổ Tiên, người qua đường nhìn thấy đều mang vẻ mặt đặc sắc.<br><br>Nhưng cũng may, chẳng mấy chốc đã có món khác được mang lên, cảnh tượng lúng túng và kỳ lạ dịu đi đôi chút.<br><br> <br>Nhưng sau đó bốn người phía Diệp Thành lại như thể được đà, nói dễ nghe một chút là không có tiết tháo, nói khó nghe thì là không biết xấu hổ.<br><br>Bốn người bọn họ không biết là tám đời chưa được ăn no, hay là kiếp trước là ma đói thác sinh, tướng ăn thực sự không phải tướng ăn của người, quan trọng nhất là bọn họ không phải trả tiền nên ăn thoải mái.<br><br>“Nghe nói Nam Sở các ngươi gần đây xuất hiện một nhân vật lợi hại lắm, không biết các ngươi có biết không”, Vi Văn Trác đang gặm móng heo, không biết cố ý hay vô ý nói một câu: “Ừm, là cái người của Hằng Nhạc Tông ấy, tên gì nhỉ?” <br>“Diệp Thành”, Ly Chương bổ sung, sau đó tiếp tục nhét một viên thịt vào miệng.<br><br><br>“Ừm ừm, chính là tên tiểu tử đó”, Trần Vinh Vân gật đầu, nhìn mấy người phía Bích Du và Thượng Quan Ngọc Nhi: “Chắc các ngươi nghe tới rồi đúng không?”“Nghe rồi, sao có thể chưa nghe tới chứ?”, Thượng Quan Ngọc Nhi vừa uống một ngụm canh cá vừa liếc Diệp Thành.<br><br>“Đương nhiên từng nghe rồi”, Bích Du cười khẽ, khi nói cũng liếc Diệp Thành một cách ý tứ.<br><br>“Ngươi nói tên vô dụng đó à?”, khi Lý Nguyên Dương lên tiếng, giọng điệu hắn đã khác, trong giọng nói đầy vẻ khinh thường: “Trước đây hắn là đệ tử của Chính Dương Tông chúng ta, vì phạm sai lầm lớn nên bị đuổi khỏi tông môn, cuối cùng chạy về báo thù, nhưng rồi chẳng phải vẫn trở thành một kẻ vô dụng sao?”<br>“Đó là do Thánh nữ nhà ta bất cẩn thôi”, khả năng lấp li3m của Lý Nguyên Dương rất khá, hắn lại nói tiếp: “Cơ sư tỷ còn chưa sử dụng vũ khí tấn công linh hồn và binh khí bản mệnh, nếu sử dụng một trong hai thứ đó, hắn còn sống được không?” <br>“Ta không thích nghe lời này của ngươi”, Vi Văn Trác ném móng heo đang ăn dở lên bàn: “Sao ta nghe nói khi thi đấu ở cuộc thi tam tông, thực lực của Thánh nữ nhà ngươi hơn Diệp Thành hẳn một cảnh giới, cuộc thi này ngay từ đầu đã không công bằng, nếu hai người cùng đẳng cấp, ai thua ai thắng còn chưa biết đâu!” <br>“Đạo hữu đừng bị lời đồn mê hoặc”..<br><br>"]