["<br>“Cảm ơn thì không cần, có thể tìm cho ta một nơi để ta ngủ một giấc không?”, Diệp Thành cười nói.<br><br>“Đương nhiên rồi”, Huyền Nữ khẽ mỉm cười.<br><br>“Đi thôi”, Lạc Hi đã kéo Diệp Thành đi về trước: “Muội tìm cho huynh một nơi hay ho”.<br><br>Dưới ánh trăng, bóng hình cả ba người thật dài.<br><br>Trên đường đi, Lạc Hi vẫn cười nói rôm rả, cô bé ngây thơ lãng mạn đến mức vô lo vô nghĩ, vả lại cả chặng đường đi đều kéo tay Diệp Thành.<br><br>Diệp Thành không ngăn lại vì hắn không hề có cảm giác giữa nam và nữ với Lạc Hi, hắn coi nha đầu này như muội muội của mình, chỉ là không biết Lạc Hi nghĩ thế nào.<br><br>Chỉ có Huyền Nữ là im lặng, chốc chốc lại liếc sang nhìn Diệp Thành và Lạc Hi, trong ánh mắt rõ vẻ phức tạp.<br><br> <br>Cả con đường không hề yên tĩnh, người của đan phủ cho dù là lão nhân hay tiểu đồng, chỉ cần nhìn thấy Diệp Thành thì căn bản đều mỉm cười, không còn tỏ thái độ lạnh lùng như trước nữa, đặc biệt là những đệ tử trẻ tuổi, trong ánh mắt rõ vẻ kính nể.<br><br>Đi được vài vòng, Lạc Hi và Huyền Nữ dẫn Diệp Thành vào trong một tiểu viên yên tĩnh.<br><br>Để không ảnh hưởng đến việc nghỉ ngơi của Diệp Thành nên lần này đến Lạc Hi cũng thể hiện ngoan ngoãn hiểu chuyện hơn, cô dặn dò hắn vài câu rồi kéo tay Huyền Nữ nhảy nhót rời đi.<br><br>Sau khi cả hai người rời đi, Diệp Thành mới đứng trong tiểu viên, hắn hít vào một hơi thật sâu rồi mới mỉm cười nhắm mắt lại.<br><br>Sau khi linh hồn tiến giới, khoảng cách giữa cảm giác và trời đất như được kéo lại gần hơn, hắn thậm chí còn có thể cảm nhận được rõ nét sức mạnh dồi dào của trời đất, một khi biến động là tạo ra uy lực tuyệt đối một cách dễ dàng.<br><br>Ngoài những điểm này ra thì chính là thần hải.<br><br>Lúc này khi tĩnh lặng ngưng khí, Diệp Thành mới cảm nhận được rõ nét sự bất phàm của thần hải, không khiến đầu óc phải dậy sóng, rõ ràng thật sự rất huyền diệu.<br><br>Trong chốc lát, hắn nhẩm niệm gọi ra thần thức, ở bất cứ nơi nào hắn qua, cho dù là cỏ cây hoa lá hay chim muông côn trùng, hắn đều có thể nghe thấy rõ hơi thở của từng loài, phạm vi cảm nhận càng rộng lớn hơn, thậm chí là vượt bậc về chất.<br><br><br>“Đúng là tạo hoá mà”, Diệp Thành thu lại thần thức, hắn bất giác mở mắt, trong đôi mắt rõ vẻ hân hoan.<br><br>Hắn chưa bao giờ nghĩ rằng mình có thể chịu được áp lực từ linh hồn để luyện ra được hai viên linh đan vả lại kì tích xảy ra khi hắn còn có thể dung hoà cả hai viên linh đan này lại với nhau và còn dẫn ra được Đan Tổ Long Hồn, mọi thứ đều là tạo hoá.<br><br>Tìm được nơi thoải mái nghỉ ngơi, Diệp Thành cứ thế triệu gọi Đan Tổ Long Hồn.<br><br>Gừ!&nbsp;&nbsp; <br>Đan Tổ Long Hồn mặc dù chỉ là đan hồn, mặc dù chỉ là Đan Chi Ý Chí nhưng lại có linh tính, sau một tiếng gằn trầm, nó tự bay ra khỏi trán Diệp Thành.<br><br>Có điều, lần này Đan Tổ Long Hồn lại rất hiểu ý người, nó tự cuộn cơ thể khổng lồ lại và chỉ nhỏ bằng đầu ngón tay, cứ thế lăn qua lăn lại trong lòng bàn tay Diệp Thành, chốc chốc lại toả ra đan khí.<br><br>“Giết, giết, giết”, hắn như một kẻ điên đang âm thầm gào thét.<br><br>Dưới màn đêm, Huyết Đồng chẳng khác gì một tên tu la, hắn cũng có phần giống với một ác ma và càng giống một con quỷ bạo tàn và khát máu.<br><br>“Hắn phải chết nhưng không phải chết ở Đan Thành”, trong màn đêm, Thị Huyết Đạo Nhân bước ra, ánh mắt mang theo cái nhìn lạnh lùng: “Ta đã sắp xếp xong rồi, nhất định phải cho hắn một đi không trở lại”.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211006/tien-vo-truyen-ky-443-0./ppjpg\">.<br><br>"]