["<br>","<br>Keng! &nbsp;<br>Keng! &nbsp;<br>Keng! &nbsp;<br>Lại là tiếng kim loại va vào nhau vang lên, chỉ là lần này người tấn công là Diệp Thành còn phòng ngự là Doãn Chí Bình.<br><br>Huyền Quang Thuẫn mà Doãn Chí Bình ngưng tụ rất kiên cố, kể cả là Thiên Canh Côn Trận của Diệp Thành có tấn công cũng không thể công phá.<br><br>Thấy vậy, chân Diệp Thành đạp ra bộ pháp huyền diệu, chân khí trong cơ thể hắn cuộn trào, đẩy vào nắm tay.<br><br>Phá! &nbsp;<br>Một âm thanh vang lên, nắm đấm như rung chuyển đất trời của Diệp Thành đấm vào Huyền Quang Thuẫn.<br><br>Rắc! &nbsp;<br>Huyền Quang Thuẫn của Doãn Chí Bình bị một đấm của Diệp Thành làm cho nát tan, kể cả là hắn cũng bị ép lùi về sau.<br><br>“Có thể phá được cả Huyền Quang Thuẫn?”, Doãn Chí Bình lùi về sau với tốc độ nhanh chóng và mặt tối sầm cả lại.<br><br>“Đoạn Sơn Chỉ”, trong lúc lùi về sau, hắn đạp mạnh xuống đất, cơ thể lấy đà xông về phía trước, chỉ điểm về phía Diệp Thành.<br><br><br>Phụt! &nbsp;<br>Phần vai Diệp Thành trúng chiêu, máu tươi trào ra.<br><br>“Trả lại cho ngươi một chỉ”, Diệp Thành giơ tay, chân khí dồn về đầu ngón tay, chỉ điểm khiến cơ thể Doãn Chí Bình cũng bị chọc chảy máu.<br><br>Giết! &nbsp;<br>Chiến! &nbsp;<br>Một chiêu vừa rồi vẫn chưa thể phân định thắng bại, cả hai lại lần nữa xông lên.<br><br>Keng! &nbsp;<br>Keng! &nbsp;<br>Rầm! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Trên chiến đài vang lên những âm thanh chói tai không ngớt khiến con mắt của các đệ tử quan sát trận đấu phải đảo đi đảo lại liên tục theo bóng hình của hai người.<br><br>“Ngưng khí tầng thứ chín mà khả năng chiến đấu cũng thật là….”, trên vân đoan, Đạo Huyền Chân Nhân xuýt xoa.<br><br>“Với thực lực của hai tên này thì ai sẽ thắng đây”, Sở Huyên nhìn về phía Đạo Huyền Chân Nhân và Phong Vô Ngấn của Ngự Kiếm Phong.<br><br>“Không dễ đoán định”, Đạo Huyền Chân Nhân vuốt râu, hạ giọng: “Nhưng ta thấy khả năng thắng của Doãn Chí Bình có phần nhỉnh nhơn, dù sao thì hắn cũng đã đặt một chân vào cảnh giới Chân Dương rồi”.<br><br><br>“Ta lại nghiêng về phía tiểu tử Diệp Thành”, Phong Vô Ngấn trước giờ ít nói mà cũng lên tiếng.<br><br>Rầm! &nbsp;<br>Trên chiến đài không dứt âm thanh, cả hai không ai nhường ai, liên tục thi triển mật thuật.<br><br>Huyền quang ấn! &nbsp;<br>Bôn lôi chưởng! &nbsp;<br>Thương sơn thuật! &nbsp;<br>Hám sơn chưởng! &nbsp;<br>Trận quyết đấu này được định trước là vô cùng kịch tính, chiến hơn một trăm hiệp rồi mà không phân định được thắng bại.<br><br>“Đến đi”, vừa đứng vững, Diệp Thành lại như mãnh hổ hạ sơn, khí huyết sục sôi, tinh thần chiến đấu mạnh mẽ, đấu lâu như vậy rồi mà chân khí của hắn mặc dù nhanh chóng giảm đi nhưng càng đánh hắn lại càng hăng, không hề cảm thấy mệt mỏi.<br><br>Rầm! &nbsp;<br>“Có thể là thủ đồ của Giới Luật Đường đương nhiên sẽ không đơn giản”.<br><br>“Diệp Thành, ngươi có thể chặn lại được Kinh Lôi Trảm Đao Quyết, quả khiến ta phải bất ngờ đấy”, bên dưới, Tề Nguyệt ngạc nhiên, có vẻ như cô ta biết được sức công phá khủng khiếp của đòn đánh vừa rồi.<br><br>“Còn không chết?”, thấy Diệp Thành vẫn đứng đó sừng sững, mặt Doãn Chí Bình tối sầm cả lại.<br><br>Diệp Thành như một kẻ có sức mạnh vượt trội, bị đánh như vậy mà không chết, dù Doãn Chí Bình liên tiếp sử dụng những tuyệt kĩ mà mình biết nhưng vẫn chẳng thể làm gì hắn.<br><br>“Lại”, Doãn Chí Bình lạnh giọng, lại lần nữa vung đại đao, định thi triển Kinh Lôi Trảm Đao một lần nữa &nbsp;<br>“Bị trúng một đòn, ngươi nghĩ ta sẽ cho ngươi cơ hội lần thứ hai sao?”, Diệp Thành lạnh lùng lên tiếng..<br><br>"]