["<br>","<br>Sáng sớm, ánh nắng chan hoà chiếu rọi khắp Hằng Nhạc Tông.<br><br>Trong Linh Đan Các, cả ba người cùng ngồi trước bàn ăn, Diệp Thành đang ăn lấy ăn để thức ăn trên bàn.<br><br>Ở bên, Tề Nguyệt và Từ Phúc nhìn ắn hăn mà như nhìn con quái vật.<br><br>Trời vừa sáng Diệp Thành đã cho bọn họ một bất ngờ, một tên tiểu bối tu vi Ngưng Khí vừa mới tiếp cận với luyện đan chưa lâu mà đã có thể luyện ra linh đan hai vân.<br><br>Nếu tin này mà đồn ra ngoài thì nhất định sẽ dấy lên làn sóng mới.<br><br>“Tiểu tử, ngươi chắc chắn ngươi không hề xem trộm đan phương của ta chứ?”, Từ Phúc hỏi câu này không biết mấy lần rồi.<br><br>“Con chưa từng mà”, Diệp Thành vừa kéo bát cơm lại vừa đáp.<br><br>“Vậy không đúng”, Từ Phúc hoài nghi: “Ngươi chỉ nhìn có một lần mà đã có thể luyện ra được Huyền Linh Đan, ngươi nói thật cho ta biết có phải có cao nhân chỉ dạy cho ngươi không?” &nbsp;<br>“Không ạ”, đầu Diệp Thành lắc quầy quậy.<br><br>“Vậy lại càng kỳ lạ”, Từ Phúc gãi đầu, đứng dậy đi vào nội đường, vừa đi vừa lẩm bẩm: “Là ta già rồi sao?” &nbsp;<br><br>Nhìn bóng Từ Phúc rời đi, Tề Nguyệt cũng gãi đầu cười nói: “Ngoài tiền bối Đan Thần ra thì đây là lần đầu tiên ta thấy sư phụ khen một người như vậy.<br><br>Diệp Thành, ngươi khiến sư phụ bất ngờ lắm đấy”.<br><br>Nghe vậy, Diệp Thành ho hắng, chỉ biết cúi đầu ăn cơm một mạch.<br><br>Phía này, Tề Nguyệt mỉm cười lấy ra một tấm bản đồ với linh quang chiếu rọi, giơ trước mặt Diệp Thành.<br><br>Có thể thấy, bản đồ này vẽ về một khu rừng hoang, vả lại còn rất chi tiết, đánh dấu cũng cẩn thận rõ ràng.<br><br>“Đây là gì cơ?”, Diệp Thành đặt bát đũa xuống, hiếu kỳ nhìn tấm bản đồ trước mặt.<br><br>“Đây là bản đồ rừng hoang”, Tề Nguyệt giải thích: “Nó là thông đạo liên kết nội môn và ngoại môn, còn hai ngày nữa chúng ta phải đi xuyên khu rừng này để vào nội môn, thế nhưng điều kiện là phải vượt qua được khu rừng này”.<br><br>“Cái này mà tỷ cũng lấy được à?”, Diệp Thành bất ngờ.<br><br>“Có gì mà không được chứ?”, Vạn Bảo Các ở ngoại môn có bán, bản đồ rừng hoang cũng không phải bí mật gì”, Tề Nguyệt nói nhẹ như không, “vả lại các đệ tử có thể chiến thắng ở trận so tài ngoại môn làm gì có ai không có khả năng vượt trội.<br><br>Trận pháp hiểm hóc ở rừng hoang và những yêu thú kia căn bản đều là sắp đặt, phần làm khó chúng ta nhất chính là các đệ tử được nội môn cử tới để làm khó chúng ta”.<br><br>.<br><br>Truyện Hot<br>Nói tới các đệ tử được nội môn phái tới, Tề Nguyệt lại nhìn Diệp Thành, đôi mắt xinh đẹp ấy chợt có phần kỳ lạ.<br><br>“Sư tỷ sao lại nhìn đệ như vậy chứ?”, bị Tề Nguyệt nhìn chăm chú như vậy Diệp Thành cảm thấy mất tự nhiên.<br><br>“Ngươi có biết các đệ tử được cử đi có những ai không?”, Tề Nguyệt vừa nói vừa không quên day day trán.<br><br>“Sư tỷ biết sao?” &nbsp;<br>“Các đệ tử được phái tới thử thách chúng ta có năm người ở cảnh giới Chân Dương, ba người ở cảnh giới Nhân Nguyên Đỉnh Phong, năm mươi người ở cảnh giới Nhân Nguyên tầng thứ chín, còn có thủ từ của Nhân Dương Phong đường huynh của Giang Hạo là Giang Dương, đệ tử chân truyền đệ nhất Địa Dương Phong Khổng Tào, Tả Khâu Minh thủ từ đệ nhất của Giới Luật Đường ở ngoại môn cũng trong số đó.<br><br><br>Bọn họ đều là những người đã đạt tới tu vi Chân Dương thực thụ”.<br><br>Nghe Tề Nguyệt nói vậy, Diệp Thành giật giật khoé miệng: “Có phải đệ sắp gặp chuyện rồi không vậy?” &nbsp;<br>“Đệ gặp chuyện rồi đấy”, Tề Nguyệt vẫn day trán: “Sư tỷ của ta ở nội môn nói rằng Khổng Tào, Tả Khâu Minh và Giang Dương thề sẽ phế ngươi trong rừng hoang, cho nên ngươi tự cầu phúc cho mình đi”.<br><br>“Trưởng lão của nội môn có phải có thành ý không vậy?”, Diệp Thành bưng mặt, ở cuộc so tài ngoại môn hắn chạm phải quá nhiều kẻ mạnh, thử thách rừng hoang này thêm bao nhiêu cao thủ đợi hắn nữa chứ, hắn gần như thấy được tình trạng thảm hại của bản thân sắp tới.<br><br>Không nói tới các cái khác, chỉ nói ba người Khổng Tào thôi, đó chính là ba tên ở cảnh giới Chân Dương thực thụ, không phải những tên cảnh giới Nhân Nguyên có thể so bì được.<br><br>Nếu như bị bọn họ chặn lại, lại còn bị đánh hội đồng, không chết mới lạ.<br><br>“Thử thách ở rừng hoang chính là sự phối hợp đồng đội, cho nên ngươi cầu nguyện mình được phân về đội mạnh một chút đi”, Tề Nguyệt nói: “Nếu như phân về đội Tạ Vân, Hoắc Đằng thì đánh vào nội môn không phải là vấn đề, huống hồ rừng hoang kia diện tích lại rộng, bọn họ cũng không dễ đuổi theo ngươi”.<br><br>“Dù sao thì ngươi cũng tự cầu phúc cho mình đi”, Tề Nguyệt nhún vai bất lực, rồi cũng đứng dậy rời đi.<br><br>“Các người mạnh”, Diệp Thành cũng đứng dậy theo, cứ thế đi tới trước lư luyện đan, vung tay lấy những linh thảo hái được ở Linh Thảo Viên ra.<br><br>Ngay sau đó, tiên hoả lại được triệu gọi, sau đó từng cây Linh Thảo được hắn cho vào lư luyện đan một cách thuần thục.<br><br>Hắn muốn dốc sức luyện thêm nhiều Hồi Huyền Đan vì hắn có một dự cảm thử thách ở rừng hoang nhất định không thể chỉ đánh một trận được, còn Hồi Huyền Đan là viên đan dược bồi hổ lấy lại sức lực, đương nhiên phải dự phòng thêm một chút.<br><br>Quả thực hắn đang muốn xác minh một việc, đó là khả năng diễn tiến phục chế của Tiên Luân Nhãn.<br><br><br>Tiên Luân Nhãn có thể ghi lại thuật luyện đan của Từ Phúc, vậy thì có thể phục chế diễn tiến lại mật thuật huyền thuật của người khác.<br><br>Thực tế chứng minh suy đoán của hắn là hoàn toàn chính xác.<br><br>Nhờ có Tiên Luân Nhãn, Lạc Anh Ngự Kiếm Quyết của Tề Nguyệt được diễn tiến lại một cách chi tiết.<br><br>“Quả là khả năng bá đạo”, Diệp Thành mỉm cười, hắn thu lại ánh mắt, “có khả năng này còn lo sau này không có huyền thuật mật thuật sao?” &nbsp;<br>Diệp Thành tĩnh tâm, dốc sức chuyên tâm vào việc luyện chế &nbsp;Hồi Huyền Đan.<br><br>Mãi tới khi màn đêm buông xuống hắn mới thu lại tiên hoả trong tình trạng cơ thể mệt mỏi.<br><br>Diệp Thành nằm ra đất.<br><br>Hắn đã dốc hết sức luyện đan nên linh hồn của hắn phải gánh chịu áp lực rất lớn, cơn đau cứ thế dội vào đầu hắn, mặt hắn trắng như tờ giấy.<br><br>Có điều sự nỗ lực của Diệp Thành cũng không phải không có kết quả, khổ luyện cả ngày trời, hắn đã thu được kha khá đan dược, chí ít thì cũng đủ dùng trong rừng hoang..<br><br>"]