["<br>","<br>Bên dưới chiến đài sôi sục, người lên tiếng mắng chửi Diệp Thành nhiều vô kể.<br><br>Vì bên dưới hỗn loạn như vậy nên cuộc đại chiến trên chiến đài cũng tạm thời ngưng lại.<br><br>Tề Hạo bị đánh thảm bại lúc này mới có cơ hội để thở.<br><br>“Dùng yêu thuật, ti tiện bỉ ổi”, đệ tử của Nhân Dương Phong bám lấy lý do này, càng chửi càng hăng, không kiêng dè gì.<br><br>Nghe vậy, Diệp Thành lạnh mặt, nhìn đám đệ tử của Nhân Dương Phong: “Chửi câu nữa ta xem”.<br><br>“Sao, dùng yêu thuật còn không cho người ta nói à?”, một đệ tử mặc đồ trắng của Nhân Dương Phong lên tiếng nạt.<br><br>“Ngươi có thể bịt miệng một mình ta nhưng ngươi có thể bịt miệng bao nhiêu người ở đây sao?” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; “Không đi theo con đường tu luyện chính thống, lại chọn tu luyện tà đào”.<br><br>Đối diện với những lời vu oan đó, mặc dù phẫn nộ nhưng một mình Diệp Thành cũng không thể cản lại đám đông.<br><br>Toàn những lời vô căn cứ.<br><br>Điều này Diệp Thành đương nhiên ý thức được.<br><br>Đương lúc Diệp Thành bị phân tán sự tập trung thì Tề Hạo ở phía đối diện đột nhiên tấn công, một đường kiếm hình bán nguyệt chém tới.<br><br>Phụt! &nbsp;<br>Máu tươi bắn ra ngoài.<br><br>Diệp Thành bị thương, phần trước ngực bị chém tạo thành vết thương sâu.<br><br>“Chết đi”, Tề Hạo với vẻ mặt tôi độc hét lên, trông hắn giống hệt con chó điên, trên đầu ngón tay còn có ánh sáng bao quanh được hắn chỉ về phía trước.<br><br><br>Roẹt! &nbsp;<br>Trên vai phải Diệp Thành lập tức xuất hiện vết rách sâu ứa máu.<br><br>Lại bị đánh lén! &nbsp;<br>Diệp Thành lảo đảo lùi về sau, khuôn mặt hắn lạnh tới cực điểm.<br><br>Hôm đó ở ngọn núi đằng sau Hằng Nhạc Tông, hắn cũng bị Tề Hạo đánh lén nên bị thương, còn cảnh tượng hôm nay và ngày hôm đó lại quá giống nhau.<br><br>Vì đánh lén và bị thương liên tiếp nên trạng thái của Diệp Thành lúc này hết sức thảm hại.<br><br>Tề Hạo như kẻ điên, không hề cho Diệp Thành cơ hội để thở, nào chưởng ấn, nào chưởng ảnh, kiếm mang liên tiếp được tung ra.<br><br>“Mẹ kiếp, có cần thể diện nữa không chứ”, Hùng Nhị phía dưới thực sự không thể đứng nhìn lâu hơn nữa, hắn vỗ bàn nhảy lên rồi hét lớn.<br><br>Lúc này, không ai quan tâm tới hắn cả.<br><br>“Đánh bại hắn”, thấy Tề Hạo phản công dữ dội, các đệ tử của Nhân Dương Phong càng hăng hái hơn.<br><br>“Tề sư huynh sao có thể thua được chứ?”, thấy Diệp Thành bị đánh lùi liên tiếp, Tô Tâm Nguyệt thở phào.<br><br>“Ôi chao, có lý không vậy”, Hùng Nhị cứ thế nhảy lên bàn hắng giọng.<br><br>Nên biết rằng hắn chính là nhà cái trong vụ cá cược này.<br><br>Số linh thạch cược Tề Hạo thắng lên tới hơn bảy, tám mươi nghìn, còn phần đặt cược cho Diệp Thành chỉ có một trăm linh thạch, điều đó có nghĩa rằng nếu Diệp Thành thua thì đồng nghĩa hắn phải đền cho người ta bảy, tám mươi nghìn linh thạch tiền cược.<br><br>Đương nhiên tất cả cũng không hẳn là vì chuyện linh thạch.<br><br>Mặc dù hắn quen Diệp Thành chưa lâu nhưng hắn có thể nhìn ra được tính cách chất phác của Diệp Thành, chắc chắn là một người đáng để kết bạn lâu dài.<br><br>Hắn coi Diệp Thành là người bạn thực thụ của mình, thấy Diệp Thành trước là bị người ta vu oan, sau lại bị đánh lén, điều này khiến hắn không khỏi phẫn nộ.<br><br>Phụt! &nbsp;<br>Phụt! &nbsp;<br>Trên chiến đài, máu tươi cứ thế bắn ra ngoài.<br><br>Từ lúc bị Tề Hạo đánh lén, Diệp Thành không hề có thời gian phản ứng lại, cứ thế bị Tề Hạo đánh tới tấp về phía phần rìa của chiến đài.<br><br>Chết đi.<br><br>Sau tiếng rít, Tề Hạo vung một nhát kiếm rẽ ngang trời.<br><br>Phụt! &nbsp;<br>Lại là đường máu bắn vọt ra ngoài, chỉ là lần này Diệp Thành không hề né tránh mà nhẫn nhịn chịu cảnh bị đâm, và hắn không hề ngã khỏi chiến đài.<br><br>“Hôm nay, thù mới hận cũ tính cả”.<br><br>Giọng nói Diệp Thành lạnh vô cùng, tay trái hắn nắm chặt lấy thanh trường kiếm của Tề Hạo, tung một chưởng vào trúng mặt Tề Hạo.<br><br>Tề Hạo trúng đòn, lảo đảo xiêu vẹo.<br><br><br>Diệp Thành không đợi hắn ta đứng vững, cứ thế tung chưởng khiến Tề Hạo lùi liên tục về sau.<br><br>Chiến! &nbsp;<br>Sau tiếng hét, Diệp Thành không màng máu chảy, hắn như con sư tử hung hãn lao vào Tề Hạo.<br><br>Hắn thật sự đã bị chọc cho phát điên lên.<br><br>Đối diện với đám người tỏ vẻ đạo mạo nhưng lại nham hiểm vô cùng, Diệp Thành không hề nương tay, sát phạt tới trước mặt Tề Hạo.<br><br>Các ngón đòn của Thú Tâm Nộ được hắn thi triển linh hoạt, quyết tâm phản công.<br><br>Gừ! &nbsp;<br>Gừ! &nbsp;<br>Mỗi một lần Diệp Thành ra tay đều mang theo tiếng gầm như của muông thú.<br><br>A….<br><br>Tề Hạo rống giận, đầu tóc hắn rối xù, cho dù hắn có bao nhiêu mật thuật trên người nhưng khi Diệp Thành thi triển thuật chiến đấu gần thì hắn lại một lần nữa bị chèn ép, không vận nổi sức mạnh toàn thân và bao nhiêu mật thuật cũng chẳng thể dùng tới được.<br><br>“Yêu thuật, hắn lại thi triển yêu thuật”.<br><br>Thấy Tề Hạo lại một lần nữa yếu thế, các đệ tử của Nhân Dương Phong lại bắt đầu hô lên.<br><br>Chẳng mấy chốc, các đệ tử quan sát trận đấu lần lượt thêm lời, khí thế không kém gì ban nãy.<br><br>Không phải tất cả bọn họ đều là đệ tử giao hảo với Tề Hạo, kỳ thực thì bọn họ tiếc số linh thạch mình bỏ ra hơn.<br><br>Nên biết rằng phía dưới Phong Vân Đài còn có vụ cá cược nữa.<br><br>Tất cả mọi người có mặt ngoài Hùng Nhị và Diệp Thành ra thì còn lại đều đặt cược Tề Hạo thắng.<br><br>Nếu như Tề Hạo thất bại thì há chẳng phải linh thạch của bọn họ một đi không trở lại sao? &nbsp;<br>“Dùng yêu thuật, thật là bỉ ổi”.<br><br>“Cút xuống dưới, ngươi không xứng quyết đầu với Tề sư huynh”.<br><br>“Kéo hắn tới Giới Luật Đường”.<br><br><br>Tiếng mắng chửi, tiếng nạt nộ lại một lần nữa vang vọng.<br><br>Người ta quy chụp cho Diệp Thành dùng yêu thuật, nếu còn dùng đến phương pháp này một lần nữa thì sẽ ngừng cuộc đấu trên chiến đài lại, và đó cũng là cách làm tranh thủ thời gian cho Tề Hạo được thở.<br><br>Thế nhưng đã bị mắc bẫy một lần, Diệp Thành sao có thể tái phạm sai lầm lần thứ hai.<br><br>Hắn không ngừng tấn công, giống như con mãnh thú, cứ thế ra tay hung hãn tới mức bá đạo.<br><br>Từng nắm đấm giáng xuống, Tề Hạo máu me be bét, không có nổi sức mà phản kháng.<br><br>A…! &nbsp;<br>Sắc mặt Tề Hạo trông giữ dằn nhưng hắn vẫn không hề bất tỉnh nhân sự.<br><br>“Tiểu tử, được lắm”, Hùng Nhị đứng trên bàn cược, không biết hắn lấy đâu ra một miếng vải trắng, cứ thế vẫy thật lực.<br><br>“Sư…sư tỷ, giờ phải làm sao?”, bên dưới chiến đài, đệ tử của Nhân Dương Phong lần lượt nhìn sang Tô Tâm Nguyệt.<br><br>“Tề Hạo, mẹ kiếp, đúng là loại mặt dày”, tại hiện trường, cũng chỉ có mình Hùng Nhị là lớn tiếng mắng chửi: “Đấu với một tên ở cảnh giới ngưng khí mà còn dùng tới Thiên Linh Chú, ngươi còn có thể hèn hạ hơn được nữa không?” &nbsp;<br>Có điều Tề Hạo lúc này sao có thể nghe nổi những lời Hùng Nhị nói.<br><br>Cơn phẫn nộ lấp đầy tâm trí hắn.<br><br>Trong đầu hắn lúc này chỉ có một suy nghĩ duy nhất đó chính là đánh bại Diệp Thành bằng mọi giá.<br><br>Phía đối diện, Diệp Thành mặt lạnh như hàn băng.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210828/tien-vo-truyen-ky-40-0.jpg\" data-pagespeed-url-hash=\"669487625\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]