["<br>“Độc nhất vô nhị sao?”, Diệp Thành hỏi lại.<br><br>“Có thể nói là như vậy”.<br><br>“Bên trên còn khắc thuật phòng ngự, không tồi”, Diệp Thành xoa cằm đánh giá.<br><br>“Tiểu hữu đúng là có con mắt nhìn, đến cả cái này mà cũng nhìn ra”, nữ tử kia tỏ vẻ bất ngờ.<br><br>“Bao nhiêu tiền nhỉ?”“Tiểu hữu muốn mua cả hai bộ sao?”, nữ tử kia hỏi.<br><br>“Mua cả hai có bớt không?”, Diệp Thành xoa tay cười xoà.<br><br>“Đương nhiên có rồi”, nữ tử kia vuốt lọn tóc vừa xoã xuống, đáp: “Một bộ sáu trăm nghìn linh thạch, mua hai bộ bớt hai trăm nghìn, ừm, tổng là một triệu linh thạch”.<br><br> <br>“Một…một triệu?”, Diệp Thành ngẫn người, hắn cứ thế nuốt nước bọt.<br><br>“Đây là nghê thường độc nhất vô nhị mà”, thấy thái độ đó của Diệp Thành, nữ tử kia khẽ cười: “Tiểu hữu đã có thể nhìn ra được thuật phòng ngự trên nghê thường thì đương nhiên có thể nhìn ra được sự bất phàm của nó, nó không chỉ đơn thuần là đẹp thôi đâu”.<br><br>“Có thể bớt hơn một chút nữa được không?”, Diệp Thành cười trừ.<br><br>“Không thể bớt hơn được”, nữ tử kia lắc đầu nói.<br><br>Diệp Thành cứ thế cắn đầu ngón tay, vừa cắn vừa nhìn hai bộ nghê thường, một triệu linh thạch không phải nói chơi, nghĩ tới đống linh thạch có thể chất thành ngọn núi nhỏ, hắn thật sự cảm thấy xót xa.<br><br>Có điều khi nghĩ tới phong thái Sở Huyên và Sở Linh mặc bộ nghê thường này, Diệp Thành đột nhiên cảm thấy kích động.<br><br>Mua! <br>Cuối cùng, Diệp Thành vẫn nghiến răng, chiều gái là chuyện lớn, tiền hết vẫn có thể kiếm, bộ nghê thường độc nhất vô nhị này chẳng thể tìm được ở đâu khác, hắn biết nên vung mạnh tay một lần.<br><br><br>“Tiền bối, lấy xuống cho ta nhé?”, Diệp Thành lấy ra một cái túi đựng đồ trong ngực áo, hắn đưa cho nữ tử kia mà đau thắt lòng.<br><br>Nữ tử kia mỉm cười phất tay lấy hai bộ nghê thường kia xuống sau đó còn đưa cho Diệp Thành hai cái trâm phượng đính ngọc châu.<br><br>“Ấy, còn có tặng phẩm sao?”, Diệp Thành bất ngờ.<br><br>“Phượng Hoàng Các chúc những người có tình nhân trên đời này đều có thể đến với nhau”, nữ tử kia nở nụ cười động lòng: “Trâm Phong Ngọc Châu này cũng là thứ độc nhất vô nhị, chỉ tặng cho người có người thương, khi thành thân đeo lên cho tân nương thì có thể sống tới bạc đầu”.<br><br>“Còn có cả chuyện tốt thế này sao?”, Diệp Thành cười hì hì, đồ người ta tặng hắn đương nhiên không khách khí.<br>Ra khỏi cửa tiệm, Diệp Thành lại bắt đầu sải bước trên con đường lớn, chốc chốc hắn lại dừng lại ở trước một sạp hàng chọn một vài binh khí và đồ trang sức nhỏ, hiếm khi mới tới Đan Thành một lần, hắn đương nhiên phải tận dụng cơ hội mua thêm chút quà cho mấy người phía Tịch Nhan và Hổ Oa.<br><br>Cả con đường đi, Diệp Thành phát hiện túi đựng đồ của mình gần như đã bị tiêu tốn hết sạch.<br><br>Nếu tính ra thì lần này tới Đan Thành hắn đã tiêu không hề ít, mua đan dược mất hơn một trăm linh thạch, mua nguyên liệu luyện đan bảy, tám trăm nghìn linh thạch, mua nghê thường bảy màu một triệu linh thạch, tính ra thì hắn chỉ còn lại vài chục nghìn linh thạch thôi.<br><br>“Lại hết tiền rồi”, Diệp Thành gãi đầu liếc nhìn các sạp hàng rồi lại nhìn những thứ đồ mà mình muốn mua không hề ít, ngặt nỗi vì vung tay cả chặng đường đi nên giờ hắn gần như chẳng còn đồng nào..<br><br>"]