["<br>……..<br><br>Đêm khuya, Diệp Thành mở mắt ra.<br><br>Hiện lên trong mắt hắn là cảnh tượng quen thuộc, và kí ức trước khi hôn mê vẫn còn đeo đẳng: Trận so tài tam tông, giao chiến với Cơ Tuyết Băng, bị hãm hại, ăn Thực Cốt Đan, bị xác chết chặn đường….<br><br>“Mình vẫn còn sống?”, Diệp Thành khàn giọng lên tiếng một cách mệt mỏi.<br><br>Hắn hít vào một hơi thật sâu, linh khí từ đất trời được hắn dẫn đường, cứ thế thâm nhập vào cơ thể hắn.<br><br>Chỉ là ngay sau đó khoé miệng hắn lại rỉ máu.<br><br> <br>Đạo thương! &nbsp; <br>Diệp Thành khẽ lau đi vết máu nơi khoé miệng, hắn bất giác nhìn vào linh hồn mình và nhận ra trên linh hồn có một viết thương bị đứt dài ba trượng, không những không hề liền lại mà ngược lại còn có xu hướng đứt lìa hơn.<br><br>“Liễu Dật sư huynh, xem ra chúng ta là cặp huynh đệ éo le rồi”, Diệp Thành lắc đầu bất lực, vùng đan điền bị nứt lìa có thể dùng tiên hoả để phục hồi nguyên trạng nhưng đạo thương trong linh hồn thì hắn thật sự bất lực.<br><br>“Tiểu tử, chơi lớn quá rồi”, đột nhiên, một giọng nói vang lên trong đầu Diệp Thành.<br><br>“Thái Hư Cổ Long?”, nghe giọng nói này, Diệp Thành bất ngờ: “Chính Dương Tông và Hằng Nhạc Tông cách nhau ít nhất phải hai trăm dặm, khoảng cách xa như vậy mà người vẫn có thể truyền âm đ ến sao?” &nbsp; <br>“Truyền cái quái gì cơ chứ.<br><br>Ta dùng chín phần phân thân của ngươi làm trung gian thi triển bí pháp liên hệ với ngươi”.<br><br>“Ý....là ý này à?” &nbsp; <br>“Tiểu tử, ngươi rất được đấy”, Thái Hư Cổ Long liếc nhìn chín phần phân thân của Diệp Thành: “Bị thương nặng như vậy, lại ăn phải Thực Cốt Đan năm vân mà không chết, ta thật sự thấy kì lạ đấy.<br><br>Một khi sử dụng Tiên Luân Cấm Thuật mà còn không chết,….” &nbsp; <br>“Nửa đêm rồi, chúng ta có thể nói chuyện gì có ích được không?”, Diệp Thành nói bằng giọng không mấy dễ chịu: “Ngươi có biết trị đạo thương thế nào không?” <br>“Đạo thương không phải vết thương bình thường, vết thương này đã vượt qua khả năng chữa trị của mọi loại đan dược, muốn liền đạo thương thì phải nhờ vào Thiên Kiếp.<br><br>Mặc dù Thiên Kiếp có khả năng huỷ diệt khủng khiếp nhưng khi nó lại có thể tôi luyện thân thể con người và điều quan trọng hơn cả là nó cũng có thể tôi luyện linh hồn con người.<br><br>Với khả năng của ngươi thì ngươi có thể trải qua Thiên Kiếp, có lẽ sau khi trải qua Thiên Kiếp Tẩy Lễ, tạo hoá được tạo ra sau khi niết bàn trùng sinh sẽ khiến cho linh hồn của ngươi dù có vết thương nhưng sẽ được niết bàn trùng sinh tạo mới hoàn toàn.” &nbsp; <br>“Thiên Kiếp có thể trị đạo thương sao?”, nghe được bí mật này, Diệp Thành tỏ ra vô cùng bất ngờ.<br><br><br>Nếu không phải Thái Hư Cổ Long xuất hiện thì có lẽ hắn sẽ vĩnh viễn không bao giờ biết được.<br><br>“Nhưng ta không thể tu luyện, không thể dẫn Thiên Kiếp một lần nữa.<br><br>Mà không dẫn được Thiên Kiếp thì ta không thể trị được đạo thương, đạo thương không được chữa trị căn bản không thể tu luyện, đây có khác gì là vòng tuần hoàn của cái chết đâu”, Diệp Thành tìm ra được vấn đề còn tồn tại.<br><br>.<br><br>||||| Truyện đề cử: Gió Ấm Không Bằng Anh Thâm Tình |||||<br>“Mặc dù ngươi không dẫn được Thiên Kiếp nhưng chẳng phải ngươi có thiên lôi sao?”, Thái Hư Cổ Long rung rung mi mắt liếc nhìn chín phần phân thân của Diệp Thành: “Thiên lôi của ngươi có lẽ chính là tàn lưu của việc ngươi độ Thiên Kiếp đang còn lưu lại trong cơ thể ngươi.<br><br>Nó là một phần của Thiên Kiếp, đương nhiên có thể trị đạo thương”.<br><br>Nghe Thái Hư Cổ Long nói vậy, Diệp Thành mới mỉm cười mừng rỡ: “Đúng là trời không tuyệt đường sống của con người”.<br><br> <br>“Còn nữa, căn cơ tu luyện của ngươi đã bị tổn hại, cho dù đạo thương của ngươi được liền lại thì cũng cần tẩy lễ của Thiên Kiếp để giúp căn cơ tu luyện được niết bàn trùng sinh”.<br><br>“Ta hiểu rồi”.<br><br>“Chữa trị được đạo thương xong rồi bàn tới ức mạnh Huyền Linh do Huyền Linh Chi Thể để lại trong ngươi ngươi”, Thái Hư Cổ Long tiếp tục nói: “Thân ngươi mang Tiên Luân Nhãn, ở một ý nghĩa nhất định thì có nghĩa ngươi đang đứng cùng một bên với Tiên Tộc, Huyền Linh Chi Thể mang huyết mạch Thần Tộc, sức mạnh Huyền Linh do Huyền Linh Chi Thể để lại trong người ngươi xung khắc với Tiên Luân Nhãn, vả lại trong cơ thể của tiểu tử ngươi còn có ma huyết, huyết mạch của ma huyết và Tiên Luân Nhãn của Tiên Tộc, sức mạnh Huyền Linh của Thần Tộc đều có xung đột, cả ba xung đột với nhau, không xảy ra chuyện mới lạ”.<br><br>“Ngươi không nói thì ta cũng không biết còn có việc này nữa.<br><br>Chẳng trách mà ta vẫn luôn cảm thấy có ba luồng sức mạnh hỗn loạn trong cơ thể mình sau khi chiến đấu với Huyền Linh Chi Thể, khiến ta không thể ngưng tụ chân khí được như thường”, nói tới đây, Diệp Thành có phần hoài nghi: “Vậy cũng không đứng.<br><br>Huyết mạch của Ma Tộc và Tiên Luân Nhãn của Tiên Tộc cũng có xung đột nhưng trước đó sao ta lại không có cảm giác này?”.<br><br>"]