["<br>“Chưa tới nửa canh giờ mà đã thắng được hơn hai triệu linh thạch có phải là vô lý không?” <br>“Không phải, là do vận may của ta tốt thôi, vốn dĩ ta định đi nhưng bị người của ngươi kéo lên đây”, Diệp Thành nhếch miệng, hắn vẫn còn thấy đau đầu về chuyện vừa rồi và quan trọng hơn cả là việc đó làm chậm đi thời gian kiếm tiền của hắn.<br><br>.<br><br>Ngôn Tình Hay<br>“Là do chúng ta mạo phạm rồi”, tên thanh niên kia mỉm cười: “Gặp nhau là duyên, không biết vị đạo hữu đây có tiện uống một chén với ta không?” <br>“Không phải ngươi đã hạ độc sẵn rồi chứ?”, Diệp Thành ho hắng nói nhưng vẫn ngồi xuống.<br><br> <br>“Cho ta mười cái gan ta cũng không dám làm chuyện đó ở Đan Thành đâu”.<br><br>“Cũng đúng”.<br><br>“Tại hạ Lăng Tiêu”, tên thanh niên mặc đồ trắng rót cho Diệp Thành một chén rượu sau đó mỉm cười nhìn hắn: “Không biết nên xưng hô với đạo hữu thế nào?” <br>“Gọi ta Trần Dạ là được”, Diệp Thành nhếch miệng cười.<br><br>“Trần Dạ đạo hữu”, sau khi trút một chén vào miệng, Lăng Tiêu ho hắng: “Có thể xin đạo hữu rộng lượng tới địa điểm khác đặt cược không? Chỗ chúng ta không thể trụ được với sự dày vò của đạo hữu”.<br><br>“Đừng mà, ta còn muốn chơi thêm hai ván nữa”.<br><br><br>“Nếu vị đạo hữu đây mà chơi thêm hai ván nữa thì chỗ chúng ta phải đóng cửa mất”, Lăng Tiêu day trán.<br><br>“Ta không quan tâm, ta thích chơi ở đây”, Diệp Thành nói với bộ mặt không sợ gì.<br><br>“Vậy đạo hữu xem thế này có được không?”, Lăng Tiêu vừa rót cho Diệp Thành một chén vừa mỉm cười nhìn hắn: “Chỗ chúng ta đưa cho đạo hữu hai triệu linh thạch, xin đạo hữu đừng chơi chỗ chúng ta nữa, như vậy có được không?”<br>“Đa tạ đạo hữu”, Lăng Tiêu cũng rất phóng khoáng đưa một cái túi đựng đồ cho Diệp Thành, chỉ một câu nói thôi, nếu không phải việc có thể bỏ tiền ra giải quyết thì hắn sẽ không ra tay.<br><br>“Có gì đâu, hợp tác vui vẻ mà”, Diệp Thành cười xoà, hắn vui vẻ nhận lấy túi đựng đồ, ngó vào trong nhìn, bên trong chỉ có hai triệu linh thạch”.<br><br>“Ngày này của năm tới đạo hữu cứ tới nhận lấy ba triệu”, Lăng Tiêu mỉm cười nói..<br><br>"]