["<br>Giống như ông ta, những luyện đan sư ở đây đều thầm biết sự long trọng của buổi tiệc này có ý nghĩa gì.<br><br>“Phong hiệu mà”, rất nhiều lão bối luyện đan sư xuýt xoa: “Cả đời này ta cũng chẳng có hi vọng làm được như vậy”.<br><br>“Già rồi, già rồi”.<br><br>“Không biết phong hiệu của Hạo Thiên Trần Dạ là gì?”, có người vuốt râu nói: “Hắn là người thứ hai đủ tư cách kế thừa và phát huy sau Đan Vương”.<br><br>“Phong hiệu?”, Diệp Thành đứng trên vân đài nghe mọi người bàn tán xôn xao thì có phần bất ngờ.<br><br>Hắn chỉ biết đến đây vì hôm nay diễn ra buổi lễ chúc mừng nhưng không biết còn có việc này.<br><br>Xin mọi người giữ yên lặng!&nbsp;&nbsp; <br> <br>Trong hội trường xôn xao tiếng người chợt có giọng nói vang lên, lúc này, ánh mắt của tất cả mọi người đều hướng vào hư không.<br><br>Nơi đó, Đan Thần đã bước lên vân đoan, hít vào một hơi thật sâu, hai tay đan chéo nhau đặt trước ngực, ông ta khom người quỳ xuống: “Đan Thần chủ Thành thứ một trăm bốn mươi mốt của Đan Thành cung kính Đan Tổ tứ phong cho Hạo Thiên Trần Dạ”.<br><br>Lời này của ông ta khiến ánh mắt của tất cả mọi người đều nhìn vào hư không.<br><br>Nơi đó, tường vân hiển hiện rực rỡ vô cùng, trong chốc lát, các luyện đan sư còn có thể nhìn thấy một hình người hư ảo khổng lồ đứng sừng sững trong không trung, nhìn không rõ dung mạo nhưng trông ông ta như một vị vua của thế gian vậy.<br><br>Ngay sau đó, bóng người hư ảo kia khẽ giơ tay chỉ điểm vào hư không, một đạo thần hồng màu vàng kim giáng từ trên trời xuống, bay về phía Diệp Thành, sau đó còn có một giọng nói trầm khàn vang lên: “Tứ nhữ phong hiệu – Đan Thánh”.<br><br>“Là Đan Thánh”, hội trường như bùng nổ: “Chỉ nghe cái tên này thôi cũng đủ thấy còn cao hơn Đan Vương rồi”.<br><br>“Hạo Thiên Trần Dạ, Đan Trung Chi Thánh”.<br><br><br>“Trừ Đan Tổ ra thì hắn có lẽ là người nhận được phong hiệu cao nhất cho tới nay”, một trưởng lão ở Đan Thành kinh ngạc: “Hậu sinh khả uý, hậu sinh khả uý”.<br><br>“Đan thánh, hắn xứng với danh hiệu này”, Từ Phúc hít vào một hơi thật sâu, trong đôi mắt rõ vẻ hân hoan.<br><br>“Đan thánh”, bên dưới, một luyện đan sư trẻ tuổi thẫn thờ nhìn vào hư không, trong đôi mắt rõ vẻ kính nể, cũng là luyện đan sư trẻ tuổi nhưng khoảng cách giữa bọn họ và Diệp Thành lại một trời một vực.<br><br>Ngay sau đó, Đan Thần đã lấy ra mười bốn túi đựng đồ, đây đều là phần thưởng dành cho những người lọt vào vòng chung kết.<br><br>Đương nhiên thứ hạng khác nhau nên phần thưởng cũng không giống nhau, như Huyết Đồng và Huyền Nữ thì sẽ nhận về phần thưởng nhiều hơn mấy người phía Vi Văn Trác và Ly Chương rồi, có điều những phần thưởng này đối với bọn họ mà nói vẫn còn kém xa phong hiệu của Diệp Thành.<br><br>Cũng vì còn kém xa nên vinh dự chí cao vô thượng kia không phải dùng tiền là có thể mua được.<br><br>“Vậy hôm nay không say không về”, chẳng mấy chốc, Đan Thần đã khẽ phất tay, giọng nói vang vọng khắp hội trường.<br><br>.<br><br>"]