["Trong lúc suy tư, Linh hồn của Thái Hư Cổ Long khổng lồ đã hoàn toàn dung nhập vào vùng đan điền của Doãn Chí Bình.&nbsp;&nbsp; <br><br>Sau khi Linh hồn của Thái Hư Cổ Long dung nhập hoàn tất, phần bụng dưới của Doãn Chí Bình xuất hiện phong ấn kỳ lạ, mà đầu mày hắn ta cũng huyễn hoá ra một đạo phù văn hình rồng cổ xưa, không chỉ vậy thân trên để trần của hắn còn liên tục xuất hiện vân rồng với tốc độ có thể thấy bằng mắt thường.&nbsp;&nbsp; <br><br>Gừ! Gừ! Gừ!&nbsp;&nbsp; <br><br>Diệp Thành loáng thoáng có thể nghe thấy tiếng rồng gầm mạnh mẽ, chấn động như tiếng sấm rền.&nbsp;&nbsp; <br><br>Mặc dù đã dung hợp linh hồn xong nhưng Doãn Chí Bình vẫn chưa tỉnh lại, bởi vì hắn cần thời gian để hoà nhập với linh hồn của Thái Hư Cổ Long.&nbsp;&nbsp; <br><br>Phù!&nbsp;&nbsp; <br><br> <br>Dung hợp thành công, không có bất kỳ chuyện ngoài ý muốn nào khiến mấy người phía Dương Đỉnh Thiên thở phào nhẹ nhõm. Có lẽ đây là lần thuận lợi nhất từ khi thành lập Hằng Nhạc Tông đến nay, độ phù hợp lên đến chín phần, cực kỳ ấn tượng.&nbsp;&nbsp; <br><br>“Uy thế và áp lực thật mạnh”, phía dưới, Liễu Dật nhíu chặt mày, sắc mặt vẫn hơi tái nhợt.&nbsp;&nbsp; <br><br>“Kí chủ có độ phù hợp đến chín phần quả nhiên phi thường”, Nam Cung Nguyệt cũng cảm thán.&nbsp;&nbsp; <br><br>“Có lẽ hắn sẽ là kí chủ mạnh nhất trong lịch sử Hằng Nhạc Tông”, Nhiếp Phong trước nay luôn kiệm lời cũng lên tiếng.&nbsp;&nbsp; <br><br>“Có phần đáng sợ!”, Diệp Thành đã âm thầm mở Lục Đạo Tiên Luân Nhãn, nhìn chằm chằm cơ thể Doãn Chí Bình, hắn có thể nhìn thấy rõ Linh hồn của Thái Hư Cổ Long đang lượn lờ trong vùng đan điền của hắn ta.&nbsp;&nbsp; <br><br>Cũng chính vì Linh hồn của Thái Hư Cổ Long dung hợp vào trong cơ thể Doãn Chí Bình mới khiến hắn cảm nhận được một luồng sức mạnh khiến người ta sợ hãi, một khi sức mạnh đó bùng nổ chắc chắn là long trời lở đất.&nbsp;&nbsp; <br><br><br>Khi Diệp Thành nhìn chằm chằm vùng đan điền của Doãn Chí Bình thì Thái Hư Cổ Long bên trong đó cũng đang nhìn hắn.&nbsp;&nbsp; <br><br>Đó là ánh mắt thế nào? Ánh mắt khát máu, hung tàn và tà ác, mặc dù là rồng nhưng có thể nhìn ra vẻ mặt của con người, nụ cười của nó lại càng hung ác hơn, khiến Diệp Thành cảm thấy sởn tóc gáy.&nbsp;&nbsp; <br><br>“Chẳng trách Long gia nói nó là linh hồn tà ác”, Diệp Thành lẩm bẩm, vội vàng dời mắt đi nơi khác, người hắn vẫn còn run rẩy.&nbsp;&nbsp; <br><br>“Ra vậy!”, Diệp Thành bất giác xoa cằm.&nbsp;&nbsp; <br><br>“Khuyên ngươi một câu, đừng trở thành kẻ thù với kí chủ”, Thái Hư Cổ Long nhìn chín phần phân thân của Diệp Thành với ánh mắt sâu xa: “Nếu thật sự đánh thì ngươi không phải đối thủ của kí chủ đâu. Lục Đạo Tiên Luân Nhãn mà người dựa vào nhiều nhất không có tác dụng với kí chủ, hơn nữa nếu đánh thật thì dù thua hay thắng, tông môn đều sẽ lựa chọn bảo vệ kí chủ chứ không phải ngươi, cho dù thiên phú của ngươi cao hơn nữa, có tiềm lực lớn đến đâu cũng vô ích”.&nbsp;&nbsp;&nbsp; <br><br>“Sao lại thế?”, Diệp Thành không hiểu.&nbsp;&nbsp;<br><br>“Người nắm quyền sẽ cân nhắc thiệt hơn”, Thái Hư Cổ Long chầm chậm nói: “Sự tồn tại của kí chủ có ý nghĩa cực kỳ quan trọng, họ có thể quyết định sự thành bại của một cuộc chiến, là thần hộ mệnh của một tông môn, so với thần hộ mệnh thì ý nghĩa sự tồn tại của ngươi là quá nhỏ”.&nbsp; <br>"]