["<br>","<br>Nhận thua? &nbsp;<br>Nghe Sở Huyên nói vậy, Diệp Thành lảo đảo lùi về sau nhưng vẫn nghiến răng không lên tiếng.<br><br>Hắn có thể nhận thua Tạ Vân nhưng sẽ không nhận thua Tử Sam, ý chí quật cường trong cốt cách của hắn khiến hắn có phần cao ngạo, nhận thua bằng hữu không mất mặt, nhưng nhận thua kẻ thù lại là sự sỉ nhục của cả cuộc đời.<br><br>Phụt! &nbsp;<br>Phụt! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Tử Sam lại như con chó điên, ra tay với những chiêu thức tàn độc khiến Diệp Thành máu me be bét mà vẫn không có ý định nương tay.<br><br>Bộ dạng lúc này của Diệp Thành đủ khiến người ta phải khiếp sợ, trên người hắn lúc này không thiếu những vết thương sâu do kiếm chém vào, khuôn mặt vốn thanh tú thì lúc này trông chỉ toàn màu máu, đầu tóc rối bời không ra bộ dạng của một con người, trông hắn chẳng khác gì tu la từ địa ngục đi lên.<br><br>Lúc này, rất nhiều nữ đệ tử bên dưới chiến đài sợ hãi che mắt, cảnh tượng máu me thế này bọn họ thật sự không dám xem.<br><br>“Đừng đánh nữa”, thấy Diệp Thành không đáp lời, Sở Huyên trên vân đoan đứng dậy, thần sắc không còn tươi cười hoà nhã nữa mà thay vào đó là vẻ trang nghiêm trước nay chưa từng có.<br><br>Đứng trên vân đoan, cô trông như vị tiên nữ của cửu trùng thiên với vẻ đẹp tuyệt sắc và uy nghiêm tuyệt đối.<br><br><br>“Sư tôn, đồ đệ của Sở Huyên sẽ không yếu đuối, Diệp Thành sẽ không đầu hàng”, Diệp Thành cuối cùng cũng lên tiếng.<br><br>Chỉ một câu của hắn mà khiến Sở Huyên phải run người, cứ thế thẫn thờ đứng đó hồi lâu.<br><br>Tu đạo cả trăm năm, cô tự nhận lòng mình đã sớm bình lặng, nhưng câu nói lúc này của Diệp Thành lại khiến cô không thể không thay đổi khuôn dung.<br><br>Thân hình nhuốm đỏ máu cứ thế hiện lên rõ mồn một trong mắt cô và khắc sâu trong tâm trí cô.<br><br>Rầm! &nbsp;<br>Trên chiến đài lại vang lên âm thanh khủng khiếp, Diệp Thành lảo đảo lùi về sau, bị một chưởng của Tử Sam đánh bay đi, đợi tới khi ngã ra chiến đài thì đã mang theo thêm vũng máu rồi.<br><br>Diệp Thành lảo đảo đứng dậy phun ra máu, có thể đánh với Tử Sam đến giờ đã là kỳ tích rồi.<br><br>“Ta không thể bại”, máu cứ thế trào ra khỏi miệng, thế mà cho tới bây giờ, hắn vẫn không ngừng tìm kiếm cơ hội chuyển bại thành thắng.<br><br>“Bại dưới ai chứ không thể bại dưới tay hắn”.<br><br>Đột nhiên, một suy nghĩ manh nha trong đầu hắn, như thể hắn tìm được ánh sáng le lói trong màn đêm đen vậy.<br><br>Man Hoang Luyện Thể.<br><br>Diệp Thành nghĩ tới mật pháp bá đạo này, nó không những là mật pháp luyện thể mà còn là mật thuật trị thương, vừa trị thương lại có thể hồi phục thương thế, nối lại xương cốt và kinh mạch.<br><br>Lần đầu phát hiện ra sự kỳ diệu của Man Hoang Luyện Thể chính là sau khi hắn phải chịu hình phạt của Giới Luật Đường.<br><br>Từ lần đầu tiên đó hắn liền biết cái gọi là Man Hoang Luyện Thể không chỉ là tôi luyện cơ thể mà hơn cả là khả năng bá đạo về trị thương.<br><br><br>Hắn bị trọng thương hết lần này tới lần khác nhưng rồi lại nhanh chóng hồi phục cũng là vì có mật pháp này.<br><br>Cơn đau đớn khi Man Hoang Luyện Thể hắn rõ hơn ai hết.<br><br>Luyện cốt đề tuý, luyện gân kiến mạch, thiêu tim đốt huyết, rèn da rũa thịt, đó là cơn đau đớn còn khốc liệt hơn dùng cực hình, vượt qua phạm vi mà con người có thể chịu đựng.<br><br>Hiện giờ nếu hắn dùng mật pháp này vừa trị thương vừa ứng phó với đòn công kích của Tử Sam thì thật sự điên rồi.<br><br>Thế nhưng &nbsp;đã bị dồn tới mức đường cùng, hắn chỉ có thể dựa vào mật thuật Man Hoang Luyện Thể này, và hậu quả thế nào, hắn thật sự không dám tưởng tượng.<br><br>“Man Hoang Luyện Thể, trợ chiến cho ta”, nghĩ rồi, hắn nhẩm niệm, mật pháp Man Hoang Luyện Thể bắt đầu được sử dụng.<br><br>Rắc! &nbsp;<br>Rắc! &nbsp;<br>Sau đó, cơ thể hắn vang lên từng âm thanh rắc rắc của tiếng xương cốt va vào nhau, từng đoạn xương bắt đầu dãn ra rồi lại từ từ co lại, tiếp đó lại lặp lại chu trình đó liên tục.<br><br>A…! &nbsp;<br>Diệp Thành đau đớn rít lên qua kẽ răng, đường gân xanh trên trán nổi lên rõ rệt, đôi mắt đen láy đã hằn lên từng vân máu, cả cơ thể như có hàng trăm nghìn mũi kim đâm vào, mỗi phần da thịt trên cơ thể hắn đều như bị đứt lìa.<br><br>Thế nhưng cơn đau đớn của luyện thể lại mang lại khả năng bá đạo.<br><br><br>Có thể nhận thấy, Diệp Thành vừa luyện thể vừa né được đòn tấn công của Tử Sam, từng vết thương trên cơ thể hắn bốc lên khói xanh, vết thương đã liền lại.<br><br>Không chỉ có vậy, phần xương cốt và kinh mạch cũng được tôi luyện, xương cốt đứt lìa được nối lại, kinh mạch đứt lìa liền lại, máu và thịt xấu được đào thải, sinh ra máu thịt mới.<br><br>Ừm! &nbsp;<br>Cảnh tượng này khiến cho Đạo Huyền Chân Nhân phải ngỡ ngàng.<br><br>Ông ta nheo mắt chăm chú quan sát Diệp Thành, khi thấy sự thay đổi trên cơ thể hắn, ông ta cũng mướt mồ hôi.<br><br>“Bộ dạng của hắn thật đáng sợ”.<br><br>Phụt! &nbsp;<br>Phụt! &nbsp; <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210828/tien-vo-truyen-ky-126-0.jpg\" data-pagespeed-url-hash=\"2447487280\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]