["<br>","<br>Bởi vì kéo dài thời gian nên mọi người trong sân tạm thời đều im lặng.<br><br>Thời gian trôi qua từng phút từng giây, một khắc, hai khắc, ba khắc… <br>Nhưng Diệp Thành vẫn chưa xuất hiện, vị trí của Gia Cát Vũ cũng vẫn để trống.<br><br>“Ta đang thắc mắc sao tiểu tử này sao có thể lên đây được”, trong hư vô, Đông Hoàng Thái Tâm ngửa đầu nhìn lên khoảng hư không cao một trăm nghìn trượng: “Bay lên cao như thế không sợ ngã xuống mà chết sao?” <br>“Hắn chỉ ở cảnh giới Nhân Nguyên, đương nhiên không bay lên được”, Phục Nhai cũng ngửa đầu nhìn, dường như có thể nhìn thấy Diệp Thành đang ngồi xếp bằng trên hư không cách một trăm nghìn trượng qua từng tầng mây mù: “Chắc chắn là Gia Cát Vũ đưa hắn lên, nhưng Gia Cát Vũ đâu? Ông ta vứt một tên nhóc ở cảnh giới Nhân Nguyên lên đó là có gì gì?” ! “Hay để ta lên đó đón hắn nhé!”, Huyền Thần ngẩng đầu lên nói.<br><br>“Không cần”, Đông Hoàng Thái Tâm thong thả nói, sau đó liền thu hồi ánh mắt.<br><br>Lúc này Diệp Thành vẫn đang ngồi trên khoảng không cao một trăm nghìn trượng, hắn trơ mắt nhìn về nơi Gia Cát Vũ rời đi, hắn đã chờ cả đêm mà vẫn không thấy lão ta quay lại.<br><br><br>“Bà nó, không phải ông quên ta rồi đấy chứ!”, Diệp Thành chửi bới, hắn đang nghĩ có phải lão già Gia Cát Vũ đã đi rồi không? Vì vui quá mà quên mất hắn.<br><br>Nhưng một đêm này, Diệp Thành cũng có sự thay đổi rất lớn.<br><br>Quan trọng nhất là linh hồn của hắn, sau khi dung hoà tia sức mạnh nguyên thần đó, cả linh hồn hắn đều được bao phủ bởi một tia sáng trắng mờ nhạt, mang đến cho hắn cảm giác an toàn chưa từng có.<br><br>Mặc dù chỉ là một tia sức mạnh nguyên thần mong manh, nhưng linh hồn hắn vẫn thăng hoa về mặt chất, chủ yếu là do cảm ứng được với đất trời, hắn cảm nhận được rõ ràng thi thoảng trong người có cảm giác vô cùng kỳ lạ, đó chính là cơ thể được hoà vào với đất trời.<br><br>Hơn nữa dường như hắn còn nắm được một luồng sức mạnh bí ẩn mà vô cùng mạnh mẽ, sức mạnh đó nặng như núi, mênh mông như biển, bao la như trời, lại rộng lớn như bầu trời đầy sao.<br><br><br>Hắn hiểu đây là sức mạnh thiên địa mà Sở Linh nói, nhưng sức mạnh vừa thần bí vừa lớn mạnh này, hắn lại chưa từng thực sự nắm được đó.<br><br>“Bây giờ chắc cuộc thi tam tông đã bắt đầu rồi nhỉ?”, mặc dù dung hợp được một tia sức mạnh nguyên thần, nhưng Diệp Thành vẫn day mạnh đầu mày: “Thật nhàm chán, lão tử còn muốn đấu vài chiêu với Cơ Tuyết Băng đây.<br><br>Nếu may mắn thắng thì sẽ nhận được phẩn thưởng linh đan năm vân”.<br><br>“Má nó, Gia Cát Vũ, lão già xấu xa”.<br><br>“Tên lừa bịp này…” <br>Ngô Trường Thanh hiểu ý, lại một lần nữa lên chiến đài, ông ta liếc nhìn mấy người phía Dương Đỉnh Thiên với vẻ châm biếm rồi mới nói: “Không phải Chính Dương Tông không cho Hằng Nhạc Tông cơ hội, mọi người cũng thấy rồi đấy, là Diệp Thành sợ thua không dám đến, không thể trách Chính Dương Tông, ta…” <br>“Chờ đã, chờ đã”, Ngô Trường Thanh còn chưa nói xong đã bị ngắt lời, hơn nữa giọng nói này còn được vọng lại từ trên không trung.<br><br>Hế? <br>Nghe thấy lời nói<br><br>"]