["“Giúp…giúp con bao vây giữ lão ta lại”, khi cả bốn người cau mày, bên dưới liền vang lên giọng nói gắng gượng của Diệp Thành.&nbsp;&nbsp; <br><br>Hắn đã đứng dậy một lần nữa, khuôn mặt đau đớn có phần méo xệch, hắn cố chịu đựng phản phệ để ngưng tụ Tiên Luân Đồng Lực đang tán loạn và nhìn chằm chằm vào lão già kia. Vì tầm nhìn của hắn mơ hồ còn tốc độ của lão ta lại qúa nhanh khiến hắn thật khó có thể đánh trúng trong một chiêu.&nbsp;&nbsp; <br><br>Thấy vậy, mấy người phía Sở Huyên tái mét mặt. Trước đó vì trận đại chiến nên bọn họ chỉ mải đối phó với lão già kia mà hoàn toàn không nhận ra Diệp Thành đã lê thân xác đẫm máu của mình tới đây.&nbsp;&nbsp; <br><br>Hiện giờ Diệp Thành cố gắng gượng như vậy khiến bọn họ đoán được hắn định làm gì, nhìn con mắt mơ hồ đó rõ là muốn quyết đấu tới cùng.&nbsp;&nbsp; <br><br>“Hắn lại sử dụng bí thuật bá đạo đó”, Bàng Đại Xuyên vội nói.&nbsp;&nbsp; <br><br>Không cần Bàng Đại Xuyên lên tiếng thì mấy người phía Sở Huyên cũng nhận ra tuổi thọ của Diệp Thành đang nhanh chóng mất đi và hiến tế cho con mắt Tiên Luân Nhãn kia chỉ vì đổi lại sức mạnh huỷ diệt lão già đó.&nbsp;&nbsp; <br><br>Tất cả mọi người đều biết rằng Cấm Thuật Thiên Chiếu kia mặc dù bá đạo nhưng phản phệ cũng hết sức khủng khiếp, với trạng thái hiện tại của Diệp Thành, một khi thi triển thì chỉ còn đường chết.&nbsp;&nbsp; <br><br>“Dừng lại”, Sở Huyên vội nạt.&nbsp;&nbsp; <br> <br><br>“Dừng…dừng không được”, Diệp Thành chao đảo, đến đứng còn không vững, cứ thế để Tiên Luân Nhãn điên cuồng lấy đi tuổi thọ, và vì hắn không ngừng hiến tế tuổi thọ nên sức mạnh của Tiên Luân Nhãn cũng nhanh chóng được ngưng tụ.&nbsp;&nbsp; <br><br>!“Xin…xin mọi người bao vây giữ chân lão ta cho con”, Diệp Thành nói với giọng khẩn cầu, Tiên Luân Nhãn bên trái đã hiện lên từng đường vân máu màu đen, phản phệ khốc liệt khiến công thể và linh hồn của hắn đều đã tới bên lề của sự tan vỡ và đã không thể phân định nổi hiện thực và hư ảo nữa.&nbsp;&nbsp; <br><br>“Bao vây lão ta”, Đạo Huyền Chân Nhân nghiến răng, ngưng tụ thủ ấn, Bàng Đại Xuyên lập tức làm theo, cũng ngưng tụ thủ ấn.&nbsp;&nbsp; <br><br>“Dừng lại”, chỉ có Sở Linh và Sở Huyên đều lao về phía Diệp Thành từ trong hư không.&nbsp;&nbsp; <br><br>Có điều mọi thứ đã muộn.&nbsp;&nbsp; <br><br>Thiên chiếu!&nbsp;&nbsp; <br><br>Sau tiếng hô bằng sức bình sinh cuối cùng của Diệp Thành, Tiên Luân Cấm Thuật được phát huy tác dụng, lấy con mắt bên trái của hắn làm trung tâm, trong chốc lát hình thành nên sóng vân mạnh mẽ tản ra ngoài, đến cả không gian cũng méo mó cả đi.&nbsp;&nbsp; <br><br>Ngay sau đó, phần đầu của lão già mặc đồ đen đang bị bao vây trong hư không đột nhiên hiện lên hoả diệm màu đen.&nbsp;&nbsp; <br><br>Rồi trong phút chốc, phần trán của lão ta bị thiêu thành hư vô bằng tốc độ mà mắt thường có thể nhìn thấy, trong đó cũng bao gồm cả đạo chú ấn giữa trán lão ta, nó dần dần bị hoá giải vào thời gian và không gian.&nbsp;&nbsp; <br><br>Chú ấn bị huỷ diệt, lão già mặc đồ đen lảo đảo, ngọn lửa màu đen thiêu đốt cơ thể lão ta vẫn chưa rơi xuống đất đã hoá thành hư vô.&nbsp;&nbsp; <br><br>“Chết cũng đáng”, thấy kết giới Cửu Minh bị phá vỡ, Diệp Thành mìm cười một cách mỏi mệt, cơ thể đẫm máu của hắn lảo đảo, một cơn gió nhẹ thổi qua khiến hắn ngã từ trên trời xuống.&nbsp;&nbsp; <br><br>“Diệp Thành”, Sở Huyên như một đạo thần mang bay đến, vào giây phút Diệp Thành ngã xuống cô đã ôm hắn vào lòng. <br><br><br>Bầu trời đêm rợp ánh sao.&nbsp;&nbsp; <br><br>Cả Hằng Nhạc Tông đều được bao phủ bởi lớp mây và sương, bên được ánh sao và trăng chiếu rọi như mộng như ảo, trông chẳng khác gì chốn tiên cảnh giữa nhân gian.&nbsp;&nbsp; <br><br>Nhìn từ trên cao xuống, các đệ tử tu luyện lần lượt về sơn phong của mình chuẩn bị kết thúc một ngày tu luyện.&nbsp;&nbsp; <br><br>“Nào, uống nhiều một chút”, bên dưới Ngọc Nữ Phong, Hùng Nhị, Tạ Vân đang đứng đó. Hoắc Đằng cầm một bình rượu trút xuống mặt đất.&nbsp;&nbsp; <br><br>“Tiểu tử nhà ngươi đúng là không đáng tin gì cả, sao nói chết là chết được chứ”, Tạ Vân cũng cầm bình rượu hồ lô trút xuống đất.&nbsp;&nbsp; <br><br>Mấy người bọn họ mặt mày thê lương, lần lượt lấy rượu ra trút xuống đất, không cần nói cũng biết bọn họ đang tế Diệp Thành vì Sở Huyên và Sở Linh trước khi đi tới Chính Dương Tông đã lập kết giới ở Ngọc Nữ Phong, người ngoài không được vào, tất cả mọi người chỉ có thể tế bái Diệp Thành ở dưới chân núi Ngọc Nữ Phong.&nbsp;&nbsp; <br><br>Haiz!&nbsp;&nbsp; <br><br>Tất cả mọi người đều thở dài.&nbsp;&nbsp; <br><br>Bọn họ đều biết Diệp Thành tới nước Triệu thực hiện nhiệm vụ nhưng chưa được vài ngày đã nhận được tin Diệp Thành bỏ mạng, điều này khiến tất cả đều hết sức đau lòng.&nbsp;&nbsp; <br> <br><br>“Đi thôi! Đi thôi! Đây có lẽ là số phận trời xanh đã an bài rồi”, Tạ Vân lắc đầu bất lực, hắn là người đầu tiên quay người đi.&nbsp;&nbsp; <br><br>Thế nhưng hắn chưa đi được mấy bước thì một đạo thần hồng rẽ trời, giống như một đạo thần quang bay vào Ngọc Nữ Phong, cứ thế phá đi kết giới của Ngọc Nữ Phong.&nbsp;&nbsp; <br><br>“Ấy, Sở Huyên sư thúc”, Tạ Vân sững người.&nbsp;&nbsp; <br><br>Có vẻ như động tĩnh phía Ngọc Nữ Phong quá lớn nên khiến rất nhiều đệ tử chú ý, các đệ tử quay về Ngọc Nữ Phong cũng kéo thành nhóm ba người, năm người chạy ra ngoài, tất cả tập trung ở dưới chân Ngọc Nữ Phong.&nbsp;&nbsp; <br><br>“Xảy ra chuyện gì vậy?”, các đệ tử tập trung lại càng lúc càng đông, tiếng bàn tán xôn xao cũng theo đó mà nhiều lên.&nbsp;&nbsp; <br><br>“Trưởng lão của Hằng Nhạc Tông chúng ta hầu như đều đến cả rồi”.&nbsp;&nbsp;<br><br>“Trông bộ nhất định xảy ra chuyện lớn rồi”.&nbsp; <br>"]