["<br>Đáng chết! <br>Sắc mặt hai tên khó coi thấy rõ, quan trọng hơn cả là sau khi nhìn sang Diệp Thành, cả hai đều nghiến răng, bọn chúng thấy người ta vẫn đang luyện đan còn mình thì thất bại nên đương nhiên nóng mặt.<br><br>Vù! Choang! <br>Tiếp đó là hai âm thanh nữa vang lên, thiếu thành chủ Chú Kiếm Thành Trần Vinh Vân và Thánh Tử Âm Dương lần lượt thất bại.<br><br>Hừ! Thánh Tử Âm Dương hắng giọng, mặt mày tối sầm lại.<br><br>So với hắn thì Trần Vinh Vân lại thoải mái hơn, vả lại khi đứng dậy còn không quên hất đầu vuốt tóc và gửi nụ hôn gió tới tất cả những người đang xem cuộc so tài: Ta rất đẹp trai.<br> <br>Hiện giờ trên hội trường đấu đan cũng chỉ còn lại bảy người: Huyền Nữ và Lạc Hi của Đan Thành, Huyết Đồng của Thị Huyết Điện, thánh nữ Thất Tịch Từ Nặc Nghiên, Diệp Thành, thánh nữ Tinh Nguyệt và thánh tử Huyết Linh.<br><br>Khi thời gian trôi gần được bốn canh giờ, ngoài Huyền Nữ và Huyết Đồng ra thì sắc mặt những người còn lại đều không mấy dễ chịu, mặt mày ai đó đều tái nhợt đi, có lẽ vì linh hồn phải chịu gánh nặng lớn.<br><br>“Trụ không nổi nữa”, Lạc Hi lắc đầu tự giác dập đi chân hoả.<br><br>“Sao lại bỏ cuộc rồi”, những người theo dõi thấy vậy thì tỏ vẻ tiếc nuối.<br><br>“Cô bé biết mình có luyện tiếp thì vẫn thất bại cho nên rút lui trước”, có tiền bối lên tiếng.<br><br><br>“Cố gắng hết sức là được”, Đan Thần là sư phụ của Lạc Hi nên sau khi thấy ánh mắt áy náy của Lạc Hi, ông ta chỉ mỉm cười hiền từ.<br><br>Lạc Hi gãi đầu ngoan ngoãn đi xuống khỏi vân đài, trước khi đi còn không quên liếc nhìn Huyền Nữ và Diệp Thành, cô cảm thấy bất ngờ khi Diệp Thành có thể trụ được tới bây giờ.<br><br>Sau khi Lạc Hi rời đi, thánh nữ Tinh Nguyệt cũng thu lại chân hoả, cô cũng giống với Lạc Hi, biết gánh nặng linh hồn của mình đang phải chịu đựng và biết mình không thể hoàn thành luyện đan nên tự giác rút lui.<br>“Trông có vẻ như bọn họ không trụ được lâu nữa đâu”.<br><br>“So với bọn họ thì Huyền Nữ và Huyết Đồng lại trông có vẻ không hề có áp lực gì, không biết bọn họ có thể luyện ra đan dược gì thôi”, có luyện đan sư là lão bối nhìn Huyền Nữ và Huyết Đồng từ xa mà lên tiếng.<br><br>“Tiểu tử đó đúng là yêu nghiệt”, trên vị trí ngồi, Gia Cát Vũ tấm tắc..<br><br>"]