["<br>","<br>Keng! Keng! Bang! &nbsp;<br>Ba đòn công kích lần lượt đánh vào lò luyện đan huyết sắc, đánh đến mức cái lò rung lên liên tục, thần mang màu đỏ bên trên nó cũng dần nhạt đi, Đan Hồn là chủ nhân của lò luyện đan kia lúc này ho luôn ra máu.<br><br>“Ỷ đông hiếp yếu, các người có bản lĩnh gì?”, Đan Hồn rít lên.<br><br>Hiện giờ lão ta không ở trạng thái Đỉnh Phong, vừa mất đi một cánh tay, thực lực giảm đi đáng kể, lại bị nhóm người phía Phong Vô Ngấn bao vây, tu vi thấp nhất cũng ở cảnh giới Không Minh tầng thứ sáu, vả lại bên cạnh còn có Dương Đỉnh Thiên chưa hề ra tay với tu vi ở cảnh giới Không Minh Đỉnh Phong.<br><br>“Hà tất phải nói chính nghĩa với ngươi?”, Thượng Quan Bác nạt nộ, vung tay tung ra đại ấn.<br><br>“Giết người oan uổng, hôm nay không giết ngươi thì sao có thể lấy lại công bằng cho những sinh mạng oan khuất trên trời?”, Từ Phúc và Đạo Huyền Chân Nhân lạnh mặt, không hề nương tình, hợp sức ngự động lò luyện đan màu vàng kim, mỗi lần tung đòn công kích đều khiến Đan Hồn bị thương.<br><br>Vút! &nbsp;<br>Cũng chỉ có Phong Vô Ngấn không nói gì, mặc dù vậy nhưng mỗi một nhát kiếm chém ra lại sắc lạnh vô cùng, kiếm mang kinh người mang theo uy lực khủng khiếp.<br><br>Rầm! Ầm! &nbsp;<br>Trận đại chiến sục sôi, mỗi một lần ra tay đều tạo nên làn sóng và sức sép khủng khiếp khiến cho từng ngọn núi sụp đổ, mặt đất hoang tàn.<br><br>Phụt! Phụt! Phụt! &nbsp;<br>Đan Hồn liên tiếp bị thương, máu tươi bắn vọt ra ngoài, lão ta không ngẩng nổi mặt lên, có vài lần định cố gắng phá vòng vây nhưng đều bị sức mạnh của Dương Đỉnh Thiên chặn lại, cứ vậy, sớm muộn lão ta cũng sẽ bị tiêu diệt.<br><br>Ở một nơi khác, Sở Huyên phân ra cảm tri lực bao trùm cả đất trời.<br><br><br>“Diệp Thành”.<br><br>Sở Huyên mặt mày tái nhợt, trông cô như phát điên, cô tìm Diệp Thành từng ngóc ngách một.<br><br>Khi biết mất đi thật sự, cô mới hiểu rằng tên đồ đệ trông không bao giờ nghiêm túc của mình đối với cô mà nói lại quan trọng tới mức nào.<br><br>“Ngươi chết cũng phải chết trong tay ta”, Sở Huyên tản ra linh hồn lực bao trùm khoảng cách gần cả hàng chục nghìn trượng.<br><br>Rầm! Ầm! &nbsp;<br>Trận đại chiến vẫn đang tiếp tục, Đan Hồn bị bao vây trông trạng thái thảm hại vô cùng, đến cả lò luyện đan màu đỏ hộ thân cho lão ta cũng bị mấy người phía Dương Đỉnh Thiên phá nát.<br><br>A….! &nbsp;<br>Đan Hồn thét lên, sắc mặt tôi độc giống như ma quỷ.<br><br>Lão ta không cam lòng.<br><br>Mọi thứ vốn dĩ trong tầm tay, vốn dĩ lão ta có thể đoạt được thể xác của Diệp Thành, có được chân hoả, thiên lôi và mọi thứ thuộc về Diệp Thành, có điều người tính không bằng trời tính, ở thời khắc quan trọng, ngọn lửa đen dị thường kia xuất hiện khiến lão ta yếu thế, không những không thể tóm được Diệp Thành, ngược lại còn bị kẻ mạnh bao vây.<br><br>Vút! &nbsp;<br>Phong Vô Ngấn phẫn nộ, chém ra một kiếm kinh ghiên động địa.<br><br>Phụt! &nbsp;<br>Ngay sau đó, máu tươi bắn vọt ra ngoài, Đan Hồn trọng thương, một nửa cơ thể bị chém tàn tạ, còn chưa kịp lành vết thương thì một đạo thần quang của Thượng Quan Bác đã giáng xuống.<br><br>Phụt! &nbsp;<br>Đan Hồn lại thêm vết thương, còn chưa kịp đứng vững thì lò luyện đan màu vàng kim mà Đạo Huyền và Từ Phúc hợp lực ngự động đã đè nén khiến xương cốt lão ta gãy rời.<br><br>A…! &nbsp;<br>Đan Hồn điên cuồng kêu gào nhưng chẳng thể có cơ hội cứu vãn.<br><br>“Tạo nghiệp thì phải trả bằng nghiệp”, Dương Đỉnh Thiên ra tay giống như Thần Vương, một chưởng che trời giáng xuống.<br><br>Phụt! &nbsp;<br>Đan Hồn không còn sức phản kháng, cả cơ thể bị đè nén rơi từ trên cao xuống, chỉ còn lại cái xác đầy máu.<br><br>Phù! &nbsp;<br>Diệt được Đan Hồn, tất cả mọi người mới thở phào.<br><br><br>Sức mạnh của Đan Hồn vượt qua mọi dự liệu của bọn họ.<br><br>Sư đệ duy nhất của Đan Thần thực lực vượt trội, nếu không phải Dương Đỉnh Thiên với tu vi Không Minh Đỉnh Phong thì thật sự khó có thể làm gì lão ta.<br><br>Đan Hồn bị diệt, bao nhiêu kẻ mạnh lần lượt bay từ trên không xuống.<br><br>“Diệp Thành, đồ đệ của ta”, Sở Huyên vẫn đang tìm Diệp Thành trong tâm trạng đau khổ.<br><br>“Sư muội”, Dương Đỉnh Thiên khẽ gọi.<br><br>Có điều Sở Huyên như không nghe thấy gì, vẫn điên cuồng tìm kiếm, lật tung từng lớp đất đá với hy vọng có thể tìm ra được bóng dáng quen thuộc của Diệp Thành.<br><br>“Đến cả muội cũng bị thương sau một chưởng của Đan Hồn, huống hồ Diệp Thành mới chỉ ở cảnh giới Nhân Nguyên”, Dương Đỉnh Thiên hít vào một hơi thật sâu: “Trời cao tự an bài, đây là số phận của hắn, muội hà tất phải tự trách mình?” &nbsp;<br>“Không, Diệp Thành sẽ không dễ dàng mà chết như vậy”, Sở Huyên vẫn đang mải miết lục tìm, cho dù biết đang tự lừa dối bản thân nhưng cô vẫn không muốn tin Diệp Thành đã chết.<br><br>Cuối cùng, dưới lớp đất đá rất nặng, Sở Huyên lôi ra được hình nộm Tử Huyên đã bị đánh tan tành.<br><br>Sở Huyên dừng lại, cô nhất thời chìm vào tuyệt vọng, cứ thế quỳ ở đó hồi lâu, tia hy vọng cuối cùng dần tan biến, đến cả hình nộm Địa Cấp còn ra thế này thì Diệp Thành sống sao.<br><br>“Vi sư đến muộn rồi, là vi sư hại con”, Sở Huyên bất giác nắm tay, cô hối hận vô cùng, trong đôi mắt uất hận kia cuối cùng cũng tuôn trào nước mắt.<br><br>Nếu không phải cô quá hà khắc với Diệp Thành thì hắn cũng không đến mức phải đi một mình đến nước Triệu, sẽ không gặp Đan Hồn rồi để tới mức đến thi thể cũng hoá thành tro bụi.<br><br>Haiz! &nbsp;<br>Mọi người đều thở dài.<br><br><br>Không biết từ bao giờ nơi này chìm vào yên tĩnh, mấy người phía Thượng Quan Bác đưa theo Thượng Quan Ngọc Nhi đang hôn mê đi về phía Chính Dương Tông, còn mấy người phía Dương Đỉnh Thiên cùng Sở Huyên đang thất thần quay về Hằng Nhạc Tông.<br><br>Mãi tới khi một âm thanh vang vọng lên mới phá vỡ bầu không khí im lặng nơi đây.<br><br>Âm thanh này xuất phát từ một vũng máu trên mặt đất, chính là phần xác thịt đẫm máu mà Đan Hồn đã chết hoá thành lúc này đang nhúc nhích ngưng tụ tạo thành một hình tròn bằng thịt màu đỏ như đang sống và có hơi thở.<br><br>Hắn chưa chết mà bị một chưởng của Đan Thần đánh bay xuống dòng sông.<br><br>Khi Sở Huyên tìm hắn, hắn đã trôi dạt về phía xa theo dòng chảy của con sông.<br><br>Cũng vì không tìm ra hắn nên mọi người đều nghĩ rằng hắn đã chết rồi.<br><br>Có lẽ vì bị thương quá nặng nên Diệp Thành hôn mê không tỉnh lại nổi.<br><br>Dòng sông dài chảy qua núi rừng không có điểm dừng, chỉ biết nó chảy về phía đông.<br><br>Rì rào! &nbsp;<br>Không biết từ bao giờ, phía trước có tiếng sóng vỗ vào đá vang lên, một thác nước cao tới cả trăm trượng xuất hiện, còn Diệp Thành trôi theo dòng xông bị đẩy xuống thác nước đó.<br><br>Nói ra thì cũng trùng hợp, ở giữa thác nước có một tảng đá ngầm nhô lên, Diệp Thành mắc ngay vào đó, cứ thế lửng lơ ở trên, dù nước có chảy tới hắn cũng không bị rơi xuống..<br><br>"]