["<br>“Hai người họ đi ra ngoài như vậy sẽ không gặp chuyện gì chứ?”, Diệp Thành quay đầu nhìn Lạc Hi và Huyền Nữ đã chạy tới cổng thành.<br><br>“Đừng lo, phía sau còn có người”, Từ Phúc bước đi trước.<br><br>“Con cũng nghĩ vậy”, Diệp Thành liếc nhìn ông lão cầm hồ lô rượu, lúc này ông ta đang chạy theo phía sau Lạc Hi và Huyền Nữ, xem ra dù bất cần đời nhưng cũng là một người cực kỳ mạnh!&nbsp;&nbsp; <br>Hai người nhanh chóng đến trung tâm thành, nơi đó có một tế đàn khổng lồ, trên tế đàn là Truyền Tống Trận.<br><br>“Đạo hữu, cho ta tới Vô Nhai Cổ Thành”, Từ Phúc bước lên trước, đưa túi đựng đồ chứa mười nghìn linh thạch cho trưởng lão áo trắng canh giữ Truyền Tống Trận.<br><br>“Lên trước đi, ta sẽ điều chỉnh toạ độ không gian”, trưởng lão áo trắng nhận lấy túi đựng đồ, bắt đầu vẽ toạ độ không gian.<br><br>Nghe vậy, hai người lần lượt bước lên.<br><br>Ngay sau đó, Truyền Tống Trận phát ra tiếng kêu ù ù, bắt đầu chậm rãi chuyển động, sức mạnh không gian bí ẩn bắt đầu cuộn trào mãnh liệt.<br> <br><br>“Đan Thành, lần sau ta sẽ lại đến”, Diệp Thành nhìn Đan Thành rồi hít sâu một hơi, chuyến đi lần này thật sự đã mang lại cho hắn rất nhiều điều may mắn.<br><br>“Chờ chút”, Diệp Thành đang cảm thán thì hai người mặc áo huyết bào cũng bước lên tế đàn, đưa túi đựng đồ cho trưởng lão áo trắng: “Đạo hữu, chúng ta cũng đến Vô Nhai Cổ Thành”.<br><br>“Đến sớm không bằng đến đúng lúc!”, trưởng lão áo trắng cười nhẹ.<br><br>“Thị Huyết Đạo Nhân, Huyết Đồng”, Diệp Thành hơi nheo mắt lại, tuy rằng hai người đều trùm áo huyết bào nhưng hắn vẫn nhìn thấu thân phận của họ, chẳng phải chính là Huyết Đồng và Thị Huyết Đạo Nhân của Thị Huyết Điện sao?&nbsp;&nbsp; <br>Khi Diệp Thành nhìn họ thì tình cờ họ cũng đang nhìn lại đây, đặc biệt là Huyết Đồng, đôi mắt loé lên ánh sáng tàn nhẫn đó cho dù là ban ngày cũng vô cùng đáng sợ.<br><br>Ngay sau đó, Truyền Tống Trận nhanh chóng xoay chuyển, bốn người lần lượt biến mất trên tế đàn.<br><br>Khi xuất hiện lần nữa, Diệp Thành cảm thấy trước mắt rất sáng, họ đã ở trong thông đạo không gian kỳ dị.<br><br><br>“Bọn họ là Huyết Đồng và Thị Huyết Đạo Nhân”, Diệp Thành vờ như không có chuyện gì, âm thầm truyền âm cho Từ Phúc.<br><br>“Là bọn họ hả?”, giọng điệu truyền âm của Từ Phúc có phần ngạc nhiên, hiển nhiên ông vẫn chưa phát hiện ra hai người bên cạnh là Huyết Đồng và Thị Huyết Đạo Nhân, nhưng dù vậy ông ta vẫn không để lộ ra biểu hiện gì khác thường.<br><br>.<br><br>Google ngay trang { Tг Цмtгuуen.<br><br>m e }<br>Tiếp theo, thông đạo không gian trở nên yên tĩnh lạ thường.<br><br>Nhưng càng yên tĩnh, Diệp Thành càng cảm thấy bầu không khí ngột ngạt, hơn nữa hắn có thể nhìn rõ sát khí không ngừng lan ra trong mắt Thị Huyết Đạo Nhân và Huyết Đồng.<br><br>“Đứng ra sau ta”, Từ Phúc liếc nhìn Thị Huyết Đạo Nhân, sau đó truyền âm cho Diệp Thành.<br><br>“Vâng”, Diệp Thành âm thầm nhìn xung quanh, sau đó đứng sau lưng Từ Phúc, đề phòng bị Thị Huyết Đạo Nhân giết.<br><br>.<br><br>"]