["<br>","<br>Vút! &nbsp;<br>Diệp Thành dùng sức khiến trường kiếm của Giang Hạo bay ra khỏi đó.<br><br>Bôn lôi! &nbsp;<br>Sau tiếng hét, Diệp Thành vung tay tung chưởng.<br><br>Phá! &nbsp;<br>Giang Hạo phẫn nộ, một chưởng dùng mật thuật của hắn được đánh ra nhưng lại khiến hắn chịu ảnh hưởng lùi về sau.<br><br>Phía này, Diệp Thành nắm chặt hay tay, máu trong người chảy nhanh hơn, chân khí cuộn trào khiến tóc tai bay phất phơ trong gió.<br><br>Né tránh lâu như vậy rồi, Hồi Huyền Đan mà hắn nuốt vào cuối cùng cũng phát huy hết tác dụng.<br><br>Mặc dù không thể hồi phục về nguyên trạng nhưng cũng đủ để hắn đánh bại Giang Hạo.<br><br>“Hắn…hắn hồi phục rồi?”, đệ tử xung quanh đều thốt lên kinh ngạc.<br><br>“Tên tiểu tử này là yêu nghiệt sao?” &nbsp;<br>“Đó chính là đệ tử chân truyền của Nhân Dương Phong đấy, đã đặt một chân vào cảnh giới Chân Dương rồi đấy”.<br><br>“Tiểu tử này được lắm, hôm nay ngươi khiến ta thật bất ngờ”, trên vân đoan, ánh mắt của Sở Huyên không che giấu nổi vẻ kinh ngạc, “cho dù hôm nay ngươi bại trận, cho dù hôm nay ngươi không vào được nội môn thì ngươi cũng đã đủ tư cách làm đệ tử của ta rồi”.<br><br>Chiến! &nbsp;<br>Trên chiến đài, Diệp Thành hét lên.<br><br><br>Giang Hạo giống như một con chó điên, khuôn mặt đỏ gay, không biết do tức giận hay do phẫn nộ mà đường đường một đệ tử chân truyền như hắn không những không thể đánh bại tu sĩ Ngưng Khí sống dở chết dở mà còn khiến hắn có cơ hội hồi sức.<br><br>Bôn lôi chưởng! &nbsp;<br>Nhân dương chưởng! &nbsp;<br>Cả hai người liên tiếp tung chưởng rồi lần lượt ói ra máu và lùi về sau.<br><br>Diệp Thành vừa đứng vững lại giống như con mãnh thú xông lên, vả lại đả pháp cũng hung hãn dị thường, Giang Hạo giáng cho hắn một chưởng, hắn đáp lại một chưởng.<br><br>Cách đánh tự hại mình và hại địch thế này khiến những người bên dưới xem mà không khỏi nuốt nước bọt.<br><br>Điên rồi sao? Tất cả mọi người đều nghĩ vậy, nên biết rằng cho dù Diệp Thành có hồi phục lại thì dù sao hắn cũng đang trọng thương, cứ liều mạng đánh như vậy thì người ngã xuống đầu tiên sẽ là hắn.<br><br>Diệp Thành đúng là điên rồi, thương thế đầy mình vậy mà lại bị cái ý chí chiến đấu một mất một còn che lấp tâm trí.<br><br>Hắn giống như loài vượn dữ, sử dụng thú tính nguyên thuỷ nhất của mình chính là tấn công không ngừng nghỉ.<br><br>Phụt! &nbsp;<br>Phụt! &nbsp;<br>Máu tươi nhuốm trên chiến đài, Giang Hạo điên cuồng thi triển mật thuật.<br><br>Cả hai người cứ thế đánh đấm trong mưa máu, thậm chí cuộc chiến giữa Diệp Thành và Giang Hạo cũng khiến các trưởng lão phải tặc lưỡi.<br><br>“Sư muội, đồ đệ mà muội chọn cũng thật điên cuồng”, Đạo Huyền Chân Nhân nhìn Sở Huyên ở bên cạnh.<br><br>“Không phải điên cuồng mà là tâm niệm tất thắng, là ý chí chiến đấu không để sót kẻ địch”, Sở Huyên hít vào một hơi thật sâu, kể cả là một người sống gần trăm năm như cô ta thì cũng bất ngờ với cảnh tượng trước mặt.<br><br>Giết! &nbsp;<br>Chiến! &nbsp;<br>Trên chiến đài vang lên từng tiếng hét phẫn nộ, những người xem trận chiến cho rằng đây chẳng khác gì hai tên điên liên tục sử dụng huyền thuật.<br><br>Bôn lôi chưởng! &nbsp;<br>Nhân dương ấn! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Nhất dương chỉ! &nbsp;<br>Kinh tiêu thuật! &nbsp;<br>Trận đại chiến này kéo dài hơn so với suy nghĩ của tất cả mọi người.<br><br>Chiêu thứ ba trăm, cả hai vì một đòn mật thuật va vào nhau nên lần lượt bay đi, ngã ra chiến đài tạo thành một vùng đẫm máu.<br><br>Giang Hạo đầu tóc rối bời, y phục xộc xệch, toàn thân toàn chưởng ấn và cước ấn.<br><br>Còn Diệp Thành lúc này chỉ có thể dùng từ thảm hại để hình dung, khắp người hắn chằng chịt vết thương, máu ướt đẫm y phục, giống như ác ma bước ra từ địa ngục vậy.<br><br>Chiến tới lúc này, cả hai người đều lảo đảo, chân khí thiếu hụt, cơ thể mỏi mệt khiến bọn họ không thể nào thi triển thêm bất cứ mật thuật nào nữa.<br><br><br>Kể cả là vậy thì cả hai vẫn cố gắng gượng dậy lao vào đối phương, trong tình trạng không dùng tới chân khí mà chỉ dùng tới cơ thể bình thường.<br><br>Ngươi một chiêu, ta một chiêu, ta cho ngươi một kiếm, ta đây có chết cũng phải đáp lại một kiếm.<br><br>Cuộc đại chiến tiếp theo có thể hình dung như vậy, ai có thể trụ được tới cuối cùng thì người đó thắng.<br><br>“Một tên đệ tử thực tập với tu vi Ngưng Khí, là điều gì có thể khiến hắn trụ được tới bây giờ?”, bên dưới chiến đài, Tề Nguyệt lẩm bẩm, khuôn mặt thay đổi biểu cảm.<br><br>“Lần này ngươi thắng, ta mời ngươi uống rượu”, Hùng Nhị cũng hét lên.<br><br>“Không thể nào”, đám người Tề Hạo nghiến răng rít lên.<br><br>Diệp Thành với cơ thể người chẳng ra người, ngợm chẳng ra ngợm chiến không ngừng với đệ tử chân truyền tới bây giờ không bại, điều đó có thể chứng minh mọi thứ, đám người bọn họ chắc chắn không thể là đối thủ của Diệp Thành.<br><br>“Tên tiểu tử này chơi hay lắm”, Hoắc Đằng là một trong những đệ tử mạnh nhất cũng phải trầm trồ.<br><br>Bịch! &nbsp;<br>Bịch! &nbsp;<br>Trên chiến đài, cả hai tên ngã dụi ra đất.<br><br>“Ta không tin”, Giang Hạo hét lên, hắn lại lần nữa lồm cồm bò dậy.<br><br>“Đến đi”, Diệp Thành hét lên rồi cũng chẳng chịu lép vế.<br><br>Cả hai lúc này mới thật sự yếu ớt tới cực điểm, một tên lắc lư chao đảo, một tên loạng choạng rụng rời chân tay, có vẻ như chỉ cần một cơn gió khẽ thổi tới cũng có thể khiến cả hai ngã nhào ra, cảnh này khiến những người quan sát trận đấu thót tim, tim muốn nhảy lên tới tận cổ họng.<br><br>Cuối cùng, cả hai tên lần lượt tiến lên một bước, cùng xuất chưởng.<br><br>Bịch! &nbsp;<br>Bịch! &nbsp;<br>Giang Hạo tung một chưởng đánh vào mặt Diệp Thành, một chưởng của Diệp Thành đánh vào mặt Giang Hạo.<br><br><br>Phụt! &nbsp;<br>Cả hai tên ói ra máu rồi lại ngã dụi xuống.<br><br>Hiện trường lúc này chìm trong im lặng, không ai dám nói lời nào, tất cả đều như nín thở, cho dù một cái kim rơi xuống đất người ta cũng có thể nghe ra tiếng động.<br><br>Sau, bảy, tám giây không thấy tên nào trong hai tên đứng dậy.<br><br>Giọng nói vang vọng trong không trung, khung cảnh im lặng nãy giờ lúc này được thay bằng cảnh hò reo rối rít.<br><br>Trong tiếng reo hò của đám người, cơ thể Diệp Thành lại lần nữa ngã xuống.<br><br>“Tiểu tử”, Hùng Nhị chạy ngay lên chiến đài, hắn ôm lấy Diệp Thành vào lòng rồi cõng Diệp Thành xuống dưới, cứ thế chạy tốc lực về phía trị thương trong Càn Khôn Các.<br><br>Tất cả mọi người đều nhường đường cho hắn.<br><br>Diệp Thành, cái tên này đã khắc sâu trong tâm trí của tất cả mọi người.<br><br>Một tên đệ tử thực tập từ khi tới Hằng Nhạc Tông đã tạo ra rất nhiều kỳ tích.<br><br>Hiện giờ, hắn đã đánh bại cả đệ tử chân truyền của Nhân Dương Phong và đệ tử của Giới Luật Đường.<br><br><br><br>"]