["<br>","<br>Không lâu sau đó, ba bóng người lần lượt nhảy ra khỏi hang động.<br><br>Diệp Thành liếc nhìn cả ba tên và nhận ra ba tên này cũng chẳng khá hơn là mấy, một tên mắt thâm đen như gấu trúc, mũi tím mặt sưng, đặc biệt là Hoắc Đằng, khuôn mặt méo xệch cả đi.<br><br>Bọn chúng có thể coi là nghĩa khí, nếu không có ba tên này nhanh trí nhảy ra làm loạn phía sau thì có lẽ Diệp Thành rất khó có thể phá khỏi vòng vây của nhóm người phía Tề Dương.<br><br>“Ngươi đang làm gì đấy?”, thấy Diệp Thành đang điều khiển tiên hoả, cả ba tên lần lượt vây đến.<br><br>“Huyền thiết tinh”, Tạ Vân hiểu sâu biết rộng, chỉ cần nhìn là nhận ra viên tinh thạch phát sáng lơ lửng giữa không trung kia, đôi mắt hắn sáng hẳn lên.<br><br>“Đây là Tuyết Trân Ngọc Nhũ sao?”, Hoắc Đằng cũng sáng cả mắt nhìn linh nhũ đang lơ lửng.<br><br>“Ôi chao, cái thứ vàng lấp lánh kia không phải là tơ tằm vàng kim chứ?”, Hùng Nhị với đôi mắt lấp lánh trầm trồ như thể hắn biết về thứ này.<br><br><br>Khả năng nhận biết của cả ba tên vẫn còn có hạn, bọn chúng cũng chỉ biết tới ba thứ này, còn nhứng nguyên liệu khác thì căn bản chưa bao giờ thấy.<br><br>“Ngươi lấy đâu ra những bảo bối này vậy?”, cuối cùng, ánh mắt của cả ba tên đổ dồn vào Diệp Thành.<br><br>“Ta mua”, nói tới đây, Diệp Thành không khỏi xót xa: “Ta đã tiêu mất hơn một triệu linh thạch, phần lớn đều là những thứ cướp được trong thử thách ở rừng hoang, nếu không thì sao giờ ta có thể nghèo thế này chứ?” &nbsp;<br>“Hơn…hơn một triệu?”, nghe con số này, ba người phía Tạ Vân đứng hình, lần lượt nuốt nước bọt cái ực.<br><br>“Thôi đừng nói tới những thứ này nữa”, Diệp Thành nghiêng đầu sang nhìn ba người: “Nghe nói gì chưa? Tề Dương lại gọi thêm một tên đệ tử chân truyền tới, lần này hắn quyết đấu với chúng ta tới cùng.<br><br>Nơi này là sau núi, cho dù bọn chúng có diệt chúng ta thì cũng chẳng sợ tông môn trừng phạt”.<br><br>“Ý của ngươi là…”, cả ba tên lần lượt nhìn Diệp Thành.<br><br>“Ta có cách đưa các ngươi ra khỏi đây”, Diệp Thành nói, “nhưng ta cần thời gian, trong thời gian này ta không muốn bị làm phiền”.<br><br>“Cái này dễ thôi”, Tạ Vân vỗ ngực: “Giao cho bọn ta”.<br><br>Nói rồi, cả ba tên lần lượt nhảy ra khỏi hang.<br><br>Sau khi ba tên rời đi, Diệp Thành hít vào một hơi thật sâu, tăng thêm mức độ cháy của tiên hoả, sau đó lần lượt đẩy từng nguyên liệu đắt đỏ đã được tôi luyện vào cơ thể Tử Huyên, hắn cảm nhận được rõ sự thay đổi của Tử Huyên.<br><br>Thời gian cứ thế chầm chậm trôi, bên ngoài yên ắng lạ thường, còn Tử Huyên nằm yên lặng trên tảng đá, cơ thể được bao bọc bởi từng tầng linh quang, theo như ghi chép về luyện chế hình nộm, Diệp Thành đang dùng Huyền Thiết tinh luyện ra xương cốt bên trong cơ thể Tử Huyên.<br><br><br>Huyền Thiết Tinh còn cứng rắn hơn cả Huyền Thiết, dùng để luyện chế xương cốt của hình nộm thì chẳng còn gì hợp lý hơn.<br><br>Tiếp theo là việc tạo kinh mạch.<br><br>Kinh mạch bên trong cơ thể Tử Huyên được Diệp Thành dùng Man Ngưu Chi Cân, hai nguyên liệu này phối hợp với nhau sẽ tạo ra kinh mạch hết sức dẻo dai, rất khó đứt lìa.<br><br>Sau đó là Tuyết Trân Ngọc Nhũ được luyện vào cơ thể Tử Huyên giúp thông suốt gân cốt và kinh mạch.<br><br>Chẳng mấy chốc, Diệp Thành đã lại đem mười mấy loại nguyên liệu đắt đỏ tôi luyện vào cơ thể Tử Huyên, đến cả cánh tay mất đi của nó cũng được hồi phục về nguyên trạng.<br><br>Lúc này, cơ thể Tử Huyên mới có sự thay đổi rõ rệt nhất, ngọc thể được linh quang sáng chói bao quanh, mỗi một phần trên cơ thể đều lấp lánh ánh sáng.<br><br>“Ấy, ở đây có một hang động”, đương lúc Diệp Thành đang tôi luyện cơ thể Tử Huyên thì bên ngoài hang động vang lên giọng nói.<br><br>“Ôi chao, đến chỗ này mà các ngươi cũng tìm được”, ngay sau đó là tiếng rít lên của mấy người phía Hùng Nhị.<br><br><br>Rầm! &nbsp;<br>“Tề sư đệ, ngọn núi phía sau ở nội môn không quá rộng lớn, nói nhỏ cũng không phải nhỏ, tìm như các đệ có tìm đến sáng cũng chưa chắc có thể tìm được”, Dương Bân nhếch miệng cười, vả lại cũng chẳng tỏ vẻ quan tâm lắm với việc đi tìm Diệp Thành.<br><br>“Dương Bân, ta bỏ ba mươi nghìn linh thạch mời huynh đến không phải để nghe mấy lời bóng gió này”, Tề Dương tối sầm mặt.<br><br>Dương Bân nghe xong không hề tỏ ra phẫn nộ, chỉ nhếch miệng cười: “Tề Dương, đệ tử chân truyền thứ tám của Hằng Nhạc Tông từ bao giờ lại yếu đuối vậy, bao nhiêu người hợp sức thế này mà đến cả một tên tu vi Ngưng Khí cũng không tóm được, tin này mà đồn ra ngoài thì e rằng người ta cười rụng răng mất”.<br><br>“Huynh đang coi thường ta đấy à?”, ánh mắt Tề Dương hiện lên cái nhìn lạnh lùng, vẻ mặt càng tôi độc hơn.<br><br>“Coi thường thì không bàn tới, có điều những gì ta nói đều là sự thật”, Dương Bân phất quạt xếp, nghiêng đầu nhìn Tề Dương, miệng nhếch lên: “Thêm hai mươi nghìn linh thạch, ta giúp ngươi tìm hắn”.<br><br><br><br>"]