["<br>","<br>Sáng hôm sau, khi trời còn chưa sáng, Diệp Thành đã khoác lên mình chiếc áo choàng đen lên núi Hằng Nhạc Tông.<br><br>Vẫn như lần đầu tiên, hắn đi một mạch ra đằng sau núi, sau đó mặc lên bộ y phục rách nát, làm cho đầu tóc rối tung và chát bùn đất lên mặt, xong xuôi mới trốn vào bụi cây rậm rạp.<br><br>“Làm nốt lần này thì nghỉ”, vừa chăm chú quan sát đệ tử của Hằng Nhạc Tông, trong lòng Diệp Thành vừa thầm đưa ra quyết định.<br><br>Hắn tự nhận mình tính toán tỉ mỉ, kế hoạch chu toàn.<br><br>Thế nhưng cái kim trong bọc lâu ngày cũng lòi ra.<br><br>Diệp Thành không ngờ mình chỉ sơ suất nhất thời mà gây hoạ diệt thân.<br><br>Trời sáng tỏ, bóng người xuất hiện ở ngọn núi đằng sau Hằng Nhạc Tông ngày càng nhiều lên.<br><br>Có điều, Diệp Thành nhận ra một hiện tượng vô cùng kỳ lạ, đó chính là các đệ tử của Địa Dương Phong hôm nay đi hái linh thảo không hề đi một mình hoặc đi theo nhóm ba người, năm người mà đi cả đoàn người rất đông.<br><br>“Hái linh thảo thôi mà còn phải đi cả đoàn như vậy”, trong bụi cây, Diệp Thành nhếch miệng cười lạnh lùng.<br><br>Xem ra đệ tử của Địa Dương Phong thông minh lên rồi đấy, chỉ sợ có người đánh lén sau lưng nên mới đi theo đoàn như vậy.<br><br>Nghĩ thông suốt điểm này, Diệp Thành có phần phân vân.<br><br>Mặc dù hắn tự nhận tu vi cảnh giới và thực lực hiện tại của mình không có gì phải kiêng dè bất kỳ đệ tử nào của Địa Dương Phong, cho dù bọn họ đi theo nhóm ba đến năm người thì Diệp Thành cũng tự tin có thể xử lý hết tất cả.<br><br><br>Thế nhưng nơi này không phải khe núi, một khi không thể đánh ngất toàn bộ số người này trong cùng một thời điểm thì nhất định sẽ chuốc thêm phiền phức, càng có khả năng gây sự chú ý cho thêm nhiều người hơn, và đây chính là điểm mà hắn còn phân vân.<br><br>Ừm? &nbsp;<br>Đương lúc suy nghĩ, Diệp Thành trông thấy bóng hình rất quen từ phía xa với đôi mắt đỏ ngầu, sắc mặt tối sầm muốn doạ người, như thể có người nào đó lừa hắn mất cả trăm linh thạch vậy.<br><br>Nếu nhìn kỹ thì đây há chẳng phải là Triệu Long sao? &nbsp;<br>“Còn dám ra ngoài một mình, to gan đấy”, trong lùm cây, Diệp Thành cười nhạt, hắn đã rút ra cây gậy sắt màu đen bên trong túi đựng đồ.<br><br>Có điều Diệp Thành vừa cử động thì phát hiện ra Triệu Long cũng rút một cây gậy đen trong túi đựng đồ ra.<br><br>Thấy vậy, hắn chợt sững người.<br><br>Diệp Thành không hề cử động mà thu người lại, hướng ánh mắt về phía Triệu Long.<br><br>Hắn thấy Triệu Long cầm gậy sắt đi một mạch ra phía sau đệ tử của Thiên Dương Phong, sau đó vung mạnh một cái, tên đệ tử kia lập tức nằm bò ra đất.<br><br>Ôi chao… &nbsp;<br>Diệp Thành há miệng thẫn thờ.<br><br>“Ai bảo đệ tử Thiên Dương Phong các người dám bày mưu tính kế với Địa Dương Phong bọn ta”, khi Diệp Thành còn đang thẫn thờ thì Triệu Long lại lần nữa vung gậy, nện thật mạnh vào người tên đệ tử của Thiên Dương Phong khiến hắn ngất lịm đi.<br><br>Hay đấy! Hai vụ đánh lén.<br><br>Cát Hồng của Địa Dương Phong tính hết tội cho Thiên Dương Phong rồi.<br><br>Thấy cảnh này, Diệp Thành đang núp trong bụi rậm không khỏi day day trán.<br><br>Đây là điều mà hắn chưa từng nghĩ tới.<br><br>Mục tiêu của hắn là Địa Dương Phong, không ngờ Địa Dương Phong lại nhận định Thiên Dương Phong là hung thủ.<br><br>Trong phút chốc, khuôn mặt Diệp Thành càng thêm thú vị hơn, hắn coi như hiểu ra vì sao hôm nay đệ tử của Địa Dương Phong lại đi theo đoàn ra sau núi rồi.<br><br>Bọn họ đâu phải tới để hái linh thảo, rõ ràng đi như vậy để tiện bề đánh người khác.<br><br>A…! &nbsp;<br>Quả nhiên, phía đông bắc vang lên tiếng kêu gào thảm thiết.<br><br>A…! &nbsp;<br>Lại là tiếng kêu gào, vang lên từ phía tây bắc.<br><br>A…! &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Tiêng kêu gào từ phía đông nam cũng vang lên.<br><br><br>A…! &nbsp;<br>Sau đó là tiếng kêu từ phía tây nam.<br><br>Chẳng mấy chốc, tiếng kêu hỗn loạn vang lên từ khắp các phía, các đệ tử của Địa Dương Phong mặt tái nhợt, tên nào tên nấy rút ngay ra một cây gậy sắt màu đen.<br><br>“Ta xử lý hai tên Thiên Dương Phong”.<br><br>“Ta đánh được ba tên Nhân Dương Phong”.<br><br>“Ta đánh được một tên Thiên Dương Phong, một tên Nhân Dương Phong”.<br><br>Các đệ tử của Địa Dương Phong đã báo cáo chiến tích của mình với vẻ mặt hoặc là phẫn nộ, hoặc là sảng khoái, hoặc là rất hưng phấn.<br><br>“Tản ra”, Triệu Long vung tay, các đệ tử của Địa Dương Phong lần lượt tản ra khỏi ngọn núi phía sau Hằng Nhạc Tông.<br><br>Sau khi bọn họ rời đi, Diệp Thành mới nhảy ra khỏi lùm cây.<br><br>Hắn ho hắng gại gại tai: “Không thể trách ta được”.<br><br>Nói rồi, hắn khoác lên chiếc áo bào đen, chuồn ra khỏi ngọn núi phía sau Hằng Nhạc Tông, nơi này chính là nơi thị phi, không thể ở đây thêm được.<br><br>Hắn biết, nhiều ngày về sau, ngọn núi phía sau Hằng Nhạc Tông sẽ không còn yên bình như trước nữa.<br><br>Người của Địa Dương Phong tưởng rằng kẻ đánh lén bên mình là đệ tử của Nhân Dương Phong và Thiên Dương Phong, còn Nhân Dương Phong lại cho rằng Thiên Dương Phong giở trò.<br><br>Thiên Dương Phong cũng cho rằng Nhân Dương Phong giở trò.<br><br>Tam đại chủ phong ngoại môn Hằng Nhạc Tông nghi kị lẫn nhau, âm thầm tranh đấu.<br><br><br>Lúc này, cho dù người đánh trước là ai thì cũng rất khó có thể nói trước.<br><br>Haiz! &nbsp;<br>Diệp Thành day trán: “Tạo nghiệp mà”.<br><br>.<br><br>Truyện Quân Sự<br>Hắn có thể tưởng tượng ra cảnh tượng của mấy ngày tiếp theo, đệ tử của tam đại chủ phong tới sau núi hái linh thảo, hắc chắn sẽ mang theo cây gậy sắt màu đen.<br><br>Ra khỏi ngọn núi phía sau Hằng Nhạc Tông, Diệp Thành đi thẳng tới Vạn Bảo Các.<br><br>Vừa vào trong, Bàng Đại Hải đang tập trung nghiên cứu cổ thư phía quầy kệ liền ngẩng đầu liếc nhìn Diệp Thành, ông ta nói bằng giọng chẳng mấy dễ chịu: “Tiểu tử, ban ngày ban mặt, ngươi mặc cái áo choàng đen làm gì?” &nbsp;<br>“Con may mắn thôi”, Diệp Thành xoa xoa mũi.<br><br>“Hôm nào nói cho ta biết, ta cũng đi nhặt xem thế nào”, Bàng Đại Hải liếc nhìn Diệp Thành, ông ta không hỏi thêm nữa mà rút ra một cái túi đựng đồ ở bên trong áo ngực đưa cho Diệp Thành.<br><br>Diệp Thành nhận lấy, nhét lại vào ngực mình nhưng không rời đi luôn mà hỏi Bàng Đại Hải: “Trưởng lão, Tàng Thư Các ở Hằng Nhạc Tông chúng ta có mở cửa cho đệ tử thực tập không ạ?” &nbsp;<br>“Ngày cuối cùng của mỗi tháng, chỉ có ngày hôm đó mới mở cửa cho đệ tử thực tập”.<br><br>“Nói vậy là ba ngày nữa ạ?”, Diệp Thành khẽ giọng hỏi, sau đó quay người ra khỏi Vạn Bảo Các.<br><br>Sau khi Diệp Thành rời đi, Bàng Đại Hải mới vuốt vuốt râu, trong mắt ông ta mang theo ý tứ: “Tên tiểu tử này đúng là quái thai”..<br><br>"]