["<br>","<br>Phi Thiên Trảm! &nbsp;<br>Sau tiếng hô, Hoa Vân sải bước, một kiếm chém về phía Diệp Thành.<br><br>Vút! &nbsp;<br>Diệp Thành lật tay lấy ra kiếm Thiên Khuyết, hai tay cầm chắc thanh kiếm và giơ lên đỉnh đầu.<br><br>Bang! &nbsp;<br>Một kiếm của Hoa Vân chém vào kiếm Thiên Khuyết phát ra âm thanh của tiếng kim loại va chạm với nhau và còn có cả những đốm lửa đỏ loé sáng.<br><br>!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Ôi trời! &nbsp;<br>Khí huyết trong cơ thể Diệp Thành sục sôi, khoé miệng hắn chảy máu, bờ vai hắn tê dại, đôi chân vì phải chịu áp lực nặng nề nên suýt chút nữa thì hắn phải quỳ xuống.<br><br>Phi Thiên Trảm! &nbsp;<br>Một kiếm chưa thể khiến Diệp Thành trọng thương nên Hoa Vân lại lần nữa vung kiếm.<br><br>“Đã chịu thiệt một lần, ngươi tưởng ta đây chịu lần thứ hai sao?”, Diệp Thành cười lạnh lùng, vung tay khiến thanh Thiên Khuyết bay đi, sau đó hắn vung mạnh cánh tay, chân khí được đẩy vào đầu ngón tay, phần đầu ngón tay còn có từng đốm lửa màu vàng kim và điện lôi màu đen bao quanh.<br><br><br>Diệp Thành chỉ tay lên trời! &nbsp;<br>Thấy vậy, Hoa Vân không thể không dùng bí thuật, hắn chém bay thanh Thiên Khuyết của Diệp Thành sau đó chém một kiếm thật mạnh về phía trước mình.<br><br>Bang! &nbsp;<br>Nhất chỉ của Diệp Thành đánh trúng sát kiếm màu bạc của Hoa Vân tạo ra từng đốm lửa đỏ sáng rực.<br><br>Hoa Vân hắng giọng, rõ ràng hắn không ngờ nổi nhất chỉ của Diệp Thành lại bá đạo như vậy, đến cả trường kiếm của hắn cũng phải rung lên, cánh tay hắn đau đớn, Hoa Vân bị đánh lùi về sau vài bước.<br><br>“Đến lượt ta”, Diệp Thành hô lên, chân đạp ra bộ pháp huyền diệu Tốc Ảnh Thiên Hoan, hắn di chuyển nhanh như cơn gió, khi đi qua thanh Thiên Khuyết, hắn còn không quên nhặt thanh kiếm lên.<br><br>“Đón lấy một kiếm của ta đây”, khi cách Hoa Vân còn chừng ba trượng, Diệp Thành cầm chặt thanh kiếm chém ra một kiếm với uy lực như xẻ núi.<br><br>Hoa Vân thấy vậy thì nhanh chóng lùi về sau, tốc độ càng lúc càng tăng nhanh.<br><br>Roẹt! &nbsp;<br>Diệp Thành chém vào không gian, thế nhưng lại khiến chiến đài bị chém nứt lìa, tạo ra một cái rãnh lớn.<br><br><br>“Cuối cùng cũng vận được hết sức rồi sao?”, Diệp Thành khiêng thanh Thiên Khuyết, hắn nhìn Hoa Vân với ánh mắt hứng thú.<br><br>Một kiếm trước đó của hắn chém ra khiến Hoa Vân căn bản không thể né tránh, thế nhưng lần này Hoa Vân né tránh được, vậy thì đương nhiên đã được giải cấm chế nào đó trong cơ thể.<br><br>“Cho nên trận chiến này ngươi được định sẵn là sẽ chết rất thảm”, khí tức của Hoa Vân thay đổi, luồng khí tức lên cao, hai đạo kiếm khí bao quanh cơ thể, một âm một dương, bên dưới còn xuất hiện một trận đồ bát quái với linh quang chiếu rọi, nó phải to chừng năm trượng và trông hết sức dị thường, còn điểm rõ ràng nhìn thấy nhất chính là phần giữa hai lông mày của Hoa Vân, vị trí này đột nhiên xuất hiện một đường phù văn dị thường.<br><br>Roẹt! roẹt! &nbsp;<br>Tốc độ của Hoa Vân nhanh như cơn gió, chớp mắt đã tới trước mặt Diệp Thành, mỗi lần hắn ra tay đều để lại vết thương sâu trên người Diệp Thành.<br><br>Trong khoảng thời gian này, Diệp Thành cũng ra tay công kích vài lần nhưng cho dù là tốc độ hay sức mạnh thì đều bị một luồng sức mạnh thần bí kiểm soát khiến tốc độ và sức mạnh của hắn đều bị giảm sút một cách đáng kể.<br><br>Âm dương luân chuyển.<br><br>Hoa Vân lại lần nữa ra tay, hai đạo kiếm khí một âm một dương bao quanh người hắn lần lượt được đánh ra.<br><br>Một đạo đánh xuyên bả vai Diệp Thành, một đạo đâm xuyên phía ngực phải của Diệp Thành.<br><br>“Chết tiệt, chuyện gì thế không biết?”, Diệp Thành nghiến răng, hắn tận dụng bộ pháp huyền diệu Tốc Ảnh Thiên Hoan không ngừng lùi về sau nhưng lại bị hai đạo kiếm khí một âm một dương của Hoa Vân truy đuổi.<br><br>.<br><br>"]