["<br>“Ông chủ”, hai người vừa dứt lời, Diệp Thành đã gọi vọng ra bên ngoài: “Cho chúng ta một xe rượu Quỳnh Tương Ngọc Lộ”.<br><br>“Khụ khụ”, hắn vừa nói câu này xong, Cơ Tuyết Băng bên cạnh suýt sặc.<br><br>“Cho một đ ĩa Tráng Dương Hổ Tiên”, Ly Chương còn gọi to hơn Diệp Thành.<br><br>*Hổ tiên: Bộ phận sinh dục của Hổ <br>“Rượu ngon, đồ ăn ngon cứ việc mang lên”, Vi Văn Trác cũng không kém cạnh.<br><br>“Mang hết những món đắt nhất của các người lên đây, chúng ta có tiền”, giọng Trần Vinh Vân cực kỳ vang.<br><br> <br>Tửu lâu náo nhiệt hẳn lên, bốn người phía Diệp Thành tên này gọi to hơn tên kia, không chỉ tửu lâu mà ngay cả những người đang đi ngoài phố cũng không khỏi ngửa đầu lên nhìn.<br><br>“Được, được, có ngay, có ngay”, ông chủ tửu lâu vui phải biết.<br><br>“Ta đói cả ngày rồi, chỉ chờ bữa ăn này thôi”, Diệp Thành xắn tay áo lên.<br><br>“Cuối cùng cũng có thể ăn một bữa no nê”, Vi Văn Trác đối diện duỗi eo.<br><br>“Hôm nay ta phải ăn nhiều hơn mới được”, Ly Chương nới lỏng thắt lưng.<br><br>“Tám đời rồi chưa được ai mời cơm, cuối cùng cũng bắt được một người”, Trần Vinh Vân dứt khoát cởi áo choàng bên ngoài ra.<br><br><br>“Có món ngon để ăn rồi”, Lạc Hi cười sung sướng, vẻ mặt háo hức.<br><br>“Đúng là đến sớm không bằng đến đúng lúc!”, Thượng Quan Ngọc Nhi cười hì hì, cũng sẵn sàng chuẩn bị đánh chén.<br><br>Lúc này, ngay cả Bích Du luôn tỏ ra thờ ơ, lãnh đạm cũng bị chọc cười.<br><br>Nhìn bốn tên bên cạnh, cuối cùng Từ Nặc Nghiên không nhịn được nữa, ôm bụng cười lớn.<br><br>Cơ Tuyết Băng ngồi bên cạnh vẫn im lặng uống rượu, cô ta đã không chỉ một lần cau mày nhìn mấy người phía Diệp Thành, cô ta cao ngạo, lãnh đạm, lần này tới đây với mục đích làm rõ thân phận Diệp Thành, ai ngờ lại có một màn đặc sắc này.<br>Tên này nói xong còn đưa mắt liếc Diệp Thành, Vi Văn Trác, Ly Chương, Lý Nguyên Dương, Nguyên Chí và Cơ Tuyết Băng: “Đừng nói với ta là các ngươi không biết, thứ này là nam nhân thì đều biết”.<br><br>“Hiểu”, Vi Văn Trác, Ly Chương đồng loạt ra dấu ok.<br><br>“Hiểu”, Diệp Thành cũng làm như vậy..<br><br>"]