["Thượng Quan Ngọc Nhi mặc kệ lão ta, chỉ nghiêng đầu nhìn Từ Phúc: “Trưởng lão, con đến Hằng Nhạc Tông nhưng thấy Ngọc Nữ Phong bế sơn, người có biết vì sao không? Sao lại bế sơn thế ạ?” <br><br>“Bế sơn?”, Từ Phúc nhướng mày, hỏi Thượng Quan Ngọc Nhi: “Con đến Hằng Nhạc lúc nào? Sao ta không thấy con?” <br><br>“Sáng hôm qua, hừm, khoảng trưa hôm qua đó ạ”. <br><br>“Chẳng trách không gặp”, Từ Phúc gật đầu, ông với Diệp Thành đến từ sáng sớm, đi trước khi Thượng Quan Ngọc Nhi tới mấy canh giờ! <br><br>“Sao Ngọc Nữ Phong lại bế sơn ạ? Diệp Thành đâu ạ? Hắn thế nào rồi trưởng lão?”, Thượng Quan Ngọc Nhi chớp đôi mắt đẹp nhìn Từ Phúc, trông có vẻ như không có được đáp án chuẩn xác thì sẽ không từ bỏ. <br><br> <br>“Ngọc Nữ Phong bế sơn có lẽ vì hai sư muội bế quan, sợ bị người khác quấy rầy”, Từ Phúc tìm đại một lý do: “Còn Diệp Thành…” <br><br>“Hắn chết rồi”, không đợi Từ Phúc nói xong, lão già Gia Cát Vũ đã xen vào: “Hôm kia, lúc ta đến Ngọc Nữ Phong vẫn chưa bế sơn, ta còn khóc lớn trước mộ hắn kìa”. <br><br>“Người nói linh tinh”, Thượng Quan Ngọc Nhi tức phồng má nhìn lão già Gia Cát Vũ: “Đạo Huyền tiền bối nói rồi, hắn còn sống, chỉ là không thể tu luyện được nữa thôi”. <br><br>Nghe vậy lão già Gia Cát Vũ nhướng mày, không khỏi liếc nhìn Từ Phúc bên cạnh, trong mắt rõ ràng đang viết: Hằng Nhạc Tông của ông được lắm! Công tác bảo mật rất tốt, chuẩn bị cho người khác ngạc nhiên đây mà! <br><br>“Lại đây nào Ngọc Nhi, đừng để ý đến ông ấy”, Bích Du lườm lão già Gia Cát Vũ: “Ông ấy chẳng nói được câu nào thật đâu”. <br><br><br>“Nhưng muội thật sự rất muốn được gặp hắn”, Thượng Quan Ngọc Nhi xoắn áo, cúi đầu mím môi. <br><br>“Muội sẽ được gặp thôi”. <br><br>“Nếu hắn chết thì đám Chính Dương Tông đáng ghét kia không xong với muội đâu”, giọng điệu Thượng Quan Ngọc Nhi trở nên lạnh lùng, trong đôi mắt xinh đẹp còn loé lên tia sáng lạnh lẽo. <br><br>Nữ cải trang nam? Khoé miệng ba người giật giật. <br><br>Đúng vậy, Cơ Tuyết Băng thực sự đã cải trang thành nam nhân. Cô ta mặc cẩm y, mái tóc dài được búi lên, trên đầu còn buộc khăn lụa, thoạt nhìn còn tưởng là thư sinh! Toàn thân cô ta toát lên vẻ nho nhã, lại thêm khí chất và dung mạo tuyệt thế, cho dù cải trang thành nam cũng vẫn rất tuấn tú. <br><br>“Đúng là mới lạ”, Từ Phúc cảm thán. <br>"]