["Chương có nội dung bằng hình ảnh<br><br>“Nói đến chuyện này thì hẳn là một trùng hợp, có lẽ nên nói là một sự bất ngờ, vì để che giấu thân phận mình mà Diệp Thành tìm bừa tên một gia tộc, nhưng hắn cũng không ngờ Đại Sở lại thật sự có một gia tộc như vậy, quanh đi quẩn lại thì hắn đã thành Hạo Thiên Trần Dạ”.&nbsp;&nbsp; <br><br>“Còn… Còn có chuyện này ạ?”, sắc mặt Sở Huyên trở nên thú vị.&nbsp;&nbsp; <br><br>“Hắn là đệ tử xuất sắc nhất mà ta từng thấy”, trong mắt Từ Phúc đầy vẻ kinh ngạc: “Hắn dẫn ra được Đan Tổ Long Hồn, được phong thành Đan Thánh, danh hiệu này đã vượt qua cả Đan Vương năm ấy”.&nbsp;&nbsp; <br><br>“Hạo Thiên Trần Dạ, Đan Trung Chi Thánh, không ngờ lại là đồ nhi của muội”, Sở Huyên không khỏi nhìn về phía rừng trúc nhỏ, trong mắt đầy vẻ kinh ngạc.&nbsp;&nbsp; <br><br>“Điều khiến ta vui nhất không phải là danh hiệu Đan Thánh”, Từ Phúc hít một hơi thật sâu, cũng nhìn về phía rừng trúc: “Vì không muốn rời khỏi Hằng Nhạc, để sau này có thể kề vai tác chiến cùng Hằng Nhạc nên hắn đã từ chối làm thành chủ đời tiếp theo của Đan Thành, trong mắt hắn, vinh quang chí cao vô thượng ấy cũng không bằng một gia đình”.&nbsp;&nbsp; <br><br>“Hắn…”, người Sở Huyên run lên, bao cảm xúc dồn nén phút chốc trào. <br><br> <br>Diệp Thành chạy một mạch về rừng trúc trong màn đêm.&nbsp;&nbsp; <br><br>“Hây da!”&nbsp;&nbsp; <br><br>“Lại đi!”&nbsp;&nbsp; <br><br>Còn chưa vào đến rừng trúc mà hắn đã nghe thấy những âm thanh này.&nbsp;&nbsp; <br><br>Hắn hơi ngạc nhiên, bất giác nhẹ nhàng bước lên hai bước, nhìn vào rừng trúc nhỏ.&nbsp;&nbsp; <br><br>Hắn nhìn thấy Hổ Oa và Tịch Nhan, lúc này hai cô cậu đang hợp lực chiến đấu với hình nộm Địa Cấp kia.&nbsp;&nbsp; <br><br>“Luyện tập thật chăm chỉ!”, Diệp Thành mỉm cười, dời ánh mắt từ Hổ Oa sang Tịch Nhan.&nbsp;&nbsp; <br><br><br>Tịch Nhan mồ hôi ướt dẫm, toàn thân bết bát nhưng vẫn công kích và phòng ngự, cô bé sử dụng bí pháp Thú Tâm Nộ đánh cận chiến rất nhuần nhuyễn, mỗi lần thi triển chân tay đều kèm theo tiếng gầm của dã thú, quan trọng nhất là trên cổ tay và cổ chân cô bé vẫn đeo vòng trọng lực.&nbsp;&nbsp; <br><br>“Ngưng Khí tầng thứ tư, mới mấy ngày mà thôi!”, thiên tài như yêu nghiệt Diệp Thành cũng phải xuýt xoa cảm thán, thiên phú tu luyện của Tịch Nhan vượt xa dự đoán của hắn.&nbsp;&nbsp; <br><br>Rầm! Uỳnh! Bùm!&nbsp;&nbsp; <br><br>Khi Diệp Thành còn đang tấm tắc khen ngợi thì Hổ Oa và Tịch Nhan đã lại tấn công, đánh cho hình nộm Địa Cấp kia liên tục lùi lại.&nbsp;&nbsp; <br><br>“Yêu nghiệt!”, Diệp Thành lại cảm thán, nhấc chân đi vào rừng trúc.&nbsp;&nbsp; <br><br>Hế?&nbsp;&nbsp;<br><br>“Kiếm Lăng Sương, thưởng cho con đó”, Diệp Thành đưa linh kiếm cho Tịch Nhan.&nbsp;&nbsp; <br><br>“Con cũng có linh kiếm rồi”, cô bé rất vui mừng, nóng lòng chạy tới, cầm thanh kiếm Lăng Sương trong tay bắt đầu múa.&nbsp;&nbsp; <br><br><img src=\"https://ichapt.sstruyen.vn//30843/chapter-475/-chuong-475-1.jpg\" alt=\"\"> <br>"]