["<br>","<br>Hu hu hu! <br>Dưới áp lực cực lớn, sức mạnh ma đạo trong cơ thể Diệp Thành một lần nữa không triệu hồi mà tự khởi động.<br><br>Đột nhiên dường như có âm thanh than khóc của ác quỷ vang lên, một luồng khí ma mị dâng lên trong cơ thể Diệp Thành, hơi thở này tàn bạo, khát máu và lạnh lẽo, quét sạch đất đá xung quanh.<br><br>Lúc này ngoại hình của hắn đã thay đổi rất nhiều.<br><br>Mái tóc đen và dày của hắn hoá thành màu máu với tốc độ có thể nhìn thấy bằng mắt thường, đôi mắt đen và sâu thẳm hằn lên màu máu, đầu mày còn xuất hiện một đường ma văn, mà với sự xuất hiện của ma văn, khí thế của hắn cũng đột ngột tăng lên.<br><br>“Ma đạo?”, lão già mặc áo bào tím ở trên không trung nheo mắt.<br><br>“Không ngờ trong người hắn còn có huyết mạch của ma tộc”.<br><br>“Đúng là rất được trời cao ưu ái!”, sau khi ngạc nhiên, lão già mặc áo bào tím lại lộ vẻ tham lam: “Chân hoả, huyết mạch của ma tộc, hôm nay ta thu hoạch được nhiều đây, so với những thứ này, Nguyên Linh Đan của Huyết Vu có là gì”.<br><br>Ầm! <br>Khi lão ta nói thì Diệp Thành phía dưới đã thoát khỏi sự áp chế từ bàn tay huyết sắc của lão ta.<br><br><br>Giết! <br>Diệp Thành gầm lên một tiếng rung trời, nghịch thiên sát phạt tới, hắn ra tay càng thêm điên cuồng, Bát Hoang Quyền tung ra, kết hợp với trạng thái ma đạo của hắn, sức chiến đấu tăng vọt không chỉ một bậc.<br><br>“Tự tìm đến cái chết”, lão già mặc áo bào tím cười chế nhạo, giáng một chưởng xuống hư không.<br><br>Ầm! <br>Quyền và chưởng va vào nhau, Diệp Thành rơi vào hư không, mặc dù lão già kia vẫn không nhúc nhích, nhưng chưởng ấn của lão ta cũng bị một quyền của Diệp Thành phá vỡ.<br><br>“Thực lực của ma đạo quả nhiên mạnh mẽ”, mặc dù ngạc nhiên nhưng lão ta lại càng hưng phấn, bởi vì không bao lâu nữa, huyết mạch ma đạo của Diệp Thành sẽ là của lão, sức mạnh cuồng bạo kia nghĩ thôi cũng khiến máu trong người lão sục sôi rồi.<br><br>Giết! <br>Bên dưới, tiếng gầm của Diệp Thành lại vang lên, đám mây chân hoả dưới chân hắn bay vút lên trời, hắn vẫn tung ra Bát Hoang Quyền, máu toàn thân như được châm lửa, dường như không biết đau đớn, chỉ có sát niệm khát máu.<br><br>“Rốt cuộc ngươi còn có bao nhiêu bí mật nữa?”, lão già mặc áo bào tím cười nham hiểm, thản nhiên ra tay, tung một chưởng đánh cho Diệp Thành hộc máu lùi lại phía sau.<br><br>Giết! <br>Diệp Thành vừa bị trúng chiêu đã lập tức lao tới như ác ma, không hề né tránh, chỉ có tấn công và tấn công, dường như không biết đau đớn, mệt mỏi.<br><br>Phụt! Phụt! Phụt! <br>Máu bắn tung toé khắp trời, toàn thân Diệp Thành nhuốm đầy máu, không còn nhìn ra hình người nữa, hình thái hắn rất thê thảm.<br><br>Đúng là sau khi sử dụng ma đạo, sức chiến đấu của hắn tăng vọt, nhưng sự mạnh mẽ của lão già kia lại vượt xa dự đoán của hắn.<br><br>Cho dù hắn đã vào trạng thái ma đạo nhưng trong mắt lão già mặc áo bào tím vẫn không là gì.<br><br>Ầm! <br>Một ngọn núi đồ sộ sụp đổ, Diệp Thành đã rơi xuống từ hư không không biết là lần thứ mấy.<br><br>Lần này tiếng gầm rung trời không còn vang lên nữa, hắn cũng không lao vào hư không nữa, toàn thân hắn nhuốm máu, bị lão già kia đánh cho trở lại nguyên hình dạng từ trạng thái ma đạo.<br><br><br>Diệp Thành với hơi thở yếu ớt nằm trong đống đá vụn, miệng đầy máu, trong mắt hiện lên vẻ bất lực: “Lần này chết thật rồi”.<br><br>Nhưng khi hắn vừa dứt lời, Tiên Hoả trong vùng Đan Hải đã vụt ra.<br><br>Không chỉ có Tiên Hoả, lần này ngay cả Thiên Lôi màu đen cũng xuất hiện cùng lúc.<br><br>“Thiên Lôi?”, nhìn thấy lôi điện màu đen, lão già kia đầu tiên là giật mình, sau đó vẻ mặt không kiềm chế nổi sự vui sướng: “May mắn, thật sự may mắn! Không ngờ còn có Thiên Lôi, ha ha ha…” <br>Ùng! <br>Khi lão ta cười lớn, Tiên Hoả màu vàng kim bập bùng, ngọn lửa nhỏ hoá thành biển lửa màu vàng, lăn về phía ông ta.<br><br>Cùng lúc đó, Thiên Lôi màu đen cũng không nhàn rỗi, ban đầu chỉ là quả cầu lôi điện to bằng nắm tay sau đó nhanh chóng trở nên khổng lồ, cuối cùng hoá thành biển lôi điện, hơn nữa còn hoà vào làm một với biển chân hoả.<br><br>Biển lửa và biển lôi điện dung hoà phát ra tiếng vo ve chói tai, sức mạnh cực lớn đan xen, biển lôi điện và chân hoả cuộn trào, áp lực khiến hư không chấn động.<br><br>“Không ngờ Thiên Lôi và chân hoả còn có thể dung hoà”, Diệp Thành phía dưới hiển nhiên cũng chưa từng nghĩ tới chân hoả và Thiên Lôi của mình còn có thể tự dung hợp với nhau, sức mạnh bộc phát sau khi dung hợp cũng không vừa.<br><br>Nhưng tất cả những điều này đều không là gì trong tay lão già kia.<br><br>Lão ta cắn lưỡi phụt ra một giọt máu, mà giọt máu này nở rộ rồi nhanh chóng trở nên to lớn, cuối cùng hoá thành một biển huyết sắc, thậm chí trong đó còn có tiếng kêu than của ác quỷ.<br><br>Ầm! <br>Biển lôi chân hoả và biển huyết sắc va chạm, nhưng kết quả không khó dự đoán.<br><br><br>Biển lôi và chân hoả bị biển huyết sắc nuốt chửng với tốc độ có thể nhìn thấy bằng mắt thường, về cơ bản là xu thế nghiền nát.<br><br>… <br>Hư không mờ mịt, Thượng Quan Ngọc Nhi điều khiển linh kiếm, lảo đảo suốt chặng đường, có nguy cơ ngã xuống bất cứ lúc nào.<br><br>… <br>Ở bên này, thấy biển dung hợp Tiên Hoả và Thiên Lôi đã bị biển huyết sắc của lão già mặc áo bào tím nuốt chửng, Diệp Thành không khỏi lắc đầu bất lực.<br><br>Không phải Tiên Hoả và Thiên Lôi không đủ mạnh, chỉ vì chủ nhân là hắn quá yếu, bị tu vi và thực lực của chủ nhân áp chế, Tiên Hoả và Thiên Lôi không phát huy được uy lực thực sự của mình.<br><br>“Ngươi còn có thủ đoạn gì nữa?”, sau khi áp chế biển lôi chân hoả, lão già mặc áo bào tím lại nhìn Diệp Thành, lộ ra hàm răng trắng bóc.<br><br>Diệp Thành cắn răng, hai mắt đỏ như máu, hắn đã sử dụng hết mọi thủ đoạn nhưng vẫn chỉ là một hát cát, không gợn nổi một bọt sóng trong đại dương rộng lớn của lão già kia.<br><br>Diệp Thành biết nếu hôm nay không có kỳ tích xảy ra, hắn sẽ chết thảm trong tay lão..<br><br>"]