["<br>","<br>Nghe vậy, Diệp Thành bất giác cau mày.<br><br>Chân hoả chính là bí mật lớn nhất của hắn, từ trước tới giờ hẵn vẫn luôn giấu tất cả mọi người.<br><br>Kể cả thủ toạ của tam đại chủ phong và Chu Đại Phúc cũng không nhìn ra, thế mà tên béo trước mặt hắn lại có thể ngửi ra.<br><br>Diệp Thành thấy vậy thì hết sức ngạc nhiên.<br><br>“Có phải ngươi có chân hoả không?”, thiếu niên kia dùng hai bàn tay béo múp của mình nắm lấy vai Diệp Thành, đến giọng nói cũng khẽ hơn, chỉ sợ Hoàng Thạch Chân Nhân bên ngoài nghe thấy.<br><br>“Chân hoả quý giá như vậy, một đệ tử thực tập như ta lấy đâu ra”, mặc dù trong lòng hết sức kinh ngạc nhưng Diệp Thành vẫn tươi cười đáp lời.<br><br>“Ngươi đừng có lừa ta, ta có thể ngửi ra”.<br><br>“Có lẽ ngươi ngửi nhầm rồi”.<br><br>“Không phải chứ.<br><br>Vậy ta tìm một người kiểm chứng”, nói rồi, tên béo kia quay người, hét ra ngoài cửa: “Hoàng Lão, tên tiểu này có chân….u…u…” &nbsp;<br>Hắn ta còn chưa kịp hét từ “hoả” thì Diệp Thành đã bịt miệng hắn ta lại.<br><br>Bảo Hoàng Thạch Chân Nhân tới kiểm chứng thì chân hoả của hắn chắc chắn không thể giấu thêm được.<br><br>“Này mập, ngươi biết cũng nhiều đấy nhỉ?”, Diệp Thành hỏi.<br><br>“Xem kìa, ta nói không sai chứ?”, tên béo vùng vẫy thoát ra khỏi bàn tay Diệp Thành rồi xoa xoa đôi bàn tay múp míp của mình, đôi mắt ti hí sáng cả lên.<br><br>“Coi như ngươi giỏi”, Diệp Thành hít vào một hơi thật sâu, cuối cùng cũng cố gắng kiểm soát mọi sự kích động của tên béo kia.<br><br><br>“Giỏi cái gì mà giỏi”, Hoàng Thạch Chân Nhân đi vào lên tiếng mắng chửi, trợn trừng mắt nhìn tên béo: “Có phải ngươi ăn no rửng mỡ không hả?” &nbsp;<br>“Con…con luyện giọng”, tên béo gãi gãi tai, cuối cùng vẫn quyết định không nói ra việc của Diệp Thành.<br><br>“Trật tự cho ta”, Hoàng Thạch Chân Nhân mặt mày tối sầm, quay người rời đi.<br><br>Ông ta vừa đi được mấy bước thì lại quay đầu nhìn tên béo: “Đúng rồi, ngươi vừa nói hắn có chân gì?” &nbsp;<br>Bị Hoàng Thạch Chân Nhân hỏi đột ngột, tên béo đảo mắt: “Chân…chân khí ạ”.<br><br>Nghe hắn ta nói vậy, đến Diệp Thành cũng không nhịn được mà bật cười.<br><br>“Khốn khiếp”, Hoàng Thạch Chân Nhân vung tay, gằn giọng: “Người của Hằng Nhạc Tông làm gì có ai không có chân khí, có gì mà kinh ngạc”.<br><br>Nói rồi, ông ta quay người vừa đi vừa lẩm bẩm.<br><br>Sau khi Hoàng Thạch Chân Nhân rời đi, tên béo bị đánh ngã ra đất mới lồm cồm bò dậy, khuôn mặt béo phệ của hắn vẫn còn hằn dấu tay.<br><br>“Lão già đáng chết, ông cứ đợi đấy cho tôi”, tên béo bưng mặt chửi bới sau lưng.<br><br>Ở bên, Diệp Thành liếc hắn, toan bỏ đi.<br><br>“Ngươi không được đi”, thấy Diệp Thành định bỏ đi, tên béo liền kéo hắn lại.<br><br>“Ngươi còn có việc gì nữa?” &nbsp;<br>“Có, có, có”, tên béo lập tức lên tiếng: “Dùng chân hoả của ngươi giúp ta luyện hoá một bảo bối”.<br><br>“Không rảnh”.<br><br>“Hoàng Lão, tên tiểu tử này…” &nbsp;<br>“Luyện, luyện, luyện”, Diệp Thành thật sự chẳng còn cách nào khác.<br><br>Cả hai người một người đi trước một người đi sau đi thẳng tới ngọn núi phía sau.<br><br>Ngày thường, vào khung giờ này, ngọn núi này không không thiếu bóng dáng của các đệ tử tới hái linh thảo, thế nhưng hôm nay nơi đây lại không một bóng người, tất cả đã đổ xô tới Phong Vân Đài rồi.<br><br>“Việc giữa hai chúng ta thống nhất trước, ta giúp ngươi luyện cũng được nhưng việc ta có chân hoả ngươi không được tiết lộ ra ngoài”.<br><br>Trên đường, Diệp Thành nhắc đi nhắc lại chuyện này.<br><br>“Việc này thì ngươi yên tâm, ta rất kín miệng hi hi hi”, tên béo vỗ ngực.<br><br>“Còn nữa, ta cũng không thể luyện không cho ngươi được, đưa năm trăm linh thạch cho ta, nếu không thì miễn bàn”.<br><br>“Giao dịch thành công”, tên béo rất hào phóng khiến Diệp Thành không khỏi hiếu kỳ về món bảo bối mà tên này muốn luyện, năm trăm linh thạch mà đồng ý không chớp mắt, bảo bối đó chắc hẳn bất phàm.<br><br>Cả hai tìm một hang động bí mật, tên béo lúc này mới rút ra bảo bối mà mình nói.<br><br>Đó là một chiếc gậy răng sói, màu đen xì, trông có vẻ dày dặn, đây chắc chắn là loại binh khí vô cùng hung hãn.<br><br><br>“Thấy chưa, trên này còn có một dòng khí đen”, tên béo cầm chiếc gậy răng sói tới gần, chỉ vào dòng khí đen đang quấn quanh chiếc gậy.<br><br>Diệp Thành ghé sát nhìn, dòng khí kia chỉ mảnh như sợi tóc, nếu không nhìn kỹ thì thật sự không thể nhận ra.<br><br>Khí đen kia cho hắn cảm giác u ám, hắn ngửi ngửi, nó còn có mùi máu tanh nữa.<br><br>“Đây là cái gì?’, Diệp Thành chỉ vào khí đen kia mà hỏi.<br><br>“Trên gậy răng sói có tà niệm của chủ nhân trước kia, vì sự tồn tại của nó nên gậy không nhận chủ”.<br><br>Tà niệm! &nbsp;<br>Nghe vậy, Diệp Thành thoáng qua ánh nhìn kinh ngạc.<br><br>Tà niệm trước kia vẫn có thể tồn tại trong binh khí, như vậy có thể tưởng tượng được chủ nhân trước kia của gậy răng sói mạnh tới mức nào, còn chiếc gậy răng sói nhất định là thứ binh khí khủng khiếp.<br><br>“Ngươi chắc chắn dùng chân hoả có thể luyện hoá nó chứ?”, Diệp Thành nhìn tên béo.<br><br>“Có thể, có thể”, tên béo khẳng định.<br><br>“Chỉ cần là tà niệm thì đều là vật chí dương, nó sợ nhất là vật chí dương, chân hoả sinh ra từ đất trời, chắc chắn là một loại chí dương, nhất định có thể luyện hoá”.<br><br>“Vậy thì bắt đầu đi”, Diệp Thành nói rồi tâm niệm, triệu gọi chân hoả.<br><br>Chân hoả cháy rực khiến nhiệt độ bên trong hang động tăng lên chiếu vào bốn bức tường xung quanh.<br><br>“Chân hoả mạnh quá, chắc chắn có thể luyện hoá.<br><br>Hi hi hi”.<br><br>Thấy chân hoả của Diệp Thành, tên béo tự tin đầy mình, hắn ta hoang mang cho gậy răng sói lơ lửng giữa không gian.<br><br>Có chân hoả thiêu đốt, khí đen kia cứ thế xoay vần.<br><br>A…! &nbsp;<br>Trong bóng tối lập loè vang lên tiếng thét khiến Diệp Thành và tên béo giật mình.<br><br><br>“Nhìn kìa, ta nói mà”, thấy khí đen kia đang vẫy vùng, tên béo xoa xoa bàn tay múp míp.<br><br>“Tà niệm quá mạnh, cần một canh giờ”, Diệp Thành dự tính thời gian.<br><br>“Không sao, ta có thừa thời gian”, tên béo quỳ xuống, hai con mắt hắn cứ thế nhìn chằm chằm vào chiếc gậy răng sói.<br><br>Tên này đúng là béo quá thể.<br><br>Vừa quỳ xuống, mỡ thịt toàn thân đã xô lại với nhau, trông y như ụ thịt.<br><br>“Ta tên là Hùng Nhị”, tên béo vừa nhìn chiếc gậy vừa nói tên mình.<br><br>“Hùng…Hùng Nhị”.<br><br>“Ở nhà ta sịnh ra là thứ hai cho nên cha ta gọi ta là Hùng Nhị”.<br><br>Nghe vậy, Diệp Thành liếc nhìn tên béo, hỏi một câu thăm dò: “Vậy ca ca của ngươi tên…” &nbsp;<br>“Hùng Đại”.<br><br>“Nếu mà giáng một gậy xuống thì không ai có thể cự lại nổi nhỉ”, Diệp Thành xoa xoa cằm, nhận xét về cây gậy này.<br><br>Ở bên, Hùng Nhị đã thu lại gậy răng sói, tâm trạng hắn rất tốt, hắn vỗ vai Diệp Thành: “Hôm nay tâm trạng ta tốt, ta mời ngươi uống rượu”.<br><br>Diệp Thành liếc nhìn Hùng Nhị: “Tên nhóc nhà ngươi có phải không muốn đưa tiền cho ta không?” &nbsp;<br>“Ngươi<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210828/tien-vo-truyen-ky-33-0.jpg\" data-pagespeed-url-hash=\"3466175881\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]