["<br>","<br>“Nhìn kìa, ta biết chắc chắn là tiểu tử Tử Sam đó mà”, Càn Khôn Các huyên náo.<br><br>“Trước có Doãn Chí Bình của Giới Luật Đường, sau có Giang Hạo của Nhân Dương Phong và Tạ Vân của Thiên Dương Phong, trận Phục Hoạt này lại gặp Tử Sam của Địa Dương Phong, làm gì có tên nào không phải là đệ tử chân truyền, con đường tu đạo của Diệp Thành cũng trắc trở thật đấy”.<br><br>“Ngươi thì hiểu cái quái gì, do số đen thôi”.<br><br>“Trận Phục Hoạt mà còn gặp bọn họ thì ta chẳng còn gì để nói”, trên vân đoan, Đạo Huyền Chân Nhân lắc đầu bất lực.<br><br>“Vận may cũng là một phần của thực lực”, Sở Huyên mỉm cười nhưng là nụ cười hết sức thoải mái bởi cô hoàn toàn tin tưởng vào thực lực của Diệp Thành.<br><br>Bên dưới, nghe tiếng bàn tán xôn xao, Diệp Thành từ từ đi lên chiến đài.<br><br>Hắn chưa từng nghĩ sẽ gặp Tử Sam ở trận này, cảnh tượng thế này rất hợp với ý hắn, chí ít thì bao ấm ức trong lòng hắn cũng sẽ được trút đi nhờ lần giao đấu với Tử Sam.<br><br>Lại nhìn về phía Tử Sam và Thanh Dương Chân Nhân trên vân đoan, cả hai đang tối sầm cả mặt lại.<br><br><br>Hai trận chiến trước đó của Diệp Thành, bọn họ đều đã quan sát, có thể đánh bại Doãn Chí Bình của Giới Luật Đường và làm trọng thương đệ tử chân truyền đệ nhất Giang Hạo của Nhân Dương Phong, thực lực của Diệp Thành chắc chắn hơn Tử Sam.<br><br>Hiện giờ lại gặp Diệp Thành trên chiến đài, Tử Sam suýt chút nữa bị tức đến nội thương, đến đánh trận Phục Hoạt cũng có thể gặp Diệp Thành, vận may đúng là chẳng ra sao.<br><br>“Đến đi, thù mới hận cũ tính luôn một thể”, sau khi liếc Thanh Dương Chân Nhân trên vân đoan, Diệp Thành mới nhìn tới Tử Sam bên dưới chiến đài.<br><br>“Điên rồ”, thấy ánh mắt khiêu khích đó của Diệp Thành, Tử Sam tức tối, hắn nhảy luôn lên chiến đài, không nói năng gì mà tung luôn đại chiêu.<br><br>Phong vân tiếu! &nbsp;<br>Sau tiếng hô của Tử Sam, một cơn cuồng phong với ánh sáng tím xuất hiện cuộn theo tàn mây bay về phía Diệp Thành.<br><br>Diệp Thành cười lạnh lùng, chân khí vùng đan hải cuộn trào, kiếm Xích Tiêu lập tức xuất hiện trong tay, hắn chém ra một đạo kiếm mang, cơn cuồng phong kia bị một kiếm của hắn chém lìa.<br><br>Huyền quang ấn! &nbsp;<br>Diệp Thành vừa chém lìa cuồng phong màu tím kia thì liền đón ngay thêm một đạo thủ ấn huyền quang của Tử Sam đẩy tới.<br><br>Bôi lôi! &nbsp;<br>Diệp Thành lập tức tiến lên trước ra tay, một đạo bôn lôi chưởng được tung ra đấu lại với Tử Sam.<br><br>Rầm! &nbsp;<br>Chưởng và ấn giao nhau phát ra âm thanh như rung chuyển đất trời, khi đối kháng trực diện, Tử Sam lại yếu thế, hắn bị ép lùi về sau.<br><br>Hám sơn! &nbsp;<br>Diệp Thành như mãnh hổ lao lên, có vẻ không muốn cho Tử Sam có cơ hội phản ứng nên hắn &nbsp;lập tức đánh ra hám sơn chưởng.<br><br>Tử Sam thấy vậy thì chân khí cuộn trào, hắn điên cuồng đẩy chân khí vào bàn tay, phía trước người hắn ngưng tụ ra một thuẫn giáp linh quang.<br><br>Bang! &nbsp;<br><br>Keng! &nbsp;<br>Âm thanh liên tiếp vang lên, Tử Sam vừa ngưng tụ ra thuẫn giáp linh quang đã bị một chưởng của Diệp Thành đả phá.<br><br>Hắn vừa đứng vững đã lại bị ép lùi về sau.<br><br>“Ngươi còn kém xa Doãn Chí Bình”, Diệp Thành cười lạnh lùng, cứ thế sát phạt tới trước mặt Tử Sam.<br><br>Thấy vậy, Tử Sam thà lùi về sau chứ không lựa chọn chiến đấu ở cự li gần với Diệp Thành, hắn biết rõ khả năng chiến đấu gần bá đạo của Diệp Thành nên đương nhiên sẽ không tới gần Diệp Thành làm gì, nếu không thì khả năng sẽ không thể ngẩng mặt lên được.<br><br>Kiếm, lưu nham! &nbsp;<br>Phản ứng của Tử Sam không hề chậm, vừa lùi về sau hắn đã cắn đứt đầu ngón tay, đánh ra một chưởng trên chiến đài.<br><br>Rầm! &nbsp;<br>Ầm! &nbsp;<br>Chiến đài như rung lên, từng thanh kiếm đá bay về phía Diệp Thành.<br><br>“Đánh giá ngươi thấp rồi”, Diệp Thành lùi một bước về sau, kiếm Xích Tiêu trong tay rung lên, được hắn vung thật lực, Thiên Canh Côn Trận theo đó mà hình thành.<br><br>Keng! Keng! Keng! &nbsp;<br>Tiếng kim loại va vào nhau vang lên không ngớt, thạch kiếm đột nhiên bay tới trúng ngay vào Thiên Canh Côn Trận và bị chặn lại.<br><br><br>Lăng tiêu kiếm quyết! &nbsp;<br>Tử Sam lại sử dụng đòn công kích, hắn ra tay là dùng ngay đến mật thuật, linh kiếm trong tay rung lên, có kiếm mang che chắn, một kiếm vung ra rẽ vào không khí, giống như kiếm hồng có lôi mang bao quanh, mạnh mẽ vô cùng.<br><br>Vù! &nbsp;<br>Diệp Thành lật tay lấy thanh Thiên Khuyết ra chắn trước mình.<br><br>Keng! &nbsp;<br>Khi đại chiến gần tới hai trăm chiêu, Tử Sam rống lên phẫn nộ, hắn bắt đầu yếu thế hơn rõ rệt.<br><br>“Không tốn thời gian với ngươi nữa”, sau một kiếm chém ra, chân khí trong vùng đan hải của Diệp Thành cuộn trào, sau đó hắn đẩy chân khí vào bàn tay, và rồi tiếng gầm của rồng vang lên.<br><br>“Hắn lại dùng mật thuật bá đạo đó”.<br><br>“Không biết Tử Sam có đỡ được không”..<br><br>"]