["<br>","<br>“Tiểu tử ngươi đúng là tìm ngươi mỏi mắt không thấy, tự dưng lại xuất hiện trước mựt ta”, lão già Gia Cát Vũ vươn tay ra: “Mau lên, mau lên, lão tử tìm ngươi lâu lắm rồi đấy”.<br><br>“Con hiểu”, Diệp Thành nhanh nhẹn lấy mấy chục nghìn linh thạch ra đưa cho lão ta rồi cười khà khà: “Mua huyền cương và huyền thiết của tiền bối đương nhiên phải trả tiền rồi, con chỉ có nhiêu đây thôi, đưa tiền bối hết đấy”.<br><br>“Thế còn được”, lão già Gia Cát Vũ phất tay nhận linh thạch.<br><br>“Nếu tiền bối không còn chuyện gì nữa thì con đi trước đây”, Diệp Thành nói xong thì xoay người định rời đi, nhưng ngay sau đó lại bị Gia Cát Vũ kéo lại.<br><br>“Tiền bối, con…” &nbsp;<br>“Đừng nói gì”, Gia Cát Vũ ngắt lời Diệp Thành, sau đó tiến lại gần, khịt mũi ngửi người hắn như ngửi một con chó.<br><br>Sau khi ngửi một hồi, lão ta nhìn chằm chằm Diệp Thành: “Tiểu tử, ngươi có chân hoả?” &nbsp;<br>“Không có”, Diệp Thành lắc đầu như trống bỏi.<br><br>“Nói nhảm, ta ngửi thấy rồi”.<br><br>“Nếu tiền bối đã nói vậy thì… đúng là con có thật”, tốc độ lật mặt của Diệp Thành nhanh đáng kể.<br><br>“Ta biết ngay mà! Nếu không sao tên mặc đồ xám kia lại rảnh rỗi không có việc gì đuổi theo tu sĩ ở cảnh giới Nhân Nguyên như ngươi chứ?”, lão ta sờ cằm, sau đó dùng ánh mắt gian giảo nháy mắt nhìn Diệp Thành: “Nào nào, chân hoả thế nào, cho ta xem đi”.<br><br>Lão ta nói vậy là Diệp Thành biết mình không tránh được nữa, hắn bất đắc dĩ triệu hồi Tiên Hoả để nó lơ lửng trong lòng bàn tay.<br><br>“Màu… màu vàng”, chân hoả vừa xuất hiện, hai mắt Gia Cát Vũ lập tức sáng lên, giọng nói còn mang theo vẻ kinh ngạc: “Lão tử tung hoành ở Đại Sở đã mấy trăm năm nhưng đây là lần đầu tiên nhìn thấy chân hoả màu vàng”.<br><br>Nói rồi lão ta &nbsp;lấy chân hoả trong tay Diệp Thành, hai mắt sáng cả lên nhìn chằm chằm vào hắn.<br> <br><br>A! &nbsp;<br>Ngay sau đó lão ta nhe răng ngoác miệng kêu đau, lòng bàn tay bị chân hoả thiêu bỏng rát.<br><br>“Chân hoả của ngươi còn có linh trí nữa, tính khí cũng không phải dạng vừa đâu!”, lần này hai mắt Gia Cát Vũ trợn tròn, nhìn chằm chằm bụng dưới Diệp Thành, vì Tiên Hoả của Diệp Thành đã bay về vùng Đan Hải của hắn.<br><br>“Tiền bối không sao chứ?” &nbsp;<br>“Không sao, không sao”, lão già Gia Cát Vũ xua tay, nhưng hai mắt vẫn nhìn chằm chằm phần bụng dưới của Diệp Thành.<br><br>Diệp Thành bị lão ta nhìn như vậy thì toàn thân không được tự nhiên, cảm giác như hắn không mặc quần áo trước mặt lão ta vậy, bí mật gì cũng không giấu được, hơn nữa bất cứ lúc nào cũng có thể bị cướp.<br><br>“Tiểu tử, chân hoả của ngươi từ đâu mà có?”, cuối cùng ánh mắt của lão ta vẫn di chuyển từ phần bụng dưới của Diệp Thành lên khuôn mặt hắn.<br><br>“Co sinh ra đã có”.<br><br>“Sinh ra đã có”, Gia Cát Vũ vừa vuốt râu vừa lẩm bẩm: “Không ngờ chân hoả của tiểu tử này còn có phẩm cấp cao hơn chân hoả tam muội của Đan Thần, nhưng sao ta chưa bao giờ nghe nói trên đời có chân hoả màu vàng nhỉ? Là kiến thức của ta nông cạn sao? Chân hoả màu vàng này chưa biết chừng thật sự có thể luyện hoá Vu Chú ấy chứ”.<br><br>Thấy Gia Cát Vũ lẩm bẩm một mình, Diệp Thành thăm dò gọi thử một tiếng: “Tiền bối?” &nbsp;<br>Nhưng lão ta không đáp lại, vẫn lẩm bẩm một mình.<br><br>Thấy thế, Diệp Thành đảo mắt rồi lặng lẽ lùi lại một bước, nhẹ nhàng xoay người chuẩn bị chuồn đi.<br><br>“Đi đâu?”, Gia Cát Vũ phản ứng lại, lập tức kéo Diệp Thành về lần thứ ba.<br><br>“Tiền bối còn có chuyện gì sao?” &nbsp;<br>“Không có chuyện gì to tát, nhưng có một việc nhỏ”, Gia Cát Vũ vuốt râu dưới cằm: “Theo lý mà nói thì ta nên đánh ngất ngươi sau đó cướp hết bảo bối của ngươi, nhưng ta đây tốt bụng tha cho ngươi một lần! Để báo đáp, ngươi phải giúp ta một việc”.<br><br><br>Nghe vậy, khoé miệng Diệp Thành giật giật: “Đây là quy luật gì vậy?” &nbsp;<br>Nhưng Diệp Thành cũng chỉ oán thầm trong lòng, đương nhiên không dám nói ra, người ta đã nói không cướp rồi, hắn còn có thể hy vọng xa vời gì nữa? &nbsp;<br>“Ừm thì tiền bối à! Giúp cũng được, nhưng mấy ngày nữa được không, con còn có việc”, Diệp Thành cười hì hì nhìn lão già Gia Cát Vũ: “Con phải tham gia cuộc thi của tam tông, đi muộn thì không kịp mất”.<br><br>“Cuộc thi của tam tông?”, lão già Gia Cát Vũ nhướng mày quan sát Diệp Thành từ trên xuống dưới: “Ngươi là tu sĩ cảnh giới Nhân Nguyên, cuộc thi của tam tông liên quan gì đến ngươi?” &nbsp;<br>“Con đến Chính Dương Tông tìm sư phụ”.<br><br>“Không sao, vẫn kịp, nếu thuận lợi thì nửa ngày là đủ.<br><br>Khi nào xong việc chúng ta cùng đến Chính Dương Tông, ta cũng muốn được thấy Huyền Linh Chi Thể trong truyền thuyết”.<br><br>“Nói vậy nghĩa là tiền bối cũng được Chính Dương Tông mời?”, Diệp Thành thăm dò nhìn lão già Gia Cát Vũ.<br><br>“Không phải”, Gia Cát Vũ ngoáy lỗ tai: “Đến xem náo nhiệt thì chúng cũng không ngăn được ta đúng không? Dù sao ta cũng là nhân vật có tiếng ở Đại Sở, không nể mặt ta thì ta cho chúng biết tay”.<br><br>Nghe vậy, khoé miệng Diệp Thành giật giật, có cảm giác mình đã rơi xuống hố.<br><br>Sau vài câu trò chuyện, cuối cùng hắn cũng hiểu lão già gian giảo trước mắt này đâu phải kiểu bất cần, không màng thế sự, lão ta chính là một người chỉ sợ thiên hạ không đủ loạn.<br><br>Nếu lão ta đến Chính Dương Tông e rằng Chính Dương Tông sẽ phái một trăm tám mươi trưởng lão đi theo lão ta, nếu mất bảo bối thì đúng là thiệt thân.<br><br>“Đi thôi, đi thôi”, Gia Cát Vũ đã túm lấy Diệp Thành, bước vào hư không, biến mất trên bầu trời như một tia thần hồng.<br><br><br>Đứng bên cạnh lão ta, Diệp Thành chỉ cảm thấy gió thổi vù vù qua người, tốc độ của lão ta quá nhanh, thật sự giống như thần hồng, đến mức cúi xuống nhìn núi sông phía dưới chỉ thấy có bóng đen vụt qua.<br><br>“Tu vi của lão già này còn cao hơn luyện đan sư tà ác lúc trước nữa!”, Diệp Thành thầm nghĩ trong lòng rồi không khỏi liếc nhìn Gia Cát Vũ bên cạnh, nhìn có vẻ không quan tâm sự đời nhưng lại mạnh một cách không hợp lẽ thường.<br><br>“Tiểu tử, quên hỏi ngươi chuyện này.<br><br>Ngươi là đệ tử của Thanh Vân Tông hay Hằng Nhạc Tông?”, khi Diệp Thành nhìn lão ta thì lão ta cũng tình cờ nhìn nghiêng về phía hắn.<br><br>“Hằng Nhạc Tông ạ”, Diệp Thành không giấu giếm, trả lời đúng sự thật.<br><br>“Ừm, Hằng Nhạc Tông thì tốt”, Gia Cát Vũ vuốt râu: “So với Thành Côn của Chính Dương Tông và Công Tôn Trí của Thanh Vân Tông, ta thích chưởng giáo Dương Đỉnh Thiên của Hằng Nhạc Tông các ngươi hơn, tên nhóc đó được lắm”.<br><br>Đúng là người nói vô tâm, người nghe hữu ý.<br><br>Diệp Thành lại vô thức liếc nhìn lão già Gia Cát Vũ lần nữa, chưởng giáo Dương Đỉnh Thiên của Hằng Nhạc Tông mà trong mắt lão ta chỉ là tên nhóc, vai vế của lão già này cao đến mức nào chứ? Khiến người ta có cảm giác như lão trèo ra từ trong quan tài vậy! &nbsp;<br>“Chắc ông ta đã lên tới cảnh giới Thiên giới rồi nhỉ?”, Diệp Thành thầm nói trong lòng.<br><br>“Không phải cảnh giới, vẫn còn thiếu một chút nữa, à không, nói chính xác thì là một chút chút thôi”, điều khiến Diệp Thành ngạc nhiên là lão già Gia Cát Vũ này có thể nghe thấy Diệp Thành nói gì trong lòng.<br><br>“Cảnh giới chuẩn…chuẩn thiên”, Diệp Thành quả thực bị sốc.<br><br>Đại Sở rộng lớn có vô số tu sĩ ở cảnh giới Không Minh, tu sĩ lên được tầng chín cảnh giới Không Minh cũng không ít, nhưng lên được đỉnh phong của Không Minh đã cực kỳ ít rồi chứ đừng nói là cảnh giới Chuẩn, đó phải gọi là cực kỳ hiếm.<br><br>Không ngờ lại có một người ở ngay bên cạnh hắn.<br><br>“Chẳng trách một chưởng đã trấn áp được lão già tóc xám ở cảnh giới Không Minh”, Diệp Thành thầm cảm thán trong lòng.<br><br>Cảnh giới Chuẩn Thiên dù mới chỉ bước một chân vào cảnh giới Thiên, về mặt ý nghĩa nhất định vẫn thuộc phạm trù cảnh giới Không Minh, nhưng so với cảnh giới Không Minh bình thường thì mạnh hơn không chỉ một nửa.<br><br>“Ngươi cũng là luyện đan sư đúng không?”, lão già Gia Cát Vũ vừa bay trên không trung vừa liếc mắt nhìn Diệp Thành.<br> <br><br>Diệp Thành vội gật đầu.<br><br>“Vậy ngươi nói cho ta biết, bây giờ ngươi có thể luyện được linh đan mấy vân?”, lão già Gia Cát Vũ nhìn Diệp Thành đầy hứng thú.<br><br>“Một vân ạ”, suy đi nghĩ lại, Diệp Thành vẫn quyết định che giấu thực lực.<br><br>“Linh hồn thuộc cấp bậc Huyền giới mà mới luyện được linh đan một vân, thiên phú luyện đan của ngươi hơi kém đấy.<br><br>Thật uổng phí chân hoả của ngươi!” &nbsp;<br>Lão ta nói lời này xong, Diệp Thành lại sửng sốt.<br><br>Điều hắn sửng sốt là ngay cả Từ Phúc và Sở Linh muốn xem cấp độ linh hồn của hắn cũng đều phải dùng bia linh hồn để kiểm tra, nhưng lão già Gia Cát Vũ này chỉ liếc mắt là đã nhìn thấy, tu vi ở cảnh giới Chuẩn Thiên quả nhiên không chỉ để trưng bày.<br><br>“Nhưng nói đến linh hồn, Hằng Nhạc Tông của ngươi có một người khiến ta phải nhìn bằng con mắt khác”, lão già Gia Cát Vũ nói một câu đầy ý tứ.<br><br>“Khả năng người ngươi nói tới là Đan Hồn”, Gia Cát Vũ trầm ngâm: “Luyện đan sư của Đại Sở vốn ít ỏi, trình độ luyện đan cao hơn Từ Phúc lại càng hiếm, mà luyện đan sư dám tự luyện chế Thị Huyết Nguyên Đan thì hẳn chỉ có Đan Hồn, sư đệ của Đan Thần thôi”.<br><br>“Sư đệ của Đan Thần”, mắt Diệp Thành loé lên, hắn lẩm bẩm: “Chẳng trách trình độ luyện đan lại cao như vậy, thực lực cũng rất kinh người”.<br><br>“Ngươi gặp Đan Hồn rồi à?”, Gia Cát Vũ nhìn Diệp Thành đầy ẩn ý.<br><br>“Con cũng chỉ nghe nói thôi”.<br><br>“Cũng may là mới chỉ nghe nói”, lão già Gia Cát Vũ bảo: “Về sau gặp người này tốt nhất hãy đi đường vòng.<br><br>Năm đó hắn tự luyện chế Thị Huyết Nguyên Đan bị Đan Thần đuổi khỏi Đan Thành, không ngờ bao nhiêu năm trôi qua hắn vẫn dám luyện loại linh đan tà ác đó, lá gan của tiểu tử này không vừa đâu!” &nbsp;<br>Hai người mỗi người nói một câu, không biết bay bao lâu rồi mới tiếp đất ở chốn bồng lai tiên cảnh cánh hoa bay rợp trời..<br><br>"]