["<br>","<br>“Con có suy nghĩ riêng của mình”, Sở Huyên nhẹ giọng.<br><br>“Cơ Tuyết Băng Chính Dương Tông thắng”, khi cả hai còn đang trò chuyện thì Ngô Trường Thanh đã tuyên bố kết quả, giọng nói thậm chí còn cao vút lên, ông ta vừa nói vừa ném ánh nhìn giễu cợt về phía Thanh Vân Tông.<br><br>Hừ! &nbsp;<br>Công Tôn Trí lạnh giọng, sắc mặt tái mét trông hết sức khó coi.<br><br>Khi mới bắt đầu cuộc so tài, ông ta còn cảm thấy may mắn vì Hằng Nhạc Tông thua thảm hơn cả Thanh Vân Tông, nhưng hiện giờ xem ra Hằng Nhạc Tông mà ông ta vốn coi thường lại có một đệ tử lọt vào vòng chung kết, còn Thanh Vân Tông của ông ta vào giây phút Chu Ngạo bại trận đã chấm dứt hi vọng có đệ tử lọt vào vòng chung kết rồi.<br><br>!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Hôm nay Chính Dương Tông vẫn thu hoạch được nhiều nhất, bốn người được vào vòng chung kết thì có ba người của Chính Dương Tông, một người của Hằng Nhạc Tông.<br><br>“Đến cả Chu Ngạo cũng bại trận, trận quyết đấu ngày mai Chính Dương Tông vẫn là chủ đạo rồi”.<br><br><br>“Hằng Nhạc Tông không phải còn có Diệp Thành sao?” &nbsp;<br>“Hắn ta? Thôi bỏ đi.<br><br>Đó là đệ tử chân truyền thứ ba của Chính Dương Tông Hàn Tuấn, đệ tử chân truyền thứ hai Hoa Vân và đệ tử chân truyền thứ nhất Cơ Tuyết Băng, chỉ cần đem một trong ba người bọn họ ra so sánh thì cũng đủ thấy Diệp Thành chẳng cùng đẳng cấp rồi”.<br><br>Các thế lực lần lượt rời khỏi chiến đài, xuýt xoa không thôi.<br><br>Hôm nay bọn họ đã được chứng kiến quá nhiều điều không thể, một tên ở cảnh giới Nhân Nguyên của Hằng Nhạc Tông lại đánh bại cả đệ tử chân truyền thứ tư của Chính Dương Tông khiến ai nấy đều bất ngờ.<br><br>Còn Huyền Linh Chi Thể Cơ Tuyết Băng chỉ cần ba hiệp là đã đánh bại đệ tử chân truyền thứ nhất của Thanh Vân Tông, sự bất ngờ này còn hơn cả bất ngờ khi Diệp Thành đánh bại Bạch Dực.<br><br>Thời gian quyết đấu mặc dù không dài nhưng màn so tài lại hết sức đặc sắc.<br><br><br>Chiến tích ngày hôm nay chưa từng có trong tiền lệ mà hậu thế cũng rất khó có thể xuất hiện lần nữa.<br><br>Hừ! &nbsp;<br>Khi Công Tôn Trí dẫn người đi, ông ta tối sầm mặt nhìn Thành Côn trên chiến đài.<br><br>Chỉ khi Dương Đỉnh Thiên dẫn người đi, Thành Côn mới đứng dậy ném ánh mắt lạnh lùng về phía bọn họ, cuối cùng mới dừng lại ở Diệp Thành, sát khí hiện ra rõ rệt.<br><br>“Diệp Thành, ngày mai ngươi sẽ chết rất thảm”, Thành Côn không nói ra trước mặt mà truyền âm cho một mình Diệp Thành nghe.<br>“Đệ nói mà, sao trước đó còn có người không đánh giá cao đệ chứ?”, Diệp Thành gãi tai với bộ dạng ngây ngốc.<br><br>“Có sao?”, Tư Đồ Nam cũng giả ngây ngô, nói rồi không quên đá cho Thạch Nham ở bên: “Tiểu nham tử, nói, có phải đệ không? Ta phải nói với đệ đôi câu nhé, đừng có mà tỏ ra hơn người…” &nbsp;<br>Thạch Nham cứ thế ngó lơn, hắn đã quá quen với kiểu này của Tư Đồ Nam rồi.<br><br>“Được rồi”, Dương<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210907/tien-vo-truyen-ky-261-0.jpg\" data-pagespeed-url-hash=\"1777729570\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]