["<br>","<br>Diệp Thành cứ thế đi một mạch về lầu các trên đỉnh Ngọc Nữ Phong.<br><br>Vừa bước vào, Diệp Thành đã trông thấy ngoài sư phụ Sở Huyên của mình ra thì còn có một vị trưởng lão mặc đồ tím mặt mày thâm trầm.<br><br>“Diệp Thành”, thấy Diệp Thành đi vào, vị trưởng lão kia chợt đứng dậy, mặt lạnh như hàn băng, khí thế mạnh mẽ hiển hiện rõ ràng.<br><br>Uy lực khủng khiếp đột nhiên ập đến khiến Diệp Thành trở tay không kịp, suýt chút nữa thì ngã ra đất.<br><br>“Nhạc sư huynh, huynh coi muội không tồn tại sao?”, giọng nói lạnh băng vang lên, Sở Huyên đứng dậy, khí thế mạnh mẽ cũng không hề giấu đi, cô vung tay át đi khí thế đang đè nén Diệp Thành.<br><br>Hừ.<br><br>Vị trưởng lão mặc đồ tím kia hắng giọng: “Sở sư muội, Diệp Thành đánh đồ nhi Tề Dương của ta trọng thương, không phải là muội định bao che cho hắn chứ?” &nbsp;<br>Nghe câu này, Diệp Thành mới vỡ lẽ ra vị trưởng lão mặc đồ tím này chính là thủ toạ của Ngọc Thanh Phong trong nội môn, sư phụ của Tề Dương – Cát Thanh.<br><br>Ông ta phẫn nộ ra tay với Diệp Thành như vậy chắc chắn là vì trận quyết đấu trước đó giữa hắn và Tề Dương trên Phong Vân Đài.<br><br><br>Một người làm sư phụ như ông ta đương nhiên là tới đây để tính sổ với Diệp Thành rồi.<br><br>“Nhạc sư huynh nói vậy là có ý gì?”, Sở Huyên mỉm cười: “Trận quyết đấu trên Phong Vân Đài khó tránh khỏi bị thương mà”.<br><br>“Muội…”, Cát Thanh nghe vậy thì tái mặt.<br><br>“Hai bên đều tình nguyện, thứ nhất, đồ đệ của muội không hề mạo phạm môn quy, thứ hai, cũng không đánh lén hay ám sát, chỉ là ra tay có hơi nặng một chút, sư huynh cũng không đến mức phải kinh động vậy chứ?”, Sở Huyên khẽ nhấp ngụm trà: “Vả lại, việc của hậu bối, những người làm trưởng bối như chúng ta không nên nhúng tay vào vẫn hơn”.<br><br>“Hay cho câu hai bên tình nguyện”, Cát Thanh lạnh giọng: “Sư muội liệu có phải đã quên mất thân phận của Tề Dương rồi không?” &nbsp;<br>“Sư huynh đang lấy nhà họ Tề ra để ép muội sao?”, Sở Huyên liếc nhìn Cát Thanh.<br><br>“Ta chỉ đang nói với muội sự thật thôi”, mặt Cát Thanh càng tối sầm lại, “thiếu chủ của nhà họ Tề ở Nam Cương bị người ta đánh suýt nữa thì tàn phế, việc này sư muội không những phải có câu trả lời với ta mà còn phải có câu trả lời với nhà họ Tề nữa”.<br><br>“Trả lời?”, nét mặt của Sở Huyên càng lúc càng lạnh hơn: “Giao đấu thua rồi thì đòi giải thích? Nếu như người bị đánh tàn phế là đồ đệ của muội thì sư huynh có giải thích với muội không? Nhà họ Tề có cần giải thích với muội không? Cứ để Tề Trấn Thiên đích thân đến tìm muội, còn huynh....” &nbsp;<br>Nói tới đây, Sở Huyên lại nhìn sang Cát Thanh, giọng lạnh hơn vài phần: “Còn sư huynh, muội không nhất thiết phải giải thích với huynh, vả lại, muội cảnh cáo huynh, nếu dám đụng vào đồ đệ của muội thì muội đảm bảo huynh sẽ không bước ra khỏi Ngọc Nữ Phong được đâu”.<br><br>“Muội…”, Cát Thanh lại lần nữa đỏ gay mặt.<br><br>Diệp Thành ở bên nghe vậy thì lặng người, không ngờ sư phụ của mình cũng có mặt mạnh như vậy, vì hắn mà không ngại đối đầu với Cát Thanh và nhà họ Tề, điều này khiến Diệp Thành cảm thấy thật ấm lòng.<br><br>“Diệp Thành, tiễn khách”, Sở Huyên ở bên nghiêm giọng.<br><br>Diệp Thành hiểu ý nhìn sang Cát Thanh, giơ tay ra hướng về phía cửa, giọng điệu không tỏ bất cứ thái độ gì: “Nhạc trưởng lão, xin mời”.<br><br>“Được, được lắm”, Cát Thanh phẫn nộ đến mức cười phá lên, khuôn mặt lạnh tanh đến mức khiến người ta nhìn mà không khỏi sợ hãi.<br><br>Ông ta đứng dậy, sải bước ra ngoài, giây phút bước ra khỏi căn phòng, ông ta không quên ném ánh mắt lạnh lùng sang Diệp Thành.<br><br>Cát Thanh rời đi, Diệp Thành lập tức quay người, hắn mỉm cười nhìn Sở Huyên: “Sư phụ, con nhận ra lúc người phát cáu trông rất mê người”.<br><br><br>“Tiểu tử, cái gan của ngươi cũng to lắm”, Sở Huyên mỉm cười nhìn Diệp Thành: “Có cần phải ra tay mạnh như vậy không?” &nbsp;<br>“Trước nay con đều như vậy cả mà”, Diệp Thành ho hắng.<br><br>“Có phải ta không nên thả ngươi xuống núi không? Lần trước ngươi xuống núi đánh liệt một tên, lần sau xuống núi lại đánh liệt một tên, hiện giờ vi sư đang nghi ngờ có phải ngươi đánh nhiều sinh nghiện rồi không?” &nbsp;<br>“Cách làm của con là làm một lần nhàn mãi mãi”, Diệp Thành gãi gãi tai: “Không cho hắn nằm liệt giường đôi ba tháng thì hắn ngày nào cũng tìm con gây sự, con không rảnh để đi đánh hắn suốt như vậy”.<br><br>Câu này của Diệp Thành thật sự khiến Sở Huyên cảm thấy buồn cười.<br><br>Cô có thể nhìn ra tên đồ đệ của mình trông bình thường ngoan ngoãn như cún le ve bên mình, vậy mà cốt cách lại chẳng phải đứa trẻ biết an phận gì, đánh người là đánh liệt giường, nếu như dạy dỗ hắn tu vi chí cao, hắn không làm loạn cả trời đất này lên mới lạ.<br><br>Có điều Sở Huyên lại thầm ngạc nhiên với chiến tích của Diệp Thành.<br><br>“Muội nói đúng một nửa”, Sở Huyên mỉm cười: “Diệp Thành quả thực có tư cách tham gia vào trận so tài của tam tông, nhưng không nhất thiết phải tham gia.<br><br>Chính Dương Tông có Huyền Linh Chi Thể, Hằng Nhạc Tông thất bại là điều đương nhiên.<br><br>Diệp Thành mới chỉ ở tu vi Nhân Nguyên, đi hay không cũng không thay đổi được kết quả, Huyền Linh Chi Thể quá đáng sợ, ta cũng không muốn hắn phải gánh chịu áp lực quá lớn, đây là nguyên nhân đầu tiên”.<br><br>“Thứ hai, khả năng của Diệp Thành vượt trội, ta không muốn để hắn thể hiện cho Chính Dương Tông và Thanh Vân Tông biết.<br><br>Hắn là nhân tài, thực lực lớn mạnh.<br><br><br>Tương lai của Diệp Thành có thể nói là người có thể sánh ngang với Huyền Linh Chi Thể, hoặc có thể nói hắn là tương lai của Hằng Nhạc Tông”.<br><br>“Vậy sao.<br><br>Muội lại không nghĩ nhiều như vậy”, Sở Linh gãi gãi đầu.<br><br>“Đương nhiên, tỷ làm sư phụ hắn cũng muốn hắn được nhìn ngắm thế giới chứ”, Sở Huyên mỉm cười: “Cho nên tỷ giao cho hắn nhiệm vụ này, nếu hắn có thể kịp quay về trước khi đại hội tam tông diễn ra thì tỷ đương nhiên sẽ cho hắn tham gia vào đại hội tam tông.<br><br>Nếu không thể kịp quay về thì đương nhiên có người thay hắn tham gia tranh tài.<br><br>Việc này để ông trời quyết định vậy.<br><br>Có điều vài ngày ngắn ngủi, khả năng hắn quay về kịp là rất thấp, vì theo như tin báo về, thế lực thần bí làm loạn nước Triệu không hề đơn giản”.<br><br>“Vậy tỷ để hắn đi một mình không sợ hắn bị kẻ mạnh tiêu diệt sao?” &nbsp;<br>“Đây cũng là thử thách dành cho hắn, ta tin hắn có thể độc lập xử lý mọi việc”, Sở Huyên mỉm cười..<br><br>"]