["<br>","<br>Cuộc đại chiến kinh thiên động địa kết thúc, sau đó, la bàn lại một lần nữa xoay chuyển rồi dừng lại.<br><br>Đại chiến tiếp tục.<br><br>Chỉ có điều vài trăm trận đại chiến tiếp sau đó mặc dù cũng khiến người ta xôn xao và tạo được bầu không khí náo nhiệt nhưng so với trận chiến giữa Diệp Thành và Giang Hạo thì quả thật còn kém xa.<br><br>Thời gian cứ thế dần trôi, cuộc đại chiến máu lửa lại tiếp diễn, trời cũng tối dần.<br><br>Chẳng mấy chốc, xung quanh Càn Khôn Các đều có linh châu chiếu sáng khắp nơi.<br><br>Đây là quy định trước nay của mỗi lần thi đấu, cho dù trận đấu tiếp diễn trong bao lâu thì không được để bất cứ lý do gì làm gián đoạn.<br><br>Phía sau Càn Khôn Các, Diệp Thành tĩnh lặng nằm trên giường, mặt hắn tái nhợt như tờ giấy, khí tức yếu đuối bất định, máu từ những vết thương chảy thấm đỏ cả tấm trải giường, trên khuôn mặt thanh tú của hắn chốc chốc lại xuất hiện vẻ đau đớn.<br><br>Nơi này trở nên yên ắng lạ thường.<br><br>Không biết từ bao giờ mới có một bóng người mặc đồ tím xuất hiện ở Càn Khôn Các với đôi mắt ngoài vẻ hà khắc ra thì chốc chốc lại loé sáng.<br><br><br>Sau khi quan sát xung quanh không có ai, người này mới lấy ra một viên đan dược, sau đó khẽ bóp miệng Diệp Thành ra và nhét viên đan dược này vào.<br><br>“Lần này ngươi còn không chết?”, sau khi cho Diệp Thành ăn loại đan dược không rõ tên, người này mới nhếch miệng cười lạnh lùng rồi quay người rời đi nhanh như một cơn gió.<br><br>Sau khi hắn đi, cơ thể Diệp Thành run lên liên hồi, một luồng khí cuộn trào trong cơ thể hắn, lát sau cơ thể mới về nguyên trạng.<br><br>Sau ba canh giờ, Diệp Thành từ từ mở mắt, hắn xoa lấy phần trán mướt mồ hôi, một người có khả năng hồi phục bá đạo như hắn nên trong ba canh giờ vết thương gần như đã liền lại nhưng khí tức lại không hề ổn định.<br><br>“Tiểu tử, ngươi tỉnh rồi hả”?, ở bên, một vị trưởng lão của Càn Khôn Các cười ôn hoà.<br><br>“Trưởng lão, trận so tài kết thúc chưa ạ?”, Diệp Thành nhảy từ trên giường xuống.<br><br>“Lần so tài thứ hai vẫn đang tiếp diễn”.<br><br>“Đa tạ trưởng lão”, Diệp Thành không kịp hành lễ, cứ thế sải bước ra khỏi phòng, chạy thẳng về phía chiến đài.<br><br><br>Sau khi hắn rời đi, trưởng lão của Càn Khôn Các vuốt vuốt râu, trong ánh mắt mang theo vẻ ngỡ ngàng: “Khả năng hồi phục của tên tiểu tử này cũng thật khủng khiếp, bị trọng thương như vậy mà đã có thể hồi phục lại chỉ sau ba canh giờ, đúng là khác thường.<br><br>Hay! &nbsp;<br>Hay lắm! &nbsp;<br>Lúc này, bên dưới chiến đài, các đệ tử thi nhau hô hào.<br><br>Trên chiến đài là đệ tử ngoại môn của Hằng Nhạc Tông, một người là Hoắc Đằng – thủ từ Nhiệm Vụ Các, một người là đệ tử nằm trong số mười người mạnh nhất ở ngoại môn, nếu nhìn kỹ thì đây há chẳng phải là Tử Sam – đệ tử chân truyền của Địa Dương Phong sao? &nbsp;<br>Hai bên giao đấu kịch liệt, cũng là đệ tử trong số mười người mạnh nhất nên trận đại chiến vô cùng đặc sắc, khiến cho bên dưới trầm trồ không ngớt.<br><br>Hoắc Đằng có vẻ giống với Diệp Thành, cách đánh mạnh bạo hùng dũng, búa Tử Kim trong tay sáng chói, đánh tan điện lôi, mỗi lần ra tay đều có thể khiến Tử Sam lùi về sau.<br><br>Gã thanh niên uống rượu chếnh choáng say đã tỉnh và còn trợn mắt nhìn hắn từ đầu tới chân, chẳng nói lời nào khiến hắn cảm thấy ái ngại.<br><br>“Tiểu tử, có phải ngươi có chân hoả không?”, gã thanh niên kia dứt lời, Diệp Thành chợt nheo mắt.<br><br>Việc hắn có chân hoả rất ít người biết, đến cả Sở Huyên cũng không nhận ra, thế mà tên sâu rượu này có thể nhìn thấu sao? &nbsp;<br>“Không có”, Diệp Thành đảo mắt, lắc đầu quầy quậy.<br><br>Hừ! &nbsp;<br>Gã thanh niên kia hắng giọng như thể không có chuyện gì xảy ra, sau đó lảo đảo đứng dậy, câu nói sau đó của hắn suýt thì khiến Diệp Thành tức mà chết: “Ta tìm người kiểm chứng”.<br><br><br><br>"]