["<br>Vừa ra khỏi rừng cây, Diệp Thành đã thấy sư phụ và sư nương của Hùng Nhị.<br><br>Nhìn thấy hai người họ, vẻ mặt Diệp Thành trở nên cực kỳ quái dị, nhất là khi nhìn sư nương Hùng Nhị, hắn còn có cảm giác tội lỗi, mặc dù bà mặc quần áo nhưng trong mắt hắn cũng không khác không mặc gì.<br><br>Hế?&nbsp;&nbsp; <br>Thấy Diệp Thành đi ra khỏi dừng, sư phụ và sư nương của Hùng Nhị đều ngạc nhiên thốt lên: “Diệp Thành, sao ngươi lại ở đây?”&nbsp;&nbsp; <br>“Trưởng… trưởng lão biết con ạ?”&nbsp;&nbsp; <br>“Có lẽ Hằng Nhạc Tông không ai không biết ngươi đâu!”&nbsp;&nbsp; <br>“Vậy ạ, ha ha…”, Diệp Thành cười gượng hai tiếng rồi quay đầu bỏ chạy.<br><br>“Đúng là thiên tài vô song! Sao lại không phải đồ nhi mình chứ!”, nhìn bóng lưng rời đi của Diệp Thành, sư phụ Hùng Nhị không khỏi xuýt xoa.<br><br> <br>Không biết nếu ông ta biết tối qua đồ nhi bảo bối của mình và Diệp Thành làm những chuyện xấu xa kia liệu có bắt Diệp Thành lại bóp ch3t hắn tại chỗ không! <br>Xuống khỏi Thiên Sơn Phong, Diệp Thành đi thẳng tới ngoại môn.<br><br>Từ lúc đến nước Triệu thực hiện nhiệm vụ đến nay, rất lâu rồi hắn chưa quay lại Tiểu Linh Viên.<br><br>Nhận ơn một giọt, trả ơn một dòng, hắn vẫn luôn coi Hổ Oa và Trương Phong Niên như người thân của mình.<br><br>Đi thẳng một mạch về ngoại môn, Diệp Thành nhìn thấy cảnh tượng quen thuộc.<br><br>Nhưng hắn đi tới đâu cũng bị rất nhiều người chú ý, vừa tới ngoại môn đã có đệ tử nhận ra, hơn nữa tin tức truyền khắp ngoại môn như mọc cánh bay.<br><br>Đương nhiên những người có thù với Diệp Thành cũng rất ăn ý chạy từ mỗi nhà trên đỉnh núi xuống, kết bè kết nhóm.<br><br>Nếu là trước đây, đương nhiên bọn họ sẽ không dám chạy tới gây rắc rối cho Diệp Thành.<br><br>Nhưng bây giờ thì khác, trong mắt bọn họ, Diệp Thành đã là một kẻ vô dụng, không thể tu luyện, tu vi mất hết thì họ còn sợ cái gì? Huống hồ đây là ngoại môn, xảy ra chuyện gì có sư phụ họ lo.<br><br>Chẳng mấy chốc Diệp Thành đã bị bao vây bởi những bóng người lao tới từ nhiều hướng.<br><br>“Tiểu tử, ngươi còn dám quay lại à?”, Doãn Chí Bình dẫn đầu nhóm đệ tử Giới Luật Đường chặn Diệp Thành lại.<br><br>“Hôm nay nợ mới nợ cũ cùng tính luôn đi”, Tử Sam của Địa Dương Phong dẫn đầu đám đệ tử với số lượng không ít đi tới, trong mắt hắn ta đầy vẻ nham hiểm.<br><br><br>“Kẻ vô dụng, hôm nay đã tới thì không cần đi nữa”, Giang Hạo của Nhân Dương Phong cắn răng nghiến lợi nhìn Diệp Thành, khí tức của rất nhiều người đã toát ra, cũng đã có kẻ lấy vũ khí, nhìn như định đánh Diệp Thành một trận.<br><br>Làm lớn như vậy muốn không thu hút sự chú ý của mọi người cũng khó, hầu như đệ tử của ngoại môn đều đã chạy tới, họ chỉ chỉ trỏ trỏ Diệp Thành, xuýt xoa cảm thán và thương tiếc cho hắn.<br><br>“Một người lợi hại như vậy, sao nói phế là phế chứ?”&nbsp;&nbsp; <br>“Đều là báo ứng cả”.<br><br>“Không tu luyện được nữa, không phải hắn bị đuổi khỏi tông môn rồi chứ?”&nbsp;&nbsp; <br>Giữa những tiếng thảo luận, Diệp Thành bị bao vây ở giữa đưa mắt nhìn mọi người xung quanh, sau đó hắn không khỏi ngoáy tai: “Ta nói này các vị sư huynh, các huynh lúc nào cũng xử lý bằng cách này nhàm chán lắm”.<br><br>“Thú vị, cực kỳ thú vị”, Doãn Chí Bình cười gằn: “Chúng ta chờ ngày này lâu lắm rồi”.<br><br>“Đúng là ông trời có mắt”, Giang Hạo nghiến răng nghiến lợi.<br><br> <br>“Hôm nay rơi vào tay chúng ta, ngươi chắc chắn sẽ sống không bằng chết”, sắc mặt Tử Sam cũng lạnh lùng khó coi.<br><br>“Lên cho ta”, dứt lời, ba người bọn chúng vung tay, đệ tử ba nhà đồng loạt xông lên.<br><br>Thấy bao nhiêu người nhào về phía mình, Diệp Thành bất giác bĩu môi nhưng không định tự mình động thủ mà gọi Tử Huyên ra.<br><br>“Hình nộm”, Doãn Chí Bình nhìn chằm chằm Diệp Thành, vẻ mặt khó coi đến cực điểm.<br><br>“Đúng là tính đi tính lại cũng không tính đến việc hắn có hình nộm lợi hại như thế”, Giang Hạo vẫn cắn răng nghiến lợi nói.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210918/tien-vo-truyen-ky-338-0./ppjpg\">.<br><br>"]