["<br>","<br>“Bích Hải Linh Tuyền”, đánh lùi Diệp Thành, Tề Nguyệt lại nhanh chóng dùng thủ ấn.<br><br>Trong chốc lát, từng âm thanh như tiếng sóng vỗ vang lên, phía sau Tề Nguyệt đột nhiên cuộn trào sóng cả, đến cả lư luyện đan khổng lồ kia cũng bị nuốt trọn, thanh thế lớn vô cùng.<br><br>Mật thuật bất phàm này, trông bộ cô ta không muốn bại trong tay một tu sĩ ngưng khí như vậy.<br><br>Phía đối diện, đối diện với cơn sóng cả cuộn trào, Diệp Thành lùi về sau một bước, khí thế hùng hồn của Bích Hải Linh Tuyền này e rằng chẳng có lấy mấy đệ tử ngoại môn có thể ngăn lại.<br><br>“Chân hoả, hiện”, nghĩ vậy, hắn triệu gọi chân hoả.<br><br>Chân hoả vàng kim ánh lên, lấy Diệp Thành làm trung tâm hình thành nên một vòng xoáy lửa bảo vệ hắn khiến cho cơn sóng cả dào dạt kia lập tức tắt lịm.<br><br><br>Mãi tới lúc này, Tề Nguyệt mới hả ra tàn khí, cô ta vốn rất tự tin với mật thuật của mình và chắc chắn Diệp Thành sẽ không thể địch lại nổi chiêu này, thế nhưng lúc này trong mắt cô ta rõ ràng chỉ mang theo ánh nhìn thất vọng.<br><br>Đây là lần đầu tiên cô ta thảm hại như vậy trong tay một tên tu sĩ ở cảnh giới Ngưng Khí.<br><br>“Có thể ép ta dùng mật thuật thế này, Diệp Thành, ngươi cũng được đấy”.<br><br>Thế nhưng vừa dứt lời, Bích Hải Linh Tuyệt mà Tề Nguyệt thi triển đã bị Diệp Thành phá tan tành.<br><br>Vút! &nbsp;<br>Ngay sau đó là tiếng linh kiếm được rút ra.<br><br>Khi Tề Nguyệt còn đang đi từ bất ngờ này tới bất ngờ khác thì mũi kiếm Xích Tiêu đã chĩa về phía cổ cô ta và cách phần cổ chỉ ba thốn.<br><br><br>“Sư tỷ, tỷ thua rồi”, Diệp Thành nhìn Tề Nguyệt mỉm cười.<br><br>“Đây…”, Tề Nguyệt sững sờ nhìn Diệp Thành ở trước mặt, cứ thế há miệng hồi lâu không ngậm lại.<br><br>Mặc dù chỉ thông qua ba chiêu nhưng cô ta biết rằng mật thuật dùng trong ba chiêu đó đều bất phàm, với tu vi của cô ta thi triển như vậy mà lại bại trong tay một tên ở cảnh giới ngưng khí, đây là điều mà cô ta không thể nào ngờ nổi.<br><br>Thu lại kiếm Xích Tiêu, Diệp Thành lảo đảo suýt ngã ra đất.<br><br>Bích Hải Linh Tuyền của Tề Nguyệt quả thật quá mạnh, nếu không phải hắn có chân khoả khắc chế thì nhất định sẽ bại trận.<br><br>Dưới đêm trăng, ông ta triệu gọi địa hoả, dặn Diệp Thành đem từng cây linh thảo cho vào trong.<br><br>So với một luyện đan sư mới vào nghề như Diệp Thành thì trình độ luyện đan của ông ta cao cường, luyện chế Linh Hồn Đan không hề mất sức, vả lại vừa luyện chế lại còn có thể vừa giải thích cho Diệp Thành về huyền cơ trong đó.<br><br>Xuất đan! &nbsp; <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210828/tien-vo-truyen-ky-99-0.jpg\" data-pagespeed-url-hash=\"3609971937\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]