["<br>","<br>Sau khi Từ Phúc đi, Diệp Thành nhắm mắt.<br><br>Đứng trước lư luyện đan, trong đầu hắn ta không ngừng hiện lên cảnh tượng Từ Phúc luyện đan và những miêu tả trong đan phương.<br><br>Cũng không biết mất bao lâu hắn mới từ từ mở mắt ra.<br><br>Chân hoả hiện! &nbsp;<br>Ngay sau tiếng hô của Diệp Thành, chân hoả lập tức được đẩy vào trong lư luyện đan, ngay sau đó từng dược thảo được cho vào trong lư còn hắn thận trọng nhẩm niệm kiểm soát chân hoả.<br><br>Đây là một quá trình rất dài và tốn thời gian.<br><br>Vù! &nbsp;<br>Vù! &nbsp;<br>Trong lúc này, lư luyện đan không ngừng vang lên tiếng động, Diệp Thành thất bại liên tục.<br><br>Một đêm yên tĩnh, mới đó mà đã tới sáng.<br><br>Đợi tới khi Tề Nguyệt đi ra khỏi phiến điện thì Diệp Thành vẫn còn đứng trước lư luyện đan.<br><br>Một đêm luyện đan không ngừng nghỉ khiến đôi mắt Diệp Thành hõm sâu, trong đôi mắt hắn hiện lên từng vân máu, ria mép còn mọc râu lởm chởm.<br><br>Tề Nguyệt không nói gì, chỉ yên lặng quan sát bóng hình Diệp Thành và nhìn ra loáng thoáng nét bướng bỉnh trên khuôn mặt thanh tú của hắn.<br><br><br>Vù! &nbsp;<br>Lúc này lư luyện đan lại rung lên, linh thảo bên trong lại lần nữa hoá thành tro.<br><br>Diệp Thành giật mình lùi về sau một bước, hắn lảo đảo suýt ngã ra đất.<br><br>“Giục tốc bất đạt, ngươi nghỉ ngơi chút đi”, Tề Nguyệt bước xuống, mặc dù giọng nói vẫn lạnh lùng nhưng so với trước kia thì ấm áp hơn nhiều.<br><br>“Luyện đan này thật sự rất cần đến kỹ thuật”, Diệp Thành tặc lưỡi, hắn cứ thế trút linh dịch vào miệng.<br><br>“Nghe nói ngươi còn là một đệ tử thực tập?”, Tề Nguyệt đứng trước lư luyện đan, rồi quay sang liếc Diệp Thành.<br><br>Diệp Thành nhướng vai: “Chẳng còn cách nào cả, hôm đó thủ toạ của tam đại chủ phong đều ở đó nhưng không ai muốn nhận ta làm đồ đệ nên ta chỉ có thể làm một tên đệ tử thực tập thôi”.<br><br>“Giờ bọn họ có lẽ hối hận rồi”.<br><br>“Hối hận hay không thì ta không biết nhưng mấy ngày gần đây ta bị bọn họ chơi khăm liên tục”, Diệp Thành cau mày.<br><br>“Với thực lực của ngươi muốn vào nội môn có lẽ không khó”, Tề Nguyệt khẽ giọng, nói rồi còn không quên liếc Diệp Thành đầy ý tứ: “Thực lực của ngươi ở ngoại môn ít nhất cũng phải xếp vào mười người mạnh nhất”.<br><br>Nghe vậy, Diệp Thành đặt bình hồ lô Tử Kim xuống, hắn hiếu kỳ nhìn Tề Nguyệt: “Sư tỷ, đệ tử trong danh sách mười người đứng đầu có những ai, tỉ có thể nói cho ta biết không?” &nbsp;<br>“Ngoài ta ra thì còn có ba người của tam đại chủ phong, thủ từ Doãn Chí Bình của Giới Luật Đường, thủ đồ Ngọc Lâm của Linh Quả Viên, Tiêu Cảnh thủ từ Chấp Pháp Điện, Lục Huyên Nhi thủ từ của Tàng Thư Các, Hoắc Đằng thủ từ của Nhiệm Vụ Các…” &nbsp;<br>Tề Nguyệt kể tên từng người nằm trong danh sách mười người mạnh nhất, đến cả thực lực và tu vi của bọn họ cũng nói rất cặn kẽ.<br><br>Nói xong, Tề Nguyệt mới nhìn sang Diệp Thành: “Trong trận so tài ở ngoại môn, nếu không gặp bọn họ thì khả năng sẽ không vấn đề gì, đương nhiên, nếu vận may không tốt thì cũng khó tránh…” &nbsp;<br>“Ta hiểu rồi”, Diệp Thành lật người đứng dậy, hắn uống xong linh dịch thì lại tiếp tục luyện đan.<br><br>“Đúng là tên quái thai”, Tề Nguyệt thầm nhủ.<br><br>Cả một ngày trời, Diệp Thành không hề rời khỏi lư luyện đan.<br><br>Trong lúc này, Từ Phúc cũng âm thầm tới đây vài lần, thấy Diệp Thành vẫn chưa thể luyện chế ra Linh Hồn Đan thì có phần thất vọng.<br><br>Thời gian dần trôi, mới đó mà màn đêm đã lại buông xuống.<br><br>Trong nội đường, Từ Phúc đưa cho Tề Nguyệt một hộp ngọc: “Đây là Chân Dương Đan, có lẽ có thể giúp con đột pháp lên cảnh giới Chân Dương”.<br><br>“Đa tạ sư tôn”, Tề Nguyệt vội nhận lấy, cười tươi rói.<br><br>“Nguyệt Nhi, con thấy tên tiểu tử kia thế nào?”, Từ Phúc vuốt râu nhìn Diệp Thành ở bên ngoài sau đó lại đưa mắt nhìn Tề Nguyệt.<br><br>“Hắn khiến con rất bất ngờ”.<br><br><br>“Không phải ta hỏi con vấn đề này, ta muốn hỏi về con người hắn thế nào?” &nbsp;<br>Nghe vậy, Tề Nguyệt chợt hiểu ra sư tôn lại muốn tác hợp cho mình và Diệp Thành.<br><br>“Ôi dào, sư tôn, người lại nói chuyện đó rồi đấy”, Tề Nguyệt dụi chân, không biết là xấu hổ hay giận dỗi mà khuôn mặt đỏ bừng lên, so với lần đầu tiên, khuôn mặt cô trông rõ vẻ khác thường.<br><br>Lần này Từ Phúc có vẻ như đã nhận ra đáp án trên khuôn mặt Tề Nguyệt rồi.<br><br>Xuất đan! &nbsp;<br>Lúc này, bên ngoài lại vang lên giọng nói của Diệp Thành.<br><br>“Luyện ra rồi”, nghe tiếng, Từ Phúc sải bước ra khỏi nội đường.<br><br>Tề Nguyệt cũng rất kinh ngạc, cô sải bước đi theo.<br><br>Ở ngoại đường, Diệp Thành ngồi phịch xuống đất, tóc tai rối bời, trông bộ dạng mặc dù lôi thôi nhưng lại cười rất sảng khoái, trong tay hắn còn cầm một viên linh đan màu xanh.<br><br>Viên linh đan này giống với Hồi Huyền Đan lần đầu hắn luyện ra, không được tròn cho lắm, thậm chí còn gồ ghề, đến cả đan khí bao quanh cũng như ẩn như hiện, thế nhưng dù sao thì hắn cũng đã thành công rồi.<br><br>Từ Phúc liếc nhìn đống tro tàn của Linh Thảo trên mặt đất mà ánh mắt không khỏi bất ngờ: “Chỉ dùng hơn năm mươi phần Linh Thảo đã luyện ra được, khả năng thiên bẩm của tên này đúng là khác người mà”.<br><br>Hi hi! &nbsp;<br>Hi hi hi! &nbsp;<br>Diệp Thành ngồi dưới đất mắt sáng long lanh nhìn viên linh đan trong tay.<br><br>Quan sát Linh Hồn Đan ở khoảng cách gần thế này, đặc biệt là ngửi mùi hương đan dược từ nó khiến hắn hết sức khoan khoái.<br><br>Ngay sau đó, hắn cho viên Linh Hồn Đan kia vào miệng.<br><br>Linh Hồn Đan vào cơ thể lập tức tan ra, giống như dòng nước thanh mát chảy khắp cơ thể khiến mọi mệt mỏi dần tan biến.<br><br><br>Vì là đan dược chuyên bồi bổ linh hồn nên hắn có thể cảm nhận được rõ ràng linh hồn của mình đang thăng hoa.<br><br>“Được lắm, được lắm”, Diệp Thành lại cười khúc khích, đôi mắt trở nên long lanh lạ thường.<br><br>Vụt! &nbsp;<br>Đúng lúc này, một âm thanh vang lên từ trong cơ thể hắn giống như có bức chắn nào đó được phá vỡ.<br><br>……..<br><br>.<br><br>ngôn tình sủng<br>Đêm khuya, ở Thị Huyết Điện có mười mấy bóng hình đi vào đại điện.<br><br>“Nội gián chúng ta sắp xếp vào tam tông và các gia tộc thế gia có tra ra được thông tin phần còn lại của Thiên Tịch Đan không?”, trong đại điện uy nghiêm vang lên giọng nói nghiêm nghị.<br><br>“Không…không ạ”.<br><br>“Đồ bỏ đi, đúng là đồ ăn hại”, giọng nói phẫn nộ vang khắp đại điện.<br><br>“Điều tra, điều tra cho ta”..<br><br>"]