["<br>","<br>Quay về Linh Đan Các đã gần sáng, Diệp Thành cầm túi đựng đồ đầy ắp, hắn ngồi bên dưới lư luyện đan rồi lại mở dược phương của Linh Hồn Đan ra ngâm cứu.<br><br>Trời sáng tỏ, Từ Phúc mặc đại bào có chữ Đan đi vào.<br><br>“Từ trưởng lão”, thấy Từ Phúc, Diệp Thành vội tiến lên trước, hắn xoa tay cười xoà: “Bao giờ người làm thử cho con xem cách luyện chế Linh Hồn Đan ạ?” &nbsp;<br>“Ngươi hái nhiều Linh Thảo như vậy, ngươi tự nghiên cứu đi”.<br><br>Diệp Thành bĩu môi.<br><br>Nếu không phải linh thảo này của ông thì tôi cũng đã tự đốt nó lên rồi, có trời mới biết tốn bao nhiêu linh thảo, rồi lại phải vất vả đi nghiên cứu bao lâu.<br><br>“Ta tới nội môn một chuyến, đợi ta về sẽ nói”, phía bên này, Từ Phúc đã phất vạt áo đi ra.<br><br>Sau khi Từ Phúc rời đi, Diệp Thành đương nhiên thầm mắng chửi.<br><br>Có điều, hắn vẫn thu lại đan phương, sau hồi tĩnh tâm ngưng khí, hắn đẩy chân hoả vào trong lư luyện đan, cái mà hắn luyện chế không chỉ có Linh Hồn Đan mà vẫn là Hồi Huyền Đan.<br><br>Hắn muốn thông qua việc luyện chế Hồi Huyền Đan để cọ sát thuật luyện đan của mình.<br><br>Vì trước đó từng thành công luyện ra được bốn viên Hồi Huyền Đan nên thủ pháp của hắn càng thuần thục hơn, số lần thất bại cũng giảm đi đáng kể.<br><br>Từ Phúc cứ thế đi mất một ngày, mãi tới khi màn đêm buông xuống vẫn còn chưa về, trong lúc này, Diệp Thành đã luyện ra được ba viên &nbsp;Hồi Huyền Đan, mặc dù phẩm chất không cao nhưng hắn cũng tiến bộ thấy rõ.<br><br><br>Ngưng! &nbsp;<br>Diệp Thành khẽ lên tiếng, viên Hồi Huyền Đan thứ năm được luyện thành công, nhưng hắn vẫn thấy lo lắng vì việc kiểm soát chân hoả vẫn chưa chính xác khiến &nbsp;Hồi Huyền Đan được kết thành sau đó lập tức vỡ tan.<br><br>Vù! &nbsp;<br>Lư luyện đan rung lên, bên trong nó vang lên từng tiếng nổ lách tách.<br><br>Woa! &nbsp;<br>Diệp Thành giật mình lùi về sau, hắn đau đầu dữ dội, có lẽ vì động tĩnh quá lớn nên đã kinh động đến Tề Nguyệt đang bế quan.<br><br>Cô ta nhanh chóng chạy ra khỏi phiến điện.<br><br>“Ngươi làm gì vậy?”, Tề Nguyệt đi lên trước, cô ta lên giọng, lại thêm chuyện trước đó Từ Phúc muốn gán ghép cô với Diệp Thành khiến giọng nói của cô ta càng thêm phần lạnh lùng, ánh mắt nhìn Diệp Thành rõ vẻ khó chịu.<br><br>“Ta không làm gì cả, ta chỉ…” &nbsp;<br>“Ta cảnh cáo ngươi, ngươi đến đây chỉ là để dọn dẹp, đừng có đụng chạm đồ đạc linh tinh”, Tề Nguyệt nghiêm giọng.<br><br>Nghe vậy, Diệp Thành có vẻ bất ngờ, hắn không ngờ Từ Phúc không hề nói với Tề Nguyệt về mục đích hắn đến đây khiến cô ta vẫn cho rằng hắn tới để dọn dẹp.<br><br>Diệp Thành chẳng nói gì, hắn lồm cồm bò dậy, chẳng buồn giải thích.<br><br>Ừm? &nbsp;<br>Đột nhiên, Tề Nguyệt liếc thấy trên hông Diệp Thành có treo một tấm lệnh bài, bên trên lệnh bài khắc chữ “Đan”, là thủ từ của Linh Đan Các, Tề Nguyệt đương nhiên nhận ra tấm lệnh bài này của Từ Phúc.<br><br>“Lệnh bài này từ đâu tới?”, Tề Nguyệt lạnh mặt nhìn Diệp Thành.<br><br>“Từ trưởng lão đưa cho ta”.<br><br>“Nói dối”, Tề Nguyệt nhẩm niệm gọi linh kiếm, kề vào vai Diệp Thành: “Lệnh bài của sư tôn không bao giờ rời khỏi người, cho dù là ta thì sư tôn cũng không dễ dàng giao lệnh bài như vậy, lẽ nào sư tôn lại giao cho một tên đệ tử chuyên dọn dẹp như ngươi?” &nbsp;<br>Nghe vậy Diệp Thành vô thức cau mày.<br><br>“Nói, có phải ngươi trộm từ chỗ sư tôn không?”, linh kiếm của Tề Nguyệt cứ thế chĩa vào hầu họng Diệp Thành.<br><br>“Nguyệt Nhi”, đúng lúc này, một giọng nói rất trầm vang lên, Từ Phúc đã trở về.<br><br>“Sư tôn”, Tề Nguyệt vội thu lại linh kiếm, chắp tay hành lễ sau đó liếc Diệp Thành ở phía sau: “Hắn ta giở trò bên cạnh lư luyện đan, còn trộm lệnh bài của người ạ”.<br><br>“Giở trò gì, ta quang minh chính đại được chưa nào?” &nbsp;<br>“Ngươi bớt giảo biện đi, ta đều trông thấy cả rồi”.<br><br><br>“Được rồi”, Từ Phúc hạ giọng nhìn sang Tề Nguyệt, “lệnh bài là ta đưa cho hắn”.<br><br>“Sư tôn, sao người lại…” &nbsp;<br>“Là ta đưa lệnh bài cho hắn tới Linh Thảo Viên hái Linh Thảo, còn hắn cũng không phải tới đây để dọn dẹp mà tới để giúp ta luyện đan.<br><br>Hắn là một luyện đan sư”.<br><br>“Luyện…luyện đan sư?”, đúng như Diệp Thành phỏng đoán, cho tới lúc này Tề Nguyệt mới biết hắn không phải tới đây để dọn dẹp mà là tới để luyện đan.<br><br>Sắc mặt Tề Nguyệt không biết phải dùng từ gì để diễn tả.<br><br>Cô nhìn Từ Phúc rồi lại nhìn Diệp Thành từ đầu tới chân.<br><br>Được rồi, mặc dù Linh Đan Các không nhỏ lắm nhưng cũng không phải quá rộng, Diệp Thành ở đây luyện đan mà cô ta lại không biết.<br><br>Từ giây phút gặp Diệp Thành cô luôn cho rằng hắn chỉ là tên đệ tử đến để dọn dẹp.<br><br>Lúc này, cô ta có phần hiểu lý do vì sao Từ Phúc lại tác hợp cho mình và Diệp Thành rồi.<br><br>Luyện đan sư thân phận cao quý, chính là đối tượng mà thế lực các bên muốn lôi kéo.<br><br>Mặc dù Diệp Thành lúc này chưa có được tu vi cao nhưng hắn còn trẻ, không quá mấy chục năm chắc chắn sẽ là người tài hiếm có của Đại Sở.<br><br>“Trưởng lão, lệnh bài của người”, phía này, Diệp Thành đã lấy lệnh bài ra trả cho Từ Phúc, sau đó xoa xoa tay cười xoà: “Bao giờ người biểu diễn luyện chế Linh Hồn Đan cho con xem vậy?” &nbsp;<br>Từ Phúc nhíu mày, vuốt râu, cười nói: “Làm cho ngươi xem cũng không phải không được, có điều điều kiện là ngươi phải trải qua được thử thách của ta đã”.<br><br>“Thử thách?”, Diệp Thành sứng người, hắn nhìn Từ Phúc chăm chú.<br><br><br>“Đánh bại đồ nhi của ta”, Từ Phúc nói rồi liếc nhìn sang Tề Nguyệt.<br><br>Nghe vậy, Tề Nguyệt cau mày, sắc mặt rõ vẽ không sao tin nổi.<br><br>Cô ta đã đạt cảnh giới Chân Dương, ở ngoại môn, những đệ tử khiến cô ta phải kiêng dè thật sự hiếm có, nói gì đến một tên tu vi mới ở cảnh giới Ngưng Khí.<br><br>Tề Nguyệt cảm thấy Từ Phúc đang làm khó Diệp Thành.<br><br>Thử thách này đối với Diệp Thành mà nói chắc chắn là điều không thể.<br><br>“Trưởng lão nói thật sao?”, không ngờ Diệp Thành lại sáng mắt lên.<br><br>Đột nhiên, xung quanh Tề Nguyệt hình thành một cơn gió, gió ngưng tụ thành từng bông hoa tuyết trắng, rồi lại ngưng thành lá, gió và tuyết giao nhau, hoa và lá bay lượn, còn có ánh sáng bao quanh, trông đẹp lạ thường.<br><br>Phía đối diện, Diệp Thành nheo mắt.<br><br>Với khả năng quan sát của hắn thì hắn đương nhiên nhận ra Tề Nguyệt đang dùng mật pháp bất phàm.<br><br>“Phong Hoa Tuyết Diệp”, phía đối diện, Tề Nguyệt hô lên sau đó cô ta chĩa tay về phía Diệp Thành.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210828/tien-vo-truyen-ky-97-0.jpg\" data-pagespeed-url-hash=\"1841730863\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]