["<br>----\"Các con cũng đi tìm hiểu xem, nếu Hồ Phượng Trân muốn cướp người đàn ông của Hương Quả, tất cả con trai trong nhà chúng ta không ăn năm mới nữa, đánh Hồ Phượng Trân cho đến khi cô ta phục thì thôi, để cô ta không còn suy nghĩ xấu xa nào nữa!\"Bà ra lệnh, có khí thế như một nữ tướng quân.<br><br>Điền Hương Quả thấy rất nể phục.<br><br>Cô vốn tưởng rằng bà cụ biết vài chữ đã được mọi người trong đội sản xuất kính nể rất nhảm nhí.<br><br>Do cô nông cạn, kiến thức và tầm nhìn của bà không hề giống một bà lão nông thôn, bà đáng được tôn trọng.<br><br>\"Cảm ơn bà nội.<br><br>\"\"Chúng ta không cần hỏi chuyện Hồ Phượng Trân, cô ta đã đến nhà cháu khiêu khích cháu, bị cháu đuổi ra ngoài.<br><br>Ngọc Kinh không có hứng thú với cô ta, nhưng hai mẹ con cô ta giống như cao dán chó cứ ở lại trong nhà cháu.<br><br> <br>\"\"Cô ta thịt gà mái đưa đến, Hồ Phượng Trân còn định gắp thức ăn cho Ngọc Kinh, Ngọc Kinh không đón nhận, ném cả nồi thịt đi.<br><br>\"Điền Hương Quả không che giấu, đôi mắt hơi đỏ như bị tủi thân.<br><br>Dù sống ở đâu, con gái lấy chồng mà có nhà mẹ đẻ giúp đỡ là chuyện tốt.<br><br>Hơn nữa nhà mẹ đẻ của cô không vướng chân, mà còn có thể ở bên cạnh cô vào thời điểm quan trọng nhất, đây là việc muốn cũng chưa chắc đã được, nên tất nhiên có cái gì cô đều nói ra hết.<br><br>Phùng Thúy Hoa nổi giận: \"Làm tốt lắm!\"Bà ước mình có thể tự đổ thịt gà lên mặt mẹ con cô ta!Đóa Đóa ôm Phùng Thúy Hoa hôn một cái: \"Ba nói, không được ăn đồ dì cho.<br><br>\"Phùng Thúy Hoa hài lòng gật đầu, dặn dò Điền Hương Quả: \"Thẩm Ngọc Kinh là người tốt, cháu phải sống thật tốt với nó.<br><br>\"\"Bà nội yên tâm, hiện tại cháu đã bình tĩnh để sống một cuộc sống tốt với Ngọc Kinh rồi.<br><br><br>\"Vẻ mặt Điền Hương Quả ngọt ngào: \"Anh ấy đúng là người tốt, đưa tiền cho cháu, còn tôn trọng cháu nữa.<br><br>\"Phùng Thúy Hoa phát hiện cháu gái nhỏ đã hiểu ra, khi làm mẹ sẽ thay đổi, khốn nạn cũng có thể trở nên tốt hơn.<br><br>Cháu gái cuối cùng cũng hiểu ra, bà không cho phép bất cứ ai có ý định phá hỏng cuộc hôn nhân này!\"Tú Nga, cháu đi gọi Việt Tiến, Việt Hỉ và Việt Quý vào đây.<br><br>\"Người nhà Điền gia không có chuyện bị người khác đè đầu cưỡi cổ.<br><br>Điền Tú Nga đáp lại rồi chạy ra ngoài, không bao lâu sau gọi ba thanh niên cao lớn đi vào.<br><br>Bọn họ đều là người chất phác, nhìn không có bản lĩnh gì, nhưng nghe nói Hồ Phượng Trân muốn cướp chồng của Điền Hương Quả, bọn họ lập tức kích động, xắn tay áo lên nổi giận đi ra ngoài.<br><br>Phùng Thúy Hoa gọi bọn họ lại: \"Khoan đã, những ai đánh người hay chửi người khác đều phải bị giáo dục.<br><br>Các cháu lấy phân lợn và nóng nước để dành đổ xuống trước cổng Hồ gia.<br><br>\".<br><br>"]