["<br>----May mắn là bà ngoại của con bé phát hiện kịp lúc rồi đưa con bé đến bệnh viện, bà ấy vô cùng thất vọng về con gái mình đến mức phải gọi Thẩm Ngọc Kinh quay về.<br><br>Cứ như vậy mà Thẩm Ngọc Kinh vội vàng kéo lê cơ thể mệt rã rời của mình lao về nhà để đưa Đường Đường vào bệnh viện, trước khi đi anh đã nói muốn ly hôn với cô.<br><br>Cô nhớ đây đã là lần thứ bảy mươi hay tám mươi rồi nên khóe miệng của Điền Hương Quả khẽ nhếch lên.<br><br>Đừng nói Thẩm Ngọc Kinh muốn ly hôn với cái cơ thể ban đầu của cô, cô thật muốn dùng cơ thể ban đầu của mình tát hai cái vào cái miệng đó!“Buồn nôn, không biết xấu hổ!”Cô nhớ ở kiếp trước khi cô lên ba tuổi đã cầm dao làm bếp rồi hết lòng hết dạ luyện tập kỹ năng nấu nướng, cuối cùng cũng đạt được chứng chỉ đầu bếp đặc biệt khi bốn mươi lăm tuổi nhưng đổi lại thì cô phải cam chịu trở thành một bà cô già mà không ai mong muốn.<br><br>Cô không thể đi xem mắt hay hẹn hò, cho dù tài nấu nướng của cô có giỏi đến mấy thì cô cũng không có cơ hội lấy lòng đàn ông chứ đừng nói đến việc sinh con…“Ông trời ơi, dù ông không phải người phàm nhưng ông đã cho con hai đứa con gái, con cảm ơn ông!”Điền Hương Quả xúc động rơi nước mắt, cô chưa hề thoát khỏi niềm hân hoan không hề đau đớn khi có hai cô con gái thì qua khóe mắt cô đã nhìn thấy tờ đơn ly hôn để trên bàn cạnh giường ngủ.<br><br> <br>Cô sụt sịt mũi sau đó cô chộp lấy tờ đơn ly hôn rồi nhét vào trong bếp.<br><br>Ly hôn, không thể nào!Cô sẽ không điên mà ly hôn để rồi mất trắng hai chiếc áo bông nhỏ của mình!“Oa oa…”Có tiếng nức nở yếu ớt từ góc phòng vọng ra.<br><br>Đôi mắt như hạt đậu của Điền Hương Quả bị lớp mỡ chèn ép chỉ còn một khe hở nhìn sang rồi lập tức cô mở to mắt.<br><br>Đây là đứa con gái hời của cô mà!Trong ngôi nhà đổ nát chẳng có thứ gì có giá trị, sàn nhà thì bẩn còn chất đầy vỏ dưa và củi, trên tường thì bị thủng một lỗ lớn nên sương muối phủ kín mảng tường xi măng và có nguy cơ phủ kín toàn bộ bức tường.<br><br>Đóa Đóa hơn hai tuổi thu mình ngồi trong góc, cô bé còn nhỏ hơn những đứa trẻ đồng trang lứa khác.<br><br><br>Đầu tóc cô bé rối bù, có hai bím tóc nhỏ nhưng một bím cao một bím thấp.<br><br>Trên người cô bé mặc áo bông vừa hôi vừa bẩn lại còn mang giày rách và cả thân người đang run lên vì lạnh.<br><br>Mặc dù trông cô bé rất bẩn thỉu nhưng vẫn rất ưa nhìn với đôi mắt to tròn như quả nho hơi ươn ướt, có thể nói rằng cô bé chính mà một mỹ nhân nhỏ tuổi.<br><br>Đóa Đóa sợ sệt nhìn Điền Hương Quả.<br><br>Khi nhìn thấy Đóa Đóa thì Điền Hương Quả cảm thấy như có kim đâm vào tim mình, cô trèo xuống rồi bế Đóa Đóa lên.<br><br>Cô bé rất nhẹ giống như là không hề có trọng lượng.<br><br>.<br><br>"]