["<br>----\"Chuyện lớn như vậy mà bà cũng không nhớ? Có phải bà này bị mất trí nhớ rồi không?\"Điền Hương Quả cười lạnh, giả bộ cái gì?Thẩm Ngọc Kinh nhìn thoáng qua Điền Hương Quả rồi mím môi.<br><br>Năm đó động đất, anh cùng trưởng thôn đi cứu người, trưởng thôn bị gỗ đâm xuyên phổi chết.<br><br>Rõ ràng là anh mang trưởng thôn ra ngoài, nhưng đến khi anh từ bệnh viện bước ra liền lại thành trưởng thôn là ân nhân cứu mạng của anh.<br><br>Anh kính trọng trưởng thôn vì cứu người mà chết, không so đo mấy lời nói dối của vợ trưởng thôn, những năm này có thể giúp thì giúp, không nghĩ tới người này càng lúc càng quá đáng.<br><br>Lần trước đã nói rõ là không cho nữa, vậy thì sẽ không cho.<br><br>Trần Tú Hoa thấy không lấy được tiền thì vô cùng nóng nảy:\"Điền Hương Quả cô còn có lương tâm hay không, nếu không phải năm đó chồng tôi cứu chồng của cô, thì bây giờ cô còn sống tốt chắc?Bà đứng dậy hơi vội, đụng vào góc bàn, làm cho Đường Đường đang ăn cháo thì té ngã, đầu đụng vào cạnh bàn.<br> <br><br>Thẩm Ngọc Kinh một tay ôm lấy đứa nhỏ, trán nổi lên gân xanh nổi lên:\"Năm đó tôi cùng trưởng thôn đi cứu người, là tôi cứu trưởng thôn, không phải trưởng thôn cứu tôi.<br><br>Nể tình của trưởng thôn nên tôi không vạch trần lời nói dối của bà, riết rồi bà cho rằng lời nói dối đó là thật?\"Bình thường Thẩm Ngọc Kinh rất tốt, lúc nào cũng vẻ mặt nghiêm túc, cũng không ai sợ anh, đến lúc tức giận mọi người mới thấy được mặt đáng sợ của Thẩm Ngọc Kinh.<br><br>Trần Tú Hoa run rẩy nói không ra lời.<br><br>Điền Hương Quả cũng không nghĩ chuyện cứu người này lại là do bà nói dối, mượn lời nói dối này ở nhà họ Thẩm giơ nanh giơ vuốt, trơ trẽn không còn lời gì để nói.<br><br>Cô lấy lại hết bánh và xà phòng trong túi bà ta.<br><br>Trở tay lấy chổi lông gà chỉ thẳng vào người Trần Tú Hoa nói:\"Cho bà mặt mũi bà không chịu đúng không, nói dối còn không biết xấu hổ lại còn tự tin mà làm chuyện như vậy, cút ra ngoài!\"Cô đuổi bà ta ra ngoài còn đứng ở cửa hét to.<br><br><br>“Đồ không biết xấu hổ, sau này gặp bà một lần thì tôi đánh một lần!”Đuổi người ra ngoài rồi, cả người Điền Hương Quả đầy mồ hôi.<br><br>Da của Đường Đường cũng dày, trán chỉ bị trầy nhẹ, cô bé cũng không khóc.<br><br>Thẩm Ngọc Kinh bôi thuốc cho đứa nhỏ, động tác nhã nhặn nhẹ nhàng, nhìn không giống một người thô lỗ quê mùa, mà lại giống người xuất thân giàu có.<br><br>Thấy Điền Hương Quả đi vào, Đường Đường nũng nịu nói: \"Mẹ lợi hại quá, đánh người xấu đó.<br><br>”Lúc trước, Điền Hương Quả không ăn thì ngủ, cũng mặc kệ những chuyện này, Thẩm Ngọc Kinh thấy cô không chút do dự bảo vệ đứa nhỏ này, quyết đoán đuổi người ra ngoài, thấy cô cũng có vài phần sức sống.<br><br>Hai đứa ngỏ nhìn thấy Điền Hương Quả, vội vàng đứng lên giường, trên miệng còn dính vài hạt gạo, trên tóc có một vài lọn tóc lỏm chỏm, giống như hai chú chim sẻ.<br><br>.<br><br>"]