["<br>----Điền Hương Quả ngượng ngùng tiếp tục công việc giặt quần áo, đun một nồi nước nóng lớn, để vào hai thùng nước rồi tới bên giếng:\"Tránh ra một chút.<br><br>”“Còn có một đống đồ chưa giặt, dùng nước nóng thì khi giặt tay sẽ dễ chịu hơn.<br><br>”Thẩm Ngọc Kinh nhìn cô một cái, khuôn mặt anh tuấn có vẻ hơi khác.<br><br>“Anh là đàn ông, không cần nước nóng.<br><br>”Thấy anh không động đậy, Điền Hương Quả nhấc chân lên dùng đầu gối đẩy anh một cái, Thẩm Ngọc Kinh không phòng bị, Điền Hương Quả lại béo, thế là Điền Hương Quả chen vào một chỗ để ngồi.<br><br>Cô nâng thùng lên, sau đó đổ nước nóng vào.<br><br>“Dùng nước nóng thì anh vẫn là đàn ông đừng có nhiều quy tắc như vậy.<br><br>”Điền Hương Quả rót nước nóng xong lùi lại.<br><br> <br>Để lại một bóng lưng tròn trịa.<br><br>Thẩm Ngọc Kinh nghiêng người nhìn theo bóng cô đang đi vào phòng bếp, đôi chân mập mạp cực kì linh hoạt nắm lấy cánh cửa, sau đó đóng sầm lại.<br><br>Anh có chút đau đầu, người này bây giờ có chút khó hiểu.<br><br>Lúc trước chỉ cần ăn uống, bây giờ lại còn kêu anh sài nước nóng giặt quần áo, lúc trước đánh con nhỏ, giờ thì ai cũng dám đánh.<br><br>Điền Hương Quả không biết Thẩm Ngọc Kinh suy nghĩ nhiều như vậy, cũng đoán được nhiều thứ như thếBây giờ Thẩm Ngọc Kinh chia cô vào Điền Hương Quả \"Trước kia\" và \"Bây giờ\".<br><br>Cô múc phần nước nóng, tắm rửa sạch sẽ cho hai đứa nhỏ, hai đứa nhỏ rất thích sạch sẽ, ngay cả khe hở ngón chân cũng phải chà trắng.<br><br>…Lão trưởng thôn ở thôn sản xuất họ Hồ, ở phía đông, cả đời nghèo khó, nhà ở rất đơn sơ, nền đất dột tứ phía, rơm rạ cũng trộn lẫn với đất, lộ ra thổi bay theo gió bácTrần Tú Hoa đẩy cánh cửa rách nát nhà mình ra, con trai bà Hồ Cửu Cân, con gái Hồ Phượng Trân từ trên giường sưởi đứng lên.<br><br>Hồ Cửu Cân hà hơi vào trong tay: “Mẹ cầm được bao nhiêu tiền về.<br><br><br>”Trần Tú Hoa khụ khụ thở dài ngồi xuống: \"Không có cái gì hết, cũng mai là mẹ có cất xà phòng với bánh đào vào áo.<br><br>”Hồ Phượng Trân nuốt nước miếng: \"Mau lấy ra cho con ăn.<br><br>”Bánh đào đó, lâu rồi không được ăn.<br><br>Hồ Cửu Cân thất vọng xụ mặt xuống: \"Tối ngày chỉ biết ăn, ăn có ít lợi gì không, chuyện quan trọng nhất bây giờ là phải có tiền cho em cưới vợ, không có tiền em đem chị bán cho lão què ở Đông Đẩu kiếm chút tiền.<br><br>\"Hồ Phượng Trân đau lòng ghé vào giường muốn khóc, nếu không khóc thì cô có thể làm được gì bây giờ, cô là phụ nữ, mà là phụ nữ thì vô dụng, cả đời chỉ có thể dựa vào đàn ông.<br><br>“Bậy bạ, ăn nói linh tinh, chị con sao có thể gả cho lão đó.<br><br>”Trần Tú Hoa quát lớn.<br><br>Hai mắt Hồ Phượng Trân sáng lên.<br><br>Trần Tú Hoa: \"Gả cho lão đó thì kiếm được bao nhiêu tiền? Đúng là không có đầu óc.<br><br>”Hồ Phượng Trân khóc càng dữ dội hơn.<br><br>.<br><br>"]