["<br>-----\"Đại Hữu, anh mau giúp em nói chuyện với cô ấy, mấy ngày nữa em đã là vợ của anh rồi, em cũng không thể đi cuốc đất được.<br><br>”&nbsp;Hiện tại cô không dám đắc tội với Điền Hương Quả, nên chỉ có thể nhờ cô làm bò bít tết trong tiệc cưới của mình.<br><br>Phùng Đại Hữu đương nhiên không hy vọng vợ chưa qua cửa mà lại bị mất mặt như vậy.<br><br>“Dì Hạ Mai, chúng ta có thể đổi phương thức bồi thường khác không?”&nbsp;Điền Hương Quả không dễ nói chuyện, dì Hạ Mai là mẹ cô, nhất định sẽ thay bọn họ nói vài câu tốt.<br><br>Hạ Mai nhìn Điền Hương Quả, kiên trì trả lời: \"Đây là cuộc cá cược giữa Hương Quả và Lâm Xán Nguyệt, tôi không có tư cách xen vào.<br><br>”&nbsp;Lúc Lâm Xán Nguyệt khi dễ con gái bà, bà cũng rất tức giận, không muốn cứ như vậy mà cho qua.<br><br> <br>Điền gia dù nghèo, ngoại trừ Thái Tiểu Liên, tất cả mọi người không phải là người dễ chịu.<br><br>Phùng gia nếu không bởi vì chuyện cô chạy trốn, bọn họ sẽ ngay lập tức trở về, bà là một người mẹ, cho dù móc hết tim gan cũng muốn cho con gái mình có một cuộc sống tốt đẹp.<br><br>Điền Hương Quả đối với Hạ Mai ngày càng hài lòng, có lý trí, không mù quáng quản sự.<br><br>Sau này sẽ cùng mẹ đi làm kiếm tiền.<br><br>Lâm Xán Nguyệt cứng họng, nghẹn đỏ mặt, ấp úng muốn nói chút lời tốt với Điền Hương Quả, lại không giữ được mặt mũi.<br><br>Một lúc lâu sau, Điền Hương Quả mới mở miệng nói: \"Muốn tôi không truy cứu cô, còn ở lại làm chạy đường cũng được nhưng phải thêm tiền.<br><br><br>”Lâm Xán Nguyệt vừa nghe không cần đi cuốc đất, liền gật đầu lia lịa.<br><br>“Được!”Ba mẹ cô là công nhân viên chức, trong nhà mỗi tháng nhập sổ hơn mấy trăm đồng, lần này bước vào Phùng gia, ra năm trăm đồng lễ hỏi, quả thật trong tay cô có rất nhiều tiền.<br><br>”&nbsp;Chuyện có thể dùng tiền giải quyết đều không phải là chuyện.<br><br>Lâm Xán Nguyệt hỏi: \"Cô muốn bao nhiêu?”Trước khi Hạ Mai và Điền Hương Quả từng đề cập đến giá cả ở nông thôn, rẻ hơn hai ba đồng, đắt hơn mười đồng, xem giá cả khác nhau giữa mì và đồ ăn.<br><br>Ở nông thôn làm tiệc cho người ta cũng đã kiếm được rất nhiều.<br><br>Điền Hương Quả không chút nghĩ ngợi liền ra giá: \"Tôi muốn một trăm năm mươi đồng, thiếu một đồng cũng không nhận việc của các người.<br><br>”&nbsp;Lâm Xán Nguyệt nghe xong liền bị sặc.<br><br>Quá đáng, lần trước muốn ba mươi lăm đồng, lần này cô lại muốn một trăm năm mươi lăm đồng!“Sao cô không đi ăn cướp đi!”Lâm Xán Nguyệt mở to hai mắt:“Láo xược!~Tôi đã sớm biết các người cho rằng tôi có nhiều tên nên thét giá trên trời, các người cũng biết nấu cơm có rất nhiều đường chạy nên mới làm như vậy!\"\"Cho cô một cơ hội cuối cùng, cô muốn bao nhiêu tiền?\"Không chỉ có Lâm Xán Nguyệt, Phùng Đại Hữu cũng cảm thấy Điền Hương Quả muốn quá nhiều, nhà bọn họ quả thực là có tiền nhưng nếu mướn nhân công một trăm năm mươi đồng là quá mắc!”&nbsp;“Cô coi tiền như rác sao?”.<br><br>"]