["<br>----Cô quấn khăn quàng cổ, châm thêm hai thanh củi vào trong bàn Khang, tiện thể quét cỏ lá trên mặt đất vào trong hố Khang, đổ một ít nước xuống đất để ngăn bụi, cuối cùng trông cũng có vẻ sạch sẽ một chút.<br><br>.Sau khi đốt bàn Khang xong, bên ngoài trời cũng không còn sáng sủa nữa.Vào mùa đông ban ngày rất ngắn, nhưng khi bốn giờ đến, sau khi tuyết rơi một chút trời sẽ tối sầm ngay.Điền Hương Quả vỗ nhẹ củi bám trên quần áo của mình, pha hai bát sữa mạch nha cho hai đứa trẻ uống.<br><br> <br>Bọn trẻ ăn xong có chút buồn ngủ nên cô trải chăn, đặt bọn trẻ vào trong chăn.Chăn ga gối đệm thật là dơ bẩn.Nguyên thân vốn rất lười biếng, thay bốn tấm chăn bông, mặc những bộ quần áo khác nhau.Mặc quần áo khác nhau có nghĩa là nếu bạn không muốn mặc bộ quần áo đã mặc trong năm ngày nữa thì bạn có thể mặc bộ quần áo chưa giặt của vài ngày trước.Mỗi lần Thẩm Ngọc Kinh về đến nhà, anh đều phải giặt quần áo và chăn ga gối đệm.Chờ con gái ngủ say được một lúc, Thẩm Ngọc Kinh ngồi dậy băng bó vết thương, chuẩn bị đổ nước bẩn, Điền Hương Quả liền bưng chậu nước đem ra ngoài đổ.Thẩm Ngọc Kinh nhìn chằm chằm tấm lưng đầy đặn của cô, đôi mắt đen hơi nheo lại.…Điền Hương Quả đổ nước xong quay lại, cởi quần áo đi ngủ.Cô nằm ở đầu giường cách xa lò sưởi, Thẩm Ngọc Kinh ngủ ở cuối giường, hai đứa trẻ ngủ ở giữa.Điền Hương Quả vừa đói vừa buồn ngủ, nhanh chóng ngủ thiếp đi.Tuyết rơi suốt đêm, còn nửa tháng nữa mới đến Tết Nguyên Đán, đêm giao thừa sẽ là thời điểm lạnh nhất.Điền Hương Quả bị cái lạnh làm cho tỉnh giấc.<br><br>Khi cô tỉnh dậy, bên ngoài trời vừa rạng sáng, trong bóng tối có chút ánh sáng xanh lam, bầu trời đầy sao.Nằm trên giường Khang, cô có thể nghe thấy tiếng gà gáy vào sáng sớm.Cô biết cách để sống tốt, sẽ ở nhà nuôi gà vịt, nếu có điều kiện thì nuôi cả lợn.Hiện giờ gà, vịt, lợn đều là những thứ tuyệt vời.<br><br><br>Thịt gà, lợn và các phụ phẩm của chúng có thể ăn và trao đổi.Nguyên thân vốn là người lười biếng nên nhất định sẽ không nghĩ ra những chuyện phiền phức như vậy.Điền Hương Quả thật sự muốn nuôi bọn chúng.<br><br>Nếu nuôi lợn thì đến mùa thu cô có thể giết lấy thịt, nuôi gà thì sang năm có thể đẻ trứng bán lấy tiền.<br><br>Khi cô có tiền và có thức ăn thì cuộc sống sẽ ổn, sẽ trở nên dễ dàng hơn nhiều.Hai năm nữa sẽ tổ chức kỳ thi tuyển sinh đại học nhưng cô không có hứng thú, kiến ​​thức đã có đủ để tốt nghiệp..<br><br>"]