["<br>----Điền Hương Quả nói vậy, Ngụy Xuân Hoa cũng gật đầu: \"Đúng đúng đúng, cứ để cháu ấy thử xem.<br><br>\"Đứa con gái này của Hạ Mai rất quyết đoán, không hề trốn tránh vấn đề.<br><br>Hạ Mai không hề lo lắng tí nào, bà chưa thấy bất cứ ai nấu ăn ngon hơn con gái mình:\"Các món ăn Hương Quả làm đều rất ngon, mọi người có thể để con bé nấu thử.<br><br>\"Ông Phùng gật đầu, giao quyền quyết định cho Phùng Đại Hữu và Lâm Xán Nguyệt:\"Hôn lễ là của hai đứa, tự mình quyết định.<br><br>\"Lâm Xán Nguyệt muốn đuổi bà béo này đi, vắt óc nghĩ ra một món khó nấu nhất.<br><br>Nhân lúc cô ta đang suy nghĩ, Điền Hương Quả cũng suy nghĩ, con gái của Bạch tư lệnh! sẽ không phải là Bạch Hương Ngọc chứ?Nếu thật sự là cô ấy, vậy thì quá tốt rồi.<br> <br><br>Lâm Xán Nguyệt nghĩ ra được một món ăn: \"Đồ nhà quê kia, bây giờ cô rút lại lời nói lúc nãy vẫn còn kịp!\"Có cho đồ nhà quê đó thêm mười cái đầu cũng không làm được món này.<br><br>Điền Hương Quả bị sự tự tin của cô ta chọc cười:\"Lời tôi đã nói ra thì sẽ không rút lại, hôm nay đồ nhà quê như tôi sẽ cho cô mở mang tầm mắt!\"\"Nói không chừng sau khi ăn xong đồ ăn tôi nấu, cô còn phải cầu xin tôi làm đầu bếp chính cho hôn lễ.<br><br>\"Điền Hương Quả miệng cười, nhưng trong mắt lại không hề có ý cười.<br><br>Tay nghề nấu ăn cũng phân theo cấp bậc, từ sơ cấp, trung cấp đến đặc cấp, nhưng việc phân chia cấp bậc đối với đầu bếp là một sự sỉ nhục.<br><br>Ngụy Xuân Hoa nghe vậy thì hai mắt giật giật, bà quen biết Lâm Xán Nguyệt cũng được một thời gian khá dài, cô gái này ỷ vào ba mẹ mình làm việc trong nhà máy, tính cách kiêu ngạo vô cùng, rất khinh thường người xuất thân từ nông thôn.<br><br><br>Tính cách cô gái này rất ngang ngược, chỉ cần bắt được điểm yếu của ai là có thể làm cho họ không ngóc đầu lên được, con gái của Hạ Mai có lẽ biết nấu ăn, nhưng lại không biết Lâm Xán Nguyệt ra tay độc ác như thế nào đâu, khi không lại chọc vào cô nhóc này làm gì chứ!\"Xán Nguyệt, đừng làm khó người ta quá.<br><br>\"Ngụy Xuân Hoa sợ Lâm Xán Nguyệt làm khó dễ Điền Hương Quả thì bà sẽ không dễ ăn nói với Hạ Mai.<br><br>Hơn nữa! Người là do bà dẫn tới, nếu Điền Hương Quả làm không được thì bà cũng mất mặt theo.<br><br>Lâm Xán Nguyệt bực bội nói:\"Lúc nãy còn nói chấp nhận thử thách tôi đưa ra, bây giờ lại bảo là tôi làm khó dễ, thím tìm người không ra gì đến đây nên sợ bị bại lộ sao?\"&nbsp;Lâm Xán Nguyệt vừa nói vừa rơi nước mắt.<br><br>\"Đại Hữu, anh xem thím hai kìa, tôi còn chưa gả vào mà nhà anh đã muốn khi dễ tôi, chờ tôi gả vào, ai biết được sẽ ra sao?\"\"Bà ấy cũng không phải mẹ chồng mà còn muốn ức hiếp tôi, thật quá đáng!\"So với tính cách kiêu ngạo của Lâm Xán Nguyệt, Phùng Đại Hữu quá thật thà.<br><br>Anh ta bối rối dỗ dành Lâm Xán Nguyệt: \"Xán Nguyệt đừng khóc, thím hai rất tốt, bà ấy sẽ không ức hiếp em.<br><br>\".<br><br>"]