["<br>----Cô chạm vào bím tóc bồng bềnh của Đóa Đóa, cô cảm thấy chóp mũi mình hơi chua xót.Giọt máu đào hơn ao nước lã, cô có cảm giác như thật sự hai đứa trẻ này đã chui ra từ bụng mình.<br><br>Nhìn thấy Đóa Đóa khóc mà cô thấy bản thân mình cũng đau khổ đến mức muốn nghẹt thở.Cánh cửa mở ra từ bên ngoài sau đó có một dáng người cao lớn bước vào.Người đàn ông mặc áo khoác màu xanh của quân đội có dáng người cao thẳng cùng bờ vai rộng, lông mày thẳng và mũi cũng cao thẳng.<br><br>Anh nghiêm túc lạnh nhạt và tỏa ra hơi thở cấm dục.Trên người anh cũng toát ra khí chất độc nhất chỉ thuộc về một người lính.Thẩm Ngọc Kinh bước vào nhà, anh nheo hai mắt nhìn vào trong nhà.<br> <br><br>Khi anh nhìn thấy những giọt nước mắt trên khuôn mặt của Đóa Đóa thì ngay lập tức trở nên nghiêm nghị, giọng nói của anh chứa đầy sự giận dữ.“Cô đã ấn dấu vân tay lên đơn ly hôn chưa?”Điền Hương Quả biết mình đã hiểu lầm.Cô dùng lòng bàn tay lau nước mắt cho Đóa Đóa: “Con có nói với ba là mẹ vừa bắt nạt con không?”Cô bé được ăn khoai tây nghiền, lập tức quên mất việc bị Điền Hương Quả đánh, bị nhéo vào đùi.<br><br>Trên mặt cô bé hiện lên nét vui vẻ nói: “Không, mẹ chỉ cho bé ăn khoai tây nghiền thôi.<br><br><br>Mẹ gọi bé là Đóa Đóa yêu quý, không phải là Đóa Đóa hư.\"Nghe đến đây, Điền Hương Quả không khỏi giật giật khóe miệng.Vốn dĩ nguyên thân trọng nam khinh nữ, cảm thấy hai cô con gái này là kẻ thua cuộc, có hai con gái khiến cô ta xấu hổ đến mức thà chết đi.<br><br>Vậy nên Thẩm Ngọc Kinh giao cho nguyên thân chăm sóc Đường Đường và Đóa Đóa, cô ta cũng không yêu thương gì.Cô ta gọi Đường Đường trước mặt mọi người là chó hư, Đóa Đóa là đứa trẻ hư, đây đều là những lời không hay, thà gọi là ‘man di’ còn dễ nghe hơn.Thẩm Ngọc Kinh đóng cửa lại, đi vào với nét mặt lạnh lùng, đặt Đường Đường ở bên trên bàn Khang, từ trong túi móc ra nửa túi sữa mạch nha và hai gói kẹo sữa.\"Đóa Đóa, lại đây ăn sữa đào đi.\"Đóa Đóa là một người thích ăn uống nên khi nhìn thấy thứ gì đó có thể ăn được, cô bé đã bò tới và ăn cùng Đường Đường.Sau khi chuyển hướng sự chú ý của đứa trẻ, Thẩm Ngọc Kinh cúi người mò mẫm dưới chăn.Điền Hương Quả: “Tôi đã đốt tờ ly hôn rồi.”Thẩm Ngọc Kinh nét mặt quả quyết: “Cô thậm chí không quan tâm đến con mình, tôi sẽ không tiếp tục sống với cô.”Đường Đường trông giống hệt Đóa Đóa, chỉ gầy hơn Đóa Đóa một chút, trên mặt không có chút thịt nào.<br><br>Cô bé vừa được truyền dịch và trông có vẻ yếu ớt.Đứa trẻ mới hai tuổi đã suýt chết dưới tay của chính mẹ của mình.Thẩm Ngọc Kinh cảm thấy Điền Hương Quả đã vô phương cứu chữa.Điền Hương Quả cũng có thể hiểu được anh.\"Tôi biết mình đã sai và tôi sẽ thay đổi.\"“Sau này tôi sẽ thể hiện thật tốt ở lữ đoàn để kiếm điểm công tác, chăm sóc tốt cho con cái, còn may quần áo và nấu ăn cho anh.”.<br><br>"]