["<br>----Cô nôn bánh bao xuống đất: \"Chỉ thế thôi sao?”\"Khó ăn muốn chết, cũng dám lấy ra mời, đúng là không biết xấu hổ.<br><br>\"Hồ Phượng Trân nhìn bánh bao mình làm khổ sở bị nôn ra, tay cầm giỏ dùng sức nắm chặt.<br><br>Đôi môi của cô không ngừng run rẩy: \"Chị dâu, chị có ý gì?”“Đó giờ em chưa từng nghe ai chê bánh bao hấp này làm không ngon.<br><br>”Hồ Phượng Trân vừa định nổi giận, nghĩ lại đây là một cơ hội tốt ngàn năm có một, mím môi ra vẻ khổ sở.<br><br>Cô đau khổ như vậy, nhất định có thể làm cho anh Thẩm hết giận, anh ấy sẽ đau lòng cho cô, sẽ thương xót cô!Thẩm Ngọc Kinh nhíu mày, không đành lòng nhìn thẳng.<br><br>Điền Hương Quả bị thái độ ghét bỏ của anh chọc cười một tiếng.<br><br>Cô tách bánh bao ra, lộ ra phần bột bên trong:\"Em xem bánh bao em hấp này bên trong không hề mềm, còn có bột cứng, bột mì cũng không được mịn, bột mì làm món này đúng là phí mà.<br><br> <br>”“Làm khó ăn muốn chết đã thế còn khoác lác ngon hơn cơm chị đây nấu, chưa ăn cơm người khác làm mà đã chê khó ăn, cũng không xem tay nghề của mình nát như thế nào.<br><br>”Nói cô béo, xấu, cô đều có thể nhịn, nhưng mà dám chê cô nấu ăn dở, cô không thể nhin nổi.<br><br>Hồ Phượng Trân khóc lóc, nói:“Anh Thẩm, anh nhìn chị dâu xem, đúng là không nói đạo lý, đánh mẹ em rồi giờ còn mắng em.<br><br>”Thẩm Ngọc Kinh trả lời thực tế: \"Cơm em ấy nấu ngon hơn đồ ăn cô làm.<br><br>”Câu nói này giống như lấy lòng Điền Hương Quả.<br><br>Thẩm Ngọc Kinh vừa tinh mắt lại là người đàn ông tốt của gia đình làm bạn đời của anh ấy đúng là sống rất tốt.<br><br>Cô ném bánh bao vào lại giỏ của Hồ Phượng Trân, nắm lấy cánh tay của cô ta đẩy ra ngoài:\"Có nghe không, Thẩm Ngọc Kinh không muốn ăn đồ cô làm, mau đi đi.<br><br><br>”Đẩy người tới cửa chính, Điền Hương Quả dán sát vào tai Hồ Phượng Trân, nói nhỏ:\"Đàn ông nhà tôi cứng rắn lắm, nói rõ ra là sẽ không coi trọng cô đâu, bớt diễn đi em gái, nhân lúc còn trẻ kiếm một ai đó đứng đắn mà gả đi đi, kẻo mấy người già lại ế cũng không coi trọng cô.<br><br>”Mấy câu này làm Hồ Phượng Trân vô cùng xấu hổ.<br><br>“Cô…”Hồ Phượng Trân cắn chặt răng, xách giỏ chạy như bay về nhà.<br><br>Sau đó đóng cửa lại nằm sấp trên giường khóc.<br><br>Trần Tú Hoa chống hông đứng ở bên cạnh:\"Đúng là không làm được gì, một chút khí thế cũng không có còn mơ tưởng gả cho Thẩm Ngọc Kinh!\"\"Điền Hương Quả mà còn thì anh Thẩm chắc chắn sẽ không lấy con,&nbsp;mẹ không thấy dáng vẻ anh ấy bảo vệ cô ta đâu, nói thế nào thì cô ta cũng sinh cho anh ấy hai đứa con rồi, sao con có thể làm lại cô ta!\"Lúc đầu Hồ Phượng Trân còn thấy chuyện này dễ, nhưng bây giờ mới thấy mọi thứ khó hơn lên trời.<br><br>Trần Tú Hoa xụ mặt, chỉ có thể gả Phượng Trân đi, thì bọn họ mới có thể ở tứ hợp viện, được ăn ngon mặc đẹp.<br><br>Bà suy tính theo ý mình: \"Yên tâm, có mẹ ở đây, con nhất định có thể gả cho Thẩm Ngọc Kinh.<br><br>”Trưa hôm sau, Trần Tú Hoa dẫn Hồ Phượng Trân đến nhà, nhìn thấy một nhà bốn người ăn cơm lương khô, trong ánh mắt hiện lên khinh thường.<br><br>.<br><br>"]