["<br>----Điền Hương Quả há miệng ăn khoai lang, ăn rất ngon.<br><br>Cô biết Thẩm Ngọc Kinh chắc canh sẽ nghi ngờ cô, mà nghi ngờ thì chịu thôi, dù gì mọi chuyện cũng sẽ tốt lên thôi, không cần phải lo lắng.<br><br>Dù có thông minh đến cỡ nào thì anh cũng không biết được là cô xuyên đến đây.<br><br>Động tác ăn cơm của Thẩm Ngọc Kinh chậm lại.<br><br>Anh tiếp xúc qua rất nhiều người, tốt có, xấu có, hay là kẻ gian ác anh cũng đã thấy qua, theo kinh nghiệm của anh, không ai có khả năng chỉ trong mấy tiếng ngắn ngủi lại biến thành người khác.<br><br>Tình huống của Điền Hương Quả, giống như là bị ai đó thay thế rồi.<br><br>Phát hiện Thẩm Ngọc Kinh vẫn nhìn cô, Điền Hương Quả đắc ý cười cười với anh, khuôn mặt mập mạp có cảm giác rất vui vẻ.<br> <br><br>Thẩm Ngọc Kinh: “! ”Anh rốt cuộc cũng hiểu được ẩn ý sau nụ cười của Điền Hương Quả gần đây: Anh cứ nhìn đi, nhìn bao nhiêu cũng không hiểu được đâu.<br><br>Ăn được một nửa, ngoài cửa truyền đến giọng của một bà thím.<br><br>“Ngọc Kinh à, về rồi sao.<br><br>”Giọng nói càng ngày càng gần, một người khóc lóc đi vào.<br><br>Người đó mặc một chiếc áo khoác màu đỏ sậm, tóc hoa râm chải sau đầu, chân có vòng kiềng, đi thẳng tới chiếc tủ đang đặt ở đó, mở tủ ra, nhìn thấy mấy chiếc bánh xốp bên trong, bà ta đem nó cất vào, lấy thêm nửa cục xà phòng bỏ vào tay áo.<br><br>Đi loanh quanh một vòng, lúc này bà ta phát hiện không còn gì để lấy nữa, bèn ngồi xuống.<br><br><br>\"Ngọc Kinh à, em trai cháu đang tính cưới vợ, cháu xem thử con có đủ hai trăm đồng không?\"Đây đâu phải là bà thím gì, rõ ràng là phường ăn cướp.<br><br>Điền Hương Quả bị hành động này của bà ta làm cho sửng sốt một lát, nuốt khoai lang xuống, nói:\"Thím này, con trai nhà thím lấy vợ, lấy con dâu hay là lấy tổ tông?\"“Cũng không phải là lấy vợ mới cho Thẩm Ngọc Kinh, dựa vào đâu mà bắt anh ấy chi hai trăm đồng?”Trần Tú Hoa trừng mắt một cái: \"Tôi cùng đàn ông trong nhà nói chuyện, cô đừng có xen vào!\"Bà ta dịch mông thay đổi tư thế, liếc mắt nhìn lên bàn cơm, nhìn hai đứa này ăn cơm có vẻ rất ngon, ngó ngó bát cháo trên bàn, ngửi mùi thôi đã thấy thèm ăn.<br><br>Bà ta muốn có tiền, buổi sáng còn chưa ăn cơm sáng, sắp bị đói chết rồi.<br><br>Trần Tú Hoa vươn ra ra lấy bát cháo trên bàn, há miệng rộng ra hớp mấy miếng chao, sau đó còn chậc chậc lưỡi.<br><br>Cháo nấu cũng bình thường, không ngon bằng Phượng Trân nhà bà nấu.<br><br>Đường Đường nhìn cái bát rỗng đôi mắt tròn hơi đỏ lên, tủi thân nói: \"Cháo của Đường Đường.<br><br>”Đóa Đóa yên lặng đem chén cháo của mình ôm chặt vào trong ngực, nhưng tay có chút ngắn, cũng chỉ có thể miễn cưỡng ôm được chén cháoMiệng Trần Tú Hoa nhếch lên, nói:\"Chậc chậc chậc, con nít kiểu gì vậy, ăn có chút cháo mà đã nhỏ mọn như vậy, người ta nói đúng mà, sinh con gái ở nhà ngoài, không được tích sự gì, nuôi thế nào cũng vô dụng, lại còn yếu nhớt!\"“Con gái nhà thím mới không ra gì, cả nhà của thím đều không ra gì.<br><br>”&nbsp;Điền Hương Quả kéo Trần Tú Hoa ra chỗ khác, cơ mặt của cô căng lên.<br><br>.<br><br>"]