["<br>----Điền Hương Quả vui vẻ cầm con dao phay sắc bén lên: \"Nấu cho mười mấy người chẳng là gì, mấy trăm người con cũng làm được!\"Tài nấu nướng của cô là do ông nội dạy, từ nhỏ đã nghiêm khắc huấn luyện, cô đã chịu mọi khó khăn, sau này trở thành đầu bếp hàng đầu cũng không quên gốc rễ.<br><br>Dù nấu ăn cho ai, dùng nguyên liệu nấu ăn gì, cô đều chu đáo xử lý cẩn thận.<br><br>Đối với cô, nấu cho mười mấy người ăn chỉ là nấu một bữa ăn sáng.<br><br>Hạ Mai còn muốn nói gì đó, Mã Học Cầm ngăn bà lại:\"Đứa nhỏ này nhiều năm không gặp em, nó muốn hiếu thảo thì em nghe theo nó đi, nếu nó không làm được chúng ta giúp cũng không muộn.<br><br>\"Hạ Mai quan tâm quá hóa làm phiền, được Mã Học Cầm chỉ bảo, bà gật đầu: \"Được, vậy con làm đi, mẹ nhóm lửa cho con.<br><br>\"\"Vâng!\"Điền Hương Quả đã lên kế hoạch phải làm món gì, thịt khô xào ớt đỏ, miến hầm đậu phụ và cải thảo, khoai tây thái sợi chua cay, cuối cùng là cải chua thái sợi trộn.<br><br> <br>Hai cái nồi, một cái nồi nấu cơm, ở thành nồi dán bánh ngô, nếu không đủ cơm thì dùng bánh ngô ăn với miến, có canh có mặn.<br><br>Đàn ông thích uống rượu, thịt khô và cải chua thái sợi đều là đồ nhắm rượu.<br><br>Cô cởi áo bông bên ngoài ra, đầu tiên đun một nồi nước rồi rửa sạch thớt và dao bằng nước nóng, vẻ mặt rửa dao như đang đối xử với con mình vậy.<br><br>Cô chưa nấu cơm, nhưng bầu không khí đã khiến Mã Học Cầm và Hạ Mai nhìn đến ngây người.<br><br>Hạ Mai ngạc nhiên, nhìn dáng vẻ của con gái bà trông rất lợi hại.<br><br>Mã Học Cầm vô thức nói ra lời ở trong lòng: \"Người bên ngoài đều nói Hương Quả hết ăn lại nằm, sao chị lại cảm thấy con bé còn sạch sẽ và chăm chỉ hơn chúng ta?\"Hạ Mai hơi tức giận: \"Đây nhất định là lời nói dối Trần Tú Hoa truyền đi, con gái em chỉ nhìn đã biết là người thích sạch sẽ.<br><br><br>Lần sau em gặp bà ta, em sẽ xé nát miệng bà ta!\"Tay cầm dao của Điền Hương Quả run lên.<br><br>Ba mẹ cô đều có vẻ ngoài đẹp nhất trong Điền gia, ba cô hơi đen, nhưng khuôn mặt anh tuấn đoàng hoàng.<br><br>Mẹ cô lại hiền lành dịu dàng, không hề giống người phương Bắc, khung xương nhỏ, làn da trắng, dù lớn tuổi nhưng vẫn có sức hút.<br><br>Không ngờ bà còn có một mặt mạnh mẽ như thế.<br><br>Điền Hương Quả rửa dao xong, đầu tiên cô nấu cơm, một cái nồi khác đun nước nóng nấu thịt khô.<br><br>Trong lúc đó cô cắt khoai tây thành sợi, cô ấn khoai tây xuống, chỉ thấy ánh sáng dao phay hiện lên, độ dày bằng nhau giống như những lát khoai tây cắt ra được đo bằng thước, sau đó lại bị cắt nhỏ thành sợi khoai tây.<br><br>Khoai tây sợi, cải thìa sợi, thịt khô! Cho vào nồi xào, hầm, cho ra nồi! Động tác nhanh nhẹn liền mạch, mùi thơm theo khe cửa sổ được dán chặt chui ra ngoài, khiến người ta chảy nước miếng.<br><br>.<br><br>"]