["<br>----Cô múc một muỗng đút cho Đường Đường: \"Mẹ ăn rồi.<br><br>\"Đường Đường nuốt ực xuống, nheo mắt lại: \"Ngon, ngon, Đường Đường ăn cháo mẹ nấu!Đoá Đoá: \"Nói dối, chắc chắn là mẹ vẫn chưa ăn.<br><br>\"Đóa Đóa nũng nịu ôm lấy cô, nhìn người mẹ nói dối với ánh mắt hung dữ.<br><br>Điền Hương Quả bị hai đứa nhỏ chọc cười, nhẹ nhàng nhéo nhéo hai khuôn mặt nhỏ nhắn đó, vào lúc ba người đang cười nói vui vẻ thì lại có người tới.<br><br>Hạ Mai cầm nửa túi hạt dưa, đứng ở cửa ở cửa phủi sạch tuyết mới đi vào.<br><br>\"Ngọc Kinh đâu?\"Đường Đường chạy tới ngồi trên đùi Hạ Mai, ngoan ngoãn chờ ăn hạt dưa.<br><br>Điền Hương Quả pha nước trà cho Hạ Mai.<br><br>\"Anh ấy đi làm nhiệm vụ rồi.<br><br> <br>\"Cô cũng không nói quá nhiều để tránh người nhà lo lắng theo.<br><br>Hạ Mai thở dài, gần Tết rồi còn phải làm nhiệm vụ, khổ thật đấy!\"Không có Ngọc Kinh ở nhà, có gì không tiện thì cứ về nhà mẹ đẻ.<br><br>\"Điền Hương Quả cười híp mắt gật đầu: \"Được.<br><br>\"Hạ Mai đút cho Đường Đường một hạt dưa, ngập ngừng nhìn Điền Hương Quả.<br><br>Điền Hương Quả cũng ăn mấy hạt dưa: \"Mẹ có chuyện gì cứ hỏi thẳng đi, đừng để trong lòng.<br><br>\"Cô đã nói như vậy, Hạ Mai cũng không giấu diếm: \"Con bắt đầu học nấu ăn từ khi nào vậy? Học được bao lâu rồi? Có cảm thấy mệt không?\"Điều ba mẹ lo lắng đầu tiên chính là sợ cô phải chịu khổ.<br><br>Điền Hương Quả hơi sửng sốt.<br><br>Bởi vì không ai quan tâm cô học nấu ăn có mệt hay không cả.<br><br><br>Tổ tiên của cô là đầu bếp trong cung, các anh chị em đều được học nấu ăn từ nhỏ nhưng số lượng phụ nữ còn theo con đường này là rất ít, nếu muốn tiếp tục thì cô phải nỗ lực gấp đôi.<br><br>Cô muốn trở thành đầu bếp hàng đầu để mang lại vinh quang cho gia đình, nhận được lời khen ngợi từ mọi người.<br><br>Bỗng nhiên hôm nay có người hỏi cô có vất vả hay không, vốn dĩ cô không cảm thấy vất vả! Nhưng giờ phút này lại cảm thấy con đường này thật sự có chút gian nan.<br><br>Cô mạnh miệng nói: \"Không mệt, con thích nấu ăn.<br><br>Hơn nữa cũng có năng khiếu trong lĩnh vực này, học một chút là biết.<br><br>\"\"Mẹ, làm chuyện mình thích sẽ không cảm thấy mệt mỏi.<br><br>\"Nhắc đến nấu ăn là mắt cô lại sáng lên.<br><br>Hạ Mai nhìn cô hồi lâu, sau khi xác nhận được lời cô nói là thật thì trong lòng cũng bớt lo lắng hơn.<br><br>\"Vậy là tốt rồi!\"\"Con gái, mẹ nghe nói gia đình giàu nhất công xã sắp cưới cháu dâu vào dịp Tết, đãi hơn mười bàn.<br><br>Đầu bếp trước đó chọn đã phạm phải một sai lầm nên không thể tiếp tục, bọn họ vẫn đang tìm người thay thế, con có muốn đi xem một chuyến không?\"Trước khi đến Hạ Mai và Điền Kiến Đảng đã bàn bạc với nhau, nếu Điền Hương Quả cảm thấy học nấu ăn quá mệt mỏi thì sẽ không giới thiệu công việc này cho cô, nhưng nếu cô thật sự thích, vậy thì dẫn cô đi xem thử.<br><br>.<br><br>"]