["<br>----Cô bé nín thở và không dám cử động.<br><br>Điền Hương Quả chạm vào bàn tay và bàn chân lạnh ngắt của cô bé rồi đặt cô bé lên giường và quấn chăn lại cho cô bé.“Đóa Đóa ngoan, mẹ nấu cơm cho con ăn nhé.<br><br>Chút nữa thì chúng ta có thể ăn cơm rồi.”Nghe thấy được ăn cơm thì Đóa Đóa điên cuồng gật đầu, mặc dù Đóa Đóa rất sợ Điền Hương Quả nhưng đã hai ngày rồi cô bé chưa được ăn cơm.Điền Hương Quả đi loanh quanh trong bếp một vòng.<br><br> <br>Nhà bếp còn tệ hại hơn nhiều, kệ bát đũa trống rỗng nhưng lại có hai cái nồi chứa đầy hai mươi hay ba mươi cái bát.<br><br>Chồng bát đĩa đó đã để ngày này qua ngày khác.Điền Hương Quả cảm thấy ngột ngạt, bất chợt cô nhớ đến cô có giấu mấy củ khoai tây trong vết nứt trên tường nên dứt khoát đào nó ra.<br><br>Cô đào ra được năm sáu củ khoai tây nhỏ, mặc dù có hơi ít nhưng như thế cũng đủ rồi.Cô bắt đầu lấy củi rồi nhóm lửa sau đó rửa sạch bát ở trong nồi rồi rửa sạch cái nồi.<br><br>Cô thêm nước vào nồi rồi luộc khoai tây, sau đó cô đem khoai tây đi nghiền nát.Cô muốn làm nước sốt nhưng ở nhà không có gia vị gì nên chỉ có thể làm tạm thứ này cho con.Cô chia khoai tây nghiền thành hai phần, một phần để cho Đóa Đóa còn một phần để cho Đường Đường.Đóa Đóa đang ngồi trong nhà háo hức nhìn ra cửa, cánh cửa được mở từ bên ngoài nên không khí lạnh ùa vào trong nhà.<br><br><br>Điền Hương Quả bưng bát vào sau đó bế Đóa Đóa lên rồi đút cho cô bé ăn từng thìa nhỏ.Điền Hương Quả nhẹ nhàng dỗ dành.“Con đừng vội, ăn chậm thôi nhé.”Đóa Đóa đang rất đói, cái lưỡi nhỏ của cô bé quấn lấy món khoai tây nghiền rồi cuộn vào miệng sau đó nuốt xuống bụng.Điền Hương Quả liên tục thở dài, bây giờ đang là thời kỳ phát triển của cô bé nên đáng lẽ ra cô bé phải được uống sữa bột và ăn hoa quả xay nhuyễn.<br><br>Nhưng mà bây giờ ngay cả khoai tây cô bé cũng không được ăn.Đóa Đóa ăn được nửa bát khoai tây nghiền thì không muốn ăn nữa.<br><br>Cô bé dùng giọng nói non nớt nói với mẹ.“Phần này cho chị ạ.”Cô bé mạnh dạn nói, mặc dù Đóa Đóa chưa phát âm rõ ràng nhưng Đóa Đóa là một cô bé hiểu chuyện hơn những đứa trẻ bảy tám tuổi nữa.Điền Hương Quả xoa đầu Đóa Đóa.“Chị con cũng có, mẹ còn để phần ở trong nồi.”Nghe như vậy nên Đóa Đóa mạnh dạn ăn hết phần còn lại.Sau khi ăn xong khoai tây nghiền thì đột nhiên Đóa Đóa khóc rất to, Điền Hương Quả phải mất rất lâu mới có thể dỗ dành cô bé.“Sao Đóa Đóa lại khóc?”Đóa Đóa lại càng khóc to hơn, sau khi cô bé khóc đủ rồi thì ôm chặt lấy Điền Hương Quả.“Mẹ đừng bỏ con, con và chị rất ngoan, mẹ có thể tốt như vậy mãi không?”Ngay lập tức Điền Hương Quả đồng ý.“Mẹ hứa với con, sau này mẹ sẽ luôn đối xử tốt với con và chị Đường Đường.<br><br>Mẹ sẽ đi ra ngoài kiếm tiền để mua quần áo đẹp và đồ ăn ngon cho các con.”.<br><br>"]