["<br>Nhiễm Nhị chậm bước lại, tự nhiên thoải mái đi qua chỗ anh.<br><br>\"Anh đợi lâu lắm rồi phải không?\" Giọng cô nhẹ nhàng, đầy áy náy: \"Xin lỗi anh nhé, lúc gần tan làm thì có một cuộc họp, làm lỡ mất thời gian.<br><br>\"<br>\"Không sao, tôi cũng vừa mới tới thôi.<br><br>” Giọng Lâm Trạm vẫn giống như mọi ngày.<br><br>Nhiễm Nhị không nhìn thấy biểu cảm sốt ruột vì chờ đợi trên mặt anh mới yên tâm thở phào nhẹ nhõm, sóng vai cùng anh đi về phía trước, nghĩ đến cuộc họp lúc nãy, lão Tưởng Đoàn thăng chức cho cô lên làm tổ trưởng tổ Cello, cô không nhịn được nóng lòng muốn kể ngay cho anh nghe.<br><br>\"Ồ?\" Lâm Trạm không hề che giấu nụ cười của mình, liếc mắt qua nhìn Nhiễm Nhị: \"Chúc mừng cô.<br><br>\"<br>\"Cảm ơn.<br><br>\" Nhiễm Nhị mặc niệm, hình như chủ đề này đến đây là kết thúc rồi! Chắc là Lâm Trạm không có hứng thú với âm nhạc cho lắm.<br><br>\"Tìm nơi nào đó ăn mừng đi?\" Lâm Trạm bỗng nhiên dừng lại, cúi xuống nhìn cô.<br> <br><br>\"Hả?\" Đến lượt Nhiễm Nhị bất ngờ.<br><br>Lâm Trạm chỉ về phía hai giao lộ đằng trước: \"Buffet của nhà hàng bên đó cũng được lắm, đi đi.<br><br>\"<br>Buffet?<br>Nhiễm Nhị nhíu mày, nhìn theo hướng Lâm Trạm chỉ, kia chẳng phải là khách sạn mà bọn Phan Ninh đi đấy sao!!!<br>\"Không được không được, đã nói là lần này để tôi mời anh ăn cơm rồi mà!\" Nhiễm Nhị bỗng thông minh đột xuất, cong miệng nói: \"Buffet có thể để lần sau ăn.<br><br>\"<br>Tiện thể hẹn nam thần đi ăn lần tới luôn!<br>Lâm Trạm không nói được cũng không nói không được.<br><br>Nhiễm Nhị mặc nhận là anh đã đồng ý, tâm trạng vui vẻ băng qua ngã ba.<br><br>Một chiếc xe phóng như bay đến, Nhiễm Nhị bị người dùng lực kéo ra sau, chiếc xe vút qua hắt gió thổi đến bên mặt cô, mái tóc dài phất phơ bay trong gió.<br><br>Nhiễm Nhị kinh hồn bạt vía, hoang mang vén lại mái tóc rối tung của mình, suýt nữa thì vui quá hóa buồn rồi.<br><br>Anh buông tay cô ra, cô nghe thấy tiếng anh nghiêm khắc hỏi: \"Cô không nhìn đèn giao thông à?\"<br>Giọng điệu chất vấn khiến Nhiễm Nhị thầm thấy căng thẳng, dáng vẻ nghiêm túc của chú cảnh sát quả thực làm người ta thấy sợ.<br><br>Lâm Trạm chẳng biết làm sao, thái độ đành dịu lại: \"Đi theo tôi, xe tôi ở bên này.<br><br>\"<br>Anh ấy lại lái xe đến ư? Nhiễm Nhị thoáng chốc nhớ lại một năm về trước, anh lái một chiếc xe thể thao ngầu đét trị giá hàng triệu đi rêu rao khắp nơi, bị đội trưởng đội cảnh sát đặc nhiệm đau lòng nhức óc răn dạy cho một trận, không nhịn được cảm thấy lo lắng cho anh hết ba giây, hy vọng dọc đường sẽ không gặp phải lãnh đạo của anh.<br><br>Giây sau, cô trông thấy một chiếc SUV màu trắng rất bình thường đang chớp đèn với mình.<br><br>Lâm Trạm vỗ vào cửa xe: \"Lên xe đi.<br><br>\"<br>À, phải rồi, anh ấy từng nói anh ấy muốn mua một chiếc xe rẻ tiền, chắc là chiếc xe đáng yêu này đây.<br><br><br>Nhiễm Nhị cố nén cười, Lâm Trạm ơi là Lâm Trạm, anh gọi nó là xe rẻ tiền, có từng nghĩ đến cảm nhận của nó chưa hả?<br>Sau khi lên xe, Lâm Trạm nhìn Nhiễm Nhị bằng ánh mắt kỳ lạ, cảm thấy sao cô gái nhỏ này cứ thích nhìn mình rồi cười ngây ngốc vậy?<br>\"Khụ khụ\".<br><br>Anh lên tiếng nhắc nhở.<br><br>Nhiễm Nhị hoàn hồn, phản ứng cực nhanh: \"Tiện đường ghé qua chợ Tân Mỹ Lai luôn.<br><br>\"<br>Kỹ năng đánh trống lảng mười điểm.<br><br>Lâm Trạm nổ máy, khóe môi khẽ cong lên: \"Cô mời tôi ăn cơm mà thức ăn còn chưa mua à?\" Cô Nhiễm Nhị ơi, bây giờ đã gần bảy giờ rồi đấy.<br><br>\"Gần lắm, gần lắm.<br><br>\" Nhiễm Nhị chột dạ cười trừ, chỉ huy: \"Rẽ phải ở ngã ba phía trước, rẽ trái, rồi rẽ trái tiếp, rồi rẽ phải, đi thẳng qua hai ngã ba, đến một cái giao lộ rất hẹp thì tiếp tục rẽ phải, đi thẳng qua một khu dân cư! là đến rồi.<br><br>\"<br>Lâm Trạm suýt nữa bị cô xoay mòng mòng đến chóng cả mặt, trêu chọc nói: \"Người nghe không hiểu chỉ dẫn đường lại rất biết chỉ đường cho người khác đấy nhỉ.<br><br>\"<br>Nghe không hiểu chỉ dẫn đường? Sao anh ấy lại biết? Chẳng lẽ là! <br>Nhiễm Nhị không thể tin được nhìn anh, đây là bài đăng cô đăng từ lâu lắm rồi mà!!!<br>\"Sao anh lại! \" Cô ngạc nhiên: \"Tôi đã cài đặt chỉ cho xem bài đăng trong ba ngày gần nhất thôi mà!\"<br>Lẽ nào mất hiệu lực rồi? Nhiễm Nhị hoang mang móc điện thoại ra kiểm tra.<br> <br><br>Thực ra Lâm Trạm cũng rất ngạc nhiên, cô cài đặt chỉ cho xem ba ngày gần nhất, đây là điều anh hoàn toàn không nghĩ đến lúc lén theo dõi vòng bạn bè của cô, nhưng mà anh thật sự đã theo dõi một cách rất thuận lợi.<br><br>Vậy thì chỉ có một nguyên nhân mà thôi, xem ra cô gái nhỏ Nhiễm Nhị không biết.<br><br>\"Cài đặt này vốn dĩ có tồn tại bug.<br><br>\" Lâm Trạm bối rối giải thích: \"Nếu tôi chỉ có mỗi cô là bạn trên Wechat thì cài đặt ba ngày gần nhất của cô đối với tôi không có ý nghĩa gì cả.<br><br>\"<br>Nhiễm Nhị nắm bắt ngay trọng điểm, nhìn anh cười si ngốc: \"Anh chỉ có mỗi tôi là bạn trên Wechat thôi à.<br><br>\"<br>Trên mặt lộ vẻ hạnh phúc như mấy em học sinh.<br><br>Lần này người đỏ mặt là Lâm Trạm.<br><br>! !.<br><br>"]