["<br>Cận Hiểu Duệ không biết từ khi nào, cũng đứng trước mặt giám sát, lau một đôi mắt đỏ bừng nói với mọi người: \"Lúc mới thẩm vấn thì nhận được tin tức nói trong hai người bị thương nặng có một người không cứu được, mới mười sáu tuổi, là học sinh trường trung học gần đó.<br><br>Giọng cậu nghẹn ngào: \"Nhưng tên côn đồ kia không hề có lấy một chút hối tiếc, không chỉ vậy, hắn còn không phải chịu trách nhiệm hình sự! Những tên xấu xa quả nhiên đều ngang ngược!”<br>Mọi người kinh ngạc.<br>Dương Khả Khả che miệng lại: \"Không phải...\"<br>\"Từng có tiền sử bệnh tâm thần, nhưng cụ thể xử lý như thế nào thì còn cần phải giám định thêm.<br><br>Lâm Trạm giải thích, chỉ vào bức ảnh đã xử lý xong: \"Còn nữa, chú hề không phải là đồng bọn.”<br>Lời nói của anh đã thu hút sự chú ý của mọi người.<br>Lâm Trạm chỉ vào một chi tiết trên ảnh, phóng to ra hết cỡ, có thể thấy rất rõ ràng, dưới mũ lưỡi trai của tên cướp là ánh mắt sát khí, và trong ống tay áo trái của hắn lộ ra mũi dao.<br> <br>Còn thứ khiến chú hề nhìn chằm chằm chính là mũi dao kia.<br>\"Nếu không phải anh ta kịp thời cảnh báo cho khách hàng ở tầng một của quán cà phê, rất có thể đã có thương vong nghiêm trọng hơn rồi, bạo loạn, tắc nghẽn, giẫm đạp, tất cả đều có thể.\" Lâm Trạm đứng lên, vỗ vỗ bả vai Cận Hiểu Duệ: \"Có bao nhiêu người xấu thì có bấy nhiêu người tốt.”<br>Cận Hiểu Duệ dụi mắt: \"Đàn anh, anh bình tĩnh như vậy, có phải đã trải qua rất nhiều chuyện hay không?”<br>\"Đúng vậy Lâm Trạm, lúc trước Cận Hiểu Duệ nói anh từng đi theo người của cục cảnh sát thành phố phá án lớn.\" Văn Tiểu Giai sùng bái cộng thêm tò mò: \"Vụ án lớn nào vậy? Anh kể cho tôi nghe một chút đi?”<br>Lão Viên suy đoán: \"Chắc không phải là đại án 630 đấy chứ? \"Lý do của ông rất hợp lý: \"630 là vụ án sử dụng mạng internet để phạm tội, cậu vừa khéo cũng tốt nghiệp chuyên ngành điều tra tội phạm máy tính.\" Cuối cùng ông chỉ vào Lâm Trạm đưa ra kết luận: \"Chắc chắn cậu đã tham gia!”<br>\"Tôi chỉ nghe nói qua thôi.\" Lâm Trạm bình tĩnh thu dọn biên bản thẩm vấn trên bàn: \"Lúc vụ 603 đó xảy ra tôi còn chưa tốt nghiệp đại học, không có tư cách tham gia phá án.”<br>Hai cô gái Văn Tiểu Giai và Lâm Khả Khả chớp mắt, hiển nhiên đã tin.<br><br>Lão Viên thì vẫn nửa tin nửa ngờ, vỗ vai anh liên tục ra vẻ hù dọa: \"Sao nào, có gì mà không thể nói?”<br>Lâm Trạm chỉ cười không nói gì, bị lão Viên choàng tay qua vai hỏi cho bằng được..<br>Có tiếng ho khẽ truyền từ ngoài cửa vào.<br>\"Nói chuyện gì đó.<br><br>\"Lạc Cẩn Viện đứng dựa vào cửa, cô ta đến đúng lúc nghe thấy mấy câu sau, không nhanh không chậm bước vào: \"Về vụ án sáu năm trước sao? Tôi cũng muốn nghe xem sao.”<br>Lời nói của cô ta là nói với tất cả mọi người, nhưng ánh mắt thì lại chỉ nhìn chằm chằm vào một mình Lâm Trạm.<br>Cận Hiểu Duệ gãi gãi đầu: \"Mọi người đều đang đoán đàn anh có phải từng tham gia phá đại án 630 sáu năm trước hay không.”<br>\"Không phải.\" Lâm Trạm lơ đãng đáp, hơi nhíu mày nhìn về phía đối diện: \"Chỉ tham gia vài lần bắt giữ trước khi tốt nghiệp, đều là mấy vụ án nhỏ đại loại như trộm cắp thôi.”<br>Lạc Cẩn Viện rủ mắt, bỗng nhiên rất khinh thường cười ra tiếng: \"Mọi người cũng không thử tính một chút, sáu năm trước Lâm Trạm bao nhiêu tuổi.\" Cô ta cười xong lại nói tiếp: \"Nếu anh ấy mà thần thánh như vậy thì bây giờ cấp bậc của anh ấy phải đủ để trở thành lãnh đạo của mấy người rồi.”<br><br>Mọi người: \"...\"<br>Lạc Cẩn Viện nổi danh ngạo mạn, nói chuyện như đấm vào tai, nhân duyên cũng không tốt, cô ta vừa mở miệng là toàn bộ giải tán, ai về chỗ nấy.<br>Cô ta liền hướng mắt về phía Lâm Trạm, đi qua kéo cổ tay anh, vô tình lại nhìn thấy vết thương bị tay áo che khuất trên mu bàn tay anh.<br><br>Vết thương đó rất dài, từ mu bàn tay đến tận cổ tay, nhưng không sâu, vết máu đã khô lại.<br>Lâm Trạm rụt tay lại, kéo tay áo xuống che miệng vết thương, đây là do lúc bắt người bị tuốc nơ vít sượt qua, anh cảm thấy không nghiêm trọng, không cần phải làm ầm lên nên không nói gì.<br>Nhưng sau khi bị Lạc Cẩn Viện nhìn chăm chú, anh khẽ gật đầu.<br><br>[caphemuoi đọc tại .org để ủng hộ nhóm caphemuoi nha các bạn]<br>Một giây sau, âm lượng Lạc Cẩn Viện tăng cao: \"Lâm Trạm, anh bị thương rồi! Vết thương sâu thế này phải đi bệnh viện thôi!”<br>Vừa dứt lời, những người khác trong phòng lập tức luống cuống tay chân, Lâm Trạm bị bọn họ ném đến bệnh viện.<br>Cận Hiểu Duệ vô cùng tích cực, một giây sau đã thay xong áo khoác: \"Đàn anh, anh vì bắt tên côn đồ kia nên mới bị thương, để em đi với anh đến bệnh viện, em nhất định sẽ chăm sóc anh thật tốt!”<br>Một cảm giác chính nghĩa không rõ từ đâu lan ra...<br> <br>\"Được rồi.<br><br>\"Lâm Trạm đẩy cái đầu đang tích cực của Cận Hiểu Duệ ra: \"Tôi cũng có phải gãy tay gãy chân gì đâu!”<br>Cận Hiểu Duệ: \"...\"<br>Lạc Cẩn Viện nháy mắt cười: \"Nói với đội trưởng La của mọi người một tiếng nhé, tôi đưa Lâm Trạm đi đây”<br>Cận Hiểu Duệ cho rằng đàn anh không gần sắc đẹp sẽ quả quyết cự tuyệt, thế nhưng Lâm Trạm lại cùng Lạc Cẩn Viện một trước một sau rời đi.<br><br>Cậu gãi đầu, có chút khó hiểu.<br>Dương Khả Khả thất thần nhìn ra cánh cửa đã bị đóng lại, miệng lẩm bẩm: \"Lạc mỹ nữ theo đuổi anh Lâm Trạm thì ai cũng biết, nhưng anh Lâm Trạm bắt đầu thay đổi thái độ với cô ấy từ khi nào vậy”.<br><br>"]