["Nhiễm Nhị ngắm nghía một hồi, xung quanh đều là Pokémon, các kệ hàng đều được bày đầy ắp đồ. Có lẽ Lâm Trạm không thích loại cửa hàng nhỏ, mấy thứ này rõ ràng chỉ có thể thỏa mãn trái tim thiếu nữ. Cô liếc nhanh và đi đến nắm tay anh: \"Chọn xong rồi.\"<br><br>“Chọn xong rồi?” Anh nhận ra điều gì đó không đúng trong mắt cô, anh vẫn nhớ rõ hôm đó ở chợ gần nhà anh, cô say mê chọn lựa trong mấy cửa hàng nhỏ mà quên cả thời gian. Vì thế anh lại kéo cô quay lại: “Em cứ chọn tùy thích, gì cũng được, anh mua tặng em.”<br><br>Anh đã có lòng, Nhiễm Nhị cũng không từ chối, cô liền chạy đến kệ gấu bông, trên kệ có bày Pikachu bằng bông với đủ các kích cỡ, trên mặt đều lộ vẻ tức giận, cô lấy một con cỡ vừa, lại liếc mắt một cái, Lâm Trạm đang đứng bên kia anh đang nhàn nhã nghịch chiếc móc khóa trong tay.<br><br>Mình có muốn tặng gì cho anh ấy không?<br><br>Nhiễm Nhị đang vắt óc suy nghĩ với con Pikachu trong túi, vừa đảo mắt khắp cửa hàng vừa tìm một món quà đủ trang trọng để tặng anh, nhưng dường như không có thứ gì hợp với anh…<br><br>Đột nhiên, ánh mắt cô rơi trên một chiếc mũ Pikachu, một nụ cười ranh mãnh xuất hiện trên khóe miệng.<br><br>Cô muốn chơi khăm anh.<br><br>Trước khi Nhiễm Nhị bắt đầu hành động, cảnh tượng vui nhộn từ nhà hát bên trong gần như át đi giọng nói của cô. Cô nhón chân và đi đến phía sau Lâm Trạm. Cô cân nhắc cẩn thận rồi nâng mũ lên. Gần như cùng lúc, Lâm Trạm nhanh chóng xoay người lại và nắm lấy cổ tay cô. Hai gương mặt đối diện nhau, trăm miệng một lời,<br><br>Nhiễm Nhị: \"A!\"<br><br>Lâm Trạm: \"A...... \" Nhiễm Nhị phẫn nộ, cô xấu hổ rút tay lại và tự vuốt tóc chính mình. Liệu Lâm Trạm có coi cô là tên đạo tặc biến thái không…<br><br>Qua gương, cô nhìn thấy nụ cười xấu xa của nhân viên ở cửa hàng. Lớn đến thế này rồi, ai chẳng làm một hoặc hai điều ngu ngốc cơ chứ. Nhiễm Nhị buồn bã nghĩ.<br> <br><br>“Nhị Nhị, em…” Lâm Trạm mấp máy môi, vừa rồi thấy cô vội vàng giấu chiếc mũ ra sau lưng, anh liền chỉ vào bản thân với vẻ nghi ngờ: “Muốn đội cho anh sao?”<br><br>Nhiễm Nhị cảm thấy áy náy: “Không...... Không, không...”<br><br>Trước khi cô kịp lưỡng lự xong, anh tỏ ra phối hợp mà cúi đầu trước mặt cô, hỏi: “Em muốn đội cái này cho anh? Vậy phiền em đội giúp anh rồi.”. truyen bac chien<br><br>Chuyện này thật sự ổn chứ? Nhiễm Nhị nhìn vào ánh mắt chân thành của anh, một lần nữa khinh thường ý nghĩ xấu xa vừa xuất hiện.<br><br>Lâm Trạm, em chỉ muốn đùa anh một chút thôi mà…<br><br>Nhiễm Nhị cắn môi và đội chiếc mũ lên đầu anh. Chiếc mũ trùm kín đầu, màu mũ vàng trông rất dễ thương, còn có hai cái tai lớn ngoan ngoãn rủ xuống. Bên trong chiếc mũ trùm đầu là một anh chàng đẹp trai đang xấu hổ, nhưng anh nhanh chóng mỉm cười, tỏ vẻ bình tĩnh: “Trông đẹp chứ?”<br><br>Nhiễm Nhị nặng nề gật đầu, nhưng cảm giác không hề tương đồng.<br><br>\"Vậy … Nhị Nhị đội loại mũ nào?\" Lâm Trạm nhếch khóe môi rồi quay lại để tìm mũ trên kệ.<br><br>Nhiễm Nhị lập tức có linh cảm xấu và muốn bỏ chạy. Pikachu trong tay cô thực sự đáng thất vọng, nó còn không có sức chiến đấu. Hạt đậu đen mũm mĩm nhìn cô bị Lâm Trạm vác đi.<br><br>Anh rất cao, lợi thế của đôi chân dài khiến cô cảm thấy trong mắt anh, cô giống như Tôn Ngộ Không không thể thoát khỏi lòng bàn tay của Phật Tổ Như Lai, chỉ trong tích tắc, Nhiễm Nhị đã bị đội mũ, và trong gương là một chiếc mũ màu hồng xấu đến không nỡ nhìn.<br><br>“Không! Em không muốn đội cái này! Rõ ràng là con lợn!\" Nhiễm Nhị phản đối. Một mỹ nam thẳng thắn nào đó xuất hiện trở lại: “Nhưng màu hồng thật sự rất hợp với em.”<br><br>???<br><br>Tại sao lại là màu hồng? Sau khi nhìn tận 20 phút, nhân viên cửa hàng liền đi tới với nụ cười kỳ lạ trên mặt: \"Người đẹp, đây không phải là lợn, đây là một chiếc mũ mập mạp dễ thương.\"<br><br>?<br><br>Nhiễm Nhị liếc mắt nhìn cô ta, cô ta đang âm thầm chế giễu mình sao?<br><br>Cô chỉ nhớ có Pikachu, Charmander và Squirtle, không hề có thứ gì giống như chiếc mũ mập mạp? Còn dễ thương?<br><br>Lâm Trạm, người đang đội mũ Pikachu ở phía đối diện, liền bật cười.<br><br>Khi Nhiễm Nhị sắp nổ tung, cô gái nhân viên cửa hàng lại bật chế độ hướng dẫn: \"Chiếc mũ này có một chức năng rất thú vị.\"<br><br><br>Cô ấy nói, sau đó nhéo mũ của Nhiễm Nhị và kéo nó xuống. Hai móng vuốt dài màu hồng lập tức nhô ra.<br><br>Rè - rè hai tiếng, tai của chiếc mũ mập mạp dễ thương run rẩy kịch liệt.<br><br>Ai đó cười đến gập người luôn rồi.<br><br>Nhiễm Nhị trừng mắt nhìn cô gái nhân viên, ánh mắt tràn đầy sự căm thù và nghĩ, tại sao cô ta không véo anh?<br><br>Phụ nữ có quen làm tổn thương nhau không? Nếu cô ta còn tiếp tục làm thế, cô ta chắc chắn sẽ mất việc!<br><br>Lâm Trạm đứng thẳng dậy, anh điều hòa lại nhịp thở, khóe miệng vẫn là nụ cười không kiềm chế được, anh vươn tay nhéo móng vuốt màu hồng của chiếc mũ mập mạp dễ thương: “Nhị Nhị, rất...... rất hợp với em...”<br><br>Xin lỗi Lâm Trạm, nhưng điều này thậm chí không buồn cười chút nào, không hề. Nhiễm Nhị nheo mắt, lòng bàn chân cọ vào nhau, miệng lầm bầm, cô sẽ lấy mũ của anh!<br><br>Đôi mắt của Lâm Trạm tối sầm lại, an vội xoay người và chạy đi.<br><br>Từ trong cửa hàng truyền đến tiếng cười điên cuồng của trận chiến giữa mèo và chuột. Nhân viên cửa hàng: \"Đó là lỗi của tôi?\"<br><br>Sau khi ra khỏi cửa hàng, trời đã tối, mặt trời đã xuống núi, chỉ còn lại những tia sáng yếu ớt cuối cùng của ánh hào quang rực rỡ/<br><br>“Bọn mình về nhà chưa?” Nhiễm Nhị ngoắc những ngón tay của Lâm Trạm.<br><br>“Em đã muốn về nhà chưa?”<br><br>Nhiễm Nhị chẳng buồn do dự: “Không, em còn chưa chơi đủ mà.”<br> <br><br>Cuối cùng cô cũng có thể nói ra điều mình muốn nói, cô cảm thấy cũng không khó lắm, cô cũng không dễ xấu hổ như vậy. Nói xong, cô mỉm cười, thấy Lâm Trạm cũng đang cười: \"Vậy anh không về.\"<br><br>Anh cúi đầu nhìn cô gái nhỏ đang đắm chìm trong bất ngờ, có lẽ so với cô, anh thậm chí không muốn cuối tuần này kết thúc sớm như vậy nhiều hơn. Khi anh vừa bước vào cổng khách sạn Paradise Theme, Lâm Trạm đã nhận được một tin nhắn khác từ tài khoản WeChat của Tả Hành.<br><br>【 A Tả: Người anh em, tôi đã làm xong rồi, cậu thì sao. 】<br><br>Anh không biết rốt cuộc tên đó lại định làm trò quỷ gì.<br><br>Lâm Trạm hơi cau mày và đáp nhanh, đừng làm loạn. Anh biết rất rõ rằng nếu anh vô tình để lại ấn tượng ban đầu xấu cho Nhiễm Nhị, sau này sẽ rất khó thay đổi. Vì vậy mỗi bước đi, anh đều thận trọng và chậm rãi, anh tắt điện thoại rồi bỏ vào túi, nhìn Nhiễm Nhị đang nhìn xung quanh ngơ ngác, liền đặt hai tấm chứng minh thư lên bàn lễ tân. Anh cúi đầu hỏi ý kiến ​​của cô: “Nhị Nhị, em muốn ở cùng phòng với anh hay hai phòng?”<br><br>“Ừm…” Nhiễm Nhị đảo đảo mắt, mấp máy môi: \"Một phòng cũng được.\"<br><br>“Được.”<br><br>Lâm Trạm vừa định nói thì đã bị cô gái ở quầy lễ tân dùng vẻ mặt kinh ngạc cắt ngang: \"Xin chúc mừng! Hai người là cặp đôi thứ 100 ở khách sạn ngày hôm nay, chúng tôi đặc biệt nâng cấp phòng lên thành phòng cặp đôi đắt nhất, mời đến dãy phòng vàng đen sang trọng trong khách sạn!\"<br><br>Lâm Trạm: \"...... \"<br><br>Quả nhiên, người trẻ con phải làm chuyện trẻ con.... <br>"]