["<br>Ngày hôm sau, trong phòng tập luyện của ban nhạc thành phố Bắc Hải, khoảng một trăm người đang ngồi tập trung lại với nhau, đội trưởng Tưởng đứng ở chính giữa, chậm rãi nói:<br>“Ngày mười sáu tháng sau, bất động sản Hoa Lan và thành phố cùng tổ chức một bữa tiệc tối, ban nhạc chúng ta đã tiếp nhận hoạt động lần này...\" <br>Nhiễm Nhị lần thứ bảy nhìn thời gian trên điện thoại di động, 5 giờ 16 phút chiều, còn 14 phút nữa là tan làm, nhưng bài phát biểu của lão Tưởng mới chỉ vừa mới bắt đầu!<br>Suốt cả ngày, cô và Lâm Trạm đều không liên lạc với nhau thông qua bất kỳ phương thức nào, mở WeChat ra, lịch sử liên lạc vẫn duy trì ở lúc rạng sáng, vòng bạn bè của Lâm Trạm chỉ có một đường ngang lạnh lùng, càng làm nổi bật sự trống trơn trong đó.<br>Nghĩ đến lời mời tối hôm qua, anh không nói là không tới, vậy chắc hẳn là anh sẽ tới.<br><br>Nhiễm Nhị nghĩ như vậy.<br>Cô tắt WeChat, chuyển sang trang món ăn ngon khắp thiên hạ - tôi muốn xuống bếp.<br>Giọng của đội trưởng Tưởng vẫn tiếp tục: \"Bởi vì là một buổi hòa nhạc quy mô nhỏ, cho nên danh sách nhân viên có chút điều chỉnh, đầu tiên là tổ nhạc cụ dây, violin sáu người, Mục Dương, Chu Nhất Đồng, Thẩm Hách...\"<br>Tiếng lão Tưởng Đoàn hơi dừng lại, nhấc kính lão lên quét một vòng: \"Thẩm Hách đâu? Sao hôm nay không thấy cậu ta? ”<br>Phía dưới có người trả lời: \"Thẩm Hách xin nghỉ một ngày, nói là có chuyện rất quan trọng cần phải giải quyết! ”<br>\"Ừ, không đáng tin gì cả.” Lão Tưởng Đoàn đánh giá, đoạn đẩy đẩy cặp kính: \"Cậu chuyển lời tới cậu ấy, tổ violin cậu ấy diễn chính.<br><br>\" Ông ấy lại cúi đầu, tiếp tục đọc tên: \"Tổ violin còn có Đinh Vi Vi, Lưu Thạc...\"<br>Nhiễm Nhị nào có nghe lọt vào tai, bây giờ điều cô quan tâm hơn cả là, mấy giờ có thể tan làm và tối nay nên làm món gì để thể hiện tài năng.<br>Cô nói với Lâm Trạm rằng tài nấu nướng của mình rất tốt, thật ra là lừa anh, cô chỉ biết làm các món ăn đơn giản như: trứng xào cà chua, khoai tây chiên, thịt xào ớt xanh, salad rau, cháo bí ngô kê vân vân.<br>Nghe nói đàn ông đều là giống loài không có thịt thì không vui, mà cô cũng đâu thể dùng những món trà đạm cơm nhạt này chiêu đãi ân nhân được.<br>Màn hình điện thoại của Nhiễm Nhị dừng lại ở món sườn xào chua ngọt.<br><br>Ba cái chuyện vặt vãnh như nấu ăn này trong mắt cô đều na ná giống nhau, nhìn vài lần là có thể học theo được.<br>\"Wow! Nhị Nhị! Không ngờ em lại đảm đang như vậy đấy! \"Phan Ninh không biết từ khi nào đã ló đầu qua, nhìn trộm công thức nấu ăn trên điện thoại của cô, cô ấy khen ngợi: \"Đúng là lên được phòng khách, xuống được phòng bếp, ai cưới được em nhất định là nhờ phúc tu từ kiếp trước rồi! ”<br>\"Em cũng nghĩ vậy đấy.<br><br> <br>\"Nhiễm Nhị không kiêng nể nhận lời khen ngợi, nhưng ai sẽ là ai đây?<br>Trong đầu cô nhanh chóng hiện lên một cái tên - Lâm Trạm.<br>Khuôn mặt thế mà lại đỏ bừng lên.<br>Phan Ninh thấy cô đã thả hồn đi nơi nào, nhỏ giọng nói: \"Nhiễm Nhị, có phải em có gì rồi không? ”<br>\"Làm gì có? Chị đừng có đoán mò.<br><br>\"Nhiễm Nhị vội vàng đáp qua loa cho xong chuyện, lòng thầm nghĩ thật là xấu hổ, sao có thể nghĩ đến anh ấy được chứ.<br>Rõ ràng chỉ là cảm ơn cho phải phép thôi mà.<br>Cô không nhịn được lại nhìn thời gian - 5 giờ 29 phút rồi trời ơi!<br>\"Tổ Cello, Nhiễm Nhị! \" Lão Tưởng Đoàn nhấc kính, nhìn quanh một lượt, nhìn khắp bốn phía cũng không nhìn thấy bạn học Nhiễm Nhị đang ngồi trong góc vùi đầu nghiên cứu sườn chua ngọt.<br>Thế là giọng của ông ấy lại được đẩy lên cao thêm mấy phần: \"Nhiễm Nhị! Nhiễm Nhị đâu? Nhiễm Nhị cũng xin nghỉ rồi à? ”<br>Nhiễm Nhị bị Phan Ninh dùng khuỷu tay huých một cái nhắc nhở, khi cô ngẩng đầu lên ánh mắt bốn phía đều đồng loạt đổ dồn vào cô, cô ngại ngùng cười với lão Tưởng Đoàn: \"Con ở đây.<br><br>”<br>\"Hời ơi, mới có mấy tuổi đâu mà tai còn không bằng ông già này! \"Trên gương mặt mập mạp của lão Tưởng Đoàn, đôi mắt nhỏ đã híp lại thành một khe hở, ông ấy ân cần nhìn cô và nói: \"Tiểu Nhiễm Nhị à, lần sau lên phía trước mà ngồi! ”<br>Nhiễm Nhị: \"...\"<br>Lão Tưởng Đoàn cười chỉ ngón tay vào cô: \"Tôi lặp lại một lần nữa, tổ Cello, Nhiễm Nhị, Phan Lâm Lâm, Tô Kỳ.<br><br>Nhiễm Nhị là tổ trưởng.<br><br>”<br>Nhiễm Nhị không thể tin mở to hai mắt: \"Cháu á? ”<br>Lão Tưởng Đoàn trong lòng đã có dự tính: \"Trước khi Phạm Chi Vân rời khỏi dàn nhạc đã dạy cháu thạo nghề rồi, sau này bất kể là các buổi biểu diễn lớn hay nhỏ, cháu đều sẽ là trưởng nhóm Cello, Tiểu Nhiễm Nhị, cố lên nhé! ”<br>Ông ấy vẫn híp mắt cười tủm tỉm như cũ, ngữ khí giống như đang dỗ trẻ con.<br> <br>Nhiễm Nhị đáp lại bằng một nụ cười nhu thuận, bộ dạng hoàn toàn là đang hùa theo một ông cụ hòa nhã, mãi đến Phan Ninh vỗ vỗ mấy cái vào bả vai cô, cô mới thật sự cảm nhận được sự cổ vũ, ra sức gật gật đầu.<br>Phạm Chi Vân là tiền bối của cô trong dàn nhạc, trước đây là tổ trưởng của tổ Cello, sau đó đã ra nước ngoài để học chuyên sâu hơn, Nhiễm Nhị không nghĩ tới với tài đức của bản thân mình thế mà lại có thể thay thế vị trí của cô ấy.<br>Cô không thể chờ được muốn nói với Lâm Trạm tin tốt này, vội lấy điện thoại ra định thông báo cho anh thì thấy một tin nhắn mới.<br>Vừa khéo như thế đấy.<br>[HoSee: Tôi sẽ đến ban nhạc tìm cô.]<br>Lão Tưởng Đoàn đang đọc đến danh sách tổ nhạc cụ hơi bộ gỗ, Nhiễm Nhị kiềm chế tâm trạng phấn khích trong lòng, ngón tay nhanh chóng gõ chữ.<br>[Tai nhỏ: OK.<br><br>Lát nữa gặp!]<br>Cô còn thêm một meme Quyền Luật Nhị bắn tim rất đáng yêu vào nữa, biu~~~~.).<br>Thầm nghĩ, kiểu đàn ông cổ lỗ sĩ như nam thần, nhất định nhìn không hiểu mấy cái nhãn dán, nghe không hiểu tiếng lóng trên mạng đâu, kệ, dù sao đáng yêu là được.<br>Vài phút sau, anh trả lời bằng một meme Tống Dân Quốc.<br>[HoSee: Hey, bắt được rồi.]<br>Nhiễm Nhị ôm lấy khuôn mặt đã đỏ bừng, ơi là trời!<br>Nhiễm Nhị, mày đã làm cái gì vậy? Xấu hổ chưa? Bất ngờ chưa?<br>......<br>Phân cục Lưu Nam, thành phố Bắc Hải.<br>Lúc Lâm Trạm nhận được tin nhắn, anh đang đẩy cửa đi ra ngoài, toàn bộ lực chú ý tập trung vào điện thoại, hoàn toàn không nhìn thấy nhân viên cảnh sát Dương Khả Khả đang vội vàng đẩy cửa chạy vào.<br>Trong tay cô cầm một cốc trà sữa, Lâm Trạm mặc dù đã kịp thắng lại, nhưng Dương Khả Khả thì bị giật mình, trà sữa trong cốc tràn ra, văng lên đồng phục cảnh sát của Lâm Trạm.<br>\"Xin lỗi xin lỗi! Dương Khả Khả cảm thấy ớn lạnh, hoảng hốt nói: \"Làm bẩn quần áo của anh rồi, anh cởi ra tôi đem đi giặt cho! ”<br>\"Không sao, dù sao cũng đến giờ tan làm rồi, tôi thay quần áo của mình là được.\" Lâm Trạm nghiêng người nhường đường: \"Cô có muốn vào không? ”<br>Dương Khả Khả trợn mắt há hốc mồm, cô vừa nhìn thấy cái gì trong mắt anh Lâm đẹp trai vậy?? ？<br><br>Là nụ cười đó! Nụ cười ấm áp!<br>Dương Khả Khả thở phào nhẹ nhõm, đi vào bên trong một cách chậm rề, mắt không rời khỏi Lâm Trạm, anh Lâm đẹp trai đúng là đẹp trai thật đấy, hết nước chấm.<br>Lâm Trạm khẽ ho nhẹ một tiếng nhắc nhở: \"Được rồi, tan làm rồi.<br><br>”<br>\"À! Được được! Anh Lâm Trạm, hẹn gặp lại vào ngày mai! \"Ánh mắt Dương Khả Khả lướt qua điện thoại di động của anh, kêu lên: \"Anh Lâm Trạm, thì ra anh biết dùng WeChat à??? ”<br>Ừ, thì có vấn đề gì không?<br>Lâm Trạm rủ mắt, anh chỉ không thích dùng mạng xã hội cho lắm chứ đâu có nghĩa là anh không biết dùng đâu! Huống hồ, tình huống trước mắt của anh có chút đặc thù, nói dài thành ra nói dại, không bằng ít nói.<br>Anh cất điện thoại, khẽ gật đầu, cất bước rời khỏi tầm mắt như đang nhìn quái vật của Dương Khả Khả.<br>Trong văn phòng, cũng bởi vì một câu vừa rồi của Dương Khả Khả đã bắt đầu triển khai nghị luận.<br>Dương Khả Khả nghịch điện thoại: \"Thì ra anh Lâm Trạm có WeChat, lạ thật đấy, vì sao không thấy anh ấy trong mục những người bạn có thể biết nhỉ! ”<br>Cảnh sát nhân dân Văn Tiểu Giai: \"Anh ấy cài đặt không cho phép bất cứ ai thêm anh ấy làm bạn bè, ngốc thế! ”<br>Dương Khả Khả: \"Tại sao chứ, dù gì cũng là đồng nghiệp với nhau mà!\"<br>Chị Trương cảnh sát nhân dân: \"Cô thấy anh ta có xem ai là đồng nghiệp không! Suốt ngày lôi lôi kéo kéo mệt muốn chết mà có nói được mấy câu đâu!\"<br>Chị Trương khoảng độ năm mươi tuổi, cực kỳ thích hóng chuyện drama của đồng nghiệp, chị ta vừa nhét dây sạc và mấy thứ đồ khác vào túi vừa kể như thật: \"Tôi nghe người ta đồn, Lâm Trạm này ấy mà, lúc đầu làm ở cơ quan cấp thành phố cơ, hình như là do giao du với nhiều bạn bè không ra gì rồi còn phạm lỗi để bị kỷ luật cho nên mới về đây.\"<br>Văn Tiểu Giai: \"Chị Trương, chị nói cứ như chỗ chúng ta tệ lắm ấy.\"<br>Lão Viên cảnh sát nhân dân lật tẩy chị ta: \"Ha ha Trương Bình, chẳng phải là chị ngắm trúng Lâm Trạm, muốn làm mai cháu gái của chị cho người ta sao, người ta không đồng ý nên chị ghi hận với người ta chứ gì!\"<br>Chị Trương thẹn quá hóa giận, trợn mắt nói: \"May mà cháu tôi không theo cậu ta đấy, bị kỷ luật thì còn tiền đồ gì nữa chứ!\"<br>Cận Hiểu Duệ nãy giờ vẫn không nói gì tức giận đứng bật dậy: \"Chị Trương, chị không được nói như vậy về đàn anh của tôi, lúc tôi thi đậu trường cảnh sát đàn anh chính là học viên xuất sắc nhất trong trường, sau này còn được cục trưởng cục cảnh sát thành phố chọn trúng, tham gia vào vụ án lớn, anh ấy giỏi lắm đấy!\"<br>Cận Hiểu Duệ tuổi còn rất trẻ, cao hơn một mét tám nhưng người lại khá gầy, tướng mạo lịch sự đoan chính, nếu không mặc cảnh phục còn có vài phần khiến người ta liên tưởng đến đàn anh tỏa nắng trong vườn trường, cậu ấy không giống với Lâm Trạm, vừa nhìn đã biết là kiểu người tính khí cực kỳ dễ chịu.<br>Chàng trai ngoan ngoãn Cận Hiểu Duệ đã lên tiếng, Dương Khả Khả và Văn Tiểu Giai bên cạnh cũng bày tỏ quan điểm.<br>\"Đúng vậy, năm nay anh Lâm Trạm đã trực ban thay cho chị tận bảy ngày rồi đấy, chị còn muốn thế nào nữa...\"<br>Lâm Trạm làm việc rất nghiêm túc, chỉ là cậu ấy không thích nói chuyện đùa giỡn thôi.\"<br>\"Thôi thôi, được rồi, nói không lại đám trẻ tụi bây!\" Chị Trương khoát tay: \"Ngày mai ấy, mấy cô mấy cậu xếp hàng kết bạn Wechat với cậu ta đi, xem xem cậu ta có chấp nhận không!\"<br>Nói xong liền chuồn mất.<br>......<br>Trong phòng tập luyện của ban nhạc.<br> <br>Lão Tưởng Đoàn cuối cùng cũng đọc xong cái tên cuối cùng, nói xong điều cuối cùng cần chú ý, tuyên bố xong lịch tập luyện cuối cùng.<br>Cuối cùng cũng đã dùng đến câu kết: \"Được rồi, buổi họp hôm nay đến đây thôi!\"<br>Nhiễm Nhị trong lòng đã xanh cỏ, thở hắt ra một hơi, lại nhìn điện thoại, đã 6 giờ 10 phút rồi! Giờ này mà Lâm Trạm vẫn chưa nhắn tin qua, vậy chắc là anh ấy vẫn chưa đến, giờ cao điểm sáng tối ở thành phố Bắc Hải cũng khủng khiếp lắm.<br>Nghĩ vậy, Nhiễm Nhị nhanh chóng mặc áo khoác, cầm túi lên rồi chạy ra ngoài, lúc băng qua hành lang, Phan Ninh bị cô cố ý bỏ lại bỗng nhiên ôm chầm lấy cô, ghì chặt vai cô xuống.<br>\"Vội vội vàng vàng đi làm gì thế hả!\" Phan Ninh ôm chặt Nhiễm Nhị, suy đoán: \"Có người hẹn!\"<br>\"Không có, không có.\" Nhiễm Nhị vội vàng xua tay, điều chỉnh lại hơi thở: \"Sợ đụng trúng giờ cao điểm tắc đường.\" Cô ôm bụng tỏ vẻ đáng thương: \"Đói quá đi mất, em phải mau mau về nhà thôi!\"<br>Giọng Phan Ninh từ đằng sau vọng lại: \"Nhiễm Nhiễm, bây giờ đã là giờ cao điểm rồi! Chị đặt chỗ bên khách sạn Sugar rồi, hay là đi ăn buffet với bọn chị luôn đi?\"<br>Nội tâm Nhiễm Nhị điên cuồng than thở, quay đầu nhìn Chu Đồng và Phương Tư Phàm đang kề vai nhau đi tới, người vừa nói là Chu Đồng, nhạc công violin, có một tâm hồn yuppie xứng với âm nhạc của anh ấy.<br>Còn về Phương Tư Phàm đang đi bên anh ấy, hờ hờ, đúng là một con quỷ phiền phức danh xứng với thực.<br>Con quỷ phiền phức nào đó: Tiểu Nhiễm Nhiễm đi đi mà, đi đi mà!\"<br>\"Mọi người đi đi.\" Nhiễm Nhị mỉm cười từ chối.<br>Con quỷ phiền phức nọ vươn tay đến bên tai cô làm một động tác búng tay: \"Lão Chu bao, buffet của khách sạn năm sao đấy, cơ hội hiếm có như này mà em không đi chắc không phải là sợ biến thành tai heo con đấy chứ?\"<br>Anh mới là tai heo ấy, cả nhà anh đều là tai heo! Nhiễm Nhị tức giận lườm anh ấy, thật không biết lão Tưởng Đoàn chiêu mộ ở đâu ra một nhạc công kèn oboe như thế này, cũng không sợ anh ấy thổi lệch tone.<br>Nhiễm Nhị bỗng nảy ra một ý, trang trọng nói: \"Không đùa với mọi người nữa, hôm nay em phải về nhà là vì em có hẹn với...\"<br>Chu Đồng, Phương Tư Phàm và Phan Ninh ai nấy đều mang theo biểu cảm vi diệu nhìn cô.<br>\"Hẹn với...Tiểu Kiều.\" Nhiễm Nhị chớp mắt \"chân thành\": \"Cô ấy còn đang đợi em ở nhà.\"<br>Lời vừa nói ra, trên mặt ba người đều lộ ra biểu cảm đau buồn khác nhau.<br>Phan Ninh kéo áo hai vị soái ca: \"Nếu đã vậy thì ba người chúng ta đi thôi.\" Cô ấy nói với Nhiễm Nhị: \"Nhị Nhị, thay bọn chị hỏi thăm Tiểu Kiều nhé.\"<br>Chu Đồng mỉm cười chào tạm biệt: \"Nhị Nhị, đợi qua đợt biểu diễn bận rộn này chúng ta hẹn Tiểu Kiều đi hát nhé.\"<br>Phương Tư Phàm pha trò: \"Nhị Nhị, bảo với Tiểu Kiều là cô ấy phải chăm vận động lên, đừng có để tay cô ấy biến thành giò heo nhé! Đến lúc đó một cái tai heo đi với một cái giò heo! Ha ha ha ha...\"<br>Nhiễm Nhị không nhịn được nữa, giơ nắm đấm tức giận nói: \"Đàn anh, ngậm cái miệng của anh lại đi không là em đấm cho bây giờ đấy!\"<br>Phương Tư Phàm làm ra vẻ như sợ hãi ôm lấy đầu, cuối cùng bị Phan Ninh và Chu Đồng lôi đi, lúc đi đến cửa thang máy, còn không quên ngoái đầu lại làm mặt quỷ với Nhiễm Nhị.<br>Nhiễm Nhị đáp lại bằng một nụ cười cạn lời, thật là một đám người vừa ấu trĩ vừa đáng yêu.<br>Đợi người ta đi hết, cô mới giật mình bừng tỉnh, cô còn phải đi gặp nam thần cơ mà! Hết lần này đến lần khác bị kéo chân, cuộc đời sao mà gian nan thế!<br>Nhiễm Nhị vội vàng chạy xuống lầu, trong lòng thầm nói lời xin lỗi với Kiều Nghiên Phi - người vừa bị lôi ra làm bia đỡ đạn.<br>Lúc ra đến cổng ban nhạc, người đã đi gần hết, cô liếc mắt đã nhìn thấy Lâm Trạm đang đứng đợi dưới gốc cây..<br><br>"]