["<br>Trước khi buổi hòa nhạc chính thức bắt đầu, Nhiễm Nhị ngồi trong khán phòng, trong lòng có một chút rối loạn liếc nhìn người đàn ông ngồi kế ở bên cô.<br><br>Vài phút trước, Nhiễm Nhị đi theo Phan Ninh người đã dẫn cô tiến vào bên trong hội trường, một người đàn ông có dáng người mạnh mẽ mặc đồng phục cảnh sát lướt qua ngang cô, vậy mà lại khiến tim cô đập thình thịch.<br><br>Cô cùng với Phan Ninh đang nói chuyện lập tức ánh mắt bị anh thu hút một cách mạnh mẽ, anh đang ngồi phía bên trái của phần trung tâm tầng một, dưới ánh đèn chiếu xuống khuôn mặt anh tuấn, ánh mắt thẳng thắn và kiên định, anh đoan chín ngồi ở đó, yên tĩnh và trầm ổn, không nói một lời nào, không có một động tác, nhưng cả người tản ra một khí chất thanh nhã cao quý.<br><br>Anh là một cảnh sát, lại giống như một thân sĩ được giáo dục rất tốt.<br><br>Đến khi Nhiễm Nhị hồi phục lại tinh thần, Phan Ninh cư nhiên đã chạy đến bên cạnh người đó rồi.<br><br>Đây là bắt chuyện sao??? Thượng đế ơi!!!<br>Lúc Nhiễm Nhị hoang mang chạy tới, ánh mắt của anh vừa lúc xoay qua nhìn cô, nói chính xác là đang nhìn cả cô và Phan Ninh, không mang theo chút tình cảm nào, tim của Nhiễm Nhị đập thình thịch, nhất định là thiếu tập luyện rồi!<br>“Vị anh trai cảnh sát này.<br><br>” Câu nói này là của Phan Ninh nói: “Anh không cần phải đi trực sao?”<br>Hôm nay trong hội trường quả thực có rất nhiều cảnh sát đang thực hiện nhiệm vụ bảo vệ an toàn, nhưng Nhiễm Nhị thầm mặc niệm trong lòng, đây là kiểu tán tỉnh gì vậy.<br><br> <br>Quả nhiên người đó trả lời vài chữ lạnh lùng: “Tôi tan làm rồi.<br><br>”<br>Một câu chấm hết, trong lòng Nhiễm Nhị rung lên, thực sự rất lạnh đó.<br><br>“Anh…anh không phải đang mặc đồng phục cảnh sát…” Phan Ninh nghẹn lời, sợ bản thân mình xấu hổ, cưỡng từ đoạt lý lung tung: “Anh không phải lười chứ, cẩn thận tôi sẽ khiếu nại anh đó!”<br>Cô gái xinh đẹp tóc ngắn ngồi kế bên anh nhíu mày, mở miệng sâu xa nói: “Lâm Trạm là người của đội đặc công đột kích, không phụ trách nhiệm vụ bảo vệ lần này.<br><br>”<br>Lâm Trạm, anh tên là Lâm Trạm.<br><br>“Đừng nhiều lời với họ như vậy.<br><br>” Bị giọng nói trầm lắng của Lâm Trạm cảnh cáo.<br><br>Giọng anh rất dễ nghe, trầm thấp mà khêu gợi, Nhiễm Nhị cẩn thận ngắm anh, nhưng anh đã nhìn sang nơi khác rồi.<br><br>Dáng vẻ không chuyên tâm ngập tràn sự kiêu hãnh.<br><br>Quả thực theo như lời của Phan Ninh, Nhiễm Nhị ở trong trường học luôn bị những người nam sinh bao vây, hẹn ăn cơm, hẹn xem phim, hẹn đi dạo phố và còn nhiều thứ khác, cô cảm thấy rất phiền phức, vậy nên đồng ý Nhiễm Dặc Hàng cũng quan tâm chăm sóc cô hơn, trái lại cô càng mừng rỡ khi tự do, đây là lần đầu tiên, cô thực sự nghiêm túc đánh giá một người đàn ông.<br><br>So với những nam sinh hời hợt trong trường thì anh đẹp hơn.<br><br>Phan Ninh lại không nghĩ như vậy: “Hừ, tự cho mình là hơn người.<br><br>”<br>Lâm Trạm xem như không nghe thấy nhưng cô gái bên cạnh lại xoay người dùng ánh mắt xem thường nhìn họ.<br><br>Phan Ninh cố ý nâng cao giọng mình lên: “Có gì mà ghê gớm chứ!”<br>Nhiễm Nhị kéo ống tay áo của cô ấy, nhỏ tiếng nói: “Được rồi, có thể người ta cũng là lãnh đạo của đơn vị nào đó.<br><br>”<br><br>Lời này dường như có hữu hiệu, Phan Ninh rụt cổ lại, nhưng lại cảm thấy không đúng, càu nhàu nói: “Làm gì có vị lãnh đạo nào mà trẻ tuổi như vậy.<br><br>”<br>Nhiễm Nhị khẽ nhấp môi: “Tóm lại là tới đây thôi.<br><br>”<br>Buổi hòa nhạc sắp bắt đầu rồi, trong nháy mắt ánh đèn mờ đi, Nhiễm Nhị không nhìn anh nữa, nhưng cũng yên lặng nhớ tên anh.<br><br>Phong lâm tẫn nhiễm, trạm trạm thanh thiên.<br><br>Nhiễm Nhị dường như bị điểm huyệt, trong nháy mắt trong đầu lại khen ngợi cái tên này.<br><br>Giây tiếp theo, phía sau truyền đến tiếng thét chói tai của Phan Ninh: “Ôi! Nhiễm Nhị, em ngồi bên cạnh anh đẹp trai đó đấy!!”<br>Nhiễm Nhị: “…”<br>Còn có thể đổi chỗ không?<br>Nhiễm Nhị liếc mắt nhìn vị trí bên trong chỗ của Lâm Trạm, anh có đôi chân thon dài, chỉ chừa lại có chút khe hở, cho dù anh thu chân về, lúc cô đi qua có thể mông của cô sẽ cọ vào đầu gối của anh.<br><br>Cô đặc biệt xui xẻo khi kéo chiếc vali và trên người lại mang theo cây đàn Cello.<br><br>Càng không may mắn hơn, cô gái ngoài bên cạnh Lâm Trạm đang ngạo mạn chờ xem trò cười của cô.<br><br>Nhiễm Nhị chỉ có thể nhẫn nhịn tính tình mà đi vào bên trong: “Xin chào cô, cho qua.<br> <br><br>”<br>Cô gái xinh đẹp có hơi hạ thấp người.<br><br>Căn bản cô ta là đang cố ý sao? Lâm Trạm khó xử lôi kéo cái vali, không biết nên đi con đường nào.<br><br>“Lạc Cẩn Viện, chúng ta lùi vào một chút đi.<br><br>” Lâm Trạm đột nhiên đứng dậy, nói với cô ta, anh không giống như là đang trưng cầu ý của cô ta mà đã ngồi xuống ghế cô.<br><br>Lạc Cẩn Viện không muốn di chuyển, lại sợ Nhiễm Nhị đến chính giữa, không tình nguyện mà vào trong.<br><br>Có thể bất kỳ người phụ nữ nào nhìn nhau cũng không thuận mắt? Cũng có thể Lạc Cẩn Viện là bạn gái của Lâm Trạm, nhẹ nhàng nói cảm ơn với Lâm Trạm và Lạc Cẩn Viện bên cạnh.<br><br>Anh có hơi gật đầu, không mất đi lễ độ nhưng cũng bảo trì khoảng cách.<br><br>.<br><br>"]