["<br>Ở chợ Tân Mỹ Lai.<br>Chợ khá là sạch sẽ, nhưng đang giờ tan tầm, người vẫn rất đông.<br>Lâm Trạm từ khi sinh ra đến giờ mới hẹn hò với con gái lần đầu tiên, ấy thế mà lại bị đưa đến chợ nông sản, đau đầu.<br>Đây cũng là lần đầu tiên trong đời anh đặt chân đến chợ nông sản.<br>Lâm Trạm khẽ nhếch môi, hẹn hò đâu mà hẹn hò, Nhiễm Nhị chỉ là cảm ơn anh vì đã giúp cô ấy tìm lại cây đàn mà thôi.<br>Anh đứng trước một quầy hàng rất lớn, nghe Nhiễm Nhị mặc cả trả giá cũng rất ra gì và này nọ, cứ cười tủm tỉm mãi không thôi.<br>Chủ quầy hàng đóng gói xong rau và thịt đưa cho Nhiễm Nhị, vui vẻ nói: \"Một trăm lẻ bảy đồng tám hào, bớt cho cô làm tròn, một trăm lẻ bảy!\"<br>Nhiễm Nhị khóe mắt cong cong, mỉm cười nhu thuận với ông chủ, \"Ông chủ, ông đẹp trai thế này vừa nhìn đã biết là người rất biết làm ăn, nếu đã làm tròn thì phải là một trăm đồng mới đúng chứ nhỉ?\"<br>\"Được được được! Một trăm thì một trăm!\" Ông chủ được khen trong lòng vui như hoa nở, sảng khoái đồng ý.<br>\"Cảm ơn ông chủ!\"<br>Ông chủ nhìn Lâm Trạm chép miệng, giơ ngón cái biểu thị tán dương: \"Chàng trai à, cậu khéo chọn vợ đấy, vừa đẹp người lại vừa khéo ăn khéo nói, còn biết lo toan cuộc sống nữa! Có phúc, có phúc to rồi!\"<br>Nhiễm Nhị bỗng đỏ mặt, cắn cả vào miệng, ông chủ này sao lại ăn nói linh thế không biết, cô ngây ngốc nhìn Lâm Trạm, vừa định giải thích thì lại bị anh cắt ngang,<br>\"Dạ phải, là phúc của tôi.\" Lâm Trạm bình tĩnh cầm lấy cái túi nặng trịch trong tay cô một cách rất tự nhiên, rủ mắt hỏi: \"Có thể đi được chưa?\"<br>Cứ như thể đang hỏi cô vợ mới cưới của anh vậy, Nhiễm Nhị cảm thấy cả người mình như đang chìm đắm vào đó.<br>Ông chủ quầy thức ăn bị cho ăn cơm chó, bèn vẫy tay tìm lại chút cảm giác tồn tại: \"Lần sau đến chỗ tôi mua thức ăn nữa nhé!\"<br>Lúc Nhiễm Nhị lịch sự đáp lại ông chủ bằng một nụ cười thì phát hiện tầm nhìn giữa cô và ông chủ đã bị tấm thân cao lớn của Lâm Trạm chắn mất.<br>Cô nghiêng đầu, anh lại chặn lại.<br> <br>Sau khi lặp lại hai lần như thế, Lâm Trạm dứt khoát ấn chặt vai cô đẩy cô đi ra ngoài, còn quay đầu lại nói với ông chủ: \"Lần sau tôi đến, không thể đưa cô ấy theo được.\" Ý tại ngôn ngoại, vừa đẹp người lại còn thích phóng điện với đàn ông.<br>Nhiễm Nhị: \"...\"<br>...<br>Lúc về đến nhà cũng không tính là quá muộn, Nhiệm Nhị bật đèn, thay dép lê, lẩm bẩm nói: \"May quá, vẫn còn kịp nấu cơm.<br><br>Tôi nấu cơm nhanh lắm, anh ngồi đợi ở phòng khách một lát nhé!\"<br>Lúc Lâm Trạm hỏi cô có dép lê cho nam không thì cô gái nhỏ đã cuống cuồng xách theo bao đồ ăn chạy vào trong bếp mất rồi, anh nói gì cô hoàn toàn không nghe được.<br>Quả nhiên là một đứa bé vừa đơn thuần lại vừa hấp tấp.<br>Lâm Trạm yên lặng một hồi, cuối cùng cởi giày, trực tiếp mang tất vào nhà.<br>Hôm nay anh đã làm quá nhiều việc mà trước đây chưa từng làm, bao gồm cả việc đến nhà con gái làm khách.<br><br>Lâm Trạm nhìn xung quanh căn nhà, phòng khách rất rộng rãi, được dọn dẹp ngăn nắp sạch sẽ, từ cách sắp xếp đến trang trí đều thể hiện ra tâm tư của con gái.<br>Anh chậm rãi ngồi xuống ghế sô pha, ánh mắt không tự chủ được rơi vào khung ảnh trong tủ trưng bày.<br><br>Đó là một khung ảnh năm bức liên tiếp, năm bức ảnh xâu chuỗi với nhau theo chiều ngang.<br>Trong bức ảnh đầu tiên, cô gái nhỏ buông xõa mái tóc dài ngang vai màu đen, trên đỉnh đầu buộc một cái nơ bướm màu xanh da trời, mặc váy dài cùng màu, bàn tay nhỏ múp míp đặt trên dây đàn, hai con mắt to màu hổ phách lấp lánh, ánh lên vẻ nghiêm túc, trông có vẻ như mới được năm sáu tuổi.<br>Bức thứ hai, cô bé lớn hơn một chút, nét bụ bẫm trên khuôn mặt đã dần phai mờ.<br> <br>Bức thứ ba, cô đã mang dáng vẻ của một thiếu nữ, nhưng con mắt lại càng trong sáng hơn.<br>Bức thứ tư, nụ cười trên khuôn mặt của cô tự tin hơn, dường như đàn Cello đã trở thành một người bạn đồng hành quan trọng trong cuộc sống của cô.<br>Cho đến bức ảnh cuối cùng, có vẻ như mới chụp gần đây, trên mặt Lâm Trạm lộ ra ý cười.<br><br>Góc độ giống hệt nhau, tư thế kéo đàn giống hệt nhau, từ khi Nhiễm Nhị còn nhỏ cho đến khi cô đạt được thành tựu, người chụp bức ảnh này hẳn là người nhà của cô.<br>Anh có thể nhìn ra được, người nhà của cô đối với cô con gái này nhất định là nâng niu trong lòng bàn tay mà yêu thương che chở.<br><br>Anh bất giác nhìn về phía nhà bếp.<br>Nhà bếp là kiểu để mở, trùng hợp làm sao, cô đồng thời cũng đang nhìn lại, khoảnh khắc ánh mắt giao nhau, khóe miệng cô khẽ nở một nụ cười,<br>Lâm Trạm bị nụ cười của cô đánh trúng, trái tim bao lâu nay chìm trong tăm tối bỗng nhiên giống như được một ngọn đèn thắp sáng, khuôn mặt anh bỗng chốc đỏ đến tận mang tai, đôi tay lúng túng chà xát lên đầu gối, anh đứng dậy đi vào phòng bếp: \"Tôi có thể giúp gì được không?\"<br>Đáng ra nên đi qua giúp cô từ sớm, Lâm Trạm ảo não, ngồi không chờ đến lúc ăn cơm, điều này có chút kỳ cục.<br>Nhiễm Nhị khách sáo, muốn nói không cần, lại sợ anh ngồi một mình trong phòng khách không được tự nhiên, vì thế cô chọn một công việc đơn giản nhất, nhét cho anh một cái bát nhỏ: \"Vậy anh giúp tôi đánh trứng đi.<br><br>”<br>\"Được.\" Lâm Trạm nhận bát, không cẩn thận đụng phải ngón tay cô, đầu ngón tay của con gái lành lạnh.<br>Nhiễm Nhị rụt tay lại, ngượng ngùng rủ mắt xuống, nhận ra bàn chân đang giẫm lên sàn nhà của anh.<br><br>\"Ủa? Sao anh lại vào nhà bằng chân trần? ”<br>\"...\" Trong suy nghĩ của Lâm Trạm, chân trần là chân không mang gì, yết hầu khẽ động đậy: \"Tôi mang tất rồi.<br><br>”<br>\"Ý tôi là sao anh không mang dép lê...\"<br>\"Tôi có hỏi cô dép ở đâu mà cô không để ý đến tôi.\" Bàn tay anh đánh trứng với tốc độ cực nhanh, giọng vẫn thản nhiên khiếu nại.<br>Nhiễm Nhị gãi gãi đầu, cười lấy lòng: \"Lần sau anh nên gọi tôi to hơn!”<br>Cô chạy ra huyền quan phòng khách, mở tủ để giày và mũ ra, miệng lẩm bẩm: \"Trong nhà chắc phải có dép nam, trước đó cả nhà cô của Tiểu Kiều ở bên này, bố Tiểu Kiều cũng từng đến thăm cô ấy.\"<br>\"Không cần phiền phức vậy đâu, tôi ở nhà mình cũng mang như thế này.<br><br>”<br>\"Vậy sao được! Tục ngữ vẫn hay nói là lạnh bắt đầu từ bàn chân, bây giờ thời tiết trở lạnh, lại chưa đến ngày cung cấp máy sưởi, đi chân trần rất dễ bị nhiễm lạnh đấy! \"Cô vừa lải nhải vừa ngồi xổm xuống bên cạnh tủ, lật qua lật lại tìm kiếm.<br>\"Mới có mấy tuổi mà biết cũng nhiều đấy nhỉ.<br><br>”<br>Trứng trong tay Lâm Trạm đã sớm được đánh xong, bất tri bất giác đứng ở phía sau cô, bóng lưng cô đang lải nhải không ngớt cùng tất cả những thứ ấm áp trong căn nhà thế nhưng lại mang đến cho anh cảm giác như được ở nhà.<br>\"Mẹ tôi thường hay cằn nhằn với tôi.<br><br>\"Nhiễm Nhị cười hì hì trả lời anh, cuối cùng cũng tìm được một đôi dép phong cách trẻ trung, còn mới, có thể đi được, hoàn thành công cuộc tìm dép, vừa quay đầu lại thì bị Lâm Trạm đứng phía sau làm cho giật mình tới mức ngồi phịch xuống đất.<br>Lâm Trạm: \"...\" Anh vươn tay muốn kéo cô, cô không nhìn thấy, tự chống tay đỡ mình đứng dậy.<br> <br>Hình như mình vừa tự mình đa tình? Anh yên lặng nắm chặt lấy cái phới đánh trứng, lại khuấy thêm hai cái.<br>\"Cái này chắc là của em họ Tiểu Kiều, anh thử xem có đi được hay không.\" Nhiễm Nhị đặt dép lê dưới chân anh, liếc mắt nhìn đôi chân mang tất màu đen của anh, tiếng nhỏ lí nhí lẩm bẩm nói: \"Quả nhiên cầm tinh con mèo, đi lại không phát ra tiếng gì cả.<br><br>”<br>\"Nếu cô không mang dép thì lúc đi lại cũng sẽ không có âm thanh thôi.\" Bị người ta nhiều lần hình dung giống mèo, đây cũng là lần đầu tiên trong cuộc đời Lâm Trạm.<br><br>Anh dở khóc dở cười thay dép lê, hơi nhỏ một chút, ngẩng đầu thấy Nhiễm Nhị đang quan tâm nhìn chăm chú, khẽ gật đầu nói: \"Đi được.<br><br>”<br>Nhiễm Nhị cũng nhìn ra là không vừa, nhưng cũng không có lựa chọn nào khác, thuận miệng cho có lệ: \"Lần sau tôi chuẩn bị một đôi dép để anh có thể mang.<br><br>”<br>Lâm Trạm nhíu mày, vì sao phải chuẩn bị dép lê cho anh, hơn nữa...<br>Anh đột nhiên cúi đầu, trầm giọng nói với cô: \"Hôm nay cô đã nhiều lần nhắc đến “lần sau” với tôi.<br>Nhiễm Nhị không rõ nguyên nhân, không phải lần sau thế chẳng lẽ là lần này, cô nhìn ra ngoài cửa sổ, trời đã tối đen rồi, đi đâu mua dép cho anh bây giờ!<br>Anh nhếch khóe môi, cười nhạt hỏi: \"Thế cho nên lần sau là khi nào?\" ”<br>Nhiễm Nhị: \"...\"<br>Nam thần ai cũng đều nghiền ngẫm từng câu từng chữ một như vậy sao? Có điều, thế cũng tốt.<br>Cô đỏ mặt nói, \"Khi nào anh đến cũng được.\".<br><br>"]