["<br>Thế nhưng một câu sau của Lâm Trạm đã phá vỡ giấc mộng xuân thu của cô gái nhỏ Nhiễm Nhị.<br><br>\"Nhớ kỹ nhé, đừng tùy tiện dẫn người lạ, nhất là dẫn đàn ông về nhà!\"<br>Bạn bè của bạn - chú cảnh sát đã online.<br><br>\"Nhưng anh đâu phải người lạ đâu!\" Nhiễm Nhị không cam tâm, theo sau đuôi Lâm Trạm chạy vào nhà bếp.<br><br>\"Chúng ta mới gặp nhau được có mấy lần?\"<br>\"Một năm trước đã gặp rồi!\" Nhiễm Nhị đấu lý: \"Tuy số lần gặp mặt không nhiều nhưng cũng có thể xem như là bạn bè cũ.<br><br>\"<br>\"Chuyện gì cũng đừng dễ dàng đưa ra kết luận như thế.<br><br>\"<br>Nhiễm Nhị không hiểu anh có ý gì, trong lúc cô đang ngây ngốc thì Lâm Trạm đã liếc mắt qua quả cà chua cô đang đặt trên thớt, bắc nồi lên, bật bếp, đổ dầu rồi cho trứng gà vào.<br><br>Sau đó là cà chua.<br><br>Tiếng của anh xen lẫn giữa tiếng xì xèo phát ra từ cái nồi, từng tiếng cảnh cáo dội thẳng vào màng tai Nhiễm Nhị.<br><br>\"Có nhiều người rất giỏi giả vờ, vì để đạt được mục đích họ thậm chí có thể che giấu đi bản chất con người thật của mình, những hành động, lời nói và cách đối xử của họ với cô đều có khả năng là thủ đoạn của họ, vậy cho nên bất kể tình huống nào cũng đừng vội đưa ra phán đoán về bản chất tốt hay xấu của một người nào đó, đặc biệt hơn nữa là không được tùy tiện dẫn người về nhà.<br><br> <br>\"<br>Lâm Trạm cũng không rõ vì sao mình phải nói những điều này với Nhiễm Nhị, có thể là vì anh thấy cô có diện mạo hơn người, dễ thấy cô là một người quá đỗi lạc quan, quá đỗi đơn thuần, đơn thuần đến mức tưởng rằng khắp thế giới này đâu đâu cũng là người tốt.<br><br>Nhất là sau khi xem xong những bức ảnh kia thì anh lại càng lo cho cô hơn, sợ cô sống một mình bên ngoài dễ bị người ta lừa.<br><br>Tất nhiên con người sống đơn giản một chút sẽ thanh thản hơn, nhưng sau khi đã trải qua một số chuyện, anh không thể nào trở thành một người đơn thuần như cô được nữa rồi.<br><br>Nhiễm Nhị vẫn cố chấp: \"Anh giúp tôi tim lại cây đàn Cello, anh không phải là người xấu.<br><br>\"<br>\"Nhiễm Nhị! \" Lâm Trạm nghiêm túc quay đầu lại, nhưng chưa kịp nói tiếp thì đã bị cắt ngang.<br><br>\"Tôi cũng đâu có ngốc đâu, nếu anh là người xấu thì một năm trước lúc đưa tôi về khách sạn anh đã ra tay với tôi rồi.<br><br>Lúc anh đưa tôi đến quán bar anh cũng có cơ hội như vậy, rồi cả! \" Cô hơi ngưng lại, âm lượng dần nhỏ xuống: \"Cả bây giờ đây, ngay lúc này nữa.<br><br>\"<br>Một món đã nấu xong, Lâm Trạm dời mắt, tắt bếp, cho ra đ ĩa, màu sắc bắt mắt hấp dẫn, mùi hương thơm lừng, có lẽ là do anh đã quá căng thẳng rồi.<br><br>Chỉ là anh cảm thấy, một cô bé tốt đẹp như thế này chỉ nên làm bạn với ánh mặt trời tươi sáng, mà thế giới này thì vẫn luôn tồn tại những bóng đen.<br><br>\"Được rồi.<br><br>\" Lâm Trạm làm cho nụ cười của mình trông có vẻ thoải mái hơn: \"Chỉ cần cô nhớ kỹ, bảo vệ bản thân mình ở mọi lúc mọi nơi là được.<br><br>\"<br>\"Anh! \" Nhiễm Nhị bỗng hiểu ra, nhếch môi cười: \"Có phải anh đang thấy bối rối trước tôi không?\"<br>Lâm Trạm chậm rãi đưa mắt nhìn lên mặt cô, cô gái nhỏ Nhiễm Nhị ngày càng không kiêng nể gì cả.<br><br>Nhiễm Nhị híp mắt, trong lòng đã bắt đầu nở hoa, nam thần nhất định là mắc cỡ quá nên mới nói nhiều lời thật mất lòng như thế.<br><br>\"Những lời anh nói tôi đều đã nhớ kỹ cả rồi.<br><br>\" Cô ngoan ngoãn, lén nhìn vào mắt anh, \"Nhưng nếu như! tôi nói là nếu như thôi nhé, nếu như tôi gặp phải tình huống nguy hiểm, liệu tôi có thể gọi cho anh được không?\"<br>\"Bất cứ khi nào cô cần sự giúp đỡ của tôi đều được.<br><br>\"<br>Nhiễm Nhị suýt nữa thì đã vui mừng reo lên, bỗng nhiên Lâm Trạm nhét cho cô một quả ớt xanh vào tay.<br><br>\"Cô Nhiễm, cho hỏi tiếp theo tôi nên làm món nào đây?\"<br><br>Nhiễm Nhị lúc này mới chú ý tới anh đã nấu xong được một món, cô không khỏi kêu lên một tiếng đầy kinh hoàng, ông trời ơi, cô bảo mời nam thần ăn cơm cơ mà, sao lại biến thành nam thần nấu cơm từ khi nào vậy!<br>! ! <br>Sau đó bữa cơm này ngoài món sườn xào chua ngọt Nhiễm Nhị đã nấu xong, những món còn lại đều là do Lâm Trạm đích thân xuống bếp.<br><br>Nhiễm Nhị bất ngờ phát hiện, anh ấy biết làm cơm, hơn nữa còn làm không tệ.<br><br>Gần tám giờ tối, rốt cục hai người cũng đã có thể dùng bữa.<br><br>Nhiễm Nhị nhẹ nhàng gắp một miếng sườn đặt vào trong bát của Lâm Trạm, \"Món này là lần đầu tiên tôi làm đấy, không biết có hợp với khẩu vị của anh không.<br><br>\"<br>Kể từ khi thi đậu trường cảnh sát, Lâm Trạm đã dưỡng thành thói quen ăn như rồng cuốn, đến khi được Nhiễm Nhị gắp đồ ăn vào bát cho mới ý thức được tướng ăn của mình không được lịch sự cho lắm, bèn giảm tốc độ lại, anh cắn một miếng sườn, ngẩng đầu mỉm cười với cô:\"Ngon lắm, cảm ơn cô đã mời tôi ăn cơm.<br><br>\"<br>Không thể không nói, món sườn xào chua ngọt cô gái nhỏ Nhiễm Nhị làm mùi vị rất đỉnh, một cô bé đáng yêu như thế này, ai mà lấy được đúng là có phúc.<br><br>\"Cũng đâu tính là tôi mời anh ăn cơm, anh cũng nấu rất nhiều món mà.<br><br>\" Nhiễm Nhị nói một cách rất tự nhiên: \"Ngon thì anh ăn nhiều vào nhé.<br><br>\"<br>Lâm Trạm gật đầu, sau một tiếng bận rộn trong nhà bếp, so với lúc trước anh đã nói nhiều hơn, còn chủ động nói chuyện phiếm: \"Cô ở chung với bạn mà sao tôi chỉ thấy có mỗi mình cô vậy?\"<br>\"Anh nói Tiểu Kiều hả?\"<br>\"Cô gái hôm trước gặp ở quán bar?\" Lâm Trạm như có điều gì suy nghĩ, \"Quả thực trông không giống với cô lắm.<br><br>\"<br>Theo lối suy nghĩ của Lâm Trạm thì Nhiễm Nhị rất khó làm bạn với một cô gái hành xử tùy tiện như thế.<br><br> <br>Nhiễm Nhị đã đoán được tâm tư của anh.<br><br>\"Cô ấy vốn không phải là người như vậy.<br><br>\" Mỗi khi nhắc đến chuyện này là cô lại thấy rất buồn, chầm chậm nhớ lại từng chuyện khi ở bên cô ấy: \"Trước đây cô ấy là một cô gái rất vui vẻ hoạt bát, chúng tôi cùng học chung trường Trung học Học viện Âm nhạc, sau này lại cùng thi vào Học viện Âm nhạc, may mắn hơn nữa là chúng tôi còn cùng được nhận vào ban nhạc thành phố Bắc Hải, cô ấy là nhạc công đàn violin, tốt nghiệp xong tôi và cô ấy cùng đến đây học tập, cùng nhau tập luyện, biểu diễn! \"<br>Lâm Trạm đặt đũa xuống, chăm chú nghe cô nói.<br><br>\"Nhưng hai tháng trước, sau khi kết thúc một buổi biểu diễn, trên đường về nhà Tiểu Kiều gặp tai nạn ô tô, cổ tay của cô ấy bị thương nghiêm trọng, đến tận bây giờ vẫn chưa thể hồi phục, bác sĩ nói cho dù sau này vẫn có thể chơi violin thì cũng rất khó để có thể tiếp tục theo nghề nhạc công violin.<br><br>\" Nhiễm Nhị nói đến đoạn buồn liền thở dài thườn thượt: \"Tổ violin của ban nhạc tìm người khác thế chỗ cô ấy, sắp xếp cho cô ấy tạm thời nghỉ ngơi.<br><br>Đội trưởng ban nhạc cũng vẫn tốt lắm, ông ấy nói cho dù sau này Tiểu Kiều không chơi violin được nữa cũng sẽ không để cô ấy rời khỏi ban nhạc, ông ấy sẽ sắp xếp cho cô ấy một công việc khác.<br><br>Nhưng nói gì thì nói, chuyện này đã gây nên đả kích rất lớn đối với Tiểu Kiều, trong lòng cô ấy có rào cản không thể vượt qua được, vậy nên mới khiến mình trở nên điên điên khùng khùng như vậy, có lẽ chơi đến mệt, uống đến say rồi cô ấy mới có thể giải tỏa những chuyện không vui trong lòng.<br><br>\"<br>Lâm Trạm không ngờ còn có chuyện như vậy, anh không biết an ủi con gái cho lắm, có chút bối rối không biết phải làm sao.<br><br>ơi tư tuổi.<br><br>\".<br><br>"]