["Ước mơ hồi nhỏ là gì?<br><br>Lâm Trạm vẫn là cẩn thận nhớ lại ký ức, dường như là không có, đừng nói là ước mơ, ngay cả sở thích cũng đều là lén lút thích, nếu như để bố anh phát hiện, cho dù không làm việc đàng hoàng, bản thân anh cũng bị đánh bởi những chuyện nhỏ, tích tiểu thành đại.<br><br>Lúc nhỏ anh cảm thấy bố anh là một người theo chủ nghĩa phát xít, vợ chồng theo chủ nghĩa phát xít sinh anh ra, chính là muốn một người con trai xứng đáng với họ. Cũng may là lúc tạo ra anh cũng nhận được sự ca ngợi của người khác.<br><br>Dù sao lấy địa vị thân phận của hai người họ, nếu một bên không có con nghĩa là một bên không đủ tư cách, hôn nhân không hòa thuận.<br><br>Mà với người con trai này được định sẵn phải nổi bật hơn người, vì vậy cuộc đời anh đã bị đôi cha mẹ theo chủ nghĩa phát xít lập ra kế hoạch từ trước khi sinh ra anh.<br><br>Nhưng điều thực sự khiến Lâm Trạm tổn thương, chính là dù anh nỗ lực cố gắng bao nhiêu, người đàn ông theo chủ nghĩa phát xít và vợ ông ta chưa bao giờ công nhận anh.<br><br>Cho nên trong lòng cậu thanh niên từ nhỏ đã lặng lẽ nảy sinh mầm giống trả thù. Phương pháp trả thù đó là trở thành người họ chán ghét nhất - đó là cảnh sát.<br><br> <br>Năm mười bảy tuổi, Lâm Trạm thi vào đại học cảnh sát, đứng ở một phòng to như vậy, trước mặt bố mẹ xé giấy trúng tuyển Pennsylvania, từ trong đôi mắt họ xuất hiện sự buồn bã và thất vọng cùng cực, Lâm Trạm biết anh đã báo thù thành công rồi.<br><br>Cùng sự hưng phấn nhất thời, Lâm Trạm mang theo vali đến đại học cảnh sát, lúc đó anh chưa có phương hướng cho tương lai, cộng với sự huấn luyện từng ngày, tương lai gì, ước mơ gì, đều bị mài giũa trong tiếng còi tập trận, mọi người dần cũng trở nên thực tế hơn.<br><br>Lâm Trạm nhìn Nhiễm Nhị ở đối diện, nhẹ nhàng diễn tả quá trình làm cảnh sát của bản thân: “Lúc còn đi học nghe mọi người nói cơ quan nhà nước có công việc ổn định, phúc lợi cực kỳ tốt, có sáu ngày làm, còn có những ngày nghỉ lễ, nghĩ đến bản thân không có ưu điểm gì cho nên thi vào trường cảnh sát.”<br><br>Vậy đây là….lí do? Nhiễm Nhị híp con mắt lại, nửa tin nửa ngờ.<br><br>Lâm Trạm nhìn thấy sau sự chờ đợi của Nhiễm Nhị là sự hụt hẫng, giả vờ làm bộ dạng đau khổ, cau mày lại trêu chọc cô: “Có điều sau này làm cảnh sát rồi tôi mới phát hiện thật ra công việc này không hề có ngày lễ hay cuối tuần.”<br><br>Nhiễm Nhị dễ dàng cười, cười xong, tay cô nắm lại thành micro, đưa đến miệng Lâm Trạm: “Nếu như ông trời lại cho anh một cơ hội để lựa chọn, anh muốn làm gì?”<br><br>“Chơi xe.” Lâm Trạm vô cùng phối hợp: “Đi Châu Âu, làm một tay đua xe chuyên nghiệp, tiến vào F1.”<br><br>“Vậy là…” Nhiễm Nhị suy tư một lát, tiến hành thu thập tin tức đến cùng: “Anh Lâm Trạm, lần thi đấu F1 này anh đạt giải đứng đầu, xin hỏi anh có cảm nghĩ như thế nào?”<br><br>Đầu tiên Lâm Trạm ngẩn ra, nhưng giây sau đã kịp phản ứng lại, vui tươi hớn hở nhìn cô, từ trên người cô gái này anh có thể cảm nhận được sự ấm áp, nhưng cảm thấy câu hỏi này không có cách nào để trả lời, anh cười có chút ngượng ngùng: “Vô địch F1, đây nào phải ước mơ, đây là giấc mơ rồi.”<br><br>“Nằm mơ không tốn tiền mà.” Nhiễm Nhị không cho là đúng.<br><br>Lâm Trạm vẫn là lắc đầu, anh không thích nằm mơ, nằm mơ nhiều cũng sợ ngủ quên.<br><br>Nhiễm Nhị nâng cằm khuyên anh: “Thật ra anh không cần sống căng thẳng như vậy, thỉnh thoảng nghĩ đời là truyện cổ tích một chút cũng không sao, nếu không làm sao có người gọi thần tượng là chồng, cho dù rõ ràng biết đây là điều không thể, nhưng nhây một chút cũng rất vui vẻ.”<br><br><br>Lâm Trạm nhẹ nhàng ừ một tiếng, chưa nói tốt hay là không tốt. Dáng vẻ anh trầm mặc, khiến cho Nhiễm Nhị cảm thấy anh có chút nghiêm túc, cần phải thả lỏng, mà vừa vặn cô có một phương pháp dùng từ nhỏ đến lớn.<br><br>“Nếu như anh cảm thấy nằm mơ ảo tưởng quá là trừu tượng, tôi có thể dạy anh một cách, anh có muốn nghe không?”<br><br>Lâm Trạm đã ngồi thẳng lại, vui vẻ lắng nghe: “Nói nghe thử xem.”<br><br>Nhiễm Nhị đã được cổ vũ tinh thần, vui vẻ chia sẻ: “Anh có thể vẽ ra một nhân vật, có thể anh đặt tên là Lâm Tiểu Trạm, để cho nhân vật làm một tay đua xe chuyên nghiệp, tham gia F1, không có đối thủ”<br><br>“…”<br><br>“Anh có thể đem những người bên cạnh mình vẽ vào, nếu như có vị lãnh đạo nào đáng ghét, anh có thể vẽ trong tranh là anh đã đánh bại anh ta, nói tóm lại ở trong tranh, anh chính là thượng đế, có thể quyết định hết tất cả, có phải là rất lợi hại?”<br><br>“…”<br><br>Vẫn là câu khác, đổi lại người khác Lâm Trạm đã có thể bỏ đi sớm rồi, và không biết chạm dây thần kinh nào, lần lượt nghe từng chữ còn nghe một cách nhiệt tình.<br><br>Nhưng nghe mãi, Lâm Trạm gãi đầu, cười nói: “Nhưng tôi không biết vẽ tranh.”<br><br> <br>Trong lòng Nhiễm Nhị thầm than thở, sợ Lâm Trạm nhìn thấy sự đồng cảm trong mắt cô, vội vàng nở nụ cười tựa như trăng lưỡi liềm.<br><br>Tục ngữ luôn có câu, giúp người giúp đến cùng.<br><br>Nhiễm Nhị tình cờ từ trong túi áo tìm thấy cây bút, lời thề sắt son: “Tôi dạy anh, rất là đơn giản, anh không cần vẽ đẹp đâu.” Cô lấy cây bút đặt lên trên bàn, sau đó hăng hái đặt chiếc túi lên đầu gối, bắt đầu mở ra.”<br><br>Cô có một thói quen luôn đem cuốn sổ nhỏ bên cạnh, nhưng mà… đôi tay lục lọi đống đồ trang điểm bên trong, gương, tiền, chỉ duy nhất không có…<br><br>Lời thề son sắt Nhiễm Nhị có chút ngượng ngùng, lời đã nói ra, làm gì có đạo lí thu hồi lại? Ánh mắt cô lướt một vòng trên bàn, nhìn thấy thực đơn bàn bên cạnh, trên miếng giấy có lưu lại một vài chỗ trống, đành phải chịu.<br><br>Không ngờ lúc đưa tay định lấy, Nhiễm Nhị lại nghe thấy anh nói: “Ở đây.”<br><br>Sau đó, một bàn tay quấn băng gạc màu trắng lười biếng đưa lên, giống như ngón tay anh, sạch sẽ.<br>"]