["Nhưng Đàm Hi vẫn tốt tính đáp: \"Trùng hợp nhỉ, anh cũng biết em. Tên là Nhiễm Nhị.\"<br><br>Cô nghĩ, trong mắt thiếu niên Đàm Hi, cô nhất định là ấu trĩ giống như một nữ liệt sĩ khẳng khái chịu chết, Đàm Hi cảm thấy cô thú vị, cho nên mới có thể tiếp cận cô.<br><br>Quả thật, là Đàm Hi chủ động tiếp cận cô.<br><br>Ngày đó Đàm Hi đưa Nhiễm Nhị trở lại lớp, nói với giáo viên chủ nhiệm của cô là: \"Nhiễm Nhị giúp em sao chép mấy cái tên, cho nên đến trễ một chút.\"<br><br>Nhiễm Nhị và Đàm Hi đều là học sinh giỏi, thầy giáo đương nhiên sẽ không làm khó bọn họ, nhưng Đàm Hi lại để lại ấn tượng rất tốt cho Nhiễm Nhị, cô cảm thấy vừa rồi không nên không lễ phép với anh như vậy, vì thế sau khi trở về chỗ ngồi, nhẹ nhàng mỉm cười với Đàm Hi ở cửa lớp học.<br><br>Cô và Đàm Hi đã trở thành bạn bè. Lớp 11 của Nhiễm Nhị, lớp 12.3 của Đàm Hi, mỗi sáng thứ tư, tiết thứ tư đều là giáo dục thể chất.<br><br>Đàm Hi không thích chơi bóng, mỗi khi đến tiết học kia, anh ta lại ngồi trên khán đài, nói chuyện phiếm với Nhiễm Nhị. Bọn họ nói đủ loại chuyện trên trời dưới đất, nói từ cao thủ ném vào rổ, tán gẫu đến Mayday.<br><br> <br>Bọn họ thành lập một ban nhạc, tên là Tử Nguyệt Thiên, không tạo ra được cái gì, nhưng lại là hồi ức đẹp nhất thời trung học của Nhiễm Nhị.<br><br>Một buổi tối tự học vào đêm Giáng sinh, Đàm Hi vụng trộm lừa gạt giáo viên chủ nhiệm của Nhiễm Nhị, trốn thoát khỏi mấy người canh gác, giải cứu cô khỏi bài tập cuối kỳ làm mãi không xong.<br><br>Đứng ở cổng trường, Nhiễm Nhị ngập trong gió lạnh, vẻ mặt mờ mịt. Đàm Hi bí ẩn lấy ra một tấm vé buổi hòa nhạc, vung tay đưa cho cô: \"Yo, Mayday, 880 chỗ ngồi! Quà Giáng sinh của em!\"<br><br>Nhiễm Nhị hưng phấn thét chói tai, thiếu chút nữa đưa mấy người canh gác tới, chờ lấy được vé, cô mới ưu sầu hỏi Đàm Hi: \"Chỉ có một vé, vậy anh phải làm sao?\"<br><br>Đàm Hi cười: \"Anh, anh có thể nghe bên ngoài.\"<br><br>Đêm Giáng sinh năm đó, có những bông tuyết nhỏ.<br><br>Nhiễm Nhị nhìn đồng phục mỏng manh của Đàm Hi và bàn tay đỏ bừng đã đông cứng: \"Rất lạnh đó, Đàm Hi. Anh sẽ bị cảm lạnh mất.\"<br><br>Đàm Hi xoa xoa tay: \"Thật ra sau khi buổi hòa nhạc bắt đầu nửa tiếng, an ninh sẽ không thắt chặt quá đây, nếu may mắn, có thể thuận lợi trà trộn vào.\"<br><br>\"Thật sao?\"<br><br>\"Thật! Anh nghe tài xế taxi nói, họ thường được nghe buổi hòa nhạc, Châu Kiệt Luân, Trần Dịch Tấn, đều từng nghe!\"<br><br>Nhiễm Nhị giống như một đứa trẻ chưa từng thấy qua đời: \"Giỏi vậy sao!\" Có một khoảnh khắc cô đã tôn thờ tài xế taxi, cảm thấy đó là nghề nghiệp hoàn hảo nhất trên thế giới!<br><br>Đàm Hi cười: \"Vì vậy, em cứ ngoan ngoãn nghe mấy bài hát, anh sẽ đi vào tìm em.\"<br><br><br>Nhiễm Nhị giơ ngón tay cái lên: \"Một lời đã định.\" Không đợi Đàm Hi đưa tay lên, cô lại có chút lo I ắng: \"Vậy chúng ta tới đó như thế nào?\"<br><br>Bây giờ nghĩ lại, nhất định là do cô băn khoăn quá nhiều, cho nên buổi biểu diễn kia cuối cùng vẫn không nghe được.<br><br>Định mệnh rồi, cô và Đàm Hi sẽ không có một kết cục tốt đẹp.<br><br>Đêm đó, Đàm Hi chủ động đề nghị, đi xe đạp của anh ta, đưa Nhiễm Nhị đi. Đối với học sinh lớp 11 như Nhiễm Nhị, tới sân vận động Vạn Người rất rất xa.<br><br>Đàm Hi vỗ ngực cam đoan, anh ta biết một con đường đã sửa xong, nhưng<br><br>không có đường thông xe, đi từ đó, lại vượt qua một cây cầu vượt, khoảng hơn bốn mươi phút là có thể đến.<br><br>Thời gian vừa tròn, vì thế Nhiễm Nhị mười sáu tuổi, trèo lên ghế sau xe đạp, nhẹ nhàng túm lấy đồng phục học sinh rộng lớn của thiếu niên.<br><br>Đàm Hi cởi đôi găng tay lông vũ duy nhất của anh ta ra, không nói gì cũng đặt trên tay Nhiễm Nhị.<br><br>Mạo hiểm gió lạnh, thiếu niên khom lưng, không để ý hai tay đông lạnh đến tím tái, liều mạng nhanh chóng đạp xe trên con đường không một bóng người.<br><br> <br>Tốc độ của anh ta thật sự rất nhanh, bên tai Nhiễm Nhị gió thổi vù vù, nhưng cô không cảm thấy lạnh chút nào, cô cùng nam sinh mình thích cùng nhau thoát khỏi áp lực tự học buổi tối, đang chạy tới sân vận động tìm kiếm tự do.<br><br>Có điều gì thú vị hơn điều đó không?<br><br>Không có.<br><br>Vì vậy, Nhiễm Nhị tràn đầy năng lượng, lớn tiếng hát: \"Tôi và sự quật cường cuối cùng của mình, tôi hát lớn trong gió...\"<br><br>Đàm Hi hát theo cô, giọng hát hai người vang vọng cả một đoạn đường.<br><br>Thế cho nên khi phía trước đột nhiên có ánh đèn chiếu tới, khiến Đàm Hi rối loạn phương hướng. Đó là một chiếc xe thể thao phí nhanh đến mức mất kiểm soát.<br><br>Nhiễm Nhị hát được một nửa bỗng nuốt vào trong cổ họng, mở to hai mắt trừng chiếc xe đang lao thẳng về phía bọn họ. <br>"]