["Lâm Trạm căng da đầu nói: \"Nói chung là một đứa nhỏ rất đơn thuần.”<br><br>Thực ra anh còn có thể nói thêm, tuy nhiên Tả Hành lại cười xấu xa cắt lời: “Trưởng thành chưa?”<br><br>\"...\"<br><br>“Hiểu rồi. Nếu cậu cảm thấy đi ăn, dạo phố, xem phim quá nhàm chán, vậy thì dẫn cô ấy tới công viên giải trí chơi đi.”<br><br>“Công viên giải trí?” Lâm Trạm day trán, anh còn chẳng nhớ rõ mình có từng đi qua đó không.<br><br>“Công viên giải trí đó, rất hợp cho trẻ nhỏ chơi.” Tả Hành nói tiếp: “Nhưng phải có chủ đề khách sạn! Dù sao cũng là bé gái nhỏ mà, đúng không?”<br><br>\"...\"<br><br>\"Khách sạn mới là trọng điểm đấy!\"<br><br>\"...\"<br><br>Không thể hàn huyên. Lâm Trạm cúp máy.<br><br>Năm phút sau, Lâm Trạm nhận được email từ Tả Hành —— giờ mở cửa của công viên giải trí Pokémon, địa điểm và thông tin khách sạn.<br> <br><br>Lâm Trạm mím môi, tay click mở. Đây là một công viên giải trí nằm quanh thành phố Bắc Hải. Anh vào website chính thức xem, cũng không phải không thể, bèn soạn một tin nhắn gửi cho Nhiễm Nhị.<br><br>【 HoSee: Thứ bảy tuần sau có rảnh không? 】<br><br>Ting ting ——<br><br>Nhiễm Nhị đang chuẩn bị chìm vào giấc ngủ nghe thấy âm báo điện thoại, vươn cánh tay ra từ trong chăn mềm mại, nhấc điện thoại lên xem.<br><br>Thoáng cái tỉnh ngủ, cô chui từ trong chăn ra, ngồi trên giường, mở đèn bàn, nương theo ánh sáng xem lại lần nữa.<br><br>Thứ bảy tuần sau có rảnh không?<br><br>Ngón tay vội vàng hồi âm: Có rảnh.<br><br>Lúc định bấm gửi lòng cô lại chùng xuống. Không ổn rồi, thứ bảy tuần sau mẹ gọi cô về tham gia hôn lễ của chị họ, chiều chủ nhật mới quay về Bắc Hải…<br><br>Nhiễm Nhị ảo não xoa xoa tóc, sao lại không khéo vậy chứ.<br><br>Cô suy nghĩ tìm từ, lễ phép trả lời ——<br><br>【 Cái Tai Nhỏ: Ngại quá, thứ bảy tuần sau tôi phải về nhà dự hôn lễ họ hàng, thứ bảy tuần sau nữa được chứ? 】<br><br>Nhắn xong, cô ôm điện thoại cầu nguyện, tuyệt đối đừng nói không được nha..<br><br>Đợi một lúc lâu sau điện thoại mới rung lên, Nhiễm Nhị vội cúi đầu xem.<br><br>【 HoSee: Thứ bảy tuần sau nữa là ngày 31 nhỉ? Đêm giao thừa tôi phải trực ban. 】<br><br>Nhiễm Nhị suýt nữa đã quên, vào kỳ nghỉ dài này cô cũng phải về nhà đoàn tụ với vợ chồng Nhiễm Dặc Hàng…<br><br>Đang hụt hẫng, điện thoại lại vang.<br><br>【 HoSee: Thứ bảy sau Tết Nguyên Đán thì sao? 】<br><br>【 Cái Tai Nhỏ: Được chứ được chứ. 】<br><br><br>Để biểu đạt thành ý, cô còn nhắn thêm một nhãn dán bé gái đỏ mặt cười.<br><br>【 HoSee: Đi công viên giải trí Pokémon được chứ? 】<br><br>Công viên giải trí Pokémon? Công viên giải trí rất nổi tiếng có Charizard và Bulbasaur kia?<br><br>Mắt Nhiễm Nhị sáng rực lên. Cô muốn đi lâu lắm rồi nhưng đường xá xa xôi, Kiều Nghiên Phi lại sợ độ cao không dám đi, vì thế ngâm kế hoạch này tới bây giờ.<br><br>Không ngờ Lâm Trạm bề ngoài có vẻ lạnh lùng vậy mà cũng cảm thấy hứng thú với loại công viên giải trí này.<br><br>Nhiễm Nhị không nhịn được cười, lập tức trả lời anh là được. Trả lời xong, cô cầm lấy quyển lịch bàn vẽ nhân vật hoạt hình nhỏ trên bàn, khoanh một vòng tròn đỏ sẫm ở ngày bảy tháng một. Vẽ xong, cô đặt lại lịch bàn về chỗ cũ, ngẩn ngơ nhìn chằm chằm ngày đó thêm khoảng năm phút rồi mới nhảy xuống giường, báo tin tốt này cho Kiều Nghiên Phi ở phòng bên.<br><br>Khi Nhiễm Nhị đi chân trần vào phòng ngủ Kiều Nghiên Phi, cô nhóc kia đã tắt đèn, trong bóng đem chỉ có ánh sáng từ màn hình điện thoại.<br><br>“Tách” Nhiễm Nhị bật đèn, căn phòng lập tức sáng ngời: “Đã nói với cậu bao nhiêu lần rồi, làm vậy sẽ hỏng mắt đó.”<br><br>Kiều Nghiên Phi chỉ nhấc nửa người dậy, nhìn cô nghiền ngẫm: “Cậu như vậy y hệt mẹ tớ ý.”<br><br>“Vớ vẩn.”<br><br>Nói xong Nhiễm Nhị lại bỗng đỏ mặt, thì ra vào độ thiếu nữ hoài xuân, từng chữ mắng chửi người đều chứa đựng sự hờn dỗi.<br><br>Đây vẫn là giọng của cô sao?<br><br>Nhiễm Nhị hắng giọng, nói năng đầy khí phách: \"Vớ vẩn.”<br> <br><br>Kiều Nghiên Phi cười ha ha, nghiêng người nhìn đôi chân trần của cô, ánh mắt khôn khéo: “Có tiến triển rồi à Nhị Nhị?”<br><br>Nhiễm Nhị mím môi, không muốn quanh co lòng vòng, cất lời báo tin vui: \"Anh ấy chủ động hẹn tớ!”<br><br>“Hở?” Kiều Nghiên Phi dịch người sang một bên, chuẩn bị chỗ trên giường cho cô, vỗ vỗ nói: “Qua đây, kể tớ xem.”<br><br>Nhiễm Nhị gật đầu, trèo lên giường, kéo một nửa chiếc chăn đắp lên người, kể lại tường tận chuyện Lâm Trạm hẹn cô cho Kiều Nghiên Phi nghe.<br><br>Kể xong, cô hỏi Kiều Nghiên Phi: “Nếu anh ấy chủ động hẹn tớ thì liệu có chứng minh anh ấy hơi hơi… động lòng với tớ rồi không?”<br><br>“Dĩ nhiên là vậy rồi.” Kiều Nghiên Phi suy tư: “Công viên giải trí Pokémon thực ra là một nơi rất đứng đắn, để dỗ trẻ con không tệ, xem ra anh ta không có tâm tư sai lệch với cậu.”. truyen bac chien<br><br>Mặt mày Nhiễm Nhị suy sụp: \"Dỗ trẻ con? Không có tâm sư sai lệch?” Cô bất giác ưỡn ngực, nhéo eo dưới lớp áo ngủ rộng thùng thình, hậm hực: “Trông tớ giống trẻ con, không đáng để anh ấy nảy sinh tâm tư sai lệch?”<br><br>Đầu lập tức bị Kiều Nghiên Phi vỗ một phát.<br><br>Kiều Nghiên Phi trừng cô, giận vì không tranh: “Nhị Nhị, cậu thích anh ta tới mức nào? Cậu đã muốn cùng anh ta làm cái đó chưa?”<br><br>Vở kịch nhỏ của cô Nhiễm lặng lẽ mở ra —— Cái đó? Cái nào? Có phải cái khá thẳng thắn kia không? <br>"]