["Thứ bảy cuối tuần, hiện tại thời gian còn sớm, người trong công viên giải trí không nhiều không ít, tất cả các trò chơi đã bắt đầu hoạt động, cách đó không xa, giữa những tầng mây cao ngất còn vọng đến tiếng hét chói tai của những người chơi tàu lượn.<br><br>Trong lòng Nhiễm Nhị còn chưa hết sợ hãi, cô nhìn về phía xa, tàu lượn chuẩn bị liều mạng mà lao xuống, cô vội vàng thu ánh mắt lại, rụt cổ, hai người đứng ở chỗ bản đồ công viên, nhiệm vụ dẫn đường vừa cao cả vừa gian nan này tốt nhất nên dành cho Lâm Trạm: “Sang bên kia là đi đâu? Anh muốn đi chỗ nào?”<br><br>“Đi đâu cũng được.” Lâm Trạm còn chẳng buồn nghĩ ngợi: “Cả ngày hôm nay đều giao cho em.”<br><br>“À.” Nhiễm Nhị buồn bã, chỉ có một ngày sao, cô còn tưởng rằng có thể chơi hai ngày.<br><br>Hướng dẫn giới thiệu rằng người phục vụ của khách sạn Pokémon là Pikachu, ngoại trừ khách sạn ra, công viên nước Pokémon còn hoành tráng hơn các công trình trên đất liền, không chỉ cực kì náo nhiệt, còn có khu suối nước nóng.<br><br>Vì thế, cô còn chuẩn bị cả áo tắm họa tiết lá sen cực kì gợi cảm, vẫn còn đang ở trong túi cô đây, xem ra không có chỗ dùng rồi!<br><br>Dù sao chuyện vào khách sạn này, thân là phụ nữ như cô làm sao có thể nói thành lời! Chắc chắn anh sẽ hiểu lầm! Nhiễm Nhị phẫn nộ thu lại ý tưởng khiến người ta mặt đỏ tim đập kia, cố gắng làm người hiền lành, hiểu biết mà cười cười: “Anh muốn chơi trò gì, em sẽ dẫn anh đi chơi trò đấy.”<br><br>Đúng là bạn gái kiểu mẫu hiếm có.<br><br> <br>Lâm Trạm nghiêng đầu hỏi cô: “Em chắc chứ?”<br><br>Đầu ngón tay anh dần dịch về phía bên trái của bản đồ…<br><br>Lại hướng lên trên, hướng lên trên......<br><br>Ánh mắt Nhiễm Nhị dán chặt vào chuyển động của ngón tay anh, “vô tình” nhìn thấy biểu tượng tàu lượn cực kì đáng ghét kia, trong lòng cô cảm thấy rất chột dạ nhưng chỉ có thể mỉm cười quan tâm: “Tàu lượn ở cao như vậy, nếu anh chơi trò này sẽ dễ bị cảm lắm.”<br><br>Lâm Trạm lộ vẻ ý vị sâu xa “à” một tiếng, tuy đã sớm nhìn thấu nhưng cũng không vạch trần cô, anh tiếp tục dùng ngón tay chỉ, mỉm cười: “Vậy chúng ta đi hướng này, anh thích chơi cái này... khu trò chơi trẻ em.”<br><br>Giọng điệu khi anh nhắc đến \"trò chơi trẻ em\" dường như còn cố ý nhấn mạnh.<br><br>Nhiễm Nhị: \"......\"<br><br>Em gái anh, anh là lớn nhất.<br><br>Khu trò chơi trẻ em là có ý gì?<br><br>Đương nhiên cô không thể văng tục bây giờ.<br><br>Hôm nay phần tiểu tiên nữ Nhị Nhị đã login, thở ra một hơi không ngắn không dài mà cảm thán: “Ai, hóa ra anh cũng không thích đi chơi trò chơi mạo hiểm, vừa khéo tôi cũng thích trò này, chúng ta cùng đi đi.\"<br><br>Lâm Trạm nhìn người nào đó nhân tiện được hưởng lợi mà còn cố tình khoe mẽ, cảm thấy rất buồn cười, vội bước nhanh để đuổi kịp.<br><br>Bên phải Nhiễm Nhị là trò chơi ngựa gỗ xoay tròn, khi còn nhỏ, Nhiễm Dặc Hàng và Dư Hinh cũng từng đưa cô đến công viên giải trí, khi ấy cô từng tưởng tượng ra một cảnh tượng vô cùng lộng lẫy.<br><br>Cô mặc váy công chúa ngồi trong cỗ xe ngựa bí đỏ, mà cậu bé thân thiết nhất với cô ở nhà trẻ - Đản Đản chính là hoàng tử cưỡi bạch mã đi phía sau.<br><br><br>Cô và Đản Đản thường đóng giả công chúa và hoàng tử. Nhưng Nhiễm Dặc Hàng và Dư Hinh luôn không thích cô chơi cùng Đản Đản, sau này cô mới biết, cứ năm ngày một tuần, mẹ của Đản Đản đều đến trường phàn nàn rằng cô thắt cái nơ bướm của mình lên đầu Đản Đản…<br><br>Vì thế Nhiễm Nhị bé còn thật sự hạ quyết tâm, nhất định phải đưa Đản Đản đến công viên giải trí một lần, để cậu ấy có thể làm hoàng tử chân chính! Đáng tiếc mong muốn này không bao giờ được hoàn thành, không bao lâu sau, cô đã tốt nghiệp trường mẫu giáo.<br><br>Sau này, cô cũng không còn mơ những giấc mơ Mary Sue viển vông này nữa, con gái đến tuổi trưởng thành rồi, Dư Hinh và Nhiễm Dặc Hàng càng không thích cô thân thiết quá mức với nhóm con trai.<br><br>Thời điểm cô còn học trung học…<br><br>Nhiễm Nhị không khỏi suy nghỉ, hai chữ Đàm Hi, cô còn hi vọng có thể thủ tiêu trong kí ức mình ngay lập tức.<br><br>Cô kéo kéo cánh tay Lâm Trạm, chỉ vào tòa nhà hai tầng bằng gỗ: “Bọn mình đi chơi trò này đi, lên tầng hai, anh nghĩ sao?”<br><br>Lâm Trạm há miệng thở dốc, nhìn từ xa, trẻ con đang đứng vây quanh… Pokémon bằng gỗ.<br><br>Nhiễm Nhị nháy mắt mấy cái: “Anh không sợ độ cao chứ?”<br><br>“Không sợ.” Khóe miệng Lâm Trạm cong lên, anh chủ động nắm lấy tay cô.<br><br>Tốt lắm, bù lại anh chưa bao giờ chơi những trò chơi này...... Có chút tiếc nuối.<br><br> <br>Đây là trò ngựa gỗ xoay nhưng cũng không phải ngựa gỗ xoay, không có con ngựa trắng cũng không có cỗ xe bí đỏ, chỗ ngồi chính là bên trong Pokémon hoặc trên thuyền Pokémon.<br><br>Nhiễm Nhị không cướp được thuyền, đang lúc do dự, Lâm Trạm túm được một con Pikachu, anh vẫy tay với cô, đứa bé trai đứng cạnh anh không cướp được liền hậm hực dậm chân, sau đó bỏ đi.<br><br>Nhiễm Nhị cảm thấy rất hài lòng mà cưỡi Pikachu, cô quay đầu lại, thấy đứa bé ngồi phía sau vẫn đang tức giận, gương mặt non nớt còn làm mặt quỷ với cô. Cô cười tủm tỉm đáp lại, bạn nhỏ à, em vẫn còn nhỏ quá.<br><br>Cô quay đầu lại, phát hiện Lâm Trạm đang ngồi ngược trên con rồng lửa nhỏ phía trước cô, anh đang nhàn nhã tựa người vào lan can, nhìn thấy cô liền không kìm lòng được mà mỉm cười.<br><br>Thời gian, xin hãy dừng lại đi.<br><br>Bản nhạc kinh điển thời thơ ấu vang lên, ngựa gỗ bắt đầu xoay tròn, cây cối và những chiếc chén đầy màu sắc quay đi quay lại, Nhiễm Nhị nhìn thấy Lâm Trạm, mà anh cũng nhìn thấy cô.<br><br>Tựa như nam nữ chính trong giấc mơ của cô, hành động chẳng để ai vào mắt, chỉ tràn ngập hình bóng người kia trong mắt mình.<br><br>Lãng mạn như vậy, sao có thể gọi là khu trò chơi trẻ em được?<br>"]