["Cận Hiểu Duệ thừa nhận, cậu cũng thích cô từ tận đáy lòng, đặc biệt là khi nhìn Nhiễm Nhị kéo đàn trên sân khấu.<br><br>“Đàn anh, anh thiếu nghĩa khí quá đấy! Chạy đến cánh gà mà không thèm gọi em!” Cận Hiểu Duệ chạy tới, khuôn mặt nhỏ trắng trẻo tuấn tú lại nhăn nhó thành một cục, nhưng thấy Nhiễm Nhị lại cười thật tươi, vẫy tay: “Chào cô nhé.”<br><br>Nhiễm Nhị gật đầu, lịch sự chào lại.<br><br>Nét mặt Lâm Trạm thoáng biến đổi: \"Không phải cậu thích xem mấy tiết mục kia lắm sao.” Anh nhấn mạnh: “Tiệc tối vẫn chưa kết thúc đâu.”<br><br>“Đoạn sau không có gì đáng xem nữa.” Ánh mắt Cận Hiểu Duệ lén đặt trên người Nhiễm Nhị, tuy nhiên cậu không dám nhìn công khai, sợ làm cho cô gái nhỏ người ta không vui.<br><br>Lâm Trạm muốn đánh cậu ta một phát: “Không xem thì về nhà đi.”<br><br>Cận Hiểu Duệ khéo léo: “Mới giờ này, hay là chúng ta cùng đi ăn nhé.” Cậu hỏi Nhiễm Nhị một cách thật cẩn thận: “Tôi nên xưng hô với cô thế nào đây? Cô là chị dâu sao?”<br><br>Mặt Nhiễm Nhị lại đỏ lên. Thượng đế ơi, sao lại là vấn đề này nữa thế này!<br><br>Cô và Lâm Trạm còn chưa đâu vào đâu cả, được chưa?<br><br>Người ta không tỏ thái độ gì, được chưa?<br><br>“Anh hiểu lầm rồi.” Nhiễm Nhị lịch sự đáp, nói xong nhìn thoáng qua Lâm Trạm. Anh mím môi không lên tiếng, không biết đang nghĩ gì.<br> <br><br>Cô đành lạnh nhạt nói với cảnh sát trẻ lạ mặt này: “Anh gọi tôi là Nhiễm Nhị đi, ‘Nhiễm’ trong ‘Nhiễm nhiễm thăng khởi’, ‘Nhị (珥)’ là một chiếc tai (耳) bên cạnh chữ ‘Vương (王)’.”<br><br>\"Nhiễm Nhị, tên của cô đáng yêu quá.” Cận Hiểu Duệ ca ngợi từ tận đáy lòng: “Chúng ta cùng đi ăn cơm đi Nhiễm Nhị!”<br><br>Lại là một vấn đề khó giải quyết.<br><br>Nhiễm Nhị nhíu mày, không có lý do nào thích hợp để nói với cảnh sát này, vì cô muốn ăn riêng hai người với Lâm Trạm hơn.<br><br>Ngay cả việc hỏi tên lại đối phương cô cũng không làm, thái độ đã rất rõ ràng.<br><br>Lòng Lâm Trạm hơi chênh vênh. Nhiễm Nhị chưa từng giải thích tường tận về tên mình với anh. Anh nhìn Cận Hiểu Duệ vui vẻ phấn chấn, lòng càng không vui: “Cận Hiểu Duệ, tôi không muốn đi ăn cơm với cậu.”<br><br>“Cùng đi đi, anh về nhà chẳng phải cũng ăn cơm một mình hay sao.” Cận Hiểu Duệ khuyên bảo. Thấy Lâm Trạm thờ ơ, không có ý định thỏa hiệp, cậu đành gãi đầu, ngoan ngoãn từ bỏ: “Thôi được rồi, em đi ăn với Nhiễm Nhị vậy.”<br><br>Sau đó, Cận Hiểu Duệ cực kỳ tốt bụng giải thích với Nhiễm Nhị: \"Cô đừng trách nhé, bình thường đàn anh tôi thế đấy, không hòa hợp với tập thể lắm. Anh ấy thích một thân một mình.”<br><br>Lâm Trạm có xúc động muốn cho cậu ăn một viên đạn.<br><br>Nhiễm Nhị thương cho Lâm Trạm một giây đồng hồ, hoà giải: \"Ba người chúng ta cùng đi đi...\"<br><br>Cận Hiểu Duệ gật đầu như giã tỏi, làm màu rút ra một chiếc thẻ lắc lắc trước mắt Nhiễm Nhị, khiến Nhiễm Nhị lặng lẽ rụt đầu về sau.<br><br>Thẻ VIP ánh vàng rực rỡ.<br><br>Cận Hiểu Duệ thể hiện dáng dấp nhi đồng thời đại, hồn nhiên hào hứng khoe món đồ chơi mới: “Tôi mời hai người đến khách sạn lớn Westin ăn buffet!”<br><br>Nhiễm Nhị tự động phiên dịch thành —— Cho hai người chơi robot biến hình tôi mới mua!<br><br>Vì thế khóe miệng khẽ cong lên, khiến cho bạn học Cận Hiểu Duệ mơ hồ: “Nhiễm Nhị, cô… cười gì thế?”<br><br>Lâm Trạm bình thản nhìn thoáng qua cô: “Trong đầu đang viết ra vở kịch nhỏ.”<br><br>Vở kịch nhỏ trong đầu Nhiễm Nhị lập tức bị gián đoạn, robot biến hình rơi rớt tan tành, thẻ ánh vàng rực rỡ vẫn sáng lấp lánh, cô nở nụ cười chứa ý không muốn món đồ chơi này.<br><br>Cô biết Westin, đây là chuỗi khách sạn 5 sao, cả không gian và phục vụ đều thuộc loại hàng đầu, nhưng cô thật lòng cảm thấy không cần thiết, vì vậy vươn tay khẽ đẩy tấm thẻ vàng nhỏ kia về, uyển chuyển từ chối: “Buổi tối tôi không ăn nhiều lắm, ăn buffet không hời.”<br><br><br>Cận Hiểu Duệ kiên trì, trong nụ cười tủm tỉm vậy mà chứa đôi nét hiền từ: “Cô đang sợ tôi tốn tiền ư? Không sao, tấm thẻ này là của chị dâu tôi cho tôi, có thể ăn miễn phí sáu lần. Chúng ta đi với nhau cũng chỉ sử dụng ba lần, không tiêu xài hoang phí chút nào!”<br><br>Nhiễm Nhị: \"...\"<br><br>Lâm Trạm mím môi, cười lạnh nhạt, quay người đi lấy xe lái.<br><br>Đến Westin vừa kịp lúc, sau khi đi vào, Cận Hiểu Duệ hào hứng bước thẳng tới quầy lễ tân, Lâm Trạm và Nhiễm Nhị ngồi ở sô pha chờ.<br><br>Phục vụ nhận lấy thẻ VIP của Cận Hiểu Duệ, quay người đi tới trước máy tính tra gì đó.<br><br>Để thời gian chờ đợi bớt dài, Cận Hiểu Duệ nói chuyện tán gẫu giảm sự xấu hổ, chỉ vào một cánh cửa hình quạt ở cuối hành lang: “Chắc bên kia là nhà hàng buffet đó Nhiễm Nhị.”<br><br>Lâm Trạm: \"Đó là quán cà phê.\"<br><br>\"...\" Cận Hiểu Duệ: \"Sao anh biết?\"<br><br>Lâm Trạm mỉm cười đối phó: \"Từng tới rồi.\"<br><br>Bởi vì kinh ngạc, cộng thêm việc phục vụ mãi chưa trả thẻ về nên Cận Hiểu Duệ càng lải nhải nhiều hơn, tuy nhiên Lâm Trạm chỉ luôn mỉm cười nhìn cậu không nói một lời.<br><br>Nhiễm Nhị lặng lẽ nhìn sang, nụ cười mỉm của Lâm Trạm hiện tại thể hiện rõ hàm ý mất kiên nhẫn. Cận Hiểu Duệ đúng là trẻ người non dạ mà…<br><br>“Thưa ngài Cận.” Phục vụ từ từ đi tới, hai tay dâng tấm thẻ lên: “Xin lỗi ngài Cận, tấm thẻ này thuộc bộ thẻ thương mại chúng tôi phát hành năm ngoài, quy định chỉ được đến dùng bữa từ thứ hai tới giữa trưa thứ sáu.”<br><br>Vẻ mặt Cận Hiểu Duệ lụn bại, người ủ rũ. Robot biến hình một lòng muốn khoe ra bị ngã đứt một cánh tay, không thể biến thành ong vàng lớn.<br><br> <br>Lâm Trạm đứng lên: \"Đi WC chút.”<br><br>Cõi lòng Cận Hiểu Duệ khóc to, trường hợp này thực sự rất xấu hổ.<br><br>Nhiễm Nhị đành phải an ủi cậu: \"Không sao, chúng ta đi ăn chỗ khác.”<br><br>Cận Hiểu Duệ hiên ngang lẫm liệt: \"Không được, tới cũng tới rồi, không cần thẻ, tôi tự trả tiền mời hai người.”<br><br>Nhiễm Nhị yên lặng, sau đó nói: \"Chờ Lâm Trạm đi WC về cậu hỏi anh ấy là được...\"<br><br>Vài phút sau, một người quản lý sảnh đi tới, cười tươi roi rói, lễ phép cung kính nói: “Ngài là ngài Cận ạ? Tôi xin lỗi, Tiểu Vương là nhân viên mới chỗ chúng tôi, không rõ quy định lắm. Tấm thẻ này của ngài đã được sửa quy định thành dùng thay cho bữa trưa và bữa tối của sáu ngày, để bày tỏ sự xin lỗi, chúng tôi đã đặc biệt chuẩn bị phòng cho ba vị, mời đi theo tôi.”<br><br>Ánh mắt Cận Hiểu Duệ lóe sáng: “Thật vậy ư? Tốt quá rồi!” Cậu cầm thẻ hoan hô với Nhiễm Nhị: “Nhiễm Nhị thấy không, tôi đã nói là sử dụng được mà!”<br><br>Nhiễm Nhị lại an ủi: \"Được được được.”<br><br>Vì sao cô chợt cảm nhận được sự bất đắc dĩ của người mẹ là hiệu trưởng trường mầm mon nhỉ.<br><br>Lâm Trạm cũng từ WC quay lại. Cận Hiểu Duệ phấn khởi kéo anh nói rằng đi được rồi, giọng điệu toát ra sự tự tin của con trai mới lớn, thế nhưng Lâm Trạm chẳng ngạc nhiên chút nào, anh đút tay vào túi, bình thản lạnh nhạt suốt quá trình.<br><br>Nhiễm Nhị cho rằng anh sắp chịu đựng đến cực hạn, vả lại cô cũng không muốn ăn tiệc đứng ở nhà hàng năm sao gì, vì vậy đi qua nhẹ nhàng khuyên: “Cận Hiểu Duệ, tấm thẻ này của anh quả thực có thể sử dụng, anh cất kỹ nó, lần sau dẫn người nhà cùng tới. Tôi biết một quán mì nấu rất ngon, tôi dẫn hai người đi, được chứ?” <br>"]