["Hoa hồng champagne, hoa hướng dương.<br><br>Về đến nhà, Nhiễm Nhị nâng cằm, vẫn chưa thỏa mãn nhìn bó hoa lớn được đặt ở giữa bàn ăn, suy đoán vì sao Lâm Trạm lại tặng hoa cho cô.<br><br>Đó còn là một bông hồng champagne rất đặc biệt.<br><br>Kiều Nghiên Phí tìm kiếm ý nghĩa trên điện thoại, chỉ vào màn hình kêu lên: \"Hoa hồng champagne, có nghĩa là — yêu em là hạnh phúc lớn nhất trong cuộc đời tôi!\"<br><br>Cô ấy bị ngọt ngào đến mức khom lưng, đứng thẳng lên, khom lưng, lại đứng thẳng, cả người hưng phấn đến biến dạng, ôm Nhiễm Nhị hoan hô: \"Nhị Nhị, rất rõ ràng đúng không?\"<br><br>Thực sự rất rõ ràng.<br><br>Nếu như Kiều Nghiên Phi nói là — tôi có chút tình cảm với cô. Như vậy Nhiễm Nhị có lẽ có thể tin là thật.<br><br>Nhưng hết lần này tới lần khác Kiều Nghiên Phi lại nói ra một câu tình cảm nóng bỏng như thế, vậy đây tuyệt đối là nói nhảm.<br><br>Nhiễm Nhị lộ ra sự bình tĩnh chưa từng có trước nay: \"Cậu phải đứng ở góc độ đàn ông mà suy xét chứ, anh ấy sẽ giống như cậu, trước khi mua hoa, sẽ lên Baidu tra ý nghĩa loài hoa đó sao?” Cô thì thầm: \"Tớ e rằng anh ấy thậm chí còn không biết cái gọi là ý nghĩa của hoa ý chứ.\"<br><br>Nhưng chắc anh ta phải biết hoa hồng đỏ chứ, vậy mà anh ta ông lại cố tình tránh mà tặng hoa hồng champagne.<br> <br><br>Kiều Nghiên Phi không chịu buông tha, vòng cổ Nhiễm Nhị ngồi xuống bên cạnh cô, từng bước dụ dỗ: \"Mặc kệ nói như thế nào, có phải anh ta lén ở lại nghe cậu kéo đàn không? Có phải thừa dịp cậu ăn cơm, cố ý đi ra ngoài mua hoa cho cậu không? Anh ta lại lái xe về đón cậu đúng chứ?\" Cuối cùng, Kiều Nghiên Phi rất chắc chắn gật đầu cái rụp, kết luận: \"Có đủ bằng chứng chứng minh, anh ta có tình cảm với cậu!\"<br><br>\"Thật sao?\" Nhiễm Nhị bình tĩnh đến thái độ khác thường, nhẹ nhàng nói: \"Đàm Hi có phải cũng lập ban nhạc cho tớ không? Có phải anh ta bỏ một học kỳ tự học buổi tối chỉ để chạy ra ngoài làm việc, sau đó mua cho tớ một vé trong buổi hòa nhạc của Mayday? Anh ta có đi cùng tớ đón sinh nhật lần thứ 17 không, nhưng cuối cùng anh ta đã nói gì?\"<br><br>Nụ cười trên mặt Kiều Nghiên Phí bỗng đông cứng, ánh mắt chậm rãi mất đi sức mạnh.<br><br>Nhiễm Nhị hít sâu, rất bình tĩnh chậm rãi nói: \"Anh ta nói, anh ta thành lập ban nhạc vì muốn thu hút thêm người hâm mộ trong bữa tiệc chào tân. Anh ta nói anh ta chạy ra ngoài làm việc, tổng cộng mua được ba chiếc vé, một vé của Mayday cho tớ, một vé của JJ cho Từ Đình Đình, và một vé của Châu Kiệt Luân, anh ta bán ngược lại, kiếm lại được tiền mua vé của Mayday và JJ, sau đó anh ta đi mua một đôi Jordan. Anh ta cũng nói ở bên tớ sinh nhật lần năm 17 tuổi, bởi vì anh ta không muốn làm bạn với tớ nữa, đó là bữa ăn chia tay cuối cùng.\"<br><br>Đàm Hi đã lấy đi sự kiêu ngạo của Nhiễm Nhị.<br><br>Là bạn thân của Nhiễm Nhị từ thời trung học, không ai hiểu rõ cô hơn Kiều Nghiên Phi, thế cho nên khi Nhiễm Nhị đột nhiên nhắc tới chuyện cũ, cô ấy á khẩu mãi không nói nên lời, nhưng lo lắng cho cô càng nhiều hơn.<br><br>Tiểu Nhiễm của cô có thể nảy sinh tình cảm giống với Đàm Hi năm đó.<br><br>Năm đó Kiều Nghiên Phi đam mê bát quái, thiếu chút nữa đem bát tự sinh nhật của Đàm Hi và Nhiễm Nhị lấy đi tìm người phán một quẻ!<br><br>Cô ấy gần như hỏi rõ gia cảnh của Đàm Hi, bố Đàm Hi là thế gia đông y, mẹ Đàm Hi dạy ở một cơ sở đào tạo nghệ thuật nào đó, bản thân Đàm Hi chuyên về piano và thanh nhạc, nhưng thuở nhỏ lại có rất nhiều sở thích, tham gia rất nhiều cuộc thi ca hát, hào quang bao phủ, là một đứa bé ngoan ngoãn trong sạch không tì vết, không có bất kỳ vết nhơ nào.<br><br>Anh ta lớn lên trong một gia đình như vậy, cũng ưu tú như Nhiễm Nhị, quả thực đó chính là một tổ hợp kim đồng ngọc nữ.<br><br>Cho nên khi đó Kiều Nghiên Phi rất cố gắng tác thành cho Nhiễm Nhị và Đàm Hi, cô ấy cho rằng đây có thể trở thành một câu chuyện tình yêu tốt đẹp từ đồng phục đến áo cưới, nhưng kết quả lại khiến cô ấy líu lưỡi.<br><br>Kiều Nghiên Phi đến nay vẫn cảm thấy áy náy với việc này, ngày nào cũng gặp Đàm Hi, mà cô ấy cũng không thể thấy rõ bản chất của người này, hiện tại Lâm Trạm này chỉ mới gặp hai lần, tất nhiên là không dám động vào chỗ chết nữa.<br><br>Nhưng dù sao, cũng không thể vơ đũa cả nắm mà.<br><br>Vì thế, Kiều Nghiên Phi ngồi trên sô pha, thẳng thắn nói ra những lời không có sức thuyết phục: \"Tớ cảm thấy, không thể bởi vì cặn bã, liền cảm thấy tất cả mọi người đều cặn bã giống anh ta, Nhị Nhị, trên thế giới này vẫn có đàn ông tốt,<br><br>đúng không? Ví dụ như… bố cậu, bố tớ, dượng tớ, em họ tớ...\" \"...\" Nhiễm Nhị lạnh lùng liếc cô ấy một cái: \"Cháu trai tớ cũng rất tốt.\"<br><br>Cô cúi đầu, thế nhưng, Đàm Hi thật sự cặn bã sao? Cho đến giây phút cuối cùng khi học cấp 3, cô cũng không nhìn thấy một chút bản chất cặn bã nào trong mắt Đàm Hi.<br><br><br>Chưa bao giờ.<br><br>Từ lần đầu tiên gặp Đàm Hi, Nhiễm Nhị đã cảm thấy, anh chàng trắng trẻo tuấn tú này, giống như là nam chính từ trong truyện tranh bước ra vậy, một chàng trai tốt đến quá mức, không một lời phản bác.<br><br>Ký ức của Nhiễm Nhị lại trở về với đêm hội chào đón năm lớp 11, Đàm Hi nhảy bài \"U\" của Super Junior trên sân khấu.<br><br>Anh ta nhảy tốt đến nỗi có thể lập tức debut, làm cho nữ sinh nửa trường đều yêu đến mê mẩn. Lúc ấy Nhiễm Nhị cũng tính là một trong số đó.<br><br>Đàm Hi lớn Nhiễm Lạc một tuổi, cho nên danh tiếng của anh ta đã sớm vang dội ở trường học. Khi Nhiễm Nhị đi qua lớp 12.3, trước cửa luôn có mấy cô gái có mục đích như cô, giả vờ đi ngang qua, nhân cơ hội nhìn Đàm Hi đang ngồi trong lớp học ở hàng ghế phía sau yên lặng đọc sách.<br><br>Một ngày nọ, khi Nhiễm Nhị đi ngang qua, vừa vặn Đàm Hi ngẩng đầu lên, vầng sáng nhàn nhạt bao phủ trên người anh, tựa như có một chùm đèn thắp sáng, những người khác trong lớp học đều là đen trắng, chỉ có anh lóe sáng.<br><br>Nhưng Nhiễm Nhị kiêu ngạo lúc đó, không bao giờ chịu thừa nhận còn tình cảm, lần đầu tiên chia tay, cô nghênh ngang rời đi.<br><br>Sau đó giữa bọn họ không có giao điểm nào nữa.<br><br>Hơn hai tuần sau, Nhiễm Nhị ngồi trên xe của bố ba Nhiễm Dặc Hàng đi học, xe bị hỏng trên đường, Nhiễm Nhị không giỏi thể thao bị Nhiễm Dặc Hàng kéo chạy như điên trên đường lớn hơn hai cây số, thở hồng hộc đến trường, công trường vừa vặn khép lại.<br><br>Người làm nhiệm vụ ngày hôm đó là Đàm Hi và một bạn nữ trong lớp anh ta. Nữ sinh lạnh lùng hỏi cô: \"Tên, lớp nào?\"<br><br>Nhiễm Nhị buồn bực, thầm nghĩ thiếu có một giây, chỉ một giây thôi, để cô vào sẽ chết sao? Tại sao phụ nữ luôn luôn làm khó phụ nữ chứ!<br><br>Chuông lớp vừa vang lên.<br> <br><br>Đàm Hi tốt tính ngăn cản nữ sinh, trong giọng nói lộ ra ôn nhu: \"Từ Đình Đình,<br><br>cậu về lớp tự học trước, tôi biết cô ấy là ai, giao cô ấy cho tôi đi.\" Lần đầu tiên Nhiễm Nhị biết nữ sinh kia tên là Từ Đình Đình.<br><br>Từ Đình Đình quay đầu nghiêm khắc dặn dò Đàm Hi: \"Cậu nhất định phải giao cô ấy cho tổ trưởng lớp của họ!\"<br><br>Nhiễm Nhị cắn răng lẩm bẩm với bóng lưng cô ta: \"Chó má, nhà trường cũng có phát tiền thưởng cho cô đâu.\"<br><br>Đàm Hi dịu dàng nghiêng đầu nhìn cô cười: \"Chó má, câu này không giống như lời em nói ra.\"<br><br>Nhiễm Nhị bỗng nhiên xù gai nhọn, ngẩng đầu ưỡn ngực đi phía trước: \"Bức bách bà đây, cái gì cũng có thể nói ra, cho dù anh có là Đàm Hi đi nữa.\"<br><br>\"Ồ? Em biết anh sao?\" Đàm Hi tốt tính đáp.<br><br>Nhiễm Nhị ngẩn ra, xong, bại lộ rồi. Cô nhanh chóng lĩnh ngộ ý nghĩa của những lời này, sau đó bình tĩnh tiếp tục ngẩng đầu lên cao ngạo, làm bộ rất lạnh lùng bay ra một câu: \"Đúng vậy, nghe nói qua một chút.\"<br><br>Đây chính là Nhiễm Nhị khi đó, thích, lại không muốn thừa nhận thích, còn phải duy trì tư thái kiêu ngạo.<br>"]