["<br>Đúng vậy, nếu Cẩn Du không mất trí nhớ, sẽ không thể nào không tới gặp Bệ hạ.<br>Bùi Khiêm Tuyết biết, bạn thân của hắn mặc dù bề ngoài không nói gì, nhưng thực ra hiếu thảo trung tín, trọng tình trọng nghĩa, đối với huynh đệ vẫn luôn thu liễm.<br><br>Dù sao xu thế đoạt trữ trong kinh thay đổi khôn lường, ai nấy đã sớm ẩn giấu sát cơ, lộ ra sắc bén.<br>Mặc dù hắn khát vọng thân tình, nhưng cũng không phải kẻ ngốc, chỉ là không có hứng thú với ngôi vị Hoàng đế, đa số thời điểm khi Ngũ Lục hoàng tử tranh đấu hắn đều bàng quan, không chủ động khơi mào tranh chấp.<br><br>Điểm này sau một lần nói chuyện trắng đêm, cũng nhận được sự đồng ý của Bùi Khiêm Tuyết.<br>Nhưng đối với Uyên Đế......!Bùi Khiêm Tuyết nghĩ, Cẩn Du hẳn là vừa ngưỡng mộ lại kính sợ.<br>Kính sợ hiển nhiên không cần phải nói, đại thần trong triều ai thấy Uyên Đế mà không nơm nớp lo sợ? Dựa vào hung danh của Uyên Đế, tất cả mọi người thấy ông đều giống như chuột thấy mèo.<br><br>Ngay cả một số hoàng tử đang tranh đoạt ngôi vị thái tử cũng chỉ dám lén lút làm một số thủ đoạn nhỏ, nhất quyết không công khai, thậm chí còn làm trò để tỏ lòng trung thành và hiếu thảo với Uyên Đế.<br>Đối với những người khác mà nói, Uyên Đế có thể chỉ là một bạo quân nổi tiếng.<br><br>Nhưng đối với những người thực sự hiểu và nhìn ra chân tướng của vị Hoàng đế được che giấu dưới sự tàn bạo này, Uyên Đế thực sự đáng được ngưỡng mộ tôn kính, bằng không cũng sẽ không thể thu hút được vị học sinh cao quý kiêu ngạo như Bùi Khiêm Tuyết đi theo.<br>Ngoài ra, Uyên Đế từ khi tại vị tới nay đã đạt được những chiến tích nổi bật, có tầm nhìn độc đáo và luôn nỗ lực cải cách, hồi còn là Hoàng tử tòng quân đánh giặc cũng rất hung tàn.<br><br>Sở dĩ sau khi đăng cơ, ông có thể nhanh chóng tiêu diệt các nước xung quanh, cũng là bởi vì lúc dẫn binh đã dọn dẹp không ít chướng ngại cho Đại Uyên.<br><br>Hiện giờ đại hoang chỉ còn lại ba nước, ngoại trừ Đại Uyên thì chỉ còn hai, tâm nguyện thống nhất thiên hạ mà liệt tổ liệt tông Đại Uyên ấp ủ suốt trăm ngàn năm qua đã gần ngay trước mắt, nếu hoàn thành đại nghiệp, đây là lần đầu tiên từ thuở hồng hoang có người mở ra danh hiệu Thiên Cổ Nhất Đế, có thể thấy được khả năng hùng tài đại lược.<br>Có một người cha như vậy, sùng bái là đương nhiên.<br>Tông Lạc xưa nay chưa từng nói gì với Bùi Khiêm Tuyết về Uyên Đế.<br>Hắn chỉ biết yên lặng biểu đạt tình cảm tôn kính cha mình.<br> <br>Cho dù hắn không nói, Bùi Khiêm Tuyết cũng biết.<br>Trước trận Hàm Cốc Quan, Cẩn Du không biết tìm ở đâu ra một khối ngọc xanh lục đế vương chất lượng tuyệt mỹ, chỉ nhìn màu sắc và độ bóng, có thể so với Hòa Thị Bích* biến mất nhiều năm trong truyền thuyết.<br><br>Vì thế, hắn mỗi ngày đều cầm khối ngọc, lấy dao điêu khắc, tinh tế tạo hình, ngay cả lúc ra ngoài đánh trận, ngồi xổm trong quân doanh, cũng không quên lấy dao ra khắc tiếp.<br>Thấy hắn say mê như vậy, Bùi Khiêm Tuyết còn không khỏi tò mò hỏi một câu.<br>Lúc ấy Cẩn Du lén đưa cho hắn xem, thần bí bảo hắn đừng nói ra ngoài.<br>Chủ sở hữu hao hết tâm tư điêu khắc mài bóng suốt nửa năm, khối mỹ ngọc to bằng bàn tay cũng bắt đầu có hình có dạng.<br>Tuy rằng vẫn chỉ là những đường nét qua loa, nhưng cũng có thể nhìn ra, rõ ràng là một con rồng thần cưỡi mây đạp gió, uy nghiêm hiển hách.<br>Hoàng tử phần lớn đều dùng hoạ tiết Quỳ Văn, khối bảo ngọc khắc rồng là muốn dành tặng cho ai, không cần nói cũng biết.<br>Hắn trước giờ chỉ biết mang binh đánh trận, tay cầm bảo kiếm, lại có thể chạm ngọc tinh tế như vậy, quả thật đã tốn rất nhiều công sức.<br>Sinh thần năm ngoái của Uyên Đế là đại thọ thiên mệnh, vốn dĩ phải được cử hành long trọng.<br>Chỉ tiếc tin tức trận Hàm Cốc Quan truyền đến, toàn bộ đất nước lâm vào ảm đạm.<br><br>Sinh thần được làm giản lược, Uyên Đế hạ lệnh hủy bỏ yến hội, lễ vật mấy vị hoàng tử khổ tâm chuẩn bị cũng không thể dâng lên.<br>Bùi Khiêm Tuyết trấn định tinh thần, chắp tay lần nữa: \"Thần đã đi gặp vị học sinh kia, liên tục xác nhận, vì vậy mới đến bẩm báo với Bệ hạ...\"<br>\"Bùi Khiêm Tuyết!\"<br>Uyên Đế không thể nhịn được nữa.<br>Ánh mắt của ông như chim ưng sắc bén, mang theo một tia lạnh lùng: \"Đừng tưởng rằng trẫm sủng tín ngươi, để ngươi nói thẳng khuyên can, thì ngươi có thể vô pháp vô thiên, to gan nói bừa!\"<br>Thừa tướng thanh y dừng một chút, không để ý đến sát khí lãnh khốc bùng nổ dưới cơn thịnh nộ của đối phương, tiếp tục bình tĩnh nói: \"Thần cho rằng, Bệ hạ vẫn nên đi gặp mặt một lần.\"<br>\"Gặp rồi, chuyện gì cũng rõ.\"<br>Vừa rồi Mục Nguyên Long đã kéo lửa giận của Uyên Đế đến mức cảnh báo, hiện tại dù hắn có nói gì, cũng chỉ phản tác dụng.<br><br>Huống chi Cẩn Du bây giờ lại mất trí nhớ mù loà......!Bùi Khiêm Tuyết cân nhắc lợi hại, quyết định không nên mạo hiểm.<br> <br>Uyên Đế mặc dù không tàn bạo như trong lời đồn, nhưng tuyệt đối không thể gọi là tốt tính.<br>Chỉ cần đứng trước Uyên Đế, hết thảy đều muốn tự huỷ.<br>Uyên Đế cười lạnh một tiếng: \"Được, vậy thì trẫm cũng muốn xem, người mà Bùi thừa tướng tôn sùng, chẳng thà chọc giận cũng muốn trẫm đến xem, rốt cuộc là thần thánh phương nào!\"<br>\"Người đâu, bãi giá!\"<br>......<br>Diệp Lăng Hàn che miệng vết thương của mình, lảo đảo đứng lên, lập tức lấy thuốc trị thương băng bó cho mình.<br>Vì để săn được con mồi tốt hơn, hắn đặc biệt dành cho hai vệ binh đi theo một chút lợi ích, bảo bọn họ không cần đi theo mình, mà hãy đi theo trông chừng học sinh khác, nếu tìm được cừu dê to béo, thì sẽ được thưởng rất hậu hĩnh.<br>Đúng vậy, vì muốn giành chiến thắng, Diệp Lăng Hàn đã bí mật mua chuộc một ít nội thị làm việc thiên vị gian lận.<br>Săn nghệ không nhất định phải tự mình săn được con mồi, cướp của học sinh khác nộp lên cũng tính là thắng.<br><br>Về phần những học sinh săn nghệ khác, con mồi của bọn họ đều bị Cảnh vệ binh giữ lại, thiếu một hai con, chỉ cần có chết cũng không chịu thừa nhận, thì cũng không nói gì được.<br>Huống chi Diệp Lăng Hàn lúc trước chạy theo xu nịnh, bồi rượu lấy lòng, quả thực leo lên mấy cành cao khiến người kiêng kỵ.<br><br>Trong những năm qua, Trong những năm qua, hắn cũng tích được một chút tài sản bằng nhiều thủ đoạn, chỉ chờ lần săn nghệ này toàn bộ tung ra, một lần hành động đoạt được giải nhất.<br>Nhưng mà hiện tại......!Không còn gì nữa.<br>Diệp Lăng Hàn cắn chặt răng, cảm nhận đau đớn kịch liệt từ cánh tay phải, tâm như tro tàn.<br>Hắn lảo đảo lên ngựa, tựa vào ngựa, cẩn thận thúc ngựa tiến về phía trước.<br>Diệp Lăng Hàn không dám chạy quá nhanh, bởi vì chỉ cần ngựa xóc một cái, vết thương trên người hắn sẽ đau không chịu nổi, giống như bị xé rách, máu tươi sẽ tràn ra.<br>Mỗi học sinh nhiều lắm chỉ mang theo một ít băng vải cầm máu đơn giản, sẽ không có thuốc trị thương, Diệp Lăng Hàn mạo hiểm lẻn mang một ít vào, nhưng đối mặt với vết thương lớn như vậy cũng bó tay hết cách, chỉ có thể quay trở lại nơi đóng quân ban đầu, nếu được băng bó tốt...!Nói không chừng còn có thể chống đỡ thêm một chút, dù sao săn nghệ cũng mới bắt đầu chưa được bao lâu.<br>Suốt một ngày một đêm, hy vọng cuối cùng, Diệp Lăng Hàn vô luận như thế nào cũng sẽ không dễ dàng từ bỏ.<br>\"Cộc cộc cộc......\"<br>Hắn vừa chạy đi không bao lâu, phía trước truyền đến âm thanh của lính gác.<br><br><br>||||| Truyện đề cử: Bích Đào Ở Nhà Lận Cận |||||<br>\"Ơ, thì ra là Diệp công tử.\"<br>Lính gác trực ban nãy giờ đang rất chán chường, vất vả lắm mới chờ được một người thú vị, nghĩ đến những tin đồn hương diễm của đối phương được lưu truyền trên đường Liễu ngõ Pháo Hoa, giọng điệu nhất thời trở nên ngả ngớn.<br>Diệp Lăng Hàn dung mạo như nữ nhân, nhìn rất xinh đẹp, hơn nữa thân phận tôn quý như hổ lạc đồng bằng, so với đám tiểu quan tô son trát phấn kia cao cấp hơn nhiều.<br>Vừa nghĩ tới một người tốt như vậy, nhưng lại lên giường lấy lòng mấy lão nam nhân gần đất xa trời, lính gác tự dưng cảm thấy khinh bỉ.<br><br>\"Quân gia.\"<br>Đối mặt với ánh mắt hạ lưu không chút che giấu của đối phương, Diệp Lăng Hàn nắm chặt dây cương, hạ thấp tư thế, hận ý nương theo lửa giận cháy lan đồng cỏ, nhưng không dám nói lời nào.<br>Rốt cuộc lính canh vẫn kiêng dè vị con tin từng được Vệ quốc hầu hạ, gã nói thêm vài câu thì miễn cưỡng chỉ đường cho hắn.<br>Đầu ngón tay Diệp Lăng Hàn nhỏ máu, tiếp tục im lặng giục ngựa rời đi.<br>Qua một hồi lâu, khi Diệp Lăng Hàn tới cửa trại săn, gió lạnh hong khô toàn bộ vết máu trên vai phải của hắn, ngưng tụ thành vảy lớn.<br>Vu y mặc áo tơi nhìn thấy vết thương của hắn nhíu mày, sai người đem hắn xuống ngựa, cầm một chén thuốc trong tay, bỏ cỏ dại vào, bắt đầu phối thuốc trị thương tại chỗ.<br><br>\"Nằm xuống, nếu không cái tay này cũng đừng mong giữ được.\"<br>Diệp Lăng Hàn vô cùng sợ hãi, phẫn hận khó mà bình tĩnh.<br>Hắn thật sự không hiểu.<br>Ngày trước nếu Tông Lạc đã phân phó Huyền Kỵ chiếu cố hắn, vậy ít nhất đối với hắn......!Cũng có tình cảm, ít nhất là một chút.<br>Nhưng hiện tại, hắn rõ ràng không hề nói ra bí mật của Tông Lạc, người kia lại vì Bát hoàng tử quanh năm sống trong lãnh cung, khiến một cánh tay của hắn trọng thương như vậy.<br>Vì sao, bởi vì Tông Thụy Thần là đệ đệ của Tông Lạc? Nhưng Tông Hoằng Cửu không phải cũng là đệ đệ của hắn sao? Sao không thấy hắn hạ thủ lưu tình!<br>Diệp Lăng Hàn còn chưa nằm được bao lâu, vu y đã bị gọi đi.<br>\"Cửu điện hạ bị thương! Mau, mau đi tìm ngự y!\"<br>\"Vu y đâu? Vu y đâu, chẳng lẽ mắt mù rồi sao, Cửu hoàng tử còn đang kêu đau kia kìa.\"<br>Diệp Lăng Hàn rùng mình, lặng lẽ vén một góc lều nhìn ra ngoài.<br>Quả nhiên, Tông Hoằng Cửu đang nằm trên kiệu hét to, từ xa vẫn có thể thấy mặt mũi bầm dập, nhìn bê bết máu, hàm răng bị đánh rụng hết mấy cái.<br>\"Bổn hoàng tử......!Bổn hoàng tử muốn giết tên giả mạo kia!\"<br>Tông Hoằng Cửu đứng không dậy nổi, nói năng lắp bắp, nổi trận lôi đình.<br> <br>Hắn từ nhỏ đến lớn chưa từng trải qua ủy khuất lớn như vậy.<br>\"Các ngươi lập tức thành lập quân đội cho ta, đào ba thước đất cũng phải tìm cho ra tên học sinh Cố Lạc, Bổn hoàng tử muốn phanh thây xé xác hắn, muốn lăng trì hắn!\"<br>\"Chuyện này......!\" Đoàn Quân Hạo không nói nên lời, \"Hay là Cửu điện hạ đi Diên Úy phủ hỏi thử đi?\"<br>Hắn vừa mới cẩn thận dò hỏi hai thị vệ đi theo Cửu hoàng tử, bọn họ đều nói không thấy khác thường gì, là Cửu hoàng tử tự mình ngã xuống ngựa, cho nên mới có bộ dạng này.<br>Dưới tình huống nói miệng không có bằng chứng, cho dù Tông Hoằng Cửu là Hoàng tử, Đoàn Quân Hạo cũng không muốn phải vu oan cho bất cứ học sinh vô tội nào.<br>\"To gan! Dám mưu hại Hoàng tự, chính là trọng tội....\"<br>Nội thị bên cạnh Tông Hoằng Cửu lập tức chân chó nhảy vào, sắp chụp một cái mũ lớn cho Đoàn Quân Hạo, bỗng nhiên từ xa truyền đến một âm thanh sắc bén.<br>\"Bệ hạ giá lâm!\"<br>Lần này, tất cả mọi người trên bãi săn đều bị kinh động.<br>Ai nấy lặp tức đứng thẳng người, ôm quyền hành lễ, \"Cung nghênh Bệ hạ!\"<br>Xa xa, loan giá màu vàng sậm như mây lướt tới.<br>Hoàng đế long bào cùng màu ngồi trên tuấn mã đỏ thẫm uy phong, theo sau là Bùi Khiêm Tuyết y phục màu xanh, Thừa tướng Đại Uyên.<br>Sau khi đến bãi săn, sắc mặt Uyên Đế vẫn luôn bình tĩnh.<br><br>Chỉ với một ánh mắt, Nguyên Gia lập tức phân phó Đoàn Quân Hạo an bài.<br>Ngày thường Uyên Đế vui giận không hiện lên nét mặt, nhưng hiện giờ ngay cả kẻ ngốc cũng nhìn ra, tâm tình Thánh thượng đang không được tốt, có thể nổi giận bất cứ lúc nào.<br>Tông Hoằng Cửu vừa rồi còn diễu võ dương oai chợt giống như bị ai bóp cổ, vội vàng rụt cổ lại, một chữ cũng không dám nói.<br><br>Sau một nén nhang, Cảnh vệ binh trực ban chạy tới.<br>Hắn nửa quỳ trên đất, nơm nớp lo sợ nói: \"Hồi bẩm Bệ hạ, vị học sinh tên Cố Lạc mà ngài muốn tìm...!cách đây không lâu đã bất cẩn cùng Bắc Ninh Vương...!Lăn xuống vách núi, đến nay vẫn chưa tìm được tung tích.\"<br>—-----<br>Chú thích:<br>*Hòa Thị Bích: có nghĩa \"Ngọc bích họ Hòa\", là một viên ngọc nổi danh trong lịch sử Trung Quốc.<br><br>Nó không chỉ nổi tiếng là một viên ngọc hoàn hảo, ghi nhiều dấu ấn trong lịch sử mà còn được sử dụng như một đối tượng trong nhiều thành ngữ ở các nước Đông Á..<br><br>"]