["<br>Editor: Gấu Gầy<br>Hôm qua, sau khi từ quân doanh Huyền Kỵ ôn chuyện trở về, quả nhiên Tiết Ngự Sử đã chờ rất lâu.<br>Tông Lạc cùng Tiết Ngự Sử nói chuyện trắng đêm trong thư phòng, mãi đến khi trời tờ mờ sáng, hắn mới đích thân đưa vị lão nhân lớn tuổi này ra khỏi phủ.<br>Ông lão đã gần bảy mươi tuổi, nhưng tinh thần vẫn minh mẫn, dù thức cả đêm nhưng sắc mặt hồng hào.<br>Trước khi lên xe ngựa, Tiết Ngự Sử sờ sờ chòm râu trắng dài của mình: \"Không ngờ lão hủ đời này vẫn còn có thể gặp lại Điện hạ, thật sự trong lòng kích động vô cùng, nhất thời không để ý quấy rầy đến hừng đông, ài, thật sự là đã đem chuyện hơn nửa đời người nói ra.\"<br>Cả đời của ông, có sóng to gió lớn gì mà chưa từng thấy.<br><br>Năm đó Tiên đế còn sống, ông vào triều làm quan, tận mắt chứng kiến cuộc chiến đoạt trữ đẫm máu ở Hoàng thành.<br><br>May mắn thay, lúc ấy ông là một thanh quan, không tham dự vào, bất động trong sóng gió.<br>Hiện giờ già rồi, ông lại bắt đầu càng ngày càng quan tâm quốc sự, đối với Uyên Đế phê bình kín đáo, cho nên mới quyết định đứng về phe Tam hoàng tử đảng.<br>Không sai, năm đó sau khi quan sát Tông Lạc được một thời gian, Tiết Ngự Sử đã tự mình gia nhập.<br>Ngày trước Tông Lạc vốn có căn cơ bất ổn ở Hoàng thành, nhận được bái thiếp đầu quân của ông, quả thực vô cùng kinh ngạc.<br>Tông Lạc vội vàng nói: \"Tiết lão nói gì lạ vậy, là ta đã quấy rầy ngài nghỉ ngơi mới đúng.\"<br>Tiết Ngự Sử cười to ba tiếng: \"Điện hạ thật là khách khí.\"<br>\"Đúng rồi, nếu Bệ hạ đã hạ lệnh, Điện hạ xin hãy phối hợp trị liệu, bảo trọng thân thể.<br><br>Dù sao......!những gì chúng ta đã nói đêm qua, đều cần có thân thể tốt làm vốn mới được.\"<br>\"Nhất định nhất định.\"<br>Sau khi nhìn Tiết Ngự Sử rời đi, Tông Lạc xoay người vào phủ.<br>Vừa mới đi tới hành lang, đã thấy Liêu quản gia đang cười tủm tỉm đứng canh ở đó: \"Điện hạ, Ngự y đã dặn, kiêng ăn cay, không thức khuya.<br><br>Dù sao tối qua ngài cũng có chuyện quan trọng cần bàn, lão nô cũng không nói nhiều, nhưng mà thuốc hôm nay, sợ là phải uống nhiều thêm một chén.\"<br>Ngự y đứng ở phía sau hắn nghiêm mặt: \"Điện hạ, đây là vu dược do thần điều chế, ngày sau xin đừng thức khuya, mời.\"<br>Phàm là thần y, phần lớn tính tình đều có chút nóng nảy.<br>Nếu bình thường gặp phải bệnh nhân không chịu phối hợp như vậy, đa phần sẽ không chữa.<br> <br><br>Nhưng vị này lại là Tam hoàng tử......!Nếu dám không chữa, Thánh thượng sẽ chặt đầu ông.<br>Đương nhiên, tính mạng quan trọng hơn tính khí.<br>Vì thế Ngự y mới sáng sớm đã cam chịu sắc thuốc.<br>Tông Lạc: \"......\"<br>Hắn nhìn hai chén đầy, toả ra mùi vu dược nồng nặc, biểu tình dần dần trở nên cứng ngắc.<br>......<br>Đau khổ uống thuốc xong, Tông Lạc trở về phòng nghỉ.<br>Bình thường hắn ở thư phòng, thừa dịp không ai nhìn thấy, còn có thể lén đổ thuốc đi.<br><br>Nhưng nếu bị nhìn chằm chằm, hắn chỉ có thể cắn răng chịu đựng.<br>Đến khi hắn tỉnh dậy, đã gần đến giờ ăn trưa.<br>\"Điện hạ, Bùi thừa tướng vừa mới tới.\"<br>Tông Lạc thuận miệng hỏi: \"Tới bao lâu rồi?\"<br>\"Hồi bẩm Điện hạ, Điện hạ vừa mới nghỉ ngơi, Bùi đại nhân đã tới.<br><br>Nhưng mà......!lúc Điện hạ còn chưa tỉnh lại, Bùi đại nhân ngồi trong phòng khách mấy canh giờ, hình như nhận được một chuyện quan trọng khẩn cấp, liền để lại một hộp gấm rồi vội vàng rời đi.\"<br>\"Ta biết rồi.\"<br>Hắn gật đầu, mặc thêm áo khoác, thắt chặt đai lưng, đẩy cửa bước ra.<br>Trong hộp gấm Bùi Khiêm Tuyết để lại là mấy quả Phúc Trạch cam vàng.<br>Tông Lạc nhìn chằm chằm mấy quả Phúc Trạch, thở dài, chuyển giao cho phòng thuốc.<br>Một ngày nữa trôi qua.<br>Liêu tổng quản vào cung lấy thuốc, nhân tiện nói với Tông Lạc tình hình của Tông Thụy Thần.<br><br>Hai ngày nay trong cung không có tin tức gì, ngày mai Tông Lạc phải đúng giờ vào cung trị liệu, nhân tiện đưa Thụy Thần ra ngoài.<br>Tin tức duy nhất là Ngự y nhắc tới Cửu hoàng tử.<br>Sáng nay Ngự y cũng đã vào cung, tạm thời được gọi đi khám cho Cửu hoàng tử.<br> <br>\"Cách đây không lâu, Cửu hoàng tử mới bị cấm túc một lần, cũng không biết xảy ra chuyện gì, lại tiếp tục chọc giận Bệ hạ, nghe nói ngài ấy một mình trong cung khóc đến khàn giọng.<br><br>Lúc lão hủ được vị công công bên cạnh mời qua, còn tưởng ngài ấy sắp không được rồi, ai ngờ đến khi sờ vào, thân thể rõ ràng khoẻ mạnh, ngay cả phong hàn cũng không có bị.\"<br>Trong lúc thử thuốc cho Tông Lạc, Ngự y phàn nàn: \"Lão hủ phiền nhất chính là cái kiểu giả bệnh mất thời gian.<br><br>Mấy năm trước, hậu cung thường có mấy vị nương nương thích chơi trò này, nói không cẩn thận sẩy thai, còn dùng khăn thấm máu gà thoa khắp người, đến khi bắt mạch thì lộ ra hết.\"<br>Nghe ông nói chuyện của Tông Hoằng Cửu, Tông Lạc không khỏi có chút chột dạ.<br>Những Ngự y này đều là người từng trải, nếu không phải nhờ bí thuật điểm huyệt của Quỷ Cốc, hắn thật sự không thể cam đoan có thể lừa được.<br>Nhưng Tông Hoằng Cửu sao lại chọc giận Uyên Đế?<br>Tông Lạc nhớ lại.<br>Chuyện ghê tởm nhất mà Tông Hoằng Cửu đã làm trong kiếp trước, chính là đánh chết Tông Thụy Thần.<br>Đương nhiên, dù sao Tông Thụy Thần cũng là Hoàng tử, Tông Hoằng Cửu chắc chắn không có khả năng tùy ý xử lý.<br><br>Chủ yếu là do Diệp Lăng Hàn mật báo, trùng hợp ngay ngày đại thọ của Uyên Đế, không biết hắn đã dùng thủ đoạn gì, khiến Thụy Thần mang tiếng làm ô nhục hoàng gia, có ý cấu kết với bộ hạ cũ mưu phản, cuối cùng chịu tội.<br>Hôm nay mười bốn tháng chạp, đợi đến cuối tháng trước tết, là đến sinh thần của Uyên Đế.<br>Trong triều quần thần đều phát hiện, tâm tình Thánh thượng mấy ngày nay hình như rất tốt, liền bạo gan hơn một chút.<br>Năm ngoái vì chuyện ở Hàm Cốc Quan, ngay cả đại thọ cũng không tổ chức, nghe nói Phụng Thường vừa mới trình lên đề nghị vào ngày hôm qua, không ngờ Uyên Đế trực tiếp vung tay đồng ý, vì thế quy cách lễ chế không dám chuẩn bị trước đây lại được phê duyệt.<br>Nói đến sinh nhật Uyên Đế......<br>Tông Lạc bỗng nhiên trầm mặc, đứng dậy đi tới tủ sách, kéo ra ô tối bên trên.<br>Trong ô tối là một khối phỉ thuý to bằng bàn tay, chưa điêu khắc hoàn thiện, phía trên có khắc một con Thần Long trông rất sống động, cưỡi mây đạp gió, khí thế phi phàm, dưới sắc trời lờ mờ phát ra ánh sáng màu xanh biếc.<br>Bất kể là chất lượng hay màu sắc, đều thuộc hàng cực phẩm hiếm có khó tìm.<br>Hai năm trước, để có được khối ngọc thô này, Tông Lạc đã tốn không ít tâm tư, tìm khắp các quốc gia, cuối cùng mới mua được với giá cực cao từ một thương nhân thần bí.<br>Sau khi lấy được khối ngọc này, hắn tự mình tìm người phác thảo, lúc nào cũng giữ bên người, hễ có thời gian là lấy dao ra khắc vài nét.<br>Khối ngọc này vốn là quà mừng Tông Lạc chuẩn bị cho đại thọ Uyên Đế.<br>Trận Hàm Cốc Quan năm ngoái cũng xảy ra vào cuối năm.<br><br><br>Nếu không đột ngột trùng sinh, thì khối ngọc này đã sớm được đặt vào trong hộp gấm mang đi rồi.<br>Hiện giờ trừ mấy đám mây phía dưới cần phải điêu khắc tinh xảo thêm chút, tất cả đều đã hoàn thành, chỉ cần đánh bóng là xong thành phẩm.<br>Chỉ là hiện tại......<br>Bạch y Hoàng tử chậm rãi đẩy ô đen trở về.<br>Trùng sinh rồi, hắn không thể nào mang theo tâm tình kiếp trước mà cầm dao khắc được.<br>......<br>Đêm đã khuya, trăng sáng trên cao.<br>Sau khi đổ thuốc vào chậu hoa và đặt chén rỗng vào khay, Tông Lạc chỉnh lại y phục trên người, thong thả bước ra khỏi phủ.<br>Toàn bộ hoàng thành giống như dã thú ngủ đông trong bóng tối, yên tĩnh đến khó tin.<br>Hoàng thành Đại Uyên ban đêm áp đặt lệnh giới nghiêm.<br><br>Sau khi mặt trời lặn, nếu không có việc quan trọng, dân chúng không được tùy ý ra đường.<br>Nhà cửa cao thấp sừng sững hai bên con đường đá xanh yên tĩnh, như những bóng ma chất chồng.<br>Xa xa, một loạt âm thanh chạy chậm vang lên, các binh lính tay cầm vũ khí đang đi tuần tra như thường lệ.<br>Đêm đông đương nhiên rất lạnh, tối nay lại có tuyết rơi, lả tả bay đầy trời.<br>Tông Lạc thong thả bước đi, giống như dạo chơi trong viện, mỗi bước chân đều có thể giẫm lên bông tuyết mới rơi, để lại dấu vết trên mũi giày bạc.<br>Nếu ai đó nhìn từ xa, chỉ thấy một vệt trắng cao quý không tỳ vết, giống như là tuyết rơi trên đỉnh Thiên Sơn.<br>Hắn cố ý đi từ từ, chậm rãi hướng về phủ Bắc Ninh Vương ở góc đối diện.<br>Dựa theo bước chân của Tông Lạc, khi hắn tới phủ Bắc Ninh Vương, vừa vặn sẽ qua giờ Hợi.<br>Mười lăm tháng chạp, trăng tròn kỳ lạ, lạnh lùng phản chiếu lên con đường lát đá phủ một tầng băng.<br>Hôm nay là ngày Tông Lạc trông mong, xé lịch chờ đến.<br>Hắn đã án binh bất động suốt cả một ngày, chờ tai mắt bố trí xung quanh phủ Bắc Ninh Vương xác nhận hôm nay y không rời phủ, đợi đến buổi tối mới bắt đầu hành động.<br>Chương đầu tiên của mô tả chi tiết sự chán ghét của nam chính đối với ngày này.<br>Tôn Lạc còn nhớ rõ nguyên văn.<br>\"Ít ai biết được, vị công tử Ngu gia bình thường cao cao tại thượng lại có những lúc chật vật điên cuồng như vậy.<br><br>Mỗi lần phát bệnh, sự nóng bức cồn cào từ trong thân thể tràn ra gần như thiêu đốt cả người y, khiến y trở nên khao khát máu tươi và đau đớn...!Đương nhiên, đó là ngày Ngu Bắc Châu không muốn ai biết nhất, tất cả hạ nhân của Ngu gia bắt gặp y phát bệnh đều bị ném tới bãi tha ma vào ngày hôm sau, toàn bộ thi thể đều được xử lý.\"<br>Cũng chính đoạn này đã hấp dẫn hắn hồi trước.<br>Tông Lạc rất thích nam chính bị thương, đặc biệt Ngu Bắc Châu còn là một mỹ cường thảm.<br>Tác giả tả y càng thảm, Tông Lạc càng thấy thích.<br>Trước kia, Tông Lạc còn hơi xấu hổ vì sở thích này, cảm thấy sâu trong nội tâm của mình có hơi bi3n thái.<br> <br><br>Thế nhưng, khi hắn trực tiếp chạm mặt Ngu Bắc Châu sau khi xuyên sách, hắn đã không còn nghĩ như vậy nữa.<br>Nếu hắn gọi là bi3n thái, vậy Ngu Bắc Châu gọi là cái gì?<br>Dù sao Tông Lạc cũng chỉ thầm nghĩ trong lòng, không có hành động, còn Ngu Bắc Châu thì lại trắng trợn công khai, sợ người ta không biết đầu óc y có bệnh.<br>Đương nhiên, bởi vì chỉ đọc phần bình luận và ba chương đầu, Tông Lạc cũng không biết rõ tình trạng cụ thể của Ngu Bắc Châu mỗi khi y phát bệnh.<br>Đời trước Tông Lạc chính trực kiềm chế, không có ý định sử dụng bàn tay vàng mở ra cốt truyện để đối phó Ngu Bắc Châu.<br>Muốn trách thì trách Ngu Bắc Châu kiếp này thực sự chọc giận hắn.<br>Tông Lạc vui vẻ rẽ vào hẻm tối, không ngờ nhìn thấy cảnh tượng ngoài ý muốn.<br>Trước một phủ đệ tráng lệ, mấy tên nô bộc mặc vải thô đang đẩy cửa ra, ném một thanh niên áo tím có chút quen mắt ra khỏi cửa.<br>Mà người kia giống như một cái bao tải rách nát tả tơi, lăn xuống tuyết không một tiếng động.<br>Không lâu sau, người hầu trốn trong bóng tối mới dám xuất hiện, khóc lóc thảm thiết.<br>Nếu hắn nhớ không lầm, đó là phủ Đình Úy.<br><br>Công tử Bạch Thái Ninh quanh năm chơi bời với lão Lục, trước kia Tông Lạc còn từng đánh gã.<br><br>Đây là con đường cần phải đi qua, Tông Lạc cũng không định né.<br>Khi đến gần, hắn mới nhận ra Diệp Lăng Hàn đang nằm trên tuyết lạnh, cả người chỉ khoác một tấm áo mỏng không đủ che thân, tấm lưng và bờ vai trần tràn đầy những vết xanh tím đáng sợ, không có một miếng thịt tốt.<br>Nghe thấy tiếng bước chân, người hầu bất lực nhìn lên.<br>Hoàng tử bạch y tay cầm chiếc ô cùng màu, dáng người cao lớn, giống như thiên nhân.<br>\"Tam......!Tam điện hạ.\"<br>Thấy người tới, người hầu như nắm được cọng rơm cứu mạng giữa biển trời mênh mông, lập tức quỳ rạp xuống đất: \"Xin ngài cứu mạng Thái tử nhà ta.\"<br>Hiện giờ Thái tử hôn mê bất tỉnh, sốt cao chưa hạ, không biết sống chết ra sao.<br>Để có thể trở về Vệ quốc một cách thuận lợi, phủ Chất tử đã sớm nghèo rớt mồng tơi, lúc này nửa đêm, đừng nói đi tìm đại phu, cho dù mua thuốc cũng chưa chắc mua được.<br>\"Chuyện Cửu hoàng tử lần trước, là tại lão nô không chịu chịu nổi......!cho nên mới tự chủ trương.\"<br>Diệp Lăng Hàn đã dặn dò hắn, bảo hắn không được tiết lộ ra ngoài.<br>Nhưng hiện giờ đang lúc nguy nan, người hầu cũng không thể để ý nhiều như vậy, dập đầu đến mức trán chảy ra máu: \"Thái tử lúc đầu bị tra tấn, sau đó không chịu nổi liền ngất đi, từ đầu đến cuối không hề tiết lộ bí mật của ngài và Bát hoàng tử.<br><br>Lúc ngài truy cứu ở bãi săn, Thái tử chỉ thay nô tài chịu tội, chưa từng biện giải một câu.\"<br>\"Nếu như ngài muốn trừng phạt, lão nô nguyện chịu xé xác phanh thây.....!Chỉ cầu xin ngài giơ cao đánh khẽ, cứu Thái tử đi.\"<br>—----.<br><br>"]