["<br>Nếu như bình thường, Tông Thừa Tứ sẽ không đến hoàng cung để gặp Uyên Đế một cách vội vàng như vậy.<br>Hắn ít nhất sẽ thông báo cho đồng bọn hợp tác của mình là Lục hoàng tử, truyền tin tức bùng nổ này cho những mưu sĩ ở phủ Lục hoàng tử, hoặc cho nhiều người biết hơn.<br><br>Dù sao một tin tức quan trọng có thể quyết định sinh tử, không cho người khác biết làm sao được?<br>Tuy nhiên, mọi thứ diễn ra thật trùng hợp.<br>Tông Thừa Tứ đã có được một bí mật quan trọng có thể lật đổ tình hình hiện tại, nhưng hắn cũng bị một cơn ác mộng khủng khiếp dọa cho hoảng sợ.<br>Trong mơ, cảnh tượng hắn bị một kiếm xuyên tim cận kề cái chết hiện lên mồn một.<br><br>Dường như cảm giác đó cũng chiếu lên thân thể hắn sau khi tỉnh dậy, gần như đau đến nghẹt thở.<br>Chưa kể, người đâm hắn còn là Bắc Ninh Vương.<br>Trong mơ, Tông Thừa Tứ không thể kiểm soát thân thể mình, hắn chỉ nhớ trong nửa đầu giấc mơ, hắn luôn chạy theo Bắc Ninh Vương, bộc lộ tâm tư, một lòng một dạ.<br>Thậm chí trước khi đăng cơ, Tông Thừa Tứ còn hỏi Bắc Ninh Vương có muốn làm Hoàng đế hay không, gần như muốn chia nửa ngai vàng.<br>Kết quả là, Bắc Ninh Vương lại ra tay không thương tiếc.<br>Sau khi tỉnh dậy, bỏ qua bộ lọc nhìn Bắc Ninh Vương tràn ngập tình ý trong mơ, Tông Thừa Tứ chỉ còn lại cảm giác lạnh xương sống.<br>Chuyện này càng kéo dài, chỉ sợ càng không phải chuyện tốt.<br>Tông Thừa Tứ hoàn toàn không quan tâm đến việc những gì hắn mơ thấy có phải là thật hay không, dù là giấc mơ tiên tri hay thần tiên báo mộng.<br><br>Hắn cũng biết rõ, Bắc Ninh Vương có quyền lực thế nào trong hoàng thành, nếu như trì hoãn kéo dài, có khi sẽ dẫn đến hậu quả nghiêm trọng.<br>Hơn nữa, hắn hiện đang cùng đường.<br><br>Nhìn sự sủng ái và tin tưởng của Uyên Đế dành cho Tam hoàng tử trong ngày hôm nay, nếu thêm vài ngày nữa phong Vương, rời khỏi kinh thành, hắn sẽ thực sự không có đường xoay sở.<br>Sau nhiều lần suy tính, Tông Thừa Tứ mới quyết tâm liều lĩnh.<br>Không vào hang cọp, sao bắt được cọp con.<br><br>Nếu việc này thành công, hắn chắc chắn sẽ là công thần số một.<br> <br><br>Cho dù không thành...!Tông Thừa Tứ không hiểu sao lại tin chắc vào độ chính xác của nguồn tin này, tuyệt đối không thể không thành công được.<br>Nhưng hắn không ngờ, sau khi chạy một mạch đến hoàng cung, người truyền tin không thấy đâu, mà lại gặp phải một vị khách không mời mà đến.<br>Ngu Bắc Châu từ góc rẽ bước ra, khuôn mặt xinh đẹp đến không giống người thật trong mắt Tông Thừa Tứ cũng trở thành ác quỷ mặt trắng nhuốm máu, khiến hắn hoảng sợ lùi lại hai bước, suýt nữa đã đụng vào tường.<br>Nếu là trước đây, Tông Thừa Tứ có thể dùng ánh mắt thưởng thức mỹ nhân để ngắm nhìn kỹ lưỡng khuôn mặt này, dù bình thường hắn có giả vờ phong lưu phóng túng, nhưng đây cũng là sở thích cá nhân của hắn.<br>Thế nhưng bây giờ, vừa nghĩ tới chủ nhân của khuôn mặt này trong giấc mơ, một bên mỉm cười nhẹ nhàng, một bên không thương tiếc đâm hắn một kiếm, Tông Thừa Tứ mật gan đều nứt, chỉ muốn quay đầu bỏ chạy.<br>Với sức mạnh của Ngu Bắc Châu, một tay có thể dễ dàng bóp chết năm người như hắn.<br>Nghĩ tới đây là hoàng cung, Tông Thừa Tứ cố gắng dùng sức chịu đựng siêu phàm của mình để kiềm chế, suy nghĩ trong chốc lát cuối cùng biến thành một biểu cảm méo mó: \"Đã trễ thế này, không ngờ vẫn có thể gặp Vương gia trong cung, thật là có duyên.\"<br>Đúng vậy.<br><br>Đây cũng chính là nền tảng vững chắc của Tông Thừa Tứ lúc trước.<br>Dù sao đi nữa, ở trong hoàng cung, lại có đại nội cao thủ xung quanh.<br><br>Hắn thân là Hoàng tử, tất nhiên sẽ cao quý hơn so với thân phận phiên vương hiện giờ của Ngu Bắc Châu.<br>Hơn nữa, chuyện này cuối cùng vẫn có lợi cho y.<br>Nghĩ đến đây, sắc mặt tái nhợt của Tông Thừa Tứ cũng hơi ấm lên, thậm chí còn có tâm trạng lấy quạt ra, tính toán xem có nên nhân cơ hội này để lôi kéo người trước mặt.<br>\"Sặc.\"<br>Ngu Bắc Châu không chút che giấu mà bật cười mai mỉa: \"Có duyên? Bản vương là đặc biệt đến tìm ngươi.\"<br>Tông Thừa Tứ chỉ cảm thấy máu trong người mình đông cứng lại, vòng qua định đi: \"A ha ha ha.....!hôm nay e là có chút không tiện, bản hoàng tử còn phải tranh thủ đi gặp Bệ hạ trước giờ cung cấm.\"<br>\"Ồ? Gấp như vậy, chắc là có chuyện gì đó quan trọng rồi.\"<br>Nam nhân áo đỏ lông trắng lười biếng đứng ở đó, chỉ bước nhẹ lên một bước, đã chặn tất cả các đường lui của đối phương, không để lộ sơ hở.<br>\"Để bản vương đoán xem, ngươi đã biết chuyện gì không nên biết, nên mới vội vàng muốn gặp Bệ hạ, nhanh chóng báo tin.\"<br>Ngay lập tức, nụ cười gượng ép mà Tông Thừa Tứ cố gắng tạo ra liền tắt ngấm.<br>Hắn lạnh lùng nhìn người trước mặt: \"Nếu Vương gia đã biết, vậy cần gì phải bản hoàng tử?\"<br>Nói thật, Tông Thừa Tứ hiện giờ cũng không có ý định lôi kéo Ngu Bắc Châu.<br>Hẵn chỉ muốn nói cho Uyên Đế biết bí mật kinh thiên động địa này, để trả thù Tam hoàng huynh đã chơi xấu hắn.<br> <br>Còn về Ngu Bắc Châu...!Giấc mơ kia quá đáng sợ, khiến Tông Thừa Tứ thực sự sợ Ngu Bắc Châu, nếu có thể lôi kéo thì tốt, nhưng dù sao hắn cũng không muốn bị đâm sau lưng.<br><br>Hắn chỉ muốn mau chóng tiễn vị thần sát này đi.<br>Ngu Bắc Châu không nói gì, chỉ giơ tay lên.<br>Đôi tay thon dài đẹp đẽ, khớp xương rõ ràng giống như đồ sứ thượng hạng, đầu ngón tay chỉ cần điểm một cái, sát khí sắc bén cuồn cuồn như biển đã bao trùm lấy Tông Thừa Tứ, khiến hắn hoàn toàn không thể cử động được.<br>\"Ngươi điên rồi...!Ta biết ngươi là người...!của Tông gia, ta đến để giúp ngươi...!Ngươi muốn làm gì...\"<br>Tông Thừa Tứ trợn mắt há mồm.<br>Hắn không thể ngờ Ngu Bắc Châu lại táo tợn như vậy.<br><br>Ở trong hoàng cung dưới chân Thiên tử mà dám làm càn, công khai động thủ với một Hoàng tử như hắn.<br>Tông Thừa Tứ không thể nào hiểu nổi.<br>Trong giấc mơ, Bắc Ninh Vương cũng đã biết về thân thế của mình.<br>Tông Thừa Tứ tự nhận rằng, nếu hôm nay nhìn thấy Tam hoàng huynh đến ngăn cản, hắn chắc chắn sẽ sợ đến mức tiểu ra quần, nhưng người đến chặn hắn lại là Ngu Bắc Châu, hắn liền cảm thấy an tâm không ít.<br>Y chính là Hoàng tử của Tông gia!<br>Việc này nói ra, chỉ có lợi cho Ngu Bắc Châu, lẽ nào y không muốn làm Hoàng đế? Nếu không muốn, tại sao lại giết hắn trong mơ?<br>Đối với lời hắn nói, Ngu Bắc Châu chỉ khinh thường cười lạnh, lông mi chiếu xuống bóng ma quỷ dị.<br>\"Ngươi không thể...!làm như vậy...!đây là hoàng cung, ta là Tứ hoàng...!tử...\"<br>Nhìn thấy biểu hiện của y, Tông Thừa Tứ bị dọa sắp điên rồi.<br>Nỗi đau còn sót lại trong giấc mơ dường như lại đè lên ngực, răng hắn đập vào nhau.<br>Trước khi ngất đi, hắn chỉ nghe một câu nói nhẹ nhàng.<br>\"Nếu miệng của ngươi đã không dùng được nữa, vậy thì lưỡi cũng là thứ vô dụng.<br><br>Chi bằng nhổ luôn đi.\"<br>Y điên rồi.<br><br><br>Tông Thừa Tứ nghĩ.<br>Ra tay với hoàng tử, đó chính là tội chết.<br>.........<br>Trước đó, Ngu Bắc Châu cảm thấy khí huyết trong lồng ngực mình đã dịu đi một chút, liền lập tức đến Đại vu từ.<br>Vu hích đã quen với việc này, đưa thẳng vị khách quý được Thái Vu dặn dò đến chỗ của Thái Vu.<br>Vừa phải giúp Ngu Bắc Châu dọn dẹp cục diện rối rắm, vừa phải lo Vu tế đại điển, Thái Vu đã hao tổn rất nhiều nguyên khí.<br><br>Muốn hồi phục cũng phải mất ít nhất ba đến năm năm, vì vậy sau khi đại điển kết thúc, lão đã giao phó tất cả những việc quan trọng trong Đại vu từ cho Vu sư kế nhiệm vị trí Thái Vu, còn mình thì ngồi trong Vu lâu để tĩnh tâm tịnh dưỡng.<br>Không ngờ, chỉ đến chạng vạng đã có người đến.<br>Thái Vu trầm mặc một lúc, giọng nói khàn khàn: \"Tác dụng phụ đã hết chưa?\"<br>Tiên pháp quay ngược thời gian, người phàm chạm vào là điều cấm kỵ, dù là người thi triển thuật pháp cũng vậy.<br><br>Thái Vu hiện giờ vẫn cảm thấy cơ thể vô cùng khó chịu, thậm chí trong Vu tế đại điển còn phun ra máu.<br>\"À, cái đó hả, chưa hết.\"<br>Ngu Bắc Châu không chút bận tâm nói: \"Cũng không đau lắm, không ảnh hưởng đến việc đi lại.\"<br>Thái Vu: \"......?\"<br>Nhìn nam nhân áo đỏ trước mặt tươi cười vui vẻ, thậm chí còn có thể sử dụng khinh công, lão không khỏi có chút hoài nghi nhân sinh.<br>Không biết là do thanh niên bây giờ quá giỏi, hay là lão sắp già đến mức nửa chân bước vào hòm.<br><br>Tại sao nỗi đau giữa người với người lại khác nhau như vậy?<br>\"Này, ông già, hôm qua ông định nói gì với ta?\"<br>Ngu Bắc Châu hỏi một cách sốt ruột, rơi vào tầm mắt Thái Vu, trông giống như một con gấu con kiêu căng to xác.<br>Đúng là một con gấu con to xác.<br><br>Thái Vu đã sống mấy chục năm, không nhập thế, luôn là đối tượng được mọi người kính ngưỡng.<br><br>Ngay cả Uyên Đế gặp lão cũng phải nể mặt, gọi lão một tiếng tiên sinh.<br>Chỉ có đứa con cưng của trời này, vừa gặp đã gọi ông già, không hề tôn trọng chút nào, thậm chí còn dám đe dọa.<br>Tuy nhiên, nói đi cũng phải nói lại, các đời Thái Vu đều trở nên vô cảm, cho nên tính tình của lão cũng rất tốt.<br> <br><br>Huống chi, dù sao y cũng là là cựu Thiên tử, Thái Vu cũng không dám chọc, chỉ đành cắn răng chịu đựng, ngoan ngoãn giúp đỡ.<br>Với tính cách của Ngu Bắc Châu, nếu không phải là con cưng Thiên mệnh, sớm muộn gì cũng bị người ta đánh chết.<br>Thái vu tốt bụng nói: \"Tam điện hạ không nói cho ngươi biết sao?\"<br>Trong thoáng chốc, Ngu Bắc Châu biến sắc.<br>Nhìn biểu hiện của y, rõ ràng không biết chuyện này.<br><br>Thái Vu có chút nghi hoặc: \"Tối qua sau khi ta thi pháp xong thì không thấy ngươi, nên đã đưa thuốc cho Tam điện hạ, nhờ Điện hạ đưa thuốc cho ngươi.\"<br>Lão nhìn kỹ lại người đang đứng trước mặt: \"Ngươi chắc chắn đã uống thuốc rồi.\"<br>Tác dụng phụ của việc sửa chữa trận pháp rất dữ dội, nếu không có thuốc, dù Ngu Bắc Châu không sợ đau, cũng đừng mong bước thêm một bước.<br>Lần đầu tiên, con gấu con áo đỏ lông trắng không lên tiếng.<br>Hóa ra......!đúng là hắn.<br>Mùi hương trong phòng không sai, trực giác của y cũng không sai.<br>Thực sự là có người giúp y cẩn thận mặc y phục, lại băng bó vết thương trên người y, đưa y từ căn phòng tối tăm không ánh mặt trời kia tới chiếc giường ấm áp thoải mái.<br>Ngu Bắc Châu có chút hoảng hốt.<br>Gần như ngay khi y nhớ ra, một số đoạn ký ức nhanh chóng quay lại.<br>Bàn tay dính đầy máu, cần cổ đầy dấu hôn, tay vòng qua vai ngực, từng đốt sống lưng, khe rãnh lõm xuống, mọi thứ tự tìm đến nhau, cách một lớp vải đẩy vào.<br>Tiếng thở dốc cố gắng kìm nén trong lúc gấp gáp, mười ngón tay đan chặt vào nhau, mãnh liệt như gió bão.<br>Còn có những lời nói thổ lộ từ tận đáy lòng thốt lên trong vô thức, linh hồn mờ mịt lại bồn chồn, những lời nài nỉ vang lên trong tiếng xiềng xích kéo lê trên bậc thang lạnh lẽo nhuốm máu.<br>Chúng giống như thuỷ triều nhấn chìm tâm trí Ngu Bắc Châu.<br>Ở nơi bóng tối làm nền, toát lên một sự điên cuồng buông thả mất kiểm soát.<br>Không có sự chán ghét, không có vết thương chảy máu đầm đìa, thậm chí không có cả thù hận.<br>Giọng nói của Thái Vu dần dần vang rõ bên tai: \"......Nếu Tam điện hạ không nói với ngươi, thì chắc cũng không nói với ngươi về hai sai sót.\"<br>\"Bệ hạ sẽ không mơ thấy nữa, nhưng vẫn còn hai người, chắc chắn là hai người duy trì vận mệnh sẽ mơ thấy chuyện này, thời gian có lẽ chỉ trong mấy ngày này, ngươi cần phải chú ý.\"<br>Sau một lúc lâu, Ngu Bắc Châu mới khẽ nói: \"Được.\"<br>Một nỗi kinh hoàng đột nhiên dâng lên.<br>Chưa bao giờ có một khoảnh khắc nào, Ngu Bắc Châu lại nhận thức rõ ràng đến thế, y có thể đã bỏ lỡ một điều.<br>Cũng có thể đã bỏ lỡ điều đó mãi mãi..<br><br>"]