["<br>Editor: Gấu Gầy<br>Sau khi tiễn Bùi Khiêm Tuyết, Tông Lạc đi thẳng tới bồn tắm.<br><br>Hắn cởi bỏ y phục, dựa người vào mép bồn tắm, để cho nước nóng trong bồn bốc hơi, làm ướt mái tóc bạc của mình, như tảo biển trôi nổi.<br>Nước nóng có tác dụng thư giãn thần kinh, giảm bớt căng thẳng.<br>Trong khi ngâm mình trong nước, Tông Lạc chậm rãi suy tư.<br>Bùi Khiêm Tuyết đến để khuyên hắn.<br><br>Thật vậy, nếu một người bình thường biết được chuyện này, phản ứng đầu tiên của họ sẽ là chạy thật xa, không bao giờ quay lại.<br><br>Bùi Khiêm Tuyết là thần tử của Uyên Đế, nhưng cũng là bạn thân của Tông Lạc, nên về mặt tình cảm, tất nhiên sẽ đứng về phía bạn mình.<br>Hơn nữa, trong kiếp này, Bùi Khiêm Tuyết đã không còn bị ảnh hưởng bởi hào quang vạn người mê của Ngu Bắc Châu và cốt truyện, nên hắn cũng coi như đã trở lại bình thường.<br><br>Đương nhiên, việc hào quang cuốn hút này có chuyển sang Tông Lạc hay không là chuyện khác, hắn hiện cũng không có tâm trạng suy nghĩ về chuyện đó.<br><br>Cho nên, khi nghe thấy Tông Lạc từ chối, Bùi Khiêm Tuyết chỉ thở dài.<br><br>Thực ra, hắn đã đoán được kết quả này từ trước.<br><br>Lúc nghe thấy câu trả lời, hắn chỉ có cảm giác quả nhiên là vậy, mọi chuyện đã đi đến hồi kết.<br>Cẩn Du luôn như vậy, thanh cao, chính trực, không bao giờ trốn tránh hay lừa dối.<br><br>Nếu thật sự làm như Bùi Khiêm Tuyết khuyên, lẳng lặng bỏ đi, thì đó không phải là hắn.<br>Tuy nhiên, Bùi Khiêm Tuyết lần đầu tiên hy vọng Cẩn Du đừng quá kiên định với nguyên tắc của mình.<br><br>Bởi vì cuối cùng, người bị dày vò chỉ là chính hắn.<br>\"Nếu đã như vậy....!ta tôn trọng bất kỳ quyết định nào của Cẩn Du.\" <br>Tể tướng áo xanh ngước mắt, nhìn thẳng vào Hoàng tử đối diện: \"Chỉ là...!nếu có chỗ nào cần ta giúp, Cẩn Du cứ nói với ta.\" <br>Trong suốt ba tháng, Bùi Khiêm Tuyết không chỉ ngồi chờ, hắn cũng đã làm rất nhiều việc.<br><br>Chẳng hạn như vài bài văn chương lưu loát, đong đầy cảm xúc, hoặc một số lý lẽ có thể hữu ích khi Uyên Đế nổi giận.<br> <br><br>Nói chung, Bùi Khiêm Tuyết không thể nhắm mắt nhìn Uyên Đế hạ chỉ ban chết.<br><br>Cẩn Du mỉm cười an ủi, sau đó gật đầu.<br><br>Mặc dù hắn biết rõ, chuyện này, không ai có thể giúp được.<br>Tuy nhiên, điều Bùi Khiêm Tuyết nói trước đó, lại khiến hắn để tâm.<br>\"Cẩn Du, vậy ngươi đã nghĩ ra cách giải thích với Bệ hạ chưa?\" <br>Dù muốn thành thật, cũng cần phải có bằng chứng cho thấy mình không phải là huyết mạch của Uyên Đế.<br>Rõ ràng, ngay cả khi Cẩn Du trực tiếp giải thích, Uyên Đế chưa chắc đã tin.<br>Trừ khi...!giống như kiếp trước, trong Vu tế đại điển, trời xui đất khiến bị Thái Vu nhìn thấu, bằng chứng hiển nhiên, hết đường giải thích.<br>Tông Lạc không phải không hiểu ý của Bùi Khiêm Tuyết.<br><br>Đối phương đang khuyên hắn đừng vội vã nói ra chuyện này.<br><br>Bởi vì, nếu thời cơ không đúng, rất có thể sẽ dẫn đến kết cục khác.<br><br>Kiếp trước, lúc Uyên Đế phát hiện ra sự thật trong Vu tế đại điển, ông chỉ tức giận lôi đình, thu hồi binh quyền và giam lỏng hắn ở phủ Tam hoàng tử.<br><br>Ngay cả khi hắn cố tình xông vào cung, quỳ trước Chương cung để cầu xin một lời giải thích, Uyên Đế cũng không nỡ hạ chỉ ban chết, mà lại cho hắn dẫn quân trấn thủ biên cương.<br><br>Trong nỗi tê dại tột cùng, Tông Lạc thậm chí còn có thể nhìn thấy sự mệt mỏi và đau đớn của Uyên Đế trong quá khứ.<br><br>Vu tế đại điển chỉ còn cách năm ngày, xét cho cùng cũng chỉ là nói sớm hay muộn mà thôi.<br>Nhưng chỉ cần chuyện này còn chôn giấu trong lòng ngày nào, Tông Lạc sẽ bị dày vò ngày đó.<br>Hắn từ từ chìm mình vào nước ấm, nhắm mắt không nghĩ gì.<br>Rất nhanh, cung nhân đã mang đến xiêm y mới.<br><br>Từ biên thuỳ phía Bắc đến hoàng thành, là một chặng đường từ vùng thảo nguyên lạnh giá đến miền đồng bằng tươi tốt.<br><br>Khác với biên cương quanh năm đầy gió tuyết, hoàng thành đang lúc mùa hè nóng nực, sắp bước sang thu, không khí oi bức xen chút mát mẻ.<br> <br><br>Y phục do Hoán Y cục gửi đến đều là áo dài thích hợp với thời tiết này, còn có một chiếc áo choàng trắng tinh bằng lụa, có thể mặc vào buổi sáng và tối nếu trời lạnh, hoặc cởi ra khi trời nóng cũng không làm mất đi vẻ đẹp.<br><br>Trước đây, loại vải quý này cả năm chưa chắc có thể cống lên vài tấm, phần lớn dùng để may thường phục cho Uyên Đế.<br><br>Nhưng phủ Tam hoàng tử thì không bao giờ thiếu.<br><br>Mới vừa mặc y phục không lâu, đột nhiên lại có nội thị đến báo: \"Điện hạ, Bệ hạ triệu ngài đến Đại vu từ, hình như có chuyện gấp.\" <br>\"Chuyện gấp?\"<br>Tông Lạc vốn đã như chim sợ cành cong, lúc này càng căng thẳng hơn: \"Chuyện gấp gì?\" <br>\"Cái này...!tiểu nhân cũng không biết.<br><br>Chỉ là Bệ hạ dường như cũng đã truyền gọi các Hoàng tử khác, cụ thể thì không nói rõ, chỉ bảo triệu qua.\" <br>Nội thị cúi đầu nói nhỏ: \"Tiểu nhân vừa rồi còn đến phủ Cửu hoàng tử một chuyến.\" <br>Cửu hoàng tử không biết đã bị giam lỏng trong cung bao lâu rồi, gần nửa năm nay, cũng chỉ được phép hoạt động trong cung và khu vườn nhỏ trước cung, xung quanh vẫn còn trọng binh canh gác, không được bước ra dù chỉ một bước.<br>Người trước đây được mọi người trong cung nịnh bợ, giờ đây lại thành bộ dạng này, thật khiến người ta không biết phải nói gì.<br><br>Nhìn bóng dáng nội thị đi xa, Tông Lạc thầm thở phào nhẹ nhõm.<br><br>Uyên Đế đã từng nằm mơ một lần, mơ thấy cảnh hắn tự sát dưới hoàng thành, Bùi Khiêm Tuyết cũng giữ kín miệng, trừ khi Tông Lạc tự mình mở miệng hoặc đợi đến kết quả của Vu tế đại điển, nếu không, không ai có thể biết được chuyện này.<br>Thế nhưng rõ ràng, chuyện này chỉ cần giấu trong lòng hắn này nào, hắn sẽ có thêm một ngày tội lỗi.<br><br>Dù chỉ là một cuộc triệu tập bình thường, cũng khiến trái tim Tông Lạc đập loạn.<br><br>Trước khi hồi kinh, Tông Lạc đã cố ý đi chậm lại, ở ngoại ô nghỉ ngơi một ngày, hôm nay tranh thủ vào thành buổi sáng.<br><br>Sau khi tắm rửa và ăn trưa, cũng vừa đúng buổi chiều.<br><br>Khi xe ngựa dừng lại bên cạnh Đại vu từ, Tông Lạc xuống xe mới phát hiện các Hoàng tử khác đã đến đông đủ.<br><br>Hắn là người đến cuối cùng, vừa xuống xe, tất cả mọi người đều nhìn chằm chằm vào mái tóc của hắn.<br><br>Tông Thừa Tứ đứng cạnh Tông Thuỵ Thần, là người đầu tiên tiến lên chào hỏi: \"Vừa rồi trên đường Chu Tước nhìn thấy Tam hoàng huynh hồi kinh, tiếc là người quá đông, không thể dẫn theo Tiểu Bát đến gần chào hỏi, Hoàng huynh nhất định đừng trách tội.\" <br>Vừa mở miệng đã biết trà xanh.<br><br>Tông Thừa Tư chính là như vậy, làm bộ làm tịch, dù trong lòng có căm ghét đến đâu, bề ngoài cũng phải tỏ ra vui vẻ.<br><br>Thậm chí các Hoàng tử khác cãi nhau, hắn còn ra mặt làm hòa, rất ra dáng người tốt.<br>Trước khi đến Hàn Môn quan, Công Tôn Du đã nói với Tông Lạc rằng, Tông Thừa Tứ đã sớm biết chuyện hắn giả vờ mất trí nhớ.<br><br>Sau khi mắt của Tông Lạc \"đột nhiên\" hồi phục, Tông Thừa Tứ đã âm thầm liên lạc với Ngũ hoàng tử và Lục hoàng tử, muốn liên thủ chống lại hắn.<br>Đáng tiếc sau đó Ngu Bắc Châu đã ra một đòn chí mạng, khiến Tông Lạc hoàn toàn không còn tâm trí để quan tâm đến chuyện này, cũng không biết Tông Thừa Tứ có thành công hợp tác với Ngũ hoàng tử và Lục hoàng tử hay chưa.<br><br>Chỉ có điều trong mấy tháng nay, Tông Thuỵ Thần dường như rất thân với Tông Thừa Tứ.<br><br>Đừng nói Tông Lạc đã hồi phục thị lực, trực tiếp từ đồng minh biến thành đối thủ tranh ngôi, mà vốn dĩ, bản thân Tông Lạc trong tình trạng vô cảm hiện giờ, đã không còn hứng thú chơi trò đoạt trữ với những Hoàng tử này nữa, cực kỳ vô nghĩa.<br><br>Tông Thuỵ Thần nhìn thấy Tông Lạc, cũng ủ rủ chào một tiếng Tam hoàng huynh.<br>\"Tiểu Bát, ta đã về rồi.\" Tông Lạc cảm thấy trong lòng áy náy.<br>Hắn xoa đầu Tông Thuỵ Thần: \"Đệ học võ chưa tinh, đợi lần sau thỉnh chiến, Hoàng huynh sẽ đưa đệ ra chiến trường.\" <br>Vài tháng trước hắn đi quá vội, không thể thực hiện lời hứa với Tông Thuỵ Thần.<br><br>Thời gian Tông Thuỵ Thần rèn luyện trong quân không nhiều, Tông Lạc lại biết lần này đến Dự Quốc chỉ để làm màu, chặng đường di chuyển quá dài, khả năng rèn luyện quá ít, nên hắn mới không dẫn theo Tiểu Bát.<br>Tông Thuỵ Thần khẽ hít mũi: \"Vâng.\" <br>Tất nhiên, bề ngoài hoà nhã vẫn phải duy trì, Tông Vĩnh Liễu đứng bên cạnh trao đổi ánh mắt với Tông Thừa Tứ, cũng miễn cưỡng gọi một tiếng Hoàng huynh.<br><br>Tông Vĩnh Liễu thực sự không ngờ, vị Hoàng huynh trong ấn tượng của mình chỉ biết đánh nhau, chưa bao giờ được phụ hoàng sủng ái, hiện giờ lại trở thành con ngựa đen mạnh nhất trong cuộc chiến đoạt trữ.<br><br>Thậm chí còn vượt qua cả lão Ngũ và hắn, trực tiếp vào ở Vũ Xuân cung, làm sao không khiến người ta hận đến nghiến răng nghiến lợi.<br>Chỉ có Tông Nguyên Vũ, thái độ vô cùng bình thản.<br><br>Nhìn thấy Tông Nguyên Vũ, Tông Lạc chợt nhớ ra một chuyện, lập tức bước lên: \"Lão Ngũ, nói chuyện một chút không?\" <br>Đúng lúc Tông Nguyên Vũ cũng có ý đó, hai người liền cùng nhau đi vào trong Đại vu từ.<br>Nhìn Tông Lạc và Tông Nguyên Vũ bỏ đi, Tông Thừa Tứ trong lòng càng thêm bực bội.<br><br>Nhưng vẻ mặt này chuyển tới đôi mắt của Tông Thuỵ Thần, lại biến thành nụ cười giả tạo: \"Sao vậy Tiểu Bát, ta đang lo lắng về mái tóc của Tam hoàng huynh, đệ có biết xảy ra chuyện gì không?\" <br> <br>Tông Thuỵ Thần lắc đầu, lặng thinh cúi đầu suy nghĩ.<br>.........<br>Ở một bên khác, Tông Lạc và Tông Nguyên Vũ rời đi.<br><br>Hai người đi qua những tòa nhà gỗ có hình dạng khác nhau trong Đại vu từ, đến một bãi cỏ trống.<br><br>Tông Nguyên Vũ lên tiếng trước: \"Tam hoàng huynh, huynh phải cẩn thận, lão Tứ và lão Lục đã liên thủ.\" <br>Tông Thừa Tứ phái Công Tôn Du đi vận động Ngũ hoàng tử và Lục hoàng tử, nhờ vào miệng lưỡi tài tình, đã thành công thu phục Lục hoàng tử, nhưng lại bị Tông Nguyên Vũ từ chối.<br>Bởi vì mộng cảnh kia, Tông Nguyên Vũ đã chủ động bước vào trung tâm quyền lực của phủ Ngũ hoàng tử, từng chút một lấy lại quyền phát ngôn từ tay lão Tướng quân.<br><br>Đối phương không nhận ra hắn đã cứng cáp hơn, còn tưởng đứa cháu trai này cuối cùng cũng có chút tham vọng với ngôi vị Hoàng đế, cho nên không phòng bị.<br>Nếu là trước đây, việc có hợp tác với Tông Thừa Tứ hay không, quyền quyết định nằm ở lão Tướng quân, các mưu sĩ và môn khách sẽ không đến hỏi ý kiến của hắn.<br><br>Bây giờ hắn đã có tiếng nói, mới có thể từ chối thẳng thừng.<br><br>Tông Lạc gật đầu, không nói nhiều về chuyện đoạt trữ: \"Khi nào rảnh thì đến Vũ Xuân cung một chuyến, ta có đồ muốn cho đệ.\" <br>Võ An Quân tặng cho hắn Đại Hạ Long Tước, hắn nghĩ tới nghĩ lui, những người xung quanh đều học kiếm.<br><br>Dù sao kiếm là binh khí đứng đầu, quân tử dùng kiếm, học nghệ cũng nhanh.<br><br>Nghĩ đi nghĩ lại......!người học đao một cách nghiêm túc, chỉ có Tông Nguyên Vũ.<br><br>Tông Nguyên Vũ học võ không được tốt lắm, nhưng lại là một kẻ cuồng sưu tầm, Kim Ti Nhuyễn Giáp mà Uyên Đế tặng cho Tông Lạc cũng xuất phát từ kho của hắn, xứng đáng với danh hiệu học sinh kém có nhiều văn phòng phẩm.<br><br>Dù sao, trước đó Tông Nguyên Vũ đã mạo hiểm tiết lộ cho hắn nội dung giấc mơ của mình, Tông Lạc cũng nên đáp lễ.<br><br>Đại Hạ Long Tước nằm trong tay Tông Nguyên Vũ tuy không thể ra trận giết địch, nhưng chắc chắn sẽ được trân trọng như tròng mắt.<br>Sau khi Tông Nguyên Vũ rời đi, Tông Lạc thu xếp lại tâm trạng của mình, bước về phía chính điện.<br>Khi hắn đi đến một Vu lâu yên tĩnh không người, cánh cửa đóng chặt đột nhiên bị đẩy ra, từ bên trong vươn ra một bàn tay nóng bỏng như lửa, nắm chặt cổ tay hắn, hung hăng kéo hắn vào bức tường lạnh lẽo.<br><br>Tông Lạc đang bực mình, dùng khuỷu tay đẩy ra: \"Ngu Bắc Châu, rốt cuộc ngươi muốn làm gì hả?!\" <br>Đối phương cúi đầu, vẻ mặt phức tạp và khó hiểu.<br><br>Một lúc sau, y mới thấp giọng nói: \"Đừng đi.\"<br>—-----.<br><br>"]