["<br>Editor: Gấu Gầy<br>Ngoài trời mưa xối xả.<br>Cơn mưa này đến rất nhanh và mạnh, kèm theo sấm sét.<br><br>Ở Quỷ Cốc không có hạ nhân, trong đại điện trên giá nến không có chụp đèn, dẫn đến sau khi nến tắt, toàn bộ đại điện chìm trong bóng tối.<br><br>Màn che hai bên bị gió lớn thổi tung.<br>Mưa to cọ rửa mái ngói xanh ngọc bích, phát ra tiếng vang như hạt châu rơi.<br>Ở cuối mái hiên, màn mưa nối thành một mảnh, làm mờ tất cả màu sắc của thế gian.<br>Trong đại điện như một chốn thiên động, khắp nơi đều là đồ trang trí bị đổ, vải vóc bị rách.<br>Nước mưa thổi vào chảy từ bậc thang đầu tiên đến bậc thang cuối cùng, đọng thành một vũng.<br>Tấm bồ đoàn được cho là do tổ sư gia phi thăng để lại đã sớm không biết bị đạp đi đâu, ai nhìn thấy cũng phải mắng một câu phung phí của trời.<br>Tông Lạc lạnh lùng mắng một tiếng: \"Cút.\"<br>Tuy rằng Ngu Bắc Châu bề ngoài có vẻ như làm theo lời hắn nói, nhưng thực ra trong đầu hắn biết rõ, người này tuyệt đối không thể ngoan ngoãn nghe lời như vậy.<br>Quả nhiên, lúc rút Thái A ra, y xấu xa xoay nhẹ một vòng, cảm nhận được khe hở không tự chủ run lên, sau đó mới hài lòng thu kiếm.<br>Bả vai mà Ngu Bắc Châu đang vòng tay ôm run rẩy, thoạt nhìn rất muốn quay lại đấm y một cú.<br>Nhưng Tông Lạc thực sự vừa đau vừa mệt, ngay cả mí mắt cũng không nhấc lên.<br>Vui vẻ suốt hơn một canh giờ, bạch y Thái tử đã hoàn toàn bị Ngu Bắc Châu kéo vào nồi hầm chín, dung nhan tuấn tú xuất trần lúc này đỏ bừng một cách không tự nhiên.<br><br>Giống như một quả đào tiên được người ta cẩn thận gọt vỏ ra, tỏa hương thơm chín mọng ngon lành.<br>Sau khi làm xong, nam nhân áo đỏ miệng cười không ngừng.<br>Giọng cười của y vui tươi sảng khoái, như tiếng phất trần lướt qua sứ ngọc, khàn khàn trầm đục.<br>Cuối cùng, y giả vờ kinh ngạc, như thể vừa phát hiện ra, nghe qua vô cùng dối trá: \"Aiz, sư huynh không chịu nổi sao...!nhất thời quá tàn nhẫn, là lỗi của sư đệ.\"<br>Tông Lạc lười trả lời y, chỉ nhắm mắt dưỡng thần phục hồi sức lực.<br> <br>Tên này tốt nhất không nên nói chuyện, câm miệng sẽ đáng yêu hơn.<br>Nói chuyện chỉ khiến người ta muốn đánh chết y.<br>Tông Lạc đã lâu không có mệt mỏi như vậy.<br>Từ thể xác đến tinh thần, đằng sau một màn cuồng nhiệt là sự giải tỏa tột cùng.<br><br>Sau đó mệt mỏi và đau đớn cùng lúc ập vào, vô cùng dính dáp, đặt lên người vô cùng khó chịu.<br>Hắn cũng không phải lần đầu tiếp xúc với thứ này.<br>Lần trước ở phòng tối, nó cũng dính khắp nơi, sáng ra Tông Lạc phải chạy gấp về Vũ Xuân cung để tự mình làm sạch.<br><br>Tuy nhiên, hai lần có sự khác biệt rất lớn, lần trước chỉ là thúc ở bên ngoài, qua lớp áo cũng có thể cảm thấy vừa nhiều vừa nóng, lần này dứt khoát trải nghiệm đắm chìm, mạnh mẽ đâm vào, hoàn toàn tiếp nhận.<br>Mặc dù đã tách ra, nhưng sức nóng lên men vẫn chưa hề giảm bớt.<br>Mồ hôi vẫn chảy không ngừng, bởi vì Ngu Bắc Châu cố ý tới gần, trên áo lông trắng dày xuất hiện càng nhiều vết sẫm.<br><br>Mái tóc trắng xoã ra, giống như một bức bích hoạ được trưng bày.<br>Vì buồn chán, y bắt đầu nghịch mái tóc trắng.<br>Y ghé sát lại hít một hơi, rồi lại vùi vào hõm vai hắn, càng lúc càng ôm chặt như đang tuyên bố chủ quyền, cười cười tình tự bên tai: \"Sư huynh thơm quá.\"<br>Tông Lạc chưa bao giờ cảm thấy trên người mình có mùi thơm, hương liệu đều do người hầu trong cung hoặc phủ Thái tử chuẩn bị sẵn cho, đưa gì dùng nấy.<br><br>Nhưng Ngu Bắc Châu lại có thể phân biệt chính xác mùi hương của riêng hắn trong muôn ngàn mùi hương khác.<br>Mưa vẫn đang rơi, đập vào mái hiên.<br><br>Cuối cùng cũng nhỏ dần.<br>Khi đã hồi phục một chút sức lực, Tông Lạc lảo đảo đứng dậy.<br>Hắn dựa theo trí nhớ, đi chân trần trên nền đất lạnh, chịu đựng nỗi đau như bị xé toạc, gắng gượng đi đến nơi đặt giá nến trong đại điện Quỷ Cốc, sờ s0ạng tìm ra mồi lửa, thắp lại một ngọn nến.<br> <br>Tông Lạc rời khỏi Quỷ Cốc quá lâu, hắn suýt nữa thì quên.<br>Quỷ Cốc nằm trong mê cung, đã thay đổi hoàn toàn phương hướng bát quái ngũ hành xung quanh, khiến cho thời tiết vô cùng kỳ lạ.<br><br>Lúc thì nắng chói chang, lúc thì sấm chớp không báo trước.<br>Ngọn lửa bùng lên xua tan bóng tối dày đặc, ánh sáng chiếu rọi lờ mờ.<br>Nam nhân vóc dáng cao lớn đứng trước ngọn lửa, dưới ánh nến le lói, cúi đầu tìm kiếm quần áo còn nguyên vẹn trên sàn nhà xanh vàng.<br>Ánh lửa màu đỏ cam phủ lên người hắn một tầng ánh sáng mông lung mờ ảo.<br>Dù quay lưng lại với Ngu Bắc Châu, Tông Lạc vẫn có thể cảm nhận được ánh mắt của y đang lướt qua lưng mình từng chút một, giống như một con rắn độc đang li3m láp.<br>Người tu luyện võ công không được để lộ sơ hở, huống hồ là lúc này, trên người hắn toàn là lỗ hổng.<br>Máu tươi lẫn với nhầy nhụa chưa khô theo vỏ kiếm chảy xuống, tụ lại dưới chân.<br>Tông Lạc vẫn đang co giật không tự chủ, cùng với tiếng mưa bên ngoài, hết sức đáng thương.<br>Cảnh tượng mê hoặc này rơi vào mắt một người khác, nhanh chóng tụ thành một màu đen kịt, dường như đang âm thầm kích lên một cơn bão đáng sợ.<br>Bởi vì quần nhau quá kịch liệt, trên mặt đất không còn tìm thấy một mảnh xiêm y nguyên vẹn.<br>Hoặc là bị nát vụn, hoặc bị xé rách thành từng mảnh, mảnh lớn nhất thì nhăn nhúm như giẻ lau.<br>Cho dù hiện giờ ở Quỷ Cốc chỉ có hai người bọn họ, Tông Lạc cũng hoàn toàn không có sở thích tr@n truồng chạy khắp chốn.<br><br>Sau khi đi một vòng không thu hoạch được gì, hắn đành phải quay người trở về, nhặt chiếc áo choàng lông dày màu trắng trên mặt đất lên, lắc lắc trong tay một cách ghét bỏ.<br>\"Bộ dạng này của sư huynh, thật khiến tiểu sư đệ không thể kiềm chế được.\"<br>Ngu Bắc Châu mỉm cười ngóc đầu lên, không hề né tránh.<br>Tông Lạc khinh thường liếc y một cái, sau khi nhận ra y đã phấn chấn tinh thần, hắn cười lạnh hai tiếng, đạp một cước lên.<br><br>Nếu cú này đạp trúng, hậu quả sẽ không lường được.<br>Ngu Bắc Châu nhanh tay lẹ mắt, thuận thế ngã xuống đất.<br><br>Lòng bàn tay nóng bỏng nắm chặt, ngón tay cọ xát, và để lại một nụ hôn ở trên bàn chân hắn.<br>Cảnh đẹp ngay trước mắt.<br>Đôi mắt phượng tràn đầy d*c vọng nhìn chằm chằm vào dòng máu tuyệt đẹp, âm thanh cố ý thấm đẫm mê hoặc: \"Làm tiếp một lần nữa đi, sư huynh.\"<br>Làm tiếp?<br>Tông Lạc suýt nữa thì bật cười vì tên khốn này.<br>Hắn vội vàng khoác lên mình áo choàng lông trắng nhơ nhớp hôi tanh, rồi mỉa mai nói: \"Kỹ thuật tệ hại như ngươi, tốt nhất là sống với mấy ngón tay đến hết đời đi.\"<br>\"Sư huynh nói thế nào chứ?\"<br>Ngu Bắc Châu không hề động đậy, ý cười tràn ngập: \"Vừa rồi người cắn sư đệ, lớn tiếng th ở dốc, không phải là sư huynh sao?\"<br>Rõ ràng là kêu đau! Tông Lạc tức đến mức thở không nổi.<br>Nhìn bạch y Thái tử không nói nên lời, nam nhân li3m li3m môi: \"Hơn nữa...! Ta làm huynh đau như vậy, chẳng lẽ huynh không sướng ư?\"<br>Nói xong, Ngu Bắc Châu lấy lại tự tin, thậm chí còn dương dương tự đắc.<br>Nam nhân sao có thể tránh né vấn đề mang tính nguyên tắc như vậy, huống hồ lại là một kẻ kiêu ngạo trời sinh.<br>Tông Lạc: \"...\"<br>Hắn quên mất người này vốn dĩ coi đau đớn là kh0ái cảm.<br>Hoá ra tuy miệng nói \"hận ý dây dưa\", nhưng rốt cuộc người bị lưu lại dấu vết khắp người, bị siết lấy gặm c ắn, bị đau đớn như nghiền nát chỉ có mình hắn?<br>Nghĩ đến đây, Tông Lạc chỉ cười lạnh: \"Sướng, sướng đến mức không thể có lần sau với ngươi.\"<br>Nói xong, hắn quay người rời đi, áo choàng vẽ ra một vòng cung sắc bén trong không trung.<br>Nhìn theo bóng lưng Tông Lạc xa dần, Ngu Bắc Châu chớp chớp đôi mi dài, trên khuôn mặt tuấn mỹ hiện lên vẻ bối rối.<br>Dù đầu óc có thông minh đến đâu, y cũng không hiểu nổi, sao sư huynh lúc nãy còn vui vẻ với y, lại đột nhiên trở mặt còn nhanh hơn lật sách.<br>Suy nghĩ một hồi, Ngu Bắc Châu vẫn hiểu theo ý mình.<br>Y một tay thành chưởng, một tay thành nắm đấm, đột nhiên đánh vào nhau, lẩm bẩm: \"Ừm......!không có lần sau, ý của sư huynh là nói, sẽ có rất nhiều lần?\"<br>Nghĩ vậy, mọi ưu phiền đều được xua tan.<br>Nam nhân áo đỏ phấn chấn, nụ cười trên môi càng đậm.<br>Y khoái trá chắp tay sau lưng, miệng ngân nga một bài hát dở ẹc, nhìn theo bóng lưng màu trắng.<br>......<br>Nửa ngày tiếp theo, Tông Lạc nhốt mình ở nơi chữa bệnh của Quỷ Cốc.<br>Vị trí của hầm băng ẩn giấu trong vách núi cực kỳ ảo diệu, bên trong không chỉ có những lọ thuốc, các thánh dược lâu đời ở Quỷ Cốc, mà còn có bảo vật chữa thương tuyệt diệu là giường hàn ngọc.<br>Nghiêm túc mà nói, thương tích của Tông Lạc không phải là bị thương thật sự, mà là suy nhược thân thể cần được bổ sung.<br> <br>Vận nội lực trên giường hàn ngọc, làm thông kinh mạch, hiệu quả gấp đôi.<br>Tất nhiên, trước đó, hắn còn phải bôi thuốc cho mình.<br>Hắn lạnh mặt đi đến suối nước nóng ở phía sau núi Quỷ Cốc, chịu đựng cơn đau âm ỉ khi nước nóng tràn qua vết thương, tắm rửa một chút, sau đó mới kéo thân thể mệt mỏi trở về hầm băng lạnh giá.<br>Kết quả không ngờ, một người nào đó đã sớm đợi sẵn trên giường hàn ngọc.<br>Thấy hắn đến, Ngu Bắc Châu lười biếng trở mình cười ngọt: \"Sư huynh.\"<br>Tông Lạc không thèm liếc y một cái, đi thẳng đến kệ băng để tìm thứ mình muốn.<br>\"Sư huynh đang tìm cái này sao?\"<br>Cánh tay nóng bỏng từ phía sau vòng qua, những ngón tay thon dài nắm chặt một chiếc lọ sứ trắng bạch ngọc thượng hạng, phía trên còn dán nhãn màu đỏ thẫm.<br>Thứ Tông Lạc muốn chính là cái này.<br>Thánh dược trị thương cho đệ tử Quỷ Cốc, được chia thành hai loại: thuốc uống chữa trị vết thương bên ngoài và thuốc bôi.<br>Luyện võ bị thương là chuyện thường tình, vì vậy trải qua hàng trăm năm nghiên cứu, thuốc trị thương của Quỷ Cốc được coi là đỉnh cao, hiệu quả chỉ kém một chút so với loại thuốc thần mà Hoàng đế Viễn đặt trong Kiếm lý càn khôn.<br>\"Đưa đây.\"<br>Nhìn thấy Thái tử bạch y giơ bàn tay ra trước mặt mình, Ngu Bắc Châu xấu xa cười mỉm.<br>Y cầm chiếc lọ sứ trắng, khoảnh khắc ngón tay chạm vào lòng bàn tay lạnh lẽo của người sau, bỗng nhiên biến quyền thành chưởng, lòng bàn tay nóng bỏng như con rắn trườn lên cột, nắm chặt lấy cổ tay căng cứng kia, kéo mạnh về phía mình.<br>Tông Lạc thực sự không ngờ, tên sư đệ thối này lại phục hồi nội lực nhanh như vậy.<br>Không kịp phòng bị, hắn bị kéo về phía trước hai bước, lao vào lồ ng ngực chắc chắn nhưng không mấy ôn nhu của y, đầu gối va vào giường ngọc lạnh câm, xương cốt đau nhói.<br>\"Để ta giúp sư huynh bôi thuốc.\"<br>Nam nhân áo đỏ không hài lòng lắm về trọng lượng hơi gầy trên người mình, một tay giữ chặt người kia, một tay trượt theo vết sẹo trên vai đối phương đến trước mặt, mở nút lọ thuốc.<br>Tông Lạc giãy dụa một chút, nhưng không có kết quả, nên cũng ngầm đồng ý.<br>Những chuyện thân mật hơn cũng đã làm rồi, bôi thuốc thôi mà, có gì đâu chứ.<br>Hắn cam chịu nghĩ, những chuyện điên rồ mà hắn đã làm ở Quỷ Cốc đâu chỉ một hai chuyện.<br>Đây cũng chắc chắn không phải là chuyện thái quá cuối cùng.<br>Ngu Bắc Châu điều động nội lực, dùng đầu ngón tay làm tan thuốc mỡ, đợi đến khi khối thuốc đông cứng tan chảy hoàn toàn, y mới cười nói: \"Sư huynh đổi chỗ với ta đi, ít nhất cũng phải để cho sư đệ nhìn thấy miệng vết thương chứ, nếu không làm sao bôi thuốc?\"<br>Tông Lạc: \"......\"<br>Tông Lạc: \"Đưa lọ thuốc cho ta, ta tự làm.\"<br>—-------.<br><br>"]