["<br>Editor: Gấu Gầy<br>Hôm nay quả thực là một ngày đẹp trời.<br>Bầu trời bên ngoài quang đãng, mây trắng bồng bềnh phía trên, phông nền là một màu xanh lam trong trẻo không lẫn tạp sắc, đẹp đến mức mênh mông vô bờ.<br>Ngay cả sương mù và chướng khí trên bầu trời Quỷ Cốc cũng phải nhượng bộ lui binh trước ánh nắng mặt trời như vậy, khiến nó xuyên vào trong cốc mà không gặp bất kỳ trở ngại nào, trong chốc lát hoa thơm chim hót, bướm bay rợp trời.<br>Nước tuyết tan từ đỉnh núi tuyết trắng xóa tụ thành dòng suối, chảy qua sơn dã, từ khe hở của vách đá tuôn xuống, mang theo khí lạnh từ trên cao đến thung lũng yên tĩnh xinh đẹp này.<br>Trong đại điện Quỷ Cốc được xây dựng trên vách đá ở giữa không trung, lại là một cảnh xuân hoàn toàn khác biệt với thế giới bên ngoài, khắp phòng tràn ngập hương sắc.<br>Đây là một nụ hôn kéo dài đến nghẹt thở.<br>Nụ hôn của Ngu Bắc Châu từ trước đến nay vẫn luôn vô lý như vậy, muốn hôn thì hôn, muốn làm thì làm.<br><br>Điên cuồng mãnh liệt đến mức giống như muốn dùng một nụ hôn để nuốt chửng Tông Lạc, ngay cả khi trải qua sống chết, xa cách trùng phùng, cũng không có chút dịu dàng nào, ngược lại càng thêm cuồng nhiệt.<br>Tuy nhiên lần này, Ngu Bắc Châu nhất định phải bất ngờ.<br>Bởi vì Tông Lạc cũng đứng thẳng dậy, hung hăng kéo vạt áo đỏ thẫm của y rồi hôn đáp lại.<br>Một nụ hôn khác biệt, răng va vào nhau.<br>Ngu Bắc Châu ngây ngẩn cả người.<br>Nhưng mà sau một lúc sững sờ, y nở nụ cười càng thêm nồng đậm, lồ ng ngực run lên.<br>\"Ha....!Ha ha....!Ha ha....\"<br>Bọn họ đã muốn nhau từ lâu.<br><br>Không chỉ một người, người kia cũng đã sớm trầm luân.<br>Không ai chịu thua ai, một người tiến vào, người kia sẽ tiến xa hơn.<br>Nương theo nụ hôn không chịu thua kém, bầu không khí dần trở nên nóng rực.<br>Cả hai đều không biết hôn, kinh nghiệm duy nhất là thực hành với nhau.<br>Thế nhưng, đầu lưỡi của họ vẫn quấn lấy nhau, cuốn theo mùi rỉ sắt máu tanh, không muốn rời xa, giống như những khúc mắc yêu hận tình thù dây dưa trên người họ tuôn ra không dè dặt.<br>Yêu, hận, không nỡ, nhớ nhung, biệt ly, gặp lại....<br>Sau khi trải qua sinh ly tử biệt, tình yêu càng thêm mãnh liệt.<br>Khi họ tách ra, Tông Lạc đã thở không ra hơi, đầu lưỡi tê dại.<br>Hắn bị đẩy xuống bồ đoàn, khuôn mặt ngẩng lên, mái tóc bạc trắng không biết từ lúc nào đã bị tung ra, trải dài sau lưng như lụa, dây buộc tóc bị người ta vô tình ném xuống đất.<br> <br><br>Khuôn mặt vốn điềm đạm lạnh lùng cũng thêm phần diễm sắc.<br>Kẻ chủ mưu cúi đầu, mái tóc đen buông xuống, đôi mắt phượng dài hẹp thâm trầm đen tối.<br>Nụ cười nhàn nhạt trên khóe môi không biết đã biến mất từ lúc nào, thay vào đó là đôi môi mím chặt đầy nguy hiểm.<br>So với sự phức tạp của Tông Lạc, ánh mắt của Ngu Bắc Châu giống như một thực khách đang thưởng thức một món ăn ngon mà mình đã thèm nhỏ dãi từ lâu, đang tính toán xem nên làm thế nào để nuốt trọn sư huynh của mình.<br>Phải nói thật rằng, trong giây phút cuối cùng trước khi chết.<br><br>Ngu Bắc Châu thực sự cảm thấy tiếc nuối.<br><br>D*c vọng chiếm hữu điên cuồng luôn kêu gào y phải chiếm hữu hoàn toàn người trước mặt, hận không thể dâm chết ở trong điện.<br>Cũng may, bây giờ đã có cơ hội để bù đắp.<br>Y bóp cằm của bạch y Thái tử, nâng lên cao, hôn thật sâu rồi li3m m*t, dùng nội lực chạm nhẹ vào, xiêm y khó cởi liền biến thành mảnh vụn.<br><br>Những món trang sức vàng ngọc dư thừa lần lượt bị ném đi, nằm rải rác trên sàn nhà trang nghiêm và trống trải, phát ra âm thanh giòn tan.<br>Ngay sau đó, từng nụ hôn ướt át rơi xuống cần cổ thon dài của Tông Lạc, cổ tay, ngón tay, xương chân mày.<br><br>Cuối cùng, y nắm chặt tay của Tông Lạc, buộc hắn phải mở rộng về phía mình, gặm c ắn những vết sẹo chằng chịt, để lại toàn là dấu đỏ.<br>Có lẽ những vết sẹo này cũng không ngờ, thủ phạm gây ra chúng sẽ dùng thái độ như thế để đốt cháy thảo nguyên thêm một lần nữa.<br>Không phải hôn, mà là ăn.<br>Tông Lạc tất nhiên không cam lòng yếu thế, ngón tay như ngọc bộc phát nội lực lạnh lùng, không hề thương tiếc kéo mái tóc đen hoàn toàn đối lập với mình về phía trước.<br>Miếng bạch ngọc trị giá ngàn vàng thường được Ngu Bắc Châu đeo trên người, bị Tông Lạc bứt rơi, vứt như rác bên cạnh bồ đoàn.<br>Sau khi làm xong những hành động đó, hắn vô thức căng cứng cơ bắp dưới đòn gặm nhắm của đối phương, nhưng vẫn quật cường quỳ gối, ngang ngạnh khiêu khích chuôi kiếm Thái A của Ngu Bắc Châu.<br>Ngay cả trong trận chiến đơn giản nhất, cả hai người vẫn cầm vũ khí trong tay.<br>Thay vì nói họ là một đôi tình nhân đang âu yếm nhau, chẳng bằng nói họ càng giống một cặp địch nhân đang giao tranh gao gắt.<br>\"Ưm ưm ưm....\"<br>Trong hành lang gấp khúc, gỗ trầm hương thật lớn đứng sừng sững ngay góc tường.<br><br> <br>Áo choàng lông trắng rộng lớn lượn lờ, như một tấm màn rơi xuống.<br>Tiếng tim đập dần dần chồng lên nhau, cách đây không lâu, hai trái tim còn thuộc về cùng một người.<br>Họ buộc băng vải quanh ngực, dưới lớp băng là những vết thương chưa lành lặn hoàn toàn.<br>Nhưng không ai quan tâm, họ chỉ muốn mang theo đau đớn và mùi máu dây dưa như vậy.<br>Điên, điên, điên.<br>Tông Lạc cảm thấy mình chắc chắn đã điên.<br>Đây là đại điện Quỷ Cốc, nơi Quỷ Cốc Tử thường xuyên giảng dạy luận đạo cho môn đồ.<br>Chiếc đệm mà hắn tựa sau lưng ước chừng đã tồn tại lâu gấp đôi ba đời hắn cộng lại.<br><br>Nghe nói đó là di vật mà lão tổ tông Quỷ Cốc đã để lại trước khi phi thăng, bình thường chỉ có Quỷ Cốc Tử mới được quyền sử dụng.<br>Năm đó hắn bảy tuổi, lần đầu tiên bái sư, Quỷ Cốc Tử đã đưa hắn đến đây, dùng chén ngọc rót một ngụm nước từ thác nước bay, hướng trời hướng đất hướng sư phụ, làm lễ bái sư nhập môn.<br>Trong thời kỳ đông đúc nhất của Quỷ Cốc, đại điện luôn luôn tấp nập người ra kẻ vào.<br><br>Ngay cả khi đệ tử không nhiều, thì cũng không thiếu con rối hoặc nô bộc, không khí trang nghiêm túc mục.<br>Quỷ Cốc Tử biết rõ đại hạn của mình sắp đến, nên đã dựa theo tổ huấn, dọn dẹp sạch sẽ toàn bộ Quỷ Cốc, để giao lại cho Quỷ Cốc Tử tiếp theo.<br>Kết quả không ngờ, Tông Lạc lại mang theo Ngu Bắc Châu đã chết trở về, quỳ ở trước cửa.<br>Dẫu sao cũng là sư đồ, nhìn thấy cả hai đệ tử đều là thiên tài võ học, xương cốt đặc biệt, nội lực thâm hậu ngàn năm khó gặp, cho dù có được truyền công hay không cũng không chênh lệch quá nhiều, ông mới miễn cưỡng ra tay, bảo toàn mạng sống cho Ngu Bắc Châu.<br>Trước khi tọa hoá, Quỷ Cốc Tử còn đặc biệt dặn dò, ông không quan tâm đ ến ân oán giữa các đệ tử, nếu Tông Lạc đã cứu Ngu Bắc Châu, thì coi như tự động từ bỏ việc kế thừa danh hào Quỷ Cốc.<br><br>Khi Ngu Bắc Châu tỉnh lại, nhất định phải đưa y đến phòng tối trong đại điện lấy tín vật của Quỷ Cốc, kế thừa y bát.<br>Nhưng kết quả hiện giờ, Tông Lạc chẳng những không nhắc đến bất kỳ điều gì với tân nhiệm Quỷ Cốc Tử, mà còn ở ngay tại nơi trang nghiêm nhất trong Quỷ Cốc cùng người ta quấn lấy nhau, làm những chuyện không nói nên lời.<br>\"Lách tách, lách tách ——\"<br>Nước lã chã từ trên cao chảy xuống, rơi xuống hồ sâu, phát ra âm thanh như ngọc rơi.<br><br>Khiến người ta không phân biệt được là tiếng thác đổ ầm ầm, hay là tiếng nước trong đại điện khiến người ta tía tai đỏ mặt.<br>Khuôn mặt vốn luôn ôn nhuận thanh tuấn của hắn giờ đã nhuốm một màu đỏ ké rung động lòng người.<br><br>Tông Lạc không cần nhìn cũng biết, hắn bây giờ nhất định toàn thân đầy mồ hôi, như một con tôm luộc.<br>Tất nhiên, Ngu Bắc Châu cũng không khá hơn mấy.<br>Mồ hôi lăn dài theo sống mũi thẳng cao, khiến dung nhan tuyệt sắc của y càng thêm ma mị.<br>Dù không nói gì, cơ thể cũng đủ thành thật.<br><br>Loại sức hút bắt nguồn từ máu thịt, thậm chí còn sâu hơn nữa, không lúc nào không quấn lấy bọn họ.<br>Cả hai đã khao khát nhau quá lâu.<br>Yêu hận đan xen, bất cứ loại nào cũng sâu sắc hơn chỉ yêu hay hận.<br>Đây không phải lần đầu tiên, nhưng chắc chắn sẽ là lần cuối cùng.<br>Tông Lạc lần đầu đến gần, nhìn vào mắt Ngu Bắc Châu một cách nghiêm túc như vậy.<br>Đôi mắt này sâu thẳm không thấy đáy, đẹp hơn cả viên ngọc đen đẹp nhất trên đại hoang, chứa đầy d*c vọng đủ để thiêu đốt hắn.<br>Không biết là do y phục của người này có màu sắc quá kinh diễm hay do ảo giác, nhưng sâu thẳm trong đồng tử dường như nổi lên một chút màu đỏ thẫm.<br>Hàng mi như lông quạ của y rủ xuống, tạo ra bóng mờ quỷ dị.<br><br>Nhận ra ánh nhìn của đối phương, y nhìn thẳng vào mắt Tông Lạc, đột nhiên nở một nụ cười ngọt ngào.<br>Nụ cười này mê hoặc đến cực điểm, nguy hiểm đến mức khiến người ta da đầu tê dại.<br>Khoảnh khắc tiếp theo, thanh kiếm Thái A cứng rắn và nóng bỏng đột nhiên ra khỏi vỏ.<br>Thợ săn lành nghề lại nhắm vào con mồi của mình, b ắn ra mũi tên kéo thành hình trăng tròn.<br>\"Ư.....\"<br>Tông Lạc không nhịn được kêu lên đau đớn, đầu ngón tay nắm chặt lấy vạt áo đỏ thẫm cũng trắng bệch, thấp giọng chửi thề, thiếu chút nữa đã tát thẳng vào mặt Ngu Bắc Châu.<br>- - Đờ mờ cái tên đệ đệ thối tha này! Y rõ ràng là cố ý!<br>Thật khó tưởng tượng được câu chửi th ô tục này lại xuất hiện trên miệng của vị Thái tử Đại Uyên vốn luôn tuân thủ lễ nghĩa.<br>Hắn nhấc chân đá vào người kia, nhưng lại y bị nắm lấy ngón tay, bẻ cong một góc không thể tưởng tượng.<br>Rõ ràng, máu và đau đớn chỉ càng k1ch thích Ngu Bắc Châu.<br>Đuôi mắt dài hẹp của y càng thêm sóng sánh.<br><br>Thập đại danh kiếm của đại hoang đâu phải là hư danh.<br>Thái A tà kiếm ra khỏi vỏ, một đòn trúng đích, không chút lưu tình, tàn nhẫn đóng đinh con mồi, tuyên bố thắng lợi và chiếm hữu.<br>Lột bỏ ôn nhu dối trá, đây vốn là một cuộc cướp đoạt bắt nguồn từ sự hấp dẫn nhau.<br>Mái tóc dài bạc trắng vô lực rũ xuống phía sau lưng, quyện vào mái tóc đen quấn quýt.<br>Không có chút dự báo hay chuẩn bị nào, cũng không có giai đoạn thích ứng.<br>Gió mạnh kèm theo mưa bão, giống như nhịp trống dồn dập rơi xuống.<br> <br>Mang đến đau đớn và máu tanh như thể xé làm đôi.<br>Lại thêm một nụ hôn nữa.<br>Khác với hai nụ hôn trước, nụ hôn này tràn đầy hương vị của tình yêu.<br><br>Dày đặc, áp bức, kéo dài, gần như ăn tươi nuốt sống.<br>Hai người từ đỉnh cao nhất của đại điện lăn xuống dưới chân bậc thang.<br>Tông Lạc thật sự rất đau, người kia còn liên tục đâm tới đâm lui.<br><br>Vị trí của hai người thay đổi điên đảo, Ngu Bắc Châu thuận thế ngã xuống đất, mỉm cười ngửa đầu nhìn bạch y Thái tử.<br>Trên lưng nam nhân áo đỏ chằng chịt những vết máu sâu hoắm do móng tay cào cấu.<br>Động tác của y không hề dừng lại, mang theo nỗi đau đớn này, toàn bộ trả lại cho Tông Lạc.<br>Từ đầu đến cuối, không có bất kỳ một câu dư thừa nào.<br>Trong đại điện tĩnh lặng chỉ có tiếng th ở dốc, miệng đắng lưỡi khô.<br>Họ vội vàng thèm khát đối phương, như hai con thú dữ đang trong thời kỳ giao phối trên đại hoang, lăn lộn trong đại điện trống trải không người, để lại dấu vết và mồ hôi ở khắp mọi nơi, tận hưởng hoan lạc.<br>Giống như cứ như vậy là có thể ở bên nhau mãi mãi.<br>Cả hai đều hiểu rõ.<br>Dù đã trải qua rất nhiều chuyện, nhưng khoảng cách giữa họ vẫn không hề giảm bớt một chút nào.<br>Không có cuộc trò chuyện cởi mở và thẳng thắn, ngay cả sự hy sinh của chính mình cũng đồng lòng kiêu ngạo mà giấu đi.<br>Nhưng mà rốt cuộc cũng không thể chống đỡ được việc vượt qua sinh tử, lần nữa gặp nhau.<br>Giống như hai tia lửa hút lấy nhau, bùng lên ngọn lửa rực rỡ nhất.<br>Trước đây chỉ có một mình Ngu Bắc Châu phát điên, nhưng lần này, Tông Lạc ôm xác y đi qua gần nửa Vệ Quốc cũng phát điên rồi.<br>Trong thung lũng biệt lập cách xa triều đình, quân doanh và thế tục, bọn họ nhai nuốt yêu hận khắc cốt ghi tâm, buông xuống những thứ ràng buộc trên người, vứt bỏ tất cả băn khoăn.<br>Không có Thái tử Đại Uyên, Bắc Ninh Vương Đại Uyên.<br><br>Cũng không có sư huynh đệ Quỷ Cốc, linh miêu tráo Thái tử.<br><br>Chỉ có hai đời dây dưa yêu hận, cầu không được, hận biệt ly.<br>Phóng túng, tham hoan, chỉ vì muốn được trầm luân trong chốc lát.<br>Như Ngu Bắc Châu đã nói, cảnh xuân ngắn ngủi, ai quan tâm chứ?<br>—-------.<br><br>"]