["<br>Ngày hôm sau, tờ mờ sáng, Tông Lạc đã thức dậy.<br>Trước đây, hắn ở tạm trong Vũ Xuân cung một cách không chính thức.<br><br>Sau Vu tế đại điển, Vũ Xuân cung đã hoàn toàn thuộc về Thái tử.<br><br>Về phần đồ đạc của phủ Tam hoàng tử ở hoàng thành, chỉ cần chuyển đến Vũ Xuân cung là được.<br>Mọi thứ cần chuyển đã được chuyển, cung nhân hầu hạ cũng đã được hầu hạ, chỉ có thể nói rằng Uyên Đế đã sớm dự đoán trước hết thảy ngày hôm nay, không cần phải tốn thêm nhiều tâm sức, thậm chí cả miện phục được chuẩn bị cho Thái tử đại điển cũng vừa vặn với kích thước của Tông Lạc.<br>Vì Uyên Đế đã nói không cần lâm triều, Tông Lạc liền cầm theo Thất Tinh Long Uyên, thay một bộ đồ tương đối mát mẻ, chạy đến rừng hoa mai trong cung luyện kiếm.<br>Khi luyện kiếm, đại điện đang chầu sớm.<br>Sau khi luyện kiếm xong, hắn mới trở về Vũ Xuân cung.<br>Các cung nhân đã chuẩn bị sẵn nước nóng và hương liệu để tắm, cũng như thuốc đắp để chườm mắt, có thể sử dụng khi tắm, nghe nói là thuốc mới được Thái y viện gấp rút bào chế trong hai ngày.<br>\"Đem thứ này cất đi.\"<br>Tông Lạc lần cuối cùng tra Thất Tinh Long Uyên vào vỏ, cẩn thận giao cho quản sự.<br>Hắn vốn đã trả lại Trạm Lư cho Uyên Đế, nhưng không ngờ lại xảy ra chuyện đó trong Vu tế đại điển.<br>Từ nay về sau, Thái tử chỉ có thể sử dụng Trạm Lư do Thánh thượng ban tặng.<br><br>Còn Thất Tinh Long Uyên.....!tất nhiên phải cất giữ cẩn thận, để lên giá kiếm nơi Trạm Lư được đặt trước đây.<br>Ngay khi hắn vừa quyết định xong con đường của Thất Tinh Long Uyên, bỗng nhiên có cung nhân đến báo: \"Điện hạ, có khách cầu kiến.\"<br>Thật bất ngờ, người đến lại là Công Tôn Du.<br>Tông Lạc kinh ngạc nhướng mày.<br>Dù bây giờ hắn đã trở thành Thái tử, nhưng kế hoạch nằm vùng của Công Tôn Du vẫn chưa kết thúc, Tông Lạc cũng chưa nghĩ ra cách sắp xếp cho hắn, hơn nữa những Hoàng tử khác cũng không ngoan ngoãn, phái người theo dõi cũng tốt.<br>Tuy nhiên, mấy lần Công Tôn Du đến tìm hắn đều là âm thầm lặng lẽ, chưa bao giờ trắng trợn cầu kiến thế này, lại còn vào buổi sáng.<br>\"Có chuyện gì?\" <br>Theo trực giác, Tông Lạc cảm thấy có thể là Tứ hoàng đệ lại gây ra chuyện gì đó, khiến cho Công Tôn Du vốn cẩn thận cũng trở nên gấp gáp.<br>\"Chúa công.\" <br> <br>Sau khi xua đuổi cung nhân đi, Công Tôn Du mới nói: \"Tứ hoàng tử tối qua gấp rút vào cung, nói là đã phát hiện ra một bí mật lớn, sợ có biến cố không tầm thường.\"<br>Nói đến đây, Công Tôn Du vô cùng ảo não.<br>Tối qua hắn muốn tiến cung bẩm cáo, nhưng phải tránh thời gian mà Tứ hoàng tử vào cung, nếu không rất dễ bị nắm thóp.<br><br>Nhưng khi bước ra ngoài, hắn mới phát hiện ra hôm nay hoàng thành giới nghiêm quá nghiêm ngặt, khắp nơi đều có vệ binh tuần tra, không được phép ra ngoài nếu không có việc quan trọng, chứ đừng nói đến vào cung.<br><br>Những lính canh bên ngoài giống như đang gói hoàng cung lại thành một chiếc bánh, với ba lớp vỏ bên ngoài và thịt bánh bên trong, căn bản là không thể tiến thêm một bước.<br>Lẽ ra tin tức này nên được chuyển đến chủ công ngay tối qua.<br>Dù sao, nếu muốn xảy ra biến cố trong cung, một đêm là đủ.<br>Bí mật lớn?<br>Tông Lạc nghĩ, mình có nhiều bí mật lắm, \"Hắn có nói cụ thể là bí mật gì không?\"<br>Công Tôn Du lắc đầu: \"Tứ hoàng tử chỉ nói nhẹ thì tước bỏ, nặng thì ban chết.<br><br>Vả lại biểu tình mừng rỡ như điên, giống như vừa mới hay tin vậy.<br><br>Thần đã hỏi hạ nhân trong phủ, họ đều nói Tứ hoàng tử vừa mới thức dậy, không gặp mặt ai khác, tạm thời không biết nguồn tin.\"<br>Khuôn mặt Tông Lạc khẽ động.<br>Mới thức dậy, kết hợp với hai sai sót mà Thái Vu đã nói với hắn hôm kia, đáp án cuối cùng gần như đã bày ra trước mắt, không cần phải suy nghĩ nhiều.<br>Đúng lúc này, nội thị vội vàng chạy đến Vũ Xuân cung: \"Thái tử điện hạ, Bệ hạ triệu kiến.\"<br>\"Được, ta đi ngay.\"<br>Tông Lạc gật đầu, quay sang nói với Công Tôn Du: \"Đa tạ nhắc nhở, đây là một tin rất hữu ích, ta sẽ chú ý.\"<br>Công Tôn Du đã hiểu ra phần nào từ biểu hiện của chúa công.<br>Nếu chúa công đã biết bí mật là gì, thì những việc tiếp theo, hắn không cần phải can thiệp, hắn cũng không có quyền can thiệp.<br>Vị cuồng đồ trung thành cúi đầu hành lễ, lập tức cáo lui.<br>Thái tử mặc hoa phục đứng tại chỗ một hồi, nhìn theo bóng lưng của Công Tôn Du, rồi mới theo nội thị, đi về hướng đại điện.<br>Thành thật mà nói, Tông Lạc không muốn ngăn cản chuyện này.<br> <br>Hắn thậm chí còn có chút mong đợi trong lòng, nếu cần thiết, hắn sẽ tự mình thúc đẩy.<br>Tông Thừa Tứ mấy năm nay chưa làm được việc gì tốt, nếu hắn thực sự có thể làm được chuyện này, Tông Lạc thật lòng muốn khua chiêng gõ trống cảm ơn vị đại thiện nhân này lập tức.<br>Bây giờ, điều duy nhất cần suy nghĩ chính là, làm thế nào để tìm ra bằng chứng về việc Ngu gia tráo đổi.<br>Ngay cả khi huyết mạch tương dung, cũng nhất định có những cách khác để chứng minh, có thể suy nghĩ về các phương pháp xét nghiệm DNA hiện đại, hoặc có thể, làm việc gì cũng có lúc không thể che giấu, biết đâu......<br>Mang theo suy nghĩ như vậy, Tông Lạc đi đến đại điện.<br>Như dự đoán, bầu không khí trong đại điện lúc này vô cùng ngưng trọng.<br>Thậm chí không chỉ là ngưng trọng, mà còn cực kỳ ngột ngạt, trên mặt đất có một đám người quỳ xuống, còn có đồ đạc bị vứt bỏ.<br>Cảnh tượng như vậy......!Nhưng mà không đợi Tông Lạc nảy sinh bất kỳ chờ mong hay cảm xúc nào khác, vị Hoàng đế đang cau mày ra lệnh trong điện đã quay sang: \"Con đến rồi.\"<br>Những người khác trong đại điện đều chắp tay hành lễ: \"Thần tham kiến Thái tử điện hạ.\"<br>Dù đã qua một ngày, nhưng đối với cách xưng hô này, Tông Lạc vẫn chưa quen lắm.<br>Bởi vì trong lòng hắn, vô luận có hoà chung dòng máu với Ngu Bắc Châu hay không, hắn cũng không phải là con ruột của Uyên Đế.<br><br>||||| Truyện đề cử: Quấn Quýt Không Rời |||||<br>Cũng đúng, nếu muốn truy sâu gốc rễ, hắn chẳng qua chỉ là một mảnh hồn tàn sau khi xuyên sách, không chỉ chiếm lấy thân xác của Tam hoàng tử, mà còn chiếm lấy vị trí Hoàng tử vốn thuộc về người khác.<br>Vị trí này hắn nhận lấy một cách hổ thẹn, vì vậy vẫn tự xưng là ta, chứ không phải cô.<br>Cũng chỉ có thể dùng những chi tiết này để nhắc nhở bản thân không được quên bản chất của mình.<br>Không đợi Tông Lạc nói gì, Uyên Đế đã chủ động tiết lộ chuyện xảy ra tối qua.<br>\"Tông Thừa Tứ mưu phản đêm qua, chứng cớ vô cùng xác thực.\"<br>Tông Lạc bị tin tức này làm cho choáng váng.<br>Tuy nhiên, Uyên Đế không cho hắn thời gian để ngơ ngác: \"Bắc Ninh Vương đã bắt người vào ngục.<br><br>Trẫm đã tìm hiểu rõ nguyên nhân và hậu quả, không thể chối cãi.<br><br>Ngay lập tức hạ chiếu, ba ngày sau ban chết.\"<br>Một loạt thông báo này khiến Tông Lạc cuối cùng cũng ngừng hoảng hốt: \"Mưu phản là...?\"<br><br>\"Mưu sĩ của Ngũ hoàng tử và Lục hoàng tử đã thừa nhận, lục soát phủ Tứ hoàng tử cũng đã tìm thấy thư mật và vật chứng liên quan, toàn bộ đều ở đây.\"<br>Chẳng trách Tông Lạc vừa bước vào đã thấy đại điện đầy người quỳ gối.<br>Chỉ là chuyện này xảy ra quá nhanh, trước khi Công Tôn Du nói với hắn về sự bất thường của Tông Thừa Tứ, hắn nghi ngờ Tông Thừa Tứ có thể là một trong những sai sót, đã mơ thấy chuyện đời trước, sau đó Uyên Đế thông báo cho hắn Tông Thừa Tứ mưu phản bất thành, đã bị Bắc Ninh Vương bắt.<br><br>Điều này khiến Tông Lạc có một cảm giác kỳ lạ và không phù hợp.<br>Cảm giác kỳ lạ đương nhiên là đúng, vấn đề không chỉ nằm ở tốc độ hành quyết, mà còn nằm ở Ngu Bắc Châu.<br>Đánh chết Tông Lạc cũng không tin, Ngu Bắc Châu lại tốt bụng như vậy, không chỉ bắt người đưa vào ngục, mà còn hỗ trợ thu thập chứng cứ phạm tội.<br><br>Huống chi....!Chuyện này còn liên quan đến bí mật lớn nhất giữa hai người bọn họ.<br>Biểu tình của Uyên Đế không tính là ổn định, nhưng cũng không đến mức tức giận.<br>Khi vị bạo quân này thực sự tức giận, ông tuyệt đối sẽ không biểu hiện ra bên ngoài như hiện tại.<br><br>Vì vậy, phần lớn chỉ làm cho người khác xem thôi.<br>Đây là điều duy nhất khiến Tông Lạc cảm thấy bất ngờ, không, cũng không thể nói là bất ngờ.<br>Hoàng tử có tội cũng như dân thường, nhưng trong suốt các triều đại, trừ khi tình tiết nghiêm trọng, tội ác tày trời, nếu không họ thường bị tra tấn thành kẻ tàn phế sống hết quãng đời còn lại, hoặc bị tước bỏ phong hào và đày ra biên ải.<br><br>Giống như Uyên Đế, hôm qua mưu phản, hôm nay đã tuyên cáo ban chết vào buổi sáng, Đại Uyển Tông gia cũng không có mấy người.<br>Tông Lạc không phải kẻ ngốc, ngược lại, hắn rất thông minh, làm sao có thể không biết việc xử tử Tông Thừa Tứ vào lúc này có nghĩa gì?<br>Uy hiếp, chấn chỉnh, giết gà dọa khỉ.<br>Trong thời điểm lòng người bất ổn nhất, thủ đoạn cai trị trắng trợn của bạo quân luôn phát huy hiệu quả.<br>\"Mưu phản là tội lớn.<br><br>Trẫm ý đã quyết, con hiện là Thái tử, đương nhiên có quyền được biết.<br><br>Nếu con muốn, có thể đến ngục thất gặp hắn lần cuối.\"<br>Nhìn vào những người đang chờ xử lý trong điện, thực chất là do Uyên Đế cố tình để lại để răn đe, Tông Lạc thấp giọng nói: \"Vâng, nhi thần tuân chỉ.\"<br>Trong lòng hắn vẫn còn một chỗ nghi ngờ.<br>Tuy rằng kiếp trước Tông Thừa Tứ thực sự đã mưu phản, nhưng đó là nhờ có sự ủng hộ của Ngu Bắc Châu.<br><br>Kiếp này hắn chẳng có gì, lấy gì để mưu phản? Ngẫm lại thật không hợp lý, dù cho bị vu khống, cũng không đến mức ngay cả khả năng biện minh cũng không có.<br> <br>Rất nhanh, Tông Lạc đã biết tại sao Tông Thừa Tứ không biện minh được.<br>Trong ngục tối sâu thẳm, người bị trói mặt mày vặn vẹo.<br>Chỉ mới qua một đêm, hắn đã bị tra tấn đến mức không ra hình người, hoàn toàn không còn dáng vẻ phóng túng phong lưu ngày trước.<br><br>Thấy Tông Lạc đến, người trong ngục tối vốn đang im lặng bỗng nhiên phát điên, giống như một con chó đang sủa điên cuồng, hung hăng dữ tợn.<br><br>Muốn nói chuyện, nhưng miệng chỉ có thể tuôn ra máu tươi ồ ạt.<br>\"Gừ gừ gừ.\"<br>Chỉ cần nhìn một cái, Tông Lạc đã biết, Tông Thừa Tứ đã bị cắt lưỡi.<br>Không có lưỡi, con người không thể nói, đương nhiên không thể biện minh cho mình.<br>Thành thật mà nói, Tông Lạc cũng không có quá nhiều thương cảm.<br>Bản thân hắn đời trước đã bị ba người hợp tác hãm hại, cộng thêm Tông Thừa Tứ cũng không phải người tốt, lòng dạ mưu mô, rơi vào tình cảnh này chỉ có thể nói là tự chuốc lấy.<br>Điều duy nhất khiến Tông Lạc quan tâm, chỉ có một chuyện.<br>Vị Thái tử cao quý từ ngục tối bước ra, nhìn ánh mặt trời bên ngoài, thản nhiên nói: \"Chỉ có những người biết được bí mật mới bị móc lưỡi.\"<br>\"Ngươi còn tàn nhẫn hơn ta tưởng.\"<br>Đôi mắt của hắn hiện lên thất vọng rõ ràng, cuối cùng lắng xuống thành sự thờ ơ, đủ để sánh ngang với bất kỳ hình phạt nào trong ngục tối.<br>Tông Lạc không dừng bước, đi thẳng qua nam nhân áo đỏ lông trắng, giống như nhìn thấy một người xa lạ không đáng để dừng chân, lạnh lùng như tuyết đầu mùa trên đỉnh Thiên Sơn.<br>Thái độ này đối với Ngu Bắc Châu lại có tác dụng hơn bất kỳ vũ khí nào, hắn như phát điên quay đầu lại, muốn nắm chặt cánh tay kia.<br>...<br>Bên kia, sau khi xác minh danh tính của Bát hoàng tử, cấm vệ quân chiếu ngục mới để người qua.<br>Mặc dù Bệ hạ đã ra lệnh ba ngày sau sẽ xử tử Tông Thừa Tứ, chiếu thư đã ban, không thể thay đổi, nhưng lại không cấm các Hoàng tử khác đến thăm.<br>Tuy nhiên, hầu như không có bao nhiêu Hoàng tử rảnh rỗi đến thăm Tông Thừa Tứ.<br>Tông Lạc tới một lần, Tông Nguyên Vũ niềm tình xưa, nhưng không vào gặp, mà nhét chút tiền cho người hành hình trong ngục, dặn họ mấy ngày cuối cùng đối xử với Tông Thừa Tứ tốt một chút.<br>Còn đám bạn bè ăn chơi trong phủ Tứ hoàng tử, nghe tin Tứ hoàng tử dính vào mưu phản, đều đã chạy mất dép, đừng nói đến việc có ai đến cầu tình.<br>Tông Thuỵ Thần do dự mãi, mặc dù Tam hoàng huynh đã sớm nhắc nhở hắn tránh xa Tông Thừa Tứ, nhưng nghĩ đến mấy tháng qua Tông Thừa Tứ thực sự đã đối xử rất tốt với hắn, hắn cũng không đành lòng, cuối cùng quyết định đến tiễn hắn một đoạn trước khi hắn chết.<br>Hơn nữa......!Tông Thuỵ Thần trong lòng cảm thấy, Tông Thừa Tứ không thể mưu phản vào lúc này.<br>Tóm lại, hắn muốn hỏi rõ xem, rốt cuộc chuyện gì đã xảy ra.<br>Chỉ nhìn một cái, chắc không sao đâu nhỉ..<br><br>"]