["<br>Đại vu từ yên tĩnh.<br>Sau khi ở phủ Tam hoàng tử một lúc, khi đến cửa Mặt Thú Đầu Quỷ, bầu trời đã trải một tầng bóng đêm mờ mịt.<br><br>Tông Lạc bước qua góc phố, trong lòng cuối cùng cũng bình tĩnh.<br>Không phải sự bình tĩnh không gì lay chuyển được, mà là sự tĩnh mịch.<br>Trên đường đi để giữ bình tĩnh, hắn không cưỡi ngựa, cũng không dùng xe ngựa của phủ Tam hoàng tử, mà đi một chút dừng một chút, vận nội lực, dùng khinh công lướt tới.<br>Rõ ràng phủ Tam hoàng tử cách Đại vu từ không xa, nhưng đoạn đường ngắn này lại là con đường dài nhất mà Tông Lạc phải đi.<br><br>Tâm trạng từ phức tạp rối bời, cuối cùng cũng trở nên quyết đoán.<br>Vốn dĩ sau khi trở về, Tông Lạc nên đi gặp Uyên Đế trước tiên.<br>Nhưng không chỉ Bùi Khiêm Tuyết đến tìm để khuyên hắn rời đi, ngay cả Ngu Bắc Châu cũng đến ngăn cản.<br><br>Kết quả là tốn khá nhiều thời gian, may mắn là hắn vẫn giữ vững bản tâm của mình.<br><br>\"Tam điện hạ!\" <br>Lúc hắn đến Đại vu từ, tình cờ gặp Nguyên Gia đang đứng ở cửa, vẻ mặt lo lắng.<br><br>Nguyên Gia đang nóng lòng chờ đợi nội thị mang tin tức trở về, không ngờ vừa quay đầu liền thấy Tam hoàng tử, vội vàng nói: \"Bệ hạ tìm ngài đã lâu, ngài không ở Vũ Xuân cung, cũng không ở phủ Tam hoàng tử, làm lão nô lo muốn chết.\"<br>Nguyên Gia là một đại thần luôn ở bên cạnh Uyên Đế, tất nhiên ông biết người mà Bệ hạ yêu thương nhất là ai.<br><br>Hơn nữa, Vu tế đại điển sắp đến.<br><br>Mấy ngày trước Điện hạ trở về, mặc dù thắng trận, nhưng lại mang về mái tóc bạc trắng, Bệ hạ thấy vậy nổi trận lôi đình, cuối cùng biết được có thể là tác dụng phụ của tiên đan mới ngừng truy cứu.<br>Ngày mai là thời khắc quan trọng nhất, nếu hôm nay xảy ra sai sót, thì không ai có thể chịu trách nhiệm.<br><br>Tông Lạc thắc mắc hỏi: \"Bệ hạ tìm ta?\" <br>\"Đúng vậy.\" <br>Cổng vào được canh gác nghiêm ngặt.<br><br>Nhìn thấy Nguyên Gia dẫn Tông Lạc đi, mọi người đều làm như không thấy.<br>Nguyên Gia vừa dẫn Tông Lạc vào Đại vu từ, vừa thấp giọng nói: \"Hai ngày nay, quy trình của Vu tế đại điển rất phức tạp, Bệ hạ mấy ngày nay đều đang theo dõi phối hợp.<br><br>May mà cuối cùng cũng rảnh, tối nay lại phải ở Đại vu từ trông coi một đêm.<br><br> <br>Vừa rồi mới sai người mang mấy bình rượu ngon từ trong cung đến...!Có lẽ muốn uống rượu giải sầu.\" <br>Nói chung, Vu tế đại điển của hoàng đế Đại Uyên thường được cử hành khi tuổi tráng niên, chỉ có Uyên Đế là trì hoãn đến tận bây giờ.<br><br>Tuy nhiên, nếu nghĩ đến lịch sử đẫm máu của nhà họ Tông, thì sớm hay muộn cũng không quan trọng.<br><br>Tông Lạc cùng Nguyên Gia đi qua từng tòa Vu lâu.<br>Bất chợt, hắn dường như nhìn thấy một chút màu đỏ giữa hai tòa nhà.<br><br>Tuy nhiên, khi nhìn kỹ lại, hắn phát hiện ra đốm đỏ đó đột nhiên biến mất, nhanh đến mức giống như ảo giác.<br><br>Tông Lạc giấu đi sự nghi hoặc trong lòng.<br><br>Trước Vu tế đại điển, cả hoàng thành đều bị phong toả, những người có địa vị cao càng phải ở trong nhà.<br><br>Hơn nữa, Ngu Bắc Châu là một phiên vương nắm giữ binh quyền, mọi động tĩnh đều bị theo dõi.<br><br>Nếu lúc này y còn dám ngang nhiên xuất hiện ở Đại vu từ, thì chẳng khác nào tự tìm đường chết.<br><br>Kể cả hắn, khi nghe Nguyên Gia nói Uyên Đế gọi tới, trong lòng cũng rất nghi ngờ.<br><br>Bởi lẽ theo lý thì Hoàng tử cũng không được phép vào.<br>— Chắc là mình nhìn lầm rồi.<br><br>Ngay khi Tông Lạc còn đang suy nghĩ, Nguyên Gia dẫn hắn đến Quan Tinh Lâu (tháp ngắm sao).<br>Nơi này nằm ở phía sau Đại vu từ, kiến trúc có phần giống với đài thiên văn mà Tông Lạc từng thấy, bốn phía được bao quanh bằng ván gỗ, trung tâm là một chỗ trống, đứng ở giữa có thể nhìn thấy bầu trời bao la.<br>Hắn vừa đi tới cửa, chợt nghe giọng nói lạnh lùng quen thuộc từ bên trong: \"Tới rồi sao?\" <br>Cửa mở ra, Uyên Đế đang chắp tay sau lưng đứng giữa Quan Tinh Lâu.<br>Tiếng chuỗi ngọc mũ miện va chạm vang lên, ánh mắt sắc bén nhìn qua, trước tiên là nhìn kỹ hắn từ đầu đến cuối.<br>Tông Lạc cúi đầu nói: \"Phụ hoàng.\" <br>Nguyên Gia chu đáo đóng cửa, để lại sự yên tĩnh cho cha con hoàng tộc.<br>Đến gần thêm hai bước, Tông Lạc ngửi thấy mùi rượu nồng nặc.<br>Quả nhiên, trên bàn thấp cạnh chân Hoàng đế mặc long bào huyền kim có đặt những bình rượu ngon, thậm chí còn vài bình đã cạn, bên trong tỏa ra mùi rượu nồng nặc.<br><br>Uyên Đế lúc này vẫn đang cầm ly rượu đồng, rõ ràng đã uống không ít.<br><br> <br>Uyên Đế thích rượu.<br><br>Hay nói cách khác, những người chinh chiến đều thích uống rượu.<br><br>Nhưng như Uyên Đế, vì uống rượu ngon mà đi đánh chiếm quốc gia khác, chắc chắn là người đầu tiên.<br><br>Chỉ là sau khi lên ngôi, ông đã tự mình tiết chế, thậm chí chỉ uống một hai ly trong yến tiệc.<br><br>Tình trạng uống rượu nhiều như lúc này rõ ràng rất hiếm.<br>\"Đây là rượu mà trẫm chôn dưới gốc mai phía sau Chương cung khi trẫm lên ngôi.<br><br>Tính ra cũng đã hai mươi năm rồi, bây giờ mở ra vừa vặn.\" <br>Tông Lạc vừa mừng vừa sợ nhận lấy chén rượu do Thánh thượng đích thân rót.<br><br>Hắn cũng từng đi đánh giặc, ở biên thuỳ lúc trước toàn dùng rượu để xua tan cái lạnh, tửu lượng dĩ nhiên không tệ.<br><br>Một ngụm rượu lạnh chảy xuống bụng, lập tức đốt cháy thực quản và dạ dày, dường như đã cho hắn thêm vài phần dũng khí.<br>Anh hùng phối rượu ngon, tuy hắn không phải anh hùng, nhưng uống một chút vẫn được.<br>\"Phụ....!Bệ hạ, con...\"<br>Tông Lạc đang định mở miệng, đã bị Uyên Đế cắt ngang: \"Trẫm còn chưa mở miệng, sao con lại nói trước? Có chuyện gì gấp đến nỗi đặt lên trên cả trẫm?!\"<br>Trong thiên hạ, đương nhiên Thiên tử là lớn nhất, kẻ khác nào có lý do để lấn át?<br>Bất đắc dĩ, Tông Lạc chỉ có thể đáp: \"Nhi thần không dám.\"<br>Thấy hắn nói vậy, Uyên Đế mới hài lòng.<br>Hoàng đế xoay người, đi đến giường dài ngồi xuống, vẫy tay gọi bạch y Hoàng tử: \"Con lại đây.\"<br>Đối phương do dự bước tới hai bước, bị ông khiển trách: \"Đến gần một chút, cách xa như vậy làm gì!\"<br>Tông Lạc chỉ đành tuân mệnh, đi đến trước giường dài.<br>Không ngờ, Uyên Đế lại vỗ vỗ thảm nhung bên cạnh, hạ lệnh: \"Ngồi xuống.\"<br>Ngồi cùng với Thiên tử.<br><br>Mặc dù giường dài đủ chỗ cho ít nhất ba người, nhưng mà chắc chắn không hợp lễ nghĩa.<br>Tông Lạc nhận ra không ổn, lén lút ngẩng đầu.<br>Chỉ thấy vị bạo quân vốn lạnh lùng uy nghiêm một tay chống lên trán, tay kia cầm ly rượu, đôi mắt khép hờ, nhìn có vẻ say không nhẹ.<br>Thấy hắn mãi không động đậy, Uyên Đế không kiên nhẫn hỏi.<br><br>\"Lề mề cái gì, lời trẫm nói con không nghe thấy à?\"<br>Tông Lạc cũng không chắc Uyên Đế có say hay không.<br><br>Nhưng rõ ràng một bạo quân say rượu sẽ khó hầu hạ hơn một bạo quân tỉnh táo.<br>Hắn ngồi trên thảm nhung, như ngồi trên đống lửa.<br>Giây tiếp theo, Tông Lạc suýt chút nữa đã nhảy dựng lên.<br>Uyên Đế nhẹ nhàng đặt tay lên đầu hắn.<br>Sự thân mật vượt quá quy tắc như vậy, lần trước xuất hiện khi Tông Lạc chết đi sống lại.<br><br>Lúc đó, trong lòng Tông Lạc vẫn còn oán hận kiếp trước Uyên Đế ban kiếm tự sát, hắn không có tâm tình, cũng không có chỗ trống cho những suy nghĩ khác.<br><br>Nhưng bây giờ, động tác đơn giản này của Uyên Đế lại khiến lòng hắn vô cùng chua xót.<br>\"Nhiều năm qua, trẫm đối với con không quan tâm đến, trong lòng con có oán hận không?\" <br>\"Nhi thần sao dám!\"<br>Chưa kịp thở phào một hơi, đã phải hít vào một hơi khác.<br><br>Tông Lạc vội vàng giải thích: \"Nhi thần biết, phụ hoàng muốn tốt cho nhi thần.\" <br>Uyên Đế cười khẩy một tiếng: \"Thôi đi.\" <br>Bàn tay to lớn nhẹ nhàng vuốt ve mái tóc bạc trắng: \"Trẫm vẫn luôn muốn, chuyện này có nên nói hay không.<br><br>Bởi vì, chuyện này lẽ ra phải đợi đến khi con đăng cơ, trước đó một đêm, trẫm mới có thể nói cho con biết.\"<br>Nói xong, ông thở dài: \"Mà thôi, hiện giờ Vu tế đại điển đã qua, con cũng đã là Thái tử, nói thì nói, ai dám chỉ trích trẫm?\"<br>— Vu tế đại điển đã qua? Mình đã là Thái tử? <br>Hay lắm, quả nhiên là say quắc cần câu! Chẳng trách lại bỏ qua quy tắc trước khi diễn ra Vu tế đại điển không được phép vào Đại vu từ, nhất định gọi hắn đến.<br>Tông Lạc còn chưa hết kinh ngạc, lại nghe Uyên Đế nói: \"Con có biết tại sao Tông gia Đại Uyên chúng ta, mỗi lần thay đổi Hoàng đế, lại đều bất ổn như vậy không?\" <br>Bạch y Hoàng tử lắc đầu.<br><br>Hắn cảm giác mình sắp nghe được một bí mật lớn.<br>\"Bởi vì Tiên đế yêu thích Thái tử, cũng là Hoàng huynh của trẫm, Đại hoàng tử.\"<br>Uyên Đế nói một cách bình thản: \"Thậm chí ông còn để trẫm thay thế Đại hoàng tử sang nước Vệ làm con tin.\" <br>Toàn bộ triều đình, dù có nhiều lão thần, nhưng chuyện quá khứ của Hoàng đế, không ai dám truy xét.<br>Ngay cả Tông Lạc, cũng là lần trước nghe Uyên Đế nói, mới biết hóa ra cha mình lúc nhỏ cũng từng đi nước Vệ làm con tin, chịu đựng bao nhiêu khổ cực.<br>Uyên Đế làm con tin là thật, tình cảnh còn tệ hơn cả Diệp Lăng Hàn ở Đại Uyên, chứ không phải như Tông Lạc được Ngu gia hậu thuẫn.<br><br>Ngay cả chủ mẫu Ngu gia, người đã ước định chung thân với ông, sau khi nhìn thấy hoàn cảnh của Uyên Đế khi trở về, cũng quay lưng gả cho người khác.<br><br>Chỉ là Tông Lạc không ngờ, Uyên Đế lại thay thế Hoàng tử vốn nên làm Chất tử, bị ép làm con tin.<br><br>\"Sau khi trẫm trở về, trong nước đang thiếu tướng tài cầm quân.<br><br> <br>May mắn thay, trẫm ở nước Vệ gặp được một sư phụ tốt, dạy cho trẫm nhiều cách đánh giặc, vì vậy sau khi trở về, Tiên đế mới miễn cưỡng đồng ý dùng trẫm, đuổi trẫm ra khỏi hoàng thành, ở ngoài dẫn binh.\" <br>Hoàng đế lại rót cho mình một chén rượu mạnh, uống cạn: \"Tiên đế có lệnh, trẫm đương nhiên không dám không tuân.<br><br>Dù cho Hoàng huynh của trẫm coi trẫm như cái gai trong mắt, nhiều lần bày mưu tính kế một cách công khai.\" <br>Lúc trước, Uyên Đế giao chiến với Vũ An Quân, phải thua dưới tay Vũ An Quân, chính là vì đại quân tiếp viện phía sau bị Đại hoàng tử giữ lại, chậm chạp không đến.<br><br>Nếu không phải ông quyết đoán, nhanh chóng rút lui, thì lúc đó đã chết dưới chân thiết kỵ của Dự Quốc rồi.<br><br>Đại hoàng tử có thế lực mẫu tộc rất lớn, những chuyện này dù không công khai, nhưng cũng chẳng hề che đậy.<br>Tiên đế làm sao có thể không biết? Chỉ là biết rồi, nhưng do thương yêu Hoàng tử của mình, nên mới giả vờ không biết.<br>Uyên Đế cũng hiểu rõ trong lòng.<br>Nhưng mà thực sự chọc giận ông, chính là chuyện cuối cùng.<br><br>\"Ngày hôm đó, trong Vu tế đại điển, Tiên đế tuyên bố mộc bài đã bị hư hại một cách vô cớ, ngay lập tức lập Đại hoàng tử làm Thái tử.<br><br>Trẫm lại nhận được một thánh chỉ thu hồi binh quyền, đày ra biên ải.\" <br>Ngay cả khi say, nhớ lại cảnh tượng lúc đó, Uyên Đế vẫn lộ ra nụ cười lạnh lẽo: \"Cũng chính đêm đó, tai mắt của trẫm nói cho trẫm biết, mộc bài hoàn toàn không bị hư hại.\" <br>\"Kết quả tính ra người sẽ kế thừa đại thống, rõ ràng là trẫm!\"<br>Nhưng Tiên đế lại vì tư lợi cá nhân, vì yêu thương Đại hoàng tử, nên đã cố tình thay đổi kết quả.<br><br>Không chỉ vậy, còn muốn thu hồi binh quyền, đày ra biên ải.<br>Có thể tưởng tượng, Đại hoàng tử lúc đó đã biết được sự thật, luôn coi ông như cái gai trong mắt, tìm mọi cách để loại bỏ ông.<br><br>Nếu bị thu hồi binh quyền và đày ra biên giới, có lẽ ông sẽ bị đám tử sĩ của Đại hoàng tử giết chết giữa đường.<br><br>Bất ngờ biết được chân tướng, lại đang trong tình thế sống còn, trong cơn nóng giận bùng lên, Uyên Đế tức thời tạo phản.<br>Chuyện xảy ra tiếp theo, cả thiên hạ đều biết.<br><br>Ông tàn sát đệ huynh, huyết tẩy hoàng thành, một trận đánh thẳng vào cung điện.<br>Dưới ánh mắt của tất cả mọi người, Hoàng tử trẻ tuổi mặc hàn giáp, tay cầm Trạm Lư, bước từng bước lên điện Kim Loan.<br><br>Khi đi lên, mũi kiếm vẫn còn nhỏ máu, có lẽ là máu của vị Hoàng tử mà Tiên đế yêu thương nhất.<br><br>Uyên Đế vĩnh viễn nhớ rõ cảnh tượng đó.<br><br>Ông bước vào Kim Loan điện, bên trong trống rỗng, chỉ có một bóng người còng xuống ngồi trên ngai vàng.<br><br>\"Con đến rồi.\" Tiên đế thấp giọng nói.<br>Trong đại điện trống rỗng, Tiên đế lớn tuổi cũng kể cho ông nghe một câu chuyện..<br><br>"]