["<br>Editor: Gấu Gầy<br>Hạ nhân trong cung đều được huấn luyện bài bản, bởi vì đã từng cẩn trọng hầu hạ bạo quân, cho nên tự nhiên biết điều gì nên nói và không nên nói.<br>Nhìn thấy mái tóc Tam điện hạ bạc phơ, mọi người đều ngạc nhiên, nhưng không dám thể hiện ra, mà tiếp tục cúi đầu làm việc.<br>Trước khi bãi giá đến Đại vu từ, Bệ hạ đã đặc biệt ra lệnh cho hạ nhân nghênh đón tẩy trần cho Tam hoàng tử.<br>Vì vậy, tờ mờ sáng hôm nay, Vũ Xuân cung đã bắt đầu bận rộn.<br><br>Hoán Y cục mang đến những bộ xiêm y mới được may gấp rút, người hầu mang nước nóng vào bồn tắm, Ngự Thiện phòng đã sẵn sàng, ngay cả những cung nhân không được giao nhiệm vụ cụ thể cũng cầm lư hương đi qua đi lại, khiến toàn bộ Vũ Xuân cung thơm phức.<br><br>Ngay cả phiến băng hiếm có, Vũ Xuân cung cũng được chia phần lớn.<br><br>Hoàng cung vốn yên tĩnh, cũng trở nên nhộn nhịp vì sự trở lại của một người.<br>Quy mô như vậy chưa từng có.<br><br>Không nói đến vấn đề được sủng ái hay không, trước đây, Cửu hoàng tử được cho là được sủng ái nhất cũng chưa từng được Bệ hạ đích thân căn dặn.<br>Không ít cung nữ tinh ý đã có dự cảm trong lòng.<br><br>Ngay cả khi Vu tế đại điển còn chưa diễn ra, mọi người đều hiểu rõ.<br>Cuối cùng, Vũ Xuân cung cũng sắp nghênh đón chủ nhân thực sự.<br>Vì nội thị truyền tin, báo cáo trước mặt triều bị hoãn lại, Mục Nguyên Long và Tông Lạc chia tay nhau ở cổng hoàng cung, một người hồi cung một người về phủ.<br><br>Các binh lính Huyền Kỵ cũng trở về doanh trại để cất giữ trang bị và bước vào trạng thái nghỉ ngơi, sẵn sàng đợi lệnh.<br>Mặc dù đã chuẩn bị tâm lý suốt cả chặng đường, nhưng khi đến gần hoàng thành, Tông Lạc vẫn không thể ngăn được sự lo lắng.<br>Dù thế nào đi nữa, việc thẳng thắn thú nhận mọi chuyện, bản thân nó đã là một sự tra tấn và thử thách về mặt tinh thần.<br><br>Bất kể Uyên Đế sau đó sẽ có phản ứng gì, nói ra đều cần cả đời dũng khí.<br>Hơn nữa......!kiếp trước sau khi biết Uyên Đế biết được, dưới cơn nóng giận đã viết ra thánh chỉ.<br>Tông Lạc thậm chí còn cảm thấy, việc hắn cuối cùng chỉ bị đày ra biên cương, đã là sự nhân từ lớn nhất của vị Đế vương máu lạnh.<br> <br>Tông Lạc rất ít khi sợ hãi như vậy.<br><br>Cho dù kiếp trước quỳ xuống tự sát, hắn cũng không sợ đến mức đầu ngón tay run rẩy.<br>Vừa rồi ở trên đường Chu Tước, hắn gần như dùng hết sức lực để giữ thẳng lưng, trên mặt duy trì nụ cười cứng nhắc, chưa bao giờ phát hiện đoạn đường này lại dài đến thế.<br><br>May mắn là khi hồi triều, Uyên Đế không đến đón như lúc tiễn đi, nếu không Tông Lạc thực sự rất nghi ngờ, liệu mình có thể kiềm chế được cảm xúc, không để lộ chút manh mối nào trước mặt một người nhạy bén như Uyên Đế.<br><br>Cứ thấp thỏm bất an như vậy suốt một chặng đường, nghe thấy nội thị thông báo Bệ hạ hiện không có trong cung, hắn mới hoàn hồn trở lại, thấp giọng nói một tiếng được.<br>Trong nháy mắt, tâm trạng căng thẳng lo lắng bỗng nhiên thả lỏng.<br><br>Cảm xúc lên xuống thất thường, như đang ngồi trên tàu lượn.<br><br>\"Nước nóng đã chuẩn bị xong chưa?\" <br>Cung nhân vội vàng trả lời: \"Hồi bẩm Điện hạ, nước nóng, thức ăn và y phục đều đã chuẩn bị sẵn sàng.\"<br>Khi con người căng thẳng nhất, thường sẽ không muốn làm bất cứ việc gì.<br>Tông Lạc cần một ít phương pháp để giảm bớt sự lo lắng hiện giờ của mình.<br><br>Nếu không, hắn sợ rằng khi thực sự đứng trước Uyên Đế, hắn sẽ không thể thốt ra lời được.<br>Khi còn nhỏ, hắn cũng không thiếu những lần như vậy.<br><br>Lúc đi học bị thầy giáo gọi tên, rõ ràng là một bài toán đơn giản, nhưng khi đứng lên hắn lại chết cứng không thể tính ra, chỉ có thể đứng đó một cách ngượng ngùng.<br><br>Căng thẳng quá mức thật sự rất dễ làm hỏng việc.<br>Đúng lúc Tông Lạc chuẩn bị tắm rửa kỹ càng để rửa trôi mệt nhọc lẫn bụi đường, ổn định lại tinh thần, thì Bùi Khiêm Tuyết vội vàng chạy tới.<br>Khuôn mặt vốn bình tĩnh như mặt hồ của Bùi Khiêm Tuyết nhuốm màu lo lắng, thậm chí cả vạt áo và tóc mai cũng có chút rối bời.<br>Bùi Khiêm Tuyết bình thường luôn giữ vẻ ngoài lạnh lùng điềm tĩnh, vững vàng như núi, như thể mọi thứ đều nằm trong tầm kiểm soát của mình, ngay cả Tông Lạc cũng chưa từng thấy hắn mất bình tĩnh như vậy.<br>\"Cẩn Du.\"<br>Nhìn thấy Tông Lạc, Bùi Khiêm Tuyết gọi một tiếng, rồi chợt lộ vẻ kinh ngạc: \"Tóc của ngươi...\"<br> <br>\"Là tác dụng phụ của tiên đan, không có gì nghiêm trọng.\"<br>Tông Lạc phớt lờ qua: \"A Tuyết tìm ta có chuyện gì?\"<br>Rất nhanh, họ đã ngồi xuống một tĩnh thất tuyệt đối yên tĩnh trong Vũ Xuân cung.<br>Sau khi vào cửa, Bùi Khiêm Tuyết không vội vàng nói, mà nhìn xung quanh một vòng, xác định không có ai, mới thì thầm nói nhỏ: \"Cẩn Du, ta có chuyện muốn nói với ngươi.\"<br>Thực ra hành động này hơi thừa thải.<br>Hoàng cung Đại Uyên có thể nói là nơi an toàn nhất trong đại hoang.<br><br>Dù có tai mắt, cũng không thể lọt vào Vũ Xuân cung được.<br><br>Tuy nhiên, Tông Lạc lại ngửi thấy một mùi khác lạ từ hành động này của Bùi Khiêm Tuyết.<br>Thực tế đúng là như vậy.<br>Kể từ khi mơ giấc mơ kia ba tháng trước, Bùi Khiêm Tuyết gần như trằn trọc mỗi đêm, không sao ngủ được.<br>Tối hôm đó, hắn nghĩ đến việc đến cung tìm Tông Lạc, nhưng lại sơ ý quên mất quy định giờ giấc trong cung.<br>Dù là Thừa tướng Đại Uyên, nếu không có việc quan trọng cần cấp báo, cũng không thể bất chấp lệnh cấm, vào cung lúc nửa đêm.<br>Tất nhiên, nếu nhất định phải vào, Bùi Khiêm Tuyết cũng không phải là không thể.<br>Nhưng cuối cùng hắn không muốn làm lớn chuyện, đặc biệt là......!Không muốn để Uyên Đế biết, dù chỉ là thông tin mơ hồ.<br>Bất đắc dĩ, hắn đành trở về Bùi phủ.<br>Thế nhưng không ngờ, ngày hôm sau, Tông Lạc đã vào cung thỉnh chiến.<br><br>Hành động vô cùng dứt khoát, sau khi được Uyên Đế miễn cưỡng bằng lòng, chiều cùng ngày đã điểm binh xong, nhanh chóng dẫn quân rời đi, trong suốt quá trình, không hề ở lại hoàng thành thêm một khắc.<br>Có thể tưởng tượng, Bùi Khiêm Tuyết lại lỡ mất thời cơ.<br>Đáng tiếc, chuyện này chỉ có thể nói chuyện trực tiếp, không thể ghi chép lại bằng bất kỳ cách nào.<br><br>Ngay cả khi gửi thư mật, cũng có nguy cơ bị chặn lấy giữa chừng, Bùi Khiêm Tuyết dĩ nhiên không thể mạo hiểm, đặt bạn thân cũng là người hắn yêu vào tình thế nguy hiểm.<br>Đương nhiên, những lời này, hắn cũng không thể tiết lộ với Uyên Đế.<br>Vì vậy, sau khi chờ đợi trong lo lắng suốt ba tháng, khi nghe tin Tam hoàng tử trở về, Bùi Khiêm Tuyết đã lập tức chạy đến cung điện.<br>\"Ba tháng trước, ta đã muốn nói với ngươi, nhưng anh đi nhanh quá, lại không có báo trước, nên mới trì hoãn đến hôm nay.\"<br><br>Bùi Khiêm Tuyết cân nhắc lời lẽ.<br>Hắn thực sự rất quan tâm đến mộng cảnh không đầu không cuối này, rõ ràng chỉ là một giấc mơ hư ảo, sau khi tỉnh dậy chỉ nhớ được một số phần đủ để gọi là kinh thiên động địa, nhưng tiềm thức lại tin chắc rằng nó sẽ xảy ra.<br>Tông Lạc mơ hồ có dự cảm: \"Ngươi nói đi.\"<br>\"Tối hôm trước khi Cẩn Du dẫn quân đi, ta đã mơ một giấc mơ.\"<br>Nội dung của giấc mơ đương nhiên không tốt đẹp gì.<br><br>Cuối cùng thì, mơ thấy người mình trung thành viết thánh chỉ ban chết cho người mình yêu, dù thế nào cũng là ác mộng trong ác mộng.<br>Quan trọng nhất, đối tượng còn là Hoàng tử mà quân chủ yêu thương và coi trọng nhất.<br>Thông qua một số manh mối, Bùi Khiêm Tuyết đã nhìn thấy một bí mật lớn có thể tồn tại đằng sau.<br>Hắn biết Cẩn Du rất ngưỡng mộ Thánh thượng, gần như một lòng hiếu kính.<br><br>Hắn cũng biết chuyện mình biết được có thể gây cho Cẩn Du một cú sốc lớn đến mức nào.<br>Nhưng trong tình thế sinh tử, không thể không nói, nếu không nói, e rằng hậu quả không tưởng tượng nổi.<br>Ngay khi Thừa tướng áo xanh vốn luôn đanh thép sắc sảo chuẩn bị dùng lời lẽ nhẹ nhàng để nói ra mọi chuyện, thì Tông Lạc cuối cùng cũng lên tiếng: \"A Tuyết.\"<br>\"......!Chuyện ngươi định nói, ta đã biết rồi.\"<br>Bùi Khiêm Tuyết đột nhiên mở to mắt.<br>Hắn nhìn người đang ngồi đối diện với mình.<br>Hoàng tử bạch y vẫn ngồi ở đó một cách bình tĩnh, mái tóc dài trắng như tuyết buông xuống, khuôn mặt không buồn không vui, mang một vẻ đẹp gần như thoát tục, lánh xa phàm trần.<br>Nhưng đó chỉ là bề ngoài.<br>Bùi Khiêm Tuyết vốn dĩ nhạy bén, tâm tư tinh tế, không thể không nhìn ra tình trạng của Tông Lạc.<br>Vừa nãy, hắn đã nhìn ra điều bất ổn, nhưng vì có chuyện gấp nên tạm gác lại, bây giờ ngồi bình tĩnh lại, càng nhìn thấy rõ hơn.<br>Vẻ đẹp thanh khiết như thần tiên là giả; tinh thần tan nát, lòng như tro tàn mới là thật.<br>Giọng hắn run run: \"Vậy Cẩn Du, tóc của ngươi......?\"<br>Tông Lạc không trả lời.<br>Sự im lặng đã nói lên tất cả.<br>Bùi Khiêm Tuyết chỉ cảm thấy cả người mình như bị một bàn tay vô hình siết chặt, trái tim thắt lại.<br>Phải đau đớn thế nào, mới có thể khiến một Hoàng tử trẻ tuổi đầy khí phách, chỉ trong một đêm tóc đen đã bạc như tuyết?<br>Nhưng bây giờ không phải lúc nói chuyện này.<br>Thừa tướng áo xanh cũng không hỏi Tông Lạc làm sao biết được, ngón tay siết chặt dưới tay áo: \"Cẩn Du, nghe ta nói.<br><br>Bây giờ Vu tế đại điển chưa tới, Bệ hạ còn đang ở Đại vu từ chưa về......\"<br>Hắn nhắm mắt lại: \"Nhân lúc Bệ hạ chưa phát hiện ra, mau đi đi.\"<br> <br>Rời khỏi hoàng thành, rời khỏi Đại Uyên, đi càng xa càng tốt, mãi mãi đừng trở lại.<br>Trong những ngày qua, để tránh động tĩnh, Bùi Khiêm Tuyết thậm chí không phái người đến nước Vệ điều tra tình hình Ngu gia lúc đó.<br><br>Nhưng hắn tin tưởng Cẩn Du là người quang minh lỗi lạc, tất cả những chuyện xảy ra, chắc chắn Cẩn Du không hề biết.<br>Nhưng nút thắt lớn nhất của chuyện này không nằm ở Tông Lạc, mà nằm ở Uyên Đế.<br>Ngay cả khi Bùi Khiêm Tuyết chỉ nhớ được một vài đoạn rời rạc trong giấc mơ, hắn cũng có thể tưởng tượng ra phản ứng của Uyên Đế khi biết chuyện này.<br>Một Hoàng đế kiêu ngạo và đa nghi như vậy, trải qua sự lừa dối đến tận cùng.<br>Bùi Khiêm Tuyết không phải không biết Uyên Đế yêu thương vị Hoàng tử này đến mức nào, nhưng tình yêu càng sâu thì thất vọng càng nặng.<br><br>Khi tất cả những điều này bị lật tẩy, con người khó có thể giữ được lý trí trọn vẹn nhất.<br><br>Không nói đến chuyện vị Hoàng đế hùng tài đại lược, cố chấp bảo thủ này có hối hận vì quyết định của mình hay không, nhưng khi thời khắc bốc đồng bộc phát, sẽ rất đả thương người khác.<br>Dù ban chết hay giam lỏng, tổn thương cuối cùng cũng đổ lên đầu Tông Lạc.<br>Tĩnh thất lại chìm vào im lặng vì câu nói của hắn.<br>Một lúc lâu sau, Hoàng tử bạch y mới thấp giọng mở miệng: \"Đi?\"<br>Tông Lạc giật giật khoé miệng, nở ra nụ cười khổ sở: \"Ta có thể đi đâu?\"<br>Trong đại hoang chỉ còn lại nước Vệ, ngoài ra đều là lãnh thổ của Đại Uyên.<br>Vệ Quốc cũng chỉ là nỏ mạnh hết đà, sắp bị Đại Uyên chiếm lấy.<br>Ngay cả khi đi, chẳng lẽ Tông Lạc cứ thế im lặng bỏ đi, trực tiếp trốn vào rừng sâu, để cho Uyên Đế ra lệnh, lãng phí binh lực, mãi mãi đi tìm cho đến khi nửa thân nhập thổ.<br>Là một người con, chữ hiếu đi đầu.<br><br>Tông Lạc sẽ không bao giờ làm chuyện vô trách nhiệm như vậy.<br>Dù có đi, hắn cũng phải đích thân thông báo cho Uyên Đế, đợi mọi chuyện lắng xuống rồi mới đi.<br>\"A Tuyết, ta không đi đâu cả.\"<br>Tông Lạc nhỏ giọng: \"Đợi cha......!Bệ hạ trở về, ta sẽ chính miệng nói cho người nghe tất cả.\"<br>Hắn phải đối mặt với cơn bão này.<br>Trong những ngày qua, chưa từng có thời khắc nào hắn tỉnh táo như vậy.<br>Dù số phận có ảm đạm, thống khổ, hoang đường đến đâu.<br><br>Hắn cũng phải dũng cảm, nhẹ nhàng và trong sạch.<br>Ngay cả khi đó là con đường chết..<br><br>"]