["<br>Toà núi lớn Uyên Đế rốt cục cũng rời đi, bầu không khí nghiêm túc đến không dám thở mạnh lập tức trở nên thoải mái, mọi người thở phào nhẹ nhõm, trong lúc trò chuyện có thêm tiếng cười.<br>Mặc dù được Thánh thượng khoan dung, nhưng Cố Tử Nguyên vẫn ảo não chuyện mình khẩn trương nói sai lời.<br>Uyên Đế vừa rời đi, hắn vội vàng lúng túng đi về phía Tông Lạc.<br>Mặc trường bào màu ánh trăng, tay cầm một nhánh tuyết mai tượng trưng cho khôi thủ, Cố Tử Nguyên cúi đầu, vẻ mặt chịu đòn nhận tội: \"Lạc huynh, xin lỗi, ta lại gây thêm rắc rối cho huynh.\"<br>Không phải Cố Tử Nguyên không biết hung danh bạo quân của Uyên Đế, chính vì biết rõ nên mới sợ hãi.<br><br>Rất khó tưởng tượng nếu hôm nay không có Tông Lạc lên tiếng giúp hắn, thì Uyên Đế có nổi giận hay không.<br>Trước đây đã từng có trường hợp bế mạc Bách gia yến, có người khiến Hoàng đế không vui, cuối cùng đã bị trục xuất.<br>Tông Lạc an ủi: \"Không sao, phụ hoàng mặc dù mang tiếng bạo quân, nhưng tuyệt đối không phải là loại quân vương vô lý, xem mạng người như cỏ rác.\"<br>Nếu ông thật sự là loại quân vương đó, thể nào cũng rơi vào danh hiệu vong quốc chi quân.<br>Mà Uyên đế sau khi lên ngôi, Đại Uyên ngày ngày tốt hơn, phát triển mạnh mẽ, bất kể là đối nội chỉnh đốn triều cương, hay là đối ngoại mở rộng quân sự, đều cải cách đổi mới, đạt đến đỉnh cao trong lịch sử Đại Uyên.<br>Còn bạo quân......Bạo quân đối lập với Nhân quân, Hôn quân mới đối lập với Minh quân.<br>Uyên Đế là bạo quân, nhưng cũng là một vị minh quân.<br><br>Ông không nhân từ, nhưng tuyệt đối không ngu ngốc.<br>Cố Tử Nguyên gật đầu qua loa, có chút lo lắng.<br>Nhưng hắn tính cách hồn nhiên.<br><br>Chờ đến khi các quan chức tiến lên, đưa bọn họ đến bờ sông Lô Thuỷ, từng người một bước lên thuyền hoa, Cố Tử Nguyên lấy hết dũng khí, một lần nữa khôi phục lại niềm vui.<br>Dù sao đi nữa, Thánh thượng mở miệng bảo Lạc huynh an bài cho hắn.<br>Thật là chuyện tốt!<br>Cố Tử Nguyên đứng trên thuyền hoa, hạ quyết tâm chờ khi xuống thuyền sẽ nói rõ với Lạc huynh, hắn chỉ muốn làm việc với Lạc huynh, không muốn đi chỗ khác, cũng không có chí hướng lớn gì.<br>Hắn thậm chí thầm nghĩ, nếu không gặp Lạc huynh, e rằng hắn sẽ giống như trong mộng, chạy đến Chiêu Văn quán tu sử, không quan tâm đ ến chuyện bên ngoài.<br>\"Nào nào, nhường nhường! Nhóm khôi thủ Bách gia yến lên thuyền du ngoạn.\"<br>Ngay khi Cố Tử Nguyên đang vui mừng khôn xiết, những người chèo thuyền hét lên một tiếng, đẩy chiếc thuyền lớn màu đỏ tươi xuống nước.<br>Thuyền hoa tổng cộng có ba chiếc, chiếc thứ nhất chỉ có các khôi thủ mới có tư cách lên.<br><br>Chiếc thứ hai dành riêng cho ba người đứng đầu mỗi nghệ, chiếc cuối cùng chở toàn thể học sinh tham gia Bách gia yến không giành thứ hạng.<br>Hôm nay là Tết, toàn bộ hoàng thành giăng đèn kết hoa, khắp nơi đều thắt dây đỏ treo đèn lồ ng.<br>Từ sớm đã có vô số dân chúng đứng bên cạnh bờ sông Lô Thuỷ chờ mong, cũng có thư thục tiên sinh và võ quán tiên sinh dẫn theo học sinh chờ đợi một bên, mong được hưởng chút không khí vui mừng.<br>Đương nhiên, người bắt mắt nhất chính là các vị khôi thủ tay cầm tuyết mai trên chiếc thuyền hoa dẫn đầu.<br> <br>Trên đó không chỉ có Cố Tử Nguyên, còn có Công Tôn Du đoạt được khôi thủ tranh nghệ.<br>Chỉ là hiện giờ Công Tôn Du đang là mưu sĩ của Tứ hoàng tử, vì để che mắt, Tông Lạc và hắn suốt cả quá trình không hề trao đổi.<br>Đêm động phòng hoa chúc, lúc đề tên bảng vàng.<br><br>Khôi thủ võ nghệ hứng khởi, rút kiếm nhảy múa trên boong thuyền, thu hút một tràng vỗ tay.<br><br>Thủ lĩnh săn bắn cũng không chịu thua kém, cười lớn vài tiếng, dùng chưởng không đẩy nắp vò rượu ngon, xách mép lên rót vào miệng.<br>Cố Tử Nguyên thì đứng ở góc boong thuyền, quay đầu nhìn thấy có một người hầu đang cầm hoa đăng, vì thế đi qua cầm một nắm lớn đặt vào trong ngực.<br>Khôi thủ ngồi thuyền hoa thắp đèn thả hoa đăng cũng là thông lệ sau khi bế mạc Bách gia yến hàng năm.<br>Sau khi thắp nến xong liền thả hoa đăng xuống nước, chờ sóng đưa vào bờ, nghe nói lấy được đèn tương đương với việc gặp nhiều may mắn trong năm, không ít dân chúng đều chờ sẵn ở hai bên, hy vọng lấy được ngọn đèn khôi thủ tự tay thắp sáng.<br>Cố Tử Nguyên bận rộn hồi lâu, thả xuống mấy ngọn đèn, đang định ngẩng đầu nhìn xem Tông Lạc ở đâu, lại phát hiện bên bờ đã thành một biển người mênh mông, căn bản không nhìn thấy được bóng dáng huyền y cao lớn.<br><br>ngôn tình hài<br>Trong lòng hắn dâng lên một cảm giác mất mát khó tả, lặng lẽ đặt chiếc đèn hoa đăng đẹp nhất xuống, ôm vào trong lòng.<br>......<br>Sự nhiệt tình của dân chúng thực sự quá cao, từ thuỷ tạ Lan Đình đến bờ sông Lô Thuỷ, chỉ một đoạn đường ngắn mà Tông Lạc cảm thấy như mười dặm.<br>Bất đắc dĩ, nhìn thuyền hoa đã đi xa từ lâu, Tông Lạc chỉ có thể bước chậm lại theo dòng người.<br>Trước đây bận nhiều chuyện, hắn hiếm khi nhìn thấy cảnh náo nhiệt như vậy ở hoàng thành.<br>Hai bên đều là tiểu thương bày sạp, có người bán cá vàng, có người b án nước đậu phụ, còn có rất nhiều người liều mạng kéo mấy cái bàn bày cơm cháo canh trà ra bán, quán trà tửu lâu la hét không ngừng, đi đến đâu cũng có thể nghe thấy lời chúc mừng năm mới.<br>Trên mặt mọi người đều tràn đầy nụ cười vui vẻ, các tiểu thương cũng phấn khởi, trước sau Tết không cần thu thuế, nên bọn họ đã tới đây từ sớm.<br>Tông Lạc vô cùng thích thú nhìn trái nhìn phải, thỉnh thoảng nhìn thấy đồ vật mới lạ hoặc quầy hàng không ai để ý liền đi đến mua giúp ủng hộ việc kinh doanh.<br>Hắn ra tay cực kỳ hào phóng, ném bạc ra đều không cần thối lại.<br><br>Lúc này hắn đã thay lại bạch y hay mặc thường ngày, đội nón có màn che đồng sắc.<br><br>Mặc dù bên cạnh không có thị vệ, chỉ nhìn màu sắc y phục cũng biết không giàu thì quý.<br><br>Người bình thường phỏng đoán đây là thiếu gia công tử của nhà nào, không nghĩ tới là Tam hoàng tử nổi tiếng.<br>Chẳng bao lâu, Tông Lạc đã ôm một đống lớn đồ đạc lộn xộn, dừng lại trước quầy kẹo tranh đường của một ông già ở góc phố.<br>Bây giờ đã là chạng vạng, ánh tà dương cuối cùng cũng xuất hiện, để lại một đường máu phía chân trời.<br>Nghe âm thanh, dường như chuyến du ngoạn thuyền hoa đã kết thúc, mọi người bắt đầu ngược dòng đi đến Vu từ để cầu nguyện.<br> <br><br>Chợ đêm chỉ mới bắt đầu.<br><br>Tiếng nô đùa ầm ĩ, tiếng trẻ con chạy nhảy, tiếng bước chân......Tiếng ồn ào náo nhiệt.<br>Cố Tử Nguyên hẳn là rất nhanh sẽ tới tìm hắn.<br>Ông lão đưa bức tranh đường mới hoàn thành: \"Công tử, kẹo tranh đường đã làm xong rồi\".<br>Tông Lạc vất vả chìa một tay ra, đang định cầm lấy, không ngờ bị một bàn tay khác đoạt mất.<br>Ngu Bắc Châu vô cùng hứng thú nhìn bức tranh đường phiên bản thu nhỏ của Tông Lạc, búng nhẹ đầu ngõn tay, một miếng vàng óng ánh chuẩn xác rơi vào lòng ông lão.<br>\"Rộp\".<br>Y liếc nhìn đống đồ vật Tông Lạc đang ôm trước ngực, không thương tiếc cắn đứt đầu kẹo tranh đường, giây tiếp theo lại cau mày trước hương vị quá ngọt ngào.<br>\"Sư huynh thật là vui vẻ ghê nha.\"<br>Tông Lạc không để ý đến y.<br>Tuy Ngu Bắc Châu đã trả tiền, nhưng Tông Lạc vẫn đặt một miếng bạc vụn lên quầy hàng: \"Cảm ơn.\"<br>Trên đường chính nhiều người, âm thanh lui tới càng nhiều hơn, Tông Lạc không có khả năng chú ý đến sự bất thường của mọi người, hơn nữa, cái tên Ngu Bắc Châu này luôn xuất quỷ nhập thần, đồ y cướp lại trên tay ông già, nên hắn mới thua thiệt.<br>Quan trọng nhất là, trên đường phố không nên đánh nhau.<br>Hắn quay đầu bỏ đi, người kia lại không nhịn được đi theo phía sau quấy rối.<br>Hồng y Tướng quân khoác áo lông trắng cầm một cây kẹo tranh đường không hợp thân phận của mình, cứ như vậy đi theo Tông Lạc thu hút ánh nhìn khắp nơi.<br>Có lẽ vì Ngu Bắc Châu vốn dĩ đã có hình tượng thô bạo ngang tàng, tuỳ hứng làm bậy, cho nên hiện giờ y như vậy cũng không có gì kỳ lạ.<br>Tính tình của Bắc Ninh Vương mọi người đều biết, ai ai nhìn thấy cũng đều tránh xa, liên lụy đến Tông Lạc tự dưng chịu khổ.<br>\"Sư huynh, hôm nay là Tết, sao huynh lạnh lùng như vậy, không muốn nói chuyện với sư đệ sao?\"<br>Ngu Bắc Châu bên môi treo lên nụ cười đùa cợt, mặc dù không khỏi nhíu mày, nhưng cũng từng miếng từng miếng, nghiêm túc ăn hết cây kẹo tranh đường tiểu Tông Lạc.<br>\"Nói chuyện? Chúng ta có thể nói chuyện gì?\" Tông Lạc hỏi lại.<br>\"Uhm......!Tỷ như khi nào sư huynh sẽ tháo thứ này xuống.\"<br>Ngu Bắc Châu nhẹ nhàng gõ mi tâm của mình, Tông Lạc liền hiểu ý của y.<br>Đây là đang hỏi hắn, khi nào thì chính thức khôi phục thân phận Hoàng tử.<br>\"Chỉ khi sư huynh khôi phục lại thân phận, lễ vật hai đời sư đệ chuẩn bị cho huynh mới có thể dùng được\".<br>Y thấp giọng nói, không chút che giấu vẻ hả hê trong lời nói của mình: \"Ta sắp không đợi được nữa rồi\".<br>Tông Lạc trực tiếp bỏ qua lời nói mê sảng này.<br>Hắn và Ngu Bắc Châu, quả thật có một chuyện có thể tán gẫu.<br><br>\"Câu nói lần trước ngươi nói trong lãnh cung, rốt cuộc là có ý gì?\"<br>Tuy chỉ là một câu nói ngắn ngủi, nhưng thật sự đã khiến Tông Lạc trằn trọc rất lâu.<br>Ngu Bắc Châu mặc dù bị điên, thường xuyên ăn nói xà lơ, nhưng y chắc chắn không thèm nói dối.<br>\" y da, nhờ sư huynh nhắc ta mới nhớ.\"<br>Ngu Bắc Châu tiện tay ném thẻ trúc dùng để vẽ kẹo đường, vững vàng đâm vào người tên trộm đang lén lút phía trước, khiến gã phát ra tiếng kêu đau đớn.<br>Giữa âm thanh cấm vệ quân kéo tới bắt người áp giải cực kỳ hỗn loạn, y chợt nheo mắt.<br>Nhớ lại lần trước ở trong mật thất bị người trước mặt đánh cho sung sướng, giọng nói của Ngu Bắc Châu khàn đi, lộ ra vẻ mập mờ vô cớ: \"Nếu sư huynh muốn biết, mười lăm tháng sau, sư đệ nhất định sẽ quét giường đón tiếp, ngoan ngoãn trả lời.\"<br>Tông Lạc cười lạnh một tiếng.<br>Ngày mười lăm tháng chạp, thật sự khiến hắn phải mở to mắt, có nhận thức mới về trình bi3n thái của Ngu Bắc Châu.<br>Trước kia mặc dù hắn biết Ngu Bắc Châu bi3n thái, nhưng hắn không thể ngờ, trên đời lại có người bi3n thái đến như vậy.<br>Đôi khi Tông Lạc thật sự phải bó tay bó gối với Ngu Bắc Châu, không thể làm gì khác.<br>Đánh y sỉ nhục y, y cảm thấy sảng khoái.<br><br>Cướp thuộc hạ của y, lôi kéo thủ hạ của y, kiếp trước y đã từng làm Hoàng đế, xem ra kiếp này y đã chán rồi.<br>Tông Lạc rất tò mò, kiếp trước sau khi hắn chết, rốt cuộc đã xảy ra chuyện gì, mà khiến cho Ngu Bắc Châu \"dã tâm bừng bừng, độc ác tàn nhẫn, không từ thủ đoạn, ngang tàng thô bạo\" như trong sách đã viết biến thành bộ dạng bị chó điên nhập như hiện giờ.<br>Nhưng mà.....<br>\"Thật ngại quá, ngươi vẫn nên một mình ở trong phòng tối từ từ chịu đựng đi.\"<br>Dù sao cho dù Ngu Bắc Châu không nói, những người khác cũng sẽ dần dần mơ thấy sự thật kiếp trước.<br>Tông Lạc còn không cần phải vì chút chuyện nhỏ này đi cầu xin đối thủ truyền kiếp của mình.<br>\"Sư huynh......Có phải huynh đang nghĩ, cho dù ta không nói, người khác cũng sẽ nằm mơ thấy?\"<br>Nụ cười của Ngu Bắc Châu vẫn không thay đổi: \"Sư huynh nghĩ vậy là sai rồi.<br><br>Nếu ta không nói, những người khác tuyệt đối sẽ không biết\".<br>Tông Lạc đột nhiên quay đầu lại: \"Ngươi tính làm gì?\"<br>\"Không làm gì cả......\" <br>Người sau thờ ơ nói: \"Tất cả đều bị giết.<br><br>Họ đều không sống đến lúc đó, làm sao có thể mơ được?\"<br>Khó có thể hình dung tâm trạng bàng hoàng của Tông Lạc.<br>Có thể kiếp này, những nam nhân này sẽ chọn một minh chủ khác, sẽ hết lòng vì hắn.<br><br>Nhưng kiếp trước, trời đất có thể chứng giám, những nam phụ đó tuyệt đối tuân theo bản gốc, giống như hoa bướm vây quanh Ngu Bắc Châu, vì y mà tận tâm cố gắng làm việc.<br>Thế nhưng toàn bộ đều bị Ngu Bắc Châu gi3t chết?<br>Không biết vì sao, trong lòng Tông Lạc cảm thấy vô cùng thất vọng.<br>Hắn cười lạnh một tiếng: \"Không hổ là chuyện gì ngươi có thể làm được, Ngu Bắc Châu.\"<br>Đáng lẽ hắn phải nghĩ ra điều đó từ lâu.<br> <br><br>Ngay cả người thân, Ngu Bắc Châu cũng có thể tùy tiện tàn sát cả nhà.<br>Trong sách chỉ nói ngắn gọn về việc Ngu Bắc Châu tiêu diệt gia tộc của mình, dường như tác giả chỉ muốn tăng thêm mức độ điên cuồng vào thiết lập nhân vật.<br><br>Nhưng những dòng chữ đen trắng trong sách lại hóa thành hiện thực đẫm máu.<br>Ngu gia Vệ Quốc có quan hệ thông gia với Vinh gia Đại Uyên, biết thủ đoạn của Uyên Đế, mạo hiểm đem bảo vật đặt ở Đại Uyên, cho nên âm thầm chiếu cố Tam hoàng tử đến Vệ Quốc làm Chất tử.<br>Mặc kệ Ngu gia có tính toán gì, muốn lấy được lợi ích gì từ hắn, nhưng ít nhất bọn họ quả thật đối với hắn rất tốt.<br>Ơn bằng giọt nước, cũng phải coi như con suối mà đáp đền.<br>Đến bây giờ Tông Lạc vẫn còn nhớ, phủ Chất tử của hắn ở Vệ Quốc chỉ cách Ngu gia một bức tường, chính vì vậy mới quen biết với đích công tử của Ngu gia là Ngu Bắc Châu, thậm chí còn cùng nhau học võ.<br><br>Lúc hắn vừa xuyên thư, ngay cả cơm cũng lấy từ nhà bếp của Ngu gia, thuốc cũng là Ngu gia trả tiền tìm người bắt mạch.<br>Chủ mẫu của Ngu gia rất ung dung quý phái, tài trí dịu dàng, phù hợp với tất cả trí tưởng tượng của Tông Lạc về hình ảnh mẫu mực của một \"người mẹ\".<br><br>Ngu lão gia bề ngoài nghiêm khắc và cứng nhắc, nhưng thật ra lại thường chọc cười trẻ nhỏ, là một nam nhân trung niên vô cùng thú vị.<br>Quan trọng nhất là, trong bối cảnh thê thiếp thành đàn như vậy, Ngu lão gia lại công khai bày tỏ không nạp thiếp, cùng chủ mẫu cả đời yêu kính lẫn nhau, khiến người khác vô cùng ghen tị, có được danh tiếng rất cao ở nước Vệ.<br>Còn Uyên Đế thì khỏi nói đi, ông đúng là một người cha đáng sợ, vì vậy lúc mới xuyên thư, Tông Lạc chưa từng trải qua cảm giác ấm áp của gia đình thật sự rất hâm mộ Ngu Bắc Châu.<br>Nhưng tại sao ngay cả với những người như vậy, Ngu Bắc Châu cũng không hề thương xót mà ra tay giết họ.<br>\"Tại sao ta phải thương xót?\"<br>Ngu Bắc Châu hỏi ngược: \"Chỉ là một đám người ham mê xác th1t, vội vàng đến lấy lòng tâng bốc mà thôi, ngay cả thái độ cũng giống hệt nhau, cực kỳ nhàm chán vô vị.\"<br>\"Còn Ngu gia......\" Trên mặt y lộ ra giễu cợt không chút che giấu: \"Sư huynh cho rằng......!mỗi tháng ta phát bệnh một lần, là do ai làm?\"<br>Tông Lạc giống như bị sét đánh, sững sờ tại chỗ.<br>Nguyên văn ban đầu không có viết về lý do tại sao Ngu Bắc Châu lại phát bệnh mỗi tháng một lần.<br><br>Vì vậy, hắn đã định kiến cho rằng, đây là kỹ năng mỹ cường thảm mà nam chính đã có từ trong bụng mẹ.<br>Vẫn là câu nói kia.<br>Lúc đặt ở trong sách, chỉ cảm thấy nhân vật cực kỳ thời thượng, lập tức chọc trúng sở thích của hắn.<br>Ai có thể ngờ, một ngày nào đó sẽ trở thành hiện thực.<br>Tông Lạc hoàn toàn không nghĩ tới......!Căn bệnh quái ác mà nam chính trong nguyên tác căm ghét đến tận xương tuỷ, tất cả đều có liên quan gia đình nhìn có vẻ ấm áp hòa thuận kia.<br>Phải là loại quan hệ gì, mới có thể khiến người ta nhẫn tâm sát hại gia tộc đã sinh ra mình?<br>Tuy nhiên, Ngu Bắc Châu dường như không muốn nói nhiều về quá khứ.<br>Y luôn luôn hời hợt, im lặng về quá khứ của mình, không muốn lộ ra nửa điểm yếu ớt, cũng không cần ai thương hại và đồng cảm.<br>\"Ngươi biết không, sư huynh? Kiếp trước rất nhiều lần, ta đều có một loại ảo giác.\"<br>Ngu Bắc Châu rũ mắt, lông mi dày đậm phủ lên bóng mờ quỷ dị trên mặt: \"Tất cả mọi người đều là giả, giống như một con rối, tuân thủ các quy tắc, năm này qua năm khác, ngày này qua ngày khác\".<br>Chỉ có Tông Lạc là khác biệt.<br>Chỉ có ở bên người này, y mới thật sự sống..<br><br>"]