["Editor: Gấu Gầy<br><br>Bên ngoài mưa rơi rả rích, đập vào lều trại phát ra âm thanh rào rạc.<br><br>Bởi vì đi đường quá gấp, nên không thể khảo sát kỹ lưỡng thành trì như lúc đến. Thậm chí còn đi đường tắt, nên nơi nghỉ chân trong vòng trăm dặm đều không có làng mạc nào, bây giờ trời lại đổ mưa, khắp nơi trong núi rừng đều là những hố nước trũng mấp mô, nước bắn lên từ móng ngựa cao hơn nửa thước.<br><br>Lều trại rất đơn sơ, chỉ dựng bằng hai giá đỡ, túi ngủ chỉ có thể miễn cưỡng che đi cái lạnh đêm thu bên ngoài.<br><br>Hồng y nam tử phong trần mệt mỏi, cũng đã đi một ngày một đêm, thậm chí vì đuổi kịp họ đã thúc ngựa không ngừng, gọi sửu ưng trên trời dẫn đường, vô cùng khó khăn vất vả.<br><br>Tông Lạc ít nhất đã ngủ một giấc, nhưng Ngu Bắc Châu hoàn toàn không hề chợp mắt, hồng y trên người ướt đẫm, áo choàng lông trắng dính đầy bùn đất và nước mưa.<br><br>Người từ trong mưa chạy đến toàn thân ướt sũng, mắt phượng ánh lên sắc đỏ tức giận, dưới đế giày đều là nước, lấy tư thế gần như nhếch nhác như vậy xông vào lều chính, nhưng trước khi hôn hắn, lại hất tung áo choàng, dùng nội lực hông khô y phục, những nơi tiếp xúc với Tông Lạc đều khô ráo và nóng bỏng.<br><br>\"Hôm qua thật sự nên để tiểu sư đệ làm chìa khóa, trói sư huynh lại, khoá chặt tay chân làm đến mức không thể xuống giường, như thế sư huynh mới không còn tâm tình chạy đi nữa, huynh nói có đúng không?\"<br><br>Ngu Bắc Châu vẻ mặt như cười như không, không thể che giấu ngọn lửa đang cháy trong đồng tử.<br><br>Ngón tay nóng bỏng bóp cằm bạch y Thái tử, khiến cần cổ xinh đẹp thon dài ngẩng lên, không khỏi làm người ta dựng tóc gáy.<br><br>Tông Lạc biết, y đang thực sự tức giận.<br><br>Điểm này cũng giống như Uyên Đế, không hổ là cha con ruột, càng làm ra vẻ cho người khác xem thì càng chưa tới mức. Bởi vì khi thực sự tức giận, ngược lại không hề có động tĩnh, giống như một dòng nước ngầm chảy xiết tiềm tàng dưới mặt biển. Chỉ khi thực sự bị cuốn vào trong, mới biết nó tàn bạo và càn quét đến mức nào.<br><br>\"Ưm ——\"<br><br>Lại một nụ hôn dã man cướp bóc. Đầu lưỡi quét qua hàm trên, tàn nhẫn cọ xát vào nơi thịt mềm trong khoang miệng, khiến người ta gục ngã, run rẩy bủn rủn, không còn sức lực.<br><br>Một sợi máu mỏng lả lướt xuất hiện giữa không trung, khi tách ra, Tông Lạc gần như không thở nổi.<br><br>Chút buồn ngủ còn sót lại đều bị Ngu Bắc Châu không hề thương tiếc hôn đi.<br><br>Sau một lúc lâu, y mới khẽ nói.<br><br>\"Chẳng lẽ huynh muốn để ta nhặt xác cho huynh một lần nữa sao?\"<br><br>Gió lớn cuốn theo mưa thu rào rạc bên ngoài doanh trướng, gương mặt tuyệt đẹp hiện lên mờ ảo trong ánh chớp.<br><br>Tông Lạc không biết, liệu trong đáy mắt của Ngu Bắc Châu hiện đang chất chứa nguồn sáng sóng sánh, hay đó chỉ là vết mưa vương ở trên đường. Khoảnh khắc ánh chớp lóe lên, mắt phượng hẹp dài đỏ ửng, tựa hồ vừa sưng vừa sợ, hình như còn ngân ngấn nước.<br> <br><br>Âm thanh khàn đục vang lên, rơi vào tai Tông Lạc, mang theo chút khổ sở: \"Sư huynh... sao huynh dám?\"<br><br>\"Sao huynh dám tàn nhẫn như vậy?\"<br><br>Những lời này thật không dễ nghe, nhưng lại khiến trái tim vốn đang hoảng loạn của Tông Lạc đột nhiên bình tâm lại.<br><br>Cho dù những lời mà Ngu Bắc Châu nói ra lúc này có chua ngoa cay nghiệt cỡ nào, cũng chỉ giống như một con thú hoang bị phản bội, dùng gai nhọn để che giấu sợ hãi và lo lắng.<br><br>Người này rõ ràng điên cuồng ngạo mạn, ngang tàng đến cực điểm. Là kẻ thù, y luôn là một đối thủ nguy hiểm đáng sợ; ngay cả khi may mắn có thể liên minh, cũng phải đề phòng y có đâm sau lưng một nhát hay không, bởi vì y thích làm theo ý mình, tàn nhẫn đến cùng cực.<br><br>Một người kiêu ngạo và bạo ngược như vậy, điên cuồng đến mức không giống ai, không quan tâm đ ến sinh tử của mình, ngay cả khi trái tim bị nghiền nát vẫn có thể giương lên nụ cười tươi đẹp, cười nói \"sư huynh, huynh đã tha thứ cho ta chưa, nhưng ta thật sự hận huynh lắm\".<br><br>Bây giờ lại ôm chặt lấy hắn trong vòng tay, dùng lực gần như bóp nát thịt xương, suốt đêm chạy theo hắn, sợ đến mức hôn hắn triền miên, ôm chặt hắn vào lòng để xác nhận sự tồn tại.<br><br>Gần nhau như vậy, Tông Lạc thậm chí có thể cảm nhận được sự run rẩy xuyên qua cơ thể nóng bỏng.<br><br>Ngu Bắc Châu đang sợ. Y đang sợ hãi.<br><br>Một người coi thường sinh tử, sao có thể sợ hãi được chứ?<br><br>Hốc mắt Tông Lạc khô khốc, nhất thời chỉ nghe thấy tiếng tim đập.<br><br>Y sợ lần nữa không kịp đến nơi, nhìn thấy một thi thể lạnh cứng.<br><br>Nhưng chính cái người đang sợ hãi này, rõ ràng đã mất đi thân phận con cưng của Thiên Đạo, vậy mà chỉ cần xuất hiện trước mặt, liền khiến Tông Lạc tức thời cảm thấy an tâm vô hạn.<br><br>Cứ như thể những lo lắng, âu lo và sợ hãi của những ngày qua đều được xoa dịu. Trong nụ hôn nóng bỏng, trong sự đối xử thô bạo sắp tới. Bất cứ điều gì xảy ra trong tương lai, dù giông bão trong hoàng thành ra sao, có y sóng vai, hắn cũng không còn sợ.<br><br>Từ góc độ của Ngu Bắc Châu nhìn xuống, hàng mi dài của Tông Lạc rung động trong không trung, hắt xuống một bóng mờ hình quạt nho nhỏ, vô cớ khiến người ta yêu thích.<br><br>Khiến người ta muốn hôn lên đôi mắt lóng lánh này, li3m đuôi mắt, ấn đuôi mi, ép mí mắt đỏ lên.<br><br>Muốn làm bẩn, muốn làm cho hắn khóc lên khóc xuống, tốt nhất là nức nở cầu xin y dừng lại, ngoan ngoãn nhận sai.<br><br>Ngu Bắc Châu cố gắng chống lại sự thôi thúc này.<br><br>Bởi cử chỉ của hắn quá đỗi ôn nhu, dịu dàng đến mức khiến người ta được đà lấn tới.<br> <br><br>Ngay từ khi đến, y đã hạ quyết tâm sẽ không dễ dàng tha cho Tông Lạc.<br><br>Vì Ngu Bắc Châu không chỉ tức giận đơn thần, y đã tức muốn điên lên rồi.<br><br>Trong lúc tức giận, y đã sợ đến phát run, ngay cả bàn tay nắm lấy dây cương cũng tê dại, chỉ khi thực sự ôm chặt Tông Lạc vào lòng thì mới sống lại.<br><br>Không ai hiểu rõ hơn Ngu Bắc Châu, kiếp trước khi y nhìn thấy thi thể của Tông Lạc dưới hoàng thành, trong nháy mắt mọi thứ đều trở nên tối tăm ảm đạm.<br><br>Không hề phóng đại, tất cả nội tạng đều đau âm ỉ, hơi thở ngừng lại trong tích tắc, không nghe thấy âm thanh nào, chỉ có thể cảm nhận tiếng vang của màng nhĩ.<br><br>Khi ấy y còn chưa hiểu, cảm giác đau khổ tột cùng đó là gì. Chỉ giống như một đứa trẻ mất đi món đồ chơi yêu thích, cố chấp cho rằng là do kẻ thù không chết trong tay mình.<br><br>Suốt chín năm sau đó, ngày ngày đêm đêm, hồi tưởng dư vị chồng chất đau thương, trước khi bước vào trận pháp quay ngược thời gian, dù nắm giữ cả giang san, nhưng sống như bùn đất.<br><br>Ngu Bắc Châu không biết, nếu tái diễn thêm lần nữa, mình sẽ làm ra chuyện gì. Y thật sự không thể tưởng tượng ra được.<br><br>Nổi điên ư, kiếp trước đã điên rồi, điên một cách triệt để. Nếu điên nữa, còn có thể điên đến đâu chứ?<br><br>Nụ hôn vẫn tiếp tục, mái tóc dài màu trắng bạc xõa tung trải trên mặt đất.<br><br>Nhiệt độ của ngón tay quá nóng, trong tình trạng không hề chuẩn bị đã xé toạc vết thương khô khốc, buộc phải chịu đựng quá trình chữa thương.<br><br>Đây là một sự trừng phạt.<br><br>Bạch y Thái tử vô thức nhíu mày, trong lòng thở dài một hơi, cuối cùng thả lỏng bản thân, chọn cách chiều theo dung túng. Bàn tay hơi lạnh vòng qua vai đối phương, thậm chí càng mở rộng hơn, lần đầu tiên chiều chuộng tên đệ đệ thối xấu tính này.<br><br>Sự cho phép im lặng như vậy, giống như một lời cầu xin.<br><br>Cầu xin kẻ tàn sát bừa bãi, để đổi lấy chút xót thương nho nhỏ.<br><br>Đột nhiên, lửa giận ngút trời bỗng nhiên phụt tắt.<br><br>Ngu Bắc Châu chỉ muốn thở dài.<br><br>Phải nói, Tông Lạc quả thực đã nắm bắt y một cách chặt chẽ. Đúng là vạn vật khắc chế lẫn nhau, tồn tại khắc tinh định mệnh.<br><br><br>Dù tức giận vẫn còn, nhưng cuối cùng y cũng không thể làm gì với cái người mà mình đặt ở đầu tim. Cả một quãng đường lo lắng hãi hùng, mưa sa gió giật, cuối cùng hoá thành tiếng sấm rền rất nhẹ, chỉ có thể dùng cách này để thể hiện sự bất mãn của mình.<br><br>\"Trong lòng không nhớ, vậy để cơ thể nhớ cho kỹ đi.\"<br><br>Ngu Bắc Châu thờ ơ cười nói, nụ cười không chạm nơi đáy mắt: \"Huynh nói thử xem có phải không hả, sư huynh?\"<br><br>Rõ ràng miệng nói những lời hết sức tàn nhẫn, nhưng lại khẩu thị tâm phi hoà hoãn.<br><br>Những người đã chết dưới tay Vương Bắc Ninh, có lẽ cũng không ngờ rằng vị Tu La mặt ngọc tim sắt này lại có một mặt như vậy.<br><br>Thái tử cao quý cứ thế dựa vào vòng tay của nam nhân áo đỏ, không nói lời nào, lặng lẽ chịu đựng sự trừng phạt khó chịu này, th ở dốc từng cơn, khóe mắt chảy ra nước mắt s1nh lý.<br><br>Ngu Bắc Châu không dùng vũ khí chạm vào hắn.<br><br>Y phục của họ đều rất hoàn hảo, không hề lộn xộn.<br><br>Nếu có ai đó vén màn lên, cũng sẽ không thể nào phát hiện ra Thái tử cao cao tại thượng đang bị một ngón tay khi dễ một cách tàn nhẫn.<br><br>Mồ hôi lăn dài trên trán, từng giọt nhỏ xuống, thấm đẫm vào đệm chăn. Hồng y nam tử mím chặt môi, thần sắc hung ác đến mức giống như một vị tướng lĩnh nghiêm khắc đang dẫn quân chiến đấu đến giai đoạn cam go nhất. Đôi mày đẹp của y nhíu chặt lại, đồng tử sâu không thấy đáy.<br><br>Cho dù thanh kiếm Thái A đã được nung nóng đến tận cùng, lưỡi kiếm sau khi tôi luyện vẫn không được lắp vào vỏ, căng cứng đến mức như sắp nổ tung, gân xanh trên mu bàn tay nổi lên chằng chịt. Đến mức ngay cả thần trí đang rã rời, người bị trừng phạt cũng nhận ra.<br><br>Nhưng từ đầu đến cuối, Ngu Bắc Châu vẫn không dùng bất cứ bộ phận nào trên thân thể ngoại trừ ngón tay để chạm vào hắn.<br><br>Thậm chí lúc này ngay cả hôn cũng không. Chỉ có những vết gặm c ắn bầm tím đau đớn trên cổ và cằm.<br><br>Vô cùng tàn nhẫn mang theo phẫn nộ. Giống như y nói, muốn cho Tông Lạc triệt để nhớ kỹ.<br><br>Trong những ngày qua, Ngu Bắc Châu đã hoàn toàn hiểu rõ từng ngóc ngách cơ thể của sư huynh.<br><br>Nhìn chung, mặc dù ban đầu không thoải mái lắm, nhưng sau khi Tông Lạc im lặng dung túng, mặc dù vẻ mặt của y vẫn còn âm trầm đáng sợ, nhưng bầu không khí căng thẳng cuối cùng cũng được xua tan trong cơn mưa thu tầm tã.<br><br>Dần dần về sau, tốc độ ngón tay vào ra chậm lại, không còn mạnh bạo muốn đâm chết người ta, ngược lại từng chiêu từng chiêu ngoáy sâu vào chỗ hiểm.<br><br>Cơn mưa như trút nước mang theo sấm chớp cuối cùng cũng nhỏ lại.<br><br>Mưa nhỏ tí tách rơi xuống đồng cỏ trong bóng đêm, lật tung lớp đất mặn nồng, phát ra âm thanh \"òng ọc\".<br><br>Sau tấm màn che, bàn tay đẹp đẽ của Bắc Ninh Vương ngập ngụa nước mưa, từng khớp xương rõ ràng đều ướt đẫm.<br><br>Giọt mưa theo những ngón tay thon dài chảy xuống, đọng ngay chỗ giao nhau của các đường chỉ tay, ướt át nhầy nhụa, ánh lên ánh sáng mê muội.<br><br>Mưa thu vẫn tiếp tục.<br> <br><br>Đến khi cơn mưa sắp tạnh, bạch y Thái tử cuối cùng không thể kiềm chế, nhoài người ôm chặt lấy cổ của Ngu Bắc Châu, ngửa đầu hôn y như an ủi.<br><br>Nụ hôn này như một công tắc.<br><br>Quái thú cắn người xé toạc sự im lặng và sợ hãi, hung hăng hôn lại.<br><br>Hôn đến khi Tông Lạc không thể hô hấp được nữa, run rẩy co giật, gần như sụp đổ cuộn tròn ngón chân, cổ họng trào ra tiếng nức nở đáng thương, nam nhân áo đỏ lúc này mới chậm rãi thu tay lại.<br><br>Trong màn mưa im lặng, đồng tử thất thần của Tông Lạc dần dần khôi phục.<br><br>Rất lâu sau, hắn mới nhỏ giọng mở miệng: \"Xin lỗi, là lỗi của ta. Lần sau ta sẽ không như thế nữa.\"<br><br>Điều này quả thực là hắn sai trước.<br><br>Mặc dù cổ đại không có chuyện này, nhưng trong lòng một người xuyên sách như Tông Lạc, sau khi tâm đầu ý hợp, Ngu Bắc Châu chính là bạn trai chính thức của hắn.<br><br>Trong thời hiện đại, khi yêu nhau, gặp phải chuyện lớn trong nhà, cũng nên nói cho bạn trai của mình biết, đây là sự tôn trọng cơ bản nhất, là trách nhiệm đối với mối quan hệ này.<br><br>Nghĩ đến việc trước đây Ngu Bắc Châu cũng từng che giấu những chuyện kia, Tông Lạc dù biết là y muốn tốt cho mình nhưng vẫn tức giận, cảm thấy y rất bảo thủ, không biết tôn trọng mình. Hắn còn dạy dỗ Ngu Bắc Châu một trận, quay đầu lại tự mình làm ra chuyện như vậy... Tông Lạc thừa nhận, mình thực sự đã thiếu suy nghĩ, bởi vì bức mật thư mà hành động mù quáng lỗ m ãng.<br><br>Giống như Ngu Bắc Châu có thể thành thật thừa nhận sai lầm và cố gắng hết sức để được hắn tha thứ, Tông Lạc cũng không có gì phải bướng bỉnh không chịu nhận sai. Tình cảm là phải nhường nhịn lẫn nhau, không có lý do gì hắn không nhận lỗi.<br><br>Ngu Bắc Châu không nói gì.<br><br>Chỉ là từ khi xông vào lều chính, khuôn mặt lạnh lùng cuối cùng cũng trút xuống, không còn trưng lên vẻ mặt cười như không cười nữa.<br><br>Y vẫn không dùng vũ khí chạm vào Tông Lạc, mà chỉ đưa tay ra, dọn dẹp tình cảnh lộn xộn, sửa lại xiêm y trên người bạch y Thái tử cho ngay ngắn chỉnh tề, rồi lại vân vê góc chăn, thuần thục chui vào, ôm người trong ngực.<br><br>Mùi hương quen thuộc, chỉ có Ngu Bắc Châu mới có thể cảm nhận được bao trùm tâm can gợn sóng.<br><br>Cảm giác an tâm vạn phần, thoáng chốc xoa dịu những vết thương còn sót lại từ kiếp trước.<br><br>\"Mệt rồi thì ngủ đi. Sáng mai thức dậy còn phải lên đường.\"<br><br>Trong bóng tối, Ngu Bắc Châu nhẹ nhàng nắm lấy bàn tay của Tông Lạc, mười ngón đan vào nhau.<br><br>Tông Lạc gật đầu, hôn lên khóe môi của y một cái, mệt mỏi ngủ thiếp đi.<br><br>Trong sự tĩnh lặng của vạn vật, chỉ có một đôi mắt vẫn đang miệt mài vẽ lại đường nét của người trong lòng.<br><br>Cho đến khi mặt trời mọc ở phía đông, ban mai lại đến.<br><br>—---------<br>"]