["<br>Hồ tắm sương mù lượn lờ, hơi nước nóng hổi cuốn theo mùi vu dược đặc biệt, chậm rãi phủ kín cả sương phòng, khiến người ta hít một hơi tinh thần sảng khoái.<br><br>Hồng y tướng quân lười biếng ngồi bên cạnh hồ tắm, đưa tay vén mái tóc dài ướt sũng của Hoàng tử bạch y, yêu thích quấn vào giữa các ngón tay thưởng thức.<br>\"Một ngày không gặp như cách ba thu, sư huynh có nhớ ta không?\"<br>Tông Lạc: \"...\" Nhớ cái đầu ngươi.<br>Vừa rồi trong lòng hắn tràn đầy suy nghĩ làm thế nào mới giấu được Thái Vu, tiện thể thăm dò một phen, kết quả không đợi được Thái Vu, mà lại đợi được một tai hoạ như Ngu Bắc Châu, đúng là khẩn trương vô ích.<br>Hắn thản nhiên nói: \"Thì ra ngươi chưa chết, đáng tiếc quá đi.\" <br>Ngu Bắc Châu ra vẻ thương tâm nói: \"Sư huynh sao lại không muốn gặp ta vậy, còn ta vết thương vừa lành liền chạy tới gặp sư huynh.\"<br>\"Lần trước dưới vách núi, một cước kia thật sự là không lưu tình, khiến ta nằm giường rất lâu, gãy mất mấy cái xương sườn.<br><br>Sư huynh, huynh thật là tàn ác.\"<br>Nói không phải khoa trương, Tông Lạc còn dồn hết nội lực vào đầu gối mình, nếu đổi thành bất cứ người bình thường nào, chắc chắn sẽ chết tại chỗ.<br>Chỉ tiếc đất đai dưới vực quá mức mềm xốp, Ngu Bắc Châu lại có hào quang nam chính hộ thể, giống như con gián đánh mãi không chết, dưỡng thương vài hôm là có thể xuống giường vui vẻ, bây giờ còn có tâm tình trêu chọc hắn.<br>Tông Lạc cười lạnh: \"Đây không phải là kết quả ngươi muốn nhìn thấy sao?\"<br>Hắn ở trên vách núi từng nói với Ngu Bắc Châu, bọn họ không có huyết hải thâm thù.<br><br>Ngu Bắc Châu khiến hắn sống lại một lần, Tông Lạc cũng nguyện ý lùi một bước.<br><br>Nhưng đối phương rõ ràng muốn tiếp tục dây dưa, Tông Lạc đã thu kiếm rồi mà y vẫn cứ k1ch thích lửa giận của hắn, vậy hắn đành phụng bồi đến cùng.<br>Hơn nữa, đối với loại máu M bi3n thái như Ngu Bắc Châu, chảy máu bị thương, chỉ sợ y còn cao hứng hơn.<br>Tông Lạc nhất thời nhớ lại một đoạn mở đầu trong , một bia đỡ đạn không biết từ đâu nhảy ra đâm một nhát vào Tiểu Ngu Bắc Châu vào lúc trăng tròn phát bệnh, Nguyên văn miêu tả là \"Ngu Bắc Châu dù tuổi còn nhỏ nhưng lông mày không hề nhíu lại, y cảm thấy loại đau đớn này chẳng thấm vào đâu so với nỗi đau y đã trải qua, ngược lại hy vọng có thể đau hơn chút nữa, để thưởng thụ rõ hơn loại vui sướng tràn ngập đau đớn này, y li3m li3m môi, mỉm cười ấn thanh kiếm vào sâu da thịt\".<br>Lúc trước chính vì đoạn miêu tả này, trực tiếp thu hút Tông Lạc.<br>Hắn thật sự rất thích loại nam chính mỹ cường thảm điên khùng b3nh hoạn, bằng không cũng sẽ không lướt vào khu bình luận thật lâu, càng xem càng hài lòng, sau đó vui vẻ đọc truyện.<br>Nhưng có một bức tường giữa con người trên giấy và thực tế.<br> <br>Tỷ như Ngu Bắc Châu, sau khi từ người trên giấy biến thành người thật, Tông Lạc rất muốn lập tức bóp ch3t hắn.<br>\"Đúng vậy, sư huynh thật là hiểu ta.\"<br>Ngu Bắc Châu vừa cười vừa giơ tay cởi dây buộc tóc trên đầu bạch y Hoàng tử, để cho ba ngàn sợi tóc phủ lên lòng bàn tay, vờn quanh các đốt ngón tay của mình.<br>Dây buộc tóc của Tông Lạc cùng màu với xiêm y của hắn, ngoại trừ một chút tua rua màu xanh ngọc lục bảo.<br>Thông thường khi cắt may y phục, sẽ để thợ may cắt ra ít vải làm dây buộc tóc.<br><br>Bộ y phục này của Tông Lạc chính là đồng phục học sinh Nho gia thường mặc, không có gì đặc biệt, chất vải lại càng bình thường, so với tơ lụa cao cấp do Tây Vực tiến cống mà lúc trước khi là Hoàng tử hắn hay mặc thì thua xa.<br>\"Đã rất lâu rồi ta không có bị thương nặng như vậy, ừm...!ít nhất là mười năm.\"<br>Khuôn mặt xinh đẹp bất phân nam nữ của Ngu Bắc Châu bị sương thuốc bao phủ.<br>Kiếp trước nắm giữ thiên hạ, Ngu Bắc Châu thứ gì mà không có chứ?<br>Y quả thực muốn cái gì có cái đó.<br>Thủ hạ tùy tùng, địa vị quyền lực, của cải châu báo, mở rộng quốc gia, tứ phương chúc mừng, triều đình thiên hạ...!Thậm chí thời điểm Ngu Bắc Châu tìm thấy tiên pháp quay ngược thời gian, y còn cùng lúc tìm được một phần tiên pháp tu tiên ngàn năm trước do tiên nhân để lại.<br>Mấy ngàn năm trước, đại hoang vẫn còn ở thời kỳ hồng hoang.<br><br>Khi đó đại địa linh khí dư thừa, châu báu trải rộng.<br><br>Thiên mệnh huyền điểu từ trên trời giáng xuống, tiên nhân trên trời lợi dụng vương triều tiến hành đấu đá, mạnh mẽ dấy lên cuộc chiến phong thần.<br>Khi đó võ đạo không gọi là học võ, mà gọi là tu tiên.<br><br>Phàm nhân chỉ cần có được tiên pháp, nếu cần cù tu luyện, vượt qua thiên kiếp, sẽ có thể ban ngày phi thăng, vũ hóa thành tiên.<br>Nhưng sau cuộc chiến Phong Thần, mọi thứ đột nhiên biến mất.<br>Linh khí trên mặt đất nhạt dần, tiên nhân hóa thành danh tự phức tạp khó hiểu trong sách cổ, về phần ngọc giản ghi lại tiên pháp trong truyền thuyết, chỉ có ở trong tiên mộ, trong mộ cơ quan chằng chịt, tiên pháp vô số, nhưng trước cửa mộ xương trắng chất chồng còn cao hơn núi.<br>Lúc Ngu Bắc Châu khăng khăng muốn đi vào, toàn thể triều đình và thiên hạ đều reo hò nhảy nhót, cho rằng đã tiễn được bạo chúa.<br><br>Không ngờ y vẫn sống sót trở về, còn mang theo ngọc giản.<br> <br>Chỉ tiếc không có sư huynh, những thứ này đều nhàm chán tẻ nhạt, khiến người ta không có một chút hứng thú.<br>Tựa như tấm ngọc giản ghi lại phương pháp tu tiên kia, cho dù có thể khiến người ta trường sinh bất lão, vũ hoá thành tiên, nhưng đối với Ngu Bắc Châu mà nói, y vẫn không hề cảm thấy hứng thú.<br>Y bỗng nhiên thở dài: \"Sư huynh, huynh biết không, kiếp trước sau khi huynh chết, ta quả thực nhàm chán sắp điên.\"<br>Nếu có thể, Tông Lạc tuyệt đối không muốn cùng Ngu Bắc Châu nói nhảm.<br>Nhưng hiện giờ hắn không chỉ c ởi đồ ngồi ở trong hồ thuốc, mà còn tự tay điểm huyệt hai mắt của mình, thời gian chưa tới căn bản không giải được, gần như bị động.<br>Tông Lạc không muốn bại lộ bất cứ điểm yếu nào của mình trước mặt đối thủ hai kiếp, nhất là tình huống bị động không nhìn thấy đường này.<br>Cho nên hắn chỉ có thể kiên nhẫn cùng Ngu Bắc Châu tiếp tục nói này nói nọ.<br>\"Đừng nói sắp điên, ta thấy ngươi bây giờ cũng bệnh không nhẹ.\" Hắn vặn lại một cách châm chọc.<br>Ngu Bắc Châu sửng sốt một chút, hai vai lại bắt đầu lay động, cười đến run rẩy cả người.<br>Cười xong, y đột nhiên nói: \"Sư huynh, ngươi biết không, có một chuyện ta vẫn luôn rất tò mò.\"<br>Ngu Bắc Châu giơ ngón tay lên, đưa một lọn tóc lên môi: \"Lúc trước nhận được thánh chỉ kia, trong lòng ngươi thật sự không có bất kỳ ý niệm phản nghịch nào sao?\"<br>Tông Lạc lập tức ngây ngẩn cả người.<br>Hắn không nghĩ sẽ có người hỏi hắn câu hỏi này.<br>Hoặc là nói, hắn chưa từng nghĩ mình cần phải trả lời vấn đề này cho người khác.<br>\"Lần trước ngươi nói muốn giết ta, bây giờ lại hỏi nhiều như vậy, ngươi không cảm thấy mâu thuẫn sao?\"<br>Ngu Bắc Châu thản nhiên nói: \"Nếu sư huynh đã sẵn lòng cùng chết với ta, vậy có qua có lại, ta đương nhiên cũng sẽ an bài cho sư huynh một kết thúc viên mãn nhất.<br><br>Ầy...!Kiếp trước an bài kia cũng tốt, chỉ tiếc sư huynh lại rút kiếm tự vẫn...\"<br>Ngu Bắc Châu ở đó luyên thuyên vài câu, rõ ràng rất gần, nhưng Tông Lạc lại cảm thấy âm thanh của y càng lúc càng xa.<br>Không biết có phải do tắm thuốc hay không mà cả người hắn nóng rực.<br><br>Hoặc có lẽ do hắn thật sự phong bế huyệt đạo hai mắt, dẫn đến trước mắt tối đen như mực.<br>Một cảm giác lạ lùng lên men trong lòng hắn....<br>Tông Lạc bỗng nhiên ý thức được, đúng vậy, đây đã là kiếp thứ ba của hắn.<br><br>Tựa như thế giới này không có ai biết, kỳ thật hắn là người xuyên thư, còn bọn họ chỉ là người trong sách người.<br><br>Người đời này cũng sẽ không biết, Tam hoàng tử nổi danh thiên hạ đời trước, chỉ vì một đạo thánh chỉ, hoang đường tự sát dưới Hoàng thành.<br>Không ai biết chuyện hắn sống lại, chuyện đời trước hắn trải qua sóng to gió lớn như thế nào, còn có những chuyện bất bình không chỗ nào phát ti3t.<br><br>Người duy nhất biết...!Lại là kẻ thù không đội trời chung mà hắn ghét nhất.<br>Thật khó để diễn tả cảm giác cô đơn đột ngột này.<br>Nhưng một giây sau, Ngu Bắc Châu đột nhiên ghé sát vào tai hắn, kéo hắn ra khỏi dòng suy nghĩ xa xăm.<br>\"Cho nên, chỉ có thể ủy khuất sư huynh chờ thêm một chút, hiện giờ còn chưa phải lúc.\"<br>Hồng y tướng quân ngồi dưới đất, một tay chống cằm, híp mắt: \"Giống như hát kinh kịch, đến lúc cao trào nhất, rầm một tiếng, tặng cho sư huynh một niềm vui bất ngờ, như vậy mới thú vị.\"<br>Ý là hiện giờ không muốn gây chuyện với hắn.<br>Cũng tốt, nếu y thật sự động thủ, hắn mặc nội y lại phong bế huyệt đạo, nhất định sẽ chịu thiệt.<br>Nhắc tới cũng lạ, bọn họ chỉ cần gặp nhau, chuyện đầu tiên làm chính là đánh nhau.<br><br>Ngồi xuống nói chuyện hoà bình thế này, hình như là lần đầu tiên.<br>Nếu không phải Tông Lạc hiện giờ không có khả năng động thủ với Ngu Bắc Châu, chỉ sợ cũng đã đánh nhau.<br>Tông Lạc: \"......\"<br>Đột nhiên bị cắt ngang, hắn không còn tâm trạng buồn đời nữa.<br>Bạch y Hoàng tử dừng một chút, bỗng nhiên hỏi ngược: \"Ngươi vì sao cảm thấy ta sẽ phản?\"<br>Ngu Bắc Châu ngạc nhiên nói: \"Tại sao ta phải nghĩ ngươi sẽ không phản chứ? Ta còn không rõ ngươi là dạng người gì sao? Sư huynh, bề ngoài trầm ổn khiêm tốn yêu thương chúng sinh của ngươi, dùng để lừa người khác thì được, chẳng lẽ còn muốn gạt ta?\"<br>Tông Lạc nghẹn lại.<br>Người hiểu ta nhất, vĩnh viễn là đối thủ của ta.<br>Giống như hắn biết rõ nội tâm Ngu Bắc Châu vặn vẹo, Ngu Bắc Châu cũng biết trong lòng hắn phản nghịch.<br>Tông Lạc kéo tóc mình về: \"Vậy ngươi hỏi chuyện này có cần thiết không, đương kim Thiên tử muốn mạng của ta, thân thể tóc da là cha mẹ ban cho, ta tự sát trả lại, có gì sai chứ?\"<br>Đúng vậy đúng vậy, nhưng đó không phải đáp án y muốn nghe.<br>Ngu Bắc Châu suy nghĩ một chút, lại nói: \"Tất cả mọi người đều cho rằng ngươi sẽ phản.\"<br>Tông Lạc trầm mặc một lúc lâu: \"...!Bao gồm Uyên Đế?\"<br>Ngu Bắc Châu không nói gì.<br>Chỉ tiếc Tông Lạc đưa lưng về phía y, không nhìn thấy vẻ mặt của y hiện tại.<br> <br>\"Nếu ngươi cầm Trạm Lư quay về biên quan, giương cờ làm phản, còn có thể mang theo mười vạn đại quân trở về giao tranh với quân phòng thủ Hoàng thành, những vệ binh kia bình thường không tác chiến, chỉ biết ăn quân lương, chưa chắc đánh lại ngươi.<br><br>Chẳng lẽ ngươi không hiếu kỳ tại sao Uyên Đế bức ngươi đi, tại sao lại ban thánh chỉ......!Thay vì đến trước giường bệnh của Uyên Đế hỏi cho rõ ràng, ngươi lại chơi xấu rời khỏi ván cờ, khiến ta chuẩn bị sẵn sàng cũng không có đất dụng võ.\"<br>\"Sư huynh, ngươi rốt cuộc không muốn......!Hay là không dám?\"<br>\"Câm miệng!\"<br>Bạch y hoàng tử gầm nhẹ một tiếng.<br>Hắn quét tay về phía sau, đầu ngón tay mang theo kình phong sắc bén: \"Thái Vu đang trên đường tới, nếu không muốn gặp rắc rối, hiện giờ tốt nhất ngươi nhanh cút ra ngoài cho ta.\"<br>Tông Lạc không biết tại sao Ngu Bắc Châu đột nhiên hỏi hắn vấn đề này.<br>Hắn trả lời Ngu Bắc Châu là vì hắn cho rằng tên đệ đệ thối này tốt xấu gì cũng là người trải qua một đời với hắn, nhất thời mất trí, mới sinh ra chút đồng cảm.<br>Nhưng hiện tại, Tông Lạc chỉ cảm thấy mình vừa rồi đúng là một tên ngốc.<br>Quả nhiên, bóp ch3t Ngu Bắc Châu vẫn tốt hơn.<br>\"Ây da, sư huynh tức giận sao?\"<br>Ngu Bắc Châu nhe răng cười nắm lấy tay hắn, bộ dáng sợ thiên hạ không loạn.<br>Y mân mê vuốt v e đầu ngón tay lành lạnh, thoải mái híp mắt, áo choàng lông trắng trên vai khiến hắn trông như một con hổ trắng lười biếng chờ đợi chải lông.<br>Rõ ràng ngâm mình trong bồn tắm thuốc, nhưng nhiệt độ trên người Tông Lạc vẫn thấp.<br><br>Chỉ nắm chặt như vậy thôi cũng khiến tâm trí Ngu Bắc Châu bình tĩnh lạ thường, thậm chí sự nôn nóng chưa từng tiêu tan cũng dịu lại, còn hiệu quả hơn cả giường hàn ngọc ngàn năm ở kiếp trước.<br><br>Giống như thuốc giải chỉ thuộc về riêng y.<br>\"Sư huynh, ngươi vẫn ngạo mạn như trước, không khác gì lúc ngươi nhìn ta ở Quỷ Cốc.\"<br>Ngu Bắc Châu than thở nói, đột nhiên chuyển đề tài: \"Nhưng mà, ta cũng thật không ngờ, sư huynh quyết đoán sát phạt trên chiến trường, sâu trong nội tâm lại......!Khao khát tình thân đến vậy.\"<br>Một giây sau, cổ tay y đã bị Tông Lạc thẹn quá hóa giận trở tay kéo lấy, đột nhiên dùng sức.<br>\"Tõm......\"<br>Tiếng nước văng lên đặc biệt chói tai trong sương phòng yên tĩnh.<br>Nguyên Gia canh giữ bên ngoài giật mình, đang định hỏi chuyện, chợt thấy có người đi tới.<br>Nhìn thấy người kia đeo mặt nạ sắt, ông vội vàng đứng thẳng, cung kính nói: \"Thái vu các hạ.\"<br>Bên trong cánh cửa, Tông Lạc mới kéo Ngu Bắc Châu vào hồ giật mình, liền đạp một cước lên người đang muốn nổi lên chìm xuống..<br><br>"]