["<br>Editor: Gấu Gầy<br>Khác với mưa to gió lớn bên ngoài, hầm băng Quỷ Cốc rất yên tĩnh.<br>Dạ minh châu cực lớn khảm ở đỉnh đầu chiếu sáng, không thể thắp nến ở đây.<br><br>Giường ngọc tuy lạnh, nhưng khi lạnh đến cực độ sẽ trị được thương thế.<br>Mặc dù bị cưỡng ép kéo tới, nhưng mặc kệ Ngu Bắc Châu nói gì, Tông Lạc đều không nhượng bộ: \"Hoặc là ngươi cứ thế mà bôi, hoặc là ngươi đưa thuốc cho ta, ta tự mình làm.\"<br>Cho dù ở Quỷ Cốc, tạm thời hạ thấp lằn ranh giới, nhưng không có nghĩa là Tông Lạc cũng vô sỉ như Ngu Bắc Châu, không cần mặt mũi.<br>Nghĩ đến việc mình đã miễn cưỡng đồng ý, nhưng tên đệ đệ thối này còn muốn nhìn miệng vết thương để bôi, thật là được voi đòi tiên, Tông Lạc vô cùng tức giận.<br>Những vết thương này là do ai làm ra?<br>Tông Lạc không phải không lường trước được cuộc cuồng hoan kịch liệt.<br>Ngay cả bây giờ, khi được Ngu Bắc Châu ôm ấp, qua lớp áo đỏ mỏng manh, tiếp xúc với nhiệt độ nóng bỏng của đối phương, Tông Lạc vẫn còn hoảng hốt, có cảm giác như đang mơ.<br>Cách đây không lâu, cơ thể này vẫn còn mềm oặt trong vòng tay hắn, hai mắt nhắm nghiền, không còn sức sống, đôi môi hiện ra màu xanh đen của cái chết.<br>Nhưng mà hiện giờ, hồng y nam tử vẫn ngồi đây, mái tóc đen xõa tung, môi đỏ răng trắng, trên khuôn mặt tuấn mỹ treo nụ cười lười biếng, trong mắt tràn đầy ánh nhìn trêu chọc.<br><br>Nhìn thế nào cũng thấy bừng bừng sức sống, quần hắn tả tơi vẫn chưa thỏa mãn, còn muốn làm thêm vài hiệp.<br>Tông Lạc tin rằng, không chỉ có hắn, Ngu Bắc Châu cũng có cảm giác như vậy.<br>Loại cảm giác gần trong gang tấc mà ngỡ cách xa vạn dặm, sợ rằng chỉ một khoảnh khắc là âm dương cách biệt, giống như hai chất lạnh lẽo, trải qua sự đốt cháy của lửa, sau khi nguội đi, va chạm vào nhau xảy ra phản ứng hóa học.<br>Chỉ khi đau đớn đến tận xương tủy, họ mới có thể xác định đối phương vẫn còn sống, vẫn còn đang ôm lấy nhau.<br><br>Mới xác định được đối phương không phải là một xác chết, mà là một người sống bằng xương bằng thịt, biết thở biết khóc.<br>Mối quan hệ bạn đời ngọt ngào và dịu dàng làm sao có thể xuất hiện trên người họ được, chỉ có vết cắn và vết bầm mới có thể lưu giữ bằng chứng về sự ôm ấp của đối phương.<br>Kỹ thuật của Ngu Bắc Châu thực sự rất tệ, cực kỳ tệ.<br>Rõ ràng y luôn miệng \"đụng chết sư huynh trên giường\", \"thật muốn nhét hết vào\" và hàng loạt lời tục tĩu khác, nói ra thì hay lắm, nhưng khi hành sự mới biết vô cùng nát.<br><br> <br>Quả nhiên toàn là chém gió.<br>Đau là thật đau, đau đến mức đổ mồ hôi lạnh.<br><br>Nhưng nghĩ lại, kỹ thuật như vậy cũng chứng minh Ngu Bắc Châu không có kinh nghiệm như hắn, nghĩ vậy tâm tình lại trở nên bình tĩnh một cách kỳ lạ.<br>Tất nhiên, nói vậy không có nghĩa là Tông Lạc có thể dành cho Ngu Bắc Châu một cái nhìn thiện cảm.<br>Dù sao thì điều kiện ngoại hình của y thực sự rất tốt.<br><br>Kỹ thuật có kém một chút cũng không sao, nhưng nói cho cùng, ít nhất cũng phải có bước chuẩn bị!!!<br>Nếu biết không có chút chuẩn bị nào, đánh chết Tông Lạc cũng không mê muội lăn lộn trong điện.<br>Thấy Tông Lạc mặt mày không vui, Ngu Bắc Châu giơ hai tay lên, kịp thời thỏa hiệp: \"Được rồi, sư huynh nói thế nào thì làm thế đó.\"<br>Nếu đã có thể chiếm được tiện nghi, tất nhiên phải biết dừng lại.<br>Y giơ bình ngọc dùng để trị thương lên, khóe miệng cong cong: \"Vậy thì sư huynh xoay người, ngồi lên người ta, đối mặt với ta là được.\"<br>Tông Lạc mệt đến mức mắt mở không lên, chỉ muốn ngủ một giấc rồi mới tính tiếp.<br><br>Bị Ngu Bắc Châu vừa dỗ vừa lừa, do dự một hồi, vẫn nhấc chân lên, làm theo mấy lời dụ dỗ của y.<br>Cứ như vậy, Tông Lạc đã cao hơn Ngu Bắc Châu không ít.<br>Từ góc độ này nhìn xuống, hàng mi dài của nam nhân áo đỏ chớp chớp, trên gương mặt trắng nhợt đổ xuống bóng mờ quỷ dị như chiếc quạt.<br>Suốt một canh giờ, dù đã tắm rửa cẩn thận, nhưng cũng không thể che giấu những vết thương lộn xộn.<br>Chỉ cần một đoạn cổ, là có thể nhìn thấy một phần dữ dội.<br>Thừa dịp bạch y Thái tử thất thần, ngón tay nóng bỏng dị thường đã quệt một miếng thuốc tan chảy, vén lên mái tóc dài tầng tầng lớp lớp.<br>Vừa chạm vào vết thương, Tông Lạc đã đau đớn rụt lại, vô thức ngẩng đầu lên trốn tránh.<br>\"Sư huynh, đừng động đậy.\"<br>Cánh tay quấn quanh người hắn như ngọn núi vững chãi, giữ hắn cố định, không cho con mồi cơ hội nào trốn thoát.<br>Từ bên ngoài nhìn không ra, không ngờ vết thương lại nặng đến vậy.<br>Kẻ chủ mưu thăm dò từng chút, đánh giá qua cảm giác, không chút áy náy trong lòng, thậm chí còn muốn quá đáng hơn nữa.<br> <br>Tự chủ cỡ nào gặp phải người này cũng không kiềm được.<br><br>Huống hồ Ngu Bắc Châu từ trước đến nay vốn dĩ không phải kiểu người chịu thiệt.<br>Sau khi thăm dò một vòng, Ngu Bắc Châu đã biết được tình hình đại khái.<br>Cảm nhận được cơ bắp căng cứng cực độ dưới cánh tay, Ngu Bắc Châu lần đầu tiên thu lại những suy nghĩ xấu xa trong lòng, động tác bôi thuốc nhẹ đến không ngờ.<br>Y không phải là một con thú hung dữ chỉ biết ph@t tình mà không phân biệt nặng nhẹ, liên quan đến cuộc sống hạnh phúc trong vài ngày tới, đương nhiên y phải cẩn thận.<br>Tiếng mưa bên ngoài hầm băng thổi qua từng chút.<br>Nước mưa thấm vào mặt đất khô cằn nứt nẻ, làm phẳng đi từng nếp nhăn do vết thương mài đỏ.<br>Sau khi mất đi vẻ tàn ác và cuồng bạo, sự ấm áp lại khiến người ta càng trở nên rạo rực.<br>Đôi mi khép hờ của Tông Lạc khẽ run, hắn cắn chặt môi dưới, không dám phát ra bất kỳ tiếng động nào.<br>Mái tóc trắng ướt đẫm mồ hôi rũ xuống, ngón tay hơi lạnh đặt lên vai, đầu ngón tay vô thức dùng sức.<br><br>Khi ngửi thấy mùi rỉ sắt trong không khí, nhận ra những vết hằn lồi lõm dưới lớp áo đỏ đang chảy máu ấm, Tông Lạc mới nhớ ra, trên vai người này toàn là vết răng do mình để lại.<br>Bây giờ bị hắn dùng lực ấn xuống, vết thương bị tổn thương lần nữa, tất nhiên chảy máu.<br>Ngu Bắc Châu lại như không hay biết gì.<br>Sau khi thu hồi ý định làm loạn, nụ cười trên môi nam nhân áo đỏ cũng nhạt đi vài phần, cẩn thận rót thuốc, sau đó đổ vào vết thương, thái độ cẩn thận như thể đã biến thành người khác.<br>Khi y nghiêm túc, luôn tràn đầy mị lực.<br>Tông Lạc nhớ lại nhiều năm trước, khi họ vẫn còn ở Quỷ Cốc.<br><br>Y rõ ràng đánh không lại, nhưng luôn cố tình tiếp cận hắn, thỉnh thoảng kiếm chuyện ở phía sau.<br>Chẳng hạ, có một lần Tông Lạc ra ngoài tu luyện, hắn đột nhiên bị một con hổ trong rừng đuổi theo, suýt nữa thì chết.<br><br>Sau khi trở về, hắn mới phát hiện ra, đó là do Ngu Bắc Châu động tay động chân trên người hắn.<br><br><br>Vì vậy, sau khi trở về, hắn lập tức nổi giận đùng đùng cầm kiếm đi tìm sư đệ.<br>Cuối cùng, Tông Lạc đã tìm thấy Ngu Bắc Châu ở trong Tàng Thư Các của Quỷ Cốc.<br>Không biết là do hào quang của nam chính vẫn chưa biến mất ở kiếp trước, hay do dáng vẻ của Ngu Bắc Châu khác xa so với sự giả dối mà y thể hiện hàng ngày, cảnh tượng này vẫn luôn in sâu trong tâm trí Tông Lạc.<br>Thiếu niên Ngu Bắc Châu vẫn mặc áo đỏ, ngồi ở chỗ sâu trong thư viện.<br><br>Mặc dù ban ngày, nhưng y lại chọn một góc khuất, bên chân đặt một ngọn nến sắp tắt, một tay cầm thẻ trúc, tay kia chống đầu, mắt chăm chú nhìn, mặt không biểu cảm.<br>Ánh mặt trời chia sàn Tàng Thư Các thành hai ranh giới rõ ràng, y lại chọn phía tối nhất và u ám nhất.<br><br>Khi quay lưng về phía ánh sáng, bóng lưng nhỏ bé trông thật cô đơn.<br>Một cuốn sách, một nam chính được vạn người ủng hộ, liệu có cảm thấy cô đơn?<br>\"——\"<br>Trong khoảnh khắc nào đó, nhịp thở của Tông Lạc bỗng nhiên bị rối loạn.<br><br>Như thể có một dòng điện chạy dọc cơ thể chưa từng cảm nhận trong suốt hơn một canh giờ tra tấn, trực tiếp chạy l3n đỉnh đầu, khiến hắn toàn thân run rẩy.<br>Để che giấu sự quẫn bách đột ngột này, hắn khàn giọng hỏi: \"Đã xong chưa.\"<br>\"Sắp xong rồi, sắp xong rồi.\" Ngu Bắc Châu thản nhiên đáp.<br>Y làm như lơ đãng cố ý thử thêm mấy lần, mỗi lần đều có thể cảm nhận được hơi thở đột nhiên nặng nề của Tông Lạc, sau đó ghi nhớ độ dài ngón tay, rồi mới tiếc nuối kết thúc đợt bôi thuốc kéo dài này.<br>Đầu ngón tay lại tiếp xúc với không khí lạnh.<br>Nam nhân áo đỏ li3m li3m ngón tay ướt đẫm của mình, nụ cười tràn đầy dục tính: \"Mùi vị của sư huynh......!thật ngọt.\"<br>Mặt Tông Lạc nóng bừng, giả vờ như không nghe thấy, thở ra một hơi thật dài, kéo lấy y phục của mình, định đá văng người kia ra, nằm trên giường hàn ngọc nhắm mắt dưỡng thần, im lặng giả chết.<br>Thế nhưng cái đầu tóc xoã lại áp vào hõm vai hắn, ôm chặt không cho hắn rời đi.<br>Vỏ kiếm đã được bảo dưỡng cực tốt, mọi ngóc ngách đều được bôi dầu.<br>Đối với kiếm khách, kiếm còn người còn, kiếm mất người mất.<br>Không có dấu hiệu báo trước, thay vào đó là một thân kiếm đỏ rực.<br>Vỏ kiếm đã được mài bóng trơn trợt, khi tra kiếm vào vỏ không gặp bất kỳ trở ngại nào, dễ dàng lấp đầy, để sang một bên.<br>Đối với mỗi kiếm khách, đây hiển nhiên là một môn học.<br><br>Lúc học nghệ ở Quỷ Cốc, họ thậm chí còn được học chuyên sâu về cách bảo dưỡng kiếm của mình.<br>\"A......!ngươi làm gì vậy?!\"<br> <br>Tông Lạc vừa mới đi được hai bước, đang định nằm xuống, cánh tay vừa mới rời đi đã bị hung hăng kéo lại, âm cuối đột nhiên tăng cao cao độ, tức thời trừng mắt.<br>Hồng y nam tử ôm lấy hắn từ phía sau, thở dài vài tiếng vì sướng, vô cùng tự nhiên dính sát trên giường hàn ngọc, thậm chí khoác qua một cánh tay, miễn bàn có bao nhiêu kh0ái cảm.<br>\"Trị thương...!Ưm....\"<br>Ngu Bắc Châu vô tội nói: \"Sư huynh cũng không giúp sư đệ bôi thuốc, sư đệ đáng thương chỉ có thể tự cứu lấy mình.\"<br>Thật vậy.<br><br>Nếu không chuẩn bị trước, cả hai đều sẽ bị thương.<br><br>Tông Lạc bị thương nặng như vậy, Ngu Bắc Châu sao có thể khá hơn được.<br><br>Nghĩ đến điều này, hắn thậm chí còn có chút hả hê.<br>Ngu Bắc Châu nói đúng, cho dù đánh chết Tông Lạc, hắn cũng không thể bôi thuốc cho cái tên này, cứ để y đau chết luôn đi.<br>Nhưng không ngờ, y lại tự cứu lấy mình bằng cách như vậy.<br>Tông Lạc tức gần chết, giãy giụa điên cuồng, nhưng lại bị Ngu Bắc Châu khí thế bừng bừng dễ dàng khống chế.<br>\"Sư huynh tốt nhất đừng có lộn xộn.\"<br>Âm thanh khàn khàn ghé vào tai hắn cười khẽ: \"Nếu không sư đệ không chắc có thể kiềm chế được đâu.\"<br>Quả nhiên, sau khi nghe câu này, Tông Lạc lập tức cứng đờ.<br>Mũi kiếm sắc bén đang sẵn sàng tấn công, lao vào huyết mạch của hắn, khiến câu nói này cực kỳ thuyết phục.<br>Ngu Bắc Châu cười thầm vài tiếng, thở dài tiếc nuối: \"Nếu không phải chỉ còn một lọ thuốc, sư đệ sẽ không ra hạ sách này.\"<br>Tông Lạc: \"......\" <br>– Ta thèm tin đã mấy lời xạo ke của ngươi chắc.<br>Quả nhiên, cầu mong Ngu Bắc Châu luôn nghiêm túc còn khó hơn cầu mong ngày mai mặt trời mọc ở phía tây.<br>Sau một hồi im lặng ngắn ngủi, nam nhân áo đỏ kéo một đoạn chăn tằm băng, quấn cả người bạch y Thái tử vào bên trong, sau đó ôm chặt.<br><br>Như một đứa trẻ ôm lấy báu vật của mình, diễu võ dương oai, dương dương tự đắc tuyên bố quyền sở hữu.<br>Sau khi làm xong tất cả, Ngu Bắc Châu hài lòng nhét người ấm áp vào lòng: \"Được rồi, sư huynh có thể ngủ rồi đó.\"<br>—-------.<br><br>"]