["<br>Thẩm Tâm Nguyệt không hề ngại ngùng, tư thái tự nhiên thoải mái, không giấu diếm cảm tình của mình đối với Tông Lạc.<br>Ánh mắt những người xung quanh lập tức thay đổi, đặc biệt là Tông Vĩnh Liễu, sắc mặt lúc xanh lúc trắng.<br>Mọi người ở đây đều biết, hắn theo đuổi Thẩm Tâm Nguyệt đã một thời gian, có thứ gì tốt là mang đi tặng.<br><br>Không biết có bao nhiêu chân tình, nhưng ít nhất ở trước mặt mọi người biểu hiện ra tình cảm rất sâu đậm.<br>Chỉ tiếc Thẩm Tâm Nguyệt đối với hắn luôn lạnh nhạt.<br>Ngày thường vẫn duy trì lễ phép, không đến nỗi hộc hằn thô lỗ, nhưng cũng không thể nói là thân thiện, khác một trời một vực so với thái độ chủ động tiến lên chào hỏi thế này.<br>Tông Lạc mỉm cười, gật đầu chào hỏi nàng: \"Thẩm cô nương.\"<br>Tính tới tính lui, đây là lần thứ ba hắn và Thẩm Tâm Nguyệt gặp mặt, hai lần trước cũng ở nơi đông người, gần như không nói chuyện.<br>Nhưng đối phương rõ ràng biết hắn mù, lại nhờ cậy Thái úy cầu Uyên Đế thăm dò mai mối, hiển nhiên không phải chuyện ngày một ngày hai.<br>Hắn suy nghĩ trong lòng, không lẽ là do mình quá chậm hiểu, nên mới không phát hiện ra tâm ý của đối phương.<br>\"Nghe nói Điện hạ võ nghệ vô song, ta đã ngưỡng mộ đại danh từ lâu, hay là Điện hạ cùng ta đến bên kia xem thử, để ta mở rộng tầm mắt.\"<br>Bạch y Hoàng tử trên mặt quấn lụa trắng, Thẩm Tâm Nguyệt lễ phép không nhìn nhiều, giống như không để ý.<br>Nàng đã sớm biết Tam hoàng tử sau trận Hàm Cốc quan sống sót trở về, không chỉ bị mù mà còn mất đi trí nhớ.<br>Thẩm Tâm Nguyệt không quan tâm.<br>Nhà nàng là tướng môn thế gia, Thẩm thái úy tuy đã không còn dẫn binh nhiều năm, nhưng gia phong vẫn còn.<br>Thanh niên tài tuấn, công tử tiểu thư trong khắp Đại Uyên, chỉ cần là người luyện võ, thì đều ngưỡng mộ Tam hoàng tử.<br><br>Tam Hoàng tử văn võ song toàn, học võ thuật từ Quỷ Cốc, tinh thông tác chiến bài binh bố trận.<br><br>Thậm chí phát minh ra nhiều phương pháp chiến đấu mới lạ, ngay cả gia gia sau khi xem xong quân báo cũng phải cảm thán hậu sinh khả úy.<br>Thẩm Tâm Nguyệt cũng vậy.<br><br> <br>Sư phụ dạy võ cho nàng từng làm việc với Tam hoàng tử, khen ngợi không dứt lời.<br><br>Nên nàng luôn có cảm tình rất lớn với vị Hoàng tử thân là long tử cao quý nhưng luôn quan tâm thiên hạ.<br>Tam hoàng tử rất ít khi hồi kinh, hầu như luôn ở bên ngoài đánh giặc, mỗi năm cũng chỉ về một hai lần.<br>Nhưng chỉ cần Tam hoàng tử hồi kinh, đại lộ Chu Tước luôn đông nghịt người, chen nhau mà đứng.<br>Hoàng tử cưỡi Chiếu Dạ Bạch dẫn đầu binh mã Huyền Kỵ từ đầu đến chân đều là màu đen tiến vào thành, trật tự ngay ngắn, ánh mắt của mọi người đều tập trung vào bóng trắng duy nhất ấy.<br>Thẩm Tâm Nguyệt cùng các tiểu thư thế gia khác bao trọn trà lâu tốt nhất trong Hoàng thành, ngồi trên cao nhìn xuống, tầm mắt dõi theo bóng lưng người kia.<br>\"Gần như toàn bộ hoàng thành đều đến đây rồi nhỉ.\"<br>\"Tam hoàng tử quả nhiên là tiên nhân, thanh tao cao quý.<br><br>Trận này nghe nói đã đánh cho Yên Quốc không có sức chống cự, thật là...\"<br>\"Không biết nữ nhân thế nào mới xứng với ngài ấy.\"<br>Đại Uyên phong tục phóng khoáng, gặp được nam nữ mình thích, không cần phải che giấu, bày tỏ công khai cũng không phải chuyện hiếm.<br>Ít nhất bạn bè tỷ muội của Thẩm Tâm Nguyệt đều đem lòng si mê Tam Hoàng tử.<br>Chỉ tiếc Tam Hoàng tử quá giống tiên nhân, không phải dạng cao cao tại thượng, khinh thường chúng sinh, mà là không nhiễm bụi trần, khiến người ta không thể tưởng tượng được nếu bước khỏi mây xanh, dính vào tình yêu sẽ như thế nào.<br>Ở trước mặt hắn, dù là Thẩm Tâm Nguyệt ngày thường hiên ngang oai hùng, làm việc quyết đoán cũng cảm thấy tự ti mặc cảm.<br>Huống chi sau trận chiến Hàm Cốc Quan, Tam hoàng tử vì nước hy sinh, thật sự trở thành một người giống như thần trong lòng bách tính Đại Uyên.<br>Vốn dĩ sống sót sau tai nạn lớn, nên là chuyện vui, ai ngờ lại rơi vào tình trạng này chứ.<br>Nếu không phải nghe tin Tam hoàng tử mất trí nhớ, Thẩm Tâm Nguyệt nghĩ, e rằng nàng cũng không dám nói với gia gia.<br><br>Nhưng mà......!Nàng cũng thật sự đã đến tuổi này, lại vừa vặn có xuất thân thế gia cao quý, có thể tự quyết định cho mình, nên muốn thử một lần.<br>Bên kia Tông Lạc hoàn toàn không biết tâm sự của Thẩm cô nương.<br>Hắn chỉ cảm thấy cô nương này nói chuyện sảng khoái, vô cùng hiên ngang.<br> <br>Hơn nữa bây giờ hắn như thế này, nàng vẫn dũng cảm theo đuổi tình yêu, cũng rất chân thành.<br><br>Bất luận tương lai thế nào, nếu phụ hoàng đã dặn, bát tự còn chưa xem, chỉ là một cuộc tỷ thí bình thường, hắn cần gì phải e dè từ chối.<br>Vì thế hắn vui vẻ đồng ý: \"Được.\"<br>Thấy Tam hoàng tử đáp ứng, các thế gia công tử tiểu thư nãy giờ không dám thở mạnh đều lộ ra kinh ngạc.<br><br>Ngày xưa lúc Tam hoàng tử lâu lâu chiến thắng trở về, cơ hội gần gũi như thế này gần như không có.<br>Bây giờ cuối cùng có được rồi, làm sao không khiến người ta cảm thấy vui mừng phấn khích?<br>Ở đây người duy nhất nghiến nát răng, cũng chỉ có Tông Vĩnh Liễu.<br>\"Tam điện hạ mời đi theo ta.\" Thẩm Tâm Nguyệt thấp giọng nói.<br>\"Đa tạ Thẩm cô nương.\" Tông Lạc biết nàng sợ hắn không nhìn thấy đường, nên mới mở lời lịch sự, nên hắn không từ chối ý tốt, chi ngoan ngoãn đi theo phía sau.<br>Vừa mới đi được hai bước, Hoàng tử bạch y bỗng nhiên cảnh giác quay đầu lại.<br>Dưới tình huống không có ai kịp thời phản ứng, hắn rút Thất Tinh Long Uyên đeo ở bên hông ra, mũi kiếm giống như sương giá lạnh lẽo vẽ ra một vòng bán nguyệt trên không trung, thẳng tắp chém đứt mũi tên bay đến.<br>\"Có thích khách!\"<br>Các công tử sợ tới mức liên tục lui về sau, Thẩm Tâm Nguyệt thì sắc mặt nghiêm trọng, trở tay nắm lấy roi dài treo ở trên eo, vỗ xuống đất một cái thật mạnh, trong lòng xấu hổ.<br>Cho dù Tam điện hạ có như thế nào thì phản ứng vẫn nhạy bén hơn những người có giác quan hoàn chỉnh....!Nghĩ lại hành động vừa rồi của nàng thật sự không cần thiết.<br>Cảm giác như đang gặp phải một đối thù đáng gờm, Tông Lạc hơi cúi đầu, nhặt mũi tên bị chém làm đôi trên mặt đất.<br>Phía sau mũi tên vẫn còn mang theo một chút dấu vết.<br>Hắn ngước mắt nhìn về phía góc lầu, dường như có cảm thấy gì đó.<br>Nơi đó chẳng có gì.<br>Không biết tại sao, Tông Lạc luôn cảm thấy vừa rồi nơi đó có lẽ đã xuất hiện một bóng hình đỏ thẫm.<br>......<br><br>Sau khi hoàn thành chuyện Uyên Đế căn dặn, Tông Lạc tiếp tục ngồi xổm trong cung đóng cửa không ra ngoài.<br>Mọi người trong hoàng thành nghe nói Tam Hoàng tử thực sự đi dạo tiết thanh minh, liền nhao nhao gửi bái thiếp đến phủ Tam Hoàng tử, hy vọng có thể đến gần vị Hoàng tử hiện giờ mất trí nhớ nhưng có thực quyền đang ở trong Vũ Xuân cung, xem có thể thăm dò được tin tức gì không.<br>Kết quả ai cũng không ngờ, Tông Lạc từ chối toàn bộ.<br>Lúc này, người không có biện pháp liền quay sang nịnh bợ viên quan mới nổi Cố Tử Nguyên, người được đích thân Tam hoàng tử cất nhắc.<br>Ngày tết qua đi, Phụng thường vào ngày đầu xuân liền dâng tấu chương về việc tổ chức Vu Tế đại điển thế nào, quy trình cụ thể ra sao.<br>Theo lý mà nói, Vu Tế đại điển đáng lẽ phải được tổ chức từ năm ngoái.<br><br>Chỉ là lúc đó cả nước tang thương, tấu chương dâng thư bị Uyên Đế tức giận trực tiếp bác bỏ, không ai dám đề cập.<br>Nhưng đến năm nay, Vu tế đại điển dù sao cũng không thể kéo dài được nữa.<br>Uyên Đế biết sau ngày đại thọ không lâu, chuyện lập trữ là điều bắt buộc.<br>Lúc này, tấu chương đã được thông qua, cuối cùng định vào thời điểm hè thu.<br>Dựa theo quy tắc của Đại Uyên, trước khi cử hành Vu tế đại điển phải có một việc vui lớn.<br>Vì thế ngày tết vừa qua, các binh đoàn cũng bắt đầu tăng cường chuẩn bị, dự định tiếp tục xuất binh tới hai quốc gia còn lại, sớm ngày hoàn thành tâm nguyện bình định Trung Nguyên.<br>Hiện giờ chỉ còn lại hai quốc gia, cũng không cần phải tiến hành bố trí gì nhiều, trực tiếp triển khai tấn công song tuyến.<br><br>Mấy ngày nay Uyên Đế hay triệu kiến các tướng lĩnh binh đoàn, bao gồm Ngu Bắc Châu ngày thường nhàn nhã, cũng thường xuyên ra vào trong cung, sẵn sàng chiến đấu.<br>Tông Lạc cũng suy nghĩ xem khi nào mình nên hồi phục mắt thêm một chút.<br>Mấy ngày trước, Thái y viện bắt mạch cho hắn, nói qua hai ngày nữa có thể dùng tiên đan điều trị.<br>Nếu là trước đây, Tông Lạc nhất định sẽ đợi đến khi bố trí hoàn tất, xác nhận không sai, thậm chí kéo dài tới thời khắc cuối cùng của Vu tế đại điển, mới tuyên bố mắt mình đã hoàn toàn hồi phục.<br>Nhưng bây giờ...<br>Trước ngày mười lăm trong tháng, Bùi Khiêm Tuyết ở bên ngoài cứu trợ thiên tai cuối cùng cũng dẫn theo Huyền Kỵ trở về hoàng thành.<br>Bởi vì làm việc rất tốt, Uyên Đế long nhan vui mừng, cho phép Bùi Khiêm Tuyết nghỉ bù kỳ nghỉ tết trước đó.<br>Vì thế mấy ngày nay, Bùi Khiêm Tuyết không có việc gì thường chạy vào cung, đến tìm Tông Lạc uống trà tán gẫu.<br>Nhớ tới giấc mơ mấy ngày trước, Tông Lạc đối với những nam phụ này có cảm giác vô cùng phức tạp, cho nên cũng không từ chối.<br><br>Bọn họ trò chuyện, nói đến chuyện Vu tế đại điển, nhân tiện nói tới việc Thái Vu bói toán.<br>\"So với lựa chọn thiên mệnh, Thái Vu bói toán giống như có nguyên nhân trước, mới có kết quả sau.\"<br> <br>Lúc trước Tông Lạc vẫn không rõ Thái Vu suy tính quốc vận rốt cuộc dựa vào cái gì để làm tiêu chuẩn tham khảo, không ngờ Bùi Khiêm Tuyết lại biết một ít.<br>\"Vốn dĩ Vu tế đại điển định tổ chức vào năm ngoái, vừa hay Phụng thường xin nghỉ, ta cũng từng có duyên chủ trì một thời gian, cho nên biết được một ít.\" <br>Bùi Khiêm Tuyết giải thích.<br>Không ít triều thần đều suy đoán, Thái Vu suy tính là vận mệnh quốc gia, chứ không phải ai là người thích hợp làm Thái tử nhất theo nghĩa tuyệt đối.<br>Hai yếu tố này đều được xem xét cùng nhau, bởi vì tương lai biến ảo khôn lường, nên tính cách của các Hoàng tử quan trọng thế nào, thực lực của bản thân Hoàng tử ra sao cũng sẽ đưa vào suy tính.<br>Vì thế dù là Vu tế đại điển quyết định ứng cử viên cho ngôi vị Thái tử, nhưng những người tham gia đoạt trữ vẫn tranh giành đấu đá, cướp lấy nhân mạch thế lực của đối phương, chính là để có thêm một viên gạch củng cố cho mình.<br>Tức là muốn nói, lấy cần cù để bù thông minh.<br>\"Nhưng rốt cuộc phạm trù thực lực sẽ được xem xét bao nhiêu, cũng không biết được.\" <br>Bùi Khiêm Tuyết cười khổ: \"Nguyên lý bói toán và lựa chọn của Thái Vu từ trước đến nay đều là nội dung tuyệt mật, chỉ có Uyên Đế mới biết, người khác đều không rõ.\"<br>Thật ra, Bùi Khiêm Tuyết cho rằng suy đoán của các đại thần chỉ để đánh lạc hướng mà thôi.<br>Dù sao......!khi Uyên Đế còn là Hoàng tử, đã xảy ra một vụ náo động bất thường trong Vu tế đại điển.<br><br>Mộc bài tính toán đã bị phá huỷ không rõ nguyên nhân, cuối cùng không còn cách nào, Tiên đế chính miệng lập trữ, đưa tiểu Hoàng tử mình sủng ái nhất lên làm Thái tử.<br>Lúc ấy, không ai biết cụ thể đã xảy ra chuyện gì, chỉ biết hai ngày sau đại điển lập trữ, Uyên Đế đã nổi binh tạo phản.<br><br>Chém ngã huynh đệ ruột thịt của mình, trực tiếp huyết tẩy hoàng thành, một đường giết vào Chương cung chạm mặt Tiên đế.<br>Từ đó về sau, mọi người đều giữ bí mật về Vu tế đại điển.<br>Không ít lão thần đều nói, ngày ấy miếng gỗ đoán ra Thái tử phải là Uyên Đế mới đúng, nhưng Tiên đế lại khư khư cố chấp, nhất định phải lập tiểu Hoàng tử làm Thái tử, nên mới tạo nên bi kịch sau đó.<br>Tông Lạc cười cười, ánh mắt trầm ngâm.<br>Dù sao đi nữa, mặc dù phần lớn những gì Bùi Khiêm Tuyết nói đều là tin đồn, không bảo đảm tính chính xác.<br><br>Nhưng điều duy nhất có thể chắn chắc là....!Thái Vu thật sự có thể tính ra người cuối cùng lên ngôi Hoàng đế là ai, chứ không phải ai phù hợp nhất lên ngôi Hoàng đế.<br>......<br>Sau khi tiễn Bùi Khiêm Tuyết đi, hắn thở dài.<br>Đêm nay giờ tý vừa qua, là tới ngày rằm.<br>—-----.<br><br>"]