["<br>Editor: Gấu Gầy<br>Quan tâm lo lắng, quan tâm lo lắng là hơn nửa đêm chạy đến trước giường, hù người ta sợ gần chết sao?!<br>Tông Lạc quả thực vô cùng tức giận, nhưng bây giờ mỗi lần nói chuyện, cổ họng đều đau như bị ai dùng dao rạch, cho nên hắn chỉ có thể ngoan ngoãn câm miệng, trừng mắt nhìn Ngu Bắc Châu.<br>\"Cái này cũng không thể trách ta cố ý dọa sư huynh.<br><br>Bây giờ sư huynh rất nổi tiếng trong hoàng thành, nghe tin huynh bị cảm, vô số người đến thăm.<br><br>Chỉ là sư huynh và ta tâm linh tương thông, lúc ta tới thì huynh đã tỉnh.\"<br>Bị người ta nhìn bằng ánh mắt như vậy, Ngu Bắc Châu không cảm thấy khó chịu chút nào, ngược lại còn thích thú.<br>Trên mặt y vẫn treo nụ cười khó đoán như thường ngày, lúc tiến lại gần, mặt mày phảng phất hiện lên ý cười, nhìn thoáng qua cũng biết tâm tình rất tốt.<br>Ngu Bắc Châu nói không sai.<br>Lúc Tông Lạc hôn mê, Uyên Đế, Bùi Khiêm Tuyết, và Tiết Ngự Sử tới thăm, Tông Lạc còn chưa tỉnh, chỉ khi y mò vào mới tỉnh, đây không phải tâm linh tương thông thì là cái gì?<br>\"Sư huynh ngủ lâu như vậy, chắc đói bụng lắm rồi phải không?\"<br>Y thân thiện lên tiếng, giống như ảo thuật từ sau lưng lấy ra một chén cháo nóng hổi, phía trên chỉ nổi chút rau xanh, nước noi lỏng bỏng khiến người ta không hề muốn ăn.<br><br>Nhưng khi rơi vào mũi Tông Lạc đang đói mốc đói meo, lại giống như cao lương mỹ vị.<br>Ngu Bắc Châu cười híp mắt cầm muỗng lên, múc đầy một muỗng đưa tới môi Tông Lạc: \"Sư huynh, nào, há miệng.\"<br>Tông Lạc bị hành động khác thường của y làm cho nổi da gà: \"Ngươi để chén xuống đi, ta tự ăn.\"<br>\"Không được.\" <br>Ngu Bắc Châu tươi cười: \"Ta phải cho sư huynh ăn no mới được.\"<br>Y xấu xa kề muỗng sát môi Tông Lạc, ấn nhẹ vào, khiến đôi môi mỏng do sốt cao chưa hạ càng thêm đỏ ửng.<br>Du Bắc Chu say mê ngắm nhìn màu sắc sa đọa, cố ý hạ giọng: \"Nếu sư huynh ăn không no, ai sẽ cho sư đệ tội nghiệp và tiểu đệ suốt ngày làm việc trong phòng tối của huynh ăn đây.\"<br>Tông Lạc: \"......\"<br> <br>– Biết ngay tên này không có ý tốt mà, làm gì có chuyện tử tế với mình chứ.<br>Thế nhưng tuy hiện giờ hắn đã hạ sốt đôi chút, nhưng nhưng đúng như lời Ngự y đã nói, hắn ít khi cảm lạnh nên một khi bị sẽ nặng đến mức không xuống giường được, ngay cả giơ ngón tay lên cũng khó khăn.<br>Hổ lạc đồng bằng bị chó khinh, Tông Lạc tự nhận mình lòng gang dạ sắt, quyết không mở miệng.<br>Dù hắn có chết đói trên giường, sức cùng lực kiệt, cũng không ăn một chút gì do Ngu Bắc Châu đút cho.<br><br>Đang lúc hai người giằng co, bên ngoài bỗng nhiên truyền đến tiếng nội thị.<br>\"Cốc cốc cốc.\"<br>\"Điện hạ, Cố công tử cầu kiến.\"<br>Tông Lạc giật mình, nhớ lại vừa rồi Ngu Bắc Châu mới nói đêm đã khuya, nhận ra mình bị lừa, hung hăng trừng mắt liếc y một cái.<br>\"Cho hắn vào đi.\"<br>Vừa mở miệng, cái muỗng đè lên môi lập tức tìm được khe hở chen vào, hắn suýt nữa đã bị muỗng cháo này làm cho nghẹn họng.<br>Khi Cố Tử Nguyên bước vào, đúng lúc nhìn thấy cảnh này.<br>Bạch y Hoàng tử mặc tẩm y mỏng manh ngồi ở trên giường, bờ vai thon gầy, khuôn mặt đỏ ửng bất thường, cả người không còn lạnh lùng xa cách, ngược lại đỏ mặt, không ngừng ho khan, có cảm giác yếu đuối chưa từng thấy.<br>Tướng quân áo đỏ lười biếng ngồi bên giường, một tay cầm chén cháo, tay kia thân mật vuốt lưng Hoàng tử, dịu dàng vỗ nhẹ.<br>Bầu không khí của họ quyện thành một thể, căn bản không cho người khác xen vào.<br>Nhớ đến cảnh tượng đêm giao thừa lần trước, Cố Tử Nguyên càng thêm chua chát.<br>Đợi đến khi Tông Lạc cuối cùng cũng thở được, hắn mới phát hiện ra Ngu Bắc Châu thật vô sỉ, cố ý đặt tay lên lưng mình.<br><br>Nhiệt độ nóng bỏng theo lòng bàn tay truyền tới, còn nóng hơn cả Tông Lạc đang sốt cao.<br>\"Lạc huynh.\"<br>Cố Tử Nguyên lúng túng: \"Nghe nói Lạc huynh nhiễm phong hàn, ta có chút lo lắng, nên tới thăm một chút.\"<br>Hắn hiện tại cũng là một triều thần, không giống như Diệp Lăng Hàn chỉ có thể ở Tam hoàng tử phủ đợi chờ tin tức, thỉnh thoảng kiếm cớ vào cung cũng được.<br>\"Đa tạ Tử Nguyên quan tâm, ta không có gì đáng ngại.\"<br>Tông Lạc nhìn hắn gật đầu: \"Ngự y nói chỉ cần tĩnh dưỡng vài ngày là được, rất nhanh sẽ khỏi.\"<br> <br>Đây rõ ràng là muốn đuổi khách.<br><br>Thật ra người hắn muốn đuổi là Ngu Bắc Châu, Cố Tử Nguyên chỉ là vô tội bị liên lụy.<br>Chỉ là Tông Lạc đã gọi Ngự y, đợi đến khi Cố Tử Nguyên rời đi, Ngu Bắc Châu cũng không thể tiếp tục mặt dày ở lại, mặc dù y cảm thấy sư huynh ốm yếu trông càng ngon miệng, khiến người ta hứng thú tăng cao.<br>Nhưng mà cơn sốt hơi nghiêm trọng thật.<br>Ngu Bắc Châu thản nhiên nghĩ, nếu y ở đây thêm một lát nữa, không chừng sư huynh vốn đã sốt cao sẽ tức giận đến khùng, vậy thì món quà mà y dày công chuẩn bị sẽ không cách nào mở ra được.<br>Nghĩ tới đây, Ngu Bắc Châu không khỏi có chút tiếc nuối: \"Chờ sư huynh uống thuốc xong, sư đệ sẽ đi.\"<br>Hắn đặt chén cháo xuống, rất tự nhiên cầm lấy chén thuốc trên tay Ngự y, trước mặt mọi người đưa muỗng đến mép môi Tông Lạc.<br>Tông Lạc vừa rồi suýt chút nữa đã bị Ngu Bắc Châu làm nghẹn chết: \"......\"<br>Lúc trước ở Quỷ Cốc, Tông Lạc đã thể hiện sự kháng cự mạnh mẽ với việc uống thuốc, Ngu Bắc Châu và hắn cùng chung môn phái, cùng nhau lớn lên, tất nhiên biết rõ.<br>Bây giờ vội vàng bưng thuốc lên, còn cố ý dùng muỗng, đúng là lòng dạ Tư Mã Chiêu.<br>Nào có ai cho bệnh nhân uống thuốc mà đút từng muỗng, đây không phải cố ý đắng chết người ta sao?<br>Tông Lạc tức không chịu nổi, vung tay giật lấy chén thuốc, một hơi uống sạch: \"Ngươi đi được rồi!\"<br>Phương thuốc này mới được Thái y viện điều chế ra, mùi vị khó tả, đắng gấp mấy trăm lần vu dược bình thường, cho nên mấy ngày nay Tông Lạc uống thuốc rất lề mề, chưa bao giờ nhanh lẹ.<br>Ai ngờ Bắc Ninh Vương vừa đến, Tam điện hạ lại nhiệt tình như vậy.<br>Lão Ngự y vô cùng nể phục, ông liền nghĩ lần sau có thể dùng cách này để kích thích Điện hạ uống thuốc nhanh hơn.<br>Thấy người trên giường rõ ràng đã đắng đến mi mắt run run, nhưng lại cố tình cứng cổ không chịu tỏ ra yếu thế, Ngu Bắc Châu cười thầm vài tiếng, đôi mắt ngày càng tối sầm.<br>Sư huynh như vậy......!Thật khiến người ta muốn đè xuống khi dễ.<br>Tốt nhất là quá đáng một chút, làm cho hắn khóc nấc lên.<br>Tận đến khi bị lịch sự mời ra khỏi tẩm điện, Ngu Bắc Châu vẫn duy trì tâm tình vui vẻ.<br>Y ngâm nga hát, đang chuẩn bị rời đi, bỗng nhiên bị Cố Tử Nguyên gọi lại: \"Vương gia!\"<br>Ngu Bắc Châu không mặn không nhạt quét mắt nhìn hắn, nụ cười trên mặt thoáng chốc tăng thêm vài phần lạnh lùng chế nhạo.<br><br>Nói tóm lại, chỉ cần không phải là Tông Lạc, hầu như y lúc nào cũng trưng ra thái độ thờ ơ kiêu ngạo, không quan tâm đến vạn vật trên đời.<br>Cố Tử Nguyên chỉ là một văn sinh yếu đuối, chưa bao giờ đối mặt với uy thế Tướng quân, hắn nắm chặt tay, khuôn mặt đỏ bừng, khó khăn lắm mới mở miệng nói: \"Vương gia, Lạc...!Tam điện hạ không thích ngài như vậy.\"<br>Y thì thế nào? Sư huynh đối với y rất khác biệt, thân thể luôn thành thật nhất.<br>Loại côn trùng không biết tự lượng sức mình này còn dám lượn lờ trước mặt y? Y sớm đã ngứa mắt.<br>Ngu Bắc Châu cười khẩy một tiếng, lời nói lạnh băng, lộ ra sát ý: \"Biến.\"<br>Nhẹ nhàng một chữ, Cố Tử Nguyên chỉ thấy mình như rơi xuống hầm băng, giống như bị đóng băng, khí lạnh từ trong xương cốt truyền đến tứ chi, toàn thân đổ mồ hôi lạnh, không dám động đậy.<br>Thật không thể ngờ, Bắc Ninh Vương bình thường luôn cười tươi dễ chịu trước mặt Lạc huynh lại đáng sợ đến thế.<br>Hắn cũng không biết vừa rồi mình lấy đâu ra dũng khí để ngăn cản.<br>\"Phế vật.\" <br>Ngu Bắc Châu nhẹ nhàng ném xuống hai chữ: \"Lần sau nếu còn xuất hiện trước mặt bổn vương, thứ cần để lại, có thể là mạng của ngươi đó.\"<br>Sau khi bóng người áo đỏ lông trắng rời đi, Cố Tử Nguyên mới từ từ cử động ngón tay cứng ngắc của mình, ngã sõng soài xuống đất, toàn thân mồ hôi nhễ nhại.<br>\"Thật, thật là đáng sợ......\"<br>Hắn thở hổn hển, thật lâu cũng không thể hoàn hồn.<br>Trong nháy mắt vừa rồi, Cố Tử Nguyên thật sự nghĩ rằng mình có thể sẽ chết ở đây.<br>......<br>Bên kia, một nơi trong cung đã bị mọi người quên lãng, cuối cùng cũng chào đón một vị khách muộn màng.<br>Nhiều ngày trôi qua, nhiều người đã quên mất còn có Cửu hoàng tử bị giam cầm trong cung.<br>Trong cung này, những chủ nhân lớn nhỏ giống như Phù Dung sớm nở tối tàn không biết bao nhiêu, nói ngã liền ngã, không ai để ý.<br><br>Bây giờ Vũ Xuân Cung kia mới là tân quý không thể tranh cãi, mọi người tranh nhau nịnh bợ, họ đã quên mất nơi này còn có một vị Hoàng tử bị canh phòng nghiêm ngặt, không được phép bước ra khỏi cung.<br>Lúc đầu, Tông Hoằng Cửu vẫn rất thảnh thơi, thậm chí hy vọng phụ hoàng có thể nhân từ cho hắn dự tiệc mừng năm mới.<br><br>Dù sao......!Phụ hoàng cũng thương hắn nhất.<br>Hắn cứ vậy tự nhủ với bản thân, thậm chí vào ngày tết còn ăn mặc chỉnh tề, mong chờ điều đó.<br>Nhưng mà đợi đến hừng đông, cũng không có một nội thị nào đến thông báo.<br>Ngay cả nội thị tới đưa cơm cũng lặng lẽ truyền lời cho hạ nhân đi theo Tông Hoằng Cửu, bảo bọn họ nhanh chóng tìm đường khác, Cửu hoàng tử đã thất sủng rồi.<br><br> <br>Bệ hạ lại là người trong mắt không chứa nổi hạt cát, lần trước nổi trận lôi đình, tuyệt đối không có đường cứu vãn.<br>Dần dần, những hạ nhân luôn ngoan ngoãn trước kia cũng bắt đầu sao nhãng.<br>Tông Hoằng Cửu bực muốn chết, nhưng không thể làm gì.<br>Hắn bị giam lỏng ở đây, ngay cả đồng minh Tông Thừa Tứ cũng không gặp được, càng không biết tình huống bên ngoài.<br>Cứ như vậy đến nửa tháng sau tết, sau bao ngày lo lắng chờ đợi, Tông Hoằng Cửu cuối cùng cũng liên lạc được với Tông Thừa Tứ thành công.<br>Hắn ngồi xổm trong cung phòng, thấp giọng hỏi: \"Tứ hoàng huynh, Tứ hoàng huynh, chuyện này là sao, người thay chết và phương án dự phòng mà chúng ta đã sắp đặt đâu rồi?\"<br>Giọng Tông Thừa Tứ tràn đầy lo lắng: \"Cửu hoàng đệ, việc này không biết sao lại bị rò rỉ tin tức, hiện giờ phụ hoàng đang điều tra, xem ra vô cùng coi trọng.\"<br>Bên kia bức tường, Tông Thừa Tứ nheo mắt lại, vẻ mặt và lời nói lo lắng hoàn toàn mâu thuẫn: \"Rốt cuộc đã xảy ra chuyện gì, không phải đệ nói Bát hoàng đệ ngày thường không được sủng nhất, Diệp Lăng Hàn cũng không phải nhân vật quan trọng gì, vậy tại sao phụ hoàng lại coi trọng?\"<br>Tông Thừa Tứ cẩn thận sắp xếp lại quá trình, phát hiện kế hoạch không có vấn đề.<br><br>Vấn đề duy nhất, chính là thái độ khác thường của phụ hoàng.<br>Hắn cố ý chọn thời điểm này tới đây, chính vì muốn moi một vài tin tức từ miệng Tông Hoằng Cửu.<br>Nghĩ vậy, hắn lại thấp giọng nói: \"Cửu hoàng đệ, bây giờ đệ ở trong tẩm cung canh phòng nghiêm ngặt, thời gian của ta không còn nhiều, phải lập tức đi ngay.<br><br>Chúng ta bây giờ đang trong hoàn cảnh ngàn cân treo sợi tóc, đệ phải nói thật với ta, ta mới có thể kê đơn đúng bệnh, mau chóng cứu đệ ra.\"<br>Tông Hoằng Cửu trầm mặc hồi lâu, mới thấp giọng nói: \"Đệ, đệ cũng không biết.\"<br>Tông Thừa Tứ càng mất kiên nhẫn: \"Ài, thế thì thôi, chỉ là gần đây ta cũng bị phụ hoàng tra hỏi.<br><br>Lần sau tới cũng không biết khi nào, Cửu hoàng đệ cứ kiên nhẫn chờ đi, Tứ hoàng huynh cam đoan sẽ cố gắng hết sức.\"<br>Nhìn thấy Tông Thừa Tứ sắp rời đi, Tông Hoằng Cửu nhất thời luống cuống: \"Tứ hoàng huynh chờ một chút!\"<br>Nếu là trước đây, Tông Hoằng Cửu nhất định sẽ không bao giờ nói cho Tông Thừa Tứ xuất thân thấp kém nghe bí mật mà hắn vô tình nghe được.<br>Nhưng hiện giờ......!Trong tình cảnh này, hắn không có nhiều lựa chọn.<br>Bởi từng chứng kiến sự vô tình của Uyên Đế, nên Tông Hoằng Cửu mới càng hoảng sợ: \"Đệ, đệ chỉ biết một chút, nhưng không thể xác nhận.\"<br>Tông Thừa Tứ dừng lại bước chân sắp đi, hài lòng mỉm cười.<br>Câu được rồi.<br>—----.<br><br>"]