["<br>Gió trên thảo nguyên rất lạnh, lạnh đến thấu tim.<br>Rất lâu, rất lâu trước đây, trong Ngu gia luôn lạnh lẽo, điều mà Tiểu Ngu Bắc Châu thích nhất trong ngày là nhốt mình trong thư phòng tối tăm, thắp một ngọn đèn dầu vô cùng quý giá đối với một trưởng nam, cầm một cuốn sách không biết tìm từ đâu trên giá sách, chậm rãi lật xem.<br>Chiếc đèn dầu đặt dưới chân, ngọn lửa yếu ớt cháy trong phòng tối, lúc tắt lúc sáng.<br>Dù là những điển tích khó hiểu đầy đạo lý, những cuốn du ký câu chữ nhẹ nhàng dí dỏm, những ghi chép về phong tục tập quán, kinh sử tử tập...! Tiểu Ngu Bắc Châu lúc nào cũng cảm thấy thú vị.<br>Cho dù sau này, Bắc Ninh Vương dẫn thiết kỵ đánh đến các nước khác, việc đầu tiên ra lệnh cũng không phải cướp đi những bảo vật quý giá trong hoàng thành quốc đô, mà là bảo Thiên Cơ quân chất đầy một xe sách, vận chuyển đến Đại Uyên.<br>Không hiểu sao, Ngu Bắc Châu bỗng nhớ lại cảnh tượng này.<br>Y nhớ rất rõ, y đã đọc một cuốn sách ghi chép về một loài sói tuyết chỉ sống ở vùng thảo nguyên hoang dã.<br>Bất cứ bầy sói nào cũng có một con đầu đàn.<br><br>Chúng tôn thờ con đầu đàn và coi con đầu đàn là vua.<br><br>Con đầu đàn là trung tâm của bầy sói, cho dù là tấn công săn mồi hay nghỉ ngơi phòng thủ, đều cần sự chỉ huy của con đầu đàn.<br>Con đầu đàn của bầy sói tuyết càng mạnh mẽ và kiêu hãnh.<br><br>Thảo nguyên luôn khan hiếm con mồi, điều này đồng nghĩa với sự cạnh tranh gay gắt, bầy sói muốn sống sót không hề dễ dàng, điều này đòi hỏi con đầu đàn phải có khả năng cực cao, mới có thể lãnh đạo bầy sói.<br>Sói đầu đàn thường dự đoán cái chết của mình, cái chết của chúng không hề báo trước.<br>Có thể khắc trước vẫn còn mạnh mẽ oai hùng, khắc sau đã từ từ nhắm mắt tắt thở dưới sự chứng kiến của bầy sói, cho đến chết vẫn thẳng lưng sói.<br>Cái chết là niềm kiêu hãnh.<br>Không mang theo sinh, không mất đi khi chết, lẳng lặng hóa thành một bức tượng băng khiến người ta chiêm ngưỡng.<br>Ngay cả cái chết cũng im lặng.<br>Giống như bây giờ.<br>Ánh mắt của bạch y Hoàng tử bạch y nhìn qua nhẹ nhàng.<br>So với ánh mắt hung dữ và chán ghét trước kia, ánh mắt này trắng bệch như giấy, như hoa tuyết, không có chút sức lực nào.<br>Nhưng Ngu Bắc Châu lại bị đóng băng tại chỗ.<br> <br>Bởi vì y nhìn thấy ánh sáng trong đôi mắt kia đã tắt, trống rỗng một mảnh, không có bóng dáng của bất kỳ ai.<br>Y muốn mở miệng, tiếp tục nói những lời dối trá mà y tự cho là ngọt ngào nhưng tràn đầy ác ý, giống như rắn độc phun ra cái lưỡi đỏ tươi, mang theo nọc độc ngọt ngào, lại bị bóp chặt tuỷ sống và cổ họng.<br>Trong một khoảnh khắc, y nhìn thấy tuyết rơi lả tả.<br>Những bông tuyết đó từ trên mây cao rơi xuống, từng bông từng bông, rơi xuống mái tóc của Hoàng tử bạch y, rơi vào cổ áo hơi mở của hắn, vương trên lông mi cong, tan thành một giọt nước.<br>Rõ ràng rất gần, nhưng lại quá xa xôi.<br>Như hoa trong gương, trăng dưới nước, không thể với tới.<br>\"Tha cho ngươi?\"<br>Thật lâu sau, Ngu Bắc Châu mới nghe thấy âm thanh của mình:<br>\"Ngươi thậm chí còn bảo ta tha cho ngươi?\"<br>Y ôm lấy nỗi đau ngày càng dữ dội trong lồng ngực, nhẹ nhàng châm biếm: \"Sư huynh, thật buồn cười, sao huynh có thể nói ra lời như vậy?\"<br>Phải như thế nào, mới khiến một người kiêu ngạo đến tột cùng, nói ra những lời gần như cầu khẩn?<br>\"Huynh muốn ta tha cho huynh Được thôi.\" Ngu Bắc Châu lại nở nụ cười.<br>Buông tha mới là lạ.<br><br>Làm sao có thể tha chứ.<br>Ngay cả khi chết cũng muốn chung huyệt, nhai nát xương máu cũng phải nuốt xuống.<br>Làm sao có thể tha, làm sao cam lòng buông tha được?<br>Ngu Bắc Châu cúi đầu, nếm vị tanh trong cổ họng, miệng nói trái lòng, giống như trở thành một ống thổi trống rỗng: \"Nhưng mà sư huynh......!đây là thái độ cầu xin của huynh sao?\"<br>Hoàng tử bạch y đang chuẩn bị bỏ đi chợt dừng lại.<br>Tông Lạc nhắm mắt lại, che đi cơn giận đang dâng lên trong lòng.<br>Đây là lần duy nhất sau đêm đó, ngoài cơn đau đớn tràn đầy, hắn có một cảm xúc khác.<br>Hắn ngồi trên lưng ngựa, nắm chặt dây cương, ngực phập phồng, bình tĩnh hỏi: \"Ngươi muốn gì?\"<br>Nếu muốn cái mạng này, Tông Lạc cũng có thể cho.<br>Thực tế, sau khi nhận được \"món quà\" do Ngu Bắc Châu chuẩn bị chu đáo trong hai kiếp, trong khoảnh khắc ngắn ngủi, hắn thậm chí muốn chết đi cho xong.<br>Những thứ mà hắn khao khát trong hai kiếp, cuối cùng cũng chỉ là vớt trăng trong nước, hóa thành hư không.<br> <br><br>Tới mức này rồi, còn gì để tiếp tục sống?<br>Tuy nhiên, ý nghĩ muốn chết cũng chỉ thoáng chốc.<br>Tông Lạc không phải là người trốn tránh trách nhiệm, cũng không phải là kẻ hèn nhát không dám đối mặt với sự thật.<br>Ở kiếp trước, nếu không phải bị ép đến đường cùng, Uyên Đế đích thân viết thánh chỉ, thì tuyệt đối hắn sẽ không tự sát.<br>Cho dù bị mất đi hào quang của Tam hoàng tử Đại Uyên, hắn vẫn có lòng tự trọng và khí phách của riêng mình.<br>Nếu đã đến đây một cách quang minh chính đại, thì khi đi, cũng phải đi một cách đường hoàng.<br>Tông Lạc đã chuẩn bị sẵn sàng, sau khi trận chiến kết thúc và trở về kinh thành, hắn sẽ chủ động thú nhận tất cả với phụ hoàng.<br><br>Đến lúc đó, dù có bị đày ra biên giới, hay nhận thánh chỉ ban chết, hoặc phải đối mặt với lửa giận ngập trời...!Tông Lạc đều sẵn lòng chịu đựng.<br>Về phần Ngu Bắc Châu....<br>\"Ngươi thật sự muốn tự tay giết ta một lần sao?\"<br>Sự hận thù mãnh liệt này kéo dài suốt hai kiếp, khiến người ta thật khó để đối mặt, khiến cho những rung động chưa từng rõ ràng trước đây, trở nên mỉa mai như một trò đùa.<br>\"Sư huynh nói sai rồi.\"<br>Ngu Bắc Châu giả vờ ngạc nhiên, cong đôi mắt phượng hẹp dài, ý cười nồng đậm: \"Ta yêu thương sư huynh còn không kịp, làm sao có thể đành lòng giết huynh chứ?\"<br>\"Nhưng sư huynh đã hạ thấp mình cầu xin, sư đệ cũng không phải không thể cân nhắc.\"<br>Y hạ thấp giọng, ngữ điệu mập mờ thân mật: \"Nếu sư huynh đồng ý đến phòng tối của phủ Bắc Ninh Vương, để sư đệ xích tay chân lại, nhốt trong đó một năm rưỡi...!chơi chán rồi, sư đệ tự động sẽ tha cho sư huynh.\"<br>Sợ ngọn lửa này còn chưa đủ lớn, Ngu Bắc Châu lại châm thêm củi.<br>Mỗi lời nói đều như đang mổ xẻ vết thương rồi rắc muối vào, thêm dầu vào lửa, xé nát mặt hồ phẳng lặng, đâm cho chảy máu đầm đìa, giống như làm vậy có thể che đi nỗi sợ của mình.<br>\"Nhìn bộ dạng chết lòng hiện giờ của huynh, chỉ cần có thể trả nợ, biểu huynh làm gì mà chẳng được.<br><br>Chắc huynh sẽ bằng lòng phải không?\"<br>Trong nháy mắt.<br>Tông Lạc chỉ cảm thấy sợi dây căng trong đầu mình đột nhiên đứt đoạn.<br><br>Giây tiếp theo, hắn nhảy xuống ngựa, đá một cú vào người Ngu Bắc Châu.<br>Tướng quân áo đỏ lông trắng bị cú đá này đẩy lùi hai bước, máu từ trước đó lại trào lên cổ họng.<br>Chưa dừng lại.<br>Ngay sau đó, là một cú đấm trực diện.<br>Cú đấm đập mạnh vào cằm Ngu Bắc Châu, mang theo mười phần công lực, thậm chí có thể nghe thấy tiếng nứt xương, trực tiếp hạ gục y xuống tuyết.<br>Tiếng động rền vang, tuyết xung quanh bị đẩy lên.<br>\"Ầm ầm ầm ——\"<br>Thảo nguyên tĩnh lặng bị bọn họ quấy rầy, tuyết tích tụ trên đỉnh núi lăn xuống rầm rầm, dường như đang chuẩn bị xảy ra một trận lỡ tuyết.<br>Trời đất bao la, bốn phía vắng lặng.<br>Hai người họ cứ thế cấu xé, vật lộn trong lớp tuyết chỉ ngập đến bắp chân, giống như hai con thú hoang dã nguyên thủy nhất.<br>Hồng y và bạch y quấn lấy nhau, từ cổ áo đến vạt áo đều phủ đầy tuyết trắng.<br>Tuyết càng lạnh, nhiệt độ của người kia càng nóng.<br>Hừng hực thiêu đốt, giống như số phận cắt không đứt, trả không hết đang chảy qua người.<br>Theo từng cú đấm của Tông Lạc, những bông tuyết mềm lại bay lên, sau đó rơi xuống, vương vào lông mày và tóc mai của họ.<br>Dường như những giằng co và đau khổ trước đây đều bùng phát ra trong khoảnh khắc này, từng quyền mang theo gió.<br>Ngu Bắc Châu không đánh trả.<br>Đối với y, đau đớn không đáng kể, đặc biệt là đau đớn do chính tay người này gây ra, giống như đường mật tràn ngập ngọt ngào, khiến trái tim y khoẻ lại.<br>Hơn nữa, Tông Lạc tức giận như vậy mới thực sự sống động, xua tan sự lạnh lùng không nhiễm bụi trần trước đây, bước xuống từ chín tầng trời, rơi vào thế gian đầy bẩn thỉu.<br>Tiên nhân dứt tình tuyệt dục, nhưng lại vì y mà nổi lên cảm xúc.<br>Sau khi im lặng đấm một hồi, Tông Lạc cuối cùng đạp lên người đối phương, đứng dậy định đi.<br>\"Sư huynh đã suy nghĩ kỹ chưa?\"<br>Ngu Bắc Châu nằm ngửa trên tuyết, áo đỏ tung bay, áo khoác và áo lông bị tuyết tan làm ướt, dính bết lại, tóc đen dài xõa tung, trên nền trắng tạo nên sự tương phản cực kỳ mạnh mẽ.<br>Y vẫn đang cười, nụ cười càng lúc càng sung sướng.<br>Giống như cảm giác nóng bỏng của khối thịt phồng lên đến cực điểm khi áp vào người bạch y Hoàng tử.<br>\"Nếu sư huynh đã suy nghĩ kỹ, thì ở nơi đầy tuyết này cũng không tệ để làm một lần......!ưm!\"<br>Tông Lạc đấm Ngu Bắc Châu một phát, lạnh lùng nói: \"Ngu Bắc Châu, ngươi thật là rác rưởi.\"<br>Người kia nghiêng mặt sang một bên, máu tươi chảy dài từ khóe miệng, nụ cười càng tươi thêm.<br>Khi đối diện với y, Tông Lạc thường ít nói.<br><br> <br>Nhưng hôm nay, hắn đã gọi tên y ít nhất năm lần, và mỗi lần đều rất ngọt.<br>Y say mê ngắm nhìn vẻ tức giận của bạch y Hoàng tử, khuôn mặt xinh đẹp giống như diễm quỷ trong truyền thuyết: \"Rõ ràng sư huynh muốn đệ tha cho, nhưng khi đệ đưa ra ý kiến, huynh lại không chịu, cực kỳ vô lý.\"<br>Tông Lạc không thèm để ý.<br>Hắn im lặng nhìn chằm chằm vào đôi mắt phượng hẹp dài tuyệt đẹp, nhìn con ngươi đen sẫm như có thể hút vào ánh sáng, từng câu từng chữ nghiêm túc nói: \"Ngu Bắc Châu, ta không nợ ngươi gì cả.\"<br>Nếu y cứ khăng khăng đòi lại thân phận, hắn không chỉ trả, mà còn chủ động công khai quá khứ.<br>Thậm chí, cái mạng này, sau khi nói rõ mọi chuyện, Tông Lạc cũng sẵn lòng từ bỏ.<br>Nhưng hắn không có sai.<br>Có thể là Tam hoàng tử trong nguyên tác biết chuyện, nên Ngu Bắc Châu trong nguyên tác mới quyết định ra tay sát hại sau khi đã thăm dò thử thách.<br><br>Nhưng Tông Lạc xuyên sách có biết gì đâu, hắn hoàn toàn không biết gì cả.<br>\"Tam hoàng tử trước bảy tuổi không phải là ta.\"<br>Đây vốn là bí mật mà Tông Lạc muốn mang theo xuống mồ.<br>Chỉ là hắn thật sự quá mệt mỏi, ngay cả khi đánh nhau để giải tỏa, cũng giống như đang lãng phí thời gian, khoác lên mình một lớp da vô dụng, như cái xác không hồn lang bạt khắp thế gian.<br>Chẳng còn gì quan trọng với hắn nữa.<br>Tông Lạc nhếch mép: \"Đáp án này ngươi hài lòng chưa, Ngu Bắc Châu?\"<br>Nói xong, Tông Lạc chán chường đứng dậy, triệu hồi Chiếu Dạ Bạch không xa.<br>Chiếu Dạ Bạch ngoan ngoãn bước đi, từ đầu đến cuối không hề liếc nhìn người đang nằm trên tuyết.<br>Chiếu Dạ Bạch chạy về phía trước.<br>Nhìn núi non tuyết phủ bao bọc xung quanh, Tông Lạc tràn ngập hoang mang trong ánh mắt.<br>Trời đất này rộng lớn như vậy, có một kẻ xuyên sách cô độc, không biết phải về đâu.<br>Khao khát suốt hai đời, ngay cả một nơi gọi là nhà để hắn dung thân cũng không có.<br>Hắn căn bản không có nhà.<br>Ngay khi sắp rời khỏi thảo nguyên, Hoàng tử bạch y ma xui quỷ khiến quay đầu lại.<br>Xa xa, trên cánh đồng tuyết trắng, một chấm đỏ đang đứng im lìm, hướng về phía hắn.<br>Dưới màn trời, dường như chỉ còn lại hai người cô độc.<br>Giữa hắn và chấm đỏ, là bông tuyết rơi lả tả, là dãy núi dài đến tận chân trời xa.<br>Là lần gặp cuối cùng, Tông Lạc nghĩ..<br><br>"]