["Nghe vậy, Tông Lạc cũng không nói có tin hay không, mà nghiêm túc hỏi: \"Là thủ đoạn gì? Dùng trên người ai? Cụ thể lúc nào?\"<br>","Hắn liên tiếp hỏi ba câu, trực tiếp khiến Công Tôn Du choáng váng.<br>Bởi vì chúa công rõ ràng thiếu tin tưởng hắn, vì thế, Công Tôn Du đã đặc biệt chuẩn bị rất nhiều lý do giải thích.<br>Dù sao chuyện này vẫn chưa xảy ra, chỉ mới xuất hiện dấu hiệu, nếu Tông Lạc không muốn tin, Công Tôn Du cũng không thể làm gì, càng không có biện pháp chứng minh, hoặc là lấy ra chứng cớ.<br>Nhưng mà không ngờ, chúa công lại tin liền, không nghi ngờ gì cả.<br>Chỉ tiếc dù đã đạt được sự tín nhiệm đầu tiên, là thời cơ tốt để chứng minh năng lực của mình, nhưng ba câu hỏi của chúa công, hắn lại không giải đáp được câu nào.<br><br>Công Tôn Du suy nghĩ một hồi, có chút xấu hổ trả lời: \"Tình huống cụ thể thần cũng không rõ lắm.\"<br>Tuy rằng Tông Thừa Tứ coi trọng vị mưu sĩ mới nổi xuất thân bối cảnh đều rất trong sạch này, nhưng hắn cũng không thoải mái đến mức vừa mới nhận người, đã để cho Công Tôn Du tiếp xúc với những chuyện bí mật như vậy.<br>Công Tôn Du thật ra chỉ nhìn thấy Tông Thừa Tứ và Tông Hoằng Cửu nói gì đó với nhau, cộng thêm việc Tông Thừa Tứ vào cung từ rất sớm, hắn chắp vá lung tung, từ chi tiết rút ra kết luận, nhưng không cách nào biết được nội dung cơ mật.<br>Tông Lạc nghe xong, sắc mặt cũng không dao động nhiều.<br>Nhắm vào hắn cũng không sao, dù sao hắn có võ công và nội lực.<br><br>Nhưng nếu ngay từ đầu đã nhằm vào Tông Thuỵ Thần...<br>Hắn vội vã bỏ lại một câu: \"Ta biết rồi, ngươi làm tốt lắm, ta sẽ chú ý, ngươi về trước đi.\" <br>Nói xong lập tức trở về, dọc đường đi không ngừng tăng tốc.<br>Nghĩ tới Tông Thụy Thần nói muốn đi Cung phòng, trong lòng Tông Lạc nảy sinh dự cảm không tốt.<br>Diệp Lăng Hàn có võ công, còn công phu quyền cước của Tông Thụy Thần ở mức chấp nhận được.<br><br>Cả hai đều tương đối bình thường, người trước bởi vì làm Chất tử nên học tập dở dang, người sau là do tuổi còn quá nhỏ.<br><br> <br>Giữa đại nội hoàng cung, đã biết trước sẽ có chuyện xảy ra, chỉ hy vọng không phải là kết quả xấu nhất như hắn tưởng tượng.<br>Thấy chúa công như vậy, Công Tôn Du cũng không nhiều lời mà đi về một hướng khác trong Ngự hoa viên, hắn quyết định đi dạo hai vòng, để không gây sự chú ý cho người khác.<br>Bên kia, Tông Lạc đã bước vào đại điện.<br>Nhóm vũ cơ vẫn còn biểu diễn không ngừng, tiếng tấu nhạc xa xưa trầm lắng, có phần uyển chuyển du dương hơn lúc trước.<br>Mọi người đều bận rộn xã giao kính rượu, từ xa có thể nghe thấy tiếng cười và tiếng va chạm của những ly rượu bằng đồng thau.<br>Xuyên qua lụa trắng che mắt, Tông Lạc nhìn thấy chỗ ngồi ban đầu của mình vẫn còn.<br><br>Ở phía đối diện, Tông Thừa Tứ và Tông Hoằng Cửu đều đang ngồi trên ghế, thoạt nhìn không có gì khác thường.<br>Tông Lạc bình tĩnh lại một chút, bước nhanh về phía trước.<br>Đến khi hắn đi tới, đúng lúc Tông Thụy Thần ôm bụng kêu đau, vẻ mặt khó chịu nằm xuống bàn.<br>\"Làm sao vậy?\" Sắc mặt Tông Lạc nhất thời nghiêm trọng.<br>Tông Thụy Thần quằn quại đáp: \"Đệ, đệ cũng không biết, ăn xong liền cảm thấy trong bụng khó chịu, vô cùng khó chịu.\"<br>Đây là yến hội, trước mắt bao người chẳng lẽ đồ ăn còn bị động tay chân?<br>Tông Lạc trong lòng nghi hoặc, thấp giọng hỏi vài câu: \"Trong người có khó chịu gì không, có khác gì với giấc mơ lúc trước không?\"<br>Tông Thụy Thần lắc đầu: \"Đệ cũng không nhớ, chỉ nhớ trong mộng cả người rất nóng khô, hiện giờ chỉ là đau bụng.\"<br>Tông Lạc do dự một hồi, vẫn hỏi hạ nhân bên cạnh: \"Ngự y hiện giờ ở đâu?\"<br>Thật sự là cảnh tượng trong giấc mơ Tông Thụy Thần kể lại quá kinh khủng, Tông Lạc không dám đánh cược khả năng này.<br><br>Lỡ bây giờ chỉ là đau bụng, nhưng một lát sau lại ngứa ngáy toàn thân, chưa kể còn đang trong yến tiệc, nếu thật sự bị kẻ nham hiểm hạ dược như diễn biến trong mộng, thì nhất định sẽ phạm vào tội ngự tiền thất nghi.<br>Vì chuyện cấp bách, tốt nhất nên để Ngự y xem xét.<br>\"Hồi bẩm Điện hạ, Ngự y đang đợi ở hậu điện, sẵn sàng chờ nghe lệnh.\"<br>Mỗi lần tổ chức yến tiệc cung đình, đều sẽ có người uống quá chén, hoặc là xuất hiện cái tình huống khác, cho nên Ngự y luôn sẵn sàng đợi lệnh.<br> <br>Lợi dụng lúc mọi người đang nâng cốc chúc mừng, Tông Lạc lặng lẽ dẫn theo Tông Thụy Thần rời khỏi bàn, đi về phía hậu điện.<br>Nếu là ngày thường trong cung, đương nhiên rất khó xảy ra chuyện.<br>Nhưng mà tối nay nhiều người mắt tạp, không chỉ có cung nhân, còn có nhạc phường, lại thêm một ít Vu sư, cộng thêm khách mời đông đảo, nhiều nhà quân số bảy tám người, khá là khó khăn trong việc kiểm soát, khó tránh xảy ra sơ suất <br>Cũng giống như kiếp trước, Tông Thụy Thần vẫn bị ra tay.<br>Trên đường đi, Tông Lạc cẩn thận hỏi xem Tông Thụy Thần đã ăn cái gì.<br>\"Đệ chỉ ăn thức ăn trên bàn, Tam ca, huynh biết không......!Vừa rồi huynh dặn đệ không được để ý đến đám người Tông Hoằng Cửu, lúc bọn họ tới tìm đệ uống rượu, đệ liền giả ngu.\"<br>Tông Thụy Thần căn bản không nghĩ tới chuyện này.<br><br>Tông Lạc cũng vậy.<br>Ngự Thiện phòng là nơi nào chứ, nếu Ngự Thiện phòng dễ dàng để cho lão Tứ lão Cửu tuỳ tiện hạ dược, vậy thì Uyên Đế cũng không cần ăn, chỉ cần tắm rửa rồi đi ngủ.<br>Mang theo một bụng nghi hoặc, bọn họ đi tới hậu điện.<br>Ngự y khám bệnh đêm nay vô tình quen biết Tông Lạc, sau khi chào hỏi xong, liền lập tức bắt mạch cho Tông Thụy Thần.<br>Qua một hồi lâu, Ngự y chợt thở dài, trong lòng Tông Lạc trầm xuống, lúc này ông mới nói: \"Bát điện hạ, háu ăn là không được đâu, ăn quá nhiều sẽ bị đầy hơi, khó tiêu hoá, còn ăn quá nhanh thì dễ gây đau bụng, ngài ngồi một lúc, uống chút nước là ổn.\"<br>Tông Thụy Thần: \"......\"<br>Tông Lạc: \"......\"<br>Hai người nhìn nhau, vừa lúc có hạ nhân đến thông báo: \"Lâm đại nhân, Cửu hoàng tử thân thể không khỏe, kính xin ngài mau qua đó một chuyến.\"<br>Mặt Lâm ngự y lập tức xụ xuống.<br>Ai cũng biết Cửu hoàng tử là khó hầu hạ nhất, người khác khám bệnh đều tới Thái Y Viện hoặc là chỗ của Ngự y, Tông Hoằng Cửu thì ngược lại, lần nào cũng ra lệnh Ngự y đi qua, phô trương coi mình như Uyên Đế.<br>Trước khi rời đi, Ngự y dặn dò một câu: \"Ăn uống quá độ cực kỳ hại thân, Bát điện hạ lần tới đừng ăn quá nhanh, lúc ăn có thể ngừng một chút, uống miếng nước cho xuống bụng rồi ăn tiếp.\"<br>Đợi đến khi Ngự y mang hòm thuốc rời đi, Tông Thụy Thần mới ngượng ngùng nói: \"Tam ca, là đệ ham ăn.<br><br>Đồ ăn trong yến tiệc thật sự quá ngon......!nên đệ nhịn không được.\"<br>Tông Lạc bất đắc dĩ nói: \"Không có việc gì là tốt rồi.\"<br>Nhưng mà không biết vì sao, Tông Lạc luôn có cảm giác mình đã bỏ sót điều gì đó.<br>Hắn ở hậu điện suy nghĩ một hồi, bỗng nhiên hỏi: \"Chờ đã,, đệ nói vừa rồi Tông Hoằng Cửu tới tìm đệ uống rượu?\"<br>Tông Thụy Thần không hiểu, liền nói: \"Đúng vậy, hắn và Tông Thừa Tứ cùng tới, nói là tới tìm Bùi tướng uống rượu, nhân tiện cũng kính Thái tử Vệ quốc một ly, đệ ngồi bên cạnh, đương nhiên cũng phải uống theo.\"<br>\"Nhưng mà trước đó Tam ca dặn đệ không được uống rượu, nên đệ chỉ ngồi tại chỗ không nhúc nhích.<br><br>Tông Hoằng Cửu bèn nói Hoàng tử chúc rượu, dù sao đệ cũng phải uống một ly, liền tới rót cho đệ, muốn ép đệ uống cho bằng được, cuối cùng Diệp Lăng Hàn thấy vậy đã đỡ cho đệ một ly.\"<br>Tông Thuỵ Thần ban đầu không nhận ra có gì đó không ổn, nhưng khi nói một hồi, sắc mặt dần dần trở nên cổ quái: \"Tam ca, ý của huynh là...\"<br>Không thể trùng hợp đến mức, sau khi kính rượu xong, Tông Hoằng Cửu vừa vặn liền \"Thân thể không khỏe\".<br>Đây chính là sở trường của Tông Thừa Tứ, lúc trước ở Nam Phong tiểu trúc chẳng phải hắn cũng vừa ăn cướp vừa la làng, tự biên tự diễn hay sao.<br>Tông Lạc lập tức đứng dậy: \"Đệ trong người không khỏe, ở đây nghỉ ngơi cho tốt đi, chỗ này là hậu điện Ngự y, về tình về lý khó ai tìm tới, đệ nhất định không được ra ngoài dù chỉ là một bước.\"<br>Ý thức được tính nghiêm trọng của sự việc, Tông Thụy Thần nhanh chóng gật đầu.<br>Hắn do dự một chút, thấp giọng nói: \"Tam ca, nếu quả thật Diệp Lăng Hàn đã giúp đỡ ngăn cản......!Có phải đệ — \"<br>\"Đừng suy nghĩ nhiều, đệ nghỉ ngơi trước đi, hiện tại sự tình chỉ là suy đoán của chúng ta, mọi việc chờ ta trở về rồi nói sau.\"<br>......<br>Mặc dù nói như vậy với Tông Thụy Thần, nhưng trong lòng Tông Lạc đã cho ra kết luận.<br>Chuyện này, hơn phân nửa diễn ra đúng như hắn phỏng đoán.<br>Trên đại điện, trước mắt bao nhiêu người, ra tay giống như kiếp trước tất nhiên là không được, chỉ có thể ẩn nấp trong bóng tối.<br>Nếu trực tiếp hạ dược sẽ vô cùng ngu xuẩn.<br><br>Khổ nhục kế này, hơn phân nửa chính là do Tông Thừa Tứ nghĩ ra, cách bố trí rất đơn giản, người rót rượu không nhất định phải là cung nhân, các đại thần say men thậm chí còn cầm bình rót thẳng vào trong miệng.<br>Chỉ có thể nói, thủ đoạn này quả thật vừa nham hiểm vừa buồn nôn.<br><br>Chỉ có hai tên ghê tởm đó mới nghĩ ra được.<br> <br>Tông Lạc vừa đi tới trước đại điện đã nhìn thấy một bóng người loạng choạng bước ra.<br>Đúng là Diệp Lăng Hàn.<br>Khuôn mặt hắn đỏ ửng không bình thường, đồng tử giống như bị sương mù bao phủ, không biết đã gắng gượng bao lâu mới miễn cưỡng giữ được y phục nguyên vẹn trên người.<br>Nóng, nóng quá, cả người hắn sắp bị đốt thành tro.<br>Trong lớp sương mù mông lung, Diệp Lăng Hàn rốt cuộc nhìn thấy bóng dáng màu trắng ở phía xa.<br>Một giọng nói trong trẻo như suối ngọt vang lên trên đỉnh đầu hắn: \"Nắm lấy tay ta, đi thôi!\"<br>Khi tới gần hơn, Tông Lạc nghe thấy một giọng nói khác từ trong đại điện phía sau truyền đến.<br>Cửa hông này vốn gần với chỗ ngồi, nên hắn nghe thấy Lâm ngự kinh ngạc nói: \"Tình trạng của Cửu điện hạ, hình như là bị người ta hạ dược.\"<br>\"Lão phu nhìn không ra, nhưng biểu hiện có điểm giống......!Mãn Đình Xuân?\"<br>Nghe được câu cuối cùng, sắc mặt Tông Lạc đã hoàn toàn lạnh lẽo.<br><br>Mãn Đình Xuân là xuân dược hạ lưu nhất ở phố Hoa Liễu, chỉ cần một chút thôi cũng đủ khiến người ta h@m muốn đến đốt cháy toàn thân.<br><br>Nếu không có ý chí kiên cường, căn bản không thể nào chịu nổi.<br>Khó trách kiếp trước Thụy Thần thất lễ trước Ngự tiền, Uyên Đế lại không chút lưu tình trừng phạt.<br>Tông Lạc không để ý nhiều, thấy Diệp Lăng Hàn vẫn không đưa tay, liền trực tiếp xách hắn lên như một con gà kéo đi, đề khí vận công, nhảy qua tường cung, chạy vào trong màn đêm tăm tối.<br>Quả nhiên, sau khi hắn rời đi không được bao lâu, tiếng vũ nhạc cười vui trong đại điện cũng tắt.<br><br>Hoàng tử bị bỏ thuốc, còn là loại thuốc cực kỳ dơ bẩn, dĩ nhiên là chuyện lớn.<br>Huống chi, ngay trong ngày đại hỉ này, nói ra cũng thấy bẩn tai.<br>Uyên Đế vô cùng giận dữ: \"Tướng lĩnh đóng ở hoàng cung tối nay đâu?\"<br>Một lát sau, Tướng quân áo đỏ lông trắng bước vào đại điện, đứng giữa đám đông đang quỳ, chắp tay cười nói: \"Bệ hạ bớt giận, thần đến chậm.\"<br>Đúng lúc này, nội thị thống kê nhân số trong đại điện cuối cùng cũng có kết quả.<br>\"Hồi bẩm Bệ hạ, tất cả những người trong Ngự hoa viên cũng đã giải tán trở về, thống kê đã xong, chỉ có Bát điện hạ, Tam điện hạ và Chất tử Vệ quốc là hiện giờ không có mặt trong điện.\".<br>"]