["<br>Đó là lần đầu tiên những thần tử như Bùi Khiêm Tuyết thấy Uyên Đế mất kiểm soát như vậy.<br>Bọn họ khuyên can mãi, mấy vị lão thần thậm chí còn đe doạ tự sát, mới khó khăn thuyết phục được Uyên Đế buông Trạm Lư xuống, đưa người trở về long ỷ.<br>Nhưng đó cũng là kết quả của những nỗ lực cuối cùng của họ.<br>Những thứ khác, cho dù có khuyên cũng khuyên không được.<br>\"Thiên tử thủ quốc môn, quân vương tử xã tắc.<br><br>Các ngươi đi sơ tán dân chúng, thần tử có thể rút, Hoàng tử có thể lui, người già bệnh tật nữ giới trẻ em đi trước.\"<br>Uyên Đế một tay cầm thánh chỉ, một tay cầm Trạm Lư: \"Trẫm không đi đâu hết, nếu năm mươi vạn đại quân công phá hoàng thành, trẫm sẽ chết ở đây.\"<br>\"Bệ hạ!\" <br>Mấy vị thần tử tâm phúc hoàn toàn hoảng loạn, liên tiếp lên tiếng khuyên ngăn, dập đầu đỏ trán.<br>Hoàng đế đưa ra quyết định như vậy có nghĩa là gì? Tất cả mọi người ở đây đều rõ.<br>Hoàng thành bị công phá, có nghĩa là tam hoàng tử sẽ là người đầu tiên hy sinh vì nước.<br><br>Nếu Bệnhạ không đi, có nghĩa là quốc quân và người thừa kế của quốc gia này sẽ qua đời.<br>Đại quốc hùng mạnh, sau trận chiến này, chắc chắn sẽ bị tổn thất nặng nề.<br>Có thể vượt qua được không còn chưa biết.<br>\"Không cần nhiều lời, ý trẫm đã quyết.\"<br>Uyên Đế mệt mỏi phất tay, không nhiều lời nữa.<br>Trong lúc hoảng hốt, mấy vị lão thần dường như nhìn thấy bóng dáng Tiên đế.<br>Ngày đó Tiên đế nhận được tin tức Uyên Đế trẻ tuổi tàn sát thủ túc, huyết tẩy hoàng thành, đánh vào trong cung, cũng đã lựa chọn như thế.<br>Mấy chục năm sau, trước Kim Loan điện cao cao, trên ngai vàng mà Tiên đế đã từng ngồi, thẳng lưng nhìn Hoàng tử của mình huyết tẩy hoàng thành nhưng không lùi bước, Uyên Đế cũng quyết đoán tương tự, dường như đã hàn chặt chính mình vào đó.<br>Bùi Khiêm Tuyết thở dài.<br>Hoàng đế, tướng quân, phụ thân.<br>Hoàng đế luôn luôn cao hơn các thân phận khác.<br>Vì vậy, ngay cả khi đã cầm kiếm mặc giáp, cũng không thể bỏ rơi thần tử và dân chúng.<br>Tuy nhiên, khi mất đi đứa con yêu quý, sắp phải người tóc bạc tiễn kẻ đầu xanh, ông chỉ là một người cha bình thường như bất kỳ người cha nào khác.<br>Sau khi phối thuốc xong, Ngự y lấy ra thuốc điều trị mắt cho tối nay, tính toán thời gian thì thầm: \"Dựa vào kết quả bắt mạch lần trước của lão Thái y, lucd này Điện hạ có thể dùng đan dược rồi.\"<br>Dược đồng ở một bên yên lặng sắc thuốc, dùng quạt nhỏ quạt lửa trong lò, ánh mắt chăm chú không dám sao nhãng.<br><br>Đợi đến khi thuốc sắp sắc xong, Ngự y thong thả bước ra, chặn một nội thị của Vũ Xuân cung: \"Sắp đến giờ uống thuốc rồi, Tam điện hạ đã trở về chưa?\"<br> <br>Nội thị vừa định nói chưa, quay đầu đã thấy xe ngựa chậm rãi dừng lại.<br>Hoàng tử mặc áo khoác dày bước xuống xe ngựa, sắc mặt vô cùng tái nhợt.<br>Ngự y hoảng sợ, vội vàng tiến lên bắt mạch.<br>Sau khi cảm nhận được nhịp mạch ổn định, ông không khỏi nghi ngờ vài giây, sau khi xác nhận không sao, cuối cùng mới thả lỏng.<br>Dược đồng bưng thuốc tới, Tông Lạc không nói một lời, hiếm khi không quan tâm đến xung quanh và cằn nhằn tại sao thuốc thang ngày càng khó uống, mà trực tiếp bưng một hơi uống sạch.<br>Lúc này ngay cả tiểu dược đồng cũng nhìn ra Tam điện hạ hình như không ổn.<br>Ngoại trừ lần trước có mặt Bắc Ninh Vương, bình thường Điện hạ uống thuốc đều phải mất một lúc lâu, không bao giờ có chuyện nhanh gọn như vậy.<br>\"Đúng rồi, Điện hạ.\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Cuối Cùng Vẫn Bỏ Lỡ Nhau<br>2.<br><br>Yêu Thầm Vợ Cũ<br>3.<br><br>Bác Sĩ Kiều Xin Đừng Manh Động<br>4.<br><br>Đại Chúa Tể<br>=====================================<br>Lão ngự y trong lòng nghi hoặc, nhưng cũng không dám hỏi thêm.<br><br>Quý nhân trong cung này, Tam điện hạ coi như là dễ chịu nhất, nhưng hạ nhân không có tư cách can thiệp, tối đa chỉ có thể lo lắng trong lòng.<br>\"Lần trước Bệ hạ đã dặn dò thần chú ý thời gian trị liệu cho ngài, vốn dĩ mấy ngày trước ngài đã có thể uống đan, nhưng do cảm lạnh nên mới hoãn lại.\"<br>\"Vừa rồi lão thần đang sắc thuốc thì nhớ ra, hôm nay ngài dùng tiên đan được rồi.\"<br>Ngự y cũng rất tò mò hiệu quả của viên đan dược.<br>Trước đây, Tông Lạc đã vô tình tiết lộ nửa viên tiên đan đã khiến mắt hắn cải thiện rất nhiều, có thể nhìn thấy ánh sáng.<br> <br><br>Vì thế các Ngự y đã tìm mọi cách dâng tấu lên Bệ hạ, lấy công thức đan từ chỗ Tứ hoàng tử.<br><br>Nhưng tiếc thay, thành phần trong đó hiếm có khó tìm, thực sự giống như Tông Thừa Tứ đã nói, ít nhất trong mười năm chỉ luyện được một lò.<br>Điều này cũng rất thuận tiện cho việc Tông Lạc bịa chuyện.<br><br>Không có lò thuốc thứ hai, cho dù hắn ăn tiên đan xong phục hồi một cách kỳ diệu, cũng không có ai nghi ngờ.<br>Tông Lạc trước đó đã thảo luận với Y Thánh, tỉ mỉ tính toán thời gian.<br>Dưới sự dốc lòng điều trị của Y Thánh, mọi người đều biết đôi mắt của Tam hoàng tử đã có chuyển biến tốt đẹp, chỉ cần chờ đợi thời điểm phục hồi.<br>Mấy ngày nay, Tông Lạc đã suy tính chuyện này, nhưng chưa đưa ra quyết định, liệu có nên phục hồi mắt và lấy lại danh phận một cách hoàn toàn, để kịp thời xuất binh Dự quốc và trực tiếp tham gia đoạt trữ; hay sẽ tiếp tục ngủ đông trong Hoàng thành, tập trung lực lượng kỹ càng để chuẩn bị tranh ngôi Thái tử.<br>Nói cho cùng, tất cả đều phụ thuộc vào thái độ của Uyên Đế.<br>Mặc dù Uyên Đế kiếp này đã quá tốt với hắn, nhưng Tông Lạc muốn tránh vết xe đổ vẫn cảm thấy không chắc chắn.<br><br>Nếu là không nắm chắc hoàn toàn, hắn sẽ không chọn mạo hiểm.<br>Nhưng mà bây giờ, giọng nói Tông Lạc vô thức trầm lại: \"Ta biết rồi.\"<br>Sau hôm nay, mọi thứ sẽ được quyết định.<br>Tông Lạc trở lại tẩm điện của mình.<br>Hắn đứng trước gương đồng, run rẩy vươn tay, từ từ cởi dải lụa trắng quấn quanh mắt, lộ ra viền mắt hơi đỏ.<br>Trong phòng thoang thoảng mùi hương.<br>Tông Lạc bỗng nhiên nhớ tới một số chuyện thật lâu trước kia.<br>Kiếp trước, trước Vu tế đại điển, hắn luôn tưởng rằng Uyên Đế coi trọng mình, mọi khía cạnh đều thể hiện điều đó, Nếu không, hắn cũng không cố chấp xông vào Chương cung chỉ để cầu đáp án.<br>Vu tế đại điển rốt cuộc đã xảy ra chuyện gì, liệu thánh chỉ có phải là giả không, những mâu thuẫn bên trong chưa được giải thích rõ ràng, và sự thật mà Ngu Bắc Châu nói chỉ một mình y biết.<br>Những điều này đối với Tông Lạc thật ra cũng không quan trọng như hắn tưởng.<br>Ngay cả việc tham gia đoạt trữ đời này cũng chỉ là giận dỗi, giống như trẻ con trả thù cha mẹ, chứ không phải tham vọng bẩm sinh hoặc nỗi ám ảnh đối với quyền lực.<br><br>Có lẽ làm vua là như vậy, thân bất do kỷ, cao hơn cả tình cảm cha con, chính là sự kỳ vọng của chủ nhân giang sơn đối với người kế vị.<br>Cho tới lúc này, vẫn là như vậy.<br>Tông Lạc nhớ lại cọng rơm cuối cùng đè chết mình trong kiếp trước.<br>Nếu không phải thật sự coi trọng tình thân, làm sao có thể lựa chọn như thế?<br><br>Giống như bây giờ.<br>Không ai hiểu rõ hơn Tông Lạc, một khi hắn bước ra với tư thái này, sẽ phải đối mặt với điều gì.<br><br>– Chỉ cần một chút sai lầm, hắn sẽ lặp lại kết cục kiếp trước, rơi xuống vực sâu vạn trượng.<br><br>Tất cả những kế hoạch và sắp đặt trong kiếp này sẽ bị phá hủy trong chớp mắt.<br>Nếu hắn chết lần nữa, chỉ sợ Ngu Bắc Chu cũng không cách nào cứu hắn.<br>Tông Lạc không phải trẻ con, không đến mức không nhận thức được.<br>Nhưng mà, hắn vẫn muốn đi.<br>Bất chấp tất cả, được ăn cả ngã về không.<br>Bên ngoài Chương cung, Nguyên Gia vừa dặn dò hạ nhân xong, quay đầu lại liền thấy một bóng người quen thuộc.<br>\"Tam điện hạ.\" Vừa bước lên nghênh đón, ông đã bị cảnh tượng trước mắt làm cho bất ngờ.<br><br>Bạch y Hoàng tử vẫn ăn mặc như thường ngày, tóc đen buộc cao, dáng người cao lớn.<br>Tuy nhiên, điều thu hút sự chú ý nhất không phải trang phục của hắn, mà là đôi mắt sáng như sao trời.<br><br>Không còn vô hồn như trước, mà linh động sắc nét, trong trẻo sáng ngời.<br>Nguyên Gia há miệng, \"Tam điện hạ, mắt của ngài....\"<br>Tông Lạc cười cười, không nhiều lời: \"Nguyên công công, mau vào bẩm báo với phụ hoàng đi.\"<br>\"Được, được, lão nô đi ngay.\" <br>Nguyên Gia như nhận ra được điều gì, hít sâu một hơi.<br>Ước chừng sau vài giây, tiếng thông báo vang lên trong điện.<br>Vòng qua màn che dày nhợt, Hoàng đế đang ngồi phê duyệt tấu chương cau mày.<br>Uyên Đế hạ nét bút rồng bay phượng múa cuối cùng lên một tấu chương, sau đó nâng bút lên, ra hiệu cho nội thị đem bản tấu chương đã phê duyệt này đưa xuống, lạnh lùng khiển trách: \"Cảm lạnh chưa hết đã chạy loạn khắp nơi!\"<br>Lời nói chợt tan biến khi ông nhìn thấy đôi mắt nguyên vẹn của Tông Lạc.<br><br>\"Rầm - -\"<br>Một giây sau, bàn án phát ra tiếng động chói tai.<br>Đế vương đột nhiên đứng dậy, ngọc châu va chạm, tấu chương đặt bên mép bàn ào ào bị quét xuống.<br>Lần cuối cùng ông mất bình tĩnh như vậy, là sau khi biết Tông Lạc vẫn còn sống trở về.<br>Thực ra có rất nhiều dấu vết nói rõ tình thương sâu sắc không lời kia.<br><br>Giống như Nguyên Gia đã nói, khi hắn trở về từ chiến trường trong tình trạng trọng thương bất tỉnh, cũng từng nhận ra trong bóng tối có ai đó đã luôn bên cạnh lo lắng cho mình.<br>Chỉ là Tông Lạc không dám nghĩ đó là Uyên Đế, thậm chí cũng không dám đoán.<br><br> <br>Hai người, một người thầm lặng, một người tự ti.<br><br>Họ đã bỏ lỡ quá nhiều thời gian.<br>Tông Lạc cố gắng đứng thẳng chắp tay: \"Nhi thần may mắn không làm nhục mệnh.\"<br>Hắn đoan chính vén vạt áo lên, chuẩn bị hành đại lễ: \"Tiên đan của phụ hoàng rất tốt.<br><br>Mặc dù còn chưa hoàn hảo, nhưng đã có thể thấy rõ hơn nhiều, hơn nữa có Y Thánh hỗ trợ, chắc hẳn sẽ rất nhanh hồi phục hoàn toàn.\"<br>Hắn còn chưa kịp quỳ xuống, đã bị Uyên Đế nắm lấy.<br>Tông Lạc đột ngột bị kéo lên, suýt nữa loạng choạng hai bước.<br>Uyên Đế nắm lấy cánh tay Tông Lạc, cẩn thận nhìn vào đôi mắt của bạch y Hoàng tử.<br>Khuôn mặt sau mũ miện vẫn nghiêm túc lạnh lùng như trước, thậm chí còn căng thẳng hơn, lộ ra những nếp nhăn nhỏ khó nhận ra ở đuôi mắt, chứng tỏ dấu vết thời gian.<br><br>\"Người đâu, truyền thái y!\"<br>Tông Lạc: \"......\"<br>Thật không ngờ, dù đã tháo lụa trắng ra, nhưng nghênh đón hắn vẫn là kim châm đáng sợ.<br>Gần như toàn bộ Ngự y của Thái y viện đều chạy đến.<br>Uyên Đế khí thế quá sâu, trong lúc kiểm tra, không khí trong điện khẩn trương căng thẳng, không người dám nói một lời.<br>Khi cuộc kiểm tra rườm rà kết thúc, lão Thái y thì thầm kỳ tích, Y Thánh kế bên cũng phụ họa gật đầu.<br>\"Chúc mừng Bệ hạ, chúc mừng Bệ hạ! Máu tụ quanh mắt Tam điện hạ đã được thanh trừ, chỉ cần tĩnh dưỡng là có thể phục hồi như cũ.\"<br>\"Tốt, tốt, tốt! Chư vị ái khanh cứu chữa có công, trọng thưởng, trọng thưởng!\"<br>Liên tiếp nói ba chữ tốt, sau khi xác định tất cả đều ổn, Uyên Đế phất phất tay, khoé môi căng thẳng từ khi Tông Lạc xuất hiện cho đến khi kết thúc kiểm tra cuối cùng cũng thả lỏng, thậm chí còn có xu thế cong lên.<br>Dù là giọng điệu, cử chỉ, hay thần thái.<br>Đừng nói là Tông Lạc, toàn bộ người trong đại điện đều có thể cảm nhận rõ ràng tâm tình tốt không hề che giấu của Uyên Đế lúc này.<br><br>Khi thời cơ đến, tất cả mọi người đều nở nụ cười hân hoan, không ngừng nói chúc mừng Bệ hạ.<br>Trước đây Uyên Đế ghét nhất bầu không khí như vậy, nhưng hôm nay lại tràn đầy sức sống, hận không thể viết ngay một thánh chỉ để bách tính cùng chung vui, đại xá thiên hạ.<br>\"Lấy thánh chỉ tới! Trẫm muốn cho khắp thiên hạ biết, Tam hoàng tử của Đại Uyên ta đã trở lại!<br>— Phụ hoàng là thực sự vui mừng vì đôi mắt của mình đã hồi phục.<br>Tông Lạc cảm thấy đau lòng chua xót.<br>Một lời nói dối, thường cần đến hàng trăm hàng ngàn lời nói dối để bù đắp.<br>Hắn chưa bao giờ nghĩ rằng mình sẽ hối hận vì đã nói dối nhiều đến như vậy.<br>Đợi đến khi tất cả mọi người rời khỏi Chương cung, Uyên Đế mới vẫy tay với hắn.<br>Câu đầu tiên khiến Tông Lạc sững sờ tại chỗ, tay chân lạnh ngắc.<br>\"Hôm qua trẫm mơ một giấc mơ.\".<br><br>"]