["<br>Bầu trời quần vũ âm u, đen kịt đến mức gần như không thể nhìn thấy được màu sắc khác.<br>Mưa từ những đám mây cao đổ xuống liên miên, rơi xuống mặt đất hoang vắng mênh mông với một dáng vẻ quyết liệt.<br>Khu vực này đã lâu không có mưa lớn như vậy.<br>Nhìn từ xa, những giọt mưa nối tiếp nhau, tạo thành một màu sắc mờ ảo, dường như không có hồi kết.<br>Trong màn mưa, một đội kỵ binh ma quái phi nước đại lao tới.<br>Người dẫn đầu mặc áo khoác dầu, chỉ lộ ra một phần vải trên cổ và cánh tay được may thủ công tỉ mỉ, mái tóc trắng rủ xuống dưới màn che của nón rộng vành, đuôi tóc ướt đẫm, giống như một bông tuyết không tì vết trôi nổi trên đỉnh núi, lạnh lùng và băng giá.<br>Đội kỵ binh này di chuyển quá nhanh, lại bị mưa to che lấp tiếng ồn, khi cách rất gần mới lộ ra manh mối.<br>Binh lính Huyền Kỵ đang canh gác bên ngoài doanh trại tạm thời cũng mới tuần tra, sau khi đổi ca, vừa quay đầu lại, lập tức sợ hãi đến mức hồn bay phách lạc, vội vàng thổi kèn báo động.<br>\"Địch tập kích!\"<br>Tiếng kèn xé toạc màn mưa mênh mông.<br>Huyền Kỵ trong quân doanh lập tức lấy vũ khí với tốc độ nhanh nhất, lao vào cơn mưa tầm tã.<br>Chỉ trong chốc lát, bên ngoài doanh trại của Huyền Kỵ đã đứng đầy binh lính mặc hàn giáp.<br>Mưa xối xả rửa trôi những đôi mắt lo lắng, kỵ binh canh gác ở bên ngoài nhanh chóng đặt những chiếc cọc nhọn ngăn cản bước chân của ngựa, tay cầm giáo lạnh đúc bằng đồng thau, sẵn sàng đánh hạ quân địch đang tới.<br>Mục Nguyên Long cũng cầm kiếm dài, bước ra khỏi lều.<br>Màn mưa dày đặc che khuất hầu hết tầm nhìn của hắn, hắn chỉ có thể nhìn thấy chiếc nón trùm đầu tối màu và loạt vó ngựa lao đi gấp gáp.<br>Thế nhưng, trong bầu không khí ồn ào này, con ngựa trắng thần tuấn xuất hiện từ trong mưa vẫn không giảm tốc độ, thậm chí còn tăng tốc.<br>Chẳng lẽ đang tìm chết?!<br>Thấy đội kỵ binh không những không giảm mà còn tăng tốc, Mục Nguyên Long không khỏi ngạc nhiên.<br>Phải biết, những chiếc gai nhọn chắn trước doanh trại cao tới vài thước, nếu đâm thẳng vào chắc chắn đầu sẽ đổ máu, lật người ngã ngựa.<br>\"Huỳnh huỵch, huỳnh huỵch...\"<br>Gần rồi, càng gần hơn nữa.<br>Trong nháy mắt, con ngựa trắng tuyệt đẹp từ màn mưa lao ra nhảy lên thật cao, dễ dàng vượt qua gai nhọn cao ngất, vững vàng rơi xuống mặt đất bên trong doanh trại, móng ngựa tung lên một vũng nước.<br>Chỉ cần là người của Huyền Kỵ, đều không xa lạ với con ngựa này.<br>Đừng nói đến việc bắt nạt những con ngựa khác trong chuồng, toàn quân còn cưng chiều nó như tiểu công chúa, dành chiếc bánh cỏ ngon nhất cho nó.<br><br>Bây giờ, cùng với việc địa vị của chủ nhân nó được nâng cao, nó cũng được thăng cấp, đi đến đâu cũng được hoan nghênh chào đón, vô cùng khí thế.<br>Chiếu Dạ Bạch đá chân một cái, nhanh chóng chạy đến dưới lều che mưa.<br>Người trên ngựa kéo xuống nón trùm đầu của mình, lộ ra một khuôn mặt thanh thuần anh tuấn.<br>Ngay khi mọi người đều mở to mắt, tiếng thông báo cao vút vang lên: \"Thái tử điện hạ đến!\"<br>Mục Nguyên Long hoàn toàn ngây ngẩn.<br> <br>Tuy nhiên, phản ứng theo bản năng nhanh hơn suy nghĩ, hắn nhanh chóng quỳ xuống, vẻ mặt vui mừng cung kính: \"Thần tham kiến Thái tử điện hạ!\"<br>Tông Lạc xoay người xuống ngựa, nước mưa từ áo khoác dầu nhỏ xuống từng giọt.<br>Nhìn thấy phó tướng của mình, vẻ mặt lạnh lùng của hắn cuối cùng cũng dịu lại: \"Nguyên Long.\"<br>\"Điện hạ sao lại xuất hiện ở đây? Có phải đến tìm Bát điện hạ không?\"<br>Sau khi ngạc nhiên, thần trí của Mục Nguyên Long vẫn chưa hoàn toàn trấn tĩnh.<br>Vừa rồi, hắn thực sự cho rằng hành tung của Huyền Kỵ đã lộ, một đội tinh binh nào đó của nước Vệ kéo đến thăm dò và chặn giết.<br><br>Không ngờ lại là Điện hạ vốn nên ở hoàng thành.<br>Bạch y Thái tử cởi áo khoác tơi trên người, đưa cho ám vệ bên cạnh.<br>Hắn mở lòng bàn tay, trưng ra một nửa hổ phù Huyền Kỵ, nhàn nhạt nói: \"Bệ hạ có lệnh, trận chiến với nước Vệ, Huyền Kỵ và quân đoàn chính diện sẽ do ta tiếp quản.\"<br>Thái tử không được cầm quân.<br><br>Nhưng hổ phù thì không phải giả.<br>Đối mặt với Huyền Kỵ, Tông Lạc không cần khối hổ phù này.<br><br>Nó được dành để bày ra cho Tướng quân của hai quân đoàn khác tham gia cuộc chiến xem xét.<br>Quả nhiên, ngay cả khi không thể giải thích tại sao Uyên Đế lại cho phép Thái tử ra ngoài dẫn quân, phó tướng Huyền Kỵ cũng không chút nghi ngờ, mà chỉ cao giọng: \"Chúng thần cẩn tuân quân lệnh!\"<br>\"Ty chức cẩn tuân quân lệnh!\"<br>Cuộc chiến với nước Vệ là trận chiến cuối cùng của Đại Uyên trong chiến dịch chinh phạt thiên hạ suốt nhiều năm qua.<br>Thống nhất thiên hạ, thành tích vĩ đại chưa từng có trong lịch sử đang ở ngay trước mắt, có tướng lĩnh Đại Uyên nào lại không muốn tham gia.<br>Có thể cùng với Điện hạ mà mình trung thành kề vai chiến đấu trong thời khắc tượng trưng cho sự vinh quang, đủ để lưu danh sử sách, đây là một chuyện khiến Mục Nguyên Long vô cùng phấn khích.<br>Tông Lạc gật đầu.<br>Sau một lúc, hắn mới hỏi: \"Bắc Ninh Vương đâu?\"<br>Lần này, Ngu Bắc Châu dẫn quân Huyền Kỵ, nhưng chỉ có quyền chỉ huy tạm thời trong cuộc chiến.<br>Theo luật quân sự, hắn cầm hổ phù, Tướng quân nắm quyền chỉ huy trước đó nên giao quyền lại cho hắn.<br><br>Dù không giao quyền, Thái tử thân chinh, ít nhất cũng nên ra ngoài nghênh đón.<br>Thế nhưng, chiếc lều chỉ huy lớn nhất sừng sững trong mưa lại lặng thinh không một tiếng động, không có dấu hiệu có người xuất hiện.<br>Mục Nguyên Long đi đến trước trướng chỉ huy, sau khi thông báo nhẹ nhàng, hắn vén màn lên.<br>Củi trong chậu than vẫn còn đang cháy, bản đồ hành quân được đặt trên bàn, bên trong không có ai cả.<br> <br>Lúc này, Tông Thuỵ Thần vừa mới sắp xếp xong thư từ quân đội, từ trong doanh trại hậu cần bước ra, gãi đầu nói: \"Vừa rồi khi Tam hoàng huynh tới, Bắc Ninh Vương đã đi qua chuồng ngựa.\"<br>Đi qua chuồng ngựa, trừ việc dắt ngựa thì còn có thể làm gì?<br>— Mình từ hoàng thành ra roi thúc ngựa dầm mưa chạy đến, Ngu Bắc Châu vừa nhìn thấy lại lập tức xoay người bỏ đi.<br>Tông Lạc suýt nữa bật cười.<br>\"Được rồi, cảm ơn tiểu Bát.\"<br>Sự mệt mỏi của việc ngày đêm chạy gấp hoàn toàn biến mất, bàn tay buông thõng bên hông siết chặt lại.<br>Bạch y Thái tử quay đầu, không nói một lời xoay người lên ngựa, ngay cả nón trùm đầu và áo tơi cũng không cầm, ôm chặt lưng ngựa, cứ như vậy lao vào cơn mưa.<br>\"Điện hạ, ngài\"<br>Chờ Mục Nguyên Long kịp phản ứng, vệt trắng kia đã biến mất trong màn mưa dày đặc, không còn bóng dáng.<br>Mưa vẫn đang rơi, càng lúc càng nặng hạt.<br>Đằng sau những đám mây đen, sấm sét vang rền, đất trời tăm tối.<br><br>Cách đó không xa, bởi vì mưa to, đất lở ầm ầm đổ xuống.<br>Tông Lạc cưỡi Chiếu Dạ Bạch, chạy trong hoàng hôn mịt mù, toàn thân ướt sũng giữa màn mưa lạnh.<br><br>Một vài giọt mưa nương theo tóc bạc, trượt dài từ má tới cằm, nhỏ xuống từng giọt.<br>Thỉnh thoảng có tiếng sấm rền, tia chớp trên trời giáng thẳng xuống đất, đẩy lùi màu sắc tối tăm, khiến cho mọi thứ bỗng dưng bừng sáng.<br>Một con ngựa khác đang phi nước đại cách đó không xa, hồng y trên lưng ngựa đen bị mưa xối ướt đổi màu, tựa như máu tươi đang chảy.<br>Trong một khoảnh khắc thoáng qua, Tông Lạc tưởng mình đang quay trở lại cửa ải Hàn Môn cách đây sáu tháng.<br>Trên cánh đồng tuyết rộng lớn không người, giữa sự yên lặng nhuốm màu tĩnh mịch, họ cũng tung cao vó ngựa, không ngừng phi nước đại, sảng khoái trả thù, xả hết yêu hận.<br>Nhưng mà hôm nay, không chỉ người đang truy đuổi, ngay cả tâm tình cũng khác xa lúc trước.<br>Khi đó, Tông Lạc bi thương hơn cả chết, trong cú sốc dữ dội, lòng đầy đau đớn, vô cùng mệt mỏi, hắn chỉ muốn nói rõ mọi chuyện với Ngu Bắc Châu, sau đó sẽ rời đi, không bao giờ trở lại.<br>Còn lúc này, Tông Lạc tràn đầy phẫn nộ, mọi nỗi đau đều biến thành sự chế giễu khi bị lừa dối, sự tê dại được đốt trong ngọn lửa căm hờn, rèn thành sự hung hăng chưa bao giờ có, không thấy máu thì không trở về.<br>\"Ngu Bắc Châu.\"<br>Hắn cười lạnh, trong cơn bão tố cao giọng hét lớn: \"Lần đầu tiên ta mới biết, ngươi hóa ra chỉ là một kẻ hèn nhát dám làm không dám nhận, chỉ biết chật vật chạy trốn.\"<br>Tông Lạc dùng nội lực, giọng nói càng kéo dài, giống như một thanh kiếm sắc bén, xuyên thủng màn mưa dày đặc, vang vọng trên thảo nguyên vắng lặng.<br>\"Ầm ầm ầm ——\"<br>Đúng lúc này, tia chớp đánh xuống thảo nguyên.<br>Trong nháy mắt, con ngựa đen vẫn đang phi nước đại về phía trước.<br><br>Nhưng mà trên yên ngựa, đã sớm chẳng còn ai.<br>\"——！！！\"<br>Một giây sau, không hề báo trước, một lực đạo khổng lồ như ngàn cân từ trong bóng tối tấn công.<br>Tông Lạc không kịp trở tay, bị lực đạo như muốn kéo hắn cùng rơi vào địa ngục đánh trúng, thân hình lảo đảo.<br>Họ cùng nhau ngã xuống từ lưng ngựa, lăn xuống thảo nguyên đầy nước, tung lên những bông hoa nước tinh khiết.<br>Đêm tối sâu thẳm, mưa như trút nước, những người ướt sũng ngã ngựa.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Tuyệt Kỹ Cứu Tông Môn - Thức Thứ Nhất: Chơi Xỏ Lá<br>2.<br><br>Ngoan Ngoãn Học Cách Làm Chồng Em<br>3.<br><br>Tiền Truyện Côn Sơn Ngọc<br>4.<br><br>Thiên Thần Trong Ác Quỷ<br>=====================================<br>Dưới bầu trời mây đen sấm chớp, cũng không nói rõ được, giờ khắc này mới ai chật vật hơn.<br>Hoặc có lẽ, cả hai người đều vô cùng chật vật.<br>\"Hèn nhát sao? Sư huynh, ngươi dám nói ta hèn nhát?\"<br>Trong tiếng mưa rơi rả rích không ngừng, Ngu Bắc Châu lồ ng ngực phập phồng, phá lên cười lớn.<br>Sư huynh của y sẽ không bao giờ biết được, trước khi rời khỏi hoàng thành, y đã phải cố gắng nỗ lực thế nào, mới kiềm chế được ý định giam cầm và chiếm đoạt đối phương một cách vô độ.<br>Thiện và ác chỉ cách trong gang tấc, huống hồ là Ngu Bắc Châu, một linh hồn thích sống theo ý mình, tùy tiện làm càn như vậy.<br>\"Đây không phải là Thái tử điện hạ nên ở hoàng thành của chúng ta sao? Sao vậy, chăn êm nệm ấm, mỹ nhân bên cạnh không thể thỏa mãn được ngươi, còn phải bôn ba ngàn dặm đến đây, tìm sự công nhận từ tên sư đệ đáng thương này nữa?\"<br>Chưa nói hết câu, Ngu Bắc Châu đã bị đấm vào mặt.<br>Cú đấm rất mạnh, suýt nữa thì gãy xương mũi của y.<br>Người ngồi trên người y cười lạnh trả lời: \"Đúng vậy.<br><br>Thẩm tiểu thư thông minh tốt bụng, làm sao có thể đem so với một tên khốn lừa đảo miệng đầy dối trá như ngươi được.\"<br>Câu nói này như một mồi lửa, đốt cháy tất cả mọi thứ.<br>Ngay sau đó là trời đất quay cuồng.<br> <br>Vị trí của hai người tức thời đảo ngược.<br>Vừa nghĩ đến cảnh người trước mặt cùng người ta âu yếm, ngọn lửa ghen tuông vô tận bỗng chốc hoá điên cuồng, cuốn đi lý trí cuối cùng, giống như một sợi dây căng đột nhiên đứt đoạn.<br>Nam nhân áo đỏ cúi đầu, khóe mắt đỏ ngầu lộ ra cuồng loạn: \"Sư huynh sẽ không thật sự cho rằng, sư đệ không dám làm gì huynh chứ?\"<br>Cánh tay nóng bỏng khống chế chặt chẽ đối phương.<br>Trong làn mưa lạnh, cơ thể ướt sũng dán chặt vào nhau, cũng bùng cháy trong ngọn lửa đố kị.<br>Ngu Bắc Châu mỉm cười một cách tàn nhẫn, như thể điều đó có thể che đậy những nỗi sợ hãi không rõ nguyên nhân.<br>Bàn tay y như con rắn độc, quấn quanh vòng eo của hắn.<br>Trong góc tối không ai nhìn thấy, lưỡi dao nóng đỏ áp sát phòng tuyến căng thẳng.<br><br>Giống như muốn ở nơi màn trời chiếu đất, đâm vào nơi này, để cả hai cùng trải qua nỗi đau của sự c**ng bức chiếm hữu mà không hề có sự chuẩn bị.<br>\"Vị tiểu thư được ban hôn kia có biết, Thái tử điện hạ cao cao tại thượng lại vui vẻ thừa hoan dưới thân sư đệ của mình như thế này không?\"<br>Nhưng mà chỉ một giây sau, cơn đau từ da đầu ập đến.<br>Tông Lạc một tay nắm lấy mái tóc đen dài của nam nhân áo đỏ, buộc y ngẩng đầu lên.<br>Ngu Bắc Châu không nhíu mày, nhưng vẫn phải ngẩng đầu vì lực kéo, nhìn thẳng vào đôi mắt ôn nhuận trong vắt.<br>Lúc này, đôi mắt đó đang bừng bừng lửa giận vì y, đẹp không tả xiết.<br>Sau một khoảng lặng, Tông Lạc chợt cười.<br>Nụ cười này không còn ôn hoà như trước, mà lộ ra sự mỉa mai sâu sắc.<br>Trong chớp nhoáng, hắn thầm nghĩ, cuối cùng mình đã hiểu ra.<br>Hiểu được thân phận gần như bị áp đặt kia, những lời lẽ đẫm máu, những việc làm âm thầm, và sự cho đi không cần báo đáp.<br>\"Ngươi đang ghen tị, Ngu Bắc Châu.\"<br>Bạch y Thái tử nằm trên mặt đất mở miệng chế giễu: \"Ngươi đang sợ hãi, ngươi đang hoảng loạn, ngươi đang trốn tránh.\"<br>Chỉ có trẻ con mới làm như vậy, dùng cách tổn thương người khác để che giấu nỗi sợ của mình.<br>Để xoa dịu nỗi sợ, nam chính luôn kiêu căng ngạo mạn, phô trương tuỳ tiện trong nguyên tác đã dùng biện pháp tệ hại nhất, dùng từng chiếc gai nhọn để trang bị cho mình, che đi sự thật sâu xa nhất.<br>Tông Lạc chưa từng biết, thì ra người điên cũng có nỗi sợ.<br>\"Ngươi đang sợ hãi, ngươi không dám suy nghĩ sâu, lại càng không dám thừa nhận.<br><br>Bởi vì sau khi thừa nhận sự thật này, mối hận hai đời của ngươi sẽ bỗng chốc hoá thành hư vô, như hoa trong gương trăng trong nước, không đáng để nhắc tới.<br><br>Ngươi biết tại sao không?\"<br>Trong khoảnh khắc này, vẻ mặt của Ngu Bắc Châu cứng đờ.<br>Y đột nhiên giơ tay, muốn che cái miệng không ngừng lải nhải, giống như sợ rằng một con thú dữ đủ nuốt chửng y sẽ được thả ra từ đó, không có đường lui, không thể xoay chuyển.<br>Tông Lạc xé mở bàn tay y, nhìn thẳng vào đôi mắt đen láy, khóe miệng cong lên, giống như tuyên bố chiến thắng.<br>\"Bởi vì ngươi yêu ta, Ngu Bắc Châu.\"<br>—------.<br><br>"]