["<br>Editor: Gấu Gầy<br>Một đêm không ngủ?<br>Ngay cả Tông Lạc cũng không khỏi kinh ngạc.<br>Lần trước Nguyên Gia đã nói, Uyên Đế mấy năm trước ỷ vào thân thể tốt, không chỉ suốt đêm phê duyệt tấu chương, thậm chí hôm sau lên triều sớm, còn đợi đến khi bãi triều múa kiếm một hồi, mới trở về tẩm điện tắm rửa nghỉ ngơi.<br>Đây đúng là lịch làm việc và nghỉ ngơi của siêu nhân, chỉ có tuổi trẻ mới đủ sức chịu được.<br>Hai năm đó tình trạng của Đại Uyên quả thật không tốt, trong nước trải qua cải cách đẫm máu, bên ngoài có đại quân Vệ quốc áp sát, Tông Lạc chưa đầy mấy tháng đã phải cùng vú em sang Vệ quốc làm con tin.<br><br>Nhờ có Uyên Đế chăm lo việc nước, chủ trương cứng rắn, mới có thể kéo lên một quốc gia rộng lớn như vậy.<br>Chỉ là hiện tại......!Nguyên Gia năm lần bảy lượt đề cập tới thân thể của Uyên Đế trước mặt hắn, giọng điệu đầy lo lắng, kết hợp với biến cố mà Tông Lạc đã trải qua trong kiếp trước -<br>Hắn gần như không suy nghĩ nhiều, chỉ vội vàng gật đầu chào hỏi những người đang chờ hắn ở xa, rồi theo nội thị đi về Chương cung.<br>Những lời Vũ Bắc Châu nói tối qua, rốt cuộc vẫn để lại dấu hỏi trong lòng Tông Lạc.<br>Cái gì gọi là đi quá sớm, từ đầu đến cuối đều hận sai người?<br>Đáng tiếc câu này không có tiếp theo, trong điều kiện thiếu dữ liệu cần thiết, Tông Lạc cũng không thể thu được nhiều thông tin hữu ích hơn.<br>Nhưng việc này vẫn rất đáng để lưu tâm, chỉ là xét về mặt lý trí hay cảm tính, hắn đều không dám suy nghĩ sâu.<br>Xuyên qua con đường lát đá hoàng cung màu xám xanh, cuối cùng hắn cũng tới trước cung điện uy nghiêm.<br>Tông Lạc định tâm, không ngờ lại nhìn thấy một bóng dáng quen thuộc đang quỳ ở cửa Chương cung, cùng Nguyên Gia đang chờ ở đây.<br>Thấy hắn đến, biểu cảm trên mặt Nguyên Gia mới thả lỏng một chút: \"Tam điện hạ.\"<br>\"Vừa rồi thị vệ đến báo, Bệ hạ đã đến chiếu ngục.<br><br>Hay là Điện hạ vào trong điện ngồi nghỉ ngơi, từ từ chờ đợi.\"<br>Chiếu ngục? Vậy hẳn là chuyện tối hôm qua bỏ thuốc tra ra chút gì rồi?<br>\"Được, làm phiền Nguyên công công rồi.\"<br>Tầm mắt Tông Lạc âm thầm quét qua người Tông Hoằng Cửu đang quỳ trước cửa Chương cung.<br>Đúng vậy, quỳ ở chỗ này chính là tiểu ma vương Tông Hoằng Cửu thường ngày làm trời làm đất.<br>Trên người của hắn vẫn còn mặc miện phục trong cung yến tối qua, gục đầu xuống, ánh mắt thoạt nhìn hơi đỏ.<br><br>Khi nhìn thấy Tông Lạc, biểu cảm tức thì hung dữ.<br> <br><br>Rất khó tưởng tượng, trên mặt một đứa bé mười tuổi lại xuất hiện thần sắc dữ tợn như vậy.<br>Ỷ vào lụa trắng trên mặt, Tông Lạc không chớp mắt bước qua hắn, trong lòng kinh ngạc.<br>Tuy rằng Tông Lạc biết rõ, người bỏ thuốc chính là hai tên đầu sỏ Tông Hoằng Cửu và Tông Thừa Tứ.<br><br>Nhưng mà cả hai đều là Hoàng tử, một tên trong đó còn là con cưng của Uyên Đế.<br><br>Đừng nói bọn chúng không ngu đến mức cho thuốc trước mặt mọi người mà không chuẩn bị kẻ chết thay, mà ngay cả khi thật sự bị tra ra, trong trường hợp người bị hại chỉ có một mình con tin Vệ Quốc, phỏng chừng chỉ là giơ cao đánh khẽ, sẽ không có gì nghiêm trọng.<br><br>Thế nhưng......!tình hình hiện tại, dường như lại khác với suy đoán của hắn.<br>Chiếu ngục chỗ này, chính là nơi Hoàng đế đích thân ra lệnh bắt người phạm tội.<br>Khi xưa Vinh gia mưu nghịch, thông tin moi được là do dùng hình bức cung trong chiếu ngục, mới nhổ củ cải kéo theo bùn, lôi ra một đống đồng phạm.<br><br>Nghe nói cuối cùng, lúc thi thể được vận chuyển ra ngoài, không thể nhìn ra khuôn mặt hoàn chỉnh.<br><br>Chính vì thế, trong lòng mọi người, chiếu ngục là nơi kinh hoàng hơn đại lao Đại Uyên gấp trăm ngàn lần.<br><br>Đại lao còn đỡ, sau khi bước vào, cho dù hình phạt có tàn khốc đến đâu, gãy tay gãy chân, vẫn có cơ hội sống sót ra ngoài.<br><br>Nhưng Chiếu ngục, chỉ cần bước vào, tuyệt đối không có đường ra.<br>Đợi đến khi vào trong điện, hắn mới quay đầu lại gọi Nguyên Gia đang chuẩn bị rời đi, thấp giọng hỏi: \"Nguyên công công...!Chuyện tối hôm qua...\"<br>Uyên Đế vẫn chưa hạ khẩu lệnh, Tam điện hạ có hỏi, Nguyên Gia cũng không đáp.<br>Đêm qua Tông Lạc hộc máu, Uyên Đế phẫn nộ ra lệnh cho Bắc Ninh Vương phong tỏa cung điện, chủ trì cục diện.<br>Cửu hoàng tử uống thuốc Đông y xong thì đến thiên điện nghỉ ngơi, sau khi sàng lọc qua một lần, cuối cùng có một vị quan rót rượu can cảm tiến lên, tiết lộ một số manh mối.<br>\"Lúc nô tài đến thiên điện lấy rượu, sẵn tiện đặt chén đ ĩa xuống, đi vào cung phòng, lúc trở ra nhìn thấy có vài bóng đen lén lút ở phía trước chồng chén đ ĩa, cũng không biết đang làm gì.<br><br>Nô tài lúc đó trong lòng sợ hãi, liền cầm lấy dao nhỏ vung về phía hắn...\"<br>Bắc Ninh Vương nghe xong híp mắt, cũng không nói có tin hay không, chỉ quay đầu ra lệnh cho cấm vệ quân kiểm tra.<br> <br>\"Cuối cùng tra ra ai?\" Tông Lạc hiện lên một suy đoán hoang đường.<br>Nguyên Gia thở dài một hơi: \"Người khắp đại điện đều không bị thương, nếu có cũng là vết thương đã cũ......!Nhưng lúc Lâm ngự y bôi thuốc cho Cửu điện hạ, lại thấy trên cánh tay Cửu điện hạ có một vết thương mới tinh.\"<br>Vết thương này là lúc Tông Hoằng Cửu mặc miện phục, bị người hầu vô ý gây ra.<br><br>Lúc ấy đã bị kéo xuống đánh chết bằng gậy.<br><br>Tuy Tông Hoằng Cửu vốn coi mạng người như cỏ rác, nhưng hắn sẽ không nói ra nguyên do mình giết kẻ hầu, mà hay định tội xúc phạm Hoàng tử.<br>Lúc thay đồ trong điện đã không có mấy người, cuối cùng còn tự mình làm mất nhân chứng.<br><br>\"Tuy nhiên....!Dù lúc đó đã tra ra những điều này, nhưng Bắc Ninh Vương cũng không trực tiếp định tội, mà bắt giữ tất cả những người liên quan, bao gồm cả vị quan rót rượu cung cấp chứng cứ, chờ Bệ hạ xử lý.<br><br>Sau khi Bệ hạ trở về, nổi trận lôi đình, nhốt toàn bộ vào chiếu ngục, lệnh cho Bắc Ninh Vương tự mình thẩm vấn.\"<br>Lúc Tông Lạc tới, Uyên Đế vừa lúc nghe được bẩm báo của hạ nhân, nói Bắc Ninh Vương thẩm tra ra chứng cứ then chốt, xác định kẻ chủ mưu là Cửu hoàng tử, nên mới gác bút đi qua.<br>Còn Tông Hoằng Cửu ban đầu kháng cự quyết liệt, liều mạng ngụy biện, một hỏi ba không biết.<br><br>Sau đó nghe được tin tức chiếu ngục, biết chuyện đã kết thúc, sợ tới đái ra quần, vội vàng quỳ xuống xin tha.<br>Hắn nghĩ không ra, mình rốt cuộc đã lộ ở chỗ nào.<br>Bởi vì rời khỏi đại điện từ sớm, nên Tông Hoằng Cửu không biết diễn biến sau đó đã hoàn toàn lệch khỏi kế hoạch của hắn và Tông Thừa Tứ, còn bị đối phương đâm sau lưng một nhát.<br>Rõ ràng đã sắp xếp kẻ chết thay, không ngờ Uyên Đế phản ứng độ bất thường, ra lệnh nhốt vào chiếu ngục điều tra kỹ.<br>Chiếu ngục là nơi sau khi bước vào nếu không khai thật, sẽ chết một cách cực kỳ đau đớn.<br><br>Cho dù kẻ chết thay vì mẹ mình đồng ý chết thay, cũng không ngờ đến sẽ bị dùng hình tra khảo.<br>Đáng tiếc sự việc xảy ra khẩn cấp, Tông Hoằng Cửu lại đang ở trong cung, nhất thời không liên lạc được với Tông Thừa Tứ, người đã cùng hắn lên kế hoạch này và đưa Mãn Đình Xuân cho hắn.<br>Lúc này ở trong điện, Tông Lạc đang cảm thán vô cùng.<br>Ai có thể ngờ, đời này Tông Hoằng Cửu thật sự bị lôi ra.<br>Trước đó khi Tông Thụy Thần kể chuyện trong mơ của mình với hắn, có nhắc tới Uyên Đế tuy rằng nhìn thấy cảnh ngự tiền thất nghi, nhưng người sáng suốt đều có thể nhìn ra bỏ thuốc, nên vẫn ra lệnh Nguyên Gia đi điều tra.<br><br><br>Chỉ là vị nội thị phía sau lắm mồm nói thêm một câu dính đến Tam hoàng tử, khiến Uyên Đế nổi giận, mới vội vàng kết án.<br>Ai ngờ tái diễn một lần nữa, Tông Hoằng Cửu không tính toán được vào đầu người mình muốn, ngược lại gặp báo ứng.<br>Sau khi Nguyên Gia rời đi, Tông Lạc một mình ngồi trong Chương cung.<br>Ước chừng qua mấy nén nhang, bên ngoài mới từ xa truyền tới tiếng thông báo: \"Bệ hạ giá lâm —\".<br>Tông Hoằng Cửu đang quỳ dưới đất nghe thấy, liền vội vàng nặn ra vài giọt nước mắt, luôn miệng kêu phụ hoàng tha mạng.<br>Rất hiển nhiên, sau khi đi chiếu ngục trở về, tâm trạng của Uyên Đế càng trở nên tồi tệ.<br>Ông không cho Tông Hoằng Cửu đến một ánh mắt, trực tiếp lạnh lùng ra lệnh cho thị vệ đưa Cửu hoàng tử về cung của mình, trước khi nhận được phán quyết, không được rời cung nửa bước.<br>Điều này có nghĩa là chứng cứ rõ ràng, chỉ chờ kết án.<br>Tông Hoằng Cửu mềm nhũn như một đống bùn, bị thị vệ trầm mặc giơ hai tay xách đi, dọc đường kêu gào khóc lóc, người nghe đều là mắt nhìn mũi mũi nhìn tim, không ai dám nhìn theo hắn.<br><br>Cách đây không lâu, vị này còn là chủ nhân cần hầu hạ nhất trong hoàng cung ngoại trừ Uyên Đế.<br><br>Hậu phi gặp hắn đều phải nhẹ giọng dỗ dành, địa vị trước giờ luôn chiếm ưu thế.<br>Nhưng ai có thể ngờ, vị chủ nhân luôn được sủng ái trong cung, sau khi phạm tội, Bệ hạ cũng không có chút lưu tình, mà chỉ lạnh lùng để lại một câu phán xử công tâm.<br>Ý đồ mưu hại hoàng tự là tử tội, cho dù có là Hoàng tử, thì tội chết cũng khó tránh, tội sống cũng khó tha.<br>Dần dần, tiếng cầu xin vang vọng khắp cung điện, cho đến khi không còn nghe thấy nữa.<br>Bên ngoài cửa điện truyền đến tiếng bước chân.<br>Uyên Đế vừa bước vào điện đang toả hương trầm, đã thấy bạch y Hoàng tử im lặng quỳ ở một bên.<br>Mặc dù đôi mắt vẫn quấn lụa trắng, nhưng sắc mặt quả thực đã hồng hào hơn rất nhiều so với lúc hộc máu bất tỉnh trên giường cách đây không lâu.<br>\"Bệ hạ.\"<br>Tông Lạc nghe thấy âm thanh đứng lên hành lễ, Nguyên Gia đúng lúc đưa tới một chén trà an thần.<br>Uyên Đế đi tới bàn làm việc thường ngày xử lý tấu chương, sau đó ngồi xuống, nhấp vài ngụm trà, ép xuống cơn giận đến loạn nhịp tim vừa rồi.<br>Sau khi đ è xuống tức giận, cảm giác kiệt sức vì suốt đêm không ngủ cũng trào lên, khiến ông chỉ thấy đầu nặng chân nhẹ.<br>Ông theo bản năng vẫy tay, nhớ ra Tông Lạc hiện giờ không nhìn thấy, lúc này mới cứng nhắc bảo: \"Ngươi lại đây.\"<br>Tông Lạc ngoan ngoãn tiến lên.<br>\"Trẫm đã ra lệnh cho Nguyên Gia dọn dẹp xong Vũ Xuân cung, ngươi không cần phải về phủ nữa, cứ ở đó đi.\"<br>Tông Lạc ngỡ ngàng.<br><br>Theo truyền thống, Thái tử đương nhiên phải ở trong cung.<br><br>Trong cung cũng có cung điện dành riêng cho Thái tử, đợi Thái tử thượng vị rồi mới thành lập đội ngũ của riêng mình.<br> <br><br>Vì vậy, mặc dù trong nghi thức không ghi rõ, tiền triều lại dời đô, nhưng mọi người đều biết rõ trong lòng, cung điện mà các đời Thái tử thường ở, chính là...!Vũ Xuân cung.<br>Dù biết Uyên Đế hoàn toàn không có ý đó, nhưng khi nghe thấy câu nói đột ngột này, Tông Lạc không thể kiềm chế bản thân không nghĩ nhiều được.<br>\"Phụ hoàng, việc này chỉ sợ không hợp lễ nghi......\"<br>Hắn đang muốn nói, lại bị Uyên Đế không kiên nhẫn cắt ngang: \"Ngươi là Thái tử Hiếu Khác do trẫm tự tay truy phong, Vu Tế đại điển năm sau cũng đưa vào chương trình, ở tạm một chút thì có sao?\"<br>Đúng vậy, truy phong, Vu Tế đại điển, tạm trú.<br>Mấy chữ này, giống như một chậu nước lạnh dội xuống, hoàn toàn kéo Tông Lạc ra khỏi ảo giác không thực tế.<br>\"Lần trước trẫm dặn đi dặn lại nhiều lần, ngươi thì hay lắm, vừa quay đầu đã theo lão Tứ tới nơi không đứng đắn, đến hơn nửa đêm mới về.\"<br>Nhắc tới chuyện này Uyên Đế liền tức giận, ông cười lạnh một tiếng: \"Trước khi mắt ngươi khỏi hẳn, ngươi phải ngoan ngoãn ở trong cung, tuân theo quy tắc ra vào cho trẫm.\"<br>Lý do này quả thật không sai.<br><br>Hoàng tử trưởng thành đều phải rời khỏi cung xây phủ, chưa bao giờ có trường hợp quay lại sống trong cung, lựa tới lựa lui, cung điện duy nhất có thể dọn vào, đúng là chỉ có Vũ Xuân cung.<br>\"Ít gặp lão Tứ lại, nó là cái thá gì chứ, trẫm mới là chủ thiên hạ! Cái gì nó có, trẫm cũng có! Tư cách thấp kém, không biết xấu hổ! Lần sau mà còn đi chơi với nó, xem trẫm có đánh gãy chân ngươi không!\"<br>Sau khi gay gắt mắng xong, Đế vương mặc long bào huyền sắc có chút mệt mỏi, ông dụi dụi mắt, lạnh lùng nói: \"Lấy đồ trên bàn đi đi! Nguyên Gia, dẫn nó đến Vũ Xuân cung, xem còn thiếu thứ gì không, hôm nay cho người từ phủ Tam hoàng tử chuyển đến.\"<br>......<br>Sau khi Tông Lạc rời khỏi Chương cung, hắn lén mở ra thứ mà Uyên Đế vừa rồi bảo hắn mang đi.<br>Bên trong là một viên đan dược nhìn rất quen thuộc.<br>Rõ ràng là viên mà Tông Thừa Tứ dâng lên Uyên Đế ở trong yến tiệc.<br>Được hắn quảng cáo là lấy được công thức luyện đan từ trong tiên mộ, suốt ba năm trời mới thu thập đủ dược liệu, mời đại sư mở lò luyện đan, mới lấy được một viên, chỉ có chủ nhân thiên hạ mới có tư cách sử dụng.<br>Tông Lạc biết viên tiên đan này, là bởi vì kiếp trước, sau khi Uyên Đế ăn xong, ám thương bệnh ngầm tích tụ trong người mấy năm đầu tốt lên không ít, khoảng thời gian đó cả người rạng rỡ hẳn lên, vì vậy long nhan đại duyệt, thưởng một đống đồ tốt đến phủ Tứ hoàng tử.<br>Hắn không phải không nghi ngờ, Uyên Đế đột nhiên bạo bệnh có liên quan đến đan dược.<br>Nhưng Tông Thừa Tứ công bố công thức, Uyên Đế vốn tính tình đa nghi, trước khi sử dụng chắc chắn sẽ nhờ Thái y viện kiểm tra, hoặc là tìm thẳng Thái Vu bói quẻ, dùng cả hai cách vật lý và siêu hình, xác định không sai mới sử dụng.<br>Cho nên......!Đây thật sự là một viên tiên đan ngàn vàng cũng không mua được, thiên hạ chỉ có một viên.<br>Tông Lạc cuối cùng cũng hiểu ý tứ của Uyên Đế khi nói lão Tứ là cái thá gì, nói hắn tư cách thấp kém, không biết xấu hổ.<br>Thì ra từ đầu đến cuối, bố cục riêng của hắn và Tông Thừa Tứ đều bị ông nhìn thấy.<br>Uyên Đế cho rằng hắn cần tiên đan, nhưng thật ra, Tông Lạc chỉ đang giả bộ.<br><br>Hắn căn bản không có mù, cũng không cần linh đan diệu dược.<br>Bạch y hoàng tử lặng lẽ hạ tay xuống, đóng hộp gấm lại, các khớp tay do dùng lực mà trở nên trắng bệch.<br>Lần đầu tiên sau khi sống lại, hắn cảm thấy có chút hoang mang.<br>—----.<br><br>"]