["<br>Trước cửa ải Hàn Môn, hai quân đối mặt.<br>Chỉ có vài chục người thực sự theo Vũ An Quân ra khỏi thành, phần lớn là những binh sĩ đã theo ông lâu năm, cùng với một số mưu sĩ tay không tấc sắt, là những gia thần cả đời phụng chủ.<br>Sau khi đứng lại, Vũ An Quân cầm Đại Hạ Long Tước, ngưng mắt nhìn.<br>Khi ở trên thành, nhìn thấy đội quân đông như kiến nổi bật trong nền tuyết, họ đã hiểu rõ sự chênh lệch về quân số giữa hai bên.<br>Huống chi là đứng trên mặt đất, trực tiếp cảm nhận ​​cuộc chiến này.<br>Không nói đến đội quân bộ binh đến phía sau đến áp trận, chỉ riêng Huyền Kỵ mặc hàn giáp cũng toàn lực xuất quân vì trận đánh đầu tiên khi chủ tướng trở về, số lượng lên tới hàng nghìn.<br>Một bên là mười vạn đại quân, một bên là vài chục người.<br>Trước khi Dự Vương chưa đầu hàng, Hàn Môn quan vẫn còn ba vạn quân, nếu được hỗ trợ từ phía sau, huy động toàn bộ sức mạnh cả nước, cũng có thể tập trung được mười vạn quân.<br><br>Nếu Đại Uyển không tăng viện binh, quyết đấu nhanh chóng, thì trận này cũng không phải là không thể đánh.<br>Nhưng thật không may, thánh chỉ của Dự Vương đã phá tan hoàn toàn khả năng này.<br>Thành thật mà nói, Vũ An Quân không phải không thể chấp nhận.<br>Ông đã sống một đời binh nghiệp, chưa từng đầu hàng một lần, lần này đã chuẩn bị sẵn sàng để chết.<br><br>Nhưng khi Dự Vương đã đầu hàng, rõ ràng không cần thiết phải để binh lính chết vô ích.<br>Tiếng vó ngựa vang lên từ bên trong Huyền Kỵ.<br>Giữa những con ngựa thuần đen, một con thần mã trắng như tuyết tiến tới, trên lưng là vị Tướng quân sắc mặt bình thản.<br>Vũ An Quân do dự hỏi: \"Người tới là Tam hoàng tử Đại Uyển?\"<br>Mặc dù đang cưỡi thần mã ngàn dặm Chiếu Dạ Bạch, mặc bạch y đặc trưng của Tam hoàng tử Đại Uyển.<br><br>Nhưng dù là thanh kiếm trên tay rõ ràng không phải là Thất Tinh Long Uyên hay mái tóc buộc cao bạc trắng, đều khiến Vũ An Quân không dám trực tiếp xác nhận.<br>\"Đúng vậy.\" Tông Lạc gật đầu nói.<br>Hắn xoay người xuống ngựa, chắp tay nói: \"Vũ An Quân, ngưỡng mộ đại danh đã lâu.\"<br>Tông Lạc không nói gì về việc Vũ An Quân cố chấp không đầu hàng, ra thành thách đấu.<br>Nếu lúc nãy hắn không bắn một mũi tên đánh đổ ly rượu độc, có lẽ bây giờ Vũ An Quân đã uống cạn rồi.<br><br> <br>Cũng giống như kiếp trước, đến chết vẫn không kháng chỉ.<br>Nói cách khác, dù sao cũng chết.<br>Lòng nhân từ không thể cai trị quân binh, Tông Lạc chỉ huy quân đội chiến đấu nhiều năm, đã sớm quen với sự bất lực, hiểu rõ khi cần tàn nhẫn, tuyệt đối không thể nhân từ.<br>Hắn tôn trọng tinh thần và khí phách của Vũ An Quân.<br><br>Hắn cũng muốn làm điều tốt nhất cho ông với tư cách là một đối thủ.<br>\"Vậy thì, không bằng \"trí sư\", do hai bên chủ tướng ra trận.\"<br>Tông Lạc đề xuất ý tưởng của mình: \"Ta nghe danh Tướng quân đã lâu, nguyện đấu một trận!\"<br>Các trận đánh khác nhau cũng có các cách giao chiến khác nhau.<br>Như trận đánh thủ thành, là cuộc đối đầu giữa tấn công và phòng thủ, cách bố trí đội hình cũng có nhiều điều cần lưu ý, chẳng hạn như bên tấn công đặt binh sĩ mang khiên kiếm ở phía trước, bên phòng thủ đặt cung thủ, đều là học hỏi của những người cầm quân.<br>Nếu là trận đánh trên đồng bằng, hai quân đối đầu, theo quy định của triều trước, phải \"trí sư\" trước.<br>Trí sư là một cách đánh rất cổ xưa và nguyên thủy, bắt nguồn từ lễ nghi của tiền triều.<br><br>Tiền triều dù sụp đổ, nhưng các quy tắc lễ nghi vẫn được giữ lại.<br>Ban đầu, nó chỉ đề cập đến việc trước khi hai quân chiến đấu, cả hai bên đều cử hai hoặc ba người lên xe chiến, xông vào doanh trại đối phương với tốc độ nhanh như chớp, bắt một vài tù binh kém may mắn trở về.<br><br>Hoặc phái một người một ngựa, lao lên trận tiền, hét lớn, thách thức tối đa, khích lệ tinh thần.<br>Sau đó, theo sự hoàn thiện của lễ nghi, cách thức thô lỗ và man rợ này dần dần bị thay thế.<br><br>Ngày nay, khi nói đến \"trí sư\", phần lớn là chỉ trước khi giao đấu, hai bên cử ra một vào đại tướng để đấu tay đôi.<br>Kết quả của trận đấu tay đôi sẽ có tác động quan trọng đến tinh thần của hai bên tham chiến, cũng mang theo vẻ đẹp của anh hùng đơn độc, đã trở thành quy trình bắt buộc của các nước, ngoại trừ trường hợp tấn công bất ngờ hoặc tình huống đặc biệt.<br>Lý do Tông Lạc đề xuất \"trí sư\" rất đơn giản.<br>Không chiến mà hàng, xét về mặt quân sự và chính trị đều tương đương với việc \"biếu không\".<br><br>Nếu có thể lấy mà không tốn một binh một tốt thì tại sao phải lãng phí quân lực?<br>Nói cho cùng, vẫn là để tôn trọng Vũ An Quân.<br> <br>Vũ An Quân mỉm cười: \"Lão phu tuy già, nhưng bảo đao trong tay vẫn chưa già.\"<br>Người luyện võ dù thân thể có lão hóa thì võ công vẫn không giảm sút.<br>Chỉ nói về võ công, ngoài thiên tài võ học có xương cốt đặc biệt ra, thì những người lớn tuổi luyện cả mấy chục năm cũng không hề uổng phí.<br>Vì đã nhận lời, ông cũng không vòng vo, nắm lấy Đại Hạ Long Tước nói: \"Đao này là Đại Hạ Long Tước, đầu đao có hình đầu rắn, thân đao hình rắn cổ, trang trí hình<br>rồng và chim, vì vậy mới có tên như vậy.\"<br>Không giống như cuộc đấu của hai vị Tướng quân, ngược lại giống như cuộc đấu tay đôi của các hiệp khách giang hồ, trước khi đánh nhau cần phải giới thiệu vũ khí của mình với đối thủ.<br>Không hiểu sao, Tông Lạc lại nhớ đến mấy bộ phim kiếm hiệp mình từng xem, đáp lời: \"Đây là kiếm Trạm Lư, cán kiếm màu đen nên được gọi là Lư.<br><br>Lúc thành kiếm cầu vồng xuất hiện, nhật nguyệt ngả nghiêng, quỷ thần than khóc.\"<br>\"Bảo Kiếm Trạm Lư!\" Vũ An Quân kinh ngạc.<br>Ai cũng biết hiện nay chủ nhân của Trạm Lư là Hoàng đế Đại Uyên, bội kiếm của Tam hoàng tử Đại Uyển là Thất Tinh Long Uyên, cả hai nằm trong thập đại danh kiếm.<br><br>Mà lúc này, Tam hoàng tử lại cầm Nhân Đạo Vương Kiếm Trạm Lư, chứ không phải Thất Tinh Long Uyên, cho nên mới khiến người ta kinh ngạc.<br>Vũ An Quân cảm thán:<br>\"Nhiều năm qua, Đại Hạ Long Tước và Trạm Lư đều rất nổi danh, không ngờ chúng lại gặp nhau, thật là kỳ lạ.\"<br>Ông nhìn người Tam hoàng tử tóc bạc áo trắng trước mặt, chỉ cảm thấy mình dường như đã nhìn thấy vị bá chủ hùng mạnh của Đại Hoang trong tương lai - không, không phải bá chủ, mà là vị minh quân mở ra thời kỳ thịnh trị.<br>Tông Lạc mỉm cười.<br>Giây tiếp theo, nụ cười của hắn biến mất, hắn vận nội lực, từ vẻ tùy ý vừa rồi đột nhiên trở nên sắc bén, khí thế tràn đầy, phảng phất cùng bảo kiếm trong tay hợp thành một thể, vạt áo tung bay.<br>Trạm Lư là một thanh bảo kiếm cực kỳ uy nghiêm thần vận.<br><br>Rõ ràng vỏ kiếm và chuôi kiếm đều có màu đen nặng, nhưng ánh sáng phát ra khi rút kiếm lại không hề thua kém Thất Tinh Long Uyên được mệnh danh là quân tử kiếm.<br>Kể từ khi nó được đúc ra, trong suốt những năm qua, văn nhân thi sĩ không tiếc lời ca ngợi, không chỉ đứng đầu trong thập đại danh kiếm, mà còn có nổi danh thiên hạ đệ nhất kiếm.<br>Khi Tông Lạc vung nó lên, nó trở thành điểm mực duy nhất trên cả người hắn ngoại trừ con ngươi, như hồ sen hé nở trên Thiên Sơn, lạnh lùng kiêu ngạo.<br>Giống như khi xưa, một Hoàng tử sắp trở thành bạo quân cầm nó, chém giết khắp đại hoang.<br>Cùng lúc đó, khuôn mặt của Vũ An Quân cũng trở nên nghiêm túc, mỗi nếp nhăn đều in hằn dấu vết của thời gian, toát ra khí thế ôm trọn sơn hà.<br><br>\"Đến!\"<br>Họ đồng thời lùi chân một bước, bật lên không trung, mũi đao và kiếm chứa đầy nội lực chạm vào nhau, tạo ra một luồng khí chấn động.<br>\"Rầm ——\"<br>Tuyết ào ạt rơi, giống như bão tuyết.<br>Trận chiến này không kéo dài lâu.<br>Rất nhanh, cùng với một cụm tóc bạc rơi xuống, Trạm Lư trước sự chứng kiến của hai quân, dừng ở trên vai vị tướng già.<br>\"Chiêu cuối cùng đánh úp đẹp đấy!\"<br>Vũ An Quân khen ngợi: \"Đúng là hậu sinh khả uý!\"<br>Ông cười to vài tiếng:<br>\"Trước khi lão phu đi, có thể đánh trận này, trên đường xuống suối vàng cũng không còn gì tiếc nuối.\"<br>\"Chỉ có một chuyện, hôm nay đã nhận lòng tốt của Tam điện hạ, nếu không trả, chỉ sợ sẽ canh cánh trong lòng.<br><br>Nghĩ tới nghĩ lui, cũng chỉ có một thứ, có thể dùng để trả nợ.\"<br>Vũ An Quân thu Đại Hạ Long Tước vào vỏ đao, hai tay dâng lên:<br>\"Đây là bảo đao làm bạn với lão phu nhiều năm, chém sắt như bùn, dùng cũng khá thuận tay.<br><br>Mặc dù lão phu sắp phải đi, nhưng cũng không nỡ để nó cũng bị phong ấn theo, xin Tam điện hạ nhất định đừng từ chối.\"<br>Lời của Vũ An Quân thật chân thành.<br>Đại Hạ Long Tước là thanh thần đao nổi tiếng, sao có thể chỉ được tóm gọn trong mấy chữ \"chém sắt như bùn\" được?<br>Vũ An Quân không hề ngần ngại, Tông Lạc cũng dứt khoát tiếp nhận đao.<br>Mấy vạn người trầm mặc nhìn cảnh tượng này, giống như đang chứng kiến một cuộc bàn giao giữa lão tướng và tân tướng.<br>Vị tướng già trút hơi thở cuối cùng, một dòng máu từ khóe miệng chảy xuống, cả người nặng nề ngã xuống nền tuyết mềm nơi ông vừa giao đấu.<br>Đôi mắt sáng ngời của ông nhìn lên bầu trời, sau đó nhìn về quê hương mà ông đã chiến đấu cả đời vì nó, từ từ tối sầm, cuối cùng khép lại.<br>Tự tuyệt tâm mạch là cách tự sát phổ biến nhất đối với người luyện võ.<br>Ưu điểm là nhanh chóng, không đau đớn và khá đơn giản.<br>Chỉ có Tông Lạc mới ngu ngốc đến mức tự sát bằng cách cắt cổ khi bị ban chết trong kiếp trước.<br>Chờ đến khi Vũ An Quân hoàn toàn nhắm mắt, những gia thần luôn lặng lẽ khóc đằng sau mới đồng loạt tiến lên, thu dọn và mang thi thể của chủ tử trở về Hàn Môn quan.<br>Theo thông lệ, nếu bị Dự Vương ban chết và kháng chỉ, thì việc chôn cất trong lăng tổ là điều không tưởng.<br>Tuy nhiên, nước Dự sẽ sớm bị diệt vong, trở thành một khối trong bản đồ Đại Uyên.<br><br> <br>Vũ An Quân muốn chôn ở đâu thì chôn ở đó.<br>Kể từ thời khắc Vũ An Quân mất đi, cửa ải Hàn Môn mở rộng.<br>Kiếp trước, lúc Hàn Môn quan thất thủ, trước khi quân Đại Uyên tiến vào, Dự Vương đã quỳ xuống đầu hàng.<br>Dự Quốc đầu hàng, Đại Uyên sau đó cử người tiếp quản hoàng thành của họ.<br><br>Những việc này đều có người chuyên trách, không thuộc phạm vi Tông Lạc cần quan tâm.<br>Có thể nói, trận chiến ở Hàn Môn quan đối với Tông Lạc đã kết thúc như vậy.<br><br>Thật khó tin.<br>Kể từ khi hắn rời khỏi hoàng thành, mới khoảng hai tháng.<br><br>Sau khi nghỉ ngơi vài ngày, trở về vào ngày mai, hắn sẽ mất thêm một tháng đi đường, khi về tới hoàng thành, cũng vừa kịp tham gia Vu tế đại điển.<br>Nói là đi đánh trận, không bằng nói đi giải sầu.<br>Tông Lạc thấp giọng nói với Mục Nguyên Long: \"Ngươi dẫn theo quân tinh nhuệ đi gặp Sứ thần.\"<br>Mục Nguyên Long nhạy bén nhận ra tâm trạng của Điện hạ không tốt, gật đầu hiểu ý: \"Vâng!\"<br>Một phó tướng đủ tư cách, dù việc gì cũng phải làm tốt, Mục Nguyên Long theo Tông Lạc nhiều năm, đã sớm nắm rõ quy trình.<br>Ngay sau khi nhận lệnh, hắn bắt đầu thực hiện, chỉnh đốn quân trang.<br>Binh lính nước Dự cũng lần lượt bỏ vũ khí, vứt sang một bên, quay mặt vào tường, hai tay chắp sau đầu ngồi xuống.<br>Chờ đến khi Mục Nguyên Long xác định có thể dẫn đội tiên phong vào Hàn Môn Quan, tiếp quản nơi này, quay đầu lại, bóng dáng màu trắng kia đã biến mất.<br>Một bên khác, Hoàng tử bạch y quay trở về doanh trại.<br>Các binh sĩ Huyền Kỵ đang canh gác đồng loạt hành lễ: \"Điện hạ.\"<br>Một nửa binh lính được phái đến Hàn Môn Quan, một nửa ở lại doanh trại để đề phòng tình huống.<br>Tông Lạc khẽ gật đầu, đi về phía lều chính.<br>Ngay trước khi vén màn lều, sắc mặt vốn như nước đọng của hắn cuối cùng cũng gợn sóng, xoay người rời đi.<br>Vì vậy, các binh sĩ gác cửa lại ngơ ngác nhìn Điện hạ nhà mình cưỡi lên Chiếu Dạ Bạch, phóng ra ngoài doanh trại, bụi bay mịt mù, bóng lưng quyết liệt<br>\"Điện hạ sao không vào lều mà đi đâu thế?\"<br>Bọn họ thắc mắc gãi đầu, đột nhiên nhìn thấy một bóng dáng đỏ rực vụt qua trước chuồng ngựa.<br>Ngay sau đó, con ngựa được buộc giơ cao vó ngựa, hoảng sợ hí vang.<br>Chỉ trong nháy mắt, vị khách áo đỏ lông trắng không mời mà đến đã thúc Ly Mã nghênh ngang rời đi..<br><br>"]