["<br>Editor: Gấu Gầy<br>Đúng thế.<br>Lời nói của Nguyên Gia dường như đã trấn an Tông Lạc.<br>Hôm nay là đêm giao thừa, là ngày cả nhà đoàn tụ.<br>Cho dù Uyên Đế có tàn ác đến đâu, cũng không thể đánh con mình vào lúc này được.<br>Tông Lạc ổn định tinh thần, nhìn Nguyên Gia đi vào thông báo.<br>Khối ngọc Thần Long trong tay áo hắn suốt cả một ngày cũng đã nóng lên, lúc này không cần phải vội.<br>Một lát sau, bên trong truyền ra âm thanh lành lạnh: \"Vào đi.\" <br>Tông Lạc theo bản năng cúi đầu kiểm tra chỉnh đốn diện mạo của mình, sau khi xác nhận mọi thứ đều ổn mới bước vào trong điện.<br>Đồ đạc trong Chương cung vẫn quen thuộc như cũ, cho dù hôm nay là tết, cũng chỉ đặt thêm một ngọn đèn cung đình ấm áp ở góc tường, làm dịu đi bầu không khí trang nghiêm quạnh quẽ.<br>Mấy ngày gần đây thời tiết càng ngày càng lạnh, nội vụ trải thảm lông thú toàn bộ Chương cung, bốn phía đóng cửa sổ lại, đốt mấy chậu than tơ bạc bên cạnh bàn thấp, vô cùng ấm áp.<br>Uyên Đế ngồi ngay ngắn sau bàn, không ngẩng đầu lên: \"Cũng biết đường trở về, coi như có tiền đồ.\"<br>\"Tìm trẫm có chuyện gì?\"<br>Nguyên Gia đứng cạnh cúi đầu, không khỏi thở dài một hơi.<br>Từ lúc mặt trời lặn, hầu như cứ mỗi vài nén hương, Uyên Đế lại hỏi ông xem Điện hạ đã trở về chưa.<br>Kết quả khi Tam điện hạ đến, lại không mặn không nhạt hỏi một câu tìm trẫm có chuyện gì, cũng không đề cập tới chuyện đón giao thừa.<br>Hoàng đế vốn là người hay nghi ngờ, có thói quen chôn sâu suy nghĩ, cho dù thích ai cũng giấu ở trong lòng, không bao giờ nói ra mà chỉ âm thầm hành động.<br>Tất cả mọi người đều rất sợ bạo quân, không ai có thể đoán được suy nghĩ thật sự của ông, càng không biết được tại sao ông phải khổ tâm như thế.<br>Nguyên Gia hiểu hết nguyên do, nên mới thở dài như vậy.<br>Vẻ mặt Tông Lạc có chút lúng túng: \"Nhi thần đến, là có một vật muốn tặng cho phụ hoàng......!Chúc phụ hoàng năm mới vui vẻ, phúc thọ an khang.\"<br>Tiếng sột soạt không ngừng chú thích trên tấu chương cuối cùng cũng dừng lại.<br>Uyên Đế đặt bút xuống: \"Ồ?\"<br>Tông Lạc lấy ra hộp gấm đẹp đẽ, còn sót lại hơi ấm.<br>Bên trong là một khối ngọc lục bảo trong suốt hoàn hảo, dưới ánh đèn ấm áp màu sắc lên nước sáng bóng, Thần Long hiện lên uy phong hiển hách giẫm lên mây bay, khí thế phi phàm.<br>\"Khối ngọc này là nhi thần năm xưa may mắn có được, lúc ấy vừa nhìn, cảm thấy màu sắc rất đẹp nên đã mua nó.\"<br>Đối với chuyện phải vất vả tìm ngọc, tốn sức tìm danh sư cùng nhau tham khảo thiết kế, tỉ mỉ điêu khắc tạo hình, Tông Lạc không nói một lời, như thể những thứ này không đáng kể, không đáng nhắc tới.<br>Đằng sau hàng chuỗi ngọc, đôi mắt đen láy sắc bén nhìn thẳng vào tay Tông Lạc.<br>Ngay sau đó là tiếng vải vóc cọ xát.<br>Uyên Đế không để Nguyên Gia trình lên, ngược lại tự mình đứng dậy, chắp tay sau lưng tiến lên, cầm lấy khối ngọc Thần Long trong hộp gấm.<br> <br>Vừa chạm vào tay, liền có cảm giác lành lạnh.<br>Đế vương cẩn thận quan sát hoa văn phía trên, ngón tay đầy vết chai không nhẹ không nặng lướt qua, vẻ mặt không nhận ra hỉ nộ: \"Cái này do ngươi tự mình khắc ư?\"<br>Thân thể Tông Lạc cứng đờ.<br>Hắn vốn không định nói là mình khắc, như vậy không khỏi có chút quá cố ý.<br>Không ngờ, Nguyên Đế liếc mắt đã nhìn ra.<br>\"...!Vâng.\"<br>Bất đắc dĩ, Tông Lạc thấp giọng thừa nhận: \"Nhi thần tay nghề không tinh, kỹ thuật điêu khắc còn chưa thành thục, bây giờ bộ dạng lại thành thế này......!Cho nên không kịp làm quà ngay dịp sinh thần phụ hoàng, mong phụ hoàng thứ tội.\"<br>Nguyên Gia đứng ở một bên nhìn thấy Bệ hạ lập tức vui lên, phiền não tức giận tích tụ trong lúc phê duyệt tấu chương đều biến mất, vội vàng mắt nhìn mũi nhìn tim.<br>Khối ngọc này lớn gần bằng lòng bàn tay, là một khối ngọc cứng lạnh, muốn khắc ra nhiều hoa văn như vậy, có thể tưởng tượng cần phải tốn bao nhiêu thời gian.<br>Tuy rằng có chút ngây ngô, nhưng trong đó ẩn chứa lòng hiếu thảo, đáng giá hơn nhiều so với những lễ vật sinh thần bình thường của các Hoàng tử khác.<br>Uyên Đế càng nhìn càng hài lòng, cuối cùng mới miễn cưỡng nói một câu: \"Khắc không tệ.\" Sau đó vẫy tay bảo Nguyên Gia đi lấy dây, ra vẻ muốn xâu lại.<br>Cũng chính vì thế, ông đã bỏ lỡ sự kinh ngạc trên mặt Tông Lạc.<br>Kiếp trước, không có giả chết, thọ yến cũng không có hoãn lại, hắn ngoan ngoãn tặng ngọc Thần Long vào ngày đại thọ Uyên Đế.<br>Bởi vì hắn là Hoàng tử đầu tiên dâng lễ, lúc ấy quần thần háo hức chờ mong.<br>Nội thị báo tên quà mừng trước mắt mọi người, sau khi nhìn thấy khối ngọc, tất cả mọi người đều hít hà không ngớt.<br><br>Nhưng mà Thánh thượng chỉ rũ mắt nhìn qua, nhàn nhạt nói một câu không tệ, rồi không nói thêm gì nữa.<br>Tông Lạc lúc ấy cũng không nghĩ nhiều.<br>Cho dù hắn chạm khắc hơi kém, nhưng chắc chắn trên mức trung bình.<br><br>Hơn nữa màu sắc chất liệu đều thuộc hàng đầu, tìm đỏ con mắt cũng không ra được khối thứ hai, dâng lên tuyệt đối có mặt mũi.<br>So với một củ nhân sâm, không biết tốt đến mức nào.<br>Nhưng thật không ngờ, cha hắn lại thích khối ngọc rồng này như thế.<br>Tông Lạc không khỏi suy nghĩ miên man: Nếu thật sự thích, vậy sao kiếp trước cha hắn chưa từng biểu hiện?<br>\"Bệ hạ.\"<br>Ngay lúc Tông Lạc còn đang thất thần, Nguyên Gia đã phân phó hạ nhân lấy dây xâu ngọc.<br><br>Uyên Đế hài lòng nhìn ngắm một hồi, đem treo bên cạnh giá bút trên bàn làm việc.<br>\"Người đâu.\"<br> <br>Ngay khi Tông Lạc cho rằng mọi việc đến đây là ổn, đang định co giò bỏ chạy, ông lại thình lình mở miệng: \"Ban chỗ ngồi cho Tam hoàng tử.\"<br>Lập tức có hạ nhân cầm thảm lông tới, quỳ trên mặt đất trải ra cho hắn, đưa thêm lò sưởi tay màu bạc chạm rỗng.<br>Tình hình này, là muốn hắn ngồi lại một chút.<br>Tông Lạc còn định giãy dụa: \"Phụ hoàng, nhi thần không thể thức khuya....\"<br>\"Thế nào? Ngươi cùng lão Tứ đi phố Hoa Liễu uống rượu thì được, ở lại chỗ trẫm thì không được?\"<br>Uyên Đế cau mày, ngữ khí lạnh xuống: \"Cũng không phải bảo ngươi thức đêm mỗi ngày, đợi đến giờ tự cút về cho trẫm.\"<br>Tông Lạc lúc này mới nhớ lại hôm nay là tết, dựa theo quy củ, buổi tối phải đón giao thừa.<br>Chỉ là hắn gần như chưa từng ở trong cung đón giao thừa, nhất thời không kịp phản ứng.<br>\"Nhi thần tuân lệnh.\"<br>Uyên Đế đã nói như vậy rồi, Tông Lạc đương nhiên không phản đôi.<br>Thế là hắn ngoan ngoãn ngồi xuống, tay cầm lò sưởi, sống lưng cứng ngắc.<br>Một lát sau, trong điện lại vang lên tiếng viết lách xào xạc.<br>Đây là lần đầu tiên Tông Lạc ở chung một mình với cha hắn.<br>Bình ngày hắn chỉ có thể một mình yết kiến Uyên Đế một lần trước và sau khi lên đường hành quân hay phục mệnh, những lúc khác đều gặp trong những trường hợp xã giao khác nhau, tỷ như Bách gia yến hoặc Thanh Tự.<br>Càng bối rối hơn là, Uyên Đế còn đang phê duyệt tấu chương, thỉnh thoảng hỏi Tông Lạc một hai câu hỏi nhỏ.<br>\"Nghe Y Thánh nói, mắt của ngươi đã có chuyển biến tốt?\"<br>Tông Lạc vội vàng đáp: \"Hồi bẩm phụ hoàng, đã có thể nhìn thấy ánh sáng.\"<br>Uyên Đế \"Ừ\" một tiếng, hình như đang phê duyệt đến chính vụ phiền lòng gì đó, bút mực trong tay nặng nề rơi xuống trang giấy, tạo ra một vệt tròn cứng cỏi.<br>Một lát sau, ông lại hỏi: \"Đệ tử Nho giáo hôm nay là bạn của ngươi sao?\"<br>\"Vâng.<br><br>Hắn là đội trưởng của Nho gia đến Đại Uyên lần này, là người đơn thuần không rành thế sự, hôm nay có lẽ do quá khẩn trương, nên mới vô tình mạo phạm, mong phụ hoàng thứ tội.\"<br>Uyên Đế từ chối cho ý kiến, đột nhiên chuyển đề tài: \"Trẫm thấy ngươi bình thường có chút sùng bái Nho gia.\"<br>Tuy rằng lời này chỉ là thuận miệng nói ra, nhưng Tông Lạc không đến mức ngay cả chút ý tứ cũng không hiểu.<br>Vì thế hắn đương nhiên ngoan ngoãn giải thích lý do vì sao mình lại tôn sùng Nho gia.<br>\"Nhi thần cho rằng...!tư tưởng Pháp gia thoát thai* từ \"Đạo Đức Kinh\", nghiêm khắc trọng luật, lấy pháp trị quốc, dùng hình răn đe.<br><br>Trong loạn thế tất nhiên có thể ổn định thế cục, nhưng về lâu về dài, lại có nguy cơ bị phản tác dụng.<br><br><br>Mà tư tưởng Nho gia thì tương đối ôn hòa, lấy nhân làm gốc.\"<br>Vấn đề này Tông Lạc không khó trả lời.<br>Về bản chất, hắn sinh ra trong thời kỳ giải phóng tư tưởng, hướng về sự đổi mới và phát triển, thấy rõ được những ưu nhược điểm của xã hội phong kiến.<br><br>Ngoài ra, thời đại trong sách vẫn đang ở giai đoạn cuối của quá trình chuyển đổi từ chế độ nô lệ, mâu thuẫn xã hội chưa phát triển đến mức kịch liệt như ở thời kỳ sau, nên vẫn có thể bàn luận.<br>\"Phụ hoàng hùng tài đại lược, anh minh thần võ, nhất thống thiên hạ chỉ là chuyện sớm muộn.<br><br>Một khi thống nhất Trung Nguyên, thế cục ổn định, không còn kẻ thù bên ngoài, phải đẩy mạnh nội bộ triều cương.\"<br>Không phải Pháp gia không tốt, nhưng cần phải có vỏ bọc.<br>Trị loạn thế, dùng trọng điển.<br><br>Pháp gia phù hợp với thời loạn, Nho gia thích hợp duy trì ổn định.<br>\"Nhi thần cũng không phải ưu ái Nho gia, mà là cảm thấy việc phổ biến Nho giáo đúng cách sẽ cho ra những lợi ích nhất định.<br><br>Ngoại Nho nội Pháp, Nho Pháp song song, càng có lợi cho Đại Uyên an định.\"<br>Nói xong, Tông Lạc hồi hộp chờ đợi câu trả lời của Uyên Đế.<br>Ngay cả chính hắn cũng không nhận ra, mình đã phát huy trí tuệ trước khi xuyên sách, thao thao bất tuyệt một tràng, giờ lại bồn chồn đứng ngồi không yên, giống như trẻ nhỏ khoe khoang đợi chờ người lớn khen ngợi.<br>Ai ngờ, Uyên Đế chỉ cầm bút nhúng mực, từ chối khen chê.<br>Đợi đến khi ông duyệt xong một bản tấu chương, mở miệng lần nữa, trái tim Tông Lạc sắp nhảy lên cổ họng: \"Nếu trẫm nhớ không lầm, sau đêm nay, ngươi cũng đã hai mươi bảy tuổi.\"<br>Thật vậy.<br>Nghĩ tới đây, Tông Lạc có chút muộn phiền nhàn nhạt.<br>Hắn sống ba đời, tuổi tác cộng lại...!Chỉ có thể nói, cũng không còn trẻ nữa.<br>Không ngờ, câu nói tiếp theo của Uyên Đế suýt nữa khiến Tông Lạc sợ tới mức nhảy dựng.<br>\"Ừm, tuổi cũng không còn nhỏ, đã đến lúc thành gia lập nghiệp rồi.\"<br>Uyên Đế nhàn nhạt liếc mắt nhìn hắn: \"Thế nào? Có nhìn trúng ai không?\"<br>\"Không, không có.\" Tông Lạc rất nhanh trả lời.<br>Trong suốt ba đời, hắn chưa bao giờ nghĩ về chuyện đó.<br><br>Trước khi xuyên sách nhiều lắm cũng chỉ câu sờ xem văn, thanh tâm quả dục đến cực hạn.<br><br>Sau khi xuyên sách, Uyên Đế kiếp trước ghét bỏ hắn, chưa từng hỏi hắn vấn đề này.<br>Cho dù thỉnh thoảng có nhu cầu s1nh lý, hắn cũng chỉ nhờ Năm Ngón cô nương giải quyết.<br>Cẩu độc thân chưa từng thích ai cũng có chỗ không tốt, hắn không thể biết được xu hướng tình d*c của mình.<br> <br>Không hiểu sao, Tông Lạc lại nhớ tới cảnh tượng cực kỳ diễm lệ trong phòng tối.<br>Rất khó nói cảm giác lúc đó của hắn là vui mừng khi nhìn thấy kẻ thù gặp nạn, hay đã lây thói truỵ lạc khi ở chung phòng với tên bi3n thái Ngu Bắc Châu.<br>Nhưng Tông Lạc nghĩ......!Xu hướng tình d*c thật sự của hắn chắc không được bình thường.<br>Nhìn thái độ sốt ruột phủ nhận của hắn, Uyên Đế híp mắt lại, không tiếp tục chủ đề.<br>\"Lão Lục gần đây cầu xin trẫm hạ chỉ tứ hôn, nói nó đã nhất kiến chung tình với cháu gái ruột của Thái úy.\"<br>Uyên Đế làm như lơ đãng nói: \"Trẫm từ chối nó.<br><br>Bảo nó chờ huynh trưởng lập gia thất đi rồi nói tiếp.\"<br>Tông Lạc: \"......\"<br>Lão Lục kiếp trước đã làm chuyện này rồi, Uyên Đế cũng đâu để ý tới hắn.<br>Thứ Tông Vĩnh Liễu đang thiếu chính là binh quyền, nếu có thể liên hôn chính trị với nhà Thái úy, chẳng khác nào như hổ mọc thêm cánh, cho nên cứ rãnh rỗi là hắn lại chạy tới phủ Thái úy lấy lòng.<br><br>Có thể nói lòng dạ Tư Mã Chiêu, người qua đường đều biết.<br>Nhưng cái tên này ra tay không đúng chỗ, hắn cũng không ngẫm lại, Uyên Đế chuyên quyền như vậy, làm sao để binh quyền rơi vào tay người khác?<br>\"Huống hồ......\"<br>Uyên Đế mở tấu chương ra: \"Lần trước trẫm cùng Thái uý nói chuyện này, Thái úy nói rõ cháu gái mình không có ý với lão Lục.\"<br>Đại Uyên thượng võ, hơn phân nửa đều là thế gia võ học.<br><br>Thái úy là võ chức cao nhất, tuy rằng đã sớm cởi giáp về nhà, nhưng gia phong vẫn gần với quân đội.<br><br>Trong nhà bất luận nam nữ, đều tập võ từ nhỏ, thân thủ rất tốt.<br>Vị tôn nữ nhà Thái úy này, kiếp trước Tông Lạc đã gặp qua một hai lần, hình như là một tiểu muội thích mặc hồ phục, thắt lưng treo roi dài, tư thế oai hùng hiên ngang.<br><br>Nghe nói tính cách ngay thẳng, yêu ghét rõ ràng.<br>Với tính cách đó của nàng, làm sao có thể để ý một tên công tử yếu đuối, tính toán so đo như Tông Vĩnh Liễu.<br>\"Thế nhưng, tuy không có ý với lão Lục, nhưng Thái úy lại nói......!cháu gái mình đã ngưỡng mộ ngươi từ lâu.\"<br>Tông Lạc: \"????\"<br>Nãy giờ hắn còn vui vẻ ăn dưa, sao vừa mới quay đầu, quả dưa này đã lăn đến hắn?<br>—---<br>Chú thích:<br>*Thoát thai: Là ẩn dụ cho thấy một vật được tạo ra do sự thay đổi của một vật khác.<br>- ------.<br><br>"]