["<br>Thì ra Ngu Bắc Châu đã biết từ lâu.<br>Tông Lạc thoáng chốc hoảng hốt, rồi hoàn hồn trở lại.<br><br>Cũng đúng.<br><br>Tam hoàng tử trong nguyên tác hoàn toàn khác với hắn, mặc dù chỉ có vài câu, nhưng cũng có thể thấy Tam hoàng tử trong sách gốc đối với Ngu Bắc Châu vô cùng quan tâm, ân cần săn sóc, ngay từ chương đầu tiên đã có thể thấy được sức hút vạn người mê của Ngu Bắc Châu khi còn nhỏ.<br><br>Sau khi hắn xuyên thư, lại đóng cửa không gặp, vác hành lý bỏ trốn, tránh y như tránh tà.<br><br>Ngay cả tính cách cũng khác hẳn với Tam hoàng tử \"tính tình rất tốt\" trong nguyên tác.<br>Tác giả khi viết nhân vật Ngu Bắc Châu cũng đã dùng từ \"thông minh như quỷ\" để miêu tả.<br><br>Hơn nữa y còn là con trai chính thống của Thiên đạo, có gì không thể đoán ra? <br>Sau nhiều ngày lăn lộn, tên điên này cuối cùng cũng biểu lộ ý định của mình.<br><br>Bất kể có nợ nần hay không, y cũng muốn đấu tới cùng với hắn.<br>Tông Lạc cảm thấy mình nên tức giận, nên phẫn nộ, nên tát Ngu Bắc Châu một cái văng vào tường, khiến y đứng không nổi.<br><br>Nhưng hiện giờ hắn hoàn toàn không có sức lực, cũng không có tâm trạng nói thêm câu nào với Ngu Bắc Châu.<br>\"Ngươi nói những điều này với ta cũng vô ích.\"<br>Giọng điệu của hắn lạnh lùng đến cực điểm: \"Dù ngươi không muốn buông tha cho ta, muốn dây dưa với ta, ta cũng không thể không trả lại những thứ này cho ngươi.\"<br>Từ đầu đến cuối, đây chính là quyết định của Tông Lạc.<br>Hắn không thể tiếp tục tận hưởng tất cả những thứ này một cách thản nhiên sau khi đã biết được sự thật.<br>\"Vậy nên ta mới đến đây.\"<br>Nam nhân áo đỏ lông trắng nghịch đầu ngón tay mình: \"Không phải sư huynh lo lắng Uyên Đế sẽ mơ thấy, nhớ lại mọi chuyện kiếp trước sao? Từ bây giờ...!sẽ không có ai mơ thấy nữa, mọi thứ sẽ trở lại bình thường.\"<br>Tông Lạc nhíu mày: \"Ngươi có ý gì?\"<br>Ngu Bắc Châu hờ hững: \"Trước đây mơ thấy chỉ là nhược điểm của việc quay ngược thời gian, xử lý xong, tự nhiên sẽ không còn mơ nữa.\"<br>Sau khi rời khỏi Hàn Môn quan, Tông Lạc phải dẫn theo quân lính đi cùng.<br><br>Ngu Bắc Châu thì chỉ có một mình, trực tiếp dùng khinh công, không cần đi từng bước một, rút ngắn một nửa thời gian, trở về hoàng thành nhanh chóng.<br><br>Truyện Điền Văn<br>Y xuất hiện ở Đại vu từ hôm nay, đương nhiên không thể là trùng hợp.<br> <br>Tuy nhiên Tông Lạc không nghĩ nhiều như vậy, hắn chỉ cho rằng Ngu Bắc Châu đang tìm cách đâm mình.<br>Tông Lạc tự cho là mình hiểu y nhất, làm sao có thể không biết tâm tư xấu xa cực điểm của người này.<br><br>Giống như y đề nghị Tông Lạc không nên chủ động thú nhận với Uyên Đế, mà hãy đợi đến Vu tế đại điển, lặp lại số phận của kiếp trước, ít nhất vẫn có thể giữ được mạng, thoạt nhìn rất có lý, khá tốt bụng.<br><br>Thế nhưng, Tông Lạc nghi ngờ y chỉ muốn nhìn mình bị lương tâm và đạo đức tra tấn.<br>Về phần đề nghị kia của Ngu Bắc Châu, nhốt hắn vào phòng tối để y làm nhục.<br><br>Lời nói khiêu khích kiểu này, Tông Lạc không thèm để ý.<br>\"Ngươi tự lo liệu đi.\" <br>Hắn ném một câu như vậy, quay đầu bỏ đi.<br><br>Trong con hẻm tối tăm, chỉ còn lại Ngu Bắc Châu nhìn theo bóng lưng bạch y Hoàng tử, im lặng cúi đầu, lông mi như cánh quạ rũ bóng.<br><br>Đại vu từ lại trở nên yên tĩnh, chỉ còn lại tiếng thở của một người, vô tình lộ ra vẻ cô tịch.<br>Nam nhân áo đỏ lông trắng cúi đầu, chậm rãi xoa nhẹ ngón tay, như thể vẫn còn lưu lại hơi lạnh lúc nãy.<br><br>Thực tế, Ngu Bắc Châu đã ở đây bận rộn gần nửa tháng, hôm nay y đến cũng để xử lý chuyện này, trong lúc vội vội vàng vàng, tình cờ gặp được Tông Lạc.<br><br>Sau khi quay ngược thời gian, chỉ có mình y nhớ rõ nội dung tiên pháp.<br><br>Trớ trêu thay, bây giờ y vẫn chưa là Hoàng đế như kiếp trước, nhiều việc không thể làm theo ý mình, không thể ra lệnh một tiếng là vô số người lao ra, sẵn sàng phục vụ, nhiều việc đặc biệt rườm rà và khó chịu, y cũng phải tự làm.<br><br>Ngoài ra, còn có một chuyện nữa.<br>Nhìn chung, hiện giờ Thái Vu trực tiếp nghe lệnh Uyên Đế, y cũng không thể ra lệnh cho Thái Vu giải quyết vấn đề quay ngược thời gian, chỉ có thể từng chút một ném ra lợi thế trong tay mình.<br>Kiếp trước tốt xấu gì ít cũng làm Hoàng đế nhiều năm, biết được không ít chuyện bẩn thỉu giữa quyền lực và quyền thần.<br>Thái Vu hàng ngày đều quan sát sao, đã phát hiện ra có gì đó không ổn ngay từ khi Cửu Tinh Liên Châu xuất hiện.<br><br>Trước đó Tông Lạc ở cửa Đại vu từ gặp Ngu Bắc Châu, y là đến để tìm Thái Vu bịt miệng.<br><br>Tất nhiên, những việc mà Ngu Bắc Châu đã tốn công sức làm ở phía sau, không cần phải nói với bất kỳ ai.<br><br>Ngay cả hôm nay nhắc đến, cũng chỉ là lướt nhẹ qua, như thể nói thêm một câu mình sẽ thua vậy.<br>Quả nhiên, Tông Lạc không hề suy nghĩ về vấn đề đó.<br> <br>Ngu Bắc Châu mỉm cười tự giễu.<br>Sư huynh tốt của y từ trước đến nay luôn dùng ác ý suy đoán về y, làm sao nghĩ đến những điều này chứ.<br>Thậm chí đừng nói là Tông Lạc, ngay cả bản thân Ngu Bắc Châu cũng không biết tại sao mình lại làm nhiều chuyện dư thừa như vậy.<br><br>Chỉ là chờ đến lúc tỉnh táo lại rồi, y đã làm như vậy.<br><br>Về cơ bản......<br>Y chỉ cảm thấy khi ngực mình không còn đau nữa, hình như còn thứ gì khác.<br><br>Ngu Bắc Châu sờ lên ngực mình, cúi đầu im lặng.<br><br>Rốt cuộc là gì?<br>......!<br>Sau khi rời khỏi Đại vu từ, Tông Lạc đi thẳng đến chính điện.<br><br>Các Vu sư đã đợi sẵn ở đó, những Hoàng tử khác thậm chí đã lần lượt rời đi.<br><br>Trong số đó, Tông Hoằng Cửu bị cấm vệ quân canh chừng, ánh mắt nhìn qua ngập tràn oán thù độc ác.<br>Uyên Đế triệu tập các Hoàng tử, chính là vì chuyện này.<br><br>Vài ngày sau sẽ là Vu tế đại điển, muốn biết ai phù hợp hơn để lên ngôi, là người được định sẵn làm Thái tử, hôm nay phải lấy máu làm chất xúc tác để tính vận.<br>Tất nhiên, Vu tế đại điển phong trữ cũng sẽ được tổ chức cùng với lễ sắc phong Thái tử.<br><br>Lúc Tông Lạc đi qua, lại được chú ý vì mái tóc khác thường.<br>Tuy nhiên, các Vu sư trong Đại vu từ đều là những phù thủy có pháp lực cao thâm, tình cảm lạnh nhạt, dù ngạc nhiên nhưng cũng không nhìn lâu.<br><br>Họ dẫn Tông Lạc đi từ phía sau chính điện.<br><br>Vừa vào, Tông Lạc đã nhìn thấy Uyên Đế đang đứng giữa tế đàn của Đại vu từ, mắt nhắm nghiền, bên cạnh là Thái Vu đang giơ cây gậy xương, miệng đọc những lời chúc tụng khó hiểu.<br><br>Vu tế đại điển là lễ tế quan trọng nhất của mỗi đời quốc quân tại vị ở Đại Uyên, không gì sánh được.<br><br><br>Về việc chuẩn bị cho đại lễ này, thực ra đã bắt đầu từ khi mỗi vị quốc quân đăng cơ, hiện giờ chỉ là thủ tục, mỗi bước đều cần Uyên Đế tham gia trực tiếp.<br>Dẫn các Vu sư đi vòng qua bàn thờ, đến dưới cây vạn tuế.<br><br>Trên cây đang treo mấy tấm bảng gỗ nhuốm máu, phía dưới là một vũng nước xanh đen bí ẩn.<br><br>Các Vu sư đội mặt nạ quỷ, khoác áo trùm tụ tập xung quanh, im lặng nhìn chằm chằm vào tấm bảng gỗ ở trung tâm, môi lẩm bẩm không ngừng, dường như đang tụng niệm gì đó.<br><br>Vu sư thấp giọng nói: \"Tam điện hạ, xin hãy nhỏ máu lên tấm gỗ này.\"<br>Tông Lạc cầm lấy con dao găm bằng xương do Vu sư đưa tới, tay phải vung lên, trực tiếp rạch một đường trên cánh tay trái của mình.<br><br>Máu tươi chảy ra, tụ thành một chuỗi, nhỏ xuống tấm gỗ có chữ \"Tam\".<br><br>Gần như ngay lập tức, tấm gỗ được làm từ thân cây Vạn tuế liền sáng nhẹ lên, giống như phép thuật, hấp thụ máu chảy qua tấm gỗ, có thêm vài phần huyết sắc.<br>\"Được rồi.\" Vu sư nhấc sợi dây trên tấm gỗ lên, cẩn thận dùng gậy xương nhúng vào vũng nước, treo lên cẩn thận.<br><br>Từ lúc lấy máu đến khi hấp thụ, không có bất kỳ biến cố nào xảy ra.<br>Mọi thứ đều giống như kiếp trước.<br>Tông Lạc nhận lấy thuốc của Vu sư, thành thạo thoa một lớp lên cánh tay mình.<br><br>Trong những ngày tới, không chỉ có Thái Vu, những Vu sư này cũng phải ngày đêm ở đây phép.<br>Việc tính toán vận mệnh quốc gia liên quan quá lớn, thời gian chuẩn bị tất nhiên không thể chỉ trong một hai ngày, thực tế đã bắt đầu từ bảy ngày trước.<br><br>Chỉ là vào ngày Vu tế đại điển, kết quả mới được công bố.<br><br>Sau một ngày làm phép, những tấm gỗ này sẽ được đóng hộp, niêm phong chặt chẽ, đặt lên tế đàn.<br><br>Đến ngày đại lễ cuối cùng mới được mở ra, nhìn thấy kết quả.<br><br>Thực ra, văn hóa Vu sư trong mắt Tông Lạc không chỉ bí ẩn mà còn tà dị.<br>Bởi vì chúng không giống như những tiểu thuyết tu tiên mà hắn đã xem trước khi xuyên sách, Vu sư làm phép, thiên về trao đổi tương đương.<br><br>Chẳng hạn như Vu tế đại điển, muốn tính toán vận mệnh quốc gia, không chỉ cần Thái Vu phải trả giá bằng tuổi thọ của mình, mà còn phải giết một số dã thú.<br>Phía sau Đại vu từ nuôi nhốt khá nhiều mãnh thú dị thú, dùng máu của chúng để kích hoạt tế đàn.<br>Nghe nói thời kỳ nguyên thủy dùng người sống hiến tế, pháp lực của Vu sư còn có thể tăng lên một bậc.<br><br>Hiện nay trong dân gian, một số nơi vẫn còn thực hiện những tà thuật man rợ như vậy.<br><br>Nghĩ đến đây, Tông Lạc xoay người định đi.<br><br> <br>Ngay lúc này, pháp sự trên tế đàn cuối cùng cũng kết thúc.<br>Uyên Đế rửa tay trong chậu nước sạch được dâng lên, lau khô tay rồi quay đầu lại, định hỏi Nguyên Gia có biết Tam hoàng tử đang ở đâu không, thì nhìn thấy Tông Lạc sắp ra khỏi Chính điện.<br>\"Trở về rồi sao?\"<br>Chiến sự nước Dự đã thắng lợi, chỉ còn nước Vệ, hai ngày nay tâm tình Uyên Đế khá tốt.<br>Ông chờ Hoàng nhi lớn nhà mình từ tiền tuyến trở về, sau Vu tế đại điển sẽ phong Thái tử, không ngờ lại thấy mái tóc bạc trắng của Tam hoàng tử, mày kiếm nhất thời nhíu lại.<br><br>Tông Lạc mới vừa đứng lại, chưa kịp chuẩn bị tinh thần, đã thấy Đế vương huyền bào từ tế đàn vội vàng bước xuống, đi thẳng đến trước mặt hắn, trầm giọng hỏi: \"......Tóc con sao lại thế này?\" <br>Nghe thấy giọng nói của Uyên Đế, Tông Lạc trong lòng thắt lại.<br><br>Sư huynh, có biết Uyên Đế chết thế nào không? <br>Lời nói của Ngu Bắc Châu dường như lại vang vọng bên tai hắn.<br>Tông Lạc không ngờ rằng, hóa ra kiếp trước......!phụ hoàng vì hắn mà tức chết.<br><br>Chỉ cần nghĩ đến điều này, hắn liền đau không chịu nổi, lảo đảo sắp ngã.<br><br>\"Làm sao vậy hả?\" <br>Uyên Đế nhận ra sắc mặt của hắn không ổn, thần sắc trở nên lạnh lùng, cao giọng ra lệnh: \"Người đâu, mau truyền Ngự y!\" <br>Trong nháy mắt, toàn bộ hạ nhân có thể hoạt động trong chính điện đều vây lại.<br>Ngay cả Thái Vu mới thu gậy xương cũng bị kéo đến.<br><br>Trong lúc hỗn loạn, Tông Lạc cảm thấy những âm thanh ồn ào xung quanh như xa dần.<br><br>Mọi người đều vây quanh hắn, nhưng hắn lại như cách một lớp kính mờ, không nghe thấy rõ.<br><br>Bỏ đi oán hận trước đây, hắn có thể nhìn thấy rõ ràng sự quan tâm và lo lắng hiện lên trong đôi mắt sắc bén của Uyên Đế đằng sau chuỗi ngọc, thậm chí cả những nếp nhăn quanh mắt, chúng đều rất thật.<br>Nhưng tại sao.<br><br>Tại sao? Hắn lại là giả.<br><br>Tông Lạc nghĩ rằng vết thương có thể tự lành, hắn đã cố gắng rất lâu, mới thoát khỏi nỗi đau nghẹt thở như đang siết chặt tủy sống.<br>Nhưng khi đối mặt với tình cảnh này, hắn liền sụp đổ trong nháy mắt.<br>Thấy mắt Tông Lạc đỏ hoe, Uyên Đế càng thêm nóng ruột, ước gì lúc này lão Thái y có thể chấp cánh bay đến Đại vu từ.<br><br>Ngay lúc Uyên Đế nhíu chặt mày, ông bỗng nhận ra tay áo long bào của mình bị giật mạnh.<br><br>Hoàng tử bạch y đứng yên tại chỗ, tròng mắt trắng đen cuối cùng cũng tìm được tiêu cự.<br>Hắn nghẹn ngào nói nhỏ: \"Phụ hoàng....!con có chuyện muốn nói với người.\".<br><br>"]