["Editor: Gấu Gầy<br><br>Vì thế cả ngày, bọn họ đều bận rộn trao đổi, xác nhận và giải quyết các vấn đề quân sự.<br><br>Mặc dù Ngu Bắc Châu mới sáng sớm đã mò vào quân trướng của hắn muốn làm chuyện xấu, nhưng dù sao y cũng là Tướng quân. Ngày mai, y phải ra trận, cần phải điểm quân và bày binh bố trận, không thể ở mãi trong lều mà không đi.<br><br>Thành hoàng của nước Vệ có rất nhiều cơ quan, chắc chắn ngày mai sẽ là một trận chiến cam go.<br><br>Giống như trận chiến trên đồng bằng trước đây, Tông Lạc vẫn phải ở lại hậu phương, không thể đi ra tiền tuyến.<br><br>Nhưng đương nhiên, hiện giờ Vệ Quốc đã là nỏ mạnh hết đà, quân đội của họ đã hoàn toàn rút lui về trấn thủ hoàng thành, giống như một con thú bị bao vây, tuyệt đối không thể tiếp tục thực hiện những cuộc chiến ở đồng bằng như trước. Chưa nói đến ngày nào đó lương thực trong thành sẽ cạn kiệt, việc khởi động cơ quan thành cũng cần năng lượng, dưới tình huống này, nước Vệ tối đa chỉ có thể trụ được ba ngày.<br><br>Trong ba ngày này, hỏa lực sẽ mạnh nhất.<br><br>Sau ba ngày, nước Vệ sẽ trở thành con dê mặc cho người ta xâu xé. Vì vậy nhiệm vụ hiện giờ là trụ qua ba ngày này, bất chấp thủ đoạn, bày ra nhiều đợt đột kích, tốt nhất là có thể đánh lừa vũ khí lợi hại nhất của đối phương, cố gắng giảm thiểu thương vong xuống mức thấp nhất.<br><br>Trong việc đột kích, Huyền Kỵ đương nhiên là một tay thiện nghệ. Còn về đánh du kích, thì Tông Lạc tuyệt đối xứng đáng đứng hàng đầu.<br><br>Đáng tiếc hắn không thể ra tiền tuyến, vì vậy trong số các Tướng quân còn lại, người có lối đánh táo bạo nhất, khiến người khác bất ngờ nhất, thậm chí còn điên cuồng hơn Tông Lạc... chỉ có Ngu Bắc Châu.<br><br>Vì vậy, việc cử Ngu Bắc Châu làm chủ tướng trong cuộc chiến, không phải là hành động liều lĩnh, mà vì người này thực sự rất phù hợp để đánh trận này.<br><br>Sau một hồi bàn bạc, kế hoạch chiến đấu cũng đã được đưa ra.<br><br>Kỳ thực, ngay từ khi Tông Lạc và Ngu Bắc Châu còn trên đường từ Quỷ Cốc trở về, những tướng lĩnh Đại Uyên đã đưa ra một số phương án khả thi, chỉ chờ Thái tử xem qua và quyết định.<br><br>Theo lý mà nói, hiện tại Tông Lạc là Thái tử, việc Thái tử ra tiền tuyến đã là điều không thể tưởng tượng được, ngay cả khi có nhiều tài năng quân sự, cũng không ai dám ra lệnh cho người này ra trận.<br><br>Chẳng hạn như lần trước, sau khi Tông Lạc rút lui về trung doanh, hắn lại một mình lặng lẽ quay trở lại hữu doanh, đối mặt với thiên binh vạn mã. Lúc đó, toàn bộ quân doanh đều rét lạnh trong lòng. Nếu hắn gặp chuyện gì, với sự sủng ái và coi trọng hết mực mà Uyên Đế đã thể hiện ra, e rằng toàn bộ tướng lĩnh tiền tuyến đều phải rụng đầu.<br><br>Tất nhiên, cho đến nay, cũng không ai đoán được tại sao vị Điện hạ vốn luôn ổn trọng lại đột nhiên làm ra hành động trái với lẽ thường như vậy, từ bỏ ranh giới và nguyên tắc mà hắn đã kiên trì nhiều năm.<br><br>Nhưng mà may là không sao, không có việc gì là tốt rồi. Dù mất tích cùng Bắc Ninh Vương, còn liên quan đến Quỷ Cốc, nghĩ đến thân phận sư huynh đệ của hai người cũng có chút rối rắm.<br><br>Nhưng quan trọng nhất là, chuyện của người này cũng không phải là chuyện bọn họ có thể hỏi đến.<br><br>Thế là, ngày hôm sau trời còn chưa sáng, đội quân công thành đã bắt đầu chuẩn bị.<br><br>Tối hôm qua, Ngu Bắc Châu hiếm khi không mò vào lều chính, nghe nói còn ngoan ngoãn cùng phó tướng đi một vòng hiện trường. Sáng nay Tông Lạc mặc y phục chỉnh tề bước ra khỏi trướng, y đã đợi ở bên ngoài từ lâu.<br><br> <br>Vẫn là bộ trang phục áo đỏ lông trắng quen thuộc nhất kia.<br><br>Ngu Bắc Châu người này luôn luôn kiêu ngạo tuỳ ý như vậy. Trên chiến trường mặc một bộ đồ sặc sỡ như vậy, chẳng khác nào ban ngày ban mặt viết thẳng hai chữ \"Nhào vô\" trên mặt.<br><br>Nhưng mà y không chỉ mặc, còn từ một kẻ vô danh tiểu tốt trở thành Bắc Ninh Vương của Đại Uyên, mặc đến mức kẻ thù chỉ cần nhìn thấy hồng y là biến sắc, quân Hung Nô sợ đến mức đái cả ra quần, thiên quân vạn mã tranh nhau chạy trốn.<br><br>Ngu Bắc Châu lười biếng đứng đó, bộ dạng thờ ơ với tất cả mọi thứ trên đời.<br><br>Tông Lạc vừa bước ra, hai mắt y lập tức sáng ngời, đứng thẳng người, giống như một đứa trẻ nhìn thấy món bảo bối yêu thích.<br><br>\"Điện hạ.\"<br><br>Rõ ràng cũng hành lễ giống như những người khác, nhưng giọng điệu của Ngu Bắc Châu lại mang theo một chút mập mờ không rõ nguồn gốc, khiến người ta nghe xong muốn nổi da gà.<br><br>Tông Lạc dừng lại một chút: \"Bây giờ đang ở chiến trường, ngươi nên gọi ta là chủ tướng.\"<br><br>Ngu Bắc Châu cười mỉm ưng thuận.<br><br>Không biết tại sao, Tông Lạc cảm thấy từ trong lời nói cử chỉ của người này có chút cưng chiều quỷ dị.<br><br>Lại đang tính giở trò gì nữa đây?!<br><br>Người này làm quá nhiều việc không chính đáng, chẳng hạn như cứ bám riết mãi không chịu buông, cuối cùng lại khiến người ta không thể nói nên lời, một lần lại biến thành trăm triệu lần sau nữa. Vì vậy, mỗi lần Ngu Bắc Châu như vậy, Tông Lạc đều cảm thấy y nhất định không có chủ ý gì hay.<br><br>Sau khi điểm danh xong, các tướng lĩnh khác đều dắt ngựa rời đi. Chỉ có Ngu Bắc Châu vẫn đứng tại chỗ.<br><br>Y không chút quan tâm đ ến ánh mắt của Bùi Khiêm Tuyết, ngược lại còn cố ý lại gần nói: \"Điện hạ, kiếm của thần rơi trong doanh trướng của ngài rồi.\"<br><br>Đúng là có chuyện này.<br><br>Lần trước Ngu Bắc Châu lén lút chui vào lều của hắn, sau khi Tông Lạc đuổi người đi, phát hiện y không cầm theo kiếm Thái A, mà để nó bên cạnh túi ngủ của hắn.<br><br>Tà kiếm nổi danh thiên hạ cứ thế chễm chệ nằm ở đây, tuyên bố sự buông thả hoàn toàn của chủ nhân.<br><br>Bọn họ không thể được xem là những kiếm khách hành hiệp trượng nghĩa của đại hoang. Kiếm khách người ta luôn coi bảo kiếm như sinh mệnh của mình, thậm chí khi ngủ cũng ôm nó, theo đuổi con đường kiếm đạo vô thượng.<br><br>Khi chọn kiếm làm vũ khí, bài học đầu tiên mà Quỷ Cốc dạy họ là kiếm không rời tay.<br><br>Huống chi bây giờ Ngu Bắc Châu còn kế nhiệm vị trí của Quỷ Cốc Tử, nghĩ đến chuyện y vừa mới nhậm chức đã lơ là như thế, Tông Lạc có chút tức giận.<br><br> <br>\"Đi thôi.\" Bất đắc dĩ, Tông Lạc chỉ có thể dẫn Ngu Bắc Châu vào lều chính để lấy.<br><br>Chẳng ngờ vừa bước vào trướng, một cánh tay mạnh mẽ đã vòng qua eo kéo hắn lại.<br><br>Ngay sau đó, đôi môi và đ@u lưỡi nóng bỏng đã cướp đi tất cả hơi thở của hắn.<br><br>Rõ ràng là người nào đó đã rất chăm chỉ nghiên cứu cách lấy lòng sư huynh trên giường, để sư huynh càng ngày càng lộ ra nhiều biểu cảm xinh đẹp hơn, xấu hổ phẫn nộ hay thất thần hơn nữa.<br><br>Tuy nhiên, kỹ thuật hôn của y vẫn không có chút tiến bộ nào, vẫn mang đậm phong cách cá nhân. Điên cuồng, chiếm đoạt, khiến người ta gần như tan chảy.<br><br>\"Thực ra, ngay từ khi đem tiên đan trả lại cho huynh, ta đã luôn muốn làm như vậy.\"<br><br>Kết thúc nụ hôn, Ngu Bắc Châu m ơn trớn bờ môi của bạch y Thái tử, khiến đôi môi hắn ửng đỏ.<br><br>Lúc đó, y đã thấy trước được cái chết sắp đến. Vì đã biết trước, nên y rất muốn được một lần thống khoái. Thậm chí không chỉ hôn, mà là còn muốn chiếm hữu một cách sâu sắc và triệt để. Đặc biệt là sau khi nhìn thấy sư huynh thân mật với Bùi Khiêm Tuyết, ý nghĩ này càng nhanh chóng sinh sôi như cỏ dại, không thể nào ngăn được.<br><br>Ngu Bắc Châu cũng không biết tại sao, trong đêm mưa ở Bạch Thành, y đã đứng bên ngoài mái hiên chịu mưa suốt nửa đêm, nhưng cuối cùng vẫn không chọn cách c**ng bức chiếm đoạt người này.<br><br>Tướng quân sắp xuất chinh chỉnh lại vạt áo xộc xệch cho chủ tướng trấn thủ hậu phương, luyến tiếc li3m nhẹ môi đối phương, như thể đang thưởng thức một món cao lương mỹ vị: \"Ta đi đây.\"<br><br>Ngu Bắc Châu phóng lên con ly mã màu đen, thu lại nụ cười cợt nhả, khí thế xung quanh trở nên lạnh lẽo bén nhọn, rút thanh kiếm Thái A chỉ lên trời.<br><br>Khi bóng dáng áo đỏ lông trắng dần dần biến thành một chấm nhỏ trong tầm mắt, Tông Lạc mới phản ứng lại.<br><br>Hắn đứng yên tại chỗ, đột nhiên quay người.<br><br>Đã từng có lúc, họ là kẻ thù không đội trời chung, mong muốn đối phương chết trong bất kỳ tai nạn nào trên chiến trường. Thế nhưng số phận lại hoang đường đến vậy, dẫn đến một khúc cua mà không ai có thể ngờ được, cuối cùng cũng dẫn đến kết cục này.<br><br>Giống như việc hắn đứng trước quân doanh nhìn theo bóng lưng Ngu Bắc Châu rời đi, chuyện hòa hoãn như vậy lại xảy ra với họ, quả thật không thể tưởng tượng nổi, trước đây dù nghĩ không dám nghĩ.<br><br>Chưa kể.... lại còn lo lắng cho sự an toàn cho người kia.<br><br>Ngay sau đó, từng phong quân báo được đặt lên bàn làm việc của chủ doanh trướng.<br><br>Rõ ràng, tình hình chiến sự ở tiền tuyến rất khẩn cấp. Lực lượng vũ trang mà nước Vệ dốc toàn lực để trấn thủ hoàng thành nghiêm trọng hơn nhiều so với dự đoán trước đó của họ... Điều này có nghĩa là đối phương sẽ không thể trụ được lâu, muốn tốc chiến tốc thắng, quả thật khiến Tông Lạc vô cùng lo lắng.<br><br>Lều trại chính cách tiền tuyến một đoạn, nhưng từ xa vẫn có thể nghe thấy âm thanh chém giết.<br><br><br>Kim qua thiết mã, quân kỳ phấp phới, trống trận dồn dập. Tiếng gầm thét, tiếng vó ngựa, tiếng vật nặng rơi xuống đất, tiếng động đinh tai nhức óc khi cơ quan thành khởi động... Đủ để thấy được tình hình chiến đấu diễn ra kịch liệt.<br><br>\"Báo – đội kỵ binh tiên phong gần như toàn quân tử trận!\"<br><br>Tin tức đầu tiên được truyền đến, không phải là tin tốt.<br><br>Trên tường thành Vệ Quốc lắp đặt nỏ nặng.<br><br>Những mũi tên này có lẽ cũng đã được cải biến bằng vu thuật, nên mới có thể xuyên thủng những tấm khiên dày.<br><br>Lần thăm dò đầu tiên, coi như Đại Uyên ăn một quả đắng.<br><br>Tông Lạc suy nghĩ: \"Những mũi tên này số lượng chắc chắn không nhiều.\"<br><br>Quả nhiên, đúng như hắn đoán.<br><br>Ngu Bắc Châu đã kịp thời phản ứng, rút kỵ binh nặng ra, kêu kỵ binh nhẹ bày trận.<br><br>Thiên Cơ quân và Huyền Kỵ đều đã từng đánh qua những trận chiến tương tự, không hề nao núng. Ngu Bắc Châu ở kiếp trước đã trải qua chín năm, kinh nghiệm lại càng thêm phong phú.<br><br>Lúc này, trận chiến đã đi được nửa chặng đường.<br><br>Mặt trời giữa trưa chiếu xuống mặt đất, khiến bên ngoài càng thêm sáng sủa.<br><br>Báo cáo chiến sự chủ yếu là về tình hình tổng thể trên toàn tuyến. Rõ ràng, đối mặt với nước Vệ đang thu mình trong cơ quan thành, số thương vong của Đại Uyên không ngừng tăng lên, đạt mức cao nhất cuộc chiến lần này.<br><br>Tông Lạc đã nhịn rất nhiều lần, cố gắng không hỏi tình tình cụ thể của Tướng quân. Đến khi nghe thấy quân báo nhắc đến Bắc Ninh Vương bị thương, hắn lập tức siết chặt tay dưới bàn.<br><br>Đột nhiên, Tông Lạc chợt nhớ ra.<br><br>Trước khi đi, Ngu Bắc Châu nói là \"Ta đi đây\", nhưng lại không nói \"Chờ ta trở về\".<br><br>Không ai hiểu rõ hơn Tông Lạc, Ngu Bắc Châu đã không còn là con cưng của Thiên Đạo.<br><br>Những thiên vận hộ thân đó, khi quay ngược thời gian để hồi sinh hắn, y đã sớm trao đi toàn bộ. Đời này không còn ai quây quanh Ngu Bắc Châu, và cũng không còn lá bùa hộ mệnh nào nữa.<br><br>Nếu không có Tông Lạc cứu giúp, Ngu Bắc Châu mất đi vận khí bảo hộ có lẽ đã chết dưới mũi tên của Thần Cơ nỏ.<br><br>Cho dù y đã từng trải qua nhiều trận chiến nguy hiểm hơn thế này, nhưng chưa bao giờ Tông Lạc nhận ra rõ ràng đến vậy - rằng Ngu Bắc Châu không còn là nam chính bất bại luôn được mọi người tung hô trong \"Có thể uống một chén không?\" nữa.<br><br>Y chỉ là một người bình thường.<br><br>Một tên đệ đệ thối phóng túng, kiêu căng và ngang ngược, cũng biết vui buồn yêu giận, cũng trải qua sinh lão bệnh tử.<br><br>Cũng sẽ chết.<br><br> <br>Nhận thức này giống như một bàn tay vô hình, siết chặt lục phủ ngũ tạng của Tông Lạc, thậm chí đến mức cực kỳ hoảng hốt.<br><br>Đã cứu Ngu Bắc Châu thoát chết một lần dưới mũi tên Thần Cơ nỏ, hắn không khỏi khắc cốt ghi tâm.<br><br>Nhân vật chính của một cuốn sách sao có thể chết được? Họ sinh ra là để tỏa sáng.<br><br>Nhưng mà nghĩ thì nghĩ.<br><br>Tông Lạc là chủ tướng, hiện giờ chiến sự khẩn cấp như vậy, hắn buộc phải gác lại những thứ này sang một bên, tiếp tục theo dõi quân báo từ tiền tuyến.<br><br>Bùi Khiêm Tuyết nhiều lần vén màn lều chính bước vào, cũng không nhận ra điều gì không ổn.<br><br>Những chiếc cáng đơn giản khiêng kỵ binh bị thương trở về. Trong số đó thậm chí còn có phó tướng của Thiên Cơ quân, một cánh tay của hắn đã biến mất, cả người bê bết máu.<br><br>Cuối cùng, khi màn đêm buông xuống.<br><br>Tin thắng lợi đột nhiên truyền đến: \"Nguỵ Quốc đã mở cổng thành!\"<br><br>Mọi người vô cùng sửng sốt, sau đó vui mừng như điên.<br><br>Trong cuộc chiến với Vệ Quốc, bọn họ đã chuẩn bị sẵn sàng cho cuộc vây hãm lâu dài. Kết quả chỉ mới ngày đầu, họ đã đạt được chiến thắng không thể tin nổi như vậy, làm sao không cảm thấy vui mừng cho được.<br><br>\"Trời phù hộ Đại Uyên ta!\"<br><br>\"Hùng đồ bá nghiệp, thống nhất Trung Nguyên!\"<br><br>Tiếng hoan hô vang lên liên tiếp, giống như những dòng suối nhỏ hợp thành dòng chảy lớn, vang trời dậy đất. Trong số đó cũng không thiếu những tiếng reo hò của Thiên Cơ quân và Huyền Kỵ, hoặc của các tướng lĩnh chỉ huy trận chiến này.<br><br>Tông Lạc giật giật ngón tay cứng ngắc của mình, dường như cuối cùng hắn cũng đã phản ứng lại, vội vàng bước ra khỏi lều chính.<br><br>Trên bầu trời đêm, những ngôi sao lấp lánh.<br><br>Thế nhưng đợi đến khi tất cả các tướng lĩnh trở về, hắn cũng không thấy bóng dáng quen thuộc. ngôn tình sủng<br><br>Giữa tiếng cười nói múa hát vui vẻ, Tông Lạc xoay người đi đến trại thương binh.<br><br>Nhưng mà mới đi được vài bước, mắt hắn đã bị ai đó từ phía sau bịt lại.<br><br>Chiếc áo choàng đầy khói pháo và máu tanh bao quanh Tông Lạc, khiến cả người hắn nặng trĩu.<br><br>\"Thần đã dâng chiến thắng lên Điện hạ.\"<br><br>Âm thanh quen thuộc ghé sát bên tai, mang theo nụ cười ngạo mạn, nhỏ giọng nói: \"Điện hạ có phải cũng nên ban thưởng cho ta không?\"<br><br>—------<br>"]