["<br>Ngục thất rất tối, rất tối, chỉ có ngọn lửa le lói trên tường cuối hành lang.<br>Tông Thuỵ Thần cẩn thận bước xuống cầu thang, chỉ nghe tiếng bước chân của mình.<br>Lời của Tam hoàng huynh, đương nhiên hắn nghe rồi.<br><br>Việc Tứ hoàng tử không phải là người tốt, hắn cũng biết rõ.<br>Lần trước Tam hoàng huynh lặng lẽ dẫn quân đi nước Dự, không kịp báo cho Tông Thuỵ Thần một tiếng, đã vội vã rời đi.<br>Hắn ở trong quân doanh Huyền Kỵ, mãi đến sáng sớm hôm sau, khi quân Huyền Kỵ sẵn sàng xuất phát mới biết được.<br><br>Tông Thuỵ Thần giật mình, vội vàng thu dọn hành lý, nhưng Mục Nguyên Long lại thông báo không có ý định đưa hắn đi.<br>Tông Thuỵ Thần rất khó hình dung tâm trạng thất vọng của mình lúc đó.<br>Hắn đã chờ đợi rất lâu để ra chiến trường, Hoàng huynh cũng đã hứa với hắn, sau khi đôi mắt hồi phục sẽ đưa hắn đi, nói không thất vọng là không thể.<br>Tuy nhiên, hắn cũng biết, Tam hoàng huynh làm vậy chắc chắn là vì võ công của hắn chưa thông, sợ hắn gặp chuyện trên chiến trường.<br>Chỉ là sau khi ra khỏi cung, hắn đều ở trong quân doanh Huyền Kỵ, theo Mục đại ca học võ.<br><br>Bây giờ Huyền Kỵ đã đi hết, hắn đành phải quay về phủ Tam hoàng tử.<br><br>Phủ tam hoàng tử ngoài bằng hữu của Hoàng huynh là Cố Tử Nguyên, còn có Diệp Lăng Hàn.<br>Sau khi trải qua nhiều chuyện như vậy, Tông Thuỵ Thần rất khó có thể tâm sự với Diệp Lăng Hàn.<br><br>Người sau cũng rất bận rộn, ngày nào cũng chạy ra ngoài.<br><br>Còn Cố Tử Nguyên có chức vụ trong triều, mỗi ngày đi sớm về muộn, bọn họ cũng không thân thiết.<br>Vì vậy, trong thời gian Tam hoàng huynh rời kinh, Tông Thuỵ Thần rảnh rỗi, chỉ có Tứ hoàng huynh thường xuyên đến tìm hắn.<br>Lúc đầu, Tông Thuỵ Thần rất đề phòng Tông Thừa Tứ, không muốn tiếp xúc.<br>Tuy nhiên......!Nói thật lòng, trong vài tháng qua, Tông Thừa Tứ thực sự không làm gì có lỗi với hắn, thậm chí không nhắc đến Tam hoàng huynh hay xúi giục hắn làm gì, khiến Tông Thuỵ Thần lúc đầu dù đề phòng cũng không cách nào ghét được.<br><br> <br>Tông Thừa Tứ cũng không đưa hắn đi bất cứ nơi nào không đàng hoàng, ngược lại còn quan tâm chiếu cố, thường xuyên dẫn hắn đi dạo.<br>Tông Thụy Thần dù có sớm trưởng thành, cũng chỉ là một đứa trẻ mới mười mấy tuổi.<br><br>Những năm trước còn ở trong lãnh cung, chưa từng nhận được sự tử tế của người khác.<br>Chỉ có Tam hoàng huynh......!và Tứ hoàng huynh, người sau có lẽ là giả, nhưng Tông Thuỵ Thần vẫn quyết định đến tiễn hắn một đoạn, nhân tiện hỏi xem tại sao hắn lại đột nhiên mưu phản.<br>Mãi đến khi Tông Thuỵ Thần đi đến tận cùng, ngục tối vẫn lạnh lẽo, không một tiếng động.<br>Hắn cầm ngọn đuốc do cai ngục đưa cho, hít hà hơi lạnh đi về phía trước, cẩn thận nhìn chằm chằm vào chấm đen duy nhất trong phòng giam xa xa.<br>\"Hừ hừ, hừ hừ.\"<br>Cho đến khi Tông Thuỵ Thần đứng ngoài phòng giam một lúc, người trong phòng giam đang cúi đầu bỗng ngẩng lên.<br>Tông Thuỵ Thần bị dọa giật mình, lùi lại một bước.<br>Dưới ánh lửa là một khuôn mặt méo mó, hai mắt đỏ ngầu, không còn chút phong lưu phóng khoáng như thường ngày, mà giống như ác quỷ dưới địa ngục.<br>\"Khạc khạc khạc.\"<br>Suốt một đêm, Tông Thừa Tứ đã trải qua không biết bao nhiêu tra tấn dã man trong ngục tối.<br>Những năm qua, để tranh đoạt ngôi Thái tử, hắn quả thực đã có không ít hành động nhỏ ở phía sau, cũng kết giao với một số quan lại trong triều.<br><br>Ví dụ như thư tín gửi cho Bắc Ninh Vương năm đó, và một số thư mật không thể nói ra, kết giao với những kẻ giang hồ giáo phái.<br>Nhưng mà những bức thư này đều được hắn cất giấu trong mật thất trong phủ Tứ hoàng tử.<br>Trong mật thất có một ô tối vô cùng kín đáo, là một chiếc hộp mà Tông Thừa Tứ mua được từ một thương nhân du ngoạn bốn bể cách đây nhiều năm.<br><br>Cơ cấu mở hộp chỉ cần bấm sai ba lần là sẽ tự động phá hủy đồ vật bên trong.<br>Tông thừa tứ vốn là người cẩn thận, mỗi lần truyền thư đều dùng thủ đoạn cực kỳ bí mật, lại còn cất giấu thư ở một nơi như vậy.<br><br>Tất cả những điều này hắn dám chắc chỉ có mình hắn biết, tuyệt đối không có người thứ hai.<br>Vì vậy, ban đầu hắn rất tự tin, tin chắc rằng dù Bắc Ninh Vương có hung hăng đến đâu cũng không dám động vào mình......cho đến khi Bắc Ninh Vương ném một đống thư xuống đất, lại gọi người hầu trong phủ Tứ hoàng tử và mưu sĩ của Ngũ Lục hoàng tử đến.<br>Bằng chứng rõ ràng, không thể chối cãi.<br>\"Phụ hoàng tha cho nhi thần! Nhi thần tuyệt đối không có ý này, mong phụ hoàng minh giám!\"<br>Khi những bằng chứng này được bày ra trước mặt mọi người, Tông Thừa Tứ mới hoảng loạn.<br> <br>Hắn quỳ xuống đất, miệng nói lung tung.<br>\"Còn nữa, đêm qua nhi thần vào cung, là có việc quan trọng muốn bẩm báo phụ hoàng! Hôm qua nhi thần may mắn được tiên nhân báo mộng, báo cho nhi thần biết Tam hoàng tử không phải là con ruột của người, con ruột của người là Bắc Ninh Vương! Nếu phụ hoàng không tin thì cứ hỏi hắn, nhi thần nói câu nào cũng là thật, tuyệt đối không có chút gian dối nào!\"<br>Bắc Ninh Vương cười lạnh: \"Tứ hoàng tử đang nói nhảm gì vậy? Bất kính với Thái tử điện hạ thì thôi, lại còn vu khống, kéo bản vương xuống nước?\"<br>\"Hơn nữa,\" Y làm như thờ ơ bổ sung một câu: \"Thái tử là người được chọn trong Vu tế đại điển, lời buộc tội của ngươi chỉ là hành động giãy giụa trước khi chết, hoàn toàn vô căn cứ!\"<br>Tông Thừa Tứ toàn thân lạnh toát.<br>Hắn chắc chắn Ngu Bắc Châu là dòng máu của Uyên Đế, nhưng chưa từng nghĩ tới, người này chẳng những không muốn khôi phục thân phận Hoàng tử của mình, mà còn ra tay giúp Tông Lạc che giấu?!<br>Không nói đến việc Tam hoàng tử và Bắc Ninh Vương tuy là sư huynh đệ nhưng nhìn nhau không thuận mắt, là kẻ thù không đội trời chung.<br><br>Ngay cả khi quan hệ của họ bình thường, ai sẽ cam tâm tình nguyện đem thân phận cao quý vốn thuộc về mình tặng cho người khác chứ????<br>Tông Thừa Tứ không hiểu, cũng không rõ, hắn không biết mình đã sai ở đâu.<br>Tưởng chừng là một nước cờ chắc thắng, nhưng vì quân cờ phản bội mà thua cả bàn.<br>Uyên Đế chứng kiến hết thảy, không nói gì, phất tay bảo Nguyên Gia lấy chiếu thư, vẻ mặt vô cùng thất vọng.<br>Sau khi đóng ấn ngọc lên chiếu thư, ông nhìn về phía Ngu Bắc Châu: \"Sau khi xử lý xong chuyện này, đến đại điện gặp trẫm.<br><br>Khanh còn nợ trẫm một lời giải thích.\" <br>Từ đầu đến cuối, ông không thèm nhìn Tông Thừa Tứ một cái.<br>Chỉ có Tông Thừa Tứ, phản kháng điên cuồng, nhưng lại bị rút lưỡi.<br>Hôm nay người đến thăm không nhiều, vừa rồi Tông Lạc đến, hắn hận không thể ăn tươi nuốt sống, không ngờ đến cuối cùng lại gặp Tông Thuỵ Thần.<br>Tông Thừa Tứ biết mình chết chắc, không khỏi nảy sinh một số suy nghĩ cá chết lưới rách.<br>Đôi mắt đỏ ngầu của hắn long lên, nhìn chằm chằm Tông Thuỵ Thần, phát ra tiếng gầm gừ kinh hoàng từ cổ họng, giống như đang dụ dỗ một con cừu non vô tội.<br>Cho dù không thể kéo Tông Lạc xuống nước, hắn cũng phải khiến Ngu Bắc Châu không sống yên được!<br>.........<br>Ngoài ngục thất.<br>Ngay khi sắp chạm mặt nhau, Ngu Bắc Châu đột nhiên nắm chặt cổ tay hắn.<br>Tuy nhiên, chỉ một giây.<br><br>Một giây sau, Hoàng thái tử mặc hoa phục đã thoát khỏi sự ràng buộc bất ngờ này một cách cực kỳ linh hoạt.<br>Ánh mắt thâm trầm bất định của Ngu Bắc Châu lóe lên.<br>Cũng đúng thôi.<br><br>Võ công của Tông Lạc luôn ngang ngửa với y, chỉ cần muốn thoát ra thì không phải là chuyện khó.<br><br>Lúc trước không giãy ra, hoặc là vẫn muốn tranh cãi rõ ràng với hắn, hoặc là xung quanh có người nên mới vậy.<br>Sau khi thoát ra, Tông Lạc thậm chí không quay đầu lại mà đi thẳng về phía trước, như thể tất cả những gì đã xảy ra chỉ là một đoạn nhạc nền ngắn ngủi, không đáng để bận tâm.<br>Không hiểu sao, nhìn Tông Lạc bình tĩnh và thất vọng như vậy, so với sự gào thét thống khổ của hắn trước đây, càng khiến cho trái tim Ngu Bắc Châu đau nhói.<br>Lửa giận bùng lên, đầu dao rỉ ra từng giọt máu.<br>\"Rõ ràng tối qua sư huynh vừa mới phóng túng trầm luân trên người đệ, bây giờ lại không muốn nói với đệ một lời, thật là bạc tình bạc nghĩa.<br><br>Sao vậy? Là do cách một tầng y phục, sư đệ không thể yêu thương huynh trọn vẹn?\"<br>Bạch y Thái tử dừng bước.<br>Hắn không quay đầu lại, thậm chí không bị kích động, chỉ thản nhiên nói: \"Ngu Bắc Châu, mục đích của ngươi đã đạt được rồi.\"<br>\"Ngươi dùng quyền lực làm xiềng xích, dùng trách nhiệm làm ngục tù, lợi dụng tình thân của ta, lý trí của ta, tình cảm của ta, tất cả của ta, để giam cầm ta trong hoàng thành.\"<br>Nói xong những lời cam chịu như vậy, Tông Lạc giống như đã chán nản đầu hàng, hoàn toàn mất đi sức sống, biểu cảm gần như trống rỗng.<br>Nếu như lúc ở Hàn Môn Quan, hắn là một cái xác bị đau đớn và thống khổ dày vò liên tục.<br><br>Thì giờ đây, cái xác đó lại bị sự áy náy và trách cứ tra tấn không ngừng.<br>Ngu Bắc Châu ngừng một chút, rồi lại nở nụ cười giả tạo: \"Đúng thế, không sai, mục đích của ta đã đạt được.\"<br>\"Vậy tại sao còn đến trêu chọc ta?\" <br>Tông Lạc gằn từng chữ, rõ ràng, sáng tỏ.<br>Hắn sợ Ngu Bắc Châu nghe không hiểu, lặp lại lần nữa: \"Ngươi chỉ muốn ta hận ngươi sao, Ngu Bắc Châu? Vậy thì quá đơn giản.\"<br>Từ trước Vu tế đại điển, đến khi Uyên Đế say rượu, rồi đến phòng tối trong phủ Bắc Ninh Vương, tiếp theo là Vu tế đại điển phong Thái tử, giằng co trước cửa phủ, sau đó Tông Thừa Tứ bị vu cáo mưu phản và bị hạ chiếu ban chết....<br>Tất cả những chuyện này, chỉ xảy ra trong vòng ba ngày ngắn ngủi.<br>Từ tuyệt vọng đến nhẹ nhõm, rồi đau đớn giằng xé khi sự thật sắp được phơi bày, cuối cùng lại bị đánh gục bởi sự lên án của lương tâm, rơi vào hoàn cảnh có miệng khó nói.<br><br>Cộng thêm những đau khổ, tuyệt vọng, dày vò và gian nan trước đó.<br>Tông Lạc cảm thấy như đã trải qua một kiếp người dài đằng đẵng, dài hơn bất cứ kiếp sống nào của hắn.<br>\"Ngươi tưởng ta sẽ vì sự nhọc công che giấu của ngươi mà khóc lóc thảm thiết sao? Không, ta chưa bao giờ cầu xin ngươi cho ta những thứ này.<br> <br><br>Ta ghét tất cả những thứ không rõ ràng, cưỡng ép áp đặt lên ta.\"<br>Tông Lạc cuối cùng cũng nở một nụ cười tự giễu.<br>Hắn vốn tưởng rằng những đau khổ này có thể kết thúc.<br><br>Đêm đó ở phòng tối, khi hắn buông bỏ tất cả để đắm chìm trong dục vọng, hắn đã nhìn thấy linh hồn bất an được che giấu bên trong lớp vỏ bọc điên cuồng.<br>Không thể phủ nhận rằng, lúc đó, trong lòng hắn thậm chí đã nảy sinh một kỳ vọng nhỏ bé.<br><br>Nếu trả lại tất cả cho Ngu Bắc Châu, có lẽ vẫn còn cơ hội tiêu tan hiềm khích.<br><br>Hoặc có thể, ngay cả những rung động phải chôn chặt trong lòng vì sự thù hận của đối phương, cũng có thể phơi bày ra ánh sáng.<br>Nhưng mà, không có nếu.<br>Ngu Bắc Châu khi bình phục lại sẽ mãi mãi không có cảm xúc như người thường, càng không thể hiểu được thế nào là tình yêu.<br>Y chỉ biết dùng dao, từng chút một đâm vào người khác, rồi đâm vào chính mình.<br>Cho người ta hy vọng, rồi lại ném thẳng xuống vực sâu là cảm giác gì?<br>Tông Lạc chỉ coi sự mềm lòng của mình đêm đó là một sự lãng phí.<br>\"Chúc mừng ngươi, ngươi đã thắng.\"<br>Nếu là trước đây, Tông Lạc chắc chắn sẽ không nói ra những lời như vậy.<br>Nhưng hắn không phải là đại thiện nhân lấy đức báo oán, hay là thánh nhân cắt thịt nuôi ưng.<br>Hắn chỉ là một người bình thường, một người bình thường với những vui buồn giận dữ của riêng hắn.<br>Ngu Bắc Châu đã từng bước một, tính toán kỹ lưỡng, nhốt hắn ở đây, thậm chí tính toán đến từng con đường lui, hắn chỉ đành chấp nhận thua cuộc.<br>\"Nếu ngươi làm tất cả những điều này chỉ để khiến ta ghét ngươi, thì ta đã có đủ lý do rồi.\"<br>\"Trừ khi ngươi tự đứng ra, đưa mọi thứ trở về chỗ cũ, lấy lại những thứ thuộc về mình.\"<br>Mỗi một ngày sau khi trở thành Thái tử, đối với Tông Lạc đều như một hình phạt.<br>Hắn đã hoàn toàn tuyệt vọng.<br><br>\"Giải thoát cho ta.<br><br>Nếu không, cho đến khi chết, ta cũng không còn gì để nói với ngươi.\".<br><br>"]