["<br>Nhìn thấy Cố Tử Nguyên, Tông Lạc bỗng dưng chột dạ.<br>Ngày trước khi cùng sư thúc hàn huyên, hắn luôn cảm thấy Cố Tử Nguyên quá mức thật thà, không hiểu thế sự.<br><br>Hơn nữa, việc trở về hoàng thành phát sinh quá nhiều biến số, nên cũng không nói với hắn.<br>Những đệ tử Nho gia khác cũng không biết thân phận của Tông Lạc, bọn họ chỉ biết người dẫn đầu là hắn mà thôi.<br>Trước đó, Tông Lạc đã dồn hết tâm trí vào việc giải quyết nam chính nam phụ trong , lại thêm người cha bạo chúa của mình, hoàn hoàn không để ý đến người bạn vô tình kết giao trong kiếp này.<br>Thật sự không thể trách hắn, Cố Tử Nguyên ở trong sách gốc không hề có tên họ, thậm chí ngay cả Tông Lạc kiếp trước cũng chỉ nghe qua tên hắn một lần, hình như trong Bách gia yến đoạt được khôi thủ thư nghệ, sau đó chạy tới Chiêu Văn Quán tu sử.<br>Tông Lạc đoán rằng đời trước Cố Tử Nguyên không hề tham gia bất cứ nội dung kịch tính nào.<br>Chỉnh lý sử sách đâu phải chỉ ba bốn năm, trong thời ngắn căn bản không thể hoàn thành, nói chi xen vào đoạt trữ, có Hoàng tử tranh ngôi nào lại suy nghĩ nông cạn như vậy.<br>Hắn dừng một chút, \"Không cần như thế, Tử Nguyên cứ gọi ta như trước đi.\"<br>Tông Lạc nghĩ đi nghĩ lại trong lòng, cuối cùng quyết định bước lên con đường dấn thân vào bóng tối.<br>Nho gia dồn sức đặt ở trên người hắn, bản thân phải mang theo những rủi ro nhất định.<br><br>Nếu Cố Tử Nguyên biết được, khó tránh sẽ bị ảnh hưởng.<br><br>Thà rằng không nói gì, để hắn giống như kiếp trước, không màng thế sự, một lòng tu sử.<br>Không biết bây giờ Cố Tử Nguyên đoán được bao nhiêu.<br>Hắn chỉ thiếu chút kinh nghiệm, nhưng vẫn là người thông minh, nếu không cũng sẽ không được tôn xưng là một Đại nho, áp đảo đám đông trong Bách gia yến đoạt lấy danh hiệu khôi thủ thư nghệ.<br>Biết được thân phận thật sự của Tông Lạc là Tam hoàng tử, chỉ cần cẩn thận suy nghĩ, khó tránh lần ra manh mối.<br>Nếu hắn đoán ra, Tông Lạc cũng không có ý định phải giữ bí mật bằng mọi giá.<br>Cố Tử Nguyên chợt ngẩng đầu lên: \"Thật sao?!\"<br>Vẻ mặt của hắn vui mừng, không có một tia khác thường, tất cả mất mát bi thương vừa rồi đều bị quét sạch.<br><br>Tông Lạc: \"......\"<br>Phải rồi, là hắn đã ôm hy vọng quá nhiều, người này căn bản một chút cũng không đoán ra!<br> <br>Hắn dở khóc dở cười: \"Ta còn có thể lừa ngươi sao?\"<br>\"Lạc huynh!\"<br>Mắt thường cũng có thể thấy, Cố Tử Nguyên đang từ ủ rũ chuyển sang vui vẻ chỉ trong vài giây, Tông Lạc tự hỏi, liệu mình có đang nhìn thấy một con chó lớn hay không.<br>Nhưng mà vui quá hóa buồn.<br>\"Tử Nguyên, chúng ta vào trước rồi nói!\"<br>Đứng ở cửa nói chuyện cũng không tiện.<br><br>Ngay khi Tông Lạc vội vàng bảo hắn vào phòng khách nghỉ ngơi một chút, Cố Tử Nguyên lên tiếng đáp lại, đang muốn bước lên thì bỗng nhiên lắc lư hai cái, suýt chút ngã xuống tại chỗ.<br>Tông Lạc hốt hoảng, vội vàng đưa tay ra đỡ.<br>Hắn đã sớm chú ý tới sắc mặt nhợt nhạt không bình thường của Cố Tử Nguyên, bên ngoài gió lạnh thấu xương, tối hôm qua vừa mới kết sương, lúc Cố Tử Nguyên đến trên người chỉ mặc một bộ xiêm y mùa thu đơn bạc.<br>Hôm qua lúc Thanh Tự, đệ tử Nho gia đã nói Cố Tử Nguyên bị nhiễm phong hàn không đến được, xem ra hôm nay còn chưa hết bệnh đã chạy tới tìm hắn.<br>\"Không...!không sao.\"<br>Được bạch y Hoàng tử đỡ lấy, mặt Cố Tử Nguyên lập tức đỏ bừng.<br>Tông Lạc nhíu mày, giơ tay sờ sờ trán hắn, thân nhiệt cực nóng.<br>\"Thế này gọi là không sao ư?\"<br>Hắn trực tiếp phân phó hạ nhân đứng bên cạnh: \"Bảo phòng bếp nấu một chén canh gừng, đúng lúc Ngự y cũng ở đây, gọi tới xem bệnh cho Cố công tử.\"<br>Bị hơi thở trong trẻo lạnh lẽo bao trùm, Cố Tử Nguyên toàn thân cứng ngắc, không dám động đậy, cũng không biết nên để hai tay ở đâu.<br><br>Hắn há miệng, nhưng không nói được lời nào, cứ vậy mơ hồ nghe theo sắp xếp.<br>\"Xời.\"<br>Ngay khi Tông Lạc sắp xếp ổn thỏa cho Cố Tử Nguyên, đưa đến phòng khách để Ngự y chẩn bệnh, chỗ cao phía sau hắn bỗng nhiên truyền đến một tiếng châm chọc không hề che giấu.<br>\"Tam điện hạ!\"<br>Bạch y Hoàng tử mặt mày xụ xuống, ra hiệu với thị vệ còn đang sợ hãi: \"Không có gì đâu.\"<br>Từ lúc Tông Lạc đỡ Cố Tử Nguyên, hắn đã cảm thấy có một ánh mắt hiện diện mạnh mẽ rơi trên người mình.<br><br> <br>Loại ánh mắt rình mò ác ý, làm người ta lông tơ nhảy dựng này thật sự quá quen thuộc, khiến hắn không cần nghĩ cũng biết.<br>Quả nhiên, khi quay đầu lại, hắn nhìn thấy trên góc tường phủ đầy tuyết mỏng có một nam nhân mặt mày tùy tiện phô trương đang ngồi, một tay chống đầu, mái tóc đen nhánh xõa tung như rắn rơi trên bờ vai khoác áo lông trắng, y mặc một bộ hồng y chói mắt, giống như màu sáng duy nhất trong không gian nhuộm đầy băng tuyết.<br>Khi nhìn về phía Tông Lạc, khóe mắt đuôi mày xinh đẹp luôn mang theo một ý cười khó phai.<br><br>\"Còn chưa chúc mừng sư huynh đạt được tâm nguyện.\"<br>Tông Lạc không hề bất ngờ.<br>Với trình độ khinh công của Ngu Bắc Châu, nếu bị lính canh bình thường phát hiện mới là chuyện lạ.<br>Huống chi, phủ Bắc Ninh Vương và phủ Tam hoàng tử chỉ cách nhau một đường chéo, khó mà nói Ngu Bắc Châu chọn địa điểm này hạ cánh có phải cố ý hay không.<br><br>Dựa vào tình hình sau khi sống lại, bất cứ hắn định làm gì, đối phương đều muốn can thiệp, việc Ngu Bắc Châu xuất hiện chỗ này cũng không có gì lạ.<br>Hắn xây tường phủ Hoàng tử cao ngất như vậy, chỉ phòng được quân tử, không phòng được tiểu nhân.<br>Hắn thật hy vọng Ngu Bắc Châu ngồi không có vững, trượt chân ngã xuống, gãy chân cho rồi.<br><br>Ngay khi Tông Lạc vừa định đáp trả một cách mỉa mai, một hạ nhân khác chạy đến báo tin: \"Điện hạ, lại có khách tới.\"<br>\"Mau mời vào đi.\"<br>Người đến lần này cuối cùng cũng nằm trong dự liệu của Tông Lạc.<br>Tướng lĩnh mặc Huyền Giáp sải bước đi vào trong phủ, theo sau còn có mấy Huyền Kỵ binh.<br>Hai tay hắn buông thõng bên hông, thường ngày đối mặt với trăm vạn quân cũng không lùi bước, thế nhưng lúc này tinh thần lại vô cùng phức tạp, khẩn trương đến mức ngón tay đều co quắp lại.<br>Khoảnh khắc nhìn thấy bạch y Hoàng tử đứng trước thư phòng, trên mắt buộc dải lụa trắng, khuôn mặt kiên nghị của Mục Nguyên Long cuối cùng cũng không kiềm được, giọng nói run lên: \"...Điện hạ?\"<br>Bạch y kim tôn, tóc đen buộc cao, mi mục như họa, vẫn bộ trang phục quen thuộc nhất kia, ngay cả độ cong khóe miệng cũng y hệt.<br>Binh lính không thể nào không nhận ra chủ tướng của mình.<br>Mấy Huyền kỵ binh đồng loạt nửa quỳ xuống đất, âm thanh không khỏi kích động: \"Tham kiến Điện hạ!\"<br>Tông Lạc nở nụ cười: \"Các ngươi tới rồi.\"<br>Hắn vô thức liếc mắt nhìn về phía góc tường.<br><br>Chẳng biết tại sao, khi đứng trong gió lạnh, Tông Lạc bỗng nhiên nhớ tới lúc Ngu Bắc Châu nắm chặt cổ tay mình, dù chỉ là vài ngón tay cũng cảm nhận được nhiệt độ trên người đối phương cao hơn người thường rất nhiều.<br>Đặc biệt đối với một người có thân nhiệt thấp như Tông Lạc mà nói, giống như chạm phải lò nung.<br>Nam nhân áo đỏ ngồi ở góc tường đã không thấy đâu, chỉ còn lại một vũng băng tan.<br>Cây mai bên cạnh đung đưa, tuyết rơi lả tả.<br>......<br>Cuộc gặp tiếp theo với thuộc hạ ngày xưa diễn ra vô cùng thuận lợi.<br>Huyền Kỵ là đội quân do một tay hắn lập ra, từng người đều do Tông Lạc tự mình lựa chọn.<br><br>Bọn họ có người đến từ các binh đoàn khác, có người được tuyển chọn trực tiếp từ các doanh trại tân binh, trong đó không thiếu những tiểu đệ con nhà quyền quý mà Tông Lạc đã chiêu mộ trong kinh thành, còn có nhân tài từ các nước khác nghe danh tìm đến.<br>Theo lý mà nói, Hoàng tử không có quyền thành lập thân binh.<br><br>Nhưng Tông Lạc đã có được quyền lực này, nên Huyền Kỵ tương đương với một chi tư binh trực tiếp trung thành với hắn, tuy rằng một nửa hổ phù đã được cất giữ trong tay Uyên Đế, nhưng chỉ cần Tông Lạc muốn, chủ nhân của Huyền Kỵ sẽ mãi mãi là hắn.<br>Tông Lạc có thể không tin nhiều người, nhưng hắn tuyệt đối tin tưởng binh lính của mình.<br>Kiếp trước, hắn bị Uyên Đế hạ xuống chiếu thư phái đến biên ải.<br>Trước khi rời đi, Tông Lạc mang thân thể quỳ một ngày một đêm cố sức đi đến doanh trại, nói thẳng lần này mình đến biên quan, chuẩn bị cả đời sẽ không trở lại Hoàng thành.<br>Hắn chỉ có một mình, nhưng binh lính dưới quyền hắn còn có mẹ già con thơ, tuy rằng bình thường hắn tự bỏ tiền túi trợ cấp cho bọn họ rất nhiều, nhưng sự tình này vô cùng trọng đại.<br>Tông Lạc thật sự không muốn trì hoãn tương lai của các huynh đệ, bèn hảo tâm khuyên nhủ mọi người giải tán binh mã, sáng sớm ngày mai hắn sẽ dâng thư lên Thái Uý, giải trừ binh tịch cho họ, tuyệt không yêu cầu giữ lại, hy vọng mọi người tiền đồ như gấm.<br>Nói xong, Tông Lạc liền đuổi bọn họ ra ngoài.<br>Trước mỗi lần xuất chinh đều có một quy trình.<br><br>Các binh sĩ phải về nhà chuẩn bị hành lý, gặp người nhà, đưa trợ cấp hàng tháng cho gia đình, bởi vì không ai biết liệu lần này có phải là lần chia tay mãi mãi hay không.<br>Đến ngày thứ hai điểm binh, Tông Lạc đếm kỹ từng người.<br>Đếm đến người cuối cùng, âm thanh của hắn gần như nghẹn ngào.<br>Hơn ba ngàn thân binh, tất cả đều trở về, không có ai rời đi.<br>Về sau, sau khi đóng quân ở biên giới hai năm, Tông Lạc nhận được truyền thư của Tiết Ngự Sử, hắn mới dự định lập tức trở về Hoàng thành.<br>Cũng giống như hai năm trước, trước khi đi hắn đã nói với tất cả huynh đệ, nếu theo hắn trở về, rất có thể sẽ trực tiếp tham gia vào cuộc chiến đoạt trữ, cửu tử nhất sinh.<br>Kết quả vẫn giống như hai năm trước.<br>Cuối cùng Tông Lạc tự sát dưới Hoàng thành, Huyền kỵ theo hắn trở về toàn quân bị diệt.<br>Một đội quân thà chết trung thành với hắn như vậy, Tông Lạc không chút hoài nghi, cho dù hắn có vinh quang địa vị hay không, bọn họ đều thề sẽ sống chết theo hắn đến khi không thể đi tiếp được nữa.<br> <br>\"Phó tướng Mục Nguyên Long, tham kiến Điện hạ!\"<br>Quả nhiên, vừa bước vào thư phòng, Mục Nguyên Long đã quỳ xuống đất, dâng lên hổ phù.<br>Hổ phù này được gấp rút làm thành sau khi Tam hoàng tử chết trận, hình dạng kiểu dáng đều khác hẳn với hổ phù cũ trong tay Tông Lạc.<br>Tông Lạc vội vàng đỡ hắn: \"Mau đứng dậy đi, ngươi bây giờ đã là chủ tướng rồi, sao còn tùy tiện quỳ chứ?\"<br>Sau khi hắn chết tại Hàm Cốc Quan năm ngoái, binh quyền của Huyền Kỵ đã được Uyên Đế chuyển giao cho Mục Nguyên Long.<br>Về tình về lý, hiện giờ Mục Nguyên Long đã là chủ tướng chính thức của Huyền Kỵ.<br><br>Ngoại trừ trường hợp trọng đại gặp mặt Thiên tử, bình thường cho dù nhìn thấy Ngu Bắc Châu, hắn cũng chỉ cần chắp tay hành lễ.<br>Mục Nguyên Long sống chết không chịu đứng dậy, trầm giọng nói: \"Thần vĩnh viễn là phó tướng của Điện hạ.\"<br>\"Điện hạ cầm lấy hổ phù, thần mới đứng lên.\"<br>Tông Lạc thở dài: \"Bây giờ ta như vậy, dẫn binh đánh giặc là chuyện xa vời.<br><br>Ngươi cần gì phải thế, nhận một người mù làm chủ, nói ra sẽ khiến người khác chê cười.\"<br>\"Điện hạ đang nói gì vậy?\"<br>Mục Nguyên Long nóng nảy: \"Huyền Kỵ chính là thân binh của Điện hạ.\"<br>Sau lưng hắn, mấy vị Huyền kỵ binh khác cũng cúi đầu nửa quỳ, nói gì cũng không chịu đứng dậy.<br>Tông Lạc vừa cay đắng vừa cảm động.<br>Cay đắng, là cay đắng đời trước mình rơi vào một kết cục như vậy, lại còn liên lụy đến những huynh đệ dưới tay này.<br><br>Cảm động, là cảm động trước sự kiên trì của bọn họ.<br>\"Điện hạ, tất cả mọi người trong doanh đều mong ngài trở về.\"<br>\"Nếu Điện hạ không nhận, thần lập tức tiến cung diện thánh, cởi giáp về nhà.\"<br>Giờ còn đe dọa nữa.<br>Tông Lạc cười khổ: \"Nguyên Long, ngươi đừng làm khó ta.\"<br>Mục Nguyên Long không chịu: \"Điện hạ, hay là ngài theo tụi thần vào trong doanh xem đi, các huynh đệ đều rất nhớ ngài, Chiếu Dạ Bạch......!cũng vậy.\"<br>Sau trận Hàm Cốc Quan, tất cả những binh sĩ Huyền Kỵ còn sống sót, cho dù chủ tướng đã chết, nhưng không có ai rời đi hoặc xin thuyên chuyển.<br>\"Hơn một năm qua, Huyền Kỵ hàng ngày thao luyện không ngừng, lòng trung thành không hề thay đổi.\"<br>\"Hôm nay toàn quân đợi lệnh, bất cứ lúc nào cũng sẵn sàng xuất kích, kính xin chủ tướng chỉ thị!\".<br><br>"]