["<br>Sau thời kỳ tiên pháp, đại hoang sinh ra hai triều đại, Thượng và Trụ.<br>Nếu phải truy nguyên nguồn gốc, thì Tông gia Đại Uyên thực chất là hậu duệ của hoàng tộc triều Thượng, chẳng qua sống sót chật vật, trà trộn vào triều Trụ, được triều Trụ phong đất.<br><br>Thực ra, họ luôn nằm gai nếm mật, ý đồ thu hồi lãnh thổ đã mất của tổ tiên mình, có thể nói là chịu khổ chịu nhục.<br>Triều Thượng trước triều Trụ, gần gũi hơn với thời kỳ tiên pháp.<br><br>Vào cuối thời tiên pháp, thậm chí đã diễn ra cuộc chiến Phong Thần long trời lở đất, do thần tiên trên trời điều khiển, là một trận sử thi hoành tráng.<br>Vì thần thoại thịnh hành, nên triều Thượng hiển nhiên có mối liên hệ đặc biệt với thần linh.<br>Tương truyền rằng vào thời kỳ hoàng kim của triều Thượng, văn võ bá quan đều là những bậc đại năng tu tiên, những người có công đức lớn đều có thể phi thăng, những vị Đại Vu và Vu Tổ có pháp lực cao thâm xuất hiện khắp nơi.<br>Sau đó, linh khí suy giảm, tiên nhân rời khỏi Đại Hoang, chỉ còn lại các Vu sư.<br>Hiện nay, một nhánh Vu sư phục vụ cho Đại Uyên, chính là hậu duệ của những Vu sư từng trung thành với hoàng tộc Thượng triều.<br><br>Đáng tiếc, vật đổi sao dời, rất nhiều vu thuật cao thâm đã bị xoá nhoà trong dòng chảy lịch sử, sức mạnh cường đại từng hô mưa gọi gió không còn, vu thuật cao thâm nhất mà họ có thể thực hiện cũng chỉ là dự đoán vận mệnh quốc gia mỗi khi có Hoàng đế mới lên ngôi, tính toán ra Hoàng tử nào phù hợp nhất để kế vị, cũng là Hoàng tử có số mệnh được lên ngôi Hoàng đế.<br>Đây là nghi lễ quan trọng nhất của mỗi vị Hoàng đế khi còn tại vị.<br>Các đời Đế vương đều nghiêm túc chuẩn bị, không ai muốn trở thành vị vua mất nước, dưới cửu tuyền không còn mặt mũi gặp tổ tiên.<br>Lịch sử Đại Uyên cũng không thiếu những vị Hoàng đế không nghe theo kết quả tiên đoán của Thái Vu, cố chấp lập Hoàng tử mà mình yêu thích.<br>Những Hoàng đế như vậy, kết cục chỉ có một.<br><br>Đó là suýt nữa dẫn đến vong quốc.<br>Vì vậy, từ đó trở đi, việc lập Hoàng tử được đo lường trong Vu tế đại điển đã trở thành di huấn của Tông gia Đại Uyên.<br>Tuy nhiên, nhiều Hoàng tử như vậy, rất khó không thiên vị.<br>Tục ngữ nói rất đúng, trên có chính sách, dưới có đối sách.<br><br>Đối với Vu tế đại điển, các Hoàng đế độc đoán của Đại Uyên đương nhiên không thể để mình bị động.<br>Trên Kim Loan điện cao cao, Tiên đế ngồi trên ngai vàng, âm thanh khàn khàn mệt mỏi: \"Tổ tiên Tông gia đã dùng máu và nước mắt của vô số người để rút ra kinh nghiệm, một Hoàng tử được mộc bài chọn trong Vu tế đại điển, cần phải có những khả năng gì.\"<br>Giống như đoán được những lời sẽ nói phía sau, Hoàng tử trẻ tuổi vừa rồi lòng đầy tức giận xông vào điện Kim Loan cả người phát run, tay cầm Trạm Lư gần như không thể nắm vững.<br>\"Hoàng tử được Thái Vu tiên đoán ra, không ai không trải qua gian nan, chịu đựng thử thách.\"<br>\"Chỉ có người mạnh mẽ đã trải qua sàng lọc, thẻ gỗ mới xuất hiện màu vàng tượng trưng cho Thái tử.\"<br>Tiên đế chậm rãi nói: \"Đại hoàng tử có thế lực mạnh, đã cố tình thay đổi người được cử đi làm con tin ở nước Vệ.<br><br>Nó không muốn đi đánh giặc, trẫm liền giao binh quyền cho con.<br><br>Trước Vu tế đại điển, nó liên kết với kẻ thù bên ngoài muốn giết chết con, nếu trẫm không thay đổi mộc bài, thì khi con dẫn quân trở về, có lẽ không còn đường cứu vãn.\"<br>Hoàng tử trẻ tuổi mở to mắt.<br> <br>— Chỉ có mình có binh quyền, phủ của mình lại gần hoàng cung nhất.<br>\"Trẫm không muốn nhìn thấy cảnh huynh đệ tương tàn.<br><br>Nhưng cho dù trẫm tha cho con, Đại hoàng tử cũng sẽ không tha cho con, chi bằng liều một phen, giống như khi trẫm lên ngôi, nên mới phái người tìm con thông báo.\"<br>Nội dung của Vu tế đại điển lẽ ra là tuyệt mật, đừng nói có tai mắt, cho dù thay đổi mộc bài, cũng chỉ có mình Tiên đế và Thái Vu biết.<br>Ngay cả con đường tiến vào hoàng cung, cũng không có ai ngăn cản.<br><br>Thậm chí khi vây quét hoàng thành, những binh lính phòng thủ lẽ ra phải phát huy tác dụng lớn nhất cũng vờ như không thấy, chỉ làm ra vẻ.<br>\"Trẫm rất vui mừng, mộc bài không dự đoán sai, con là người thích hợp nhất để lên ngôi, mặc dù đã đi theo con đường cũ của trẫm.\"<br>Khuôn mặt khô héo như cây khô của Tiên đế nở một nụ cười khó coi, ông nhẹ nhàng vuốt ve đỉnh đầu Hoàng tử: \"A Lệ, phụ hoàng rất thương con.\"<br>\"Tha thứ cho trẫm, đến giờ mới nói cho con biết.\"<br>Và đến hôm nay, trong đêm tĩnh lặng, ngồi giữa Quan Tinh Lâu nhỏ hẹp, Uyên Đế cũng đặt tay lên đỉnh đầu Tông Lạc, như một sự truyền thừa: \"Khi con còn rất nhỏ, nhỏ như một cục bông, trẫm đã từng bế con, còn vô tình làm con ngã xuống đất.<br><br>Nhưng con lại không khóc, vẫn mở to mắt nhìn trẫm.\"<br>Khi đó, Uyên Đế vừa mới đau đớn mất Đại hoàng tử trên chiến trường, Nhị hoàng tử vừa mới sinh đã mất.<br><br>Ngay cả mẫu phi của Tam hoàng tử cũng khó sinh mà chết.<br><br>Gần như cùng lúc, một hoa khôi xuất thân thấp hèn cũng hạ sinh Tứ hoàng tử.<br>Quân đội nước Vệ đã tiến đến biên giới, ép buộc Đại Uyên phải giao ra một con tin, yêu cầu phải là trưởng tử.<br><br>Nhưng mà trên thực tế, Tam hoàng tử và Tứ hoàng tử giờ sinh xê xích.<br>\"Mẫu phi của lão Tứ ôm nó đến cầu xin trẫm, lấy cái chết ra uy hiếp, cầu xin trẫm đừng đưa nó đến nước Vệ.<br><br>Trẫm chỉ nói sau này ngươi đừng hối hận.\"<br>— Chỉ có tam Hoàng tử của trẫm......!Từ khi sinh ra, mẫu phi đã khó sinh mà chết.<br>Không ai bảo vệ tam Hoàng tử, cũng giống như lúc trước không ai che chở Uyên Đế.<br>Ông lại uống một hớp rượu, men say càng lúc càng sâu: \"Từ đó trở đi, trẫm đã quyết định.<br><br>Nếu sau này con trở về nước, nhất định sẽ rèn luyện con làm Thái tử, cũng coi như bù đắp.\"<br>— Nếu không ai che chở, từ nay về sau, cứ để trẫm bảo vệ con.<br>Sau này Tông Lạc trở về nước, các Hoàng tử khác đều hao hết tâm tư đoạt trữ, chỉ có Tam hoàng tử, ngày ngày dậy sớm luyện kiếm.<br><br>Mỗi khi hắn luyện kiếm, Uyên Đế ở trên lầu xem, càng xem càng thích.<br>Không giống những Hoàng tử khác, mỗi lần hiếu thuận đều đem ý đồ viết rõ trên mặt.<br> <br><br>Chỉ có đứa nhỏ này, âm thầm theo sau, giấu kín lòng hiếu thảo rất sâu, không cầu hồi đáp.<br>Chiến đấu cũng rất giỏi, khá giống với sự anh dũng của ông lúc trước, tính cách cũng khiêm nhường rộng lượng.<br>Chỉ có một điểm không tốt, đó là quá nhân từ, thiếu đi tham vọng tranh quyền đoạt vị.<br>Cũng chính trong năm Tông Lạc trở về nước, Uyên Đế đã hoàn toàn xác định người sẽ thừa kế trong lòng mình.<br>Uyên Đế thường ngày ít nói.<br><br>Hôm nay lại như thể nhất định phải nói ra.<br>Nếu không say rượu, ông tuyệt đối không thể nói những điều này vào lúc này.<br><br>Có lẽ sẽ giống như Tiên đế, thuận theo quy tắc ngàn đời của Tông gia, phải đợi đến đêm trước khi lên ngôi mới tiết lộ sự thật.<br>Có lẽ đây chính là số mệnh của Tông gia.<br>Những Hoàng tử được nuông chiều từ nhỏ, giống như chim hoàng yến không chịu được khổ, sẽ mãi mãi không thể sánh bằng chim ưng bay lượn bên ngoài, mình đầy thương tích.<br>Nhiều năm sau, Uyên Đế mới hiểu được ý nghĩa câu nói của Tiên đế.<br>Trên điện Kim Loan, Tiên đế nhấn mạnh từng câu từng chữ: \"Trước khi trẫm lên ngôi, phụ hoàng trẫm đã nói với trẫm một câu.<br><br>Hôm nay, trẫm cũng sẽ tặng lại câu này cho con.\"<br>\"Nếu con có một đứa con mà con thích, thì con phải để nó rời xa vòng tay của con từ nhỏ đến lớn.<br><br>Bởi vì con không thể cùng chim ưng tung cánh, cũng giống như con không thể cùng nó đi hết nửa đời sau.\"<br>Nếu yêu thương con mình, thì phải để nó ra ngoài chịu khổ, để nó trải qua mưa gió trong đời.<br>Cho dù nó sẽ không hiểu, sẽ hận.<br><br>Cũng không được giải thích, không được để nó phát hiện ra.<br>Bởi vì sự thiên vị và cưng chiều, đều là trở ngại để lên ngôi, là thói xấu ỷ sủng mà kiêu ngạo.<br>Sau khi đăng cơ, những mưa gió này, chỉ có thể lớn hơn và dữ dội hơn so với nửa đời trước.<br>Từ việc chỉ cần được phụ hoàng coi trọng, sẽ phải gánh vác quốc gia, thần tử, thần dân.<br>Chỉ là sẽ không còn vị Đế vương nào, âm thầm đứng sau, che chở cho con tránh mưa chắn gió.<br>\"Đừng hận trẫm.\" Tiên đế cười nói.<br>Đó là lần đầu tiên trong đời, cũng là lần cuối cùng, Trạm Lư rơi xuống.<br>Uyên Đế chậm rãi quỳ xuống trước ngai vàng.<br>Bên ngoài điện Kim Loan, hoàng hôn dần buông xuống, kéo dài cái bóng của ông.<br><br>Ông luôn nghĩ rằng Tiên đế không coi trọng mình, chưa bao giờ dành cho ông chút tình phụ tử.<br>Nhưng ông chưa từng nghĩ, tình yêu sâu sắc và thầm nhất của bậc cửu ngũ chí tôn, chính là trao lại giang sơn cho người kế vị.<br><br>Cho dù giữa chừng phải trải qua đau khổ, tra tấn và nước mắt.<br>Thân ở hoàng tộc, là một Đế vương, đây là thứ quý giá nhất mà họ có thể trao cho.<br>Uyên Đế làm sao hận Tiên đế được.<br>Nếu ông là Hoàng tử được sủng ái, chỉ sợ đã chết trong những vụ ám sát liên miên, hoặc giống như Đại hoàng tử, bị một Hoàng tử khác giết.<br>Uyên Đế nhẹ nhàng nhắm mắt, trầm giọng nói: \"Lạc nhi, phụ hoàng rất thương con.\"<br>\"Tha thứ cho trẫm...!đã luôn để con rời xa trẫm, đến giờ mới nói cho con biết.\"<br>...<br>Tông Lạc đầm đìa nước mắt.<br>Từ khi Uyên Đế mở lời, trái tim Tông Lạc đã bị xé nát, khuôn mặt vốn ôn hòa và kiên định cũng không tự chủ mà chảy nước mắt.<br>Hắn biết, Uyên Đế muốn nói với hắn: \"Từ đầu đến cuối, người cha thương nhất, chỉ có mình con, tình thương này không liên quan đến những thứ khác, chỉ vì đó là con.\"<br>Trừ việc ban đầu làm chất tử ra, phần còn lại của tình thương này đều là hắn tự mình tranh thủ.<br><br>Như Uyên Đế đã nói, ông đã cho tất cả các Hoàng tử cơ hội, chỉ là hắn được ưu tiên hơn.<br>Đây là thứ thuộc về hắn.<br><br>Thuộc về Tông Lạc trước khi xuyên sách, và cũng thuộc về Tông Lạc sau khi xuyên sách.<br>Rõ ràng nên vui mừng khôn xiết, nhưng Tông Lạc lại cảm thấy khó chịu vô cùng.<br>Hắn rất muốn giờ khắc này nhìn thẳng vào Uyên Đế, nghiêm túc nói với ông: \"Phụ hoàng, con cũng thương người.\"<br>Nhưng mà, hắn không thể.<br>Tông Lạc nhắm chặt mắt, để cho nước mắt chảy tràn trên khuôn mặt mình, đột nhiên lùi lại, quỳ xuống đất, cúi đầu thật sâu trước vị Hoàng đế trước mặt.<br>Cái quỳ này, không vì điều gì khác.<br>Chỉ vì thứ tình thân mà hắn từng khao khát, đã có được từ Uyên Đế.<br>\"......!Phụ hoàng......\"<br>Tông Lạc áp chặt trán xuống đất, nhắm mắt lại, để cho nước mắt rơi xuống.<br><br>Chỉ hai chữ \"phụ hoàng\", đã tiêu hao hết tất cả dũng khí của hắn.<br>Hắn muốn nói —— thực xin lỗi, tình thân, tình thương của cha dành cho con, con không xứng nhận.<br>Nó...!không nên thuộc về một kẻ cướp đoạt.<br>Càng như vậy, Tông Lạc càng cảm thấy tội lỗi.<br>Bởi hắn biết, lời của Ngu Bắc Châu không sai.<br><br>Cho dù hắn trả lại thân phận cho Ngu Bắc Châu, thì sự quan tâm và yêu thương này cũng sẽ không được thừa kế, thậm chí còn có thể bị giận chó đánh mèo.<br>Hắn sẽ không bao giờ trả hết nợ cho Ngu Bắc Châu.<br>Y không làm gì sai, nhưng lại chẳng được gì.<br>Cảm giác tội lỗi và đau khổ đan xen, khiến Tông Lạc khóc không thành tiếng.<br>Sau khi lặng lẽ dập đầu ba lần trước Uyên Đế, hắn nặng nề đứng dậy, cởi Trạm Lư bên hông xuống, chậm rãi lấy hộp tiên đan từ trong ngực ra, sau đó quỳ xuống ngay ngắn, lại dập đầu thật sâu.<br>Không biết đã dập bao nhiêu lần, cho đến khi trán đỏ bừng lên.<br> <br>\"Phụ hoàng.\"<br>Bạch y Hoàng tử nghẹn ngào nói: \"Đây có lẽ là lần cuối cùng nhi thần gọi người như vậy.\"<br>Hắn áp trán sát vào sàn lạnh, giọng nói run rẩy: \"Thật ra...!Nhi thần không phải là huyết mạch của người, mà là ly miêu của Ngu gia tráo đổi.\"<br>Chưa bao giờ, Tông Lạc lại căm ghét bản thân như vậy, trước khi xuyên sách không đọc hết toàn văn.<br><br>Sau khi xuyên sách lại không chú ý đến những điều bất thường xung quanh, mà chỉ dùng góc nhìn của thượng đế cao cao tại thượng để quan sát.<br>\"Nhiều năm qua, được phụ hoàng quan tâm chăm sóc, nhi thần cảm thấy hổ thẹn.....!Để phụ hoàng giao phó không đúng người, là nhi thần bất hiếu, sau này không thể tận hiếu với phụ hoàng.<br><br>Phụ hoàng muốn chém muốn giết, con sẽ tuân theo, tuyệt không oán hận.\"<br>Tông Lạc suýt nữa không nói tiếp được mấy lần, tự tay véo nát lòng bàn tay mình bầm tím.<br>Quan Tinh Lâu chìm trong tĩnh mịch, im lặng như một ngôi mộ.<br>Tông Lạc không biết mình đã quỳ bao lâu, đến khi nước mắt đọng trên mũi khô đi, hắn mới ngẩng đầu.<br>Uyên Đế một tay chống đầu, cúi gằm mặt xuống, đằng sau hàng chuỗi rũ, đôi mắt khép hờ, không biết đã ngủ hay là say quá không nghe thấy.<br>Người luyện võ thường có tính cảnh giác rất cao, đến gần như vậy mà vẫn chưa phản ứng lại theo bản năng, nhìn thấy bình rượu đã cạn bên kia, Tông Lạc nghĩ, Uyên Đế đã say thật sự.<br>Chỉ có lúc này, Tông Lạc mới dám nhìn vị bạo quân này.<br>Hắn chợt nhận ra, Uyên Đế và Ngu Bắc Châu đều có một đôi mắt phượng cực kỳ giống nhau.<br><br>Khi đôi mắt phượng này nhìn vào người khác, sẽ dễ khiến người ta cảm thấy sắc bén và lạnh lùng.<br><br>Tuy nhiên, người trước chưa bao giờ dùng ánh mắt lạnh thấu xương kia nhìn hắn; còn người sau lúc nào cũng nhìn hắn bằng ánh mắt và thân nhiệt nóng rực.<br>Tông Lạc trong lòng hiểu rõ, đây cũng là lần cuối rồi.<br>Hoàng tử bạch y quyến luyến nhìn vị Đế vương say rượu, thì thầm khe khẽ: \"Bệ hạ......Thần......xin cáo lui, không quấy rầy bệ hạ nghỉ ngơi.\"<br>Dù Uyên Đế có nghe thấy hay không, ngày mai chỉ cần tỉnh dậy, nhìn thấy hộp tiên đan nguyên vẹn này, thì có thể đoán ra nguyên nhân và kết quả của mọi chuyện.<br>Rốt cuộc......tiên đan chưa dùng, bất kể là phục hồi thị lực hay một đêm bạc đầu, đều là chuyện hoang đường.<br><br>Hơn nữa, kết quả cuối cùng trên mộc bài trong Vu tế đại điển ngày mai.<br><br>Dù không có bằng chứng, cũng rõ ràng hết thảy.<br>Giấc mơ tình thân mà hắn đã khao khát suốt hai đời, cuối cùng cũng nên tỉnh lại.<br>Tông Lạc đặt tiên đan, Trạm Lư và hổ phù Huyền Kỵ ngay ngắn trên giường, bước từng bước lảo đảo lùi lại.<br>Cuối cùng, hắn nhìn kỹ vị Đế vương đang chống đầu như mơ như tỉnh, rồi quay đầu bước vào màn đêm sâu thẳm.<br>Quan Tinh Lâu lại chìm vào yên tĩnh.<br>Uyên Đế vẫn giữ nguyên tư thế, như thể đã đóng băng lại, hơi thở đều đặn, ngay cả những chuỗi ngọc treo trên mũ miện cũng không hề lệch.<br>Một lúc sau, một bóng người đỏ rực từ trên cao lướt nhẹ xuống.<br>Ngu Bắc Châu chạm đất, đứng yên trong chốc lát, sau khi xác nhận mọi thứ, y mới cúi người, cẩn thận cầm lấy chiếc hộp trên giường.<br>Chứng kiến toàn bộ cuộc trò chuyện, y nở nụ cười mỉa mai.<br>Thật là tình cha con cảm động trời đất.<br>Nam nhân áo đỏ lông trắng cầm hộp tiên đan trong tay, cảm nhận thân thể ngày càng nóng bừng, ánh mắt trong bóng đêm sâu thẳm khó hiểu.<br>Cuối cùng, y nhét hộp đựng tiên đan vào ống tay áo, quay đầu rời đi..<br><br>"]