["<br>Sáng sớm hôm nay, khi trời vừa sáng, Tông Lạc đã tỉnh dậy.<br>Hắn chớp chớp mắt, ý thức nhanh chóng hồi phục.<br>Điểm huyệt một lần cần mấy canh giờ mới có thể giải, vì sự an toàn, hôm qua Tông Lạc đã tự điểm huyệt chính mình hai lần liên tiếp, hôm nay tỉnh dậy mới thấy ánh sáng trở lại.<br>Hắn nằm ngửa ở trên giường, không vội vàng ngồi dậy, mà chậm rãi nhìn xung quanh.<br>Đây là một gian phòng ngủ cực kỳ thanh lịch, không có quá nhiều đồ trang trí, nhưng mỗi món đều vô cùng tinh tế tao nhã.<br>Tỷ như bình phong chạm trổ hoa văn, rèm trúc rủ xuống, lò sưởi mạ vàng, còn có ánh nến chập chờn trong tháp hương nhỏ.<br><br>Xuyên qua ánh sáng mờ mờ, bên ngoài mặt trời đã ló dạng, mọi thứ không quá xa hoa quyền quý, nhưng lại tràn đầy ấm cúng.<br>Tông Lạc đã ba bốn năm không trở về phủ Hoàng tử của mình, nhưng mọi ngóc ngách của căn phòng này đều khắc sâu trong tâm trí hắn, khiến ký ức về quá khứ càng trở nên sống động, mang theo những sắc màu cần có.<br>Hắn mặc y phục, buộc lụa trắng lên, cầm lấy Thất Tinh Long Uyên đặt bên cạnh.<br><br>Vừa định ra ngoài, không ngờ vừa đẩy cửa ra, lão quản gia đã đứng chờ sẵn liền thần tình hiền hậu gọi: \"Điện hạ, chào buổi sáng.\"<br>Đứng sau Liêu quản gia là hai tiểu đồng và Ngự y, một người bưng chén dược cổ còn bốc hơi nóng, người kia cầm theo một dĩa mứt nhỏ.<br>\"Điện hạ muốn đi luyện kiếm sao? Vừa vặn, uống thuốc xong rồi luyện kiếm.\"<br>Tông Lạc: \"......\"<br>Hắn trầm mặc bưng chén thuốc lên, mùi vị cay nồng xộc vào mặt, ngũ quan nhất thời vặn vẹo.<br>\"Điện hạ, thuốc này uống một ngày ba lần, có tác dụng hoạt huyết hóa ứ, khơi thông kinh mạch, thanh lọc tinh thần và cải thiện thị lực.<br><br>Phương thức điều trị cụ thể còn phụ thuộc vào tiến trình châm cứu của Thái y viện.\"<br>May mà vu dược chỉ có tác dụng cốt lõi là tăng cường sức khỏe.<br>Tông Lạc trong lòng thở dài một hơi.<br>Hắn không ngờ Uyên Đế lại quyết tâm trị mắt cho hắn.<br>Đêm qua sau khi hồi phủ, hắn đã hỏi Ngự y quy trình điều trị tổng thể.<br>Không biết Uyên Đế nói gì, nghe nói toàn bộ Thái y viện đều sẵn sàng vào trận.<br><br>Một vị Ngự y ngoại bang còn nói thẳng, nếu như kinh mạch đôi mắt tắt nghẽn quá lâu, muốn nhìn thấy ánh sáng chỉ có cách đổi mắt, tức là thay một đôi mắt hoàn hảo của một người sống vào thân thể người mù.<br>Tông Lạc nghe được toát mồ lạnh chảy, liền thuật lại chuyện Y thánh, nói lúc mình ở Nho gia đã được Y thánh trị liệu, ông cũng sẽ sớm vạch ra phương án điều trị khả thi.<br>Y thánh và thủ lĩnh sư thúc của hắn là bạn thân, đồng ý giúp hắn che giấu.<br>Tuy rằng như vậy có chút không ổn, nhưng so với việc bắt người sống đến đổi mắt còn tốt hơn.<br> <br>Hiện giờ thuốc đã bày ra trước mặt, Tông Lạc nhất định phải uống.<br>Hắn tin, chỉ cần hắn dám không chịu phối hợp điều trị, Uyên Đế chắc chắn sẽ bắt lấy hắn cưỡng ép đổi mắt.<br>Ngự y cung kính nói: \"Nghe Liêu quản gia nói Điện hạ không thích uống thuốc, nên thần đặc biệt chuẩn bị một ít vu dược chế thành mứt quả ngọt ngào, Điện hạ uống thuốc xong có thể ăn một viên cho bớt đắng, không sợ ảnh hưởng đến tác dụng của thuốc.\"<br>Liêu tổng quản bên cạnh cũng cười híp mắt: \"Đúng vậy Điện hạ, thuốc đắng giả tật.\"<br>Nói là quản gia chủ trương, kì thực đều do Bệ hạ phân phó.<br>Hôm qua Nguyên Gia dặn đi dặn lại, nói với ông Tam hoàng tử không thích uống thuốc, cho nên Bệ hạ đặc biệt nhấn mạnh, mọi người trong phủ nhất định phải trông chừng Tam hoàng tử uống thuốc, uống xong đưa mứt hoa quả, không uống thì phải báo cáo.<br>Tông Lạc không hay biết gì, miễn cưỡng bưng chén thuốc lên, ngừng thở, ực một hơi cạn sạch.<br><br>Bốn cặp mắt nhìn chằm chằm hắn, nhìn thuốc trong chén không còn một giọt, bọn họ mới yên tâm rời đi.<br>Sau đó, lúc Tông Lạc luyện kiếm dưới gốc hoa mai, luôn cảm thấy mùi thuốc thoang thoảng trên người mình, ngay cả trong cổ họng, vừa thở ra liền phải cau mày, ngay cả mứt trái cây cũng không che được.<br>Mỗi sáng thức dậy, hắn có thói quen luyện kiếm.<br>Đối với người luyện võ, dù đạt đến trình độ nào, nếu một ngày không luyện thì rất dễ trượt dốc.<br><br>Trước kia lúc ở Quỷ Cốc, để đấu tranh với số phận làm bia đỡ đạn, Tông Lạc vừa nghe gà gáy là thức dậy, trời còn chưa sáng đã rời giường.<br><br>Không giống như Ngu Bắc Châu ngày ngày lười biếng, mặt trời lên cao mới thấy xuất hiện ngáp ngắn ngáp dài.<br>Có lẽ vì Ngu Bắc Châu ngủ đủ giấc, dẫn tới hiện tại Tông Lạc thấp hơn y một đế giày, làm cho hắn vô cùng khó chịu.<br>Tông Lạc luyện kiếm xong thì đi tắm.<br><br>Khi hắn trở về, Công Tôn Du đã chờ ở cửa thư phòng từ lâu.<br>Bạch y Hoàng tử cởi bộ đồng phục Nho gia, thay lại trang phục mà hắn hay mặc khi ở Hoàng thành Đại Uyên.<br><br>Một bộ bạch y, bên trong là áo lót màu vàng rỉ sét của phủ dệt, góc áo điểm xuyết hoa văn tối sẫm không rõ ràng.<br>Màu sắc xa hoa như vậy, người khác mặc vào sẽ dễ trở nên th ô tục, nhưng khoác trên người Tông Lạc lại nhẹ nhàng thanh đạm giống như tầng tuyết trên đỉnh núi, tôn lên vẻ cao quý không tì vết.<br>\"Chúc mừng chúa công, biến nguy thành an.\"<br>\"Ngươi đến rồi.\" Thấy Công Tôn Du, Tông Lạc cũng không kinh ngạc.<br>Nói chuyện với người thông minh có chỗ tốt là không cần phải đánh đố.<br><br>Nhìn thấy Tông Lạc và Bùi Khiêm Tuyết rời đi, lại thấy cận thị bên cạnh Uyên Đế, Ngu Bắc Châu có thể đoán ra, Công Tôn Du dĩ nhiên cũng có thể đoán được.<br> <br>Việc Công Tôn Du tìm tới cửa lại càng là chuyện bình thường.<br><br>Theo lý mà nói, hiện giờ hắn là môn khách của Tông Lạc, làm gì có đạo lý chủ nhân phải tìm thuộc cấp.<br>Chỉ là Tông Lạc tạm thời vẫn chưa nghĩ ra, nên dùng Công Tôn Du như thế nào.<br>Chưa kể đến sự thiếu tin tưởng, trong kế hoạch ban đầu của hắn, vốn dĩ cũng không có chỗ cho Công Tôn Du.<br>Tuy nhiên Công Tôn Du lại có vẻ tận tuỵ trung thành.<br>Tông Lạc đứng trong thư phòng, nghe Công Tôn Du bắt đầu lý luận mà hơi đau đầu.<br>Trước đó sau khi hắn được Uyên Đế gọi qua, Công Tôn Du ở lại tại chỗ, không chỉ theo dõi toàn bộ cuộc đối đầu giữa Tông Hoằng Cửu và các Hoàng tử khác, mà còn làm một bài báo cáo phân tích đặc biệt.<br><br>Không thể không nói, hắn quả là một nhân tài, chỉ đứng bên ngoài quan sát, kết hợp với tình báo lúc trước của m Dương gia, đã có thể phân tích tỉ mỉ thế cục hiện giờ, rất giống với suy nghĩ của Tông Lạc.<br>Trước tiên nói về các Hoàng tử khác, sau đó lại chuyển sang tình hình hiện tại.<br>\"Điện hạ, sự xuất hiện của ngài không thể nghi ngờ đã phá vỡ cân bằng đoạt trữ ban đầu của Ngũ Lục hoàng tử, thần cho rằng, hiện giờ chúng ta chỉ nên án binh bất động, yên lặng chờ xem chuyện gì xảy ra.<br><br>Đương nhiên, ngài có thể đã có quyết định trong đầu, cho nên thần cũng không cần phải nói nhiều nữa.\"<br>Tông Lạc không khỏi thán phục.<br>Đúng vậy, liên quan đến việc đoạt trữ, trong lòng hắn tự có quyết định.<br>Với ký ức từ kiếp trước, lại nhìn thấy các Hoàng tử minh tranh ám đấu, Tông Lạc quả thật cảm thấy, thực sự không cần thiết phải tham gia vào.<br>Nếu muốn trở thành Thái tử, nhất định không thể bỏ qua Vu tế đại điển, nơi Thái Vu dự đoán vận mệnh của đất nước.<br>Ở kiếp trước, rốt cuộc trong Vu tế đại điển đã xảy ra chuyện gì, vận mệnh tương lai của hắn thế nào, trên thẻ bài đã viết cái gì khiến cho Uyên Đế bỗng nhiên trở mặt, đó mới là vấn đề mà hắn quan tâm.<br>Và cái chết của chính mình.<br>Tông Lạc ngửi thấy thái độ khác thường của Ngu Bắc Châu, thậm chí hắn còn loáng thoáng hoài nghi, sự tình không hề đơn giản như hắn tưởng tượng.<br>Hiện giờ, hắn chỉ cần một điểm khởi đầu để đột phá.<br>\"Sau nhiều lần cân nhắc, thần vẫn quyết định dâng lên một kế.\"<br>\"Nói nghe thử xem.\" Tông Lạc có chút hứng thú.<br>\"Thần cho rằng, Điện hạ nếu đã có quyết định, bên cạnh ngài đương nhiên cũng không còn chỗ trống, vì vậy không dễ an bài.\"<br>Kỳ thật là do không đủ tín nhiệm, không có ý định quan tâm một người rảnh rỗi như hắn.<br>Công Tôn Du trong lòng biết rõ.<br>Vẫn là câu nói kia, hắn là người tâm cao khí ngạo, nếu chúa công đối với hắn một chút phòng bị cũng không có, trực tiếp tin tưởng giao quyền, Công Tôn Du ngược lại sẽ hoài nghi, liệu hắn có tìm nhầm người hay không.<br><br><br>Tông Lạc càng như vậy, hắn càng là dâng cao ý chí, muốn thể hiện bản thân trước vị chúa công mà hắn không thể nhìn thấu, để cho chúa công phải nhìn lại hắn bằng cặp mắt khác.<br><br>Đương nhiên, tự nói ra điểm yếu của mình cũng không tốt, vì thế Công Tôn Du uyển chuyển: \"Hiện giờ Điện hạ đã khôi phục thân phận, trong triều có Tiết Ngự Sử, dưới trướng có Mục tướng quân, không thiếu người dùng.<br><br>Lúc này căn cơ của thần còn nông, người khác chỉ thấy thần vừa mới vào Đại Uyên, chưa tạo được thanh danh, nóng lòng muốn đầu quân vào một phủ, đó là cơ hội trời ban, chi bằng ta đến các phủ của mấy Hoàng tử khác làm do thám cho Điện hạ.\" <br>Tông Lạc vừa nghe, nhất thời vui vẻ.<br>Đây không phải là thủ đoạn đời trước Công Tôn Du dùng dưới trướng Ngu Bắc Châu sao.<br>Đến làm môn hạ của các Hoàng tử khác, thi triển cân bằng, chạy qua chạy lại mật báo.<br>Công Tôn Du không hổ là đệ tử ẩn sĩ thế gia mấy chục năm, năng lực nghiệp vụ quả thật không thể chê được.<br><br>Đời trước làm thủ hạ cho Ngu Bắc Châu, quả thực như hổ mọc thêm cánh, tất cả hoàng tử đều không hay biết gì.<br>\"Nói ra thật xấu hổ, phương pháp này là thần học theo Tô Quý Tử, tìm hiểu được trong Thái Công m Phù.<br>Thấy Tông Lạc mãi không trả lời, Công Tôn Du cho rằng chúa công cảm thấy kế hoạch của mình không đáng tin cậy, vội vàng giải thích: \"Mặc dù không bằng Tô Quý Tử tiên sinh cân bằng được sáu nước, nhưng hai ba thế lực thì vẫn có thể.\"<br>Tô Quý Tử là một người nổi tiếng hàng trăm năm trước ở đại hoang, dùng thân phận thường dân, hợp tung* sáu nước, du thuyết các nước hợp lực chống lại một nước, cuối cùng giành được ấn tín sáu nước.<br><br>Kỳ thực ông đã âm thầm để cho sư đệ đồng môn Quỷ Cốc đến các nước kia, thi triển thuật liên hoành*.<br><br>Hai người bề ngoài đối địch, nhưng lại âm thầm phối hợp, đùa bỡn toàn bộ các nước đại hoang trong lòng bàn tay, hoàn toàn chiếm được thế trận, tạo ra danh tiếng cho Quỷ Cốc.<br>\"Ừm, ta cảm thấy phương pháp này rất tốt.\" Tông Lạc khẳng định.<br>Làm sao không tốt được chứ, chẳng những giúp hắn để mắt đến các Hoàng tử khác, mà còn không cần hắn phải an bài.<br>Quan trọng nhất là, người không ở bên cạnh mình, hoàn toàn có thể tránh được tâm lý không thể tín nhiệm của Tông Lạc.<br><br>Công Tôn Du phán đoán rất đúng chỗ, định vị bản thân cũng rất chuẩn xác.<br><br>Chẳng trách đời trước hắn có thể ở bên cạnh tên Ngu Bắc Châu luôn đa nghi cẩn thận, thường xuyên nổi điên lâu như vậy.<br>Được chúa công cho phép, vẻ mặt của Công Tôn Du thoải mái hơn nhiều.<br>\"Đúng rồi chúa công, con tin Vệ quốc coi chừng là một tai họa tiềm ẩn.\"<br>Hắn nhớ lại cảnh tượng nhìn thấy trong Thanh Tự, không khỏi nhắc nhở Tông Lạc một câu.<br>Dù sao đi nữa, Diệp Lăng Hàn quả thực đã chịu đựng bị người ta sỉ nhục, tâm tính như vậy đã khiến cho Công Tôn Du phải đánh giá cao hắn.<br><br>Tông Lạc đang muốn nói chuyện, chợt người gác cổng phái gã sai vặt đến truyền tin: \"Điện hạ, có khách tới.\"<br>Hắn đã sẵn sàng cho việc tiếp khách cả ngày hôm nay, vì vậy ung dung thoải mái, không hỏi là ai, chỉ nói: \"Mời họ vào đi.\"<br>Công Tôn Du thấy thế, lập tức thức thời chắp tay cáo từ.<br> <br>Lúc hắn ra khỏi thư phòng, tình cờ lướt ngang người đang bước vào, khoé mắt thoáng nhìn thấy bóng huyền giáp.<br>\"Có lẽ là ta suy nghĩ quá nhiều.\" Công Tôn Du từ cửa sau phủ hoàng tử rời đi, trong lòng thầm nghĩ.<br>Về phương diện quan sát sắc mặt và thái độ, hắn cũng rất có năng khiếu.<br>Công Tôn Du luôn cảm thấy, chúa công của mình dường như không phải là người đa nghi như đương kim Thánh thượng, nhưng chỉ đặc biệt không thể đặt niềm tin vào hắn.<br>Loại không tín nhiệm mang theo đề phòng này, hiển nhiên không thể một sớm một chiều thay đổi.<br>Nhưng hắn lại không biết lý do.<br><br>Công Tôn Du từ khi sinh ra đã ở trong ẩn sĩ thế gia học nghệ, phải học thành tài mới được phép nhập thế.<br><br>Trong hai mươi mấy năm qua, hắn chưa từng rời khỏi sơn môn, càng không có khả năng gặp qua Tam hoàng tử.<br>\"Kỳ quái, kỳ quái.\"<br>Hắn lắc đầu và bước đi thật nhanh.<br>Bên kia, Tông Lạc cũng chào đón vị khách đầu tiên trong ngày.<br>Không ngờ, vị khách này không phải là Mục Nguyên Long như Tông Lạc đã đoán lúc đầu, cũng Tiết Ngự Sử trung thành tận tuỵ, càng không phải các Hoàng tử có dã tâm khác.<br>Mà là Cố Tử Nguyên.<br>Vị đại nho thường xuyên mặc trường sam màu ánh trăng đứng trong gió lạnh, trên mặt còn mang theo sắc bệnh do sốt cao chưa hết, sau khi nhìn thấy hắn, hai mắt lập tức sáng lên, lại chợt bị chút mất mát che lấp.<br>Sau khi tỉnh lại, nghe tin bằng hữu của mình trở thành Hoàng tử, bất cứ ai cũng sẽ cảm thấy bối rối hoang mang.<br><br>Huống chi gần đây hắn phát hiện ra, mình đối với người bạn này hình như có chút khác thường.<br><br>Mặc dù bản thân Cố Tử Nguyên không biết khác thường ở đâu, nhưng điều đó cũng không thể ngăn cản hắn kéo thân thể bệnh tật của mình đứng trước cổng phủ Tam hoàng tử vào lúc sáng sớm.<br>Nhưng khi nhìn thấy người, lại không biết phải nói gì.<br>Cố Tử Nguyên cúi đầu, ngữ khí phiền muộn: \"Tam điện hạ.\"<br>—-----<br>Chú thích:<br>*Liên hoành (chữ Hán: 連橫) là sách lược liên minh của nước Tần thời Chiến Quốc được Trương Nghi đề xuất.<br><br>Sách lược này được đưa ra để đối phó với sách lược Hợp tung, tạo liên minh theo chiều ngang.<br><br>Hiệu quả của sách lược này là giúp nước Tần chiến thắng các nước và thống nhất Trung Quốc.<br>*Hợp tung (chữ Hán: 合縱) là kế sách liên minh giữa các nước chư hầu thời Chiến Quốc trong lịch sử Trung Quốc.<br><br>Kế sách được Công Tôn Diễn đề xuất, sau đó Tô Tần kế tục, kế sách này tạo liên minh theo chiều dọc..<br><br>"]