["<br>Editor: Gấu Gầy<br>Gió, gió lạnh thấu xương.<br>Gió núi biên thuỳ giống như sói đêm gào thét, sắc nhọn như dao, thổi vào mặt người đau nhức.<br>Tuyết trắng liên miên không dứt, cỏ không mọc nổi, chỗ sâu nhất lún qua đầu gối.<br><br>Bầu trời xám chì nặng nề áp xuống, lạnh đến mức không thấy rõ màu sắc ban đầu.<br>Phóng mắt nhìn ra xa, biên cảnh chỉ là một mảng tuyết rơi trắng xoá.<br>Nơi này nằm ở cực bắc Đại Uyên, tiếp giáp với Dự quốc lạnh giá quanh năm, là vùng biên giới chính bị thiên tai gần đây trong Đại Uyên, cũng là cứ điểm quan trọng nhất giữa hai quốc gia.<br>Từ xưa đến nay, bất cứ nơi nào có địa hình hiểm trở, đều là nơi quân sự tranh giành.<br>Xung quanh các quốc gia đại hoang đều có một cửa ải như vậy, Từ khi chiến loạn quy mô lớn của triều đại trước kết thúc, các nước đều rút về sau biên giới, mỗi nước chỉ bảo vệ lãnh thổ của mình, nhiều năm qua nước giếng không phạm nước sông.<br>Qua nhiều năm như vậy, các quốc gia san sát, Đại Hoang cũng không phải chưa từng phát sinh chiến loạn cục bộ.<br>Dù là Vệ Quốc năm đó bá nghiệp hùng đồ, hay là Trang Quốc ngày trước thực lực hùng hậu, bất luận cường thịnh ra sao, cũng chỉ có thể xuất binh đến những quốc gia nhỏ yếu.<br><br>Còn muốn tấn công một nước lớn, trong rất nhiều năm, chỉ có một nước lớn sụp đổ vì điều đó.<br>Các quốc gia đều không ngốc, họ duy trì hoà bình trên bề mặt.<br>Nếu ai muốn làm người đầu tiên phá vỡ sự cân bằng, sẽ bị tất cả đồng loạt tấn công từ mọi phía.<br><br>Hơn nữa, lãnh thổ của các quốc gia tiếp giáp với nhau, muốn tấn công một trong số đó, quân đội cũng phải đi qua các quốc gia khác.<br>Vì thế nhiều năm trôi qua, các quốc gia mặc dù mâu thuẫn xung đột không ngừng, nhưng vẫn hoà bình yên ổn.<br>Cho đến khi......!Sau khi Uyên Đế lên ngôi, cục diện duy trì đã lâu mới bị phá vỡ.<br>Trải qua mấy trăm năm phát triển, sức mạnh các nước không đồng đều.<br><br>Tình cờ A Quốc giáp ranh Đại Uyên, có mối thù truyền kiếp với Đại Uyên, dẫn đầu khiêu khích.<br>Uyên Đế trước khi lên ngôi đã là một vị tướng quân mạnh mẽ tiếng tăm lừng lẫy của Đại Hoang, biết bao danh tướng cùng thời không thể đánh bại ông.<br><br>Sai khi lên ngôi, nhìn thấy A Quốc gây chiến, làm sao có thể nhịn? Vì thế trực tiếp dẫn quân đi đánh.<br> <br>Các quốc gia khác nhìn thấy, cho rằng đây mối thù truyền kiếp giữa A Quốc và Đại Uyên, thêm vào đó, hai quốc gia này là láng giềng, đã tích lũy nhiều năm thù hận.<br><br>Hơn nữa lúc ấy đại hoang không ổn định, mỗi quốc gia đều có nhiều phiền toái, vì thế tất cả đều khoanh tay đứng nhìn, tự lo việc của mình, không có ý định can thiệp.<br><br>Ai có thể ngờ, Uyên Đế trực tiếp ngự giá thân chinh, đánh thẳng vào, tiến quân thần tốc, nhanh chóng đánh bại nước A.<br><br>Khi các quốc gia khác kịp phản ứng, thiết kỵ của Đại Uyên đã tiến vào thủ đô A Quốc, hợp nhất quân đội, không thể nào xoay chuyển tình thế.<br>Sau khi đánh hạ nước A, Đại Uyên nghỉ ngơi và hồi phục.<br><br>Trong thời gian này, lấy lý do tân hoàng đăng cơ, công khai mời chào những người tài giỏi.<br><br>Hơn nữa, với sự xuất hiện của Thừa tướng áo vải một bước lên mây Bùi Khiêm Tuyết, Đại Uyên đã thực hiện biện pháp cải cách sắt thép một cách cương quyết, thu hút rất nhiều mưu sĩ và học sinh nghèo từ các quốc gia khác.<br><br>Sau khi ổn định trong nước, tham vọng của Uyên Đế cũng bắt đầu hiện rõ.<br>Đại Uyên nằm ở phía tây Trung Nguyên, không phải là vị trí tốt.<br><br>Sau khi chiếm được nước A sát vách giàu tài nguyên, Đại Uyên như thể có thêm một kho lương thực.<br>Chưa kể...!nước A còn giáp ranh với không ít quốc gia, trong số đó có những quốc gia quốc lực còn lâu mới bằng Đại Uyên sau cải cách, lại càng không có sức mạnh quân sự cường đại tích lũy nhiều đời như Đại Uyên.<br>Lúc này, Đại Uyên có binh có lực, thiên thời địa lợi nhân hòa.<br><br>Các quốc gia khác dù muốn ngăn chặn cũng không cách nào xoay chuyển tình thế, chỉ có thể trơ mắt nhìn thiết kỵ tiến vào khắp nơi.<br>Sau đó......!Chỉ còn lại Dự quốc và Vệ quốc.<br>.......<br>Biên cương phía bắc, trên tường thành tan hoang, một vị tướng già khoanh tay mà đứng.<br>Vị tướng đã già lắm rồi, mái tóc hoa râm, khuôn mặt nứt nẻ, hốc mắt lõm xuống thật sâu, chỉ có cặp mắt kia, vẫn lóe lên ánh sáng sắc bén lão luyện, dường như có thể nhìn thấy khí phách kim qua thiết mã bên trong, tràn đầy khí thế.<br>Trong thời kỳ chiến tranh hỗn loạn, đại hoang mỗi đời đều sẽ xuất hiện những tướng lĩnh nổi danh.<br>Tỷ như Đại Uyên Tam hoàng tử, Đại Uyên Bắc Ninh Vương, Lăng Vương của Vệ quốc.<br> <br>Hoặc như Uyên Đế khi còn là Hoàng tử.<br>Hay là Ngụy quốc Phượng Nguyệt Quân, Dự quốc Vũ An Quân.<br>Các tướng lĩnh thế hệ trước, hoặc như Phượng Nguyệt Quân đã chết, hoặc như Uyên Đế đã chuyển nghề, hoặc như Vũ An Quân...!đã rời khỏi cuộc sống quân doanh từ nhiều năm trước, không còn quan tâm đến thế sự, chỉ trở lại khi sự tồn vong của quốc gia đang bị đe dọa.<br>\"Đại nhân.\" Thị vệ cúi đầu chắp tay: \"Cửa khẩu hết thảy bình thường.\"<br>Tướng lĩnh già đưa ánh mắt nhìn về phía xa.<br>Ở đó, gió tuyết cuốn theo mây đen, trời đất mênh mông, không thể nhìn rõ, nhưng thật sự chỉ có tuyết trắng.<br>Ai cũng biết, quân kỳ Đại Uyên là màu tối.<br>Vũ An Quân chậm rãi gật đầu: \"Vất vả rồi.<br><br>Bây giờ là thời điểm quan trọng, đừng chủ quan, Đại Uyên có thể tấn công bất cứ lúc nào.\"<br>Hiện tại chỉ còn lại Dự Quốc và Vệ Quốc, nói Đại Uyên không phải cố ý cũng không ai tin.<br>Sức mạnh của Dự Quốc chỉ có thể được xếp vào hạng trung bình hoặc thấp hơn trong các quốc gia, mấy năm trước còn có Võ An Quân chống đỡ, nhưng do Dự Vương tuổi già mê muội, tín nhiệm gian thần, quốc lực ngày càng suy yếu.<br>Toàn bộ đại hoàng đều biết, Dự Vương sủng tín gian thần, gian thần lấy cắp ngân sách quốc gia, thứ tốt gì cũng đút vào túi riêng, quyền lực gia tài ngang ngửa chư hầu các nước.<br>Năm đó, Vũ An Quân từng quát tháo bảy nước cũng đã già, Dự Quốc xem ra không còn hy vọng.<br><br>Tuy nhiên không ai ngờ, Đại Uyên lại diệt Tề quốc trước, một nước thực lực chỉ đứng sau Vệ quốc, chừa lại nước Dự.<br>Vũ An Quân trong lòng hiểu rõ.<br>Tề Quốc thế nào không cần biết, nhưng ít nhất quốc quân không ngu, không giống Dự Vương, gặp vấn đề chỉ biết trốn tránh.<br>Nếu để lại Tề quốc và Vệ quốc, ngộ nhỡ hai nước liên minh, cùng nhau chống lại Đại Uyên, có lẽ Đại Uyên phải tốn ít nhiều công sức...!Chẳng bằng diệt nước Tề trước, sau đó từ từ xử lý hai nước còn lại, giống như hổ đùa với chuột, không cần phải sợ.<br>\"Đại Uyên à......\"<br>Vũ An Quân không thể ngờ được, Hoàng tử trẻ tuổi mặc áo giáp đen, từng chiến đấu với ông bên ngoài quan ải, cuối cùng phải lui quân vì binh lực trong nước trợ giúp không kịp, lại có thể tạo ra một đế chế vô địch như vậy.<br>Nhiều năm như vậy, các nước không phải chưa từng có minh quân, hoặc là Đế quân lòng mang tham vọng.<br><br>Nhưng họ chỉ có thể xây dựng quốc gia của mình thành đế quốc bá chủ, còn việc thống nhất Trung Nguyên...!chỉ tồn tại trong mơ.<br><br>Và bây giờ, ước mơ thống nhất Trung Nguyên của vô số đế vương đã gần ngay trước mắt Uyên Đế.<br><br>\"Đi lấy bản đồ hành quân cho ta.\"<br>Vũ An Quân thấp giọng hạ lệnh.<br>Ông không rời đi, mà lại chịu đựng cái lạnh khắc nghiệt, tiếp tục đứng trên tường thành.<br><br>Ngày tết qua đi, Đại Uyên tựa như không có động tĩnh.<br>Nhưng ai cũng biết, đây chẳng qua là vỏ bọc.<br>Dự Quốc Vệ Quốc đều như đối diện với kẻ thù lớn, đã triển khai các biện pháp phòng thủ cao nhất ở biên cảnh, sợ Đại Uyên đột nhiên đưa quân đến.<br>Đúng lúc này, Võ An Quân được Dự Vương mời ra khỏi núi.<br>Tuy rằng già yếu và mê muội, nhưng ít nhất lão cũng biết phải bảo vệ đất nước của mình, nếu không thì mọi thú vui hưởng lạc, mọi sự yên bình đều sẽ không còn nữa.<br>Nhưng chỉ làm cho người khác cười nhạo mà thôi.<br>Người già hơn bảy chục tuổi, lại phải dẫn quân ra trận, nước Dự quả thật không còn ai.<br>Nhưng không quan trọng người khác nói gì, lần này Vũ An Quân ra trận, ông đã sẵn sàng để chết.<br>Ông biết, sự sống còn của Dự quốc đều nằm trong cuộc chiến này.<br>Đại Uyên tấn công Dự quốc là điều tất nhiên.<br>Nếu ông không thể ngăn chặn thiết kỵ kia, thì quốc đô phía sau ông hiển nhiên cũng không thể ngăn được.<br>Nước mất nhà tan, không ngoài như thế.<br>Rất nhanh, bản đồ hành quân đã được đưa tới.<br>Vũ An Quân nhăn mày, nhìn vào địa hình được vẽ trên đó.<br>\"Hiện giờ, Quân đoàn Nguy Sơn của Đại Uyên vẫn chưa được điều động, đại quân có khả năng được phái đi tấn công nước Dự, rất có thể là Thiên Cơ quân của Đại Uyên Bắc Ninh Vương.\"<br>Bắc Ninh Vương.<br>Vũ An Quân nhíu mày.<br>Thủ đoạn của nhân tài trẻ tuổi này ông cũng đã nghe qua, nghe nói y đã đánh cho Hung Nô sợ đến vỡ mật, thậm chí phải từ bỏ hoàng cung, di cư đến vùng du mục phía tây sinh sống.<br>Những quốc gia ở phía tây bắc của đại hoang đều bị Hung Nô quấy phá, nhưng đánh trả như Bắc Ninh Vương thì quả thật là lần đầu.<br><br>Ngay cả khi Võ An Quân còn trẻ, ông cũng từng dẫn binh đánh Hung Nô, biết bọn họ rất giỏi chiến thuật du kích cực kỳ xảo quyệt, cùng là tướng lĩnh, mới biết không dễ dàng.<br>Vũ An Quân thở dài: \"Những người trẻ tuổi này thật sự mạnh hơn thế hệ trước.\"<br>Đúng lúc đó, có một binh sĩ đến báo: \"Tướng quân! Vừa rồi có một con ngựa phi nước đại từ quốc đô tới!\"<br>Ra roi thúc ngựa, đương nhiên là mang theo chiếu chỉ.<br>Phó tướng Khánh Sinh đứng bên cạnh Võ An Quân lập tức trở nên khó chịu: \"Chẳng lẽ quốc vương lại có chỉ thị mới sao?\"<br>Không trách Khánh Sinh phản ứng như vậy, bởi vì mỗi một chỉ thị của Dự Vương đều đang cản trở tiến trình.<br><br> <br>Rõ ràng sợ quốc thổ rơi vào tay giặc, nói này nói kia để thuyết phục Võ An Quân ra trận, nhưng lại e sợ danh tiếng của Vũ An Quân ở các quốc gia và thần dân trong nước, sợ sau khi có được binh quyền, lão tướng già sẽ tạo phản.<br>Chỉ trách Vũ gia đại nghiệp lớn, các đời đều mang thành tựu.<br>Vũ An Quân nhíu mày: \"Khánh Sinh, không được bất kính với quân thượng.\"<br>Nhưng đợi đến khi mở ra chiếu chỉ, ông lại không khỏi thở dài vì nội dung bên trong.<br>Đối mặt với thiết kỵ sắp tới, phản ứng đầu tiên của Dự vương không phải là lấy lại một ít quân lương bị lấy trộm trong những năm qua từ chỗ gian thần, mà là ban chỉ thị yêu cầu ông không được sử dụng vũ lực trước, phải tranh thủ cầu hòa.<br><br>Hơn nữa còn nói ban đầu chỉ cho ông hổ phù để điều động quân đội ở biên quan, sẽ không cử binh tiếp viện.<br>Dù Vũ An Quân đã trải qua sóng to gió lớn, cũng không khỏi cảm thấy chạnh lòng.<br>Ông không khỏi nhớ tới năm xưa đối đầu với Uyên Đế, khi đó vẫn còn là Hoàng tử.<br>Lúc đó Uyên Đế đánh thua, chính là do Đại Uyên không cử quân tiếp viện, không còn cách nào khác, buộc lòng phải rút lui.<br>Mà giờ đây, ông lại lâm vào tình cảnh đó.<br>Vũ An Quân chỉ còn biết cười khổ: \"Nhận lấy đi.\"<br>Gia quốc tồn vong, thời khắc sống còn, thật là vô lý!<br>Ngay khi trên tường thành vì chỉ thị này mà rơi vào yên lặng, thì vang lên một tiếng thông báo cả kinh từ tháp phụ doanh phía trước: \"Quân địch tấn công!\"<br>Tiếng kèn hiệu vang lên trên cánh đồng tuyết trắng.<br>Tất cả binh lính chuẩn bị sẵn sàng, Vũ An Quân đặt tay lên tường thành, ngưng trọng nhìn về phía xa.<br>Trên tấm màn trắng tinh nơi trời và tuyết giao nhau, một đội kỵ binh màu đen tiến gần như hắc tuyến*.<br>Người đứng đầu mặc bạch y cưỡi ngựa trắng, gần như hòa mình vào phong nền phía sau.<br><br>Hắn cầm trong tay thanh kiếm Thất Tinh Long Uyên, mặt mày trầm mặc thâm sâu, biểu cảm bình tĩnh lạnh lùng, giống như tuyết rơi trên núi băng biên cảnh.<br>Nhưng điều khiến người ta chú ý nhất, không phải là bạch y hay ngựa trắng của hắn, mà là mái tóc dài trắng tinh như tuyết.<br>Trên đại hoang, quân đội nào cũng biết đến danh tiếng của đội kỵ binh này.<br>Huyền Kỵ của Tam hoàng tử Đại Uyên!<br>Bắc Ninh Vương nổi tiếng về thủ đoạn tàn nhẫn, nhưng đội kỵ binh này cũng chưa từng thất bại, dụng binh như thần, luôn đâm thẳng vào tim địch khi đối phương không ngờ tới nhất.<br>Ngay từ trận chiến Hàm Cốc Quan, với nhân số cực kỳ không cân xứng, họ đã lấy ít thắng nhiều, trở thành vị thần trong lòng dân chúng.<br>Đồng tử của Vũ An Quân co lại, ông hét lớn: \"Toàn quân chuẩn bị! Nghênh địch!\"<br>—-----<br>Chú thích:<br>*Hắc tuyến: một đường kẻ màu đen.<br>—-----.<br><br>"]