["<br>Tựa như nửa tháng chữa trị ở đây, là khoảng thời gian hắn và Ngu Bắc Châu ở bên nhau hòa thuận và ấm áp nhất.<br><br>Cho dù có đôi lúc làm ra những chuyện điên rồ khiến người ta không dám nghĩ, nhưng cũng ngọt ngào đến mức như vụng trộm.<br>Nếu không có gì bất ngờ xảy ra, trong tương lai, Tông Lạc sẽ không trở lại nơi này.<br>Rời đi rồi, giấc mơ cũng tỉnh.<br><br>Hắn tự nhủ như vậy.<br>Rất nhanh, Tông Lạc biết mình đã sai, sai toàn tập.<br>Cho dù nội tâm kiên quyết đến đâu, cũng không thể chống lại được Ngu Bắc Châu phá rối trên đường.<br>Trên lưng ngựa chỉ có một khoảng cách nhỏ như vậy, cộng thêm hãn huyết bảo mã chạy nhanh xóc nảy, dù có cố gắng tránh thế nào, cũng sẽ không tránh khỏi việc dính vào nhau.<br> <br>Ban đầu, chút xóc nảy này vẫn có thể chịu đựng được.<br><br>Thế nhưng càng chạy, Tông Lạc càng nhận ra không ổn.<br>Họ đã rời khỏi Quỷ Cốc, mặc dù xung quanh một mảnh hoang vu, nhưng giữa thanh thiên bạch nhật, Tông Lạc lại vừa phân rõ giới hạn với Ngu Bắc Châu, tất nhiên không tiện nói.<br>Nhưng hắn không nói, người nào đó lại bắt đầu trở nên quá đáng.<br>Tông Lạc tiến lên một chút, y cũng theo sau.<br><br>Không chỉ vậy, y thậm chí còn chậm rãi tháo dây buộc tóc vừa rồi.<br>Cho đến khi Tông Lạc cuối cùng không thể nhịn được nữa, Ngu Bắc Châu cũng đã kịp thời thừa cơ, đồng thời điều chỉnh vị trí, chôn đầu vào trong hõm vai của Tông Lạc.<br>Y đặc biệt thích tư thế này, không chỉ có thể ngửi thấy mùi hương trên cổ và tóc, mà còn có cảm giác thỏa mãn khi được ôm trọn người kia vào lòng.<br>\"Ngu Bắc Châu!\"<br>Tông Lạc gầm lên một tiếng, nhưng ngay giây tiếp theo, móng ngựa lại giẫm phải một viên sỏi nhỏ, lời nói nổi giận đùng đùng nhất thời bị hơi thở dồn dập ngắt quãng.<br>Nam nhân áo đỏ nắm chặt dây cương, vững vàng ngồi trên lưng ngựa.<br>Nếu ai đó nhìn thấy cảnh này, chỉ khiến người ta cảm thấy tiên y nộ mã, tùy ý đường hoàng.<br>Không ai có thể ngờ rằng, chỗ xiêm y chất đống trên yên ngựa, lại che giấu thứ bẩn thỉu như vậy.<br>Bạch y Thái tử đuôi mắt đỏ bừng: \"Ngươi cút cho ta!\"<br>Giọng nói ủy khuất áp vào sau tai hắn, hàm chứa d*c vọng vô tận, lại có thêm vài phần gợi cảm mê hoặc, khiến người ta đỏ mặt tía tai: \"Đệ chỉ thụt thụt chút thôi, không có đâm vào.\"<br>Tông Lạc: \"......\"<br><br>Chết mợ, Ngu Bắc Châu làm nũng, thật sự rất giống một con chó lớn.<br>Đặc biệt là y còn vừa li3m vừa cắn, dùng răng nanh bén nhọn miết nhẹ vuốt v e da thịt trên cổ.<br>Tay kia cũng không biết lúc nào buông lỏng dây cương, bất lương vòng ra phía trước.<br>Đợi đến khi Tông Lạc không chú ý, hoàn toàn bị hai mặt giáp công, lúc này mới ý thức được mình trúng kế.<br>Ngựa vẫn còn đang xóc nảy, giữa dãy núi cách đó không xa dường như loáng thoáng khói trắng lượn lờ, rõ ràng có một ngôi nhà ẩn sâu trong mây trắng.<br>Biết đâu cảnh tượng vô liêm sỉ này sẽ bị người ta nhìn thấy.<br>Trong lúc nhất thời, Tông Lạc vừa thẹn vừa giận, tức giận đến mức lập tức đánh nhau với Ngu Bắc Châu.<br>Vừa vặn lúc này đã đi đến cuối thảo nguyên bằng phẳng, thay vào đó là con đường đất vàng phủ đầy đá sỏi.<br>Mỗi lần yên ngựa lắc lư, thanh kiếm Thái A cũng liền dịch chuyển.<br><br>Không có ai nắm lấy chuôi kiếm, thân kiếm nặng nề không thể hoàn toàn chui vào vỏ kiếm, chỉ có một phần nhỏ mắc lại ở lối vào, thỉnh thoảng vì quán tính mà trượt xuống, những va chạm không có thời gian để chăm sóc, càng khiến sự giày vò trở nên dằn vặt.<br>Tông Lạc không chú ý, nhưng Ngu Bắc Châu thì đã sớm nhận ra.<br> <br>Y vừa phải chống đỡ quyền cước, vừa phải cưỡi ngựa, lại còn có tâm tư giở trò đồi bại.<br>\"Chách chách chách...!lẹp chẹp.\"<br>Tiếng vó ngựa chạy rầm rập chồng lên tiếng òng ọc nhóp nháp, giống như một cuộc đấu kéo dài.<br>Đến một mức độ nhất định, Tông Lạc không thể chịu đựng được nữa, tức giận đá người kia xuống ngựa, tự mình giật lấy dây cương.<br>Hắn hít sâu mấy hơi để bình lại hơi thở gấp gáp của mình, ngồi ngay ngắn trên lưng ngựa, chỉ huy hãn huyết bảo mã dậm chân tại chỗ, từ trên cao nhìn xuống một đống đỏ trắng trên mặt đất.<br>\"Nếu ngươi không chỉnh đốn chính mình, đừng mong đến chuyện lên ngựa, tự mình đi bộ đi.\"<br>Ngu Bắc Châu sâu kín thở dài, chống tay ngồi dậy, mặc cho mái tóc đen dính đầy bụi đất rơi lả tả.<br>Hắn chỉ vào chiếc yên ngựa ướt sũng, ý tứ rõ ràng: \"Sư đệ muốn chỉnh đốn bản thân thì không khó, nhưng sư huynh...!chẳng lẽ muốn đi đến doanh trại như vậy sao?\"<br>—------.<br><br>"]