[" ","Chương 2598:","Liên tiếp có âm thanh vang lên, tất cả mảnh nhỏ trên người ông Dương đều chui qua cơ thể, nhiều mảnh nhỏ cùng xuyên qua như thế, đã không phải tạo ra một đống lỗ thủng trên người ông Dương, cơ thể ông Dương thậm chí bị chia làm nhiều mảnh, rơi đầy đất.","Cảnh tượng đẫm máu này, khiến phần lớn mọi người ở đây không nhịn được, bắt đầu nôn khan.","Vợ Từ Trọng Vinh lại càng nắm lấy ông ta nôn đầy đất, trái lại Từ Trọng Vinh còn có thể cố nén ghê tởm trong lòng.","Ngay cả Úc Trí Doãn đều xoay người sang chỗ khác, không dám nhìn nữa.","Sắc mặt Triệu sư huynh và Ngô sư tỷ trắng bệch dọa người, Lâm Giai Thụy nhìn đều không dám liếc nhìn Trương Thác một cái.","Người phụ nữ Kiếm Cốc ở một bên thấy tình thế không ổn lắm, lập tức phóng lên trời muốn chạy trốn.","“Chạy thoát được sao?” Trương Thác ngẩng đầu nhìn thoáng qua người phụ nữ Kiếm Cốc đang chạy trốn, một tia kiếm quang màu tím hình thành, phóng lên trên trời, xông thẳng tới tim phía sau người phụ nữ Kiếm Cốc.","Máu tươi từ trong không trung phun ra, thi thể người phụ nữ Kiếm Cốc rơi từ trên trời xuống, rơi xuống mặt đất.","Lúc này, xung quanh trở nên yên tĩnh, đám người đang nôn mửa đều cố nén cảm giác không khỏe trong lòng, không dám phát ra âm thanh nữa.","Dưới bóng đêm, Trương Thác đứng ở chỗ đó, không nói gì, ánh mắt anh nhìn lướt qua mọi người ở đây, gần như mọi người nhìn thẳng vào mắt Trương Thác, đều tràn ngập sợ hãi.","“Các vị” Trương Thác mở miệng: “Tôi không có ý định ra tay với mọi người, mọi người cũng không cần sợ tôi như thế, muốn giết mọi người không phải là tôi, là Kiếm Cốc, người của bọn họ tôi đã giết. Muốn nô dịch mọi người cũng không phải là tôi, là ông Dương, cũng đã bị tôi giết. Tôi chỉ muốn như mọi người, cùng rời khỏi nơi này, bây giờ tuy đã rời khỏi trấn Lôi Cực, nhưng tín hiệu vẫn không kết nối được như cũ, chuyện này chứng minh chúng ta còn chưa an toàn tuyệt đối. Kế tiếp còn một đoạn đường rất dài cần phải đi, mãi đến khi đi tới nơi tự do hoàn toàn, tôi cho rằng ở trên đoạn đường này, chúng ta càng nên giúp đỡ lãn nhau, đúng không?”","Khi Trương Thác nói đến đây, nhe răng nở nụ cười, ở trong mắt mọi người, nụ cười này của anh nhấm vào lòng người, dù sao vừa rồi thủ đoạn máu lạnh của Trương Thác, mỗi người đều nhìn thấy rõ, ông Dương trực tiếp bị chia thành mảnh nhỏ mà!","Từ Trọng Vinh hít sâu một hơi, đứng ra nói: “Các vị, vừa rồi tất cả mọi người đều thấy được, ông Dương và kiếm tu của Kiếm Cốc bùng nổ chiến đấu, trong quá trình hai bọn họ chiến đấu, tất cả chúng ta đều chạy trốn, còn chuyện sau đó chúng ta đều không biết, đúng không?”","Trương Thác liếc mắt nhìn Từ Trọng Vinh với vẻ tán dương.","“Đúng vậy!” Những người theo sau Từ Trọng Vinh lập tức hiểu ý, mở miệng trả lời.","“Đúng vậy”","“Ông Dương và người của Kiếm Cốc xảy ra xung đột, chuyện còn lại tôi không biết gì cả”","“Một khi đã như vậy” Từ Trọng Vinh lớn tiếng nói: “Vậy thì đi thôi”","Sau khi Từ Trọng Vinh nói xong, dẫn đầu đi về một phía, Trương Thác rất tự nhiên dung nhập vào trong đám người.","Nhóm trăm người này tạm thời do Từ Trọng Vinh đảm nhiệm người dẫn đầu, còn Trương Thác ẩn giấu ở giữa đám người, nhìn qua bình thường không thể bình thường hơn.","Dưới bóng đêm, một đội ngũ như con rồng dài lặng yên đi trên đường, nơi này là khu Vạn Sơn, ngoại trừ con đường chính, những nơi còn lại toàn là núi, muốn rời khỏi nơi này thì phải làm tốt chuẩn bị vượt qua một ngọn núi. Tuy quá trình này sẽ dài lâu vất vả một chút, nhưng lúc này không có ai oán hận, kêu mệt, thay vì mỗi ngày sống lo lắng hãi hùng ở trong hầm trú ẩn, giống như lời người ta nói, cuộc sống như vậy chẳng khác nào như con chuột trong cống thoát nước."]