[" ","Chương 2566:","Bây giờ cả thành Bắc Hà, bao gồm cả thành trấn dưới quyền quản lý của khu thành Bắc Hà, đều biết chuyện xảy ra ở trấn Lôi Cực, mà chuyện này, đều bị người ta chĩa mũi nhọn về phía Đảo Quang Minh.","Bây giờ cách nói nhiều nhất chính là người của Đảo Quang Minh đã sớm khai thác mỏ than ở trấn Lôi Cực, làm vậy là muốn hủy cả thành Bắc Hà, Đảo Quang Minh này bị người và tà treo lên câu, nói những người này dấu đầu lộ đuôi, không dám lộ diện, một khi bị người ta nhìn thấy gương mặt dưới mặt nạ, nên muốn giết người.","Trương Thác nghe Úc Trí Doãn báo cáo từng tin tức, anh phát hiện, lúc trước mình coi văn minh của tâm trái đất quá đơn giản, học viện ở nơi này đại biểu cho phía chính phủ, có được vũ lực tối cao, loại quy tắc này nhìn có vẻ đơn giản, thực ra có trăm ngàn sơ hở. Một quan chức có vũ lực thì hoàn toàn yếu đi về khả năng tham gia chính trị, khi vũ lực quan trọng hơn, một số quy tắc cơ bản sẽ bị bỏ qua, quy tắc nguyên thủy cá lớn nuốt cá bé trở thành chủ đạo, nhưng kỳ lạ, trong mỗi một thành trấn đều có số lượng cư dân rất cao, cho nên muốn chiếu cố ý nghĩ của cư dân, sẽ thành chuyện khó khống chế nhất của học viện. Sau khi hình thành loại thế cục này, một khi trên mạng có bất cứ gió thổi cỏ lay nào, đều hình thành một làn sóng ở trong cư dân.","Chính là giống như bây giờ, có người ở trên mạng nói đủ chuyện về Đảo Quang Minh, cho dù lúc này ba học viện lớn ở thành Bắc Hà cùng lên tiếng, nói chuyện này không có quan hệ gì với Đảo Quang Minh, các cư dân ở thành Bắc Hà cũng không tin, lúc ba học viện lớn ở thành Bắc Hà liên tục phát ra âm thanh như vậy, một ngày sau bọn họ không nói không rằng, đã có lực lượng nào đó khiến bọn họ không thể nói chuyện, bây giờ ba học viện lớn ở thành Bắc Hà đã bị kẹp ở trong khe hở này.","Đối với ba học viện lớn ở thành Bắc Hà mà nói, chuyện như vậy lại là một đêm không ngủ, buổi tối ngày này, cấp cao.","của ba học viện lớn tụ tập lại, nói là họp, thực ra là sưởi ấm cho nhau, bởi vì bọn họ sợ, sợ Đảo Quang Minh vì chuyện này mà tức giận, sợ vị Chí Tôn nào đó của Đảo Quang Minh đột nhiên tìm tới cửa.","Ngày hôm sau, khi trời vẫn còn mờ tối, tiếng gào thét của con rối vang lên cả đêm hoàn toàn biến mất, những con rối tụ tập lại ở phía dưới tòa nhà cũng bắt đầu rút lui, đi về phía tà túy.","Lúc này Trương Thác nhìn thấy rõ, trăm chân của tà túy cự mãng kia ở đâu ra, những cái chân này, rõ ràng là những cái chân người!","Cảnh tượng như vậy khiến Trương Thác cảm thấy hơi buồn nôn, loại mức độ ghê tởm này, không thể dùng ngôn ngữ để miêu tả.","Tà Thần phát ra tiếng than nhẹ: “Mỗi một tà túy, thực sự giống như một loại thuốc, mỗi khi văn minh này sắp sinh bệnh, tà túy sẽ xuất hiện chữa bệnh, tiêu diệt một số thứ muốn phá hoại văn minh này, dưới nền đất này có thứ gì, là câu đố lớn nhất thế giới của tâm trái đất, khai thác mỏ chính là không ngừng đào đất, đào tới chỗ sâu nhất, nghênh đón sẽ chỉ là hủy diệt, dù sao có khả năng tà túy chỉ là một người canh cửa ở trong địa ngục dưới nền đất đó mà thôi”","Trương Thác tò mò hỏi: “Vậy dưới nền đất tồn tại rất nhiều thứ kỳ lạ sao?”","“Tôn tại là nhất định” Tà Thần nói ra câu trả lời chắc chắn: “Nhưng cụ thể có thứ gì, không người nào biết, chuyện này giống như hải dương của văn minh bề mặt trái đất, tất cả mọi người biết sâu trong hải dương vô cùng kh ủng bố, nhưng rốt cuộc kh ủng bố tới mức độ nào, không người nào có thể nói rõ được”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Ba đệ tử của học viện, sau khi tiếng gào thét dần biến mất cũng bắt đầu ngủ say.","Trương Thác liếc mắt nhìn Úc Trí Doãn một cái, Úc Trí Doãn gật đầu, hai người chuẩn bị rời đi.","Còn Lâm Giai Thụy nói cái gì mà Đảo Quang Minh muốn giết người diệt khẩu, hai bọn họ hoàn toàn không để ở trong lòng, Úc Trí Doãn có lòng tin tuyệt đối đối với Trương Thác, Trương Thác cũng vậy, nếu trong thành viên săn bắt không xuất hiện Khống Linh, Trương Thác sẽ không sợ hãi, nơi này có tà túy tồn tại, Khống Linh sẽ không tùy tiện ra tay.","Đang lúc Trương Thác và Úc Trí Doãn chuẩn bị rời đi, tiếng ồn của cánh quạt vang lên cách đó không xa.","Một chiếc máy bay trực thăng xuất hiện giữa tâm mắt Trương Thác và Úc Trí Doãn.","Tiếng ồn ào của quạt máy bay trực thăng nhanh chóng đánh thức ba đệ tử của học viện mới ngủ không lâu.","Sau khi ba đệ tử của học viện trợn mắt nhìn thấy máy bay trực thăng lượn vòng mà đến, trong mắt Lâm Giai Thụy lóe lên ngạc nhiên vui mừng: “Là dấu hiệu của học viện, máy bay trực thăng của học viện Thiên Vũ khu Vạn Sơn, bọn họ là tới cứu chúng ta!”"]