[" ","Chương 2613:","Bóng dáng ba Chí Tôn biến mất, ngay sau khi ba Chí Tôn biến mất khoảng ba phút, một thanh kiếm cổ đồng từ trên trời giáng xuống, đâm thẳng vào trong mặt đất, một người từ trên cao bay xuống, chân điểm lên trên chuôi kiếm, người nọ là nữ, nhìn qua hơn ba mươi tuổi, ăn mặc bình thường, trên trán tràn ngập lệ khí.","Người phụ nữ nhìn bốn phía, lẩm bẩm nói: “Bốn loại kiếm ý khác nhau, trong đó có ba kiếm ý chưa từng thấy bao giờ, có thể chiến đấu với Bảo Đinh thành như thế này, đúng là hiếm có, từ kiếm ý tìm tiếp, hẳn là…”","Người phụ nữ nói tới đây, đột nhiên sửng sốt, cô ta nhìn trước mắt, nhướng mày: “Lực lượng này? Không đúng! Lực lượng này san băng kiếm ý của Bảo Đinh! Bảo Đinh đang ở đâu!”","Người phụ nữ mở tay ra, thanh kiếm cổ đồng đâm vào trong đất phát ra tiếng vang nhỏ, rơi vào trong lòng bàn tay của người phụ nữ.","Ở phía xa người phụ nữ, một ngọn núi bị chém ngang eo, ngọn núi nghiêng ra từ giữa sườn núi, rơi sang một bên.","Lúc này đám người Từ Trọng Vinh đã rời khỏi nơi này, nếu không tuyệt đối sẽ bị người phụ nữ này thấy được.","Ở sâu dưới lòng đất, tà túy chiếm lấy cơ thể Kiếm Bảo Đỉnh cảm nhận được rõ hơi thở ở phía trên, cuộn mình ở trong ngõ run lẩy bẩy.","Còn Trương Thác, anh đã ở trong ngọn núi cách ngàn dặm, ẩn thân ở trong một sơn động, trận chiến này có thể nói là cuộc chiến thảm nhất trong đời Trương Thác, cho dù lúc trước bị Lanny đuổi giết, cũng không khiến Trương Thác thê thảm như thế.","Bây giờ kiếm quang thuộc về Kiếm Bảo Đinh, vẫn còn lưu lại trong cơ thể Trương Thác, không ngừng phá hoại chức năng trong cơ thể Trương Thác, xương sống Trương Thác cũng bị đè ép biến dạng, tay phải hoàn toàn bị phế, ngực lõm xuống, lỗ chân lông toàn thân đều chảy máu ra ngoài, nhìn vô cùng kh ủng bố dọa người.","Vốn là ép buộc ngưng tụ ra Diệt Thế Ma Kiếm bản siêu cường, lại chịu tải áp lực của Tà Thần, đối với cơ thể Trương Thác mà nói, đã sớm quá tải, nếu như Trương Thác chỉ là Phú Thần bình thường, chỉ sợ cơ thể đã sớm hóa thành vũng máu dưới áp lực khổng lồ này, Diệt Thế Đồ Lục cải tạo cường đại đối với cơ thể, mới khiến Trương Thác còn sống.","Một đóa hoa sen tràn ngập ba màu trắng đen đỏ chậm rãi xoay tròn trên đỉnh đầu Trương Thác, mắt thường có thể thấy được linh khí trong trời đất bị hút vào trong liên hoa, lại vòng tới trên người Trương Thác, bổ sung thương thế cho Trương Thác. Nhưng mà chân trước mới chữa trị vết thương xong, sau lưng lại vì kiếm ý lưu lại trong cơ thể Trương Thác, mà khiến làn da của Trương Thác thối rữa.","Đôi mắt Trương Thác nhắm nghiền, gương mặt tái nhợt, an tĩnh nằm ở nơi đó.","Thời gian trôi qua mỗi ngày mỗi giây, tới ngày thứ ba sau cuộc đại chiến kia, tin tức về trấn Lôi Cực bị hủy diệt đã lan truyền ra xung quanh.","Mà lúc này, đám người Từ Trọng Vinh còn không dám tùy tiện vào thành, bọn họ ở trong một ngọn núi xung quanh thành Bắc Hà.","Bởi vì chuyện trấn Lôi Cực bị hủy diệt, hiện giờ mỗi thành trấn lớn đều tuần tra vô cùng nghiêm ngặt, một khi có gương mặt mới vào thành, đều bị đặt câu hỏi rất nghiêm ngặt, cho dù bọn họ muốn vào thành, cũng không có cơ hội, một số lớn người tiến vào như thế, chắc chắn sẽ bị để mắt.","Toàn Cảnh Thiên và Ngọc Hà vẫn luôn đang chữa trị vết thương, mãi mà không lộ diện.","“Từ Trọng Vinh, rốt cuộc khi nào chúng ta mới có thể vào thành, bây giờ đồ ăn của chúng ta càng ngày càng ít, cùng lắm là hai ngày, đồ ăn sẽ dùng hết sạch, chúng ta không chống đỡ được lâu đâu” Có người lo lắng hỏi Từ Trọng Vinh.","Từ Trọng Vinh lắc đầu: “Phải đợi Trương Ức Thùy đại nhân”","“Đợi sao? Tôi nói này Từ Trọng Vinh, có phải ông làm chó quen rồi hay không?” Ngô sư tỷ mở miệng, bây giờ Ngô sư tỷ và Triệu sư huynh bị trói chặt lại, đang đợi Trương Thác tới xử lý.","“Không sai, nếu đều đã đến đây, ông còn muốn đợi người, rõ ràng là người kia đã rời đi trước, ông cảm thấy cậu ta sẽ để tính mạng của chúng ta ở trong lòng sao?” Triệu sư huynh cũng bị trói lấy mở miệng.","“Đúng vậy Từ Trọng Vinh, người kia là Chí Tôn, ông đừng vọng tưởng đi theo Chí Tôn nữa, bây giờ chúng ta đã chạy ra ngoài rồi, mọi người nghĩ biện pháp từng nhóm vào thành mới tốt” Một đệ tử của học viện Lôi Cực mở miệng."]