[" ","Chương 2620:","Người phụ nữ nhìn thấy Trương Thác xong thì hơi sửng sốt, sau đó nói: “Tôi cũng không nghĩ tới người quản lý Đảo Quang Minh này, sẽ trẻ tuổi như vậy, xem ra Đảo Quang Minh có rất nhiều nhân tài, chẳng trách phải đeo mặt nạ, đây là sợ bị người ta đố ky sao?”","Trương Thác rất thản nhiên ngồi đối diện người phụ nữ, lên tiếng: “Hình như cô có vẻ rất bất ngờ”","“Tôi bất ngờ chính là, người vẫn luôn đeo mặt nạ vậy mà lấy diện mạo thật gặp người khác, đây là anh cởi mặt nạ trước mặt người ngoài sao?” Người phụ nữ cười nói, trên mặt tràn ngập tự tin.","Trương Thác khẽ lắc đầu: “Không phải, chỉ ở trước mặt người chết”","“Hả?” Khóe miệng người phụ nữ hơi nhếch lên: “Vậy xem ra tôi cũng gặp nguy hiểm rồi?”","“Không hề, tôi luôn kính trọng nữ Chiến Thần, sĩ quan phụ †á của cô ấy, đương nhiên cũng là đối tượng tôi kính trọng.”","Trương Thác chủ động vươn tay: “Tự giới thiệu một chút, Trương Ức Thùy”","“Ức Thùy…” Sĩ quan phụ tá không khỏi nhìn Trương Thác nhiều lần, sau đó cũng vươn tay: “Tưởng Thanh Di”","Trương Thác dựa lưng vào ghế, mở miệng nói: “Cô Tưởng Thanh Di, không biết lần này cô tới, là có chuyện gì?","Theo tôi được biết, hiện giờ thành chính chiến sự căng thẳng, Hoành Sơn Thất Thái bảo càng ngày càng gây sự nhiều, làm sĩ quan phụ tá, nhiệm vụ của cô hản là rất nặng”","Tưởng Thanh Di đáp lại: “Đảo Quang Minh ngang trời xuất thế, trong khoảng thời gian ngắn thống nhất cường đạo xung quanh thành Bắc Hà, hiện giờ xung quanh thành Bắc Hà vô cùng yên tĩnh, khiến mỗi thành trấn lớn đều hâm mộ, đại nhân nhà tôi cũng nghe nói tới, đặc biệt ra lệnh cho tôi tới, làm sứ giả đến Đảo Quang Minh”","“Hả?” Trương Thác lộ vẻ mặt nghỉ ngờ: “Nhưng tôi nghe nói, chuyện về trấn Lôi Cực hiện giờ là do đại nhân nhà cô một tay vu oan cho Đảo Quang Minh chúng tôi, sao có thể xem trọng được?”","“Tin đồn thôi” Tưởng Thanh Di giống như đã sớm nghĩ tới Trương Thác sẽ nói như vậy: “Có một số lúc, một số lời đồn là thân bất do kỷ, đại nhân một lòng đặt vào đối kháng cường đạo, không thèm để ý những tin đồn đó. Anh Trương Ức Thùy hẳn là từng nghe nói, lời đồn đại dừng ở người có trí tuệ, về lời đồn bên ngoài, người thông minh sẽ hiểu, đúng không?”","“Ha ha!” Trương Thác cười lớn một tiếng: “Hay cho câu người thông minh sẽ hiểu, nếu chỉ là tin đồn, như vậy trong lòng tôi hiểu rõ, cũng thoải mái hơn nhiều, chỉ là không biết, nữ Chiến Thần có thân phận cao quý như vậy, lại tới tìm nhân vật nhỏ như tôi, có thể có chuyện gì?”","Tưởng Thanh Di che miệng: “Anh Trương Ức Thùy đúng là vui tính, hiện giờ ở cả khu Vạn Sơn, Đảo Quang Minh đã có tiếng tăm lừng lẫy, mấy cường giả Chí Tôn xuất hiện, thực lực như vậy đặt ở cả khu Vạn Sơn, cũng không có nhiều thế lực có thể làm được, đại nhân nhà tôi muốn hợp tác với các anh, cùng đối phó Hoành Sơn Thất Thái Bảo”","Trương Thác khẽ lắc đầu: “Nữ Chiến Thần cũng quá coi trọng chúng tôi rồi, Đảo Quang Minh chúng tôi lúc này tự bảo vệ mình đều khó, lại càng không muốn đứng ra đối mặt kẻ thù mạnh hơn nữa. Hoành Sơn Thất Thái Bảo kia, lấy thực lực của bảy người, có thể quấy động mưa gió ở khu Vạn Sơn, ít nhất cũng phải là cao thủ tuyệt đỉnh thần ý tầng ba, loại đối thủ này, Đảo Quang Minh tôi không dám tùy tiện trêu chọc.”","“Anh Trương cũng quá khiêm tốn rồi, đây là thư do chính tay đại nhân nhà tôi viết, có ý thanh minh, do sứ giả của Đảo Quang Minh tự tay mở, bên trong có chỉ tiết hợp tác cụ thể, anh Trương có thể xem. Tưởng Thanh Di không quấy rầy anh Trương nữa, hi vọng anh Trương mau chóng cho câu trả lời, đại nhân nhà chúng tôi sẽ ở thành chính, đợi các vị đại nhân ở Đảo Quang Minh đại giá quang lâm”","Sau khi Tưởng Thanh Di nói xong, trực tiếp đứng dậy rời đi, không dây dưa lăng nhằng.","Trương Thác nhìn bức thư Tưởng Thanh Di đưa tới, so sánh ở văn minh tâm trái đất này có thể nói là thư cổ, anh hít sâu một hơi mở lá thư ra.","Trên cả lá thư viết chỉ chít chữ, chữ viết thanh tú, đúng là chữ viết của Lâm Ngữ Lam, mà lá thư này là viết cho Trương Thác."]