[" ","Chương 2583:","đều lục soát trong thành, gặp người là giết, buổi tối con rối tàn sát bừa bãi, ngay cả con rối Phú Thần sơ kỳ đều xuất hiện mấy tên, chỉ dựa vào một Ngưng Khí đỉnh phong như cậu, cậu dựa vào cái gì có thể chạy ra ngoài được? Cho dù là ông Dương Phú Thần sơ kỳ đều phải rất cẩn thận tìm kiếm cơ hội, hơn nữa ông Dương vì là viện trưởng của học viện Lôi Cực, mới biết được một số tuyến đường người khác không biết, cho dù cậu có thực lực Phú Thần, cậu có thể ra ngoài được sao?”","Trong lời nói của Úc Trí Doãn, lại mang tới cho Trương Thác mấy tin tức quan trọng.","Đầu tiên là thái độ của Kiếm Cốc, sau đó là thực lực của con rối hiện giờ, lại sau đó, là tình hình của cả trấn Lôi Cực hiện giờ.","Ban ngày người của Kiếm Cốc thường lui tới, buổi tối con rối thường lui tới, những người như bọn họ chỉ có thể sinh tồn ở trong kẽ hở này, bao gồm thực lực của người được gọi là ông Dương, còn có thân phận của ông Dương là viện trưởng của học viện.","Hơn nữa từ trong lời nói của Úc Trí Doãn, Úc Trí Doãn cũng định nghĩa một thực lực cho Trương Thác.","“Tôi tự có biện pháp của mình” Trương Thác lên tiếng, sau đó tìm một cái giường, trực tiếp nằm lên, vị trí coi như không tệ.","Chỗ Trương Thác nằm, vừa vặn là vị trí của Triệu sư huynh, Triệu sư huynh đi tới, nhìn Trương Thác nằm trên giường lạnh lùng nói: “Cút sang một bên, người nào cho anh nằm ở đây”","“Sao thế, chân đỡ rồi à?” Trương Thác liếc mắt nhìn Triệu sư huynh một cái.","Triệu sư huynh cười mỉa một tiếng: “","biết trong lòng anh nghĩ cái gì, anh đã cứu tôi một lần, nhưng vậy thì tính sao, nếu không có tôi và Ngô sư muội, anh cũng không biết có chỗ như vậy, nói cho anh chỗ này, chúng ta đã thanh toán xong, anh còn muốn cái gì nữa? Ứng xử, nên một vừa hai phải thì hơn”","“Nếu tôi muốn ngủ ở chỗ này thì sao?” Trương Thác không có một chút ý đứng dậy.","“Họ Trương, cậu nên thức thời một chút” Úc Trí Doãn lớn tiếng quát: “Đệ tử của học viện Lôi Cực, địa vị ở nơi này không phải một người mới như cậu có thể đi khiêu khích, mau cút sang bên cạnh đi.”","Trương Thác đánh giá Triệu sư huynh trước mặt một lát, sau đó đứng dậy, đi sang giường bên cạnh nằm ngủ.","Tình hình ở trong hầm trú ẩn nho nhỏ này, thực sự là rắc rối phức tạp.","Học viện vẫn luôn khoác bối cảnh phía chính phủ, nhưng bây giờ có người muốn cùng hủy diệt trấn Lôi Cực, cái gọi là học viện bối cảnh phía chính phủ, chỉ là trên danh nghĩa mà thôi.","Mà cách làm của ông Dương, rõ ràng cũng thoát khỏi tư thái của viện trưởng, tình huống như vậy, đệ tử của học viện, sao có được địa vị cao hơn những người khác?","Trong đầu Trương Thác không ngừng suy nghĩ mấy vấn đề này, bây giờ đi ra khỏi trấn Lôi Cực, còn phức tạp hơn anh tưởng tượng nhiều.","Vào ban đêm, có người đã ngáy khò khò.","Trương Thác có thể nghe thấy rõ từng tiếng cười duyên cách đó không xa, tiếng cười đến từ các người phụ nữ khác nhau, rất rõ ràng, là ông Dương kia đang làm gì đó với đám phụ nữ xinh đẹp của ông ta.","Mà trong phòng, trên giường Úc Trí Doãn nằm cũng truyền tới tiếng th ở dốc tần suất khác nhau.","Cái gọi là nhân tính, chỉ là hình thức sống sót khác mà thôi, trấn Lôi Cực hiện giờ giống như địa ngục nhân gian, người muốn sống sót luôn phải trả giá thứ gì đó, Úc Trí Doãn có được thực lực Ngưng Khí đỉnh phong, ở nơi này được ngườ †a nâng lên cao.","Trương Thác nhắm mắt lại, vẫn luôn nghĩ về chuyện ở trấn Lôi Cực, anh luôn cảm thấy chuyện lần, cũng không đơn giản giống như trước mắt.","Âm thanh soàn soạt truyền vào trong tai Trương Thác, một bóng người chậm rãi đi tới bên giường Trương Thác, là một người phụ nữ.","Người phụ nữ chủ động kéo chăn Trương Thác ra, ngồi bên cạnh Trương Thác, rõ ràng là đang ám chỉ gì đó, dù sao những người này từ trong cuộc đối thoại của Úc Trí Doãn và Trương Thác lúc trước biết được, người mới tới này có được thực lực Ngưng Khí đỉnh phong, ở nơi này, chỉ có ông Dương mạnh hơn anh một chút."]