[" ","Chương 2478:","“Không sai, thị tộc truyền thừa lâu như vậy, lai lịch của họ không phải thứ chúng ta có thể tưởng tượng ra được”","“Dám chọc vào thị tộc, chỉ sợ người này ăn phải gan hùm mật gấu rồi”","Cho đến khi bầu trời tối đen, rất nhiều tai mắt ngầm của các thế lực người Luyện Khí đều định rời đi, bởi vì cái gọi là thời gian ba ngày đã sắp qua đi rồi.","Bên ngoài Lý gia thôn, người của Cửu Cục cũng đã canh chừng ở đây ba ngày.","“Lão đại, chúng ta cũng nên đi thôi.”","“Không đi” Triệu Chính Khải lắc đầu, châm một điếu thuốc: “Đợi cậu ta ra ngoài rồi đi sau”","“Đợi cậu ta ra ngoài ư?” Thành viên Cửu Cục lặp lại lời của ông ta, sau đó đôi mắt đột nhiên trừng to: “Lão đại, ý anh là cậu ta…”","“Không sai, cậu ta sẽ ra ngoài” Triệu Chính Khải gật đầu một cách vô cùng tự tin.","“Lão đại, nếu cậu ta chưa chết, mà một ngày rưỡi này thị tộc cũng không cho người tới nữa, vậy chẳng phải là nói…” Một người nhìn chằm chằm về phía Lý gia thôn với vẻ khó tin.","Trên gương mặt của Triệu Chính Khải hiện ra một nụ cười: “Đúng, nói cách khác, thì người thị tộc đã chịu thua rồi!”","Thị tộc chịu thua!","Ngũ đại thị tộc chịu thua!","Thân là thị tộc, một trong bốn đại thế lực người Luyện Khí trên thế giới này, bị một người đánh đến chịu thua, chuyện này…","Sau khi thành viên Cửu Cục nghe thấy lời của ông ta, đã không biết nên biểu đạt suy nghĩ trong lòng mình như thế nào, nếu nói chuyện này ra ngoài, thực sự là có hơi khiến người sợ hãi quát Khi màn đêm hoàn toàn phủ xuống. Trương Thác đứng ở trong Lý gia thôn ngẩng đầu nhìn lên bầu trời, bầu trời đêm hôm nay không có một gợn mây, trăng rằm treo cao trên đỉnh.","Xung quanh cơ thể anh, Lý gia thôn đã sớm biến thành một mảnh hoang tàn trong trận đại hỏa.","Thôn trưởng của Lý gia thôn đứng ở một bên, ánh mắt đã dại ra, vào giây phút đại quân thị tộc bỏ chạy, ông ta đã giữ nguyên vẻ mặt như vậy, chưa từng thay đổi.","Thân là một nhánh của thị tộc, trong lòng của thôn trưởng của Lý gia thôn rất kiêu ngạo. Trong mắt của ông ta, thân là một nhánh của thị tộc chính là một tư cách mạnh mẽ, bằng không trước kia, ông ta cũng sẽ không dung túng cho người trong thôn làm những chuyện đó, cũng sẽ không vì một chút chuyện nhỏ nhặt mà nhốt Tân Như lại, coi cô ta như một con gia cầm. Nhưng vào giây phút đại quân thị tộc rời đi đó, sự kiêu căng trong lòng ông ta đã hoàn toàn tan biến cùng với sự cao ngạo cả đời này của ông ta. Trên mặt đất ở xung quanh, thi thể của thành viên thị tộc năm đầy ở đó, nhìn thấy mà ghê người. Cảnh tượng như vậy hệt như giáng một cái tát mạnh mẽ vào mặt của thị tộc.","Nhưng cứ cố tình đã một ngày rưỡi trôi qua rồi, mà thị tộc vẫn chưa có một chút động tĩnh gì. Lời giao hẹn ba ngày, đã hoàn toàn qua đi vào giây phút màn đêm này buông xuống, thị tộc đã sợ rồi!","“Xem ra, thị tộc cũng không mạnh như ông tưởng” Trương Thác mở miệng, nhìn về phía thôn trưởng Lý gia thôn: “Nếu thật sự có kiếp sau, ông nên thu bớt cái tính kiêu ngạo của ông lại đi. Trừ khi bản thân ông thực sự có thực lực, bằng không, cái cây to mà ông dựa vào, thật sự không để bảo vệ nổi một cái lá héo đâu”","Trương Thác nói xong thì xoay người rời đi, con ngươi ngây dại của thôn trưởng Lý gia thôn đột nhiên lồi ra, một vệt máu tươi hiện ra bên ngoài cổ, sau đó, máu tươi vung thành một vòng, đầu của trưởng thôn Lý gia thôn rơi xuống đất.","Bắt đầu từ hôm nay trở đi, Lý gia thôn đã hoàn toàn biến mất ở Châu Xuyên, mà cũng bắt đầu từ hôm nay, tên tuổi của một người sẽ vang vọng khắp toàn bộ giới người Luyện Khí!","Trương Thác sải bước đi ra khỏi phạm vi của Lý gia thôn. Vào giây phút bóng người của anh rời khỏi Lý gia thôn đó, toàn bộ thế giới người Luyện Khí đều vì chuyện này mà sục Sôi.","Người khiêu khích thị tộc đó vẫn chưa chết!"]