[" ","Chương 2451:","Triệu Chính Khải cũng dùng ánh mắt đã uống đến say mèm để nhìn.","“Phó tổng giám đốc La, cô…” Thu Vân nhìn người tới, há to miệng.","Trương Thác nhíu mày, nghe Thu Vân nói, người phụ nữ này là phó tổng giám đốc của khách sạn, nhưng phó tổng giám đốc thì sao chứ? Mặc dù Trương Thác không có khách sạn của mình, nhưng anh cũng biết rõ, cho dù là loại khách sạn có bối cảnh ngập trời, tầng quản lý cũng sẽ không xông vào phòng lúc khách hàng đang dùng cơm hô to gọi nhỏ.","“Từ đâu tới, cút ra ngoài.” Trương Thác không nhịn được phất tay.","“Cậu!” Phó tổng giám đốc La biến sắc, cô ta không nghĩ tới một tên nhóc nghèo mà còn dám nói chuyện với mình như thế, cô ta đang muốn nổi giận.","Thu Vân đứng dậy, mở miệng nói: “Phó tổng giám đốc La, hôm nay tổng giám đốc Ngũ đã duyệt, cho nên tôi…”","Sau khi Thu Vân biết được Trương Thác đến, cô ấy trực tiếp gọi điện thoại cho nhóc Ngũ, nhóc Ngũ nghe Thu Vân nói xong, không biết anh ta đang ở nơi nào, lập tức nói mình sẽ đến, hy vọng có thể nhìn thấy anh Trương, về phần Thu Vân xin nghỉ, dù không phải là Trương Thác đến, bởi vì quan hệ của Trương Thác và Thu Vân, nhóc Ngũ cũng không dám không duyệt, anh Trương có bao nhiêu năng lực, anh ta biết rất rõ.","“Không có lí do gì hết” Phó tổng giám đốc La trừng mắt nhìn Trương Thác, lười tính toán với tên nhà nghèo này, bây giờ điều quan trọng nhất là ổn định bên phía tổng giám đốc Đỗ, về phần tên nhà nghèo này, mình muốn cho cậu ta chết như thế nào, cậu ta sẽ phải chết như thế.","Phó tổng giám đốc La vung tay lên: “Thu Vân, nếu cô là quản lý của khách sạn thì phải biết rõ quy định, cô là quản lý, xin phép nghỉ phải được duyệt từng bước một, tổng giám đốc Ngũ đồng ý, tôi còn chưa đồng ý, chuyện này không cần tính toán gì hết, bây giờ tôi ra lệnh cho cô, lập tức trở về vị trí làm việc của cô đi!”","“Phó tổng giám đốc La, tôi…”","Thu Vân còn đang định giải thích, đã bị Trương Thác ngắt lời.","“Nếu quy định của khách sạn như thế, vậy thì sửa lại quy định đi!” Trong giọng nói của Trương Thác tràn ngập một vẻ uy nghiêm: “Bây giờ tôi muốn ăn cơm, mặc kệ cô có thân phận gì, cô đều phải cút ra ngoài”","Bản thân Trương Thác đã không cho rằng mình là người tốt lành gì, có thể hiền lành với người bên cạnh, nhưng không có nghĩa là đối với người nào anh cũng đều có thể dễ dàng tha thứ, đối với người phụ nữ vọt thẳng vào làm gián đoạn bữa cơm của mình như thế, đương nhiên Trương Thác sẽ không nể mặt cô ta, cho dù đây là một người đẹp.","Nhưng không nên quên, thứ không thiếu nhất bên cạnh Trương Thác chính là người đẹp, nếu như anh muốn, chỉ cần một câu, sẽ có quá nhiều quán quân cuộc thi sắc đẹp trên thế giới chủ động tới tìm anh ôm ấp yêu thương.","“Cậu là ai!” Phó tổng giám đốc La đột nhiên rít lên một tiếng: “Cậu cho rằng cậu là ai? Bằng vào cậu mà cũng dám nói với tôi như vậy ư?”","“Tôi không cần là ai cả” Trương Thác khẽ lắc đầu: “Tôi chỉ biết là, tôi là khách hàng ở đây, bây giờ tôi muốn ăn cơm, không thích bị người khác quấy rầy, hiểu không?”","“Ồ, chỗ chúng tôi không chào đón cậu!” Phó tổng giám đốc La vung tay lên, chỉ vào cửa phòng: “Bây giờ mấy người có thể cút ra ngoài, một bàn đồ ăn này, coi như là bố thí cho cậu!”","“Chỉ sợ cô nói không tính” Trương Thác nhìn Thu Vân: “Hỏi nhóc Ngũ một chút xem lúc nào cậu ta mới có thể tới, nếu như người phụ nữ này tiếp tục làm ầm ï như thế, tôi không ngại để khách sạn này đóng cửa”","Trương Thác vừa dứt lời đã nghe ngoài cửa truyền đến một giọng nói hưng phấn.","“Anh Trương, em nhớ anh muốn chết!” Con trai duy nhất của Ngũ Cảnh Lập – nhà giàu nhất Thạch Thành, được người †a gọi là người trẻ tuổi của nhà họ Ngũ, lúc này hưng phấn chạy vào trong, lúc đi vào cửa, nhóc Ngũ còn nói với phục vụ: “Làm việc kiểu gì thế hả? Vì sao lại để anh Trương của tôi ngồi trong phòng này? Đi, lấy phóng lớn nhất ra cho tôi!”","“Tổng giám đốc Ngũ” Nhân viên phục vụ khom người: “Căn phòng đó đã có người.”"]