[" ","Chương 2534:","“Ö?” Trương Thác cảm thấy hứng thú.","“Nhân vật lớn nào thế?”","Hiện tại Trương Thác chính là muốn đứng vững gót chân ở thành Bắc Hà, đối với thủ lĩnh của các thế lực khắp nơi, đương nhiên là muốn hiểu rõ hơn.","Y Ngọc Điệp đột nhiên ngẩng đầu, mở miệng nói.","“Anh đã từng nghe nhắc đến Đảo Quang Minh chưa?”","Trương Thác sững sờ, anh thế nào cũng không nghĩ đến Y Ngọc Điệp sẽ nhắc đến với chính mình chuyện này, anh khế gật đầu.","“Đương nhiên.”","Y Ngọc Điệp rõ ràng nhìn thấy được động tác ngây người của Trương Thác, cô ta tiếp tục nói.","“Tôi nghĩ chắc hẳn anh cũng đã nghe nói qua về nó, hiện tại ở thành Bắc Hà này, không ai không biết Đảo Quang Minh, nghe nói tối hôm nay, người đại diện của Đảo Quang Minh sẽ xuất hiện, anh biết ý tứ của tôi rồi đó”","“Tôi hiểu” Trương Thác khế gật đầu.","“Buổi tối tôi cũng sẽ tham gia bữa tiệc này, vừa hay đi cùng cô.”","“Vậy thì tốt quá!” Y Ngọc Điệp mừng như điên.","“Anh chính là nhận được lời mời đúng không, ngày hôm qua tôi thấy anh ra tay, thực lực của anh ít nhất cũng phải ở cảnh giới Phú Thần, đúng rồi, sao tôi lại quên mất chuyện này nhỉ, lấy thực lực của anh, nhất định sẽ nhận được lời mời, quá tốt rồi, có người đi cùng, trong lòng tôi sẽ an tâm hơn nhiều, anh chờ tôi một chút, tôi đi thay quần áo, nhanh thôi”","Y Ngọc Điệp nói xong bèn hưng phấn xông ra khỏi nhà Trương Thác, quay về nhà mình.","Y Ngọc Điệp nói rất nhanh, nhưng cũng để Trương Thác đợi nửa tiếng, lúc này mới thấy Y Ngọc Điệp thay một bộ lễ phục màu đỏ xuất hiện trước mặt mình, một thân lễ phục này quả thật là may riêng cho Y Ngọc Điệp, tôn lên dáng người hoàn mỹ của cô ta, chỗ nên lồi thì lồi, nên vểnh thì vểnh, rất hấp dẫn tầm mắt của người khác, mái tóc dài phát huy lớn nhất sức hút của người phụ nữ.","“Nhìn được không?” Y Ngọc Điệp giãm lên giày cao gót, dáng người cao gầy xoay một vòng trước mặt Trương Thác.","“Cũng không tệ lắm” Trương Thác liếc thoáng qua, sau đó đứng dậy.","“Đi thôi, cũng sắp đến tám giờ rồi”","Y Ngọc Điệp chú ý tới, người đàn ông trước mắt này căn bản không nghiêm túc nhìn mình, thậm chí cũng là do cô ta hỏi anh trước, anh mới nhìn thoáng qua, thời gian còn lại anh †a đều dừng trên bộ phim truyền hình vô vị.","“Anh đó…” Y Ngọc Điệp nhìn Trương Thác, muốn nói gì đó nhưng lại không biết nên mở miệng từ đâu. Y Ngọc Điệp đã gặp qua rất nhiều đàn ông, đủ kiểu người, cho dù mấy người giả vờ đứng đắn cũng sế không nhịn được vô thức nhìn qua mình, nhưng người đàn ông này hoàn toàn không như thế, có phải anh giả vờ hay không, Y Ngọc Điệp chỉ cần liếc mắt một cái là nhìn ra, ở trong mắt người đàn ông này hình như không chứa nổi người phụ nữ khác.","Y Ngọc Điệp còn nhớ rõ, lúc người đàn ông này nhắc đến vợ của mình, trong mắt anh đầy dịu dàng.","Trương Thác tùy tiện mặc một bộ quần áo đi ra, lúc xuống lầu nhận được tin nhắn Hoàng Trạch Minh gửi đến, nói cho anh biết phần lớn mọi người đã vào chỗ, chỉ chờ anh xuất hiện.","Trương Thác đọc qua cũng không quá để ý.","Y Ngọc Điệp là ngôi sao điện ảnh hàng đầu, đương nhiên không thể thiếu xe của cô ta, một chiếc xe đua siêu ngầu đỗ ở trước mặt Trương Thác, toàn bộ thân xe mang đến cảm giác khoa huyễn, dù cho Trương Thác không hiểu về xe cũng biết thứ đồ chơi này tuyệt đối không phải hàng thông thường.","Mở cửa xe, Trương Thác ngồi vào ghế lái phụ, trong nháy mắt Y Ngọc Điệp khởi động xe, tiếng động cơ vang lên.","Trương Thác sững sờ."]