[" ","Chương 2560:","Úc Trí Doãn nhìn cảnh tượng trước mắt, há to miệng hỏi: “Rốt cuộc chuyện này là sao đây? Trấn Lôi Cực đã xảy ra chuyện gì thế?”","Tuy trước mắt không có máu chảy thành sông, hài cốt chất như núi, nhưng cảnh tượng kỳ lạ như vậy, còn khiến người †a cảm thấy sợ hãi hơn là hài cốt chất thành đống.","Đôi mắt Trương Thác nhìn chằm chằm phía trước, ngay vừa rồi, Tà Thân mở miệng nói với anh, ở xung quanh nơi này có thứ kỳ lạ nào đó, cụ thể là thứ gì, Tà Thần cũng không thể nói được.","Theo hai người Trương Thác và Úc Trí Doãn chậm rãi xâm nhập vào phạm vi trấn Lôi Cực, con đường trước mắt bị che kín hoàn toàn, chiếc xe ngổn ngang lộn xộn, đã chặn kín đường nước không thể lọt qua được, Trương Thác và Úc Trí Doãn chỉ có thể xuống xe đi bộ.","Lúc mở cửa xe, chỉ trong nháy mắt khi xuống xe, Úc Trí Doãn không khỏi rùng mình một cái.","“Xem ra hình ảnh lưu truyền trên mạng, chỉ là một số thứ đơn giản, tình cảnh hiện giờ căn bản không dám đăng lên”","Trương Thác nhìn một vòng xung quanh.","Chiếc xe đỗ ở khắp nơi, không thấy một bóng người, nếu cảnh tượng này lưu truyền lên trên mạng chỉ sợ sẽ lập tức dẫn tới rối loạn.","Hai người Trương Thác và Úc Trí Doãn đi vào trong trấn Lôi Cực, suốt đoạn đường này hoàn toàn không nhìn thấy một bóng người, hai người đi gõ cửa một số cửa hàng ở ven đường, cũng không có ai đáp lại, những khu dân cư, tòa nhà công ty này, lại càng trống vắng, thậm chí hai người đã tìm được học viện, cả học viện Lôi Cực đều không có một người!","Một tòa trấn Lôi Cực này, đột nhiên trong lúc này biến thành một thành phố trống như vậy!","Chuyện này thực sự là, quá kỳ lại “Nơi này căn bản không có bệnh tật gì tàn sát bừa bãi” Úc Trí Doãn trầm giọng nói: “Trước đây khu Vạn Sơn từng xảy ra chuyện bệnh tật hoành hành, nhưng không hề dẫn tới tình trạng cả thành phố biến thành như vậy, ngay cả phương tiện vận chuyển cơ sở nhất cũng không có người quản lý! Mấy thứ này, một ngày không có người trông chừng sẽ xảy ra vấn đề!”","Tâm mắt Trương Thác vẫn luôn nhìn cả thành phố.","“Kẻ nào!”","Trương Thác hét lớn một tiếng.","Khi Trương Thác vừa rống lên một tiếng, một bóng người lập tức chạy về phía xa.","“Đuổi theo!”","Trương Thác và Úc Trí Doãn đều không hề nghĩ ngợi, lập tức đuổi theo bóng người đang chạy trốn kia, ở nơi như trấn Lôi Cực này, không nói tới Trương Thác, cho dù là thực lực của Úc Trí Doãn, đều có thể được xưng tụng là cao thủ, hai người dễ dàng đuổi kịp bóng người chạy trốn kia.","Đây là một người thanh niên khoảng hai mươi tuổi, mặc trên người đồng phục học viện Lôi Cực, bị Úc Trí Doãn đạp một cái ngã xuống, giãm dưới chân.","“Đừng giết tôi! Đừng giết tôi!” Người thanh niên lớn tiếng xin tha.","“Nói, sao nơi này lại như vậy!” Úc Trí Doãn lớn tiếng quát một tiếng.","“Là… Là… Là người sao?” Tiếng xin tha của người thanh niên đột nhiên dừng lại, ánh mắt nhìn về phía Trương Thác và Úc Trí Doãn.","Trương Thác và Úc Trí Doãn cùng bắt giữ được điểm mấu chốt trong lời nói của người thanh niên này, giữa trán đều có chút nghi ngờ.","Úc Trí Doãn giẫm lên người thanh niên, quát hỏi: “Cậu là học viên của học viện Lôi Cực sao, tên là gì?”"]