[" ","Chương 2535:","“Đây là xe chạy bằng nhiên liệu dầu?”","“Đúng thế” Y Ngọc Điệp khẽ gật đầu.","Trương Thác xoa mũi, nhìn như là đang tán gu, thật ra là nói lời khách sáo.","“Mấy ngôi sao như cô thật đúng là lắm tiền, hiện tại loại xe này rất ít người đi”","“Đúng là không nhiều” Y Ngọc Điệp đáp lời.","“Nhưng dựa vào tài nấu nướng của anh, anh muốn mua chiếc xe như thế nào cũng không khó lắm nhỉ?”","“Ha ha ha” Trương Thác cười to.","“Tôi chính là không mua nổi, cô nhanh lái xe đi!”","Y Ngọc Điệp đạp chân ga, tiếng động cơ xe này khiến Trương Thác cảm thấy rất thân thiết.","Sau hơn mười phút, xe dừng ở bên ngoài khách sạn Uyển Thanh, toàn bộ xe đỗ ở bên ngoài khách sạn đều có tạo hình siêu ngầu, tượng trưng cho không ít tiền, hôm nay có thể đến khách sạn Uyển Thanh tụ hội đều là nhân vật có mặt mũi ở thành Bắc Hà.","Trương Thác và Y Ngọc Điệp đi đến cửa chính của khách sạn, vừa vào cửa đối diện đã có một nam một nữ đi đến.","Cô gái cũng mặc lễ phục màu đỏ, ngũ quan tinh xảo, là một người đẹp, mà đi bên cạnh cô ta là một người đàn ông đẹp trai.","Lúc Trương Thác và Y Ngọc Điệp đi đến trước đối phương, cô gái mặc lễ phục kia đột nhiên lên tiếng.","“Đây không phải là Y Ngọc Điệp à? Vẫn còn sống sao?”","Y Ngọc Điệp nhìn thấy người phụ nữ áo đỏ trước mặt, sắc mặt có chút khó coi.","“Sao thế, Y Ngọc Điệp, tôi thấy cô thật đúng là tinh thần sa sút đấy, nghe nói cô dựa vào không ít quan hệ, tốn không ít tiền mới có tư cách tham dự vào buổi tụ hội hôm nay, kết quả người bạn trai mà cô dẫn đến lại chính là mặt hàng này à? Cô cho rằng dựa vào anh ta là có thể đi vào chung với cô ư?”","Người phụ nữ mặc đồ đỏ nói xong thì quay sang đánh giá Trương Thác.","“Lộ Hàn Dĩnh, đừng cho là tôi không biết cô đang nghĩ gì”","Y Ngọc Điệp nhìn chằm chằm vào người phụ nữ trước mặt.","“Bây giờ cô chỉ ước tôi chết đi, cô cảm thấy chỉ cần tôi chết thì những hợp đồng đại diện kia, những kịch bản phim kia đều đến lượt cô ư?”","“Tôi không quan tâm” Lộ Hàn Dĩnh lắc đầu.","“Chỉ cân nhìn thấy cô chết là tôi vui rồi, những chuyện khác tôi không để ý lắm”","“Ha ha ha” Y Ngọc Điệp cười lạnh một tiếng.","“Vậy chỉ sợ làm cô thất vọng rồi”","Y Ngọc Điệp nói xong sải bước đi vào trong khách sạn.","Sắc mặt Trương Thác bình tĩnh đi theo Y Ngọc Điệp, không chút nào bị cuộc trò chuyện của hai người phụ nữ làm ảnh hưởng.","Lộ Hàn Dĩnh nhìn thấy mình hoàn toàn không tạo thành ảnh hưởng gì với Y Ngọc Điệp, cô ta lập tức đem ánh mắt nhìn về phía Trương Thác.","“Tôi nói này, trong này là nơi anh có thể vào được ư? Ngay cả Y Ngọc Điệp cũng là dựa vào quan hệ mới có tư cách đi vào, anh cảm thấy cô ta cô ta có thể dẫn mình vào ư?”","Trương Thác nghi ngờ nhìn thoáng qua Lộ Hàn Dĩnh, hỏi người lại.","“Ai nói cho cô biết là cô ấy dẫn tôi vào? Tôi chính là nhận được lời mời đến tham dự tụ hội”","“Thật ư?” Lộ Hàn Dĩnh cười lạnh, hiển nhiên không tin.","“Lộ Hàn Dĩnh, thu hồi dáng vẻ cao ngạo của cô đi, anh ấy là cao thủ cảnh giới phú thần sơ kỳ, có được tư cách tham dự không phải là chuyện bình thường à?” Y Ngọc Điệp khinh thường nhìn qua Lộ Hàn Dĩnh, phú thần sơ kỳ ở thành Bắc Hà này chính là cấp bậc cao thủ rồi."]