[" ","Chương 2484:","“Học viện Chiến Tranh…” Trong đầu của Trương Thác hiện ra bốn chữ này một cách rất tự nhiên, đây hoàn toàn là do bình thường nghe nhiều nên thuận miệng nói ra.","“Tôi biết ngay anh là người của học viện khác tới mà” Sắc mặt của cô gái dẫn đầu thay đổi, thuận tay vung một cái, những người phía sau cô ta lập tức xông lên, bao vây Trương Thác lại.","“Đàn em, đã xảy ra chuyện gì vậy? “Một giọng nói thanh niên vang lên từ phía xa, sau đó chỉ nhìn thấy một bóng người nhanh chóng lại gần từ trên không trung.","Từ phía xa, Trương Thác đã cảm giác được người này sở hữu thực lực của Hóa Hình hậu kỳ, hơn nữa anh để ý thấy khi bóng người này lại gần, những thành viên còn lại của học viện Lôi Cực kia, đều lộ ra ánh mắt tôn kính, rất dễ nhận thấy, người tới có địa vị rất cao trong lòng bọn họ.","Bóng người của người thanh niên này đáp xuống, tuổi tác khoảng chừng hai mươi ba, hai mươi tư, trên người anh ta cũng mặc trang phục có viết bốn chữ học viện Lôi Cực, chẳng qua hoàn toàn là màu đỏ, khác hẳn với cô gái dẫn đầu và những người kia.","“Tê sư huynh!”","Sau khi thanh niên đáp xuống, những người có mặt ở đó đều lên tiếng chào hỏi.","Tê sư huynh gật đầu, sau đó nhìn về phía Trương Thác: “Cậu ta là ai?”","Cô gái dẫn đầu lập tức trả lời: “Sư huynh, anh ta là người của học viện Chiến Tranh”","“Học viện Chiến Tranh?” Ánh mắt của Tê sư huynh lộ ra vẻ nghỉ ngờ: “Học viện Chiến Tranh thuộc thế lực phương nào?","Tôi chưa bao giờ nghe nói tới một nơi như vậy.”","Trương Thác xua tay, mở miệng đáp: “Học viện Chiến Tranh chúng tôi không thuộc bất cứ bên nào hết, chủ yếu là điều hòa trận tranh đấu giữa các đại lục như Lonia và Freljord”","Trương Thác hoàn toàn không biết rốt cuộc thế giới tâm Trái Đất có gì, nên chỉ có thể thuận miệng nói lung tung, chơi trò chơi gì, hay xem phim gì thì đều tuôn ra hết.","Sự nghỉ ngờ trong mắt của Tề sư huynh lại càng đậm hơn, Lonia cái gì gì đó, anh ta đương nhiên chưa từng nghe qua, nhưng anh ta để ý đến một ý trong lời nói của Trương Thác, đó chính là điều hòa trận tranh đấu giữa các bên.","“Nói như vậy, cậu tới giúp học viện Lôi Cực chúng tôi đối phó với Hoành Sơn Thất Thái Bảo sao?”","“Ừm” Trương Thác gật đầu: “Tôi nghe lệnh của học viện Chiến Tranh, đặc biệt tới điều hòa trận đấu của hai bên”","Lúc này trong lòng Trương Thác loạn chết đi được, nhưng tình thế hiện tại buộc anh phải tiếp tục nói năng lung tung tiếp.","“Thật tốt quá rồi!” Trong mắt của Tê sư huynh lộ ra vẻ vui sướng: “Không biết xưng hô với cậu như thế nào?”","“Trương Ức Thùy”","“Trương huynh đệ, vậy thì đành phiền cậu rồi, gần đây Hoành Sơn Thất Thái Bảo càng ngày càng làm càn, người của bọn họ đã nhiều lần xông vào bãi săn bắn của chúng tôi. Học viện Lôi Cực chúng tôi cũng vì chuyện này mà hao tâm tổn trí”","Tề sư huynh làm ra động tác tay mời.","Trương Thác gật đầu, đi về phía trước.","Anh mới đi một bước, đột nhiên quay phất đầu lại.","Tê sư huynh một giây trước còn vô cùng khách sáo, đột nhiên gây khó dễ ở phía sau anh, anh ta tung một quyền đánh thẳng vào giữa lưng Trương Thác, rõ ràng, tất cả những chuyện vừa rồi đều chỉ là diễn mà thôi.","Trương Thác cũng không phải là một đứa trẻ vừa mới ra đời, biết rất rõ mình hiển nhiên không thể lừa được người ta, tuy loại tuyển thủ cấp bậc Hóa Hình này không có cách nào gây ra bất cứ sự uy hiếp gì đối với anh, nhưng anh vẫn để tâm như cũ, trong nháy mắt đầu tiên đối phương ra tay, anh đã phản ứng lại."]