[" ","Chương 2479:","Dưới bóng đêm, Trương Thác sải bước đi ra khỏi Lý gia thôn, trong nháy mắt anh đi ra ngoài đã lập tức được người nhận ra.","“Ôi, thượng đế của tôi ơi, vậy mà lại là cậu ta!”","“Cậu ta là ai?” Cũng có thế lực người Luyện Khí chẳng xuất thế được mấy lần, nên cũng không có khả năng nhận ra được Trương Thác.","“Satan, người đàn ông được gọi là quân vương địa ngục!","Tại truyền thừa Lâu Lan, cậu ta và minh chủ của Phản Tổ Minh đã đạt thành giao dịch!”","“Làm giao dịch với cường giả Khống Linh sao? Tôi không nghe lầm đấy chứ?”","“Hóa ra, người khiêu chiến sự uy nghiêm của thị tộc lại là cậu ta, cậu ta mới có nhiêu tuổi thôi?”","“Không đúng! Nếu là cậu ta, cậu ta không chết, mà thị tộc thì lại không dám tới, vậy chẳng phải nói…” Có người nghĩ đến mấu chốt của vấn đề.","“Một mình cậu ta đánh cho toàn bộ thị tộc sợ hãi!”","Một người khiến toàn bộ thị tộc phải sợ hãi!","Giao hẹn ba ngày, khổ sở đợi đến một ngày cuối cùng, mà thị tộc lại không dám xuất hiện.","Thị tộc trăm người, năm người mạnh nhất, tới đây một cách hùng hùng hổ hổ, sau đó thất bại thảm hại trở về!","Kẻ vô địch dưới Khống Linh bị Trương Thác chém chết hai người, chặt đứt tay một người, còn lại ba người thân mang trọng thương!","Lẽ nào, Trương Thác anh đã tiến vào Khống Linh rồi sao? Bằng không, dựa vào cái gì mà lại đánh cho toàn bộ thị tộc sợ hãi chỉ với sức của một người! Bằng không, anh dựa vào cái gì có thể đạt thành giao dịch với Minh chủ của Phản Tổ Minht Tin tức liên quan đến việc Trương Thác đi ra khỏi Lý gia thôn, và thị tộc bị đánh đến sợ hãi, lập tức bay đầy trời. Ở thời đại ngày nay, tin tức như vậy, gần như chỉ trong vài phút đã truyền đến khắp mọi ngóc ngách. Với quy mô của thị tộc, loại lời nói này hiển nhiên không chạy thoát khỏi lỗ tai của bọn họ, nhưng bọn họ lại chẳng lên tiếng một câu nào, mặc kệ tin tức như thế bay đầy trời. Bọn họ thật sự sợ rồi!","Người khác không biết thực lực của Trương Thác rốt cuộc như thế nào. Nhưng thị tộc đã tới Lý gia thôn thì lại rõ ràng hơn hết thảy!","“Nhóc con, rõ ràng cậu có thể giữ tất cả những người đó lại, nhưng lại thả cho non nửa người đi, không sợ là thả hổ về rừng hay sao?” Khi Trương Thác đi ra khỏi Lý gia thôn, Tà Thần trong ngọc bội phát ra giọng nói: “Với thực lực hiện giờ của cậu, ngược lại có thể đánh một trận với cường giả mới vào Khống Linh. Tuy rằng phần thắng không lớn, nhưng cậu đã có được thực lực của Khống Linh rồi. Từ xưa đến nay, tuy không thể nói xưa chưa từng có, sau này lại càng không, nhưng người làm được như vậy, không vượt quá số ngón tay trên một bàn tay đâu.”","Trương Thác mỉm cười: “Giết hết sạch bọn họ thì ai đi truyền uy danh của tôi đây? Ai sẽ sợ tôi đến mất mật. Tôi muốn nhiều năm sau, người của thị tộc bọn họ nhắc đến tên của tôi đều phải cả người run rẩy!”","Giờ phút này, Trương Thác rất hăng hái, lúc này, anh đã vứt bỏ toàn bộ gánh nặng, và cũng chính lúc này, quân vương đã từng oai phong đó lại trở về rồi!","Tà Thần im lặng, không lên tiếng nữa.","Một đêm đó, tên của Trương Thác chắc chắn sẽ truyền khắp toàn một thế lực người Luyện Khí.","Sau một đêm này, một mình Trương Thác sẽ nổi tiếng ngang với ngũ đại thế lực.","Sau một đêm này, trong những thế lực người Luyện Khí này, chỉ sợ khó có người nào dám chạm vào uy danh của anh!","“Đi thôi, đi thu dọn tàn cục nào” Triệu Chính Khải nhìn thấy bóng dáng của Trương Thác từ xa, ông ta dụi tắt điếu thuốc trong tay, rồi đi về phía Lý gia thôn. Ngay khi ông ta và Trương Thác lướt qua nhau, hai người không nói lời dư thừa mà chỉ nhìn nhau cười.","Từ giây phút này trở đi, Trương Thác sẽ vứt bỏ toàn bộ mọi thứ ở nơi này để tiến về tâm trái đất. Nếu anh có thể trở về, thế giới này sẽ lại rung chuyển vì tên tuổi của anh như cũ.","&nbsp;"]