[" ","Chương 2621:","Nhìn nội dung lá thư, trên mặt Trương Thác không khỏi xuất hiện nụ cười, nhưng đọc lá thư, lông mày Trương Thác dần nhăn lại, sau đó càng lúc càng nhăn sâu hơn, khi thấy đoạn cuối cùng, chỗ góc lá thư đã bị Trương Thác dùng tay nắm nhăn, đây hoàn toàn là động tác vô thức, có thể thấy nội dung lá thư này tạo thành ảnh hưởng lớn tới mức nào đối với Trương Thác.","Trương Thác hít sâu một hơi, bình ổn tâm trạng trong lòng, cuối cùng anh cũng hiểu rõ, vì sao Lâm Ngữ Lam vẫn luôn ám chỉ mình thành lập Đảo Quang Minh, cũng hiểu rõ vì sao Lâm Ngữ Lam đột nhiên trở thành nữ Chiến Thần của khu Vạn Sơn, ở thế giới tâm trái đất, không đơn giản hơn tưởng tượng nhiều.","Trong tay Trương Thác ngưng tụ linh khí, lá thư trong tay lập tức hóa thành bột mịn.","Trương Thác đứng dậy, đi thẳng ra khỏi khách sạn Uyển Thanh, cuối cùng không để ý tới Tưởng Thanh Di sĩ quan phụ tá của Lâm Ngữ Lam nữa.","Trương Thác đi ra khỏi khách sạn, gọi máy truyền tin của Úc Trí Doãn, hỏi lúc trước sắp xếp cho Từ Trọng Vinh ở đâu, sau đó liên lạc với Hoàng Trạch Minh thông báo cho người phụ trách của ba học viện lớn ở thành Bắc Hà, tiến tới †ìm mình.","Từ Trọng Vinh tới thành Bắc Hà xong, nhanh chóng sống yên ổn, dựa theo yêu cầu của Từ Trọng Vinh, Úc Trí Doãn tìm một công việc yên ổn cho Từ Trọng Vinh, tuy bình thường, nhưng đối với Từ Trọng Vinh muốn chăm sóc vợ mà nói, thích hợp hơn bao giờ hết, nhưng mà ở nơi này, Từ Trọng Vinh gặp một người ông ta không nguyện ý thấy nhất, là chồng cũ của vợ ông ta.","Trong một khu dân cư bình thường, một nhà ba người Từ Trọng Vinh bị chặn trong một con hẻm nhỏ, người dẫn đầu hơn bốn mươi tuổi, người đầy mùi rượu, tên là Tôn Sở Tiêu, là chồng cũ của vợ Từ Trọng Vinh.","“Cái đồ tiện nhân này, lúc trước bỏ ông đây chạy mất, ông đây còn tưởng cô tìm được người nào cơ, kết quả còn không bằng ông đây sao? Còn ôm đứa con hoang à?” Tôn Sở Tiêu trợn mắt nhìn chằm chằm vợ Từ Trọng Vinh.","Ở phía sau Tôn Sở Tiêu, còn có hơn mười người giúp đỡ.","Vợ Từ Trọng Vinh mím môi, ôm chặt đứa bé trong lòng, không rên một tiếng.","“Tôn Sở Tiêu, chuyện của hai người tôi nghe nói rồi, lúc trước là ông không quý trọng Lệ Tuyết, mỗi ngày say rượu mê cờ bạc, Lệ Tuyết không rời khỏi ông, thì phải chịu khổ cùng ông cả đời sao?” Từ Trọng Vinh che chở trước người vợ mình, nhìn hơn mười người trước mặt.","“Ha ha” Tôn Sở Tiêu cười lạnh một tiếng: “Chịu khổ sao?","Đi theo ông đây phải chịu khổ à? Bây giờ học viện Bắc giao cả doanh nghiệp ở khu này cho ông đây quản lý, các người muốn sống ở đây cũng phải nhìn sắc mặt ông đây, ông nói cho tôi biết còn đi theo tôi chịu khổ hay không? Tôi thấy bây giờ mới là chịu khổi”","Tôn Sở Tiêu tiến lên một bước, nhìn chằm chằm vợ Từ Trọng Vinh, lên tiếng: “Tiện nhân, bây giờ ông đây cho cô một cơ hội, ngoan ngoãn cút sang bên cạnh ông đây, tiếp tục hầu hạ ông đây, ông đây sẽ cho cô địa vị cô không tưởng tượng được, nếu không thì các người cút khỏi đây cho ông. Đừng tưởng rằng ông đây không biết, các người là từ trấn Lôi Cực trốn tới, bây giờ chỉ cần tôi nói chuyện này ra, các người người nào cũng đừng mơ sống được, hiểu rõ chưa?”","Vợ Từ Trọng Vinh lắc đầu, nhỏ giọng nói: “Tôn Sở Tiêu, tôi đã lập gia đình, không còn quan hệ gì với ông nữa”","“Không còn quan hệ sao? Các người tới chỗ ông đây phá, cô nói xem có quan hệ gì với ông đây không?” Tôn Sở Tiêu cười ha ha: “Bây giờ ông đây muốn có quan hệ với cô một lần, làm sao bây giờ? Ông đây muốn cô trằn trọc dưới người ông đây, ông đây muốn cô…”","“Muốn con mẹ ông” Từ Trọng Vinh lập tức nổi giận, một quyền đánh lên mặt Tôn Sở Tiêu.","Tôn Sở Tiêu chỉ là cảnh giới Ngưng Khí sơ kỳ mà thôi, thực lực không kém Từ Trọng Vinh bao nhiêu, bị Từ Trọng Vinh ra chiêu trước, căn bản không kịp né tránh, trên mặt lập tức xuất hiện vết xanh, một chiếc răng bay từ trong miệng Tôn Sở Tiêu ra.","Từ Trọng Vinh tức tới mức thở hổn hển, toàn thân run lẩy bẩy, nắm chặt tay thành quyền.","“Phi!” Tôn Sở Tiêu nhổ một ngụm nước bọt có máu: “Dám động vào tao sao? Đánh chết ông ta cho tôi!”"]