[" ","Chương 2541:","Thấy Trương Thác muốn rời khỏi bữa tiệc, có người muốn đi lên trước cản, nhưng lại không dám, người này quả thật không chút kiêng ky gì, trước hết giết hai mươi tám thuộc hạ của ngài Ngưu, còn dám nói chuyện vui vẻ, chứng minh thực lực của anh, ngay cả ngài Ngưu cũng không dám tùy tiện đối phó, mà cách làm của anh, ở trước mặt mọi người, ngay cả người nhà họ Mông còn nói giết là giết, ai dám đến chọc anh chứ?","Y Ngọc Điệp thấy Trương Thác định đi thì cất bước đi theo, cô ta cũng không ở đây được nữa.","Ra khỏi bữa tiệc, vẻ mặt Y Ngọc Điệp lo lắng nhìn Trương Thác, nói.","“Anh quá liều lĩnh rồi, đó là người của nhà họ Mông, trước mặt nhiều người như thế anh giết người nhà họ Mông, về sau cuộc sống của anh không yên ổn đâu”","“Thì sao?” Trương Thác mỉm cười, hoàn toàn không sợ.","“Bọn họ có thể giết tôi ư? Chẳng qua tôi khuyên cô nên tránh xa tôi ra.”","“Tôi không tránh!” Y Ngọc Điệp mặc bộ lễ phục quyến rũ, nhưng lại làm ra tư thế nữ trung hào kiệt.","“Tuy tôi không quá thông minh, nhưng cũng không ngốc, hôm nay Mông Sơn Đạt rõ ràng bị ngài Ngưu mê hoặc, mà xung đột giữa anh và ngài Ngưu cũng là do tôi, tôi không phải loại người gặp nguy hiểm thì vứt bạn bè lại bỏ chạy, anh yên tâm đi, tuy thực lực của tôi không bằng anh, nhưng cũng có chút biện pháp”","Trương Thác không khỏi coi trọng Y Ngọc Điệp hơn.","Y Ngọc Điệp ưỡn ngực.","“Sao thế, không tin tôi à?”","Trương Thác mỉm cười đáp.","“Ha ha ha, thật đúng là hiếm thấy, đi thôi, tôi mời cô ăn khuya”","“Ăn khuya? Ăn gì? Buổi tối tôi ăn no rồi” Y Ngọc Điệp xoa bụng mình.","“Hai món xào, cộng thêm thịt dê nướng, còn cả…”","“Được được được, đừng nói nữa, nước miếng của tôi sắp chảy đến nơi rồi” Vừa rồi Y Ngọc Điệp còn nói đã no, lúc này vội vàng kéo Trương Thác lên xe.","Trên đường về nhà, Trương Thác nhắn tin cho Hoàng Trạch Minh, nói anh đã đến bữa tiệc, không có hứng thú nên đi trước.","Bên trong bữa tiệc, bầu không khí trầm thấp, nếu là ngày trước mọi người nhất định đã rời đi, thế nhưng hôm nay bọn họ đang chờ một nhân vật lớn, ngay cả ngài Ngưu cũng kiên nhẫn chờ.","Qua hơn một tiếng, ngài Ngưu có chút không nhịn được, ở trước mặt mọi người, ông ta gọi điện thoại cho người anh em Hoàng Trạch Minh của mình.","“Tôi nói này người anh em, rốt cuộc nhân vật lớn kia khi nào đến đó”","Hoàng Trạch Minh đáp.","“Nhân vật kia đã đến, nhưng rời đi rồi”","Hoàng Trạch Minh nói xong bèn cúp máy.","Nghe thấy Hoàng Trạch Minh nói thế, người trong đại sảnh quay sang nhìn nhau, nhân vật lớn kia đến rồi đi? Sao lại đi?","Chẳng lẽ vừa rồi thằng ranh kia cuồng vọng chọc đến nhân vật kia không vui? Đúng, chính là như thế, thăng ranh kia bày ra dáng vẻ không coi ai vào trong mắt, khiến nhân vật lớn kia bất mãn với cậu ta, từ đó rời đi sớm.","Ở trong nền văn minh mà khoa học kỹ thuật phát triển này, tốc độ lan truyền của tin đồn thật sự không thể tưởng tượng nổi, chuyện Mông Sơn Đạt bị người ta giế t chết lập tức bị lan truyền ra ngoài, mà cái tên Trương Ức Thùy kia, cũng trong ngày này đã lan truyền đến tai rất nhiều thế lực.","Tin tức truyền đến tai các thế lực lớn, Trương Ức Thùy người này không chút kiêng ky gì, thực lực mạnh mẽ, làm việc hoàn toàn không để ý đến hậu quả, đối với người tên Trương Ức Thùy này, toàn bộ người trong thành Bắc Hà đều gọi với một cái tên, kẻ điên!"]