[" ","&nbsp;","Chương 2521:","Trương Thác cảm thấy rất hứng thú xem những thứ này, đây xem như là một loại biến tướng để hiểu thêm và nền văn minh tâm trái đất.","Lần xem tivi này chính là ròng rã suốt một buổi chiều, mãi cho đến khi Trương Thác cảm thấy đói bụng, bụng sôi ùng ục, anh mới phản ứng lại được, một buổi chiều cứ thế trôi qua, Trương Thác đột nhiên cảm thấy buồn cười, mình đã thật lâu không trải qua loại cảm giác xem tivi đến quên thời gian rồi.","Đứng dậy đi đến nhà bếp, Trương Thác bắt đầu chuẩn bị cơm tối cho mình, những nguyên liệu nấu ăn và gia vị mới lạ này khiến cho Trương Thác cảm thấy vô cùng hứng thú, một số hương vị mà trước kia không cách nào phối ra được, hiện tại chính là có cơ hội thực hiện.","Trong quá trình nấu cơm, Trương Thác còn nghĩ đến dáng vẻ tham ăn của Lâm Ngữ Lam, điều này không khỏi khiến anh nhếch miệng cười.","Một tiếng trôi qua, bốn món ăn và một bát canh dưới bàn tay của Trương Thác tỏa ra mùi thơm ngào ngạt.","Khoa học kỹ thuật của nền văn minh tâm trái đất phát triển một cách nhanh chóng, phần lớn thức ăn đều thông qua quá trình tổng hợp xuất hiện, với tác dụng bổ sung các thành phần thiếu hụt trong cơ thể, nếu nói về hương vị thì không thể hoàn mỹ như vậy, dù là ở trong những nhà hàng lớn cũng không thể so với đồ ăn ở nền văn minh bề mặt trái đất, chứ đừng nói là so sánh với tay nghề của Trương Thác.","Trương Thác thảnh thơi ngồi trước bàn ăn, kết nối với máy thông tin, đọc một số tin tức liên quan đến thành Bắc Hà, đọc qua mấy mục đều có thể đọc thấy tin tức liên quan đến Đảo Quang Minh, hơn nữa độ hot cũng rất cao, điều này nói rõ, cơn gió mang tên Đảo Quang Minh này đã hoàn toàn càn quét thành Bắc Hà, ai cũng không cản được.","Kết quả như thế khiến Trương Thác nở một nụ cười hài lòng, Trương Thác cầm đũa, vừa mới chuẩn bị ăn cơm thì thấy một bóng người chui từ cửa sổ nhà mình vào.","Trương Thác sững sờ, anh ở một mình, nhưng đây là tầng hai mươi sáu đấy, tuy ở tâm trái đất này, người người luyện khí, nhà nhà luyện khí, nhưng làm trộm cũng không nên hung hãn như thế chứ? Đèn nhà anh còn đang bật sáng đấy.","Trương Thác nhìn lại mới nhận ra, người từ cửa sổ trèo vào kia chính là nữ ngôi sao mà trưa nay anh gặp ở hành lang ~ Y Ngọc Điệp.","Trương Thác nhướng mày lên tiếng nói.","“Cô như thế là muốn…”","“Xuyt!” Y Ngọc Điệp vội vàng ra hiệu im lặng, sau đó chỉ về phía cửa phòng Trương Thác, nhỏ giọng nói.","“Có người đến, tôi trốn một chút”","Trương Thác đi đến trước cửa, trên cửa phòng có hệ thống camera, có thể nhìn thấy cảnh tượng bên ngoài, Trương Thác nhìn thấy rõ có ba người đang đứng trước cửa nhà Y Ngọc Điệp, không ngừng đập cửa, trong miệng còn chửi mắng gì đó, vì cách âm rất tốt cho nên Trương Thác cũng không nghe được bọn họ nói gì, thế nhưng căn cứ vào khẩu hình cũng biết không phải lời hay gì.","Trương Thác lộ ra ánh mắt nghi ngờ nhìn về phía Y Ngọc Điệp.","“Cô là một ngôi sao đúng không? Sao thế, bị đòi nợ à?”","“Anh biết tôi à?” Y Ngọc Điệp có chút ngoài ý muốn.","Trương Thác chỉ vào tivi, trên màn hình tivi đúng lúc chiếu quảng cáo nhãn hàng Y Ngọc Điệp làm đại diện.","Y Ngọc Điệp vừa mới chuẩn bị lên tiếng nói gì đó thì bị tiếng chuông cửa dồn dập cắt ngang, người ngoài cửa đập mạnh vào cửa nhà Trương Thác.","“Nhất định là bọn họ”","Sắc mặt Y Ngọc Điệp thay đổi.","“Đừng mở cửa!”","Y Ngọc Điệp nói đến đây thì thấy Trương Thác mở cửa phòng ra, dọa cho Y Ngọc Điệp vội vàng vọt vào phòng ngủ, không muốn để người bên ngoài nhìn thấy mình.","&nbsp;"]