[" ","Chương 2562:","Úc Trí Doãn cảm thấy kỳ lạ hỏi: “Vậy sao cậu biết sự tôn tại của tà túy?”","“Là bạn học của tôi nói cho tôi biết” Lâm Giai Thụy trả lời: “Hai ngày trước bọn họ còn đang gửi chuyện về tà túy vào trong nhóm, nói chuyện này là do trong quặng đen có tà túy chạy ra, nhưng mà hai ngày này, trong nhóm không có người nói chuyện, chỉ sợ bọn họ đã gặp bất trắc, hiện giờ nơi này quá nguy hiểm, nếu không phải tôi thực sự không chịu đói được nữa, cũng sế không chạy ra, nghe nói những người bị tà túy ảnh hưởng, trời tối sẽ thường lui tới, trắng trợn tìm kiếm người bình thường, sau đó đồng hóa bọn họ, ban ngày thì bọn họ thường ẩn nấp ở trong quặng mỏ, sẽ không lộ diện”","Sau khi Lâm Giai Thụy nói xong, Úc Trí Doãn dời mắt nhìn về phía Trương Thác.","Trương Thác đứng bên cửa sổ, nhìn phương xa, không biết đang suy nghĩ gì.","“Hai anh trai à, cầu xin các anh mau dẫn tôi rời đi” Lâm Giai Thụy đứng phía sau Trương Thác và Úc Trí Doãn, trong giọng nói đều đã mang theo nức nở: “Trấn Lôi Cực đã bị hủy, †à túy xuất hiện, nơi này mấy chục năm không có khả năng có người ở, người của Đảo Quang Minh thực sự không phải là người, vì tư lợi của bản thân mà hại tất cả chúng tôi!”","Úc Trí Doãn vừa nghe thấy những lời này, lập tức nắm áo Lâm Giai Thụy lên: “Cậu nói cái gì? Đảo Quang Minh? Người nào nói với cậu chuyện này có liên quan tới Đảo Quang Minh?”","“Tất cả mọi người đều biết mà” Lâm Giai Thụy có chút e ngại nhìn Úc Trí Doãn: “Trước khi niêm phong quặng đen, viện trưởng đã từng báo cáo với phía trên, khu Vạn Sơn truyền tin tức tới, nói bây giờ cả quặng đen trong khu Vạn Sơn đều do tổ chức của Đảo Quang Minh lén tới khai thác, nếu không phải Đảo Quang Minh lén khai thác quặng đen, sao có thể xảy ra chuyện như vậy!”","“Quả thực là ăn nói linh tinh!” Úc Trí Doãn oán hận nói: “Khu Vạn Sơn này, cũng đều là một đám không có đầu óc!","Những lời này là ai nói ra.”","Lâm Giai Thụy mở miệng: “Những lời này là nữ Chiến Thần của khu Vạn Sơn nói”","“Nữ Chiến Thần!” Trương Thác vội vàng xông tới trước mặt Lâm Giai Thụy: “Cậu chắc chắn chứ?”","“Đúng vậy” Lâm Giai Thụy gật đầu: “Lúc ấy khi niêm phong quặng đen, những lời này đều đã lan truyền trong trường học, nữ Chiến Thần còn nói, thực ra Đảo Quang Minh là do Hoành Sơn Thất Thái Bảo xếp vào”","Trương Thác nhìn chăm chăm Lâm Giai Thụy nói: “Nữ Chiến Thần mà cậu nói, tên là gì?”","“Không biết” Lâm Giai Thụy nói: “Thân phận của nữ Chiến Thần rất cao, căn bản không phải người như tôi có thể tiếp xúc được, tên của cô ấy, chúng tôi chưa từng nghe nói tới”","Trương Thác hỏi: “Vậy sao, nữ Chiến Thần rất có danh tiếng trong học viện các cậu à?”","“Đương nhiên là rất có danh tiếng!” Trong đôi mắt Lâm Giai Thụy tràn ngập tôn kính: “Nữ Chiến Thần là đồ đệ của cốc chủ Kiếm Cốc, chỉ mới hai mươi lăm tuổi, đã trở thành Chí Tôn, đã từng một mình độc chiến với ba đại Chí Tôn, là quân chủ lực đối kháng Hoành Sơn Thất Thái Bảo, mọi người chúng tôi đều coi nữ Chiến Thần là thần tượng, cô ấy là độ cao tận cùng đời này chúng tôi cũng không thể đạt tới”","Trong mắt, trên mặt Trương Thác càng trở nên nghiêm trọng, ban đầu khi nghe được từ Hoàng Trạch Minh, Trương Thác vẫn không có cảm giác gì, nhưng bây giờ thông qua lời Lâm Giai Thụy nói, Trương Thác hoàn toàn phát hiện, Lâm Ngữ Lam hoàn toàn được người ta tâng bốc lên cao, ngay cả đệ tử ở trấn nhỏ như trấn Lôi Cực, đều đã coi cô là thần tượng, khó có thể tưởng tượng, ở trong những thành trấn cỡ lớn, Lâm Ngữ Lam ở trong học viện sẽ có được địa vị như thế nào.","Ánh mắt Trương Thác nhìn về phía xa.","“Ngữ Lam, với năng lực của em, không khó nhìn ra vấn đề trong này, từ ngày em rời đi tới nay, rốt cuộc đã xảy ra chuyện gì? Vì sao em lại nhấc Đảo Quang Minh ra ngoài sáng? Rốt cuộc là đã có chuyện gì xảy ra…”","Trương Thác tràn ngập ưu sầu, anh quyết định, đợi giải quyết chuyện này xong, anh sẽ đến khu Vạn Sơn một chuyến, tự mình gặp mặt Lâm Ngữ Lam!","&nbsp;"]