[" ","Chương 2490:","Trương Thác nghe thấy lời nói của Tà Thần ở bên tai.","Còn người đàn ông nhà xưởng hiển nhiên không biết trước mặt mình còn có một linh thể đang nói chuyện, ông ta nói với Trương Thác: “Tôi sẽ chuẩn bị đồ ăn và nơi ở cho cậu, nhưng điều kiện tiên quyết, là mỗi ngày cậu phải kéo than đá này từ dưới lên cho tôi, hiểu chưa?”","Người đàn ông nhà xưởng nói, chỉ vào tường đá được xây ở đầu bên kia của nhà xưởng. Ở nơi đó toàn là xỉ than đá còn thừa lại. Nếu quy đổi số lượng công việc bình thường, thì đây ít nhất cũng phải là lượng công việc của hai mươi người đàn ông tráng niên trong một ngày. Nhưng hiện giờ ông ta lại muốn Trương Thác mỗi ngày đều làm được như vậy, cho dù ông †a nhận định anh có thực lực tầng một, thì việc này cũng đủ để người ta mệt nằm sấp rồi.","Thực lực tầng một, đại diện cho Ngự Khí, tầng năm thì lại là Hóa Hình trung kỳ, về phần cao hơn nữa, thì ông chủ mỏ than bất hợp pháp không có khả năng có thể khống chế được đám cao thủ này.","Trương Thác lắc đầu: “Không được, tôi không làm đâu”","“Không làm đâu?” Người đàn ông nhà xưởng nhướng mày, vẻ mặt bất mãn, trông bộ dáng như định ra tay.","“Ừm, không làm đâu” Anh gật đầu, nói với vẻ mặt thật thà: “Người đó nói ông phải làm hộ khẩu cho tôi, không có hộ khẩu thì không có cách nào trả tiền, ông làm hộ khẩu cho tôi trước đi thì tôi mới làm việc”","Người đàn ông nhà xưởng vừa nghe được lời này, đôi mày đang nhíu chặt giãn ra không ít, ông ta còn tưởng anh là một tên khó đối phó gì đó cơ, kết quả là vì hộ khẩu à. Loại chuyện này, gần như mỗi một người tới đây đều sẽ nhắc tới một lần, ông ta đáp: “Chuyện này đơn giản, cậu làm việc trước đi, chuyện hộ khẩu, mấy ngày nữa tôi sẽ đi làm cho cậu, tiền cũng sẽ không thiếu cậu”","“Không được” Trương Thác lắc đầu một cách cố chấp: “Tôi phải có hộ khẩu trước mới được, ông không thể lừa tôi được đâu”","“Nhóc con, cậu muốn gây sự đúng không?” Người đàn ông nhà xưởng xắn tay áo, làm ra bộ dáng muốn ra tay.","Trương Thác lùi lại vài bước với vẻ mặt sợ hãi, rồi vẫn cố lấy dũng khí đáp: “Ông không cho tôi hộ khẩu, có đánh chết tôi, tôi cũng không làm việc đâu.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Người đàn ông nhà xưởng nhìn bộ dáng thanh niên choai choai này của Trương Thác, một chút nóng nảy cũng không có, mà đánh anh sao? Ông ta ngược lại không phải không thể xuống tay, nhưng vấn đề là đánh phế người này rồi thì ai còn khai thác than đá nữa?","Trương Thác có thể không sợ hãi như vậy, hiển nhiên là có lý lẽ nhất định. Từ trong cuộc đối thoại vừa rồi của hai người, anh biết được, bọn họ rất khó tìm được người, hơn nữa qua việc quan sát vết tích ở giếng mỏ này, ít nhất cũng mười mấy ngày không có người xuống rồi. Phía trên bụi than đen nhẻm còn phủ một tầng bụi nữa.","Hơn nữa, anh tin rằng việc có thể giấu học viện mở một mỏ than bất hợp pháp như vậy, thì làm hộ khẩu chắc hẳn cũng không thành vấn đề, chẳng qua chỉ là chuyện này có đáng hay không. Nhưng hiện tại nhìn bộ dáng của đối phương, rõ ràng việc mình xuống đó đào than mang lại lợi nhuận lớn hơn nhiều so với một cái hộ khẩu.","“Được, nhóc con cậu được lắm” Người đàn ông nhà xưởng chỉ tay vào anh: “Tôi nói cho cậu biết, làm hộ khẩu cho cậu cũng được thôi, nhưng cậu không làm việc thì cậu sẽ không có cơm ăn, cậu cứ ở đây cho tôi, không được phép đi đâu hết!”","Người đàn ông nhà xưởng nói xong, thì quay đầu rời đi.","Trương Thác cũng không vội, đối với anh mà nói, ở đâu cũng được, so với môi trường khắc nghiệt mà anh từng sống trước đây, thì loại lối vào mỏ than đá này, có thể được xưng là một khu nhà cao cấp.","Vốn dĩ Trương Thác còn cho rằng người đàn ông nhà xưởng kia ít nhất cũng sẽ không để ý đến mình vài ngày, để mình đói bụng vài hôm, không nhịn được mà chỉ đành đi làm việc. Nhưng anh không ngờ, mới qua vài tiếng, người đàn ông nhà xưởng đã dẫn một cô gái trẻ tuổi có tướng mạo bình thường tới, đối phương mặt một bộ đồ công sở, đeo kính đen."]