[" ","Chương 2580:","Trong ba ngày này ban ngày trấn Lôi Cực tăng lên không ít người, rõ ràng là nhân thủ phái tới diệt khẩu không đủ, mà đến ban đêm, đám con rối vẫn sẽ xuất hiện, còn có vẻ càng điên cuồng hơn, tà túy bị thương nặng, trong quá trình những con rối này đi đồng hóa những người còn lại, giống như có thể cung cấp chất dinh dưỡng gì đó cho tà túy.","Trong ba ngày này, Trương Thác cũng bị đội nhỏ lục soát phát chẳng qua tất cả đội lục soát phát hiện ra Trương Thác đều chết hết, Trương Thác cũng liên tục thay đổi mấy vị trí.","Hai Chí Tôn của Kiếm Cốc chết, bây giờ người của Kiếm Cốc chắc chắn sẽ điều tra chuyện này, một khi bị lộ chỗ ở, như vậy kế tiếp sẽ có phiền phức lớn hơn.","Kiếm Cốc có thể thoải mái phát một Chí Tôn tới, con bài chưa lật sâu tới mức nào, người nào cũng không biết.","Sau khi hai Chí Tôn của Kiếm Cốc chết, tính chất của cả trấn Lôi Cực cũng hoàn toàn thay đổi, lúc trước chỉ có một bàn tay to ở trong bóng tối, muốn đẩy Đảo Quang Minh đột ngột xuất hiện ở phía đối lập, nhưng sau khi hai Chí Tôn của Kiếm Cốc mất, chuyện này hoàn toàn do Kiếm Cốc nhúng tay tham dự.","Ba ngày này, khiến tình hình cơ thể của Trương Thác cơ bản khôi phục, anh mở máy truyền tin ra, muốn liên lạc với Úc Trí Doãn một chút, nhưng phát tín hiệu xong thì phát hiện tín hiệu bị che lại, máy truyền tin căn bản không có chút phản ứng nào, chỉ trong nháy mắt Trương Thác hiểu được, Kiếm Cốc đây là không muốn để bất cứ chút tin tức nào lan truyền ra ngoài.","Hiện giờ sắc trời càng lúc càng mờ tối, gần chạng vạng, Trương Thác đi tới đỉnh một tòa nhà, xuyên qua cửa sổ có thể nhìn thấy đội lục soát ở ngã tư đường, những đội lục soát này căn bản không có nhiều người đeo mặt nạ, rất rõ ràng, người đứng phía sau chuyện này không có ý định lập đền thờ gì nữa, bọn họ muốn chân chính giết sạch người trong thành phố, sau khi tín hiệu bị phong tỏa, tin tức sẽ không truyền được ra ngoài.","Trương Thác nhìn thấy một số người mặc đồ màu xanh, bên hông treo bảo kiếm, cho dù là nam hay nữ đều để tóc dài, tóc buộc ở sau gáy, cách ăn mặc giống với hai Chí Tôn của Kiếm Cốc, Kiếm Cốc đã hoàn toàn tham dự vào.","Trương Thác cũng không tùy tiện thò đầu ra, đợi khi đêm tối buông xuống, bóng người lục soát trên đường phố chậm rãi biến mất, thay vào đó là đám con rối.","Chỉ chít con rối xuất hiện trên đường phố, tìm kiếm trong các tòa nhà, tà túy có được trí tuệ không kém nhân loại, nó có thể khống chế những con rối này đi làm một số chuyện trên ý thức chủ quan.","Một số con rối, rõ ràng là đã đi vào trong tòa nhà chỗ Trương Thác, nhưng toàn bộ đều lui ra ngoài, rất rõ ràng, đây là tà túy đứng phía sau điều khiển, cho dù là vì quan hệ hợp tác hay còn có một số nguyên nhân khác, tà túy đều không muốn trêu chọc một người có thể gi ết chết Chí Tôn.","Trong đêm đen, rất nhiều con rối lượn lờ trên ngã tư đường, đối với người khác mà nói lúc này là thời gian nguy hiểm, nhưng đối với Trương Thác mà nói, lại là thời gian an toàn nhất, anh đi ra khỏi tòa nhà, ngày hôm đó Ngô sư tỷ đã mô tả ngắn gọn vị trí của căn cứ cho Trương Thác, đây là mục tiêu hiện giờ của Trương Thác, tìm Úc Trí Doãn trước, sau đó dẫn đám người Ngô sư tỷ ra bên ngoài.","Dẫn đám người Ngô sư tỷ ra bên ngoài, không phải là Trương Thác tốt bụng, anh chỉ cần một số cái miệng, tới nói cho bên ngoài, rốt cuộc là trấn Lôi Cực đã xảy ra chuyện gì.","Mới đầu khi Trương Thác tới đây, chỉ vì có người lợi dụng chuyện trấn Lôi Cực chĩa mũi nhọn vào Đảo Quang Minh, nhưng dựa theo tình hình hiện giờ, rõ ràng là tình thế đã trở nên hoàn toàn hỗn loạn, trấn Lôi Cực tuyệt đối không thể ở lại lâu, nếu không sớm muộn gì cũng sẽ xảy ra chuyện.","Trương Thác dựa theo miêu tả vị trí của Ngô sư tỷ lúc ấy, một đường tìm kiếm tới, không cần để ý tới con rối cho nên tốc độ của Trương Thác rất nhanh.","Bất chợt có khí tức cường đại bùng nổ sau lưng Trương Thác, Trương Thác gần như là chỉ trong nháy mắt làm ra phản ứng, trốn đi.","Mấy giây sau, Trương Thác nhìn thấy một kiếm khách mặc đồ trắng, cơ thể nhanh chóng di chuyển ở trong trấn Lôi Cực, đối phương biểu hiện thực lực ra bên ngoài, tuyệt đối đạt tới cảnh giới Khống Linh!","Chỉ có cảnh giới Khống Linh, mới dám hành động như vậy ở trong trấn Lôi Cực."]