[" ","Chương 2494:","Linh khí điên cuồng tản ra từ trên người Trương Thác rồi lan rộng ra. Dưới nguồn linh khí điên cuồng này, người đàn ông mặt sẹo và mấy chục tay đàn em, ngay cả đứng cũng chẳng đứng vững được, việc hít thở cũng trở nên khó khăn hơn.","Người đàn ông mặt sẹo hé miệng muốn trả lời, nhưng hoàn toàn không thể phát ra được bất cứ âm thanh nào.","Lúc này, Trương Thác mới để ý thấy tâm trạng của mình có hơi kích động, nên điều chỉnh tâm tình lại một chút, linh khí điên cuồng đang lan tỏa trong không khí lúc này mới hoàn toàn biến mất.","Người đàn ông mặt sẹo và mọi người như vừa mới phải vận động mạnh, quần áo cả người đều bị mồ hôi thấm ướt nhẹp, áp lực vừa rồi mà Trương Thác mang đến cho bọn họ thực sự quá lớn!","Người đàn ông mặt sẹo thở từng ngụm lớn, vài giây sau, ông ta mới ngẩng đầu lên, đáp: “Trước đó, cậu có thể nói cho tôi biết, người của Đảo Quang Minh các cậu, rốt cuộc dự định làm gì ở trấn Lôi Cực vậy? Với thực lực của các cậu, chắc hẳn có thể dễ dàng hủy diệt trấn Lôi Cực, đúng chứ?”","Trương Thác im lặng không lên tiếng, sao người đàn ông mặt sẹo lại nói ra ba chữ Đảo Quang Minh này, rốt cuộc là đã xảy ra chuyện gì?","Người đàn ông mặt sẹo nhìn thấy anh không trả lời, ông ta chỉ coi như anh không muốn nói nhiều, sau khi hít một hơi thật sâu, lại tiếp tục nói: “Tôi có thể đoán ra được cậu và Lâm Ngữ Lam có quan hệ, là bởi vì hai người đều bị trấn Lôi Cực truy nã.","Bây giờ hình vẽ của cậu và cô ta vẫn còn đang treo trên cửa lớn của học viện Lôi Cực kia kìa. Lâm Ngữ Lam tự nói bản thân mình tới từ Đảo Quang Minh, cô ta xông vào bãi săn bắn của học viện Lôi Cực, rồi cuối cùng rời đi, mà cậu thì cũng như vậy”","Trương Thác túm cổ áo của người đàn ông mặt sẹo, quát hỏi: “Chuyện xảy ra khi nào? Ngữ Lam từng xuất hiện ở đây khi nào?”","“Đã qua rất lâu rồi” Trên gương mặt của ông ta lộ ra vẻ suy tư: “Chắc hẳn đã qua một tháng rồi thì phải, về phần cụ thể cô ta đi nơi nào, thì tôi cũng chẳng biết. Tôi chỉ biết cô ta đi về phía nam, hơn nữa, người của Hoành Sơn Thất Thái Bảo cũng luôn tìm kiếm cô ta”","“Phía nam” Trương Thác liếc mắt nhìn về phía nam, thả lỏng cổ áo của người đàn ông mặt sẹo ra, rồi định rời đi.","“Người anh em, cậu cứ đi như vậy, chỉ sợ sẽ không thể tìm được người mà cậu muốn tìm đâu” Người đàn ông mặt sẹo nhìn anh rồi lên tiếng: “Cậu đã xông vào bãi săn bắn của học viện Lôi Cực, hiện giờ cả đại khu này đều đang truy nã cậu, bây giờ cậu đi bất cứ nơi nào cũng sẽ bị phát hiện thôi, đến lúc đó, cậu có muốn tìm người đến đâu, thì chỉ sợ sẽ không đơn giản như vậy, nhưng tôi có thể giúp cậu”","Trương Thác hơi nhíu mày lại, lời mà ông ta nói cũng không phải không có lý lẽ. Hiện giờ toàn bộ thông tin đều nằm trong một thiết bị liên lạc, làm bất cứ chuyện gì cũng sẽ hoàn toàn để lộ tư liệu về mình ra ngoài, thuận tiện là một chuyện, nhưng đồng dạng cũng sẽ không có được sự riêng tư. Một khi bị học viện quấn lấy thì chẳng thiếu sự phiền phức.","Huống chỉ, Trương Thác cũng không cho rằng mình có thế lực tung hoành khắp toàn bộ nền văn minh tâm Trái Đất này, hiện giờ tuy anh không sợ cường giả Khống Linh, nhưng muốn vượt qua cường giả Khống Linh thì vẫn còn khó lắm. Dù sao thì sự tồn tại đến loại cấp bậc đó, có người nào là đồ ngu đâu, mỗi một người đều là trải qua muôn ngàn thử thách, và tôi luyện mà thành.","Trương Thác nhìn về phía người đàn ông mặt sẹo: “Ông cần tôi làm gì cho ông?”","Anh chắc chắn sẽ không ngây thơ cho rằng đối phương sẽ giúp mình.","“Đỉnh núi của chúng tôi đã bị học viện Lôi Cực phá hủy rồi, một nhóm các anh em không có nơi nào có thể đi, nếu muốn tìm một chỗ, thì bây giờ tôi có một sự lựa chọn tốt” Người đàn ông mặt sẹo lên tiếng.","Trương Thác gật đầu, anh biết đối phương muốn mình làm một tay đấm.","“Đi thôi” Trương Thác không nói nhiều lời dư thừa.","Trên gương mặt của người đàn ông mặt sẹo hiện ra vẻ vui mừng, lập tức đi dẫn đường.","Trương Thác đi ở bên cạnh ông ta, bắt đầu nói lời khách sáo: “Nghe nói gần đây, Hoành Sơn Thất Thái Bảo gây chuyện ầmĩ vô cùng, rốt cuộc họ có lai lịch gì vậy?”","&nbsp;"]