[" ","Chương 2582:","Người đàn ông trung niên gật đầu, sau đó nhìn về phía Trương Thác nói: “Rất đúng lúc, đám người Úc Trí Doãn săn bắn trở lại, cậu đến tổ bọn họ trước đi, có quy củ gì, ông ta sẽ giải thích cho cậu nghe, cảnh cáo trước, chỗ của tôi hoan nghênh mọi người gia nhập, nhưng nếu có người không giữ quy củ, tuyệt đối sẽ không có trái cây ngon để ăn!”","Sau khi người đàn ông trung niên nói xong, vẫy tay, ý bảo Trương Thác rời đi trước.","“Đi Người dẫn Trương Thác tới đẩy Trương Thác đi.","Trong cả hầm trú ẩn, tràn ngập lối đi rắc rối phức tạp, rời khỏi phòng khách xa hoa này, Trương Thác được người ta dẫn tới căn phòng như phòng ngủ, từ phong cách trang trí có thể thấy được, bản thân nơi này cũng là một phòng ngủ xa hoa, còn có phòng vệ sinh riêng, nhưng bây giờ lại giống như ký túc xá nhân viên, trong cả căn phòng đặt đủ loại giường cao thấp, chia ra làm ba tầng thượng trung hạ, nam nữ đều ở chung với nhau, không tách ra.","Úc Trí Doãn, Lâm Giai Thụy, Ngô sư tỷ còn có Triệu sư huynh kia ở ngay trong phòng, ngoài bốn người này ra còn hơn mười người nữa.","Lúc cửa phòng mở ra, khi Úc Trí Doãn ở trong phòng thấy Trương Thác tiến vào thì đôi mắt lộ vẻ vui sướng, nhưng rất nhanh bị Úc Trí Doãn che giấu đi.","“Két”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Một tiếng thật nhỏ, cửa phòng lại đóng lại.","Triệu sư huynh và Ngô sư tỷ nhìn lướt qua Trương Thác, cũng không nói gì thêm, rõ ràng là bọn họ coi Trương Thác thành một người nhu nhược bị con rối dọa sợ, đối với người như vậy, Ngô sư tỷ vô cùng khinh thường, cho dù lúc trước Trương Thác đã cứu bọn họ một lần.","Trái lại Lâm Giai Thụy vẫn đi tới, gọi một tiếng anh.","Trương Thác gật đầu, nhìn một vòng, phát hiện Úc Trí Doãn cũng ở trong này, có thực lực cao, bây giờ nhìn Úc Trí Doãn nằm trên chiếc giường tốt nhất, rất rõ ràng, ông ta đã có địa vị lãnh đạo ở trong phòng ngủ nhỏ này.","Nhìn cẩn thận một lát, trong phòng ngủ có tổng cộng mười chín người, trong đó có mười nam chín nữ, nếu cộng thêm Trương Thác mà nói, vừa tròn hai mươi người.","Giường ngủ của Úc Trí Doãn được người ta ghép lại, có hai cô gái xinh đẹp nằm ở bên cạnh Úc Trí Doãn, rõ ràng là quan hệ giữa ba người vô cùng mập mờ, đồng thời còn công khai rồi.","Trương Thác nhìn thoáng qua Úc Trí Doãn, im lặng đi sang một bên.","“Sao thế, còn chưa chết à?” Úc Trí Doãn liếc mắt nhìn Trương Thác một cái, phát ra giọng điệu quái gở: “Vào lúc quan trọng ném tôi chạy mất, cậu còn coi tôi là anh em tốt nữa không?”","“Đừng nói lời vô nghĩa vô dụng nữa” Trương Thác tùy tiện chọn một cái giường: “Đám cường đạo như chúng ta, vốn đầu treo trên cổ, thân bất do kỷ, tôi chạy cũng đã chạy rồi”","“Họ Trương, đầu óc cậu nên tỉnh táo một chút cho tôi, bây giờ tôi chiếm được sự trọng dụng của ông Dương, mỗi ngày có ba mươi phần trăm vật tư, đều là tôi dẫn người đi lấy, bây giờ nói rõ ràng một chút, nếu tôi mất hứng, ông Dương ngay cả miếng cơm đều không ban thưởng cho cậu, càng đừng nói đợi thời cơ dẫn cậu rời đi, hiểu rõ chưa?” Úc Trí Doãn duỗi eo, ôm hai cô gái bên cạnh.","Hai cô gái vô cùng thân thiết rúc vào trong lòng Úc Trí Doãn.","Trong lời nói của Úc Trí Doãn, mang cho Trương Thác hai ý. Thứ nhất người quản lý nơi này là ông Dương, cũng chính là người đàn ông trung niên mình mới gặp, thứ hai, ông Dương kia nhìn có vẻ sống xa hoa, nhưng tình hình thực tế không phải như vậy. Trấn Lôi Cực này ban ngày có đội lục soát đồ sát, buổi tối thì có con rối hoành hành, nhiều người trốn trong hầm trú ẩn như thế, tuy nơi này có đề phòng một số vật tư, nhưng tốc độ tiêu hao cũng rất nhanh. Nhưng mà Úc Trí Doãn dẫn dắt đoàn đội có thể thu được ba mươi phần trăm vật tư mỗi ngày, có thể thấy vật tư ở nơi này thiếu thốn bao nhiêu.","Trương Thác mỉm cười: “Vì sao tôi nhất định phải cần người khác dẫn tôi ra ngoài?”","“Nực cười” Úc Trí Doãn cười ha ha một tiếng: “Trong khoảng thời gian này cậu bị con rối dọa ngu sao? Ba ngày trước, hai Chí Tôn của Kiếm Cốc bị giết, dẫn tới Kiếm Cốc giận dữ, hiện giờ Kiếm Cốc có khoảng năm trăm người mỗi ngày."]