[" ","Chương 2576:","Cơ thể Trương Thác xê dịch, đi qua mấy tòa nhà, Kiếm Danh Sơn vẫn đuổi theo không bỏ như cũ.","“Con chuột dấu đầu lộ đuôi!” Kiếm Danh Sơn lại cười trào phúng: “Nếu như cậu có chút bản lĩnh, sẽ không chạy loạn khắp nơi, xem cậu có thể chạy được bao lâu?”","Trong miệng Kiếm Danh Sơn phát ra từng tiếng trào phúng, Trương Thác giống như không nghe thấy, cơ thể vẫn không ngừng di chuyển.","Đột nhiên trong lúc Kiếm Danh Sơn đang truy đuổi, phía sau Trương Thác đột nhiên xuất hiện bóng dáng màu trắng, ngay sau đó, một tia kiếm quang xông thẳng về phía Kiếm Danh Sơn, đúng là Phiêu Tuyết Kiếm Ý.","Đột nhiên Phiêu Tuyết Kiếm Ý b ắn ra khiến Kiếm Danh Sơn đang truy đuổi đột nhiên dừng lại, bối rối phá chiêu.","Lúc này, Phiêu Tuyết Kiếm Ý có thể tạo thành uy hiếp đối với Kiếm Danh Sơn đã là rất nhỏ bé, một chiêu dùng nhiều, bản thân Kiếm Danh Sơn lại là cao thủ dùng kiếm, tất nhiên sẽ không bị một chiêu lặp lại này tạo thành ảnh hưởng.","“Ha ha, mới vào cảnh giới Chí Tôn, chỉ có một chiêu này có thể dùng sao? Một chiêu vừa rồi thì sao? Có thể phát ra năng lượng mạnh mẽ như vậy, cần không ít thời gian đúng không, có cần tôi lại cho cậu chút thời gian hay không?”","Kiếm Danh Sơn trào phúng, tuy anh ta ngoài miệng nói rất nhẹ nhàng, nhưng hành động không thả lỏng một chút nào, phía sau đột nhiên xuất hiện bóng dáng Anh Linh, trong lòng anh ta cũng đang kiêng kị một chiêu tấn công vừa rồi của Trương Thác.","Trương Thác vẫn luôn di chuyển đột nhiên dừng bước, xoay người đối mặt với Kiếm Danh Sơn.","“Nhất Kiếm Phiêu Tuyết!”","Mấy tia Phiêu Tuyết Kiếm Ý lập tức bắ n ra, nhiệt độ trong không khí đột nhiên giáng xuống.","Kiếm Danh Sơn cười mỉa một tiếng: “Loại tạp kỹ này, đừng hết một tới hai, hết hai tới ba dùng đến!”","Vài tia Phiêu Tuyết Kiếm Ý, Kiếm Danh Sơn vung tay là phá được, lực chú ý của anh ta càng thêm tập trung về phía Trương Thác, hiện giờ khiến anh ta kiêng kị nhất, chính là kiếm quang màu tím kia.","Nhưng mà Kiếm Danh Sơn phát hiện, khí trên người người trước mặt không thể lại ngưng tụ, điều này khiến anh ta nhẹ nhàng thở ra.","Kiếm Danh Sơn cũng là cảnh giới Chí Tôn, anh ta hiểu rất rõ, vừa rồi tụ tập ra một kích cuồng bạo như thế cần bao nhiêu lượng khí lớn chống đỡ, cho dù là anh ta cũng cần hao hết bảy phần mười thực lực của bản thân.","Kiếm Danh Sơn không biết rằng, người mà anh ta đang đối mặt chỉ là Phú Thần mà thôi, Phú Thần đánh ra một kích đã có thể thương tổn tới Khống Linh, khiến Khống Linh kiêng kị, chỗ kh ủng bố của Diệt Thế Ma Kiếm căn bản không thể tưởng tượng, đây là uy lực của Diệt Thế Ma Kiếm khi Trương Thác chưa thể phát huy ra hoàn toàn.","Rốt cuộc Diệt Thế Ma Kiếm khai hỏa toàn bộ sẽ có uy lực đáng sợ tới mức nào, ngay cả Trương Thác đều không tưởng tượng nổi, trừ khi Huyền Thiên Lân tự mình tới làm mẫu.","Nhìn thấy Trương Thác không còn biện pháp ngưng tụ ra khí, Kiếm Danh Sơn có vẻ thoải mái hơn nhiều, anh ta nhìn Trương Thác, còn phát ra tiếng cười mỉa, sau đó đột nhiên xông về phía Trương Thác.","“Cậu đã không còn chiêu thức khác, vậy thì tới lượt tôi tấn công!”","Lúc này, Anh Linh ở phía sau Kiếm Danh Sơn hoàn toàn dung hợp với Kiếm Danh Sơn, Kiếm Danh Sơn giống như điều khiển một cơ giáp người, đứng ở giữa cơ thể Anh Linh, Anh Linh cầm kiếm quang trong tay, chém về phía Trương Thác.","Kiếm tu theo đuổi lực sát thương cường đại, một khi ra tay, sẽ phun trào ra phong mang cường đại trước nay chưa từng có, mặt nạ trên mặt Trương Thác vốn đầy vết nứt, đột nhiên nứt vỡ ra.","Mặt nạ biến thành mảnh nhỏ, rơi xuống mặt đất, còn tiếp xúc với mặt đất, lại bị phong mang sắc bén kia hóa thành bột mịn."]