[" ","Chương 2482:","Lam Vân Dương nói với vẻ mặt trịnh trọng: “Trương Thác, thời gian mà con đường này hình thành không quá dài, vào đi!”","Trương Thác hít một hơi thật sâu, quay đầu liếc mắt nhìn nền văn minh trên bề mặt Trái Đất một lần cuối cùng, sau đó sải bước, đi vào trong con đường ánh sáng.","“Anh, đợi hai đứa em với!” Toàn Cảnh Thiên kéo Ngọc Hà, cũng chui đầu vào trong con đường.","Nhìn thấy Trương Thác tiến vào trong con đường, trên gương mặt của Lam Vân Dương lộ ra vẻ mặt như thể trút được gánh nặng, khí thế cả người ông ta cũng hoàn toàn thay đổi vào giây phút này!","Nếu nói Lam Vân Dương của trước đó giống như một thanh đao sắc bén, tài năng lộ rõ, vậy thì Lam Vân Dương của hiện tại giống như một thanh vũ khí cùn, khiến người không thể cảm giác được một chút sắc bén nào.","Phản Tổ Minh thành lập đã nhiều năm, cái gọi là tạo thần, cái gọi là phản tổ, chẳng qua đều là vì một ngày này mà thôi, hôm nay, tất cả đều đã kết thúc cả rồi.","Cả người Lam Vân Dương như thể già đi rất nhiều.","“Cũng nên nghỉ ngơi một khoảng thời gian rồi” Lam Vân Dương nhìn con đường ánh sáng bên dưới biến mất, rồi thở dài một tiếng, ông ta nhìn về phía núi Côn Sơn xa xa: “Chiến trường cổ đó chắc hẳn không thể ngăn cản được đám người Lý Dung Tài, trước khi bọn họ quay lại, khó mà trải qua một cuộc sống thanh nhàn cho được”","Đối ất nhiều người sống trên thế giới này mà nói, hôm nay chỉ là một ngày rất bình thường.","Trương Thác chỉ cảm thấy trước mắt tối đen, sau đó một cảm giác mất trọng lực mãnh liệt truyền tới. Quá trình này ngay cả bản thân anh cũng không biết sẽ kéo dài bao lâu. Anh vốn định nhẩm tính thời gian trong lòng theo bản năng, nhưng lại phát hiện ra mình hoàn toàn không thể làm được. Cùng lúc cảm giác mất trọng lực truyền tới, hình như thời gian cũng dừng lại, chẳng còn nhìn thấy được gì hết.","Đợi đến khi Trương Thác có thể nhìn thấy rõ trước mắt, thì thứ hiện ra trong mắt anh là một dải núi lớn triền miên, anh hơi thở ra một hơi, phát hiện ra mỗi lần mình hít thở đều có thể cảm giác được linh khí hơi yếu!","Trương Thác nhìn xung quanh theo bản năng, bầu trời xanh thẳm và trong lành, chỉ có khi còn nhỏ mới có thể nhìn thấy, một vòng tròn tỏa ra ánh nắng tươi đẹp và ấm áp trên bầu trời, một chiếc nhẫn rơi xuống từ giữa không trung, lọt vào trong lòng bàn tay của anh. Chiếc nhãn cưới tặng cho Lâm Ngữ Lam này đã ảm đạm không còn ánh sáng nữa.","“Đây là… tâm Trái Đất sao?” Trương Thác nghi ngờ trong lòng.","“Không sai, đây chính là tâm Trái Đất..” Tà Thần lên tiếng, dường như ông ta cũng có rất nhiều cảm xúc, thật lâu sau mới tiếp tục bảo: “Tuy răng đã rời đi lâu như vậy, nhưng tôi vẫn có thể nhớ ra khí tức của nơi này. Nhiều năm như vậy qua đi, nơi này dường như không thay đổi gì cả”","Trương Thác nhìn chằm chằm vào ánh năng tươi đẹp trên bầu trời, cái gọi là tâm Trái Đất, hình như cũng không giống như anh tưởng tượng. Anh quay người nhìn một vòng, cũng không phát hiện ra bóng dáng của Ngọc Hà và Toàn Cảnh Thiên đâu.","“Không cần tìm” Giọng nói của Tà Thần lại vang lên: “Cậu và bạn của cậu không tiến vào thông đạo cùng một thời gian, hiển nhiên sẽ xuất hiện ở những chỗ khác nhau, mà cậu bạn đó của cậu có hơi kỳ lạ…”","“Kỳ lạ?","“Đúng, cậu ta là người thông linh bẩm sinh, có thể cảm giác được sự tồn tại của Anh Linh, hơn nữa còn có thể tiến hành trao đổi đơn giản với cả Anh Linh vẫn chưa hoàn toàn thức tỉnh, Anh Linh bám trên người cậu ta thực sự đã sớm muốn thức tỉnh rồi, nhưng vẫn luôn bị cậu ta miễn cưỡng áp chế. Tâm Trái Đất này lại có thêm một Khống Linh nữa rồi, ha ha ha”","Tà Thần đang cười to, cười đến mức khiến Trương Thác có hơi nổi da gà, tâm Trái Đất này có thêm một Khống Linh thì có liên quan quái gì đến Tà Thần ông chứ?","Ngay khi Trương Thác còn đang định hỏi vài chuyện liên quan đến tâm Trái Đất, thì một tiếng quát vang lên phía trước anh."]