["<br>\"Xin, xin lỗi cậu nha!\"<br>Văn Cảnh đá Trương Sơn vài cái, nhìn hắn liên tục nói xin lỗi chứ không dám nghiêng người né tránh.<br>Một tên suốt ngày ở nhà với sức chiến đấu bằng 5 nên đá chẳng thấm vào đâu cả QAQ.<br>Cậu quay đầu nép vào lòng Phó Tinh Nhàn, mách: \"Anh trai, cậu ta bắt nạt tớ!\"<br>\"Không sao, tớ sẽ xử cậu ta.\"<br>Phó Tinh Nhàn ôm cậu vỗ về, cảm giác cơ thể của thiếu niên đã thả lỏng, thế nhưng vẫn ôm chặt eo anh chẳng chịu ló mặt ra.<br>Phó Tinh Nhàn liếc Trương Sơn với một ánh mắt lạnh lẽo.<br>Trương Sơn rùng mình ớn lạnh, cuối cùng cũng nhận ra lời mình dùng quá th ô tục.<br>Hiện tại Văn Cảnh không chỉ là Omega mà còn là Omega đã có chủ.<br><br>Hồi trước hắn có thể vui đùa thoải mái nhưng bây giờ phải chú ý tới lời nói của mình hơn.<br>Phó Tinh Nhàn chẳng nói gì với hắn, anh quay đầu nhìn những người khác: \"Mọi người hãy tập trung lắng nghe bài giảng của nhà nghiên cứu, có vấn đề gì thì về trường hẵng bàn.<br><br>Kết thúc buổi triển lãm sẽ có chương trình nhận máu tình nguyện.<br><br>Các mẫu máu sẽ được đưa vào kho tương xứng của hiệp hội Pheromone để hỗ trợ công việc nghiên cứu của họ.<br><br>Và chúng ta cũng có thể nhận được kết quả tương xứng cao miễn phí nhờ vào hành động ấy...!Hiện tại số lượng mẫu quá ít, chưa đáp ứng đủ nhu cầu của hiệp hội nên mong các thành viên của Hội học sinh sẽ tích cực đi đầu trong việc tham gia.\"<br>Dứt lời, Hội trưởng vỗ lưng Văn Cảnh thì thầm gì đó rồi vòng tay nhấc bổng người lên, bế thiếu niên đang giả làm đà điểu đi mất.<br>Mọi người:...<br>\"Hội trưởng của chúng ta đó hả?\"<br>\"Trông...!dịu dàng ghê.\"<br>Khu triển lãm không rộng lắm, mọi người thấy Alpha bế Omega đến khu vực nghỉ ngơi cách đó không xa.<br> <br>Dòng người qua lại, tầm nhìn luôn bị khách tham quan cản trở nhưng họ vẫn có thể thấy Phó Tinh Nhàn nựng má Văn Cảnh, trò chuyện với cậu bằng nét mặt si mê.<br>Khác hoàn toàn vẻ nghiêm túc thường ngày của anh.<br>Văn Cảnh bĩu môi ngó về phía bên này, sau đó tiếp tục chui rúc vào lòng Phó Tinh Nhàn.<br>Trông cậu cũng khác hẳn vẻ lười biếng và bất cần thường thấy nữa.<br>Phó Tinh Nhàn mỉm cười, cúi đầu hôn trán cậu.<br>Văn Cảnh không ngẩng lên, đưa tay vả vào mặt anh một cái.<br>Phó Tinh Nhàn vẫn cười, dụi đầu lên vai Văn Cảnh.<br>Các bạn học đỏ mắt vì ghen tị.<br>\"Ngưỡng mộ quá à...\"<br>\"Hai cậu ấy hẹn hò rồi sao?\"<br>\"Nếu đã hẹn hò sao chưa chuyển về chỗ cũ chứ?\"<br>Nhà nghiên cứu mỉm cười, giải thích: \"Để giảm bớt sự ảnh hưởng của pheromone, phối hợp với bên nghiên cứu thì thời gian và mức độ tiếp xúc hàng ngày của họ đều được theo dõi sít sao.<br><br>Nếu hai người ngồi chung bàn, chắc chắn thời gian tiếp xúc sẽ tăng lên, thế là phải giảm tần suất các hành động thân mật lại...\"<br>Ồ~<br>Mọi người gật đầu.<br>Vì muốn ôm ấp, hôn hít nên lựa chọn việc ngồi xa nhau.<br>Nhưng họ hôn môi chưa nhỉ?<br>Hách Học Sâm chán nản: Hôn trước mặt mình trông điêu luyện thế kia, trước đó hôn bao nhiêu lần thì ai mà biết được.<br>Nhà nghiên cứu: \"Có điều cũng vì ảnh hưởng từ pheromone quá lớn nên trước mắt hai người chưa thể đánh dấu, đồng thời cảm thấy khó chịu với mùi pheromone của các AO khác.\"<br>Thông thường, điều này chỉ xảy ra khi đánh dấu hoàn toàn xuất hiện.<br>\"...!Vậy xem ra phải ở bên nhau suốt đời sao?\" Có người ngập ngừng hỏi.<br>Cả lớp bỗng im lặng.<br>Thành tích học tập của Hội trưởng giỏi thì khỏi phải bàn, độ đẹp trai cũng được mọi người công nhận, nhưng tại sao đến tiến độ hẹn hò cũng vượt mặt thế hả?<br> <br>Triệu Viện Viện tức giận lẩm bẩm: \"Quá đáng, mọi chuyện thành ra như vậy mà Hội trưởng chưa chịu tỏ tình nữa!\"<br>Lần trước giải thích cho Văn Cảnh cả buổi nhưng chẳng lọt vào đầu cậu nhóc tí nào cả.<br><br>Dạo gần đây cậu có nhờ cô giúp trong việc lên kế hoạch tỏ tình, bảo cô viết văn nên chắc chắn có sức tưởng tượng vô cùng phong phú, còn bảo phải tạo bất ngờ thật lớn cho Phó Tinh Nhàn.<br>Cô tức muốn nổ phổi luôn đấy!<br>Các học sinh xung quanh trở nên phấn khích hơn.<br>\"Tuyệt quá à!\" \"Sợ gì không tìm được người yêu chứ.\"<br>Có người hỏi nhà nghiên cứu: \"Tụi em gửi mẫu máu sẽ có cơ hội tìm thấy người có độ tương xứng cao với mình ạ?\"<br>Nhà nghiên cứu: \"Dựa theo trình độ kỹ thuật hiện tại, mẫu máu không thể lưu trữ quá một năm.<br><br>Sau khi các em gửi mẫu máu thì nhớ đăng ký trên trang web của chúng tôi, khi nào rảnh cứ vào xem coi đã tìm ra người có độ tương xứng cao với em chưa nhé...\"<br>Vãi!<br>Được nhà nước tìm người yêu giùm nè!<br>Đám người vây quanh đặt câu hỏi, Triệu Viện Viện đang cau mày cũng từ từ giãn ra.<br><br>Cô nghe nhà nghiên cứu giải đáp, hai tay đan vào nhau, nét mặt dần hưng phấn.<br>Mức độ tương xưng cao nghe có vẻ lãng mạn đấy.<br><br>Cô cảm giác cảm hứng sáng tác đã đến rồi.<br>Nhà nghiên cứu giải thích xong, Triệu Viện Viện liền kéo tay một bạn Omega chạy theo đội lấy máu.<br>Sắc mặt Trương Sơn tái nhợt.<br>Ban đầu hắn chả biết Hội trưởng định xử lý hắn như thế nào, hóa ra anh đã bắt đầu từ lâu rồi!<br><br>Tàn nhẫn quá, nếu tiếp tục chịu trận thì chắc chắn sẽ mất bạn gái!<br>Hắn đi theo Triệu Viện Viện, chuẩn bị vài lời để thuyết phục cô rằng quyết định ở bên ai dựa vào độ tương xứng là hành động vô cùng liều lĩnh và thiếu an toàn.<br>Ai ngờ Triệu Viện Viện lại trừng mắt, nói: \"Khi hai người yêu nhau, não sẽ tiết ra Phenethylamine, Norepinephrine và Dopamine.<br><br>Còn yêu nhau dựa trên độ tương xứng thì cơ thể tiết ra pheromone.<br><br>Cùng là k1ch thích tố thì có gì thua kém nhau đâu?\"<br>Trương Sơn: QAQ.<br>Học sinh giỏi ghê gớm thật, hắn cãi không lại!<br>*<br>Văn Cảnh nhận thấy tình hình chẳng nghiêm trọng như cậu tưởng.<br>Nhìn chung mọi người chỉ tò mò về mối quan hệ và tình huống giữa cậu và Phó Tinh Nhàn chứ không nghĩ tới mấy vấn đề bậy bạ.<br>Các bạn học còn hứa sẽ giữ bí mật, không kể với các lớp khác.<br>Cậu lăn qua lăn lại trên giường của mình, những lời an ủi Phó Tinh Nhàn nói lúc đó vẫn còn quẩn quanh trong tâm trí cậu:<br>\"Bây giờ ai cũng biết cậu là của tớ và tớ là của cậu.\"<br>...<br>Aaaaaaaaaaaaaa!<br>Cậu muốn chạy sang phòng kế bên ôm Hội trưởng ngủ quá đi.<br>Nhưng hôm nay cậu đã dùng hết thời gian thân mật rồi.<br>Văn Cảnh trằn trọc trên giường hồi lâu vẫn không vào giấc được.<br><br>Cậu ngồi dậy mở máy tính, tiếp tục nghiên cứu kế hoạch tỏ tình.<br>Lúc sau cậu kiểm tra trạng thái đăng nhập của Trương Sơn, quả nhiên là đang online.<br>Trương Sơn có thói quen thức khuya, thế nên cuộc sống về đêm của hắn chỉ mới bắt đầu.<br>Văn Cảnh mất vài phút kết nối với máy tính của Trương Sơn.<br><br>Cậu lục lọi một lúc và tìm thấy thư mục ẩn cậu nhóc này từng khoe với mình trước đó, bên trong chứa những tệp có tên cực kỳ tục tĩu.<br> <br>Cậu trầm ngâm trong giây lát, cuối cùng chẳng thể kìm nổi tính tò mò nên mở ra xem.<br><br>Cậu mã hóa toàn bộ và chuyển về máy tính, tiếp đến là chuyển chúng thành dạng phim.<br>Hừ!<br>Xong hết thao tác, cậu nhìn những video vừa lưu về máy tính, lưỡng lự mở một video lên.<br>Đờ mờ, to thế!<br>Văn Cảnh trợn mắt há hốc mồm, đưa tay vạch quần ngủ ra so với kích thước trên màn hình...!Không thể so sánh nổi.<br>Cậu bấm tạm dừng, mở trình duyệt lên tìm độ dài trung bình của A với O, sau đó lấy thước đo cho mình rồi mới xem tiếp với gương mặt đã đỏ bừng.<br>??? Sao mà vào được? Không thể nào!<br>Vào được kìa!!!<br>...!Khóc thế này trông đáng sợ quá...<br>??? Sao có thể nghĩ ra tư thế này chứ?<br>...!Không, không mệt à? Quần nhau lâu vậy.<br>Thái độ này nghĩa là gì nhỉ? Tại sao khóc quấy cả lên nhưng lại bảo đừng dừng lại?<br>Ôi trời, ngất rồi hả?<br>...<br>Sắc mặt Văn Cảnh lúc đỏ bừng lúc trắng bệch.<br>Đợi khi video ngắn kết thúc, cậu vuốt cằm rơi vào trầm tư.<br>Tự dưng cậu thấy Trương Sơn nói cũng đúng, hình như làm vậy sẽ chết thật.<br>Văn Cảnh rùng mình, đóng máy tính leo lên giường chuẩn bị ngủ.<br>...!Chưa được.<br>Cậu chạy vào nhà tắm tắm rửa, thay quần, sau đó mới lên giường đắp chăn.<br>...<br>Ngủ cái rắm!<br>Cậu phải làm gì đó để dời sự chú ý của mình đi.<br>Văn Cảnh ngồi dậy mở lại máy tính, tiếp tục nghiên cứu kế hoạch tỏ tình..<br><br>"]