["<br>Trong phòng không bật đèn, cửa cũng không đóng, nhờ thế chút ánh sáng từ bên ngoài đã lọt qua khe hở.<br>Phó Tinh Nhàn ngồi trên sô pha, im lặng lắng nghe tiếng nói chuyện to nhỏ ở bên ngoài.<br>Hình như hai người đã đi đến chỗ khác, không còn ngồi ở phòng khách nên tiếng trò chuyện rất nhỏ, khó có thể nghe rõ họ đang nói gì.<br>Phó Tinh Nhàn xoa mặt.<br>Lúc Tống Huệ Nhiên hào hứng, bà sẽ lấy lịch sử đen tối của anh ra nói, mà bình thường anh cũng mặc kệ để bà muốn làm gì thì làm.<br>Sau cùng, bà vui vẻ, ba của anh cũng vui vẻ theo, bầu không khí gia đình cũng theo đó tốt hẳn lên.<br>Nhưng nếu ngăn không cho bà nói, đến tối ba anh quay về sẽ phải dỗ vợ.<br><br>Lúc đó phần công việc sẽ ném lại cho anh, cuối cùng người mệt mỏi nhất là anh chứ chẳng phải ai khác.<br>......<br>Nhưng đối tượng lần này là Văn Cảnh.<br>Phó Tinh Nhàn đứng dậy, đầu lưỡi ấn xuống hàm dưới, chợt cảm thấy không ổn tí nào.<br>Khi anh đi rồi quyền chủ động sẽ nằm trong tay Tống Huệ Nhiên, dù bà nói gì thì người nghe cũng tin răm rắp.<br>Anh đẩy cửa bước xuống lầu, lần theo tiếng nói bước vào phòng đọc sách ở lầu một.<br>Gọi là phòng đọc sách cũng không đúng lắm vì nhìn nó giống một không gian nhỏ để thư giãn hơn.<br><br>Trên tường là kệ đựng sách, tranh vẽ và đồ chơi của Phó Nhạc, ở giữa phòng được trải một tấm thảm lớn hình tròn, và cậu bé đang ngồi chơi bàn tính của mình trên đó.<br>Văn Cảnh và Tống Huệ Nhiên ngồi trên đệm bệt êm ái, trước mặt họ là một cuốn album ảnh lớn đang mở ra.<br>Vẻ mặt của Phó Tinh Nhàn lập tức thay đổi, anh đi tới nắm chặt cánh tay của Văn Cảnh: \"Đừng nhìn!\"<br>Văn Cảnh thoải mái cười lớn: \"Ảnh lúc nhỏ của anh trai cưng lắm! Siêu đáng yêu luôn ha ha ha ha!\"<br>Hai tay của Phó Tinh Nhàn luồn dưới cánh tay Văn Cảnh, kéo cậu ngược ra phía cửa: \"Đi thôi, đừng nhìn nữa, theo tôi lên lầu.\"<br>Văn Cảnh vẫy tay với Tống Huệ Nhiên: \"Cô ơi, vậy con lên lầu với cậu ấy nha, còn album này...\"<br>Tống Huệ Nhiên đóng album lại, dúi vào tay cậu: \"Hai đứa lên lầu xem chung đi.<br><br>Sáng nay nó cũng xem lịch sử đen tối của con rồi còn gì? Giờ con xem lại của nó, coi như huề!\"<br>\"Ồ, một ý kiến rất hay!\" Văn Cảnh vui vẻ nhận sáng kiến của Tống Huệ Nhiên, ôm album rồi lên lầu với Phó Tinh Nhàn.<br>Lúc hai người vào phòng, Phó Tinh Nhàn mím môi nhìn cậu: \"Cậu có chắc là muốn xem không?\"<br>Văn Cảnh quay người ngồi xuống sô pha: \"Đương nhiên! Tôi muốn nhìn hình của cậu hồi bé.<br><br>Cô nói hồi đó cậu khác bây giờ lắm, giống như là...\"<br>Đôi mắt cậu cong lên, trên môi nhoẻn nụ cười khó kìm được.<br>Phó Tinh Nhàn rối rắm một hồi, cuối cùng thở dài: \"Thôi được rồi, cậu muốn nhìn thì nhìn đi.\"<br>Anh ngồi xuống sô pha đơn kế bên Văn Cảnh, một tay chống trán, cụp mắt nhìn cậu.<br>Văn Cảnh lật lại trang đầu tiên ra —— Lúc nãy cậu chỉ mới nhìn thấy trang đầu tiên thôi.<br>Có một bức ảnh chụp khuôn mặt mếu máo rưng rưng nước mắt đang nhìn về hướng camera, trên tay đứa trẻ cầm cây kem, nhưng cục kem lại nằm dưới đất.<br>Vừa nãy cô Tống kể, Phó Tinh Nhàn mới mua kem ốc quế, còn chưa ăn được miếng nào kem đã rơi mất, thế là khóc nháo lên.<br><br>Lúc đó cô chú thấy rất đáng yêu nên chụp lại một tấm.<br>Ngoài ra còn có một bức ảnh chụp Phó Tinh Nhàn đeo huy chương và cầm vợt cầu lông, giả vờ như mình vừa đạt được giải quán quân của Thế vận hội Olympic, mỉm cười ngọt như đường.<br>Và còn một bức ảnh, nhưng bức này cô Tống chưa kịp kể cho cậu nghe.<br>Thêm một bức ảnh khác chụp một đứa trẻ có vẻ chào đời chưa được bao lâu.<br><br>Đứa trẻ ấy đang ngơ ngác nhìn vào camera, hơn nữa còn bị một bàn tay to dày đặt lên trên bụng.<br>Văn Cảnh xòe bàn tay ra, nhìn bàn tay của mình rồi quay đầu hỏi Phó Tinh Nhàn: \"Đây là tay của ai vậy? Nhìn to thật đấy.\"<br>Phó Tinh Nhàn: \"Lúc ngày tôi vừa đầy tháng, bàn tay đó là của ba tôi.\"<br>Văn Cảnh: \"Quào, không ngờ thật, tay của chú to quá!\"<br>Phó Tinh Nhàn đưa tay ra: \"Bây giờ tay của tôi còn to hơn ông ấy.\"<br>Văn Cảnh kéo anh lại gần: \"Để tôi xem thử.\"<br>Khoảng cách giữa hai chiếc ghế sô pha có hơi xa, nên Văn Cảnh ôm luôn album qua ghế ngồi của anh.<br>Do là sô pha đơn nên không đủ chỗ cho hai người.<br><br>Vì thế Văn Cảnh ngồi lên tay vịn của ghế sô pha, dựa vào Phó Tinh Nhàn và nghịch bàn tay của anh.<br>Trước đây họ đã từng nắm tay nhau rất nhiều lần, nhưng đây là lần đầu tiên Văn Cảnh nghiêm túc quan sát bàn tay của Phó Tinh Nhàn một cách cẩn thận, tỉ mỉ.<br>Đúng là rất to, hơn bàn tay cậu khoảng 2-3 cm, ngón tay thon dài, khớp xương có hơi thô.<br>Đầu ngón tay giữa có vết chai nhỏ, giống hệt những học sinh khác.<br>Nhưng không hiểu sao Văn Cảnh lại thấy thích nó.<br>Cậu xoa nhẹ vết chai và nắm lấy ngón tay cái của anh.<br><br>Sau đó đổi sang cách khác, nắm một lần hết ba ngón tay.<br>\"Văn Cảnh.\" Giọng nói của Phó Tinh Nhàn trầm ấm vang lên, \"Cậu đang nghĩ gì vậy?\"<br>Văn Cảnh cúi đầu: \"Tôi đang nghĩ xem một đứa trẻ muốn nắm tay người lớn thì sẽ nắm như thế nào.\"<br>Phó Tinh Nhàn: \"Khi còn nhỏ, tôi chỉ nắm được ngón trỏ của ba thôi.\"<br>Văn Cảnh nắm lấy ngón trỏ của anh, cảm nhận một lúc, sau đó đưa năm ngón tay len vào lòng bàn tay anh, để mười ngón đan chặt vào nhau.<br>Cậu cứ tưởng Phó Tinh Nhàn sẽ rút tay ra, từ chối hành vi nắm tay này, nhưng anh lại không làm thế.<br> <br>Văn Cảnh cụp mắt nhìn hai bàn tay: \"Cậu muốn chạy thêm bao nhiêu km?\"<br>Phó Tinh Nhàn nhìn cậu: \"Hơn 400.\"<br>Văn Cảnh: \"Hôm nay không sợ bị trừ điểm sao?\"<br>Phó Tinh Nhàn: \"Để xem cậu có muốn tôi bị trừ điểm không.\"<br>Văn Cảnh bỗng thấy vui vẻ, cậu mỉm cười, cứ vậy nắm tay anh và tiếp tục xem album.<br>Mọi khoảnh khắc trưởng thành của Phó Tinh Nhàn đều được ghi lại, lưu giữ cẩn thận ở đây.<br><br>Văn Cảnh nhìn cục mochi nhỏ đáng yêu chậm rãi lớn lên trong sự yêu thương và hạnh phúc.<br>Cậu khẽ thở dài, buông tay Phó Tinh Nhàn ra, ôm album rồi trượt khỏi tay vịn, lọt cả người vào trong ghế sô pha.<br>Phó Tinh Nhàn khựng người: \"Cậu...\"<br>\"Hay cậu ôm tôi thử.\" Văn Cảnh ngồi trên đùi anh, dựa vào lòng anh nói, \"Tôi nhớ tới mẹ của mình, cậu cứ xem như tôi đang làm nũng, muốn tìm ai đó ôm ấp dỗ dành.\"<br>\"Hồi đó mẹ tôi cũng giữ một cuốn album chụp hình của tôi, nhưng lúc tôi bỏ chạy quên mang theo rồi.<br><br>Giờ chỉ còn mỗi lịch sử Smart đen tối, nhìn xấu chết đi được.\"<br>Văn Cảnh bĩu môi tiếp tục xem album.<br>\"Xem ra cậu muốn tôi chạy thêm 40 km thật.\" Phó Tinh Nhàn vòng tay ôm lấy cậu, \"Cấp 2 của cậu như thế nào, kể cho tôi nghe một chút được không?\"<br>\"Nó chả ra làm sao, môi trường học tập tệ, có nhiều người còn bỏ học.<br><br>Tôi không biết đánh nhau nên chỉ đành giả vờ.<br><br>Cậu biết không, tôi giả vờ giỏi lắm đấy, năm đó ai đi ngang qua tôi cũng phải gọi một tiếng đại ca.\"<br>\"Nếu bị người khác chặn đường thì cậu làm gì?\"<br>\"Chuẩn bị trước vài thứ để bảo vệ mình.<br><br>Như lời Vương Võ nói ấy, uy hiếp bọn họ.\"<br>\"Uy hiếp như thế nào?\"<br>\"Tất nhiên là dùng thông tin tìm được.<br><br>Tôi sẽ phân tích kỹ càng nhược điểm của bọn họ, chẳng hạn như con ngoài giá thú, hoặc có cha đánh cờ bạc.<br><br>Hay những chuyện khác nữa...!Vì mỗi người đều có những bí mật không muốn người khác biết được, chỉ cần tôi tìm ra bằng chứng, bọn họ sẽ không dám đụng tới tôi.\"<br>Phó Tinh Nhàn chợt cảm thấy hơi khó thở.<br>Nếu Văn Cảnh muốn biết bí mật của anh thì...<br>Văn Cảnh không biết anh đang căng thẳng, nói tiếp: \"Thật ra đôi lúc có vài chuyện nằm ngoài kế hoạch, nhưng may là tôi quen biết với Trương Sơn.<br><br>Nhờ thân hình to con dọa người của cậu ta nên tôi không cần ra tay nhiều ha ha.\"<br>Phó Tinh Nhàn: \"Vậy sau đó thì sao?\"<br>\"Tôi chịu hết nổi nên đã uốn tóc luôn.<br><br>Sau này tiếng xấu đồn xa nên không cần giả Smart nữa.<br><br>Bây giờ ở Đức Tân rất tốt, không cần phải tìm bằng chứng mới giải quyết được mọi việc.\"<br>Phó Tinh Nhàn: \"Vậy mấy tấm hình bị lan truyền đó cậu tính thế nào?\"<br>\"Mặc kệ nó vậy, tôi cũng không làm gì được.\" Văn Cảnh thở dài, \"Cho dù tôi là Smart, thì cũng là Smart đẹp trai nhất.<br><br>Đúng không?\"<br>Cậu quay đầu lại nhìn Phó Tinh Nhàn, chờ anh phản bác vài câu.<br>Ai mà ngờ Phó Tinh Nhàn lại gật đầu: \"Cậu nói đúng.\"<br>Văn Cảnh nhỏ giọng mắng một tiếng.<br>Cậu tiếp tục lật album, bỗng nhìn thấy một cây to xanh um trên khoảng sân nhỏ.<br><br>Khi còn bé, Phó Tinh Nhàn thường ngồi trên cành cây rợp bóng kia rồi nhìn xuống, vẻ mặt vô cùng đắc ý.<br>\"Lúc này cậu bao nhiêu tuổi?\"<br>\"Chắc là mười tuổi.<br><br>Lúc này khoảng sân vẫn còn nhưng về sau thì bị dỡ bỏ mất.\"<br>\"Thấy tiếc à?\"<br>\"Không tiếc lắm, lúc đó có nhiều gia đình nhận được tiền bồi thường do việc phá dỡ.<br><br>Mà sau này những khu đất trống trên thôn đều có một nhánh công ty của Tập đoàn Phục Hưng.\"<br>\"Quào! Đỉnh thật đó!\"<br>Ngón tay Văn Cảnh giữ lấy góc trang album, mãi vẫn không lật sang trang khác.<br>Cậu nhìn chằm chằm vào khoảng sân này, cảm thấy vô cùng quen thuộc.<br><br>Mà cũng vì quá tập trung vào album nên cậu không để ý Phó Tinh Nhàn vừa cử động, cơ bắp đang căng ra.<br><br>Nếu nhớ không lầm thì trang tiếp theo là...<br>Phó Tinh Nhàn đột nhiên đưa tay sờ lỗ tai của Văn Cảnh: \"Cậu đeo khuyên tai trông rất đẹp.\"<br>Văn Cảnh đẩy tay anh: \"Cậu thấy rồi à? Cái đầu lâu đó có đẹp gì đâu?\"<br>Thật sự không phải nói đùa, tuy ảnh chụp không quá rõ nhưng đôi khuyên tai với kiểu dáng ấn tượng lại tôn lên làn da trắng trẻo mịn màng của cậu.<br>Phó Tinh Nhàn: \"Tôi muốn thấy cậu đeo khuyên tai.\"<br>Văn Cảnh: \"Trông xấu lắm.\"<br>Phó Tinh Nhàn: \"Nhưng tôi vẫn muốn thấy.\"<br>......<br>Văn Cảnh quay đầu lại nhìn anh: \"Tôi ném nó từ lâu rồi.\"<br>\"Để hôm nào tôi đi mua cho cậu.\"<br>Phó Tinh Nhàn ôm cậu, dụi cằm vào mái tóc xoăn kia: \"Cậu lúc trước vất vả thật, sống một mình còn phải đi làm kiếm tiền, phải tự bảo vệ bản thân, rất giỏi luôn đấy.\"<br>\"Cũng không đến nỗi nào.\" Văn Cảnh sờ sờ mũi, \"Anh trai, cậu nghĩ người khác có mến nổi một người như tôi không?\"<br>\"Có chứ.\"<br>Văn Cảnh cầm album đặt xuống bàn trà, buông tay Phó Tinh Nhàn rồi đứng lên.<br>Phó Tinh Nhàn nhìn album đã được đặt ra xa.<br>Vốn dĩ anh nên thở phào nhẹ nhõm, nhưng độ ấm trong lồng ngực đã biến mất lại khiến anh cảm thấy khá trống trải.<br>Văn Cảnh quay người lại, mặt đối mặt với Phó Tinh Nhàn và ngồi vào lòng anh, hai tay vòng qua cổ, tựa đầu vào vai anh.<br>\"Nói cho cậu biết một bí mật.\"<br>Hơi thở ấm áp và những lời thủ thỉ vang lên bên tai anh.<br>\"Để giành được nhiều ưu ái trong viện phúc lợi, những đứa trẻ thường rất biết lấy lòng người khác.<br><br>Khi có được tình yêu thương của người khác, chúng có thể lợi dụng nó để dành được nhiều quyền lợi hơn.<br><br>Mà cái này tôi cũng học được một ít, nên cuộc sống không vất vả lắm.\"<br>\"Cậu có thấy bảo vệ lầu dưới đối xử với tôi tốt lắm không, còn có hàng xóm xung quanh, họ đều quan tâm đến tôi.<br><br>Giờ còn có cả cô Tống, cô đối xử với tôi rất tốt, hôm nay cô còn bảo sẽ chuẩn bị đồng phục mới cho tôi bởi vì bộ kia đã cũ quá rồi.\"<br>Phó Tinh Nhàn nghiêng đầu nhìn cậu, đầu mũi hai người chạm nhẹ vào nhau.<br>\"Tôi cũng giống vậy sao?\"<br>Văn Cảnh hơi ngả người ra sau, ngây người: \"Giống như vậy?\"<br>\"Cũng lấy lòng tôi, lợi dụng tôi...\" Phó Tinh Nhàn vươn tay giữ chặt gáy của cậu, không e ngại nhìn thẳng vào mắt đối phương.<br>Văn Cảnh lại ngả đầu nhưng không tránh được, vì cơ thể bị giữ cố định mất rồi.<br>Cánh tay của Phó Tinh Nhàn luôn rất mạnh, cậu biết chứ.<br>Đột nhiên cậu phát hiện tư thế của cả hai không đúng lắm, hai người dính sát vào nhau gần như không còn một kẽ hở.<br>\"Lấy lòng cậu...!Chắc là có?\" Văn Cảnh vắt óc giải thích lời mình vừa nói, \"Tôi nói lợi dụng...!Khoan, nói sao nhỉ, không phải là lợi dụng thật mà chỉ là một chút mưu mẹo thôi.\"<br>\"Tôi không hề lợi dụng cậu, tôi chỉ đơn giản muốn ở gần cậu, muốn làm cậu vui.<br><br>Ở bên cậu tôi cũng rất vui vẻ.\"<br>\"Tôi biết.\"<br>Phó Tinh Nhàn thả lỏng sức tay ra một chút, Văn Cảnh nhân lúc đó tựa đầu vào vai anh.<br>\"Anh trai, cậu đang nghĩ gì vậy?\"<br>\"Tôi muốn hỏi bác sĩ Tôn khi nào máy sửa xong.\" Giọng Phó Tinh Nhàn hơi khàn, \"Chú ấy nói xưởng sản xuất sẽ nâng cấp nó, sau này nó sẽ đo được những mức độ tương xứng cao hơn.\"<br>\"Vậy nếu sửa xong rồi thì sao?\"<br>\"Thì đưa cậu đi làm xét nghiệm máu.\"<br>\"Anh trai, cậu thích ai rồi hả?\"<br>\"...\"<br>\"Có rồi sao? Vậy có phải tôi nên giữ khoảng cách với cậu không?\"<br>Phó Tinh Nhàn đặt tay lên lưng của cậu, từ tốn dùng lực ôm chặt cậu vào lòng.<br>\"Tôi nghĩ chúng ta vẫn đang giữ khoảng cách với nhau.\"<br>Văn Cảnh: \"Giữ khoảng cách bằng 0?\"<br>Phó Tinh Nhàn bình thản nói: \"Cậu nên mừng vì khoảng cách không phải là số âm.\"<br>Tóc anh rũ xuống tạo bóng che đi đôi mắt, con ngươi đen láy không còn hắt ánh sáng lại giống như một hố đen có thể hút người ta vào bất cứ lúc nào.<br>Chủ đề này hình như đi xa quá rồi.<br>Văn Cảnh mở miệng, nhưng không biết phải nói gì.<br>Thật ra trước kia cậu không quan tâm đến vấn đề này, cũng không thích thảo luận nó với người khác —— Vì cậu nghĩ những việc thân mật nên nói với người yêu, còn nói với người khác thì rất là kỳ cục.<br>Không phải Trương Sơn chưa từng chia sẻ mấy \"tài nguyên\" của hắn cho cậu, mà là Văn Cảnh không có nhiều hứng thú với chuyện đó.<br><br>Đối với cậu, thà đọc nhiều sách về an ninh mạng để mau tìm được Omega của mình rồi cả hai cùng thực hành trực tiếp, còn hơn là xem mấy bộ phim đồi trụy xấu hổ.<br>Nhưng điều khiến cậu không ngờ tới, đó là bản thân thật sự trở thành người đầu tiên nói chủ đề hơi dị này với người khác, hơn nữa còn nói với Phó Tinh Nhàn.<br>\"Lúc ở trường cậu không như thế này.\" Văn Cảnh vùi đầu vào vai anh, \"Cậu học hư rồi phải không?\"<br>Phó Tinh Nhàn cũng tựa đầu lên vai Văn Cảnh, da chạm da, dựa thật sát vào nhau: \"Chắc là vậy.<br><br><br>Cậu biết tôi học hư mà còn ngồi lên người tôi?\"<br>Văn Cảnh thụt anh một cái: \"Kinh nghiệm từng trải của cậu phong phú lắm à?\"<br>Phó Tinh Nhàn: \"...!Không, không có kinh nghiệm gì cả.<br><br>Cậu biết tại sao ba mẹ tôi lại thích cậu đến vậy không?\"<br>Văn Cảnh: \"Tại vì tôi thuộc kiểu người dễ làm người khác mến?\"<br>Phó Tinh Nhàn: \"...\"<br>\"Đúng một phần.<br><br>Nhưng đúng hơn thì tôi đoán họ đang thử lòng tôi.\"<br>\"Hửm? Thử lòng cậu chuyện gì?\"<br>Phó Tinh Nhàn hít thở sâu, im lặng một lúc.<br>\"Tôi đã từng nói với họ rằng mình sẽ không yêu ai, cả đời không bàn đến chuyện kết hôn.<br><br>Nhưng họ lại thấy cậu rất thân thiết với tôi, vả lại còn là Omega nên muốn thử xem tôi có thay đổi suy nghĩ không.\"<br>Văn Cảnh hít vào một hơi: \"Tại sao cậu lại nghĩ như vậy?\"<br>Cậu không thể nào hiểu được, Hội trưởng được nhiều người thích thầm trong trường, là thiên tài, là nam thần mà lại bỏ qua phương diện này, thậm chí còn tính tới chuyện độc thân hết đời.<br>Phó Tinh Nhàn: \"Bởi vì tôi cũng có một bí mật.\"<br>Mặt của hai người cách rất gần nhau.<br>Văn Cảnh nhìn anh, chờ anh nói tiếp.<br><br>Nhưng anh không thêm gì nữa.<br>Hai người im lặng nhìn nhau chừng một phút, Văn Cảnh không nhịn được, hỏi: \"Bí mật gì vậy?\"<br>Phó Tinh Nhàn: \"Không thể nói cho cậu biết được.\"<br>Văn Cảnh: \"Đờ mờ! Cậu trêu tôi!\"<br>Phó Tinh Nhàn: \"Tôi không có trêu cậu.<br><br>Trừ phi một ngày nào đó tôi suy nghĩ kỹ lại, muốn yêu đương, tới lúc đó tôi sẽ nói bí mật này cho Omega của tôi nghe.<br><br>Nên nếu tôi thấy không cần thiết, thì sẽ không nói với người khác làm gì.\"<br>Hai tay Văn Cảnh ép chặt gò má của anh, quay sang trái rồi sang phải: \"Quá đáng thật đó, làm tôi tò mò chết đi được!\"<br>\"Cậu nghĩ tôi có để họ thử lòng mình thành công không?\" Phó Tinh Nhàn hỏi.<br>Văn Cảnh thở phì phò: \"Làm sao tôi biết được!\"<br>Nhưng một lát sau, rốt cuộc cậu cũng nhận ra câu hỏi này vẫn còn vài cách hỏi khác ——<br>Cậu có nghĩ tôi sẽ thích cậu không?<br>Cậu nghĩ tôi với cậu sẽ yêu nhau chứ?<br>Văn Cảnh hoảng sợ vội kéo dài khoảng cách với anh.<br>Phó Tinh Nhàn nghiêng đầu: \"Cậu vừa hiểu được gì à?\"<br>Văn Cảnh: \"Cậu không phải là anh trai của tôi sao?\"<br>Giọng Phó Tinh Nhàn khàn khàn: \"Tôi là Alpha, là một Alpha có độ tương xứng cao với cậu.\"<br>\"Tuy mỗi ngày tôi đều giữ khoảng cách với cậu, nhưng giờ bị cậu ngồi lên đùi thế này có thể khiến tôi trở thành Alpha kiếm củi ba năm thiêu một giờ.\"<br>Văn Cảnh hơi ngả người ra sau, mặt đỏ bừng lên.<br>Phó Tinh Nhàn xoa nhéo gáy của cậu: \"Cậu cảm nhận được rồi?\"<br>Văn Cảnh vừa căng thẳng vừa hoảng loạn mà gật đầu.<br>\"Về phòng đi, hôm nay ngủ sớm một chút, ngày mai bắt đầu học chính thức rồi.\" Phó Tinh Nhàn xoa đầu rồi đẩy cậu xuống.<br>Văn Cảnh đứng dậy, mở cửa chạy ra ngoài.<br>Cảnh này quen mắt thật.<br>Chiêu này anh đã dùng bao nhiêu lần rồi nhỉ? Hai lần? Vậy đây là lần thứ ba?<br>Phó Tinh Nhàn lẳng lặng ngồi trên sô pha một lúc, đưa tay với lấy album ảnh trên bàn trà, lật sang trang tiếp theo, lấy mấy tấm chụp một bé gái đáng yêu ra.<br>Anh đứng dậy đi đến trước kệ sách của mình, tìm một cuốn sách ít đọc và giấu những tấm hình đó vào trong.<br>Đáng khinh thật đấy...!Mỗi lần muốn che giấu bí mật đều dọa cậu ấy sợ đến nỗi bỏ chạy.<br>Nhưng anh chợt nghĩ, có khi ngay cả bản thân anh cũng không xác định nổi, những lời này có phải là giả hay không.<br>......<br>Văn Cảnh hoảng loạn chạy về phòng, nhào lên giường, bật máy lạnh rồi trùm kín đầu lại.<br>Cậu cảm thấy mặt mình lúc này nóng vô cùng, mà cả người cũng giống như lên cơn sốt.<br><br>Vì thế cậu ngồi dậy, đi tới đứng trước miệng máy lạnh để bản thân hạ hỏa mau hơn.<br>Tại sao cậu luôn mất cảnh giác khi ở cạnh Phó Tinh Nhàn?<br>Bây giờ xem ra hành động ngồi trên đùi anh có hơi lố rồi.<br><br>Trước đây cậu cũng chưa thấy người khác ngồi trên đùi bạn bè cùng lứa bao giờ, ngoại trừ mấy cặp yêu nhau ra.<br>Vậy rốt cuộc mối quan hệ giữa bọn cậu có còn là anh em như cậu vẫn nghĩ hay không?<br>Cậu lên mạng tìm kiếm, xem anh em người ta ở chung với nhau như thế nào.<br><br>Thế nhưng mối quan hệ này làm gì có đáp án tiêu chuẩn, bởi cách thức của mỗi người hoàn toàn khác nhau.<br>Chỉ có thể khẳng định, khả năng cao người ta sẽ không có ôm ấp nắm tay như bọn cậu.<br>Lần trước giành giải quán quân, Phó Tinh Nhàn đã hôn cậu, mặc dù chỉ là một cái hôn trán.<br>Văn Cảnh luôn nhắc đến Omega trong lòng như một câu cửa miệng, nhưng hiện giờ vị trí ấy đã thay thành Phó Tinh Nhàn tự lúc nào.<br>Thậm chí những giấc mơ khi trước cũng lúc xuất hiện lúc không.<br>Có phải Phó Tinh Nhàn đang nhắc nhở cậu nên giữ chừng mực, đừng rút ngắn khoảng cách nữa đúng không?<br>Buổi tối Văn Cảnh vẫn còn việc phải làm, nhưng bây giờ lòng cậu lại rối như tơ vò, có mở máy tính cũng không tập trung được.<br>Hết cách rồi, đành đi ngủ sớm vậy.<br>Đêm nay rốt cuộc cậu cũng có một giấc mơ, trong mơ cậu thấy lại khoảng sân nhỏ cùng cây long não xanh um.<br>Ở dưới tán cây có người đè cậu vào thân cây hôn rất mãnh liệt, bàn tay người nọ không an phận luồn vào trong áo sơ mi của cậu, lướt dọc theo đường sống lưng, dịu dàng vuốt ve sờ soạng.<br>Văn Cảnh bị hôn đến mức không thở nổi, cả người mềm nhũn chỉ biết giương mắt xin tha.<br> <br><br>Thế nhưng chính lúc này cậu lại phát hiện gương mặt người nọ giống Phó Tinh Nhàn y như đúc.<br>Cậu bị dọa cho tỉnh giấc.<br>*<br>Sáng sớm.<br>Bộ chăn ga màu xám biến thành đống hỗn độn.<br>Văn Cảnh uể oải đứng dậy, đi vào nhà tắm rửa mặt, sau đó thay bộ đồng phục mới mà Tống Huệ Nhiên đã chuẩn bị cho.<br>Rất đẹp, khác hẳn mấy bộ cũ của cậu.<br><br>Lúc trước Văn Cảnh ghét phải mặc áo khoác đồng phục, bởi vì nó rộng nên nhìn cậu trông rất gầy.<br><br>Nhưng hình như bộ mới được đặt may, mặc vào tôn dáng hơn nhiều, không những thế còn khoe ra ưu thế về cánh tay và đôi chân dài của cậu.<br>Văn Cảnh xuống lầu ăn sáng.<br>Phó Tinh Nhàn đã ngồi sẵn ở đó, anh cũng mặc đồng phục được đặt may giống cậu, cả người toát ra vẻ lạnh lùng, mà hình như tâm trạng anh không được tốt cho lắm.<br>Văn Cảnh mệt mỏi nói chào buổi sáng với anh, sau đó bắt đầu ăn sáng.<br>Giữa bữa ăn, dì quản gia có đi lên và đi xuống lầu, trong tay dì ôm một bộ chăn ga màu xám và một bộ khác màu xanh biển.<br>Văn Cảnh ngây người nhìn về phía Phó Tinh Nhàn.<br>Nếu cậu nhớ không lầm thì chăn ga đó là của Phó Tinh Nhàn...<br>Văn Cảnh: \"Cậu cũng...\"<br>\"Cậu bị mất ngủ hả?\" Phó Tinh Nhàn chỉ vào dưới mí mắt, \"Mắt gấu trúc kìa.\"<br>Văn Cảnh: \"...!Ừm, bị mất ngủ.\"<br>Cuộc trò chuyện dừng lại ở đó.<br>*<br>Việc đầu tiên cần làm trong ngày khai giảng là chào cờ, tiếp theo sau là đôi lời phát biểu của thầy hiệu trưởng và ban giám hiệu.<br>Tất cả toàn là mấy lời nhàm chán Văn Cảnh đã nghe đi nghe lại rất lần.<br>Cậu đứng ở hàng cuối ngáp một cái thật dài, mong buổi nói chuyện sẽ mau chóng kết thúc.<br>Bỗng dưng cậu nghĩ, có khi hôm nay mình lại ngủ gật trong lớp mất.<br>Cuối cùng khi hiệu trưởng nói xong, người của phòng giáo vụ cầm micro gọi tên người lên bục kiểm điểm, hơn nữa còn là một học sinh lớp 10.<br>Các bạn học đứng xếp hàng dưới sân chợt ồn ào như ong vỡ tổ.<br>\"Ai vậy?\"<br>\"Học sinh lớp 10 luôn...!Sao ngầu dữ vậy trời?\"<br>\"Mọe dũng cảm vãi, chưa vào học chính thức đã làm nên cơm cháo rồi.\"<br>Vương Võ ưỡn ngực tự tin bước lên bục.<br>Mặc dù hôm nay cậu ta mặc đồng phục, không còn áo đen in hình sư tử, nhưng kiểu tóc và vẻ mặt như du côn vẫn làm người khác thấy thật khoa trương, nhìn chẳng giống bị gọi làm kiểm điểm chút nào.<br>\"Chào các quý thầy cô và các bạn học sinh! Tôi là Vương Võ học lớp 10A8...\"<br>Lỗi sai của cậu ta liên quan đến công nghệ cao —— Đó là dám hack trang web trường, và còn một cái nữa —— Là đem lịch sử đen tối của Văn Cảnh đăng lên mạng.<br>Sau khi nghe được một nửa bản kiểm điểm, các bạn học đã có những ấn tượng khác nhau về cậu ta.<br>\"Hacker hả, giỏi thế!\"<br>\"Người lan truyền lịch sử đen của anh Cảnh là thằng đó ha ha ha...\"<br>\"Mạch não của nhóc này ngộ quá, nhưng cũng thú vị phết.\"<br>\"Anh Cảnh khổ thật mà.\"<br>\"Hai người họ có thù với nhau hả?\"<br>Văn Cảnh gật đầu, cậu cũng nghĩ Vương Võ có thù hằn gì đó với cậu, không thể nào giống như lời \"thích anh\" của cậu ta được.<br>Chẳng lẽ phải gọi đây là yêu theo kiểu giày vò?<br>Nhưng để Vương Võ cầm và đọc bản kiểm điểm thật chẳng ra làm sao.<br>\"Tôi phải nói lời xin lỗi với Văn Cảnh.<br><br>Là một hacker, tôi không nên tấn công bậy bạ vào trang web của trường.<br><br>Đáng lẽ ra tôi nên đứng về phe chính nghĩa, tìm bằng chứng của những kẻ xấu thì đúng hơn...\"<br>Văn Cảnh há hốc mồm.<br><br>Mẹ nó, nói năng gì kì cục vậy? Cậu hack trang web trường thì xin lỗi tôi làm gì?<br>\"...! Tôi không thể vì thích anh Cảnh mà độc chiếm anh ấy, không thèm quan tâm đến cảm xúc của anh ấy, lan truyền ảnh chụp trước kia của anh.\"<br>Văn Cảnh:!!!<br>Huyết áp tăng vụt lên rồi.<br>\"Anh Cảnh, xin hãy tha thứ cho em! Em vì anh mới thi vào trường này.<br><br>Tuy cách thể hiện của em sai nhưng tấm lòng em là thật! Dù bây giờ em chưa phân hóa, chỉ là một Beta, nhưng em đã làm xét nghiệm máu rồi, sau này nhất định sẽ phân hóa thành A đó.<br><br>Anh Cảnh, anh có thể trở thành Omega của em không?\"<br>......<br>Mọi ánh mắt dưới sân trường đều đổ dồn lên mặt cậu.<br>Văn Cảnh: Bây giờ ngất xỉu còn kịp không nhỉ?<br>Kệ đi, cứ giả bộ ngất trước đã, dù gì cũng là Omega, cơ thể suy nhược cũng là bình thường.<br>Thế là Văn Cảnh nhắm mắt lại, ngã xuống đất.<br>________<br>Tác giả có lời muốn nói:...!Mới viết xong.<br><br>Sáng dậy viết tiếp.<br>Editor: 2 đêm thức tới 4h...!(do sáng lo ăn ngủ lấy sức:v)<br>Trừi ưi, thế là xong chương dài nhất ròi, mọi người chúc mừng tui điii<br>57 chương còn lại chỉ còn 4 chương 5k chữ, 2 chương 4k chữ thôi đóoo, còn lại là 3k, 2k huhu, khỏe lưng quá đi mấttt.<br>Mà quá trình đọc đôi khi sẽ thấy tui edit hơi sượng é mn, sông có khúc ng có lúc mà:vv Hên là có beta, bạn í cũng làm tới c16 gòi nà..<br><br>"]