["<br>Phó Tinh Nhàn bị Văn Cảnh kéo ra ngoài, hai thiếu niên đứng cạnh nhau đối diện với Phó Hoằng mặt lạnh như tiền ngồi trên ghế sô pha.<br>Đúng là sếp lớn có khác, dù đang ngồi cũng có thể tạo áp lực khiến họ phải cúi thấp đầu.<br>Phó Hoằng liếc nhìn hai người, nói: \"Bây giờ ba đang có việc gấp nên không nói nhiều với con được.<br><br>Bản thân con hiểu rõ chừng mực là như thế nào mà, cũng hiểu nếu hai đứa ở gần nhau quá lâu sẽ xảy ra chuyện gì đúng chứ? Ba đi công tác hai ngày, đợi tới lúc về sẽ xử lý con sau.\"<br>Phó Tinh Nhàn cúi đầu không nói gì, Văn Cảnh thì nhỏ nhẹ ngắt lời ông: \"Chú ơi, tại con gặp ác mộng nên mới tìm anh Nhàn, chú đừng la cậu ấy.\"<br>Phó Hoằng cả giận: \"Con là Omega mà nửa đêm chạy đến phòng của Alpha? Không sợ bị nó cắn hả?\"<br>Văn Cảnh: \"Không sao đâu ạ, anh trai có chết cũng không chịu chạm vào con, con nghiêng cổ lại gần cũng chẳng thấy cậu ấy muốn cắn.\"<br>Phó Hoằng: \"...\"<br>Phó Tinh Nhàn: \"...\"<br>Phó Hoằng nheo mắt nhìn con trai nhà mình, bỗng nhiên cảm thấy nên đặt lịch khám sức khỏe tổng quát cho nó.<br>Ánh sáng từ ngoài cửa sổ chiếu thẳng vào phòng khách, vệt sáng lập lòe di chuyển một lúc rồi ngừng lại, tắt ngấm.<br>Tài xế lái xe tới rồi.<br>Phó Hoằng đứng dậy, đưa tay chọt vào vai hai người: \"Nói tóm lại, đừng để ba ra tay tách hai đứa ra, ép hai đứa phải tiêm mũi kiểm soát phụ thuộc pheromone mỗi ngày!\"<br>Văn Cảnh vội gật đầu: \"Chú yên tâm, tụi con biết lỗi rồi!\"<br>Cậu tỏ vẻ hối lỗi, ân cần xách vali giúp ông.<br><br>Vì sếp lớn sợ tiếng kéo vali sẽ đánh thức vợ yêu nên không chịu kéo đi.<br>Phó Tinh Nhàn ngăn cậu lại, đưa tay cầm lấy vali, sau đó theo ông ra ngoài.<br>Một lúc sau, xe chạy đi, Phó Tinh Nhàn quay về khóa cửa lại.<br>\"Cậu không sao chứ? Chú có la nữa không?\" Văn Cảnh bước tới gần anh.<br>Phó Tinh Nhàn quay đầu nhìn cậu: \"Sao cái gì cậu cũng dám nói hết vậy?\"<br>Văn Cảnh làm ra vẻ vô tội, đáp: \"Tôi ăn ngay nói thẳng mà.\"<br>Phó Tinh Nhàn:...<br>Văn Cảnh đưa tay ra: \"Đi ngủ thôi nào.\"<br>Phó Tinh Nhàn cúi đầu nhìn bàn tay trắng trẻo trước mặt.<br>Cái này gọi là biết sai nhưng vẫn tiếp tục làm à?<br>Anh do dự một lúc rồi nắm lấy.<br>\"Nếu biết chú sẽ ra ngoài vào giờ này thì tôi không lẻn ra đâu.\" Văn Cảnh đi đằng trước, dắt tay kéo anh lên bậc thang, \"Buổi sáng cô thường dậy muộn lắm đúng không?\"<br>Phó Tinh Nhàn: \"Cậu hỏi chuyện đó để làm gì?\"<br>\"Dù sao cũng bị phát hiện,\" Văn Cảnh bước qua phòng mình, tiếp tục đi về phía phòng Phó Tinh Nhàn, sau đó mở cửa ra, \"Thôi thì ôm nhau ngủ luôn!\"<br> <br>Phó Tinh Nhàn:...<br>Cả hai rất mệt mỏi nên vừa nằm xuống là ngủ thiếp đi mất.<br>Ngủ cùng nhau khiến họ có một giấc thật say, cả đêm không mộng, thành ra sáng hôm sau trên tờ đánh giá của hai người chẳng có chữ nào, chất lượng giấc ngủ phải nói đạt chuẩn năm sao.<br>Điểm trừ duy nhất có lẽ là họ đều ngủ chưa đã.<br>*<br>Trong giờ giải lao, Trương Sơn chạy đến 11A1.<br>Phó Tinh Nhàn không có mặt ở chỗ ngồi, còn Văn Cảnh thì...!cái thằng này giỏi, không ngờ sẽ có ngày cậu ta bị đám học sinh giỏi của lớp chọn đồng hóa đến nỗi chăm chỉ làm bài tập như bây giờ.<br>Cả phòng học tràn ngập bầu không khí học tập, trông còn yên tĩnh hơn tiết tự học của lớp hắn khi có giáo viên ngồi canh.<br>Trương Sơn ngồi xuống ghế trống bên cạnh, nhìn những đề toán khó hiểu trải đầy trên bàn, nhỏ giọng hỏi: \"Cuối tuần đi chơi không? Có người tặng mẹ tôi mấy vé đi công viên giải trí, cuối tuần này hết hạn đó.\"<br>Văn Cảnh: \"Cuối tuần này hả? Không rảnh, tôi và anh trai bận đi thăm mộ mẹ rồi.<br><br>Hay cậu tìm người khác đi? Chẳng phải cậu đang thích bạn Omega nào à?\"<br>Trương Sơn: \"Tôi cũng muốn mời cô ấy lắm, nhưng nếu chỉ có hai tụi tôi thì lộ liễu quá.\"<br>Trương Sơn: \"Khoan đã! Có gì đó sai sai! Cậu dẫn Hội trưởng đi thăm mộ á??? Chẳng lẽ cậu định ra mắt gia đình?\"<br>Văn Cảnh nghiêng đầu suy nghĩ một chút: \"Chắc là vậy.\"<br>...<br>Đờ mờ, thừa nhận luôn kìa!<br>Trương Sơn thì thào: \"Thế mà bảo không hẹn hò.<br><br>Cậu có chắc là không tự lừa mình dối người đấy chứ?\"<br>Văn Cảnh gật đầu: \"Hừmm, cậu nói vậy cũng đúng.\"<br>???<br>!!!<br>Trương Sơn: \"Hai cậu đang chơi trò gì đây?\"<br>Văn Cảnh: \"Cậu có biết tại sao tụi tôi lại bị phụ thuộc pheromone không?\"<br>Trương Sơn: \"Tại sao?\"<br>Văn Cảnh: \"Vì mức độ tương xứng của tụi tôi...\"<br>Cậu nhìn các bạn học xung quanh, sau đó viết \"99%\" lên giấy nháp.<br>Trương Sơn: \"???\"<br>Văn Cảnh lấy điện thoại ra tìm bản báo cáo xét nghiệm máu được bác sĩ Tôn gửi đến, cậu lướt xuống mức độ tương xứng và đưa cho hắn xem.<br>Đúng là 99% thật.<br>Mắt của Trương Sơn như sắp rơi xuống đất.<br> <br>Chị hắn nói mấy tin tức về kết quả nghiên cứu pheromone là vớ vẩn! Ai ngờ dẫn chứng sống đang ngồi sờ sờ kế bên nè???<br>\"Đến mức này mà vẫn im im sao? Cậu còn chờ đợi gì nữa?\"<br>Văn Cảnh cất điện thoại đi: \"Tạm thời tôi muốn giữ mối quan hệ như thế này.<br><br>Tôi sợ một khi nói rõ ràng với nhau sẽ khiến cả hai mất kiểm soát.\"<br>Lần trước ôm nhau ngủ đã thế rồi.<br>Đúng là biết lừa mình dối người thật.<br>Nếu mất kiểm soát thì có thể làm tới mức nào đây?<br>Trương Sơn trầm tư một lát: \"Vậy Omega trong mộng của cậu thì sao? Cậu không theo đuổi nữa hả?\"<br>Văn Cảnh thở dài: \"Thật ra tôi có suy đoán rồi...!Thôi bỏ đi, chờ tôi xác nhận lại xong sẽ nói với cậu.\"<br>*<br>Lần này đổi sang quán trà khác có cách bài trí đẹp hơn, trên mỗi bàn còn được đặt vài chậu Văn Trúc, cây kiểng.<br>Trà cũng thơm hơn nữa.<br>Ừm, Văn Cảnh không biết nhiều về trà, cậu chỉ biết ngửi mùi thôi.<br>Ông Phó xụ mặt đưa điện thoại cho cậu, muốn cậu hướng dẫn ông cách sử dụng phần mềm kia.<br>Thật ra cách dùng khá đơn giản, sau khi cài đặt chỉ cần mở nó lên trước khi mở trò chơi là được.<br><br>Giống như lúc này đây cậu đang mở trò đánh bài, ngay lập tức phần mềm sẽ hiện cửa sổ nổi lên để hỗ trợ nhớ mặt quân bài.<br>Ông Phó làm theo và rất nhanh kiếm lại hàng nghìn hạt đậu hạnh phúc đã mất, có vẻ hôm nay không cần nạp thêm tiền rồi.<br>Các nếp nhăn trên mặt ông happy đến nỗi tụ lại mở party.<br>Văn Cảnh chống cằm bưng chén trà men xanh*, vừa nhâm nhi trà vừa nhìn ông chơi.<br>*Là chén sứ màu xanh chứ không phải tên loại trà.<br>Tâm trạng ông Phó đang rất tốt, cuối cùng cũng nói chuyện với Văn Cảnh: \"Hôm nay hẹn ông ra có chuyện gì?\"<br>Văn Cảnh: \"Sao nốt ruồi trên mũi anh Nhàn lại biến mất thế ông?\"<br>Ông Phó ngẩng đầu nhìn cậu, nói: \"Lúc nó học lớp 4, lớp 5 thì trên mũi đột nhiên xuất hiện một nốt ruồi, đã vậy càng lúc càng to ra.<br><br>Ba mẹ nó sợ là dấu hiệu của bệnh ung thư nên dẫn đi bệnh viện xử lý.\"<br>Văn Cảnh: \"Ồ.\"<br>Trùng hợp thật.<br><br><br>Trong mấy tấm ảnh hồi nhỏ cậu xem không có thấy, đến người thật cũng không có luôn, vậy mà đúng ngay ngày hai người gặp nhau lại có.<br>Bị lừa rồi.<br>Văn Cảnh cầm ấm trà rót thêm trà cho cả hai, trong lòng thầm nghĩ quả là trai dậy thì có khác.<br>Omega bé nhỏ trong chiếc váy đáng yêu năm nào nay biến thành Hội trưởng Hội học sinh Alpha lạnh lùng xa cách, tới nốt ruồi nhận mặt cũng không còn.<br>Có quỷ mới nhận ra được!<br>Nhưng mà mất thì thôi, chả sao cả.<br>Văn Cảnh đã tìm hiểu về ung thư hắc tố da, cậu biết bệnh này không thể trì hoãn việc điều trị được, sức khỏe là quan trọng nhất mà.<br>Ông Phó nhấp bắt đầu ván mới, chợt lên tiếng:<br>\"Thật ra ông vẫn nhớ mặt con, con không thay đổi gì nhiều so với hồi còn nhỏ.\"<br>???<br>Văn Cảnh suýt chút nữa làm đổ trà lên bàn.<br>Ông Phó bật cười khúc khích: \"Lần đó con khóc nhè, Tinh Nhàn nhảy từ trên cây xuống để dỗ con đúng chứ? Mấy quả anh đào nó lấy cho con là của ông đưa cho đấy, lúc đó ông ở phòng bên cạnh sân.\"<br>Văn Cảnh:...<br>Ông Phó nheo mắt hồi tưởng lại quá khứ: \"Nó thường mặc váy để lừa đám trẻ, mấy đứa bị lừa nhiều không kể xiết.<br><br>Nhưng con là đứa đẹp trai nhất trong đám.\"<br>Văn Cảnh:...<br>Ông Phó: \"Tinh Nhàn chưa kể cho con nghe à, con tự đoán ra sao? Chắc là nó quên con rồi, cũng quá đáng ghê nhỉ?\"<br>Văn Cảnh đặt ấm trà xuống: \"Có gì quá đáng đâu ạ? Anh trai đẹp như thế, người thích anh nhiều quá thì làm sao nhớ mặt hết được.<br><br>Nếu nhớ được hết thì là người đa tình rồi.\"<br>Ông Phó nghẹn họng, một lúc sau mới nói tiếp: \"Con thiên vị thật đó.\"<br>Văn Cảnh mỉm cười, đẩy chén trà về phía ông: \"Ông nội ơi...\"<br>Ông Phó: \"Sao?\"<br>Văn Cảnh: \"Con muốn hỏi về chuyện của anh họ cậu ấy, là anh Phó Gia Trạch.\"<br>Vẻ mặt ông Phó lập tức thay đổi: \"Con hỏi chuyện này để làm gì?\"<br>Văn Cảnh nhìn sắc mặt của ông, đáp: \"Con nghĩ có hiểu lầm cần phải giải quyết, nếu không sẽ hối hận lắm.\"<br>\"Con đã có khoảng thời gian dài mâu thuẫn với bố, tới hôm qua mới biết chỉ là hiểu lầm.<br><br>Mẹ con qua đời là chuyện ngoài ý muốn, tuy có dính líu đến bố con nhưng không thể đổ hết lỗi cho ông ấy được.\" Cậu nhấp một ngụm trà, nói tiếp: \"Chắc ông cũng hay chuyện của bố con rồi, con nhớ ông thường nhận được tin rất nhanh.\"<br>Ông Phó hừ khẽ: \"Con biết là hiểu lầm mà mấy đứa kia không tự biết sao? Một đứa học sinh như con còn tra ra được, thế mà đám người kia lại không tìm ra, còn muốn ông lên tiếng giải thích hả?\"<br>Văn Cảnh lắc đầu, dùng ngón tay gõ vào điện thoại: \"Con là một đứa học sinh bình thường thôi sao?\"<br>Ông Phó: \"Con tưởng ông đang khen con giỏi giang đấy à?\"<br>Văn Cảnh: \"Con có cách riêng của con, nên có thể chú Phó không tra ra được gì thật.\"<br>Ông Phó trầm mặc một hồi: \"Làm sao con biết chuyện này?\"<br>Văn Cảnh: \"Trùng hợp thôi ạ.\"<br> <br>Gần đây cậu nhận công việc kiểm tra thâm nhập cho chính phủ, nhờ thế mới biết hệ thống mới có thể tìm kiếm thông tin người dân, mối quan hệ họ hàng của họ thông qua thông tin xét nghiệm máu.<br>Văn Cảnh lấy dữ liệu pheromone anh đào cậu tìm thấy từ mấy ngày trước ra để thử.<br><br>Một lúc sau, hệ thống hiện lên một người không theo họ bố, con trai nhưng mang họ Cao của mẹ và có bố họ Phó.<br>Họ Phó là họ không mấy phổ biến, Văn Cảnh muốn tìm hiểu thông tin về người bố thì nhận ra bản thân không có quyền hạn.<br><br>Có lẽ người này nắm chức vụ cao ở chính phủ hoặc có địa vị xã hội cao, thế nên mới cần bảo mật thông tin để tránh bị kẻ xấu lợi dụng.<br>Văn Cảnh tiếp tục lên Internet tìm kiếm, quả nhiên tìm thấy những tin tức hơn mười mấy năm trước có liên quan đến Tập đoàn Phục Hưng.<br>Người bố kia là dượng của Phó Tinh Nhàn, đã qua đời cách đây vài năm.<br><br>Con trai của ông tên Phó Gia Trạch, chính là người anh họ mất vì ngộ độc rượu.<br>Riêng người tên Tào Xuân Sinh có pheromone anh đào thì chẳng có tin tức nào bảo anh ta là con của nhà họ Phó, mà chỉ có dòng \"người bị ông Phó đưa ra nước ngoài\".<br>Kết hợp với những gì cậu nghe được từ Phó Tinh Nhàn...!Văn Cảnh cảm thấy giữa mọi người đang có một hiểu lầm rất lớn.<br>Cậu nhún vai, nói: \"Dù gì con cũng là người ngoài, không thể xen vào được.<br><br>Ông định khi nào mới nói chuyện này với mọi người đây? Nếu quan hệ giữa ông và họ luôn căng thẳng như thế thì chẳng ai vui nổi cả, anh trai con cũng sẽ thấy xấu hổ mãi vì pheromone của mình, không dám tiết ra dù chỉ một chút...!Có phải hồi đó ông đã nói đại một cái cớ với mọi người đúng không?\"<br>\"Sao ông chẳng thấy con xem mình như người ngoài nhỉ?\" Ông Phó cau mày, \"Nó có pheromone gì? Mùi ngọt lắm à?\"<br>Văn Cảnh: \"Giống hệt người bị ông đưa đi ạ.<br><br>Hầy, tự dưng nhắc tới làm con muốn ngửi ghê luôn.\"<br>...<br>Ông Phó cầm gậy gõ côm cốp xuống sàn: \"Mới tí tuổi mà không biết xấu hổ gì hết!\"<br>Văn Cảnh: \"Ông nội à~\"<br>Ông Phó im lặng nhìn chén trà một hồi lâu, lúc sau cúi đầu thì phát hiện mình thua bài, hàng nghìn hạt đậu hạnh phúc vừa kiếm được không cánh mà bay, đã thế còn bị mấy người chơi chửi mắng.<br>Ông bực bội vô cùng.<br>Văn Cảnh: \"Ông nội ơi?\"<br>Ông Phó ngước mắt nhìn cậu rồi đứng dậy: \"Ông sẽ về nhà suy nghĩ sau.<br><br>Giờ thì đi thôi.\"<br>Thành công rồi!<br>Văn Cảnh vui vẻ tiễn ông nội xuống lầu, nhưng chưa được mấy bước đã bị nhân viên phục vụ ngăn lại, bấy giờ cậu mới nhớ chuyện mình vừa quên mất.<br>Văn Cảnh vẫy tay: \"Ông nội ơi, ông không trả tiền hả? Trà hôm nay ông gọi hơi bị mắc đó!\"<br>Ông Phó không thèm quay đầu lại, trả lời: \"Muốn người ta giúp mình nhưng trà không chịu mời là sao đây?\"<br>Văn Cảnh:...<br>Kệ đi, đợi đến Tết đòi tiền lì xì bù lại là được..<br><br>"]