["<br>Buổi sáng thứ Bảy, trong nghĩa trang yên tĩnh gần như không có người.<br>Trước bia mộ có một bó hoa nhỏ màu vàng còn đọng giọt sương.<br>Văn Cảnh đưa tay sờ lên tấm bia, cảm thấy nó vẫn khá sạch sẽ.<br>\"Có lẽ hôm qua chú Tiêu đã tới đây.\" Cậu đặt xuống một bó hoa, sau đó đứng dậy nắm tay Phó Tinh Nhàn, \"Mẹ, con dẫn người đến gặp mẹ nè.\"<br>Phó Tinh Nhàn nhìn cậu nói chuyện với mẹ, nghe cậu kể về chuyện phân hoá của mình vào mấy tháng trước rồi cuối cùng biến thành Omega, mà cũng vì chuyện này nên cậu mới làm quen được Phó Tinh Nhàn.<br>\"Khoan đã, tại sao lại vì chuyện này?\" Phó Tinh Nhàn liếc nhìn cậu.<br>Văn Cảnh: \"Hách Học Sâm bảo kế hoạch nhóm học tập của các cậu là giả.\"<br>Phó Tinh Nhàn: \"Cậu ta có nói gì nữa không?\"<br>Văn Cảnh: \"Cậu ấy bảo cậu có lý do khác để chọn tôi, nhưng cậu ấy nghĩ hoài cũng chẳng biết lý do đó là gì.\"<br>Phó Tinh Nhàn im lặng một lúc rồi nói: \"Cậu có thể hỏi thẳng tôi mà.\"<br>Văn Cảnh: \"Tôi biết chứ.\"<br>Văn Cảnh không nói tiếp rằng cậu đã biết gì mà tiếp tục trò chuyện với mẹ.<br><br>Cậu kể ngoài Trương Sơn và Trương Ngạn, cậu vẫn còn một người bạn rất tốt khác.<br>Cậu luyên thuyên về kết quả thi cuối kỳ của mình đã khiến mọi người bất ngờ ra sao, thêm cả chuyện phân hoá đầy nguy hiểm ở trung tâm mua sắm, chuyện đoạt giải CTF, mức độ tương xứng, vân vân...! Mà tất cả chuyện đó đều có cùng một điểm chung, đó là luôn có sự tham gia của Phó Tinh Nhàn.<br>\"...!Lúc ấy con sốc lắm luôn! Không ngờ cậu ấy sẽ đưa con vào kế hoạch cậu hay viết trong sổ! Nhưng giờ con quen rồi, ngày nào trong cuốn sổ nhỏ cũng có tên con, ha ha~\"<br>Cơn gió từ đâu tới thổi tung vạt áo sơ mi trắng của thiếu niên, làm lộ ra dáng người mảnh khảnh của cậu.<br>Phần tóc mái xoăn cũng bị thổi ngược, chẳng thể giấu nổi vầng trán nhẵn với nét mặt sáng ngời của thiếu niên.<br>Phó Tinh Nhàn đưa tay chỉnh lại tóc giúp cậu.<br>\"Nên hôm nay con dẫn người này đến để mẹ thấy rằng con đang có một cuộc sống rất thú vị.<br><br>Còn chuyện của bố, con chỉ mới hay...\"<br>Tốc độ nói của thiếu niên chậm dần, cậu cúi đầu, đôi mắt đỏ hoe.<br><br>Phó Tinh Nhàn lấy khăn giấy lau dòng nước mắt trên má cậu, Văn Cảnh lặng lẽ dựa vào vai anh.<br>Trò chuyện với mẹ xong cũng đã trôi qua một tiếng hơn.<br>Phó Tinh Nhàn vặn nắp chai nước khoáng và đưa nó cho cậu, sau đó cúi đầu chào trước bia mộ: \"Cô yên tâm, con sẽ chăm sóc Văn Cảnh thật tốt.\"<br>Văn Cảnh suýt chút nữa phun ngụm nước ra.<br> <br>Phó Tinh Nhàn khó hiểu nhìn cậu.<br>Văn Cảnh cúi đầu che mặt: \"Tôi, tôi cảm thấy như tụi mình sắp kết hôn vậy.<br><br>Trông không khác gì bố mẹ cầm tay con đặt vào tay người khác, nghi thức trao tay á.\"<br>Hồi đó cậu không làm hành động này, vừa nhìn là biết bị ai kia đồng hóa rồi.<br>\"Sao lại là kết hôn chứ?\" Phó Tinh Nhàn mỉm cười gỡ tay cậu ra, \"Cậu đã cắn tôi đâu? Tôi nghĩ tụi mình nên từ từ, làm từng bước một thôi.\"<br>Vành tai Văn Cảnh nóng lên, cậu giơ tay đánh anh một cái, nhưng không ngờ bị nắm lấy không rút về được.<br>\"Nè, tôi chưa đóng nắp nữa!\"<br>\"Cậu đưa chai nước lại đây.\"<br>Phó Tinh Nhàn cầm nắp và Văn Cảnh đang cầm chai nước, họ cùng nhau vặn chặt nắp chai.<br>Mặt trời lên càng lúc càng cao khiến nhiệt độ cũng từ từ tăng theo.<br>Hai người nắm tay nhau chậm rãi rời khỏi nghĩa trang, đến khi trông thấy chiếc xe hơi màu đen, họ mới buông tay, ngoan ngoãn ngồi vào hàng ghế sau.<br>Tài xế khởi động xe, cảnh vật bên đường nhanh chóng thay đổi.<br>Văn Cảnh nhìn ra ngoài cửa sổ, bỗng phát hiện đoạn đường này khác hẳn đoạn đường mình vừa đến.<br>\"Đang đi đâu thế?\"<br>\"Lúc trước tôi có đặt làm một món đồ, bây giờ sẽ đi lấy nó.\"<br>Phó Tinh Nhàn cũng quay đầu nhìn sang cửa sổ sát bên mình, thoạt nhìn hai người có vẻ không quan tâm đến nhau, nhưng thật ra họ có thể nhìn thấy gương mặt của đối phương đang phản chiếu trên kính.<br>Ánh mắt hai người dán vào nhau, Văn Cảnh cười cong môi: \"Cậu làm xong hết việc chú giao chưa?\"<br>Phó Hoằng từng nói chừng nào về ông sẽ xử lý Phó Tinh Nhàn, đó chẳng phải lời nói suông.<br><br>Mấy ngày nay, Phó Tinh Nhàn không chỉ bận việc học mà còn phải sắp xếp giúp ông đủ loại văn kiện, đến Văn Cảnh nhìn còn thấy hãi giùm.<br>Chỉ có thể nói là cậu quá may mắn vì không phải là con trai của Phó Hoằng, nên Phó Hoằng mới bỏ qua không phạt cậu, không thì cậu chết chắc rồi.<br>\"Chưa xong nữa.\" Ở chỗ khuất tầm mắt tài xế, Phó Tinh Nhàn móc lấy tay của Văn Cảnh và đan mười ngón tay vào nhau, \"Lấy đồ không mất nhiều thời gian lắm, cậu đi với tôi nhé?\"<br>\"Ừm.\"<br>Xe chạy tới một trung tâm mua sắm khá lớn được trang trí rất độc đáo, nhưng ở đây có vẻ khá vắng người.<br>Văn Cảnh nhìn cửa hàng bên cạnh, thấy nhân viên đứng quầy còn nhiều hơn khách hàng nên cậu kéo áo Phó Tinh Nhàn, hỏi nhỏ: \"Trung tâm này...!có thu hồi vốn nổi không?\"<br>\"Nổi chứ, một đơn hàng cũng kiếm về rất nhiều tiền rồi, cậu không cần lo đâu.\"<br>\"Xin chào anh Phó, đôi khuyên tai anh đặt làm đây ạ.\" Giọng nói và nụ cười của chị gái đứng quầy ngọt ngào vô cùng.<br> <br>Bên trong hộp nhỏ có lót nhung đen, ở giữa đặt hai chiếc khuyên tai đính đá quý màu đen.<br><br>Dưới ánh đèn của cửa hàng khiến nó cực kỳ nổi bật.<br>Văn Cảnh hỏi: \"Đây là đá Obsidian đúng không?\"<br>Cậu không am hiểu về các loại đá quý màu đen, nhưng nhớ được tên loại này.<br>Chị nhân viên đáp: \"Dạ không ạ, đây là kim cương đen.\"<br>Chị bắt đầu giới thiệu về nguồn gốc, xuất xứ của kim cương đen cũng như kỹ thuật cắt bậc thầy của nhà thiết kế đá quý.<br>Nhưng Văn Cảnh chẳng có tâm trí nào để lắng nghe cả.<br>Cậu thấy Phó Tinh Nhàn cầm một chiếc khuyên tai, mặt trong của khuyên bạch kim có khắc in hoa ba chữ cái \"FXX\".<br>Phó Tinh Nhàn nghiêng đầu nhìn cậu: \"Tôi đeo nó cho cậu nhé?\"<br>Văn Cảnh từ từ chuyển ánh mắt sang khuôn mặt của Phó Tinh Nhàn: \"Đeo cho tôi?\"<br>Phó Tinh Nhàn gật đầu: \"Tôi từng nói muốn thấy cậu đeo khuyên tai, lúc đó cậu bảo cậu không có.<br><br>Vậy nên tôi đã đi đặt một đôi.\".<br><br>Truyện Hài Hước<br>Văn Cảnh tránh tầm mắt của anh, hai tay vô thức nắm chặt lại.<br>\"Nhưng trường học không cho mang trang sức, thành ra chỉ có thể đeo khi đi chơi thôi.\" Phó Tinh Nhàn nắm lấy tay cậu, \"Cậu muốn đeo thử không?\"<br>Văn Cảnh chưa thấy ai tặng quà mà nói năng dè dặt như thế.<br>Lại còn là Hội trưởng được bao bạn học trong trường ngưỡng mộ nữa chứ.<br>Văn Cảnh im lặng vén tóc ra sau, nghiêng đầu sang hướng khác.<br>Vành tai hồng hào lộ ra trước mắt Phó Tinh Nhàn, giống như chờ anh đánh dấu nó.<br>\"Đừng lo, tôi sẽ nhẹ tay.\" Phó Tinh Nhàn cụp mắt nắm lấy dái tai của cậu, dùng chuôi khuyên cẩn thận dò lỗ xỏ.<br>Hai tay Văn Cảnh vò nắn vạt áo, đôi mắt cậu láo liên vì chẳng biết nên nhìn vào đâu.<br>Bỗng vô tình cậu bắt gặp hình ảnh chị gái lúc nãy còn tươi cười chuyên nghiệp giờ đang đưa tay che miệng, bả vai run run, thích thú nhìn chằm chằm hai người họ.<br>???<br>Văn Cảnh nhìn xuống mặt kính của quầy.<br><br>Khuôn mặt tuấn tú của hai thiếu niên khá gần nhau.<br>Phó Tinh Nhàn cau mày mím môi, vẻ mặt vừa nghiêm túc vừa căng thẳng, tai của anh trông còn đỏ hơn tai cậu.<br>...<br>\"Cậu xỏ vào chưa?\"<br>\"...!Chưa, tôi sợ làm cậu đau.\"<br>\"Hay để tôi tự xỏ cho?\"<br>\"Thôi cứ để tôi.\"<br>\"Tôi không đau đâu, cậu cứ xỏ mạnh vào.\"<br>\"Vậy tôi xỏ nha?\"<br>Chị gái xoay người lại, bả vai run dữ dội hơn.<br>Văn Cảnh:...<br>Chị ơi, rốt cuộc chị đang phấn khích vì điều gì thế?<br>Cuối cùng Phó Tinh Nhàn cũng xỏ được chuôi khuyên qua tai, anh nhẹ nhàng cài khuyên lại.<br>\"Trông đẹp lắm.\" Anh nói.<br>Văn Cảnh soi gương, vừa quay đầu thì phát hiện Phó Tinh Nhàn đã cất hộp đựng chiếc khuyên tai còn lại đi rồi.<br>Văn Cảnh: \"Chỉ đeo một chiếc thôi sao?\"<br>Phó Tinh Nhàn nghiêng đầu, đưa nắm tay lên che miệng: \"Chiếc kia là của tôi.\"<br>Văn Cảnh: \"Gì cơ?\"<br>Phó Tinh Nhàn: \"Tôi chưa đi bệnh viện bấm lỗ tai...\"<br>\"Vậy tới đó tôi sẽ đeo cho cậu.\" Văn Cảnh rất hài lòng với cách sắp xếp này, \"Cậu cho tôi xem nó trước được không?\"<br>Phó Tinh Nhàn do dự một lúc mới đưa hộp cho cậu.<br>Thật ra chiếc khuyên này cũng giống y chiếc kia, chỉ có điều chữ được khắc là \"WJ\".<br>Văn Cảnh có hơi xúc động: \"Bây giờ mình đi bệnh viện luôn được không? Tôi muốn đeo cho cậu ngay!\"<br>Phó Tinh Nhàn: \"...!Tôi chưa đặt lịch nữa.\"<br>Văn Cảnh chợt nhớ tới chuyện mình từng tìm đại một tiệm bấm lỗ tai bên đường, kết quả là bị nhiễm trùng cực kỳ khó chịu.<br><br>Nói chung không thể để anh trai chịu khổ được, huống chi cả hai vẫn còn đang đi học.<br>Hội trưởng Hội học sinh đột nhiên nổi loạn muốn xỏ lỗ tai! Tuy khá thú vị nhưng không được hay cho lắm.<br>\"Đợi đến kỳ nghỉ tụi mình đi nha.\"<br>Chị gái mỉm cười tiễn họ về, thái độ của chị nhiệt tình hơn lúc đầu rất nhiều: \"Chúc hai người hạnh phúc!\"<br>Văn Cảnh:...<br>Phó Tinh Nhàn:...<br>Văn Cảnh ngẩng đầu nhìn Phó Tinh Nhàn: \"Nhìn tụi mình...!rõ ràng dữ vậy sao?\"<br> <br>Phó Tinh Nhàn: \"Chắc là vậy, chút nữa đến bãi đổ xe cậu phải nhịn đó, nếu ba biết được sẽ phiền phức lắm.\"<br>Văn Cảnh ngó nghiêng xung quanh: \"Chút nữa mới nhịn đúng không?\"<br>Cách đó không xa có một lối thoát hiểm, Văn Cảnh hớn hở kéo Phó Tinh Nhàn qua đó.<br>Cánh cửa phòng cháy từ từ đóng lại, gần như ngăn cách mọi tiếng ồn ngoài kia.<br>Văn Cảnh đẩy Phó Tinh Nhàn vào tường.<br>\"Cậu định làm gì thế?\" Phó Tinh vòng tay ôm eo cậu, cúi đầu nhìn chăm chú.<br>Văn Cảnh đưa tay ôm cổ anh, nhón chân lên: \"Làm dấu lên người cậu đó.\"<br>Đôi môi mềm chạm khẽ khóe miệng anh rồi nhanh chóng rời đi.<br><br>Văn Cảnh cúi đầu đỏ mặt: \"Xong rồi, bây giờ cậu cũng là của tớ.\"<br>Phó Tinh Nhàn ôm cậu chặt hơn: \"Hửm?\"<br>Văn Cảnh liếc nhìn anh: \"Tớ nói gì sai sao?\"<br>\"Không, cậu nói đúng lắm.\" Phó Tinh Nhàn cười càng tươi hơn.<br>Ngón tay thon dài luồn vào tóc Văn Cảnh, anh cúi xuống hôn nhẹ lên trán, đôi mắt, vành tai và chiếc mũi...!Bàn tay kia luồn ra sau cổ, giữ gáy cậu lại.<br>Hơi thở hai người đan xen, Phó Tinh Nhàn tiếp tục hôn nhẹ thêm vài cái.<br>Phó Tinh Nhàn đột ngột xoay người đổi vị trí của cả hai, khiến Văn Cảnh bị vây giữa bức tường và ngực anh.<br>Môi lại chạm nhau lần nữa, Phó Tinh Nhàn sát gần hơn, thì thầm: \"Há miệng.\"<br>Văn Cảnh ngoan ngoãn há miệng để anh hôn, hơi thở của cậu dường như bị Alpha kiểm soát hoàn toàn.<br><br>Không biết qua bao lâu, Văn Cảnh rên khẽ vài tiếng, cuống quýt đánh vào vai Phó Tinh Nhàn, rốt cuộc cũng được thả ra.<br><br>Cậu dựa vào vai anh, lồng ngực phập phồng, thở hổn hển oán trách: \"Sao hơi của cậu dài quá vậy.\"<br>Phó Tinh Nhàn vùi vào hõm cổ cậu, chóp mũi cọ lên tuyến lệ mềm mại, trong khoang mũi ngập tràn mùi sữa ngọt: \"Lần sau tớ sẽ chú ý hơn.\"<br>\"Chú ý ngay lúc này đi.\" Sau khi bình tĩnh lại, Văn Cảnh đẩy Phó Tinh Nhàn ra, \"Anh trai thơm quá, tớ thích...\"<br>Phó Tinh Nhàn chững lại, chưa ngây người được bao lâu thì thiếu niên sán tới hôn tiếp.<br>Văn Cảnh ngẩng đầu, nhắm mắt chú tâm vào việc hôn, không nghề hoài nghi về mùi pheromone.<br>Đáng lẽ anh nên nhận ra sớm rằng người khác nghĩ gì không quan trọng, chỉ cần Văn Cảnh ở đó chấp nhận anh là đủ rồi.<br>Anh có được mùi hương Văn Cảnh yêu thích nhất, vả lại còn chiếm lấy trái tim cậu từ lâu.<br>Lòng Phó Tinh Nhàn mềm nhũn, anh ôm cậu chặt hơn, dùng hết sức trao đổi khí.<br>Mùi pheromone càng lúc càng nồng, hương sữa và anh đào ngọt ngào hòa quyện vào nhau tuy hai mà một.<br>Hiện thực còn đẹp hơn cả trong mơ..<br><br>"]