["<br>Thầy Lưu vội vã băng qua sân thể dục, đi vào phòng y tế.<br>\"Tiểu Trương, em ấy sao rồi?\"<br>\"Ủa thầy Lưu, sao thầy lại tới đây? Hôm nay không khỏe ở đâu ạ?\"<br>\"Tôi không sao, rất khỏe.<br><br>Tôi nghe nói Văn Cảnh bị ngất xỉu rồi được đưa đến phòng y tế.\"<br>\"Văn Cảnh đang nằm trong kia nghỉ ngơi.\" Bác sĩ đưa cho thầy Lưu một ly nước, \"Mà sao thầy lại tới tận đây.<br><br>Em còn tưởng thầy bảo Hội trưởng Hội học sinh tới thôi chứ?\"<br>Thầy Lưu hơi ngạc nhiên: \"Tiểu Phó? Em ấy cũng đến?\"<br>\"Dạ vâng, mới đến vài phút trước thôi.\"<br>Bác sĩ giải thích ngắn gọn tình hình của Văn Cảnh với thầy Lưu:<br>\"Em ấy không bị bệnh gì cả, chỉ là mấy ngày liền không được nghỉ ngơi với ngủ không đủ giấc.\"<br>\"Làm tôi sợ muốn chết.\" Thầy Lưu uống một hớp nước, thở phào, \"Chắc buổi tối nó đi làm kiếm tiền sinh hoạt.<br><br>Hồi còn ở lớp 10 nó hay ngủ trong lớp lắm, nhưng sau này nó bảo lên lớp 11 sẽ không như vậy nữa.<br><br>Hầy, đúng là rất giữ lời.\"<br>Bác sĩ cầm tờ đơn đặt trên bàn đưa cho ông: \"Mà thầy không tìm em, em cũng định đi gặp thầy đây.<br><br>Lúc nãy làm kiểm tra, em phát hiện Văn Cảnh bị rối loạn pheromone.<br><br>Nhưng bên em không có máy móc đo lường đàng hoàng, muốn chẩn đoán chuẩn xác cần phải đi bệnh viện.<br><br>Thầy nghĩ xem có nên thông báo tới phụ huynh em ấy không, để họ dẫn đi kiểm tra thử?\"<br>\"Báo tới phụ huynh luôn à? Đưa tôi xem đơn.\"<br>Thầy Lưu tháo kính ra, híp mắt nhìn tờ giấy kia, các số liệu bên trong ông không hiểu, nhưng chẩn đoán cuối cùng có viết: Nghi ngờ rối loạn pheromone loại II.<br>\"Loại rối loạn này thường đi kèm với suy nhược thần kinh, đêm hay mơ nhiều làm ảnh hưởng nghiêm trọng đến giấc ngủ, đây có lẽ là nguyên nhân khiến Văn Cảnh bị ngất xỉu.<br><br>Nhưng vấn đề là...\" Bác sĩ ngừng một chút, \"Rối loạn loại II chỉ xuất hiện ở Omega đã bị đánh dấu, do thời gian dài không được Alpha an ủi nên nội tiết bị mất cân bằng.\"<br>Thầy Lưu hoảng sợ nhìn anh: \"Ý thầy là...\"<br>Bác sĩ lắc đầu: \"Em không chắc chắn lắm.<br><br>Lúc kiểm tra, tuyến thể của thằng bé vẫn còn nguyên vẹn, nhìn không giống bị đánh dấu rồi.<br><br>Có điều...\"<br>Mọi người ai cũng biết, tuyến thể thường là chỗ để đánh dấu tạm thời.<br><br>Nhưng một khi đã được đánh dấu hoàn toàn, thì chỉ còn cách làm kiểm tra kỹ hơn.<br>Bác sĩ: \"Ở chỗ em không có đầy đủ thiết bị, hơn nữa chưa được sự đồng ý của phụ huynh nên rất khó làm việc.<br><br>Trường hợp này cần báo cho phụ huynh, với lại công tác tư tưởng cho phụ huynh và học sinh phải chuẩn bị thật tốt, nếu không sẽ rất phiền phức.\"<br>\"Em ấy...!Không có người giám hộ.\" Thầy Lưu nhíu mày, bỗng thấy hơi tự trách.<br> <br>Ông biết rõ Văn Cảnh là một Omega vị thành niên, vậy làm sao có thể mặc kệ cậu sống một mình chứ?<br>Không đúng, trong kỳ nghỉ hè ông có nhờ Phó Tinh Nhàn quan tâm hỗ trợ mà, gia đình Phó Tinh Nhàn cũng biết chuyện đó, đáng ra cũng không đến mức...<br>Cộc cộc cộc, có người gõ cửa, hóa ra là Trương Sơn đến thăm bạn.<br>\"Chào thầy Trương, em đến xem Văn Cảnh.\"<br>Thầy Lưu trừng mắt nhìn hắn: \"Em dám trốn tiết?\"<br>Trương Sơn giơ hai tay lên: \"Em không có! Tiết thể dục này tụi em được hoạt động tự do mà.\"<br>Bác sĩ: \"Văn Cảnh đang nằm ngủ ở phòng trong, nhưng...\"<br>Thằng bé trước mặt là một Alpha.<br>Thầy Lưu biết quan hệ của hai đứa rất tốt, ông đứng dậy nói: \"Đi đi, thầy vào chung với em.\"<br>Ông đang nghĩ xem nên hỏi chuyện đánh dấu với Văn Cảnh như thế nào.<br>Thằng bé là đứa rất cứng đầu, giờ hỏi thẳng có lẽ nó sẽ không trả lời.<br>Phòng y tế không quá lớn, bên ngoài là phòng làm việc có để thuốc men, máy móc, nhà vệ sinh, vào tận bên trong mới là phòng nghỉ.<br>Thầy Lưu và Trương Sơn bước khỏi cửa phòng làm việc, lo lắng tiếng bước chân sẽ ảnh hưởng tới Văn Cảnh nên họ đi rất khẽ, từ từ đi hết dãy hành lang hẹp kia.<br>Cửa phòng nghỉ được mở ra.<br>Ở trên giường...!Đệt, có hai người đang nằm!<br>Một người mặc áo trắng đồng phục, một người mặc nguyên bộ đồng phục xanh đậm.<br>Trong Đức Tân chỉ có một người mặc như vậy, đó là Phó Tinh Nhàn.<br>Thầy Lưu vội vàng bước gần lại, nhìn kỹ hai người.<br>Phó Tinh Nhàn tựa đầu vào gối, Văn Cảnh thì gối đầu lên cánh tay anh, vùi đầu vào lồng ngực anh.<br><br>Hai người cao hơn 1m8 nằm sát vào nhau, chân này gác lên chân kia.<br><br>Rõ ràng là giường đơn 1m2, nhưng hai người nằm vẫn còn rộng một khoảng.<br>Thầy Lưu trừng to mắt, mấp máy môi, nhưng không thể thốt lên lời nào.<br>Trương Sơn cũng ngạc nhiên không kém, nhân lúc thầy Lưu không để ý còn lấy điện thoại chụp vài tấm.<br>Thầy Lưu hít sâu một hơi, đến gần vỗ vào cánh tay Phó Tinh Nhàn: \"Em, hai đứa tụi em, thức dậy hết cho tôi!\"<br>*<br>Trương Sơn bị đuổi đi, Phó Tinh Nhàn cũng bị Thầy Lưu kéo ra ngoài.<br>Bác sĩ lẳng lặng bước vào phòng nghỉ, ngồi xuống ghế bên cạnh giường Văn Cảnh.<br><br>Anh nhìn chăm chăm vẻ mặt ngơ ngác của Omega, trong lòng cảm thấy vô cùng khó hiểu.<br><br>Bác sĩ: \"Sắc mặt em có vẻ tốt hơn rồi nhỉ?\"<br>Văn Cảnh gật đầu: \"À dạ, em ngủ được bao lâu rồi thầy?\"<br>Bác sĩ: \"Chắc khoảng mười phút.\"<br>Văn Cảnh có hơi tiếc nuối: \"Sao ông Lưu đến sớm thế không biết.\"<br>Bác sĩ:...<br>\"Giờ thầy kiểm tra tình hình pheromone của em, sau đó sẽ hỏi em vài thứ.\"<br>Sau khi khám thêm lần nữa, kết quả mang lại thật thần kỳ, chứng rối loạn pheromone thế mà giảm xuống 50%, còn nhanh hơn đến bệnh viện tiêm một mũi.<br>Bác sĩ: \"Lúc nãy hai đứa đánh dấu à?\"<br>Văn Cảnh còn đang buồn ngủ: \"Dạ không.\"<br>Bác sĩ: \"Cúi đầu, để thầy kiểm tra tuyến thể.\"<br>Văn Cảnh nhắm mắt lại, mơ màng cúi đầu theo lời bác sĩ.<br>Chỗ hơi nhô vẫn là màu trắng sữa, còn nguyên và không bị tổn thương, ngay cả đánh dấu tạm thời cũng không có.<br><br>Mà vừa rồi hai đứa đều ăn mặc rất chỉnh tề, nhìn không giống đã làm chuyện gì đó thân mật.<br>Hừm...! Phó Tinh Nhàn đến sớm hơn thầy Lưu không được bao lâu, cũng không đủ thời gian để làm gì —— Hơn nữa, anh đã từng nhìn thấy kết quả kiểm tra sức khỏe của Phó Tinh Nhàn.<br><br>Lúc đó còn bị sốc vì giá trị A của thằng bé, thật sự không ngờ sẽ cao đến vậy.<br>Theo lý mà nói, cả hai đều không có đủ thời gian để khử hết mùi pheromone dính trên người bằng xịt ức chế.<br>Bác sĩ với cái đầu đầy thắc mắc ngồi lại ghế, nhìn Văn Cảnh từ từ gục đầu xuống, nhắm mắt lại.<br>Lúc thằng bé bị ngất rồi được đưa đến đây, nó vẫn đang rất khó chịu, nằm xuống nhưng cứ xoay tới xoay lui, không tài nào vào giấc nổi.<br><br>Ấy thế mà giờ có thể ngồi ngủ được luôn này.<br>Bác sĩ đẩy vai cậu: \"Chủ nhiệm của em còn đang giận kìa.<br><br>Trả lời thầy thêm vài câu, chiều nay xin nghỉ về nhà ngủ tiếp.\"<br>Văn Cảnh nhắm mắt dạ một tiếng.<br>Bác sĩ: \"Lúc nãy hai đứa làm gì?\"<br>Văn Cảnh: \"Dạ ngủ.\"<br>Bác sĩ: \"Còn làm gì nữa không?\"<br>Văn Cảnh không đáp lời, ngay khi bác sĩ tưởng cậu đã ngủ mất thì cậu lên tiếng: \"Ôm nhau ngủ nữa.\"<br>...<br>Bác sĩ: \"Hai đứa yêu nhau?\"<br>Văn Cảnh lắc đầu.<br>Bác sĩ: \"Thằng bé đánh dấu em rồi hả?\"<br>Văn Cảnh nhắm mắt, tiếp tục lắc đầu.<br>Bác sĩ: \"Vậy thằng bé an ủi em bằng cách nào?\"<br>Văn Cảnh mở mắt ra, khó hiểu hỏi: \"An ủi là gì vậy thầy?\"<br>...<br>Bác sĩ rất muốn quăng quyển sách kia cho cậu, nhưng dù có quăng thật thì chắc thằng nhóc này cũng sẽ không nhét nổi chữ vào đầu.<br>Anh kiên nhẫn giải thích, cuối cùng kết luận: \"Ôm cũng là một cách để an ủi, nhưng hiệu quả không quá rõ ràng, nên hai đứa...\"<br>Đầu óc Văn Cảnh lúc này không được nhanh nhạy, cậu từ tốn suy nghĩ những kiến thức vừa được tiếp thu, chợt thốt ra mấy chữ: \"Độ tương xứng pheromone.\"<br>À, hả!<br>Bác sĩ vội vàng hỏi: \"Hai đứa đi kiểm tra rồi? Bao nhiêu phần trăm?\"<br>Văn Cảnh lắc đầu: \"Em không biết.\"<br>Bác sĩ:...<br>\"Vậy em còn biết được gì nữa?\"<br>Văn Cảnh chậm chạp trả lời: \"Mỗi lần ngủ là em lại nằm mơ, giấc mơ nào cũng gặp cậu ấy, thành ra nghỉ ngơi không đủ.<br><br>Hôm nay được ôm nên em ngủ rất ngon.\"<br>Bác sĩ trầm tư một lát, chợt nghe Văn Cảnh nói thêm một câu: \"Hình như độ tương xứng trên 90%, làm máy móc kiểm tra bị hỏng nên chưa đo chính xác được.\"<br>Trên 90%?<br>Nghiên cứu mới nhất anh cũng từng đọc qua, đúng là cũng có trường hợp như vậy xảy ra.<br><br>Nhưng còn độ tương xứng...<br><br>Bác sĩ khiếp sợ: \"Hai đứa không phải người yêu của nhau thật à?\"<br>Văn Cảnh im lặng, đầu óc từ từ tỉnh táo.<br>Vừa rồi cậu còn tưởng đang nằm mơ, nhưng Phó Tinh Nhàn đã ngăn cậu lại, không cho cậu hôn.<br>Một lúc sau cậu cười khẽ, lắc đầu: \"Lúc em động dục chưa tiêm thuốc ức chế, cậu ấy còn không đánh dấu em.<br><br>Cậu ấy chỉ xem em như em trai của cậu ấy thôi.\"<br>Bác sĩ trường hỏi: \"Vậy còn em?\"<br>Văn Cảnh không cười nữa, nói: \"Em không thích cảm giác bị pheromone khống chế, nó dễ nghiện lắm XD.<br><br>Mà chắc anh trai em cũng không thích.\"<br>Những gì cậu nghĩ trong đầu đều nói ra hết, cũng có thể nhìn ra pheromone đã hành hạ hai người đến mức nào.<br>\"Thầy ơi, thầy nghĩ khi em lên đại học, em nên học ngành sinh học hay học y ạ? Phải học ngành nào mới nghiên cứu ra cách thoát khỏi sự khống chế của pheromone đây thầy?\"<br>Bác sĩ: \"Cả hai ngành đều có cùng một điểm chung nào đó, chọn cái nào cũng có cơ hội.\"<br>Độ tương xứng hơn 90% nhưng vẫn giữ được lý trí, còn biết rõ bản thân bị kích thích tố kiểm soát nữa.<br>Anh thật sự phục hai đứa này từ tận đáy lòng, quá đỉnh rồi.<br>Còn ngoài kia là phòng thẩm vấn, à không, là văn phòng mới đúng.<br>Thầy Lưu: \"Hai đứa đang yêu nhau? Yêu từ lúc nào?\"<br>Phó Tinh Nhàn có chút mệt mỏi: \"Dạ không có.\"<br>Thầy Lưu dừng một chút, quyết định đổi sang một câu hỏi mở.<br>Thầy Lưu: \"Em có thể giải thích tình huống hiện giờ của hai đứa em được không?\"<br>Phó Tinh Nhàn: \"Dạ được.\"<br>\"Trong kỳ nghỉ hè, em cùng gia đình đi đến trung tâm mua sắm của nhà em và bất ngờ gặp Văn Cảnh ở đây, trùng hợp hơn nữa là Văn Cảnh động dục ở ngay trung tâm.<br><br>Hôm đó cậu ấy tiêm thuốc ức chế, em cũng tiêm luôn hai mũi, rồi kỳ mẫn cảm cũng đến sớm vào ngày hôm sau.<br><br>\"<br>Thầy Lưu sửng sốt, một hơi tiêm hai mũi ức chế, có khi sẽ liệt mất chứ đùa, đã vậy kỳ mẫn cảm còn đến sớm?<br>\"Sau đó cũng ở thành phố B, kỳ mẫn cảm của em lại tới sớm nên em đã gọi cho bác sĩ để hỏi thử.<br><br>Bác sĩ nói được mấy câu thì bảo em đi xem Văn Cảnh, không ngờ kỳ động dục của Văn Cảnh cũng tới.<br><br>Lúc đó, bác sĩ phỏng đoán tụi em có độ tương xứng cao, thế nên mới ảnh hưởng tới chu kỳ sinh lý của nhau.\"<br>\"Về sau tụi em cố giữ khoảng cách với nhau, nhưng không mang lại hiệu quả gì, sơ ý một chút đã sán lại gần rồi.<br><br>Gần đây tụi em...!có chút mâu thuẫn, cả tuần không nói chuyện cũng không tiếp xúc.<br><br>Lúc nãy em hỏi Văn Cảnh, cậu ấy nói ngày nào cũng mơ thấy em, ngủ không được ngon giấc.\" Phó Tinh Nhàn ho nhẹ, cúi đầu, \"Mà em cũng vậy.<br><br>Nhưng thể chất của em tốt hơn, ảnh hưởng không lớn đến thế.\"<br>\"Lúc nãy em nghe cậu ấy bị ngất xỉu, nên mới qua đây xem thử, sau đó không nhịn được...\"<br>Thầy Lưu hít vào một hơi.<br>\"...!Ôm nhau, ngửi mùi hương của cậu ấy khiến em cảm thấy thả lỏng, bắt đầu thấy buồn ngủ, và rồi tụi em ôm nhau ngủ.\"<br>Thầy Lưu:...<br>Có phải đứa nhỏ này tiêm nhiều thuốc ức chế quá nên cơ thể bị hỏng luôn rồi không?<br>Độ tương xứng cao được dùng như thế à?<br>Thật sự có độ tương xứng cao sao?<br>Phó Tinh Nhàn: \"Em hay liên lạc với một bác sĩ tư, lúc trước chú ấy còn gửi cho em bài báo cáo nghiên cứu về độ tương xứng cao.<br><br>Khi nào về nhà em sẽ gửi qua cho thầy.\"<br>Thầy Lưu: \"Ba mẹ em có biết gì về tình huống của hai đứa không?\"<br> <br>Phó Tinh Nhàn: \"Dạ ba mẹ em đều biết.\"<br>Thầy Lưu: \"Họ không nói gì à?\"<br>Phó Tinh Nhàn: \"Hiện tại thành phố A không có máy móc nào đo lường được độ tương xứng trên 90%.<br><br>Tụi em phải đợi máy móc nâng cấp xong mới kiểm tra lại được.<br><br>Nếu thầy không yên tâm, thầy có thể gọi điện cho ba mẹ của em.\"<br>Thầy Lưu gật đầu: \"Dù sao cũng là vấn đề về pheromone.<br><br>Nhưng hai đứa không có yêu đương gì đúng không?\"<br>Phó Tinh Nhàn: \"Thật sự không có.\"<br>Thầy Lưu cũng hiểu chút chút về con người của Hội trưởng Hội học sinh.<br><br>Đáng ra với câu trả lời này ông phải yên tâm mới đúng, thế mà trong lòng vẫn thấy khá khó chịu.<br>Thầy Lưu khoanh tay: \"Thầy biết em rất được yêu thích, nhưng Văn Cảnh cũng là một học sinh ưu tú đấy! Lúc nghỉ hè thằng bé còn cầm được quán quân của giải TF gì đó!\"<br>Phó Tinh Nhàn cười khẽ: \"Dạ đúng, em đã lấy giải cùng cậu ấy.\"<br>Thầy Lưu cảm giác hơi tức ngực, không hiểu sao ông cứ cảm thấy có gì đó không đúng.<br>Thôi quên đi.<br>Vừa đúng lúc bác sĩ đi ra, họ thì thầm to nhỏ về kết quả kiểm tra của Văn Cảnh, không những thế còn xác định được khẩu cung của Văn Cảnh và Phó Tinh Nhàn đều rất khớp với nhau.<br>Nếu đúng như vậy, chắc không phải là nói dối rồi.<br>Bác sĩ nói nhỏ: \"Tình trạng rối loạn pheromone vẫn cần được điều chỉnh, tốt nhất là hai đứa nên ở cạnh nhau.<br><br>Nhưng không thể để hai đứa ở mãi trong phòng nghỉ được, cô A quả O, dù không yêu cũng có thể yêu liền ngay bây giờ.\"<br>Thầy Lưu ngẫm thấy có lý, vung tay lên:<br>\"Hai đứa quay về lớp học tiếp!\"<br>Văn Cảnh còn đang buồn ngủ, không hiểu sao bị kéo đi, chỉ đành loạng choạng bước theo sau.<br>\"Lão đại à, thầy sao vậy...!Em muốn về nhà ngủ.\"<br>\"Đi về lớp mà ngủ.<br><br>Phó Tinh Nhàn nhớ để ý đến nó, nếu đến trưa vẫn thấy khó chịu thì viết đơn xin nghỉ, thầy sẽ cho hai đứa nghỉ hết buổi chiều.\"<br>Văn Cảnh ậm ừ theo Phó Tinh Nhàn ra ngoài.<br>Thầy Lưu nhìn hai người đang nắm tay, nhíu mày: \"Chú ý giữ chừng mực! Hai đứa làm gì vậy hả!\"<br>Văn Cảnh lắc bàn tay đang được anh nắm: \"Thầy Trương bảo em không được dựa quá gần, nhưng có thể làm vậy để nạp điện.<br><br>Hầy, ai bảo thầy tới sớm quá, em không ngủ được bao nhiêu hết!\"<br>Thầy Lưu nhìn về phía bác sĩ, bác sĩ gật đầu.<br>Thầy Lưu: \"...!Vậy cũng phải chú ý, đừng có làm vậy trong khu dạy học.\"<br>Văn Cảnh nheo mắt đi bên cạnh Phó Tinh Nhàn, thật sự buồn ngủ không chịu được.<br>Rõ ràng cùng là mùi cỏ cây, nhưng trên người Phó Tinh Nhàn lại thơm gấp trăm lần! Giờ cậu vẫn phải nhịn, không được dán sát lại, không được nằm ngủ, đúng là biết cách tra tấn người khác.<br>Bước vào khu dạy học, Văn Cảnh bất đắc dĩ buông tay ra, hai người sóng vai đi lên lầu.<br>Tiếng chuông vang lên, nhiều học sinh cuống cuồng chạy như bay vào lớp.<br>Văn Cảnh còn uể oải, phản ứng chậm chạp, cậu quay người bước khỏi cầu thang, nhìn các bạn vội vã vào lớp, hỏi: \"Này là chuông vào học hay chuông ra về vậy?\"<br>Phó Tinh Nhàn đẩy cậu về hướng cửa sau của lớp: \"Là tiếng chuông vào học.\"<br>Văn Cảnh dừng lại: \"Vậy giờ học tiết gì?\"<br>Phó Tinh Nhàn kéo ghế ra, kéo cậu vào chỗ ngồi: \"Tiết sinh lý.\"<br>Vừa dứt lời, giáo viên bộ môn bước vào lớp, thầy đứng trên bục đặt laptop xuống bàn: \"Chào mọi người!\"<br>???<br>Văn Cảnh trợn to mắt, cơn buồn ngủ lập tức bốc hơi mất tiêu.<br>Ông đây ngất xỉu và còn ngủ được một giấc ở phòng y tế, vậy mà vẫn chưa thoát được tiết quỷ này sao?.<br><br>"]