["<br>Văn Cảnh th ở dốc, dùng sức nắm lấy cánh tay Phó Tinh Nhàn, ngón tay thon dài trắng bệch nhưng sắc mặt lại ửng hồng lên.<br>Mùi hương ngọt ngào đang tràn ngập trong không khí đi vào phổi làm cơ thể và hàng mi cậu run run.<br><br>Một lúc sau, nơi đó phun ra một tràng dài khiến cậu rên lên nức nở.<br>Đây giống như một giấc mơ có hương anh đào.<br>À không, đây chẳng phải là mơ, chuyện bản thân chưa trải nghiệm qua thì sao có thể cảm nhận được trong giấc mơ chứ.<br>Bàn tay ấy như nam châm có ma lực thu hút sự chú ý và mọi giác quan trên người Văn Cảnh.<br>Còn từ trường thì giống như những đợt sóng liên tục biến đổi của thủy triều.<br><br>Nó đưa cậu lên cao rồi xuống thấp trong không trung, trói buộc cậu đến độ cao mà cậu chưa từng với tới.<br>Văn Cảnh r3n rỉ, một lúc sau mới mở mắt ra.<br>Alpha tuấn tú đang xòe năm ngón tay, trong tay anh là...<br>Cậu kéo chăn trùm đầu lại giả chết.<br>Phó Tinh Nhàn lấy khăn giấy lau đi thứ nhớp nháp dính trên tay, sau đó nhìn cậu, hỏi: \"Chỉ trùm đầu thôi à? Không che mấy chỗ khác lại sao?\"<br>Văn Cảnh:...<br>\"Dơ.\"<br>Giọng cậu n hỏ như tiếng muỗi kêu, nói xong thì cong chân che chỗ đó lại.<br>Đôi chân thon dài trắng trẻo chỉ che được đằng trước chứ chẳng che được phía sau.<br>Phó Tinh Nhàn đưa mắt liếc thoáng qua chỗ đó vài lần mới kéo chăn che đường cong mượt mà ấy, sau đó đứng dậy.<br>\"Tớ về phòng đây, cậu dậy tắm rửa đi nhé.\"<br>Văn Cảnh nghe thấy tiếng bước chân nên vén chăn ra nhìn anh, ấp úng: \"Vậy còn cậu?\"<br>Phó Tinh Nhàn không quay đầu, trả lời: \"Cậu muốn giúp tớ hả?\"<br>\"Ừm.\" Văn Cảnh đảo mắt, cậu ngồi dậy định giữ anh lại.<br>Phó Tinh Nhàn xoay người nhìn cậu với đôi mắt thâm trầm.<br><br>Ánh mắt ấy lướt dọc từ mắt cậu xuống môi và cuối cùng dừng lại ở ngón chân hồng hào đang lộ khỏi chăn của Văn Cảnh.<br>Văn Cảnh lập tức rụt chân về.<br>Nhưng có vẻ làm thế chẳng có tác dụng gì, chiếc chăn bọc lấy cơ thể cứ như không tồn tại hoặc đang bị tia X quang chiếu xuyên qua.<br>Văn Cảnh cảm giác da đầu tê dại, cậu cắn môi, lần nữa rúc cả người vào chăn.<br> <br>Phó Tinh Nhàn cười khẽ rồi rời khỏi phòng.<br>Anh chợt nhận ra Văn Cảnh chỉ mạnh miệng vậy thôi, bởi đến lúc anh muốn làm thật thì cậu lại chẳng dám.<br>Cũng tốt, nếu cậu nhìn thấy nó sớm...!Anh sợ tên nhóc này sẽ lấy thước ra đo, sau đó sợ bỏ chạy mất.<br>Phó Tinh Nhàn thấy hành lang không có người nên nhanh chóng chui vào phòng mình.<br><br>Anh ngồi trên sô pha, nhìn chăm chăm bàn tay phải.<br>Dùng bàn tay này tiếp cũng được.<br>*<br>Từ hôm đó trở đi, chẳng biết vì ngại ngùng hay sao mà Văn Cảnh ngoan ngoãn hẳn, không còn trêu chọc anh nữa.<br><br>Mỗi sáng, cậu chạy bộ đến nỗi mệt lả người mới xin Phó Tinh Nhàn cho một cái ôm.<br>Alpha trẻ tuổi thở phào nhẹ nhõm, nghĩ rằng những ngày sắp tới sẽ trôi qua thuận lợi bởi lúc trước cậu đã thử thách sức chịu đựng của anh quá nhiều.<br>Chẳng ngờ một tuần qua Văn Cảnh lại ngoan hơi quá.<br><br>Ngoài thời gian chạy bộ buổi sáng, đi học và cùng về trên xe thì không còn khung giờ nào dành cho anh.<br><br>Tới lúc giải lao cậu toàn ngồi giải đề, tối về thì loay hoay với việc làm thêm.<br>Trông cứ như tên cặn bã vô tình, nếm được mùi ngon liền đá người ta đi vậy.<br>\"Nói chung là như thế đó...\" Thành viên trong Hội học sinh quay đầu nhìn Phó Tinh Nhàn rồi hỏi, \"Hội trưởng ơi, cậu thấy kế hoạch này có cần điều chỉnh gì không?\"<br>...!truyện xuyên nhanh<br>Ánh mắt của Phó Tinh Nhàn lướt qua mọi người đang tham gia cuộc họp, sau đó nghiêm túc gật đầu: \"Cậu nói đúng, bạn nào có ý tưởng khác thì phát biểu để chúng ta thảo luận thêm nha.\"<br>Hách Học Sâm ngồi kế bên anh, chống cằm và xoay bút.<br>Cái thằng này mất tập trung kìa, chắc chắn luôn.<br>Họp xong, các cán sự của Hội học sinh lần lượt rời khỏi phòng, chỉ có Hách Học Sâm vẫn ở lại, kéo theo Phó Tinh Nhàn ở lại chung với mình.<br>\"Chúng ta nói chuyện chút đi.\"<br>Phó Tinh Nhàn lạnh lùng nhìn cậu ta: \"Nói chuyện gì? Tôi còn chưa xử cậu chuyện cậu ôm Omega của tôi đâu.\"<br>Hách Học Sâm lắc ngón tay: \"Không tới mức đó nhé! Tôi chỉ đưa cậu ấy đến phòng y tế thôi.<br><br>Triệu Viện Viện xem Văn Cảnh cởi tr@n kìa! Sao cậu không xử cô ấy đi!\"<br> <br>Triệu Viện Viện chưa đi xa:???<br>Cô quay lại với khuôn mặt đỏ bừng vì tức giận: \"Tại cậu đẩy tôi vào phòng y tế chứ bộ! Quá đáng!\"<br>Cô đá vào chân Hách Học Sâm, sau đó ôm vở bỏ chạy.<br>Phó Tinh Nhàn:...<br>Có vẻ như Triệu Viện Viện còn biết sớm hơn cả anh.<br>Tiếng bước chân càng lúc càng nhỏ, hành lang bên ngoài dần yên tĩnh trở lại.<br>Hội trưởng cụp mắt dựa vào bàn, đặt cuốn sổ trong tay xuống: \"Cậu nói đi, chuyện gì vậy.\"<br>Hách Học Sâm lấy thuốc lá ra: \"Vào nhà vệ sinh rồi nói.\"<br>Vài phút sau, cậu ta dựa lưng vào cửa sổ nhà vệ sinh, thổi một hơi khói trắng: \"Cậu và Văn Cảnh...!dạo này sao rồi?\"<br>Phó Tinh Nhàn: \"Bình thường.\"<br>Hách Học Sâm: \"Cậu có biết chuyện cậu làm Văn Cảnh bị thương không?\"<br>Phó Tinh Nhàn: \"Biết.\"<br>Hách Học Sâm kinh ngạc: \"Cậu biết hả?\"<br>\"Cậu biết thì sao tôi chả biết cho được?\" Phó Tinh Nhàn nhíu mày, \"Cậu gọi tôi ra đây chỉ để nói rằng Omega của tôi bị thương thôi à?\"<br>Hách Học Sâm hút thêm một hơi thuốc: \"Hôm diễn ra đại hội thể thao, cậu ấy hỏi tôi khi nào Alpha có thể đánh dấu đối phương.<br><br>Vậy mà dạo gần đây hai cậu giận nhau không thèm nói chuyện nữa.<br><br>Tôi thấy sắc mặt của cậu không được tốt lắm đâu...!Hai cậu có vấn đề gì thì phải nói rõ ràng với nhau, đừng làm mọi người lo lắng.\"<br>\"Tôi biết rồi.\" Phó Tinh Nhàn nheo mắt nhìn cậu, \"Còn gì nữa không?\"<br>Hách Học Sâm lắc đầu: \"Không.\"<br>Phó Tinh Nhàn: \"Không còn?\"<br>\"Đúng vậy đó.\" Hách Học Sâm bỗng phát hiện Hội trưởng đang nhìn chằm chằm điếu thuốc trên tay mình, \"À, tôi thèm hút thuốc chứ chả có chuyện gì ghê gớm hết.\"<br>Phó Tinh Nhàn:...<br>Tên này cố tình làm thế.<br>Thích quan sát người khác? E rằng thích tám chuyện hơn.<br>Hội trưởng lạnh lùng lấy chai xịt ức chế ra xịt lên người Hách Học Sâm, xịt tới nỗi cậu ta hắt hơi vài cái mới xoay người bỏ đi.<br>Trước khi quay về lớp, mắt kính của anh vang lên thông báo đã nhận được một email.<br><br>Phó Tinh Nhàn ngồi xuống chỗ của mình và mở email ra xem.<br><br>Anh xem xong thì chuyển tiếp qua Văn Cảnh, sau đó bước đến chỗ trống kế bên cậu rồi ngồi xuống.<br>Văn Cảnh chăm chỉ làm đề tới mức không thèm ngẩng đầu lên.<br>\"Có chuyện gì thế?\"<br>Phó Tinh Nhàn: \"Tớ vừa chuyển tiếp một email qua cho cậu.\"<br>Văn Cảnh nhăn mũi viết công thức ra, nhưng nhanh chóng gạch bỏ đi và viết lại: \"Chút nữa rảnh tớ sẽ xem, mà trong đó viết gì vậy?\"<br>Phó Tinh Nhàn: \"Hiện tại chưa có trường hợp nào thỏa mãn cùng lúc hai thứ là độ tương xứng cao và giá trị A cao hết.<br><br>Có điều Omega sau khi bị đánh dấu bởi Alpha có giá trị A cao thì chắc chắn sẽ ảnh hưởng đến sức khỏe, vì thế phải thật thận trọng.\"<br>Văn Cảnh suy nghĩ về hai dòng vừa viết trên nháp, thờ thẫn trả lời: \"Ồ, thì ra là vậy, hèn gì cậu chẳng chịu đánh dấu tớ.\"<br>Giọng điệu đều đều, cảm xúc không hề dao động.<br>Phó Tinh Nhàn:...<br>\"Cậu đang giận tớ hả?\"<br>Dù đã giải thích lý do vì sao không đánh dấu nhưng vẫn phớt lờ anh sao?<br>Văn Cảnh viết câu trả lời vào chỗ trống bên dưới câu hỏi, sau đó lật trang đáp án ra đối chiếu.<br>Sau khi xác nhận câu trả lời là đúng, cậu nằm xuống bàn, chớp chớp mắt nhìn anh.<br>\"Đâu có.<br><br>Vì sắp tới kỳ thi tháng và tớ đã hứa với chú Phó sẽ thi được hạng mười đổ lại.<br><br>Nhưng dạo này mọi người trong lớp cứ như vừa tiêm máu gà vậy, mẹ nó, tớ cảm thấy khó giữ thứ hạng quá!\"<br>Không khí học tập của lớp có xu hướng sôi nổi hơn, tất cả đều bị Văn Cảnh ảnh hưởng còn gì?<br>Học lực của cậu bạn vốn thuộc loại trung bình yếu của lớp 11A1.<br><br>Có người còn nghĩ rằng cậu được chuyển vào lớp chọn là do ăn may, ai ngờ mới khai giảng một tháng thì cậu đã đứng trong hạng mười của lớp.<br><br>Chưa dừng lại ở đó, dạo gần đây ngày nào cậu cũng siêng năng chăm chỉ khiến một số người cảm thấy khá hoảng loạn.<br>Phó Tinh Nhàn đưa tay nắm cằm của cậu: \"Chưa lên lớp 12 mà, sao tự dưng phấn đấu thế?\"<br>\"Có vài việc tớ cần làm, trong đó thành tích học tập là điều kiện tiên quyết.\" Văn Cảnh sán lại gần hôn anh, \"Ngoan nha, thi xong tớ sẽ tặng cậu bất ngờ lớn~\"<br>Phó Tinh Nhàn cầm tay cậu x0a nắn một lúc.<br>\"Tối nay tớ có việc phải tới công ty của ba nên cậu về nhà một mình nhé.\"<br>\"Ừm, cậu không cần lo cho tớ đâu.\" Văn Cảnh xua tay với anh rồi cúi đầu tiếp tục làm bài.<br>Phó Tinh Nhàn ngẩn người nhìn mái tóc xoăn của cậu.<br> <br>Anh vẫn chưa thể quen với một Văn Cảnh không gây rắc rối cho mình.<br>19:00, Phó Hoằng cần mở một cuộc họp quan trọng.<br>Phó Tinh Nhàn vừa tan học đã lật đật chạy đến đây.<br><br>Anh dùng vội bữa ăn thư ký mang tới, sau đó đi theo người chuẩn bị cuộc họp để sắp xếp lại một số tài liệu.<br>Trong cuộc họp, anh đảm nhận việc điều khiển PPT và lập biên bản cuộc họp, đây toàn là những công việc vặt.<br>Cuộc họp diễn ra hơn hai tiếng, đến giờ giải lao anh mới có chút thời gian rời khỏi phòng họp.<br>Anh lấy một chiếc tách đặt trước máy pha cà phê rồi xoay người bước vào nhà vệ sinh.<br>Lúc Phó Tinh Nhàn quay lại, anh nghe thấy thư ký đang nói chuyện với những người khác.<br>\"Tiểu Lưu, sao dạo này công ty cho sửa lại hệ thống chiếu sáng thế?\"<br>\"Ừ, tự dưng đưa thông báo bảo làm thứ ngộ nghĩnh này, bộ họ cần hệ thống chiếu sáng thông minh lắm à?\"<br>\"Dù nó có mang tới lợi ích thì cũng không thể tiêu xài hoang phí tiền của cổ đông được.\"<br>\"Không phải đâu, Tập đoàn không bỏ tiền ra sửa thứ này.\" Thư ký Lưu che miệng cười, nói tiếp, \"Vài ngày nữa sẽ có người mượn chỗ của chúng ta để cầu hôn.<br><br>Cao ốc của chúng ta cao như vậy sẽ là tòa nhà chọc trời ở khu CBD đấy.<br><br>Đến lúc đó, hệ thống đèn sáng lên chắc chắn hoành tráng dữ luôn!\"<br>\"Quào! Tuyệt dữ.\"<br>\"Nhưng có ổn không thế? Một Tập đoàn lớn như chúng ta sao lại làm mấy thứ màu mè này?\"<br>\"Lão Trương à, anh chẳng hiểu gì cả.<br><br>Hiện tại chúng ta nên chú ý tới vấn đề marketing, không thể giữ tư tưởng bảo thủ mãi được.<br><br>Anh xem, đến quan chức nhà nước còn hoạt động sôi nổi trên các trang mạng xã hội mà, chúng ta cần phải kết nối với người trẻ.<br><br>Sau này có tổ chức cái gì thì Tập đoàn mình lấy ra dùng luôn, hay cho người ta thuê cũng được.<br><br>Ý tưởng này tuyệt lắm đó.\"<br>\"Nghe anh nói thế cũng hợp lý, nhưng tôi vẫn thấy hơi mạo hiểm...!Sao chủ tịch tán thành hay vậy? Chẳng phải ông ấy muốn giữ sự ổn định mãi à?\"<br>Phó Tinh Nhàn bước vào chào hỏi các chú, sau đó đi lấy tách cà phê.<br>Anh cũng không hiểu tại sao ba lại đồng ý chuyện này nữa.<br>Chẳng lẽ có họ hàng đến nhờ vả sao?.<br><br>"]