["Nhánh hồng thứ bốn mươi hai<br><br>\"Cậu có tin tôi mách Thịnh Hoài chuyện cậu yêu thầm cậu ta luôn và ngay không?\" <br><br>⁺˚•̩̩͙✩•̩̩͙˚⁺‧͙⁺˚•̩̩͙✩•̩̩͙˚⁺‧͙⁺˚•̩̩͙✩•̩̩͙˚⁺‧͙<br><br>Kỷ Tòng Kiêu đứng tại chỗ nhìn Thịnh Hoài rời đi, một lúc lâu sau, cậu mới cụp mắt xuống, xoay người đi về.<br><br>Khi trở về khách sạn, đúng lúc gặp Hàn Lược vừa ra khỏi phòng, nhìn thấy cậu, hắn thuận miệng dặn dò, \"Thời tiết nóng quá, cảnh quay chiều đổi sang quay tối, việc điều chỉnh lịch quay giao cho trợ lý của cậu.\"<br><br>Kỷ Tòng Kiêu đáp lại.<br><br>Hàn Lược gật đầu, đi lướt qua cậu về phía trước vài bước thì chợt dừng lại, kế tiếp lại từng bước từng bước lùi về. Hắn ngửa ra sau nhìn chằm chằm vào mặt cậu một lát, sau đó khẽ tặc lưỡi, \"Còn không phải chỉ tạm thời tách nhau ra một thời gian thôi sao? Sao cứ trưng cái mặt người chết ra vậy hả? Sau này nhỡ yêu xa thì cậu định sống thế nào?\"<br><br>\"Anh nói gì thế?\" Kỷ Tòng Kiêu cau mày, không hề nhận ra giọng điệu của mình bây giờ y chang Thịnh Hoài khi phản bác Hà Xa lúc trước.<br><br>Hàn Lược và Thịnh Hoài kết bạn ngần ấy năm, đương nhiên hắn có thể đoán ra được. Hắn nhìn cậu bằng ánh mắt tế nhị, \"Còn phủ nhận nữa cơ, phủ nhận cũng vô dụng. Tôi thấy cả rồi.\"<br><br>\"Anh thấy gì cơ...?\" Kỷ Tòng Kiêu ngừng lại, mở cửa phòng ra rồi kéo hắn vào phòng. Hành lang khách sạn không phải nơi tốt để trò chuyện, có khi vừa nói đôi câu đã bị người ta nghe thấy rồi.<br><br>Hàn Lược dựa lên tủ ti vi, bưng ly nước Kỷ Tòng Kiêu rót cho mình, tiếp tục nhìn cậu bằng ánh mắt tế nhị, sau đó mới tiết lộ đáp án, \"Hai người ôm nhau ở bệnh viện, tôi thấy rồi.\"<br><br>Kỷ Tòng Kiêu: \"Đó chỉ là tôi đang an ủi anh ấy thôi.\"<br><br>Rõ ràng Hàn Lược không tin, \"Bớt xạo coi, nội tâm tên kia dũng mãnh kiên cường như sắt rèn, lại còn có lúc cần an ủi sao?\"<br> <br><br>\"Vậy anh cảm thấy trong tình huống đó chúng tôi yêu đương được à?\"<br><br>Hàn Lược nghẹn lời.<br><br>\"Được rồi, là do tôi hiểu lầm.\" Hắn dứt khoát thừa nhận, đổi chủ đề, \"Đó là cậu yêu thầm Thịnh Hoài, có cần tôi giúp cậu một tay tán cậu ta không?\"<br><br>Mí mắt Kỷ Tòng Kiêu giật giật, cậu tỉnh bơ cầm ly xoay người, \"Sao anh lại khẳng định tôi thích anh ấy?\"<br><br>\"Đương nhiên là có chứng cứ rồi.\" Hàn Lược cà lơ phất phơ lấy điện thoại ra, lướt lên lướt xuống, lát sau đưa tới trước mặt cậu, \"Ánh mắt cậu nhìn Thịnh Hoài y chang cách Giang Chấp Bùi nhìn Cố Hoành Khê.\"<br><br>Trên màn hình điện thoại hiển thị hai bức ảnh, một bức là cảnh Giang Chấp Bùi gặp lại Cố Hoành Khê sau khi hiểu lầm nàng có người trong lòng, bức còn lại thì——<br><br>Thịnh Hoài đứng một bên nhìn ra xa, tiêu điểm không tập trung trên người anh nên trông có vẻ mơ hồ. Còn cậu đứng cách đó không xa, Kỷ Tòng Kiêu nhìn bản thân mình, ánh mắt cậu nhìn Thịnh Hoài cũng giống hệt như thế.<br><br>Độ phân giải của điện thoại tập trung lấy nét trên gương mặt cậu. Vì thế đến cả ý cười hời hợt bên môi lẫn nỗi khổ tâm quyến luyến giữa hai hàng lông mày cũng được ghi lại vô cùng rõ nét, nhìn qua là thấy ngay.<br><br>Kỷ Tòng Kiêu nhận điện thoại, đỡ trán mím môi. Lòng bàn tay cậu vuốt v e đường nét không rõ ràng của người đàn ông kia, cậu thấp giọng than nhẹ, \"Đúng là giống hệt.\"<br><br>\"Trông cái vẻ này của cậu si mê quá rồi.\" Hàn Lược với tay định lấy lại điện thoại, nhưng Kỷ Tòng Kiêu xoay cổ tay, luồn qua tay hắn, tay lanh mắt lẹ xóa đi.<br><br>\"Má nó chứ! Kỷ Trùng Trùng cậu to gan thật đấy! Cậu có tin tôi mách Thịnh Hoài chuyện cậu yêu thầm cậu ta ngay và luôn không?\" Hàn Lược đau đớn ôm lấy điện thoại của mình, vốn dĩ hắn còn định trông cậy vào cái này để bắt chẹt vài thứ của Thịnh Hoài, kết quả không còn gì nữa?!<br><br>Kỷ Tòng Kiêu đứng dậy, xách hắn đuổi ra ngoài, còn tựa lên cạnh cửa tiện tay châm điếu thuốc, hít một hơi thật sâu, sau đó nhả làn khói ra. Cậu nhếch môi nói với Hàn Lược:<br><br> <br>\"Anh thử đi, sớm muộn gì anh ấy cũng biết thôi.\"<br><br>...<br><br>Tâm trạng vốn đã không được tốt, lại vừa bị Hàn Lược giày vò như thế nên lại càng tệ đến cùng cực.<br><br>Kỷ Tòng Kiêu nằm trên giường, mở một thư mục bí mật trong điện thoại, lật đi lật lại từng bức ảnh. Cuối cùng cậu dừng tay, trở tay úp điện thoại lên ngực, giơ cánh tay lên che mắt.<br><br>Cậu đã nói sẽ nhớ Thịnh Hoài. Đây không phải lời khách sáo.<br><br>Nhớ nhung, từ giây đầu tiên anh rời đi đã bắt đầu rồi.<br><br>...<br><br>Lúc Cố Ương Ương đi vào, bên trong gian phòng tối om, rèm cửa sổ bị kéo kín, mơ hồ nhìn thấy được Kỷ Tòng Kiêu nằm trên giường, hình như ngủ thiếp đi rồi. Cô bước nhẹ, định xoay người ra ngoài, nhưng còn chưa kịp vặn then cửa thì đã nghe thấy người bên trong gọi:<br><br>\"Ương Ương à? Anh chưa ngủ, có chuyện gì sao?\"<br><br>Hiện tại mới chỉ ba giờ chiều, ánh nắng ngoài trời đang rất gay gắt, thời gian ăn trưa đã qua từ lâu, cũng không có khả năng bắt đầu làm việc bây giờ. Bình thường giờ này Cố Ương Ương gần như không tới quấy rầy cậu, giờ mà tới thì chắc có việc gì bất ngờ xảy ra rồi. Kỷ Tòng Kiêu ngồi dậy, khoanh chân ngồi trên giường, chống đầu nhìn cô trợ lý đi tới.<br><br>Đương nhiên, nếu như bình thường thì cậu không buồn để tâm bên ngoài đang xảy ra chuyện gì, chỉ là hiện tại cậu cần một ít ngoại lực để phân tán bớt sự chú ý đang gần như tập trung hết lên Thịnh Hoài.<br><br>\"Anh Kỷ.\" Cố Ương Ương gọi, lập tức đi thẳng vào vấn đề, \"Ảnh chụp anh và Thịnh thần bị người ta tuồn ra ngoài, chắc là fan CP, cách nói chuyện cứ dẫn dắt theo hướng mập mờ, bây giờ đã lên hotsearch rồi. Nhưng xu hướng dư luận không có vấn đề gì cả, đại đa số đều cho rằng hai anh chỉ tiễn nhau mà thôi. Vừa rồi anh Diệp gọi điện hỏi tình hình cụ thể, nhắc đến quan hệ giữa anh và Thịnh thần. Em học mấy kiểu trên mạng ậm ờ cho qua, ngoài ra em còn nói anh đi tiễn Thịnh thần là do đạo diễn Hàn phân công.\"<br><br><br>Kỷ Tòng Kiêu gật đầu, ra hiệu đã biết.<br><br>Cố Ương Ương vốn tới chỉ vì việc này, nhưng nếu đã tới rồi thì cô quyết định thông báo luôn sắp xếp hậu kỳ, \"Tối nay chủ yếu quay cảnh của Lý Cảnh Việt, theo thứ tự là cảnh 15, cảnh 23... Một tuần sau bắt đầu ra ngoài quay ngoại cảnh, thời gian có hai ngày chuẩn bị, cần quay về thủ đô một chuyến. Ý của anh Diệp là mức độ lên hình của anh còn chưa đủ, có sắp xếp thêm một cuộc phỏng vấn. Còn việc khác thì không có gì...\"<br><br>Điện thoại của Cố Ương Ương cắt ngang lời cô, Kỷ Tòng Kiêu quan sát cô lấy điện thoại ra, thấy cô hơi cau mày rồi cúp máy cuộc gọi thì nhướng mày hỏi đùa, \"Bạn trai chọc em giận à?\"<br><br>Hai người bọn họ đứng khá gần nhau, Kỷ Tòng Kiêu không cần cố tình thì vẫn nhìn thấy tên người gọi đến hiển thị trên màn hình điện thoại.<br><br>Cố Ương Ương ngại ngùng gật đầu, lại cảm thấy không ổn, đắn đo nói: \"Cũng không hẳn, thời gian gần đây không biết anh ấy bị cái gì k1ch thích mà cực kỳ quan tâm tới hành tung của em. Một ngày gọi điện thoại tám lần hỏi em đang làm gì...\"<br><br>Kỷ Tòng Kiêu cười khẽ, \"Đúng là phiền thật, người bình thường đều không chịu được.\"<br><br>Cậu cụp mắt, ngắm nghía điện thoại trong tay, đưa ra đề nghị từ đáy lòng, \"Tốt nhất em vẫn nên nghe máy, nếu không cậu ta lại càng sốt ruột thêm. Có vấn đề gì thì giải quyết, tình cảm bao nhiêu năm qua mà không còn thì quả là đáng tiếc.\"<br><br>Cố Ương Ương đáp, đẩy cửa đi ra ngoài. Trước khi cánh cửa đóng lại, Kỷ Tòng Kiêu nghe được rõ ràng cô gái bình thường mặt hiếm khi biểu cảm giờ đang giận hờn làm nũng với bên kia điện thoại, \"Anh làm gì thế hả? Em đang làm việc mà.\"<br><br>Kỷ Tòng Kiêu cong môi, ánh mắt lóe lên sự hâm mộ.<br><br>Cậu buông hàng mi, che giấu cảm xúc trong mắt, tiện tay tra cứu thử vụ scandal sáng nay.<br><br>Pô ảnh đầu tiên mà cô gái kia đăng lên, vừa nhìn là biết do fan CP của cậu và Thịnh Hoài chụp, khỏi cần nhìn cái khác, nhìn tên là biết——Cầm Tinh còn chưa lĩnh giấy chứng nhận kết hôn, tôi sẽ không đổi tên.<br><br>Kỷ Tòng Kiêu bị chọc cười, cả đời này em gái kia đừng hòng đổi tên nữa, cho dù có ngày cậu và Thịnh Hoài bên nhau thật, bọn họ cũng đâu thể lĩnh giấy chứng nhận kết hôn cơ chứ?<br><br>Cô gái kia đã đăng vài bức ảnh hai người ôm nhau lên Weibo, lại ra sức nhắc đến chủ đề của CP Cầm Tinh, trong phút chốc bài đăng thu hút sự chú ý, được chia sẻ rất nhiều. Nhiều fan only của hai người cũng đến vì scandal, Hoài Thủy bắt đầu nghiên cứu bối cảnh hai người ôm nhau, có bao nhiêu người có mặt, rồi thì tư thế biểu cảm thế nào. Với thái độ nghiên cứu cực kỳ nghiêm túc và cẩn thận, họ cho rằng hai người rất quang minh chính đại, không có gì phải giấu giếm cả, chỉ là quan hệ bạn bè bình thường. Sau khi Hoài Thủy đưa ra kết luận thì Trùng tộc lại càng ra sức truyền bá, thổi phồng rằng tình anh em của cả hai quá ư là thẳng thắn và vô tư. Fan hai nhà hợp tác cực kỳ vui vẻ, thậm chí còn không có một chút thù hằn hay phản bác nào từ fan CP hay fan only của mỗi nghệ sĩ.<br><br>Có điều bình thường khi hai người tạo scandal, thường thì fan của nhà có giá trị bản thân cao hơn hay chế giễu mỉa mai bên còn lại ké fame để đánh bóng tên tuổi. Còn với trường hợp của Thịnh Hoài và Kỷ Tòng Kiêu thì lại không tồn tại tình huống đó.<br><br>Trình độ của Thịnh Hoài trong giới điện ảnh thì không một ai cùng thế hệ sánh bằng được, trong giới ngoài giới đều thừa nhận thành tựu của anh, chỉ là anh quá kín tiếng, lượng fan của anh đếm được không quá nhiều. Còn Kỷ Tòng Kiêu thì vừa khéo ngược lại, cậu xuất thân từ sao nhí, diễn xuất từ nhỏ, lại thêm giai đoạn ban đầu cậu đóng nhiều bộ phim truyền hình nổi tiếng hợp gu đại chúng hoặc được đầu tư sản xuất tốt, do đó lượng fan cậu tích góp được lên đến con số gần 10 triệu, thế nhưng với giới điện ảnh cậu lại chỉ vừa mới cất bước.<br> <br><br>Hai người cùng nhau lên hotsearch, bảo ai ké fame ai thì đều không hợp lý cho lắm, huống chi ngoài phim hai người đều là bạn tốt của nhau. Phần lớn Hoài Thủy đều là fan lý trí, sau khi thấy rõ tình hình, họ chọn phương án đôi bên cùng có lợi, ủng hộ tình anh em, tình bạn tốt của hai người. Còn Trùng tộc thấy người ta lịch sự như thế, lại nghĩ idol nhà mình cũng được lợi, thế là cũng không tiện trách móc gì, chỉ có thể lần lượt ngoan ngoãn đứng sau lưng Hoài Thủy phất cờ hò reo. <br><br>Vì thế fan only và fan CP hòa hợp nhau một cách kỳ lạ.<br><br>Sau một loạt lời khách sáo lẫn tâng bốc nhau, các fan quyết định đổi hướng đào sâu chi tiết kiểu tóc, kiểu trang điểm rồi vóc dáng của idol nhà mình. Đương nhiên, đứng mũi chịu sào chính là con mèo bông khổng lồ mà Thịnh Hoài ôm trong lòng——<br><br>[Hoài Thủy cuồn cuộn: Vừa rồi tui còn gato ấy vậy mà Kỷ Tòng Kiêu được chồng tui ôm! Nhưng mà bây giờ tui chỉ muốn nói, tui gato với con mèo kia! Tui cũng muốn được chồng ôm vào ngực như zị!]<br><br>[Tiêu đề không ăn được: Oh god tôi ghen tị với Thịnh thần lắm nha! Sao lại có con mèo bông to chà bá thế? Đáng iu quá đi, còn có thể nằm cơ! @Thịnh Hoài V: Cầu xin đường link ạ!]<br><br>[Ông trùm Đại học Nghi Giang: Chỉ có mình tôi muốn biết con mèo bự thế kia được mang lên máy bay bằng cách nào sao? Sao nhét vừa kệ hành lý được? Hay là nó ngồi trên đùi Thịnh thần suốt chặng bay? [che mặt]]<br><br>[Sơn thủy tương phùng: Wow mị càng ngưỡng mộ con mều kia hơn!]<br><br>[Dung Vân của tôi lấy chồng rồi: Sự bần cùng hạn chế khả năng tưởng tượng của mí người, khỏi cần cảm ơn tôi. [Con mèo bự độc chiếm một ghế khoang hạng nhất.jpg]]<br><br>[Bên bờ sông Tần Hoài: Ra khỏi nhà đi máy bay cũng làm tôi phải nghĩ ngợi, hem biết nên phản ứng thế nào trong thời gian ngắn. Mún mèo bự, mún được nam thần ôm, còn có chút... hận mấy người giàu nữa.]<br><br>[Uyển Uyển: Lầu trên +1...]<br><br>[Thanh Hà Đồ: Bạn bền trên +2...]<br><br>[Mèo tròn cute nhất: Lầu trên +10086...]<br><br>Chủ đề cứ thế lệch đến mười vạn tám nghìn dặm. Sau hai ngày liên tiếp, tin tức của Thịnh Hoài và Kỷ Tòng Kiêu mới hạ nhiệt. Chủ đề #Cầu xin link mua mèo bự của Thịnh Hoài# lại tiếp tục ngồi đầu bảng hotsearch. Mãi sau này, không biết có vị nào tiết lộ rằng, chú mèo bự này là do bậc thầy gấu bông quốc tế đặc biệt làm riêng, cả trái đất chỉ có một con duy nhất, trang chủ lại bắt đầu một đợt hận thù mới đối với người giàu.<br><br>Không bao lâu sau, bộ phim điện ảnh \"Trúc Mộng\" khai máy, Thịnh Hoài hóa thân thành một nhà khoa học tinh anh cấm dục, lại một lần nữa càn quét màn ảnh. <br>"]