["<br>Tống Bảo mơ hồ nhớ lại thảm trạng năm đó, người hôm trước còn sống sờ sờ mà qua một đêm đã cụt tay cụt chân, cũng phải thôi, dù có là mãnh tướng lấy một chọi trăm trên chiến trường thì cũng không chống lại được đá tảng cuồn cuộn, trong khoảnh khắc bị nghiền nát thành bùn đỏ tươi.<br><br>Công tử cành vàng lá ngọc như y đã bao giờ gặp phải thảm trạng vậy đâu, may mà mạng lớn nên bình an thoát được, nhưng trên đường cưỡi ngựa về lại hoảng hốt ngã xuống làm tổn thương thân thể.<br><br>Lần này đi theo hầu hết là đại thần tâm phúc phò tá Đường Cảnh Hạo lên ngôi, sau trận này có thể nói là tổn hại nghiêm trọng, giang sơn đang cần chấn chỉnh mà trong triều lắm kẻ vô năng, bởi vậy mưa gió rung chuyển suốt ba năm liền.<br><br>Tống Bảo nhìn các đại thần chếnh choáng trong lều rồi lại nhìn mặt trời ngả về Tây ngoài lều, thở dài thườn thượt, kề tai thì thầm với Hoàng đế bệ hạ của y.<br><br>\"Bệ hạ, các vị đại nhân đều vui vẻ như vậy, chi bằng hạ trại ở đây nghỉ ngơi một đêm, cũng là chuyện tốt đấy ạ.<br><br>\"<br>\"Chỉ biết nghịch thôi.<br> <br><br>\" Đường Cảnh Hạo nhìn đám người say khướt chân nam đá chân chiêu rồi nói với Tống Bảo.<br><br>Đúng vậy, Đường Cảnh Hạo không sống lại một đời nên đâu biết thảm kịch sắp xảy ra, làm sao hiểu được Tống Bảo dụng tâm, cảm thấy thấy y ngây thơ ham chơi, không chịu nổi trách nhiệm mà thôi.<br><br>Tống Bảo chớp mắt, cõi lòng tê tái, nhân thế này nhìn thì vẫn vậy nhưng thật ra đã trải qua một cuộc bể dâu, giờ chỉ có mỗi mình y gánh vác quá khứ trước kia, y có làm bao nhiêu chuyện cũng bị xem như quậy phá.<br><br>Tống Bảo đang buồn rầu thở dài thì nghe thấy Hoàng đế nói.<br><br>\"Nếu ngươi muốn nghỉ ngơi ở đây thì cứ nói thẳng là được rồi.<br><br>Chuốc say đám người này lỡ ai nổi điên làm ngươi bị thương thì sao?\" Đường Cảnh Hạo đưa tay kéo Hoàng hậu đến bên cạnh, đấng cửu ngũ chí tôn lấy thân mình che chắn cho vợ cách xa đám người, hắn cũng không giận mà vô thức bao dung, \"Sắp làm cha rồi mà sao còn trẻ con quá vậy, chẳng lẽ sau này muốn cùng đứa nhỏ lật ngược hoàng cung à.<br><br><br>\"<br>\"Bệ hạ! ! \" Trong trí nhớ của Tống Bảo, Đường Cảnh Hạo chưa bao giờ ôn hoà với y như vậy, nhưng người đang đứng trước mặt che chở cho y thật sự là Hoàng đế, trong lòng y dâng lên một cảm xúc khó tả, chỉ biết ngập ngừng giữ chặt tay áo rộng của Hoàng đế rồi nghiêng đầu tới gần, \"Thần cũng muốn say nữa.<br><br>\"<br>\"Chờ thêm một thời gian đi.<br><br>\"<br>\"Bệ hạ nói phải giữ lời đấy nhé?\"<br>Ánh mắt Hoàng đế trẻ tuổi nhìn Hoàng hậu tràn đầy dung túng.<br><br>\"Tất nhiên rồi.<br><br>\"<br>Họ nhất định sẽ còn một tương lai rất dài.<br><br>.<br><br>"]