["<br>Cho dù Tống Bảo đủ kiểu không muốn thì ngày săn bắn vẫn đúng hẹn mà tới.<br><br>Thái hậu không muốn tham dự vào chuyện triều đình nên lấy cớ thành tâm lễ Phật để khước từ, chỉ có Tống Bảo đi theo Hoàng đế phu quân của mình.<br><br>Vườn hoàng gia ở ngoại ô, đoàn người và thị vệ đi nhanh lắm cũng phải mất một ngày một đêm, Tống Bảo dẫn theo Cật Hảo và Hát Hảo, vểnh lên cái miệng anh đào nhỏ nhắn leo lên xe ngựa lưu ly.<br><br>Giữa trưa đến chỗ đóng quân dựng trại, Hoàng đế bệ hạ đã đến lều chính gặp đám đại thần mà Hoàng hậu nương nương vẫn còn rúc trong xe ngựa chẳng buồn nhúc nhích.<br><br>\"Nương nương, ngài cũng phải đi gặp các đại thần chứ ạ.<br><br>\" Cật Hảo thận trọng nhắc nhở, dù sao bộ dạng đờ đẫn nhìn chằm chằm trần xe của Tống Bảo cũng hơi đáng sợ, \"Đừng quên bổn phận của ngài ạ.<br><br>\"<br>\"Ờ! ! \"<br> <br>Tống Bảo thở dài đưa tay xoa phần bụng đã hơi nhú lên của mình, hai mắt vẫn vô hồn không có tiêu cự.<br><br>Y chỉ hận giờ phút này không phải là thương hải tang điền, cứ thế nằm đến khi thiên hoang địa lão, chẳng muốn dính gì đến thị phi triều đình, dù sao y biết mấy chuyện này cũng không có gì tốt, một câu hậu cung tham gia vào chính sự cũng có thể phá hỏng con đường phía trước của y, chi bằng giả ngây giả dại sống đến già cho xong.<br><br>Hàn Mặc luôn ở cạnh Đường Cảnh Hạo đến mời người.<br><br>\"Nương nương, Hoàng thượng sai tiểu nhân mời ngài đến lều chính dùng bữa ạ.<br><br>\"<br>Đúng vậy, y là Hoàng hậu nương nương do Hoàng thượng thân phong cơ mà.<br><br>Làm Hoàng hậu không chỉ có vinh hoa phú quý, cẩm y ngọc thực mà còn phải mẫu nghi thiên hạ, đoan trang thục đức nữa.<br><br>Chuyện cần làm thì phải làm, không thể bỏ mặc mọi việc, lúc cần giữ thể diện trước mặt đám quan viên cũng tuyệt đối không thể trì hoãn.<br><br><br>Mặc dù y không muốn nhưng thể diện Hoàng gia vẫn lớn hơn.<br><br>Lông mày Tống Bảo nhíu lại, nhất thời giống hệt trân châu phủ bụi xám xịt.<br><br>Hàn Mặc vừa dứt lời lại khom người thò đầu vào xe hiền lành cười nói.<br><br>\"Hoàng thượng còn dặn nếu nương nương không muốn đi cũng không sao, sai tiểu nhân chuẩn bị đồ ăn thức uống đưa đến cho ngài đây ạ.<br><br>\"<br>Trân châu phủ bụi lập tức mở mắt.<br><br>Hoàng hậu nương nương kim tôn ngọc quý vươn tay ra.<br><br>\"Đỡ bản cung dậy đi.<br><br>\"<br>Y cũng đâu phải người chỉ biết ăn uống chứ.<br><br>.<br><br>"]