["<br>Bởi vì chuyện bể bơi, Cố Thần Hi hiếm khi mất ngủ, ngày hôm sau treo một đôi gấu trúc trước mắt, mọi người đều có chút giật mình, người đại diện Trương Phong của anh càng là liên tiếp nhìn về phía anh, nghi hoặc đầy mặt.<br>Cùng anh tương phản chính là, trạng thái tinh thần của Lâm Lạc Lạc cực tốt, cho dù để mặt mộc thì nét mặt vẫn toả sáng, quang thải chiếu nhân*, thực rõ ràng tối hôm qua nghỉ ngơi không tồi.<br>*Quang thải chiếu nhân (光彩照人): Dùng để mô tả (thường là phụ nữ) hoặc những thé rất đẹp hoặc những thành tựu nghệ thuật rực rỡ, thu hút sự chú ý và ngưỡng mộ.<br>\"Anh đẹp trai, tối hôm qua làm chuyện xấu sao? Trạng thái thoạt nhìn không được tốt!\" Cô cười hì hì hỏi.<br>Cố Thần Hi nhìn chằm chằm gương mặt tươi cười kia của cô, không hiểu sao lại có cảm giác bản thân ở thế hạ phong, vì thế mặt không đổi sắc nói: \"Bận làm việc mà thôi.\"<br>Trương Phong bên kia mờ mịt nhìn về phía anh, bận làm việc? Bận làm việc gì cơ? Công việc nào quan trọng đến mức làm đại thiếu gia anh bận ra hai quầng thâm mắt như thế? Anh ta làm người đại diện sao lại hoàn toàn không biết?<br>\"Thật vậy chăng?\" Lâm Lạc Lạc chớp hai tròng mắt, nhẹ giọng hỏi Cố Thần Hi.<br>Đôi mắt sáng ngời không chứa tạp chất kia, thuần tịnh đến mức khiến người khác không tự chủ được mà muốn thẳng thắn khoan dung, anh kiềm chế xúc động kỳ quái lại, rụt rè gật gật đầu, hỏi lại cô: \"Bằng không thì sao?\"<br>\"Tôi còn tưởng rằng anh......\" Lâm Lạc Lạc lộ ra biểu tình thất vọng, lại lần nữa hạ giọng, thấp đến mức chỉ có anh nghe được, \"Suy nghĩ về tôi chứ?\"<br>Cố Thần Hi: \"......\"<br>Nói xong câu đó cô liền rời đi, cũng không chờ anh phản ứng, nhẹ nhàng cứ như là nói một câu râu ria.<br>Cố Thần Hi nhìn bóng dáng mảnh khảnh của cô, không tự chủ được đấm đấm ngực.<br>\"Anh làm sao vậy?\" Đạo diễn kinh ngạc hỏi, mấy khách mời khác cũng đều quan tâm nhìn anh.<br>\"Đau ngực.\" Anh mặt không biểu tình trả lời.<br>Đạo diễn biến sắc: \"Có cần đi bệnh viện không?\"<br>\"Không có việc gì.\"<br>Mấy người còn lại nhìn theo bóng lưng của anh, đều trầm ngâm như đang suy tư cái gì: Mới nói mấy câu với Lâm Lạc Lạc mà đã tức đến đau ngực, quan hệ giữa hai người này hẳn là thật sự không tốt.<br>Ngày hôm qua đã quay xong những gì cần cho kỳ một của chương trình, hôm nay chỉ là chụp một ít thứ vụn vặt, một đám người thực mau đã hoàn thành, rồi từng người đường ai nấy đi.<br>\"Một tuần sau gặp lại.\" Đạo diễn vẫy vẫy tay với bọn họ, đối với lần ghi hình này vô cùng vừa lòng, ông đã có thể dự đoán được, tuần tới sau khi chương trình được phát sóng, khẳng định có thể gây ra chấn động lớn.<br>Đối với lần ghi hình hữu kinh vô hiểm* này, hai người đại diện của Lâm Lạc Lạc cùng Cố Thần Hi là vui vẻ nhất, Trương Phong vui sướng nói: \"Nếu mỗi lần ghi hình sau này đều có thể giống như lần này, thì tôi liền đi thắp hương bái Phật.\"<br>*Hữu kinh vô hiểm (惊无险的): ý nhìn như gặp chuyện kinh sợ, nhưng không có bất kì nguy hiểm gì.<br>\"Giống như lần này?\" Trong đầu Cố Thần Hi hiện lên vài hình ảnh, cô ngồi ở trên tường cao, cô ở bên bể bơi, bóng dáng cô vừa mới cười xoay người rời đi, lồng ngực lại ẩn ẩn có chút khó chịu, anh lạnh lùng nói, \"Sẽ không, về sau khẳng định sẽ không giống lần này.\"<br>Gương mặt tươi cười của Trương Phong đáng thương hoàn toàn cứng đờ lại, trợ lý Từ Bắc cũng lo sợ bất an.<br>Có ý gì? Là nói về sau khẳng định sẽ war nhau sao?<br>Lúc này Lâm Lạc Lạc gõ cửa xe bọn họ, cô ghé vào bên cửa sổ xe: \"Anh trai nhỏ, anh có thể giúp tôi một việc nhỏ được không?\"<br>\"Lâm tiểu thư có chuyện gì sao?\" Trương Phong cẩn thận hỏi, Cố Thần Hi tuy rằng không có ra tiếng, lại cũng nhìn về phía cô.<br>\"Tôi gần đây nghĩ ra một bài hát, muốn nhờ đại minh tinh giúp tôi sáng tác bài hát này.\" Nụ cười trên mặt Lâm Lạc Lạc càng thêm nồng đậm.<br>Trương Phong trên mặt tràn đầy nụ cười giả tạo, tâm nói quan hệ giữa hai người thế nào trong lòng cô còn không rõ sao? Sao cô lại có thể mặt dày mà đi nhờ anh giúp mình sáng tác? Có biết người muốn anh giúp đều là ai không?<br>Anh ta vốn tưởng rằng Cố Thần Hi sẽ trực tiếp từ chối, lại không nghĩ anh thế mà lại hỏi: \"Bài hát gì? Viết lời hay là soạn nhạc?\"<br>\"Viết lời hay soạn nhạc có khả năng đều cần.\" Lâm Lạc Lạc cười tủm tỉm nhìn anh, \"Tôi hiện tại chỉ có tên bài hát.\"<br>Trương Phong đến giả bộ cười cũng làm không nổi nữa, hận không thể lập tức rít gào với Lâm Lạc Lạc: \"Mặt của cô đâu rồi?\"<br>Lại không nghĩ tới đại minh tinh nhà mình vẫn rất bình tĩnh như cũ, khóe miệng Cố Thần Hi hơi hơi cong lên, nhàn nhạt hỏi: \"Ồ, nói thử tên bài hát một chút?\"<br> <br>Lâm Lạc Lạc bình tĩnh nhìn anh, lộ ra một nụ cười xán lạn, lại tràn đầy cảm giác xấu xa nào đó: \"Tên ca khúc là \"Cô là cố ý đi\".\"<br>Cố Thần Hi: \"......\"<br>Lại tới nữa, đùa giỡn! Lại còn là quang minh chính đại!<br>Hai người xem duy nhất ở đây cũng không biết đại minh tinh nhà mình đang bị người ta đùa giỡn, Trương Phong bất mãn nói thầm: \"Thứ lung tung rối loạn gì cũng có thể đặt làm tên bài hát.\"<br>Anh ta vốn là nhỏ giọng phun tào, không nghĩ tới Lâm Lạc Lạc cùng Cố Thần Hi lại đồng thời nhìn về phía mình, người trước mặt cười xấu xa, người sau tầm mắt lạnh lùng.<br>Trương Phong không hiểu rõ mờ mịt nhìn lại Cố Thần Hi, anh ta nói sai cái gì sao?<br>\"Đây là câu mà một người nào đó nói với tôi, từ sau khi nghe được, tôi vẫn luôn khó ăn mất ngủ, muốn hỏi anh ta rốt cuộc có ý gì.\" Lâm Lạc Lạc giả bộ buồn rầu.<br>\"Vậy cô hẳn là phải tìm người nói lời này!\" Tìm tiểu tổ tông nhà anh ta làm gì?<br>Cố Thần Hi cùng Lâm Lạc Lạc lại lần nữa đồng thời nhìn về phía Trương Phong đang nói chuyện, người trước tầm mắt so với lúc trước còn lạnh hơn, người sau tươi cười lại nồng đậm hơn vừa nãy, cô cười nói: \"Anh Trương nói đúng, quá đúng.\"<br>Cô một tay chống cằm, quay đầu hỏi Cố Thần Hi: \"Anh trai nhỏ, anh không cảm thấy anh ta nói rất đúng sao? Nếu tôi trực tiếp hỏi người nói lời này, anh cảm thấy người đó sẽ nói cho tôi sao?\"<br>Cố Thần Hi: \"......\"<br>Trương Phong cùng Từ Bắc không hiểu gì nói thầm trong lòng, cho nên mắc gì lại hỏi nghệ sĩ nhà bọn họ?<br>Đùa giỡn xong Cố Thần Hi, Lâm Lạc Lạc cảm thấy mỹ mãn rời đi, thời điểm xoay người như là rốt cuộc nhịn không được, ha ha ha cười rộ lên.<br>Cho dù là gắt gao đóng lại cửa sổ xe, Cố Thần Hi vẫn có thể nghe được tiếng cười kiêu ngạo bên ngoài của cô, anh lại muốn đấm ngực.<br>\"Anh Cố, anh sốt sao? Sao mặt lại đỏ hết rồi?\" Trợ lý Từ Bắc hỏi.<br>\"......\" Cố Thần Hi nhìn về phía kính chiếu hậu, thấy được một khuôn mặt quen thuộc hơi hơi đỏ lên, trong mắt người nọ còn có vài phần kinh ngạc, anh rũ mắt xuống, mặt không đổi sắc nói, \"Ừm, sốt.\"<br>————<br>Quay xong kỳ một, Lâm Lạc Lạc quay trở lại cuộc sống thường ngày, mỗi ngày tham gia lớp diễn xuất, học vũ đạo, ngẫu nhiên cập nhật thông báo, sinh hoạt cũng coi như là rất phong phú.<br>Gia cảnh nguyên chủ tốt, không cần vội vàng kiếm tiền, cho nên một ít quảng cáo lung tung rối loạn đều sẽ không tìm tới.<br><br>Cô hiện tại chủ yếu là quay minh tinh đại quyết đấu, thuận tiện chuẩn bị album cá nhân của bản thân, chờ chương trình kết thúc còn sẽ bắt đầu nhận kịch bản thích hợp.<br><br>Thừa dịp rảnh rỗi, Lâm Lạc Lạc còn trở về nhà một chuyến, Lâm Tử Vân cùng Lý Xảo Thiến đã biết việc cô và Cố Thần Hi cùng nhau quay gameshow, hai người hỏi rất nhiều vấn đề: \"Thằng nhóc kia không ỷ vào việc mình địa vị* lớn hơn mà bắt nạt con đấy chứ?\"<br>*Từ gốc là già vị (咖位): là địa vị của minh tinh trong giới giải trí, minh tinh có địa vị xưng là đại già.<br><br>Già vị càng cao, lực ảnh hưởng càng lớn, thù lao đóng phim cũng càng cao, bởi vậy, già vị cũng là một tên tuổi minh tinh ham thích tranh đoạt.<br><br>\"Không có.\"<br>\"Vậy có phải tên nhóc đó diễu võ dương oai với con hay không? Lạc Lạc, con đừng bị đả kích, con hiện tại chỉ là một người mới, thực mau là có thể vượt qua thằng nhóc đó!\"<br>\"Thật sự không được thì trở về kế thừa gia nghiệp, chúng ta đả kích công ty nhà thằng nhóc đó đi, tên nhóc đó làm đại minh tinh tốt đến đâu, thì cũng không có công ty kiếm tiền.\"<br>Lâm Lạc Lạc toàn bộ quá trình đều cười gượng, cùng hai người ăn một bữa cơm, ngày hôm sau lúc rời đi Lâm Tử Vân còn dặn dò đủ thứ: \"Nghe nói chương trình này của hai đứa là khách mời quyết đấu? Con gái không cần nhường, chơi chết Cố Thần Hi! Đánh ngã nó, hung hăng đạp dưới chân, cho nó biết Lâm gia chúng ta lợi hại thế nào!\"<br>Cô cũng không có mặt mũi nói cho bọn họ, cô và Cố Thần Hi là đồng đội.<br>Thôi, đến lúc đó chính bọn họ tự xem đi.<br> <br>\"Con gái cố lên, thứ hai tuần sau 7 giờ tối, chúng ta đã thông báo cho tất cả mọi người trong công ty, để họ mở hết TV với máy tính ra, giúp con tăng ratings, nhà chúng ta cũng sẽ mở.\" Lâm Tử Vân nắm chặt tay, \"Tranh thủ bắt lấy ratings thứ nhất.\"<br>\"Không cần hưng sư động chúng* như vậy, có Cố Thần Hi ở, ratings khẳng định không thành vấn đề.\"<br>*Hưng sư động chúng (兴师动众): có ý là triệu tập lực lượng, ở trong này là việc nhỏ cũng không cần phải kêu gọi hết mọi người làm gì.<br>Sắc mặt Lâm Tử Vân biến đổi: \"Chúng ta không thể bại bởi Cố gia, nếu không ba lại mua thêm mấy chục cái TV máy tính về?\"<br>\"......\" Lâm Lạc Lạc hô to với bên trong, \"Mẹ, mau quản ba.\"<br>Lý Xảo Thiến từ bên trong đi ra, nhét một hộp đồ ăn vào trong tay cô: \"Canh mới vừa nấu đấy, lấy về uống đi.\" Bà lại quay đầu nhìn về phía Lâm Tử Vân, \"Đừng tạo thêm phiền phức cho con gái!\"<br>\"Được rồi.\" Lâm Tử Vân tính tình hung hăng, nhưng ở trước mặt bà xã trước nay không biết giận.<br>Xách theo hộp đồ ăn thật nặng Lâm Lạc Lạc xoay người rời đi, trên mặt tràn đầy tươi cười, ba mẹ của nguyên chủ ở thế giới này, thật tốt!<br>Bản thân cô chưa từng trải qua cái gọi là tình thân cha mẹ, nhưng khi làm nhiệm vụ trong thế giới có thể gặp được những người này, trong lòng cô vẫn cảm thấy ấm áp.<br>Kế tiếp, cô cũng phải bắt đầu làm nhiệm vụ.<br>Mấy ngày trải qua cải tạo của cái gọi là hệ thống bồi dưỡng đại minh tinh, ngụy nam chủ Triệu Hạo Thiên cao lên một ít, dung mạo cũng soái hơn chút.<br><br>Sau khi hắn thông qua mấy nhiệm vụ nhỏ lặt vặt trước đó, thì hôm nay hệ thống để hắn tiến hành một nhiệm vụ lớn: Đi ra ngoài săn diễm*.<br>*Săn diễm (猎艳): một hành động mà đàn ông tán tỉnh phụ nữ một cách ngẫu nhiên ở nơi công cộng, chẳng hạn như trong quán bar, nhà hàng hoặc trên mạng để hẹn hò hoặc quan hệ tình d.ục.<br><br>Bởi vì là lần đầu tiên, Triệu Hạo Thiên chỉ dám lựa chọn quán bar gần đó.<br>Chẳng sợ bề ngoài đã thay đổi, thì nội tâm Triệu Hạo Thiên vẫn bất biến như cũ, hắn lo lắng mị lực của mình không đủ, vì thế từ đáy hòm lấy ra một loại thuốc người lớn nào đó mình trân quý hồi lâu không dám dùng.<br>Hắn hiện tại đã xem như một người thanh tú, không bao lâu ở quán bar đã cặp kè được với một cô gái uống say chuếnh choáng, Triệu Hạo Thiên trộm hạ thuốc vào rượu của cô ấy, rồi mừng như điên đỡ cô gái đến một khách sạn nhỏ gần đó.<br>Ông chủ của khách sạn nhỏ rất tùy ý, tiền trả xong là cho người đi vào, căn bản không quản những thứ khác.<br>Lâm Lạc Lạc tốt bụng gọi điện báo cảnh sát, nói có người chơi gái.<br>Các cảnh sát nhanh chóng tới đây, bắt lấy Triệu Hạo Thiên còn chưa tiến vào chủ đề, ngay từ đầu hắn còn giảo biện nói là người yêu với nhau, nhưng mà trạng thái của nhà gái khiến cho cảnh sát chú ý, vì thế kiểm tra đo lường một phen, tra được trong cơ thể nhà gái không chỉ có một lượng lớn cồn, mà còn có một ít thành phần dược vật, Triệu Hạo Thiên thuận lợi bị bắt.<br>Hệ thống có chút hung dữ:【Sớm kêu anh không cần dùng thuốc, hiện tại đã xảy ra chuyện rồi!】<br>Triệu Hạo Thiên bị dọa đến chân mềm nhũn, loại người như hắn sợ nhất chính là vào cục cảnh sát:【Hệ thống cứu cứu tôi, tôi sợ ô ô ô.<br><br>】<br>Mấy ngày nay để cải tạo thân thể hắn, hệ thống hao phí không ít năng lượng, vốn tưởng rằng đêm nay ít nhất có thể thu hồi một chút năng lượng, ai ngờ người này được việc thì ít, hỏng việc thì nhiều, nó tức đến mức muốn giế.t chết hắn.<br>Nhưng mà Triệu Hạo Thiên rất dễ khống chế, người lại cực độ háo sắc, là con rối nó thật vất vả mới tìm được, nó chung quy vẫn là thích......<br>Nhìn thấy năng lượng ngụy vai chính biến thành 90%, khóe miệng Lâm Lạc Lạc hơi hơi cong lên, có hệ thống nhúng tay cùng vầng hào quang của ngụy vai chính, kế tiếp Triệu Hạo Thiên khẳng định sẽ không có việc gì, nhưng mà có thể phóng thích nhiều năng lượng như vật, còn khiến hắn ngồi xổm bên trong mấy ngày, cô thực vừa lòng.<br>Cô còn thuận tiện quay lại quá trình Triệu Hạo Thiên bị vặn đưa vào đồn công an, đồng thời còn chú ý phóng to cận cảnh khuôn mặt của hắn, giữ lại về sau dùng.<br>\"Hoàn mỹ.\" Kết thúc công việc về nhà.<br>————<br><br>Bỗng nhiên nhìn thấy một bóng hình ven đường, Cố Thần Hi một chân đạp lên phanh lại.<br>Tiết Nhã Bách ngồi ở ghế phụ đột nhiên ngã về phía trước, cậu ta vẻ mặt mờ mịt hỏi: \"Làm gì?\"<br>Cố Thần Hi không có phản ứng cậu ta, anh nhìn chằm chằm thân ảnh đang chậm rãi đi bên ven đường, mày nhăn lại một chút.<br>Cho dù không thấy được mặt, cho dù ánh sáng rất tối, nhưng trong nháy mắt nhìn thấy cô, trong lòng anh liền nổi lên một cái tên —— Lâm Lạc Lạc.<br>Hiện tại đã là 12 giờ hơn, trên đường cũng không có bao nhiêu người, cô một mình ở chỗ này làm gì???<br>\"Anh đang xem cái gì?\" Tiết Nhã Bách theo tầm mắt anh nhìn qua, chần chờ nói, \"Một người?\"<br>Lâm Lạc Lạc phía trước vừa vặn đi đến chỗ quẹo, biến mất trước mặt hai người.<br>\"Anh?\" Tiết Nhã Bách vỗ vỗ bả vai Cố Thần Hi, \"Anh mệt hả? Nếu không để em tới lái?\"<br>\"Không cần.\" Cố Thần Hi một lần nữa lái xe, lái về phương hướng Lâm Lạc Lạc đi, Tiết Nhã Bách vội vàng nói, \"Sai rồi sai rồi, không cần quẹo vào nơi này.\"<br>\"Câm miệng.\"<br>\"Vâng.\"<br>Sau khi quẹo vào, Lâm Lạc Lạc một lần nữa xuất hiện trong tầm nhìn của hai người, ánh sáng nơi này so với vừa nãy thì sáng hơn một chút, Tiết Nhã Bách nhìn bóng dáng Lâm Lạc Lạc, nhịn không được nhướng mày, \"Dáng người thật sự rất không tồi, cũng không biết......\"<br>Cậu ta đang muốn nói lớn lên như thế nào, thì tầm mắt lạnh lùng của Cố Thần Hi đảo qua, lạnh đến mức làm cậu ta lập tức câm miệng giả bộ ngoan ngoãn, trên thực tế thì lại không ngừng quan sát Cố Thần Hi, ý đồ tìm ra nguyên nhân anh đột nhiên khác thường.<br>Cố Thần Hi lái rất chậm, đi theo phía sau Lâm Lạc Lạc từ xa, Tiết Nhã Bách vài lần muốn nói chuyện, lại nhìn thấy sắc mặt anh không được tốt, vì thế không dám nói.<br>Theo sau khoảng 100 mét, Cố Thần Hi rốt cuộc nhịn không được, một chân dẫm lên chân ga, bấm còi một tiếng dừng lại bên người Lâm Lạc Lạc.<br>Lâm Lạc Lạc ngay từ đầu còn tưởng rằng là người nào tới gần, quay đầu thì nhìn thấy Cố Thần Hi lạnh mặt ngồi ở ghế điều khiển, anh nhìn thẳng phía trước, giống như là không thấy được cô, ngược lại là Tiết Nhã Bách ở ghế phụ tò mò đánh giá cô.<br>Đáng tiếc là lần này Lâm Lạc Lạc có ngụy trang một ít, trên mặt còn mang theo khẩu trang, nên Tiết Nhã Bách hoàn toàn không nhận ra cô là ai, vì thế cậu ta mờ mịt nhìn Thần Hi, không biết anh ngừng ở nơi này làm gì.<br>\"Lên xe.\" Cố Thần Hi vẫn nhìn thẳng phía trước, cứ như là đang nói chuyện với không khí.<br>Lâm Lạc Lạc cười hì hì hỏi: \"Anh trai nhỏ muốn mang tôi đi nơi nào a?\"<br>Anh cuối cùng cũng quay đầu nhìn về phía cô, chỉ là tầm mắt vẫn lạnh lùng như cũ: \"Lên hay không lên?\"<br>\"Thịnh tình không thể chối từ, tất nhiên là lên.\" Lâm Lạc Lạc kéo cửa xe ghế sau ngồi lên.<br>\"Mỹ nữ, xưng hô như thế nào?\" Tiết Nhã Bách tò mò hỏi, tầm mắt chuyển động qua lại giữa hai người, nghe đối thoại của hai người, tựa hồ còn rất quen thuộc, nhưng cậu ta và anh nhiều năm bạn tốt, sao lại chưa từng nghe qua anh có bạn bè là nữ nhỉ?<br>\"Khách khí.\" Lâm Lạc Lạc cười tháo khẩu trang xuống, lại dùng khăn giấy lau một ít ngụy trang.<br>Tiết Nhã Bách trợn mắt há hốc mồm: \"Lâm, Lâm Lạc Lạc?\"<br>Ba người ngồi trên xe, lúc này một mảnh yên tĩnh, Tiết Nhã Bách sửa sang lại suy nghĩ hỗn loạn trong đầu, thật vất vả muốn nói chuyện, lại bị Cố Thần Hi một chân đá xuống xe.<br>Nhanh như vậy đã đến nhà?<br>Cậu ta mờ mịt ngẩng đầu lên thì thấy là một khách sạn 5 sao trong thành phố.<br><br>Tiết Nhã Bách: \"......\"<br>Nói tốt đêm nay để cậu ta đến chỗ của anh ngủ cả đêm đâu?<br>Cố Thần Hi không giữ lời hứa lấy ra một tấm thẻ, nhét vào trong tay Tiết Nhã Bách còn đang mộng bức, trực tiếp lái xe chạy lấy người.<br>Nhìn chiếc xe nghênh ngang rời đi, Tiết Nhã Bách: \"......\"<br>Anh cậu ta cùng Lâm Lạc Lạc, có phải có chỗ không thích hợp lắm hay không?<br>————<br>Trong xe thiếu một người, Lâm Lạc Lạc nhảy đến ghế phụ ngồi, cô nghiêng đầu cười tủm tỉm nhìn Thần Hi: \"Anh trai nhỏ, hai ngày không gặp, có nhớ tôi không?\"<br>\"Địa chỉ.\" Cố Thần Hi mặt ngoài không gợn sóng, bên trong lại bởi vì chữ nhớ kia, tim đập nhanh một chút.<br>Lâm Lạc Lạc báo nơi mình ở, còn thuận tiện trêu chọc anh: \"Về sau anh trai nhỏ nhớ tôi, có thể tùy thời tới tìm tôi nha.\"<br>Cố Thần Hi rốt cuộc quay đầu, trừng cô một cái.<br> <br>\"Đêm hôm khuya khoắt, cô một mình ở bên ngoài đi lang thang làm gì? Có biết buổi tối có bao nhiêu nguy hiểm không?\" Anh tức giận hỏi.<br>\"Bởi vì xe của tôi đỗ ở bên cạnh mà!\" Lâm Lạc Lạc vô tội chớp chớp mắt, nếu không phải Cố Thần Hi dừng xe, thì rẽ qua bên phải một bước chính là xe cô.<br>Cố Thần Hi lúc này mới nhớ tới, lúc ấy bên cạnh quả thật là một bãi đỗ xe.<br>Lỗ tai anh hơi hơi đỏ lên: \"Một khi đã như vậy, vì sao còn muốn lên xe tôi?\"<br>\"Bởi vì là anh nha!\" Lâm Lạc Lạc trong mắt tràn đầy ý cười, đem kỹ thuật diễn mấy ngày này học được phát huy trăm phần trăm, đôi mắt đẹp doanh doanh nhìn anh.<br>Năm từ ngắn ngủn, tâm Cố Thần Hi loạn.<br>Với gia thế dung mạo tài hoa đều đứng đầu như anh, tất nhiên là được người ta thổ lộ từ nhỏ đến lớn, nhưng mặc kệ là lời tỏ tình sâu đậm bao nhiêu, cuồng nhiệt thế nào, đa tình chân thành đến đâu, thì cũng chưa bao giờ đả động đến anh, cũng chưa bao giờ nhấc lên chút gợn sóng nào trong lòng anh.<br>Nhưng hôm nay, chỉ năm từ bình thường lại đảo loạn anh.<br>Giống như ngày đó cô ngồi ở trên tường cao, cũng giống như buổi tối cái ngày bên bể bơi......<br>\"Cô khẳng định là cố ý.\" Chính anh trả lời vấn đề ngày đó mình đưa ra, hừ một tiếng.<br>Siêu xe màu đen chầm chậm lái dưới lầu Lâm Lạc Lạc, xe chậm rãi dừng lại, Lâm Lạc Lạc lại không có ý tứ xuống xe, Cố Thần Hi cũng không thúc giục, hai người lẳng lặng ngồi ở bên trong.<br>\"Đúng rồi, anh trai nhỏ, chuyện viết lời soạn nhạc, anh có giúp không?\" Lâm Lạc Lạc cười tủm tỉm hỏi.<br>\"Còn đang suy xét.\" Cố Thần Hi lạnh giọng trả lời, \"Xác suất từ chối khá lớn.\"<br>Lâm Lạc Lạc làm bộ thất vọng lấy di động ra: \"Vậy tôi đây tìm thêm mấy anh trai nhỏ khác hỏi một chút, nhìn xem ai có linh cảm.\"<br>Cố Thần Hi: \"......\"<br>Anh sớm muộn gì cũng sẽ bị cô làm cho tức chết.<br>\"Tùy cô.\"<br>Sau đó lại nghe được các ứng dụng mạng xã hội của mình trước sau vang lên, thấy cô còn đang cúi đầu đùa nghịch di động, trong lòng anh buồn buồn, cũng lấy di động ra nhìn, nhưng mà người gửi tin nhắn các ứng dụng đều là cùng một người —— Lâm Lạc Lạc.<br>WeChat:【Anh trai nhỏ số 1, nguyện ý giúp tôi viết nhạc viết lời được không?】<br>Tencent QQ:【Anh trai nhỏ số 2, nguyện ý giúp tôi viết nhạc viết lời được không?】<br>......<br>......<br>Anh có bao nhiêu phần mềm, cô liền gửi cho anh bấy nhiêu cái, còn xếp số thứ tự cho anh, tổng cộng chín cái.<br>\"Được rồi, tôi hỏi chín anh trai nhỏ, nhiều người như vậy, hẳn là có một người có thể đồng ý đi?\" Lâm Lạc Lạc buông di động, mi mắt cong cong hỏi anh, \"Anh cảm thấy đúng không?\"<br>Tim Cố Thần Hi lại phanh phanh phanh kịch liệt nhảy dựng lên.<br>\"Tới nhà tôi rồi.\" Lâm Lạc Lạc ngáp một cái, cởi bỏ đai an toàn, mở cửa xe liền xuống xe, \"Tái kiến.\"<br>Anh nhìn bóng dáng không hề lưu luyến rời đi, bỗng dưng có chút mất mát xen lẫn bất mãn, chỉ vậy thôi?<br>Cứ như vậy đã đi rồi???<br>Lâm Lạc Lạc đi được vài bước đột nhiên xoay người lại trở về, ghé vào trên cửa sổ xe ghế điều khiển: \"Đã quên cảm ơn anh.\"<br>Cố Thần Hi biết, lúc này anh phải nói không cần cảm ơn, sau đó cao lãnh lái xe rời đi, nhưng anh lại không có.<br><br>Anh sâu kín nhìn chằm chằm cô gần trong gang tấc, hỏi ra một vấn đề mà trước kia anh tuyệt đối sẽ không hỏi: \"Cảm ơn như thế nào?\"<br>Lâm Lạc Lạc vươn cánh tay thon dài, đặt hai bên mặt anh, nhanh chóng khẽ hôn nơi khóe miệng anh một cái: \"Tạ lễ.\"<br>Xúc cảm mềm ấm thơm tho ở bên môi chợt lóe qua, mau đến mức Cố Thần Hi cũng không kịp bắt giữ, anh còn không kịp phán đoán nên đẩy ra hay là giữ cô lại, thì cô đã chạy mất.<br>Nhìn bóng dáng nhanh chóng biến mất của cô, Cố Thần Hi thật lâu không nhúc nhích, chỉ có trái tim trong lồng ngực, càng đập càng nhanh.<br>Anh không khỏi nhớ tới câu nói cô nhẹ giọng nói bên bể bơi kia.<br>\"Quả thật tiếng tim đập rất lớn.\" Giọng nói của anh cực nhẹ, như là không đành lòng đánh thức bóng đêm dịu dàng này..<br><br>"]