["<br>Bởi vì nụ hôn tối hôm qua, Cố Thần Hi lại mất ngủ, ngày hôm sau lại lần nữa treo một đôi gấu trúc trước mắt.<br>Mọi người dưới lầu nhìn anh, lại nhìn về phía Lữ Giai Giai, cô ta tuy rằng đeo kính râm, nhưng vẫn có thể nhìn ra được đôi mắt sưng vù, hai người này sao lại thế này?<br>Người đại diện Trương Phong càng là vẻ mặt mờ mịt, chất lượng giấc ngủ của đại minh tinh nhà anh ta vẫn luôn cực tốt, cho dù có đến thâm sơn cùng cốc thì vẫn có thể ngủ ngon, điều kiện hai lần dừng chân của chương trình đều không kém, sao ngược lại đều mất ngủ?<br>\"Đại soái ca tối hôm qua lại làm chuyện xấu đi?\" Lâm Lạc Lạc duỗi eo đi xuống dưới, trêu chọc nhìn quầng thâm mắt của Cố Thần Hi.<br><br>\"Đúng vậy!\" Ánh mắt Cố Thần Hi sâu kín nhìn cô, khi cô đi ngang qua, anh nhẹ giọng nói, \"Trộm hương trộm ngọc đi.\"<br>Lâm Lạc Lạc liếc anh một cái, tự nhiên để lộ phong thái kiều mị khiến Cố Thần Hi vươn tay, nhịn không được muốn kéo cô, cô lại không chút khách khí, ở trên cánh tay anh hung hăng đánh một cái.<br>\"Bộp\" một thanh âm vang lên, cánh tay Cố Thần Hi đỏ một mảng, tất cả mọi người kinh ngạc nhìn qua.<br>\"Ai nha không cẩn thận đánh trúng anh, không có việc gì chứ?\" Lâm Lạc Lạc thực dối trá nói.<br>Những người khác ở trong lòng nói thầm, cố ý đi? Thanh âm lớn như vậy, sức lực khẳng định không nhỏ, sao có thể là không cẩn thận được?<br>Quả nhiên quan hệ thật không tốt a! Mọi người ở trong lòng cảm khái.<br>Cố Thần Hi híp mắt nhìn cô không nói lời nào, ánh mắt lại là uy hiếp: Thời điểm không có ai lại thu thập em.<br>Người khác lại hiểu lầm anh tức giận, lo lắng anh và Lâm Lạc Lạc phát sinh xung đột, đạo diễn cùng mấy khách mời vội vàng đi tới, không dấu vết ngăn cách hai người: \"A ha ha ha ha mau ngồi xuống ăn bữa sáng.\"<br>\"Đúng đúng đúng bữa sáng hôm nay không tồi, Lạc Lạc ăn cái bánh quẩy.\"<br>\"Cố lão sư tới tới tới uống sữa đậu nành.\"<br>Bị lôi kéo ngồi ở khoảng cách đường chéo xa nhất, hai người từ xa liếc nhau, thấy Lâm Lạc Lạc cầm bánh quẩy ăn hăng say, Cố Thần Hi cũng cầm một cây bánh quẩy, cúi đầu uống sữa đậu nành, trong nháy mắt đó khóe miệng hơi hơi cong lên.<br>\"A? Sao anh cũng ăn bánh quẩy?\" Trương Phong kỳ quái hỏi, không phải luôn luôn không thích sao?<br>\"Cũng được.\" Cố Thần Hi mặt không đổi sắc nói, thấy cô ăn vui vẻ như vậy, anh cũng muốn thử xem.<br>\"Vậy sao?\" Trương Phong mặt đầy hồ nghi, sao cứ quái quái thế nào ấy?<br>Ở một góc khác, Lữ Giai Giai đeo kính râm, hai mắt lại gắt gao dán chặt trên đôi tay của Lâm Lạc Lạc, trên mặt vừa khiếp sợ vừa khó có thể tin.<br>Là cô! Người phụ nữ tối hôm qua! Cánh tay tinh tế trắng nõn kia, ngón tay thon dài cân xứng kia, tuyệt đối không sai!<br>\"Người phụ nữ tối hôm qua là cô.\" Lữ Giai Giai hùng hổ chặn Lâm Lạc Lạc ở một góc.<br>\"Là tôi.\" Lâm Lạc Lạc vẻ mặt thản nhiên, \"Vậy thì sao?\"<br>\"Cô......\" Lữ Giai Giai bực bội, \"Sao cô lại câu dẫn Cố Thần Hi?\"<br>\"Kỳ thật tôi không có câu dẫn anh ta.\" Lâm Lạc Lạc chớp chớp mắt, bắt đầu vô căn cứ, \"Tôi chỉ là vào một đêm trăng cao gió mát nào đó, dùng bao tải trùm anh ta lại thôi.\"<br>Lữ Giai Giai nghe xong thì trợn mắt há hốc mồm, nhịn không được hỏi: \"Sau đó thì sao?\"<br>\"Sau đó tôi liền cưỡng bách anh ta.\" Lâm Lạc Lạc vẻ mặt nghiêm túc, \"Ngay từ đầu anh ta còn cự tuyệt, nhưng sau đó thì lại thuận theo tôi.\"<br>\"Cô cô cô......\" Lữ Giai Giai một khuôn mặt đỏ đỏ trắng trắng, \"Cô vô sỉ.\"<br>Lâm Lạc Lạc trên dưới đánh giá cô ta, lộ ra một ánh mắt sắc mị: \"Tôi đột nhiên phát hiện, cô hình như cũng không tồi, mặt lớn lên đẹp, dáng người cũng tốt, khẳng định thú vị hơn cái tên khô khan Cố Thần Hi kia.\"<br>\"Cô, cô có ý gì?\" Lữ Giai Giai bị dọa liên tục lui về sau, Lâm Lạc Lạc từng bước tới gần cô ta, tươi cười trên mặt càng thêm nồng đậm, \"Tôi có ý gì cô không phải đã biết sao?\"<br>\"Tôi, tôi không hiểu.\" Lữ Giai Giai lại lui về sau.<br>\"Ý tôi là, tôi đối với người đẹp đều có hứng thú.\" Lâm Lạc Lạc lại lần nữa tới gần, ở bên tai cô ta thổi một hơi, \"Vô luận, nam nữ.\"<br>\"A......\" Lông tơ cả người Lữ Giai Giai đứng thẳng, bị dọa đến hoa dung thất sắc, xoay người liền chạy.<br>\"Chậc, bị dọa chạy mất rồi.\"<br>\"A......\" Cố Thần Hi từ đằng sau cô xuất hiện, cả khuôn mặt đều đen, \"Anh khô khan không thú vị? Em đối với người đẹp đều có hứng thú? Còn vô luận nam nữ?\"<br>\"Dọa dọa cô ấy mà thôi.\" Cô vỗ vỗ bả vai anh, \"Yên tâm, anh rất thú vị, em có hứng thú với anh nhất, nhanh chóng trở về thôi, chuẩn bị ghi hình rồi.\"<br> <br>Nói xong cô liền muốn rời đi, Cố Thần Hi lại câu lấy eo cô, chặn cô ở trên tường, dựa vào cô càng ngày càng gần: \"Anh không tin, anh muốn em chứng minh cho anh xem, em có hứng thú với anh nhất.\"<br>Nhìn khuôn mặt tuấn tú gần trong gang tấc, Lâm Lạc Lạc cười: \"Được, em chứng minh cho anh xem.\"<br>Hai người môi dính ở bên nhau, ngay từ đầu vốn chỉ là một nụ hôn nhẹ mềm mại, sau lại dần dần gia tăng, khó xá khó phân*.<br>*Khó xá khó phân (难舍难分): có ý hình dung tình cảm rất tốt, không muốn chia lìa.<br>Sau một hồi Lâm Lạc Lạc cuối cùng cũng tìm được khe hở để nói chuyện: \"Nếu cứ tiếp tục, thì người khác sẽ lại đây tìm.\"<br>\"Chờ một chút.\" Giọng nói có chút khàn khàn của Cố Thần Hi vang lên, lại lấp kín đôi môi bị hôn càng thêm hồng nhuận của cô.<br>Cái miệng này của cô chuyện quỷ quái gì cũng nói ra được, thế mà lại cố tình ngọt như vậy, làm anh hưởng qua một lần, liền nhớ mãi không quên, còn muốn nó thật nhiều lần nữa......<br>————<br>Miêu Miêu là fan trung thành của Cố Thần Hi, cô đã hâm mộ anh kể từ bộ phim điện ảnh đầu tiên, nhiều năm như vậy trước nay chưa từng thay đổi.<br><br>Bạn cùng phòng Bạch Hiểu Thiến cùng Tào Thu Hải của cô cũng phi thường thích Cố Thần Hi, bởi vì chung một thần tượng nên ba người rất nhanh đã trở thành bạn tốt, cùng với Lý Tử Mai, bốn người từ năm nhất trở thành bạn thân.<br>Tiếc nuối chính là Lý Tử Mai không truy tinh*, cũng cơ bản không xem điện ảnh hay phim truyền hình, mà chỉ xem các gameshow, manga, anime và chơi trò chơi, ở cùng ký túc xá hai năm, bọn họ cũng chưa thể đẩy mạnh tiêu thụ Cố Thần Hi với cô.<br>*Truy tinh (追星): theo đuổi thần tượng.<br>Hiện giờ Cố Thần Hi cuối cùng cũng tham gia gameshow, ba người xoa tay hầm hè, lần này nhất định phải cho cô thấy anh trai tốt như thế nào, tốt nhất chính là từ đây trở thành fan của anh trai, cho dù không được, thì cũng tuyệt đối không để cô bị tiểu yêu tinh Lâm Lạc Lạc kia câu đi!<br>Lý Tử Mai xem qua đội ngũ đạo diễn cùng dàn khách mời, tỏ vẻ cũng thực cảm thấy hứng thú, cái này làm cho đám người Miêu Miêu vô cùng vui mừng, trailer vừa ra đã lôi kéo Lý Tử Mai cùng nhau xem.<br>\"Nhìn thật đúng là không tồi, khó trách mấy cậu thích Cố Thần Hi, xác thật rất tuấn tú.\"<br>\"Anh ấy không chỉ đẹp trai đâu!\" Mấy người thao thao bất tuyệt nói một đống ưu điểm, \"Chờ chương trình chính thức phát sóng, cậu khẳng định sẽ thích anh ấy.\"<br>Lý Tử Mai cười tiếp tục xem trailer: \"Nhưng mà Lâm Lạc Lạc này, cũng thật xinh đẹp, khí chất rất độc đáo.\"<br>Sắc mặt ba người cứng đờ, oán hận nhìn Lâm Lạc Lạc trong trailer, trong lòng vô cùng bất mãn với đạo diễn, cắt cô đẹp như vậy làm gì? Khẳng định bỏ thêm không biết bao nhiêu là filter, hừ!<br>Chờ đến khi các khách mời follow lẫn nhau, mà Lâm Lạc Lạc và Cố Thần Hi vẫn không follow, đám người Miêu Miêu thập phần bất mãn: \"Lâm Lạc Lạc thật kiêu ngạo, anh trai tốt xấu gì cũng là tiền bối của cô ta, vậy mà cô ta lại không follow anh trai!\"<br>\"Anh trai nhà cậu không phải cũng không follow cô ấy sao?\" Lý Tử Mai ăn ngay nói thật.<br>\"Hừ, dù sao chính là do cô ta không tốt.\" Ba người trăm miệng một lời, Lý Tử Mai có chút ngạc nhiên, ba cô bạn tốt này ngày thường đều rất bình thường, nhưng một khi liên quan đến Lâm Lạc Lạc và Cố Thần Hi, thì bọn họ sẽ rất cố chấp, việc như thế làm cô sinh ra một chút hứng thú, vì thế cũng nhấn follow.<br>Thời điểm Cố Thần Hi follow Lâm Lạc Lạc, Lý Tử Mai vừa vặn ở trên mạng, cô là người đầu tiên biết được, cho nên đi nói cho ba người khác, trong ký túc xá trước sau vang lên ba tiếng rống giận.<br>\"Vì sao?\"<br>\"Vì sao anh trai lại follow Lâm Lạc Lạc trước?\"<br>\"Khẳng định là đạo diễn vô lương tâm kia bức!\"<br>\"Ha ha ha ha ha......\" Lý Tử Mai cười ngã trước ngã sau, \"Được rồi, Lâm Lạc Lạc cũng follow anh trai các cậu rồi.\"<br>\"Hừ, cô ta có thể không follow sao? Anh trai follow cô ta trước, phỏng chừng trong lòng vui đến nở hoa rồi đi?\"<br>\"Anh trai chán ghét cô ta như vậy, còn phải bị buộc follow trước, anh trai thật thảm ô ô ô......\"<br>Trong ký túc xá một trận quỷ khóc sói gào, Lý Tử Mai yên lặng lắc đầu, mấy năm nay bị cô bạn cùng phòng nhắc mãi, cô cũng biết không ít chuyện về Cố Thần Hi, gia thế lớn kỹ thuật diễn tốt, fans đông đảo lưu lượng cũng không thấp, về tính cách cũng không phải người mềm yếu, đạo diễn nào dám bắt anh làm chuyện gì?<br>Cô lại mở trailer Minh Tinh Đại Quyết Đấu ra, Lâm Lạc Lạc cùng Cố Thần Hi xem như có nhiều cảnh quay nhất, cô nhìn nhìn, trong lòng đột nhiên nổi lên một ý niệm: Hai người này, nhìn có vẻ xứng đôi nhỉ?<br>7 giờ tối thứ hai, tập đầu tiên của Minh Tinh Đại Quyết Đấu được phát sóng, giống như rất nhiều fans, Miêu Miêu đã sớm mở máy tính ra chờ đợi, tâm tình vừa kích động vừa khẩn trương.<br>Lý Tử Mai bị ba người kẹp ở bên trong có chút dở khóc dở cười, nghe Miêu Miêu lải nhải: \"Hừ, Lâm Lạc Lạc dám làm mất mặt anh trai, lần này anh trai ngược chết cô ta!\"<br>\"Đúng vậy, để Lâm Lạc Lạc nhìn xem, anh trai chúng ta có bao nhiêu lợi hại!\"<br>Mở đầu chính là màn rút thăm chọn đồng đội, ba người đều có chút khẩn trương: \"Tưởng Chân Tâm cùng Lương Mẫn Na đều không tồi, một người vui tính hài hước, một người vận động lợi hại, chỉ cần không phải Lâm Lạc Lạc là được.\"<br>\"Vậy nếu là Lâm Lạc Lạc thì sao?\" Lý Tử Mai sâu kín nói.<br>\"Không có khả năng!\" Ba người trăm miệng một lời, lúc này bình luận cũng toàn là không cần Lâm Lạc Lạc và không cần Cố Thần Hi, không cần nghĩ cũng biết đằng sau, câu nói kia khẳng định là của fans Lâm Lạc Lạc.<br> <br>Trong nháy mắt tờ giấy được mở ra, khu bình luận trống rỗng.<br>Ba người Miêu Miêu trợn mắt há hốc mồm, một đám thiếu chút nữa khóc lên: \"Sao lại là cô ta????\"<br>Sau vài giây trống rỗng, bình luận bắn ngược lại giống như là sau khi giảm béo, chi chít trên màn hình đều là dấu chấm hỏi, cùng với các loại kêu r,ên, ngay sau đó liền có người bình luận \"tấm màn đen\"*.<br>*Tấm màn đen (黑幕): thông thường là chỉ việc bí mật sử dụng một số thủ đoạn ti tiện hoặc phương pháp bất thường không thể cho ai biết trong một tình huống cụ thể, tỷ như hiện tượng không công bằng trong các hoạt động cạnh tranh, đôi khi cũng có ý chỉ hành vi phạm tội.<br>\"Nhất định là có tấm màn đen!\" Miêu Miêu lòng đầy căm phẫn.<br>Lý Tử Mai xem vô cùng sung sướng, đối với người qua đường mà nói, thích nghe ngóng nhất là loại tình huống này, xem hai người nhìn nhau không thuận mắt không thể không tổ đội, ngẫm lại liền kíc.h thích a!<br>Tiếp theo chương trình chiếu quá trình các khách mời kiểm tra rương rút thăm, đám người Miêu Miêu xem mà vẻ mặt mộng bức: \"Thật sự không phải tấm màn đen? Sao lại thế này?\"<br>Các đại fans cũng đều đang hỏi, dò hỏi có phải dùng cơ quan nào hay không.<br>Cuối cùng mọi người đều tiếp thu sự thật: \"Hy vọng Lâm Lạc Lạc không cần quá kéo chân sau anh trai, bằng không......\"<br>Nhưng mà vả mặt chính là, Lâm Lạc Lạc một chút cũng không kéo chân sau Cố Thần Hi, toàn bộ hành trình cô cùng Cố Thần Hi đều duy trì ở cùng một tiết tấu, khi hợp tác thậm chí còn có thể nói là ăn ý mười phần, đáp đề cũng vừa nhanh vừa chuẩn, hai người vẫn luôn duy trì ở vị trí người thắng.<br>Đám người Miêu Miêu vốn dĩ còn đang xoa tay hầm hè chuẩn bị mắng Lâm Lạc Lạc, sau lại một đám liền có chút ngượng ngùng, bởi vì toàn bộ hành trình đều tìm không thấy chỗ có thể mắng.<br>\"Anh trai các cậu quả thật không tồi, Lâm Lạc Lạc cũng thật lợi hại, nhìn bề ngoài còn tưởng rằng cô ấy là đại tiểu thư được nuông chiều từ bé, không nghĩ tới trí lực và thể lực đều rất tuyệt, lại còn rất thú vị.\" Lý Tử Mai tán thưởng nói.<br>\"Coi như cô ta thức thời, không kéo chân sau anh trai, nhưng cô ta cứ trêu chọc anh ấy miết thôi, cũng quá đáng giận.\"<br>Lý Tử Mai giọng nói vừa chuyển: \"Hai người bọn họ thực sự có thù sao? Tớ cảm thấy bọn họ rất ăn ý nha! Ở chung cũng rất hài hòa, cảm giác quan hệ hẳn là không tồi.\"<br>\"Mới không, kia khẳng định là hiệu quả của gameshow.\" Miêu Miêu quật cường nói.<br>Chương trình phát sóng đến đoạn hai người hai chân, sau khi nghe rõ quy tắc, trong ký túc xá lại lần nữa ,kêu ,rên: \"Cái quy tắc quỷ gì đây?\"<br>Bình luận toàn là:【Tổ tiết mục nháo cái gì đấy!】<br>【Biết rõ Lâm Lạc Lạc và Cố Thần Hi cảm tình không tốt, còn muốn bố trí cái trò này, tổ tiết mục đầu sắt!*】<br>*Đầu sắt (头铁): từ ngữ mạng, ý muốn chỉ người cố chấp, quật cường.<br>【Ha ha ha hai tiểu tổ tông này sẽ không trực tiếp bỏ quyền đi?】<br>【Hai người cũng chưa di chuyển, xem ra hẳn là muốn bỏ quyền ha ha ha ha sung sướng.】<br>【Anh trai bỏ quyền! Bọn em ủng hộ anh!】<br>【Lạc Lạc bỏ quyền! Bọn em ủng hộ chị!】<br>【Lầu trên sao chép không biết xấu hổ!】<br>【Phi, ai sao chép ai chứ?】<br>Thời điểm hai bên fans lại bùng nổ, Cố Thần Hi cuối cùng cũng có động tác, anh một phen bế Lâm Lạc Lạc lên, lại còn là bế công chúa.<br>Trong ký túc xá vang lên bốn âm thanh thét chói tai: \"A......\"<br>Miêu Miêu đều phải khóc ra tới: \"Vì sao lại là bế công chúa?\"<br>\"Anh trai bế công chúa, tớ cũng rất muốn ô ô ô......\"<br>Bình luận cũng toàn là thét chói tai, các loại khó có thể tin cùng đủ kiểu hâm mộ ghen tị hận, trong đó xen lẫn một phần thanh âm xem náo nhiệt của quần chúng thuần túy ăn dưa, ratings của chương trình cọ cọ cọ tăng đều lên trên.<br>Lý Tử Mai phát ra tiếng cảm khái của quần chúng ăn dưa: \"Tớ cảm thấy hai người còn rất xứng đôi.\"<br>\"Phi!\" Ba người cùng phát ra tiếng hò hét phẫn nộ.<br>Được nửa đường, Cố Thần Hi thả Lâm Lạc Lạc xuống, đám người Miêu Miêu lại hưng phấn lên: \"Đúng đúng đúng, nên để Lâm Lạc Lạc cõng anh trai, xem cô ta làm như thế nào!\"<br>Sau đó bọn họ liền nhìn thấy Lâm Lạc Lạc ngồi xổm xuống, nói muốn cõng anh trai nhà bọn họ.<br>Lý Tử Mai vỗ cái bàn cười rộ lên: \"Ha ha ha ha Lâm Lạc Lạc quá biết chơi!\"<br><br>Nghĩ đến anh trai soái khí phi phàm của bọn họ bị cõng như bao cát hình người, đám người Miêu Miêu tức tới mức mặt tái hết đi: \"Lâm Lạc Lạc là đang nhục nhã anh trai của nhà chúng ta.\"<br>Trên bình luận cũng tràn đầy sung sướng:【Tôi vậy mà lại tưởng tượng ra hình ảnh đó rồi.】<br>【Cố Thần Hi bị cõng phốc ha ha ha ha ha.】<br>【Nhìn thấy biểu tình của Cố Thần Hi không? Đột nhiên cảm thấy hai người này có thể tạo thành tổ hợp hoan hỉ oan gia.】<br>【Cố Thần Hi bất đắc dĩ bế Lâm Lạc Lạc lên lại, đột nhiên cảm thấy hai người này rất thú vị.】<br>Fans của Cố Thần Hi:【Từ chối ghép loạn CP!】<br>Fans của Lâm Lạc Lạc:【Từ chối ghép loạn CP!】<br>Lý Tử Mai cũng nói: \"Tớ cũng cảm thấy cặp đôi này rất biết chơi.\"<br>\"Hiệu quả của gameshow, khẳng định đều là hiệu quả của gameshow hết.\" Miêu Miêu vẻ mặt đưa đám nói.<br>Ở dưới tâm tình phức tạp của nhiều người, Cố Thần Hi chung quy bế Lâm Lạc Lạc đi xong 400 mét, nhìn đến Lâm Lạc Lạc thoải mái dễ chịu từ trong lòng ngực anh đi xuống, các fans của Cố Thần Hi lại hận ngứa răng.<br><br>Càng làm cho bọn họ buồn bực chính là, cho dù bọn họ mang theo tâm trạng xoi mói đi xem Lâm Lạc Lạc, ý đồ tìm ra chỗ có thể mắng cô, nhưng bọn họ chính là tìm không thấy.<br>Trong tâm trạng vừa cao hứng vừa nghẹn khuất của bọn Miêu Miêu, chương trình chiếu đến cảnh bức tường cao 3 mét, cả đám lại tức giận: \"Cao như vậy, một người khẳng định không thể leo lên, nhất định lại muốn hai người có tiếp xúc thân mật, đạo diễn ông thích làm tiếp xúc thân mật như vậy, thì sao không đi quay chương trình yêu đương luôn đi?\"<br>【Chậc chậc chậc, dụng tâm của đạo diễn vừa xem là hiểu ngay.】<br>【Ha ha ha chờ mong, nhìn xem hai người này đồng tâm hiệp lực leo lên trên như thế nào.】<br>Nhưng mong đợi của bọn họ lại không thực hiện được, bởi vì Lâm Lạc Lạc dựa vào chính mình, bằng một động tác soái khí, là cô đã ngồi ở trên tường cao cười.<br>Đạo diễn cũng rất biết quay, một đoạn này được chiếu ra từ nhiều góc độ, làm người khác thấy rõ ràng cô thực hiện như thế nào.<br><br>Cuối cùng hình ảnh cô ngồi ở trên cười, càng là cố ý lấy góc, ánh mặt trời từ đằng sau rơi rụng xuống, cô như dựa lưng vào vạn trượng quang mang, cả người giống như là đang sáng lên, đẹp không thể tưởng tượng.<br>Soái khí cùng mỹ lệ, một phút ngắn ngủn này, được Lâm Lạc Lạc dung hợp cực kỳ hoàn mỹ.<br>Vô luận là fans, người qua đường hay là anti-fan, giờ khắc này tất cả đều đắm chìm trong thịnh thế mỹ nhan của Lâm Lạc Lạc, không còn tâm tư để bình luận.<br>\"Thật đẹp!\" Lý Tử Mai cảm khái, quyết định chờ lát nữa phải xem lại đoạn này, \"Vừa soái vừa đẹp.\"<br>Cả bọn Miêu Miêu mắt gắt gao nhìn chằm chằm Lâm Lạc Lạc trong màn hình, cho dù bọn họ là fans của Cố Thần Hi, nhưng lúc này cũng có chút không rời mắt được.<br>Bình luận chi chít, gần như đều là lời khen ngợi Lâm Lạc Lạc, fans của Cố Thần Hi cùng anti-fan của Lâm Lạc Lạc lúc này đều lựa chọn biến mất.<br>Miêu Miêu đọc một tin nhắn trong nhóm, chỉ có trưởng nhóm thực bất đắc dĩ nói:【Hứ, cứ để cô ta kiêu ngạo một lát đi.】<br>Không bao lâu, Cố Thần Hi cũng tự mình nhảy lên tường cao, chồi non ba người mới vừa rồi một lần nữa sống lại: \"Hừ hừ hừ, chúng ta ca ca chính là lợi hại.\"<br>\"Chính là.\" Ít nhất, không có bị Lâm Lạc Lạc so đi xuống.<br>Lý Tử Mai xem hăng say: \"Cho nên tớ cảm thấy, hai người họ càng thêm xứng đôi.\"<br>Ba người Miêu Miêu: \"......\"<br>Cho nên cô bạn cùng phòng cuối cùng của họ, không biến thành fan của anh trai, cũng không đu Lâm Lạc Lạc, mà lại trở thành fan CP của bọn họ???<br>\"Mai Mai, cậu hãy giãy giụa một chút đi! Cầu xin.\" Ba người đồng thời kêu r,ên.<br>\"Được rồi, tớ sẽ giãy giụa một chút.\" Lý Tử Mai bất đắc dĩ nói.<br>Tổng nghệ bá đến cuối cùng một đoạn, cũng chính là đoạn phỏng vấn kia, xem xong phỏng vấn của hai đội khác, trên màn hình đều là ha ha ha:【Thật sự cảm thấy đạo diễn đúng là dụng tâm làm chương trình yêu đương.】<br>【Lầu trên đừng có nằm mơ, đừng quên còn có Lâm Lạc Lạc cùng Cố Thần Hi.】<br>【Ha ha ha muốn nhìn Lâm Lạc Lạc cùng Cố Thần Hi khích lệ đối phương như thế nào.】<br>【Chờ mong ing.】<br>Tràn ngập chờ mong bọn họ vì thế khi nhìn thấy Lâm Lạc Lạc trả lời, trên bình luận chia làm bốn loại trận doanh, quần chúng ăn dưa ha ha ha, fans Cố Thần Hi tức giận khó làm, fans Lâm Lạc Lạc tương đương sung sướng, muốn thấy war nhau tỏ vẻ cuối cùng cũng có.<br>Ba người Miêu Miêu cũng vỗ bàn, thiếu chút nữa đã chui vào màn hình đi đánh Lâm Lạc Lạc: \"Hôm nay anh trai cùng cô hợp tác một ngày, còn bế công chúa lâu như vậy, cô khen anh trai một chút cũng không được sao? Khen anh trai một chút thì cô sẽ chết sao? Tức chết tôi, mệt tôi mới nãy còn suýt chút nữa đã thích cô.\"<br>Miêu Miêu lỡ miệng nói trong ánh mắt khác thường của ba bạn cùng phòng câm miệng, ngượng ngùng nói: \"Tớ là nói suýt chút nữa, suýt chút nữa, cũng không có, tớ hiện tại vẫn là chán ghét cô ta.\"<br>\"Được, đừng tức giận, đến phỏng vấn của anh trai các cậu rồi kìa.\" Lý Tử Mai nói.<br>Đám người Miêu Miêu thở phì phì ngồi xuống, sau đó bọn họ liền nhìn thấy Cố Thần Hi nói ra câu trả lời không khác Lâm Lạc Lạc là mấy.<br>Cả bọn Miêu Miêu: \"......\"<br> <br>Lý Tử Mai: \"......\"<br>Trên bình luận cũng toàn là dấu chấm hỏi cùng sáu chấm tỏ vẻ cạn lời.<br>【Câu trả lời này, có phải có chút quen mắt không?】<br>【+1.】<br>【Già rồi......】<br>Fans Cố Thần Hi chưa có phản ứng lại còn rất vui vẻ:【Nên như vậy, không cần khen Lâm Lạc Lạc, anh trai làm tốt lắm.】<br>【Chị em, chị nhớ lại câu trả lời của Lâm Lạc một chút, lại so sánh với câu trả lời của anh trai chị một chút, có kinh hỉ.<br><br>】<br>【Kinh hỉ thật lớn!】<br>\"Tớ cảm thấy, là kinh hách......\" Miêu Miêu nói như mộng du.<br>\"Quá kinh khủng.\" Hai bạn cùng phòng khác cũng lẩm bẩm nói.<br>\"Thực xin lỗi tớ không giãy giụa nữa, tớ quyết định làm fan CP của đôi này.\" Lý Tử Mai vỗ bả vai Miêu Miêu, \"CP quá ăn ý, tổ hợp giá trị nhan sắc cao, tuyệt phối.\"<br>Người cùng Lý Tử Mai sinh ra ý tưởng giống nhau cũng không thiếu, ở thời điểm thi đấu, không ít người đã cảm thấy Lâm Lạc Lạc cùng Cố Thần Hi ăn ý mười phần, cái đoạn phỏng vấn kia, đủ loại trùng hợp càng trực tiếp thúc giục sinh ra một đám fans CP.<br>So với fans của Lâm Lạc Lạc cùng Cố Thần Hi mà nói, fans CP hiện tại là cực nhỏ, bọn họ phần lớn chỉ dám trộm đu, căn bản không dám để cho người khác biết, đến chính bọn họ cũng cảm thấy CP này quá tà giáo.<br><br>Đương nhiên trong tương lai bọn họ sẽ nhanh chóng tăng trưởng, số lượng càng ngày càng nhiều.<br>Tập đầu tiên của Minh Tinh Đại Quyết Đấu phát sóng hoàn mỹ, ratings từ lúc bắt đầu đã cao không xuống, bế công chúa cùng leo tường cao càng trực tiếp đạt tới đỉnh núi, một lần là bắt được vài hot search, Cố Thần Hi bế công chúa Lâm Lạc Lạc, Lâm Lạc Lạc nhảy tường cao 3 mét, Cố Thần Hi nhảy tường...!đều ở trên hot search thượng.<br>Fans của Lâm Lạc Lạc vẫn luôn tăng lên, sau khi chương trình được phát sóng lại càng thêm điên cuồng tăng, đến giờ còn chưa dừng lại, Trần Tiệp cùng trợ lý Hiểu Tinh cầm di động, không ngừng đổi mới, hai người giống như choáng váng, toàn bộ quá trình đều cười liệt miệng.<br>Trong nhóm chương trình, đạo diễn càng hưng phấn đến nỗi vẫn luôn phát bao lì xì.<br>Bốn khách mời khác cũng thực hưng phấn, bọn họ tuy rằng không hot bằng Lâm Lạc Lạc và Cố Thần Hi, nhưng số fans lại cũng không ngừng nhảy lên trên, vừa vặn mọi người lúc này đều ở cùng một thành phố, Vương Mộc Đức đề xuất đi ăn khuya, ba người khác đều tích cực hưởng ứng.<br>Duy độc Lâm Lạc Lạc cùng Cố Thần Hi, gần như đồng thời trả lời:【Không rảnh.】<br>Vương Mộc Đức:【Bận chuyện gì?】<br>Cố Thần Hi:【Đang hẹn hò.】<br>Lâm Lạc Lạc:【Đang hẹn hò.】<br>Tưởng Chân Tâm nói giỡn:【Trùng hợp như vậy? Chẳng lẽ hai người đang cùng nhau hẹn hò?】<br>Lâm Lạc Lạc cùng Cố Thần Hi:【Đúng.】<br>Vương Mộc Đức:【......】<br>Liêu Nhất Thống:【......】<br>Lương Mẫn Na:【......】<br>Tưởng Chân Tâm:【......】<br>Bốn người cười không được, cũng không coi lời này là thật.<br>\"Không ai tin.\" Lâm Lạc Lạc làm bộ bất đắc dĩ nói.<br>Đối thủ Cố Thần Hi đã sớm bất mãn nhân cơ hội lấy mất di động: \"Đừng chơi di động nữa.\"<br>\"Không chơi di động thì chơi cái gì?\"<br>Hơi thở nóng rực của Cố Thần Hi thổi tới bên tai cô: \" Em có thể, chơi anh.\"<br>Cảm giác nóng ẩm trên vành tai, Lâm Lạc Lạc: \"......\"<br>Sao tự nhiên lại phát tình thế?<br>Đại khái là cảm giác được cô không chuyên tâm, Cố Thần Hi khẽ cắn một ngụm, vành tai nhỏ nhắn trắng nõn của cô tức khắc đỏ lên, vừa nóng vừa ngứa còn có hơi đau xen lẫn chút tê dại, cả người cô run rẩy.<br>Cố Thần Hi ý vị thâm trường cười, tay ôm lấy eo cô lại càng thêm buộc chặt, không cho cô tránh né, một bên còn tiếp tục nói lời cợt nhả.<br>\"Em nghĩ kỹ rồi sao? Muốn chơi như thế nào?\".<br><br>"]