["<br>Edit by Dạ Nguyệt<br>----------------------------<br>----------<br>Cả người đau xót hơn nữa mặt có chút khó coi, Lâm Kiều trực tiếp xin nghỉ một tuần.<br>Nguyên chủ và Lâm Kiều đều học ở trường quốc tế Hoa Anh, năm nay học lớp 11.<br>Thành tích của Lâm Kiều chỉ ở mức trung bình, cho dù cô ta dùng hết toàn lực, thì tại Hoa Anh cũng chỉ là tầm trung.<br><br>Sau khi sống lại, tuy rằng có được hào quang của ngụy nữ chủ, nhưng chỉ số thông minh vẫn giống như đời trước, không có khả năng lập tức biến thành học bá.<br>Nhưng cô ta lợi dụng tin tức biết được ở đời trước, vài năm sau chuyện hiệu trưởng trường Hoa Anh tham ô nhận hối lộ bị tung ra.<br><br>Sau khi sống lại, cô ta liền sử dụng nhược điểm này để uy hiếp hiệu trưởng.<br><br>Từ đây cứ mỗi lần thi cử, hiệu trưởng sẽ đưa đáp án cho cô ta đầu tiên, vì thế cô ta thuận lợi ngụy trang thành học bá.<br><br>Thành công tiến vào lớp 11/1 có Chu Mặc Thần, từ đó tiếp cận cậu ta.<br>Hình thành hình ảnh trái ngược với cô ta, nguyên chủ lại là một học tra.<br>Lâm Lạc Lạc không phải là học tra, nhưng cô xuyên qua vài thế giới, chương trình học như này đã sớm học qua rất nhiều lần.<br><br>Vì thế ném cặp sách qua một bên trực tiếp trốn học, vứt lại một đám tiểu đệ tiểu muội.<br>Đi loanh quanh trong trường một hồi, Lâm Lạc Lạc chạy lấy đà mấy mét, thả người nhảy, chống đỡ bằng tay rồi nhảy lên bức tường cao hai mét, sau đó vui vẻ thoải mái ngồi trên đầu tường.<br>Động tác nối liền này tiêu sái cực kỳ, mấy chú bảo vệ cùng học sinh đều trợn mắt há hốc nhìn cô.<br><br>Trong đó có một học sinh còn đang cầm điện thoại, trên mặt tràn đầy kinh diễm.<br>\"Lâm Lạc Lạc!\" Chủ nhiệm giáo dục từ xa chạy như bay đến, vừa chạy vừa hô to, \"Em xuống dưới cho thầy!\"<br>Tiếng la này như xé gió nuốt núi sông, ngay cả đám người bên ngoài cũng nghe thấy được.<br><br> <br>Cố Thần Hi đang hút thuốc ở bên ngoài quay đầu lại thì nhìn thấy Lâm Lạc Lạc ngồi ở đầu tường.<br><br>Một chân rũ ở bên ngoài, một chân hơi hơi cong lại đạp lên trên tường, quay đầu nhìn về phía chủ nhiệm giáo dục mỉm cười.<br>Dưới ánh nắng, thiếu nữ xinh đẹp hơi hơi mỉm cười, tựa hồ tất cả tia nắng quanh đó đều chỉ vì cô mà loá mắt.<br><br>Cho dù chỉ là một bên sườn mặt, cũng đẹp tựa như ảo mộng.<br>\"Cũng không sợ ngã xuống.\" Cố Thần Hi nói thầm.<br>\"Lúc trước lại không phát hiện ra, hóa ra chị Lâm lại đẹp như vậy.\" Trần Anh Hùng nghiêng đầu nói.<br>\"Mày không biết sao? Diễn đàn có bình chọn hoa khôi gì đó, Lâm Lạc Lạc đứng thứ mười đó.<br><br>Nếu không phải do quá hung hãn, thành tích học tập lại quá kém, nếu chỉ bàn về nhan sắc thì đứng thứ ba cũng không thành vấn đề.\" Dương Kính Tùng giải thích nói.<br>\"Mày chú ý nhỏ đó như vậy? Hay là thích rồi?\" Trần Anh Hùng cười một tiếng đáng khinh.<br>Dương Kính Tùng theo bản năng nhìn về phía Cố Thần Hi, ngoài dự kiến chính là Cố Thần Hi cũng quay đầu nhìn cậu ta.<br><br>Đôi mắt áp bách kia bình tĩnh dừng ở trên người, cứ như là đang tùy ý lại như chờ đợi đáp án từ cậu ta.<br>\"Đừng nói nhảm, bà cô kia cả ngày cùng chúng ta đối nghịch, sao tao lại thích nhỏ đó được a!\" Dương Kính Tùng ma xui quỷ khiến hỏi một câu, \"Đúng không, lão đại?\"<br>Cố Thần Hi không trả lời, mà là ngậm thuốc lá đi đến phía dưới Lâm Lạc Lạc: \"Áo khoác của tôi đâu?\"<br>Lâm Lạc Lạc từ trên cao nhìn xuống thiếu niên mười bảy tuổi, khóe miệng còn đang ngậm thuốc lá.<br><br>Bởi vì ánh mặt trời, mắt anh hơi hơi nheo lại, hơi thở nồng đậm của thiếu niên ập vào trước mặt.<br>Khó trách áo khoác anh có mùi khói, hóa ra anh còn hút thuốc.<br>Chủ nhiệm giáo dục chạy vội đến dưới tường, vừa tức vừa gấp: \"Em leo cao như vậy để làm gì hả? Nhanh chóng đi xuống dưới cho thầy.\"<br>Đám người Dương Kính Tùng thập phần thích nghe ngóng, đều đi đến bên cạnh Cố Thần Hi, vui sướng khi nhìn cô gặp họa.<br>\"Chủ nhiệm, em muốn báo cáo, Cố Thần Hi và đám người Dương Kính Tùng trốn học, bọn họ còn ở bên ngoài hút thuốc.\" Vẻ mặt Lâm Lạc Lạc chính khí lẫm liệt nói.<br>\"F*ck! Lâm Lạc Lạc......\" Dương Kính Tùng nói tục, Cố Thần Hi nhàn nhạt liếc một cái, cậu ta lập tức im lặng.<br>Chủ nhiệm giáo dục cũng không nghĩ tới cô sẽ nói ra lời này, có chút ngốc lăng: \"Thật sao?\"<br>Lâm Lạc Lạc lấy di động ra chụp vài tấm ảnh của Cố Thần Hi: \"Thật mà, em có chứng cứ.\"<br><br>Cố Thần Hi: \"......\"<br>\"Trước tiên em đi xuống dưới đi.\" Chủ nhiệm giáo dục tăng lớn volume, \"Cố Thần Hi, các cậu quay trở về cho tôi.\"<br>\"Lão đại, rút lui không?\" Trần Anh Hùng hỏi.<br>Cố Thần Hi nhìn vẻ mặt đầy ý cười của Lâm Lạc Lạc: \"Còn không xuống dưới?\"<br>\"Cậu muốn đỡ tôi sao?\"<br>Cố Thần Hi hừ một tiếng, thối lui vài bước, dùng hành động cho thấy mấy chữ \"Cô mơ đẹp lắm\".<br>Lâm Lạc Lạc nhún nhún vai, cong hai chân lại, nhìn mặt đất bên ngoài rồi do dự, như là đang nghiên cứu nên nhảy chỗ nào.<br>Chủ nhiệm giáo dục bên trong thổi râu trừng mắt, chạy \"cộp cộp cộp\" về phía cổng trường, định xông ra bắt bọn họ.<br>Các chú bảo vệ đều lắc đầu, chủ nhiệm giáo dục mỗi lần đều không bắt được người, nhưng càng cản lại càng hăng, không thể không nói tinh thần hăng hái rất đáng khen.<br>Tường cao hai mét nhìn vẫn có chút cao, Lâm Lạc Lạc nhảy xuống.<br><br>Đám người Dương Kính Tùng lập tức lùi lại, Cố Thần Hi vốn dĩ đã ở ngoài phạm vi, lại nhanh chóng tiến lên phía trước hai bước, bàn tay to bắt lấy cánh tay phải của cô, đỡ cô một phen.<br>Trần Anh Hùng trừng lớn mắt, chọc chọc Dương Kính Tùng, nhỏ giọng hỏi cậu ta: \"Sao lại thế này?\"<br>\"Sao tao biết được.\" Dương Kính Tùng nhỏ giọng trả lời.<br>Quá gầy! Cố Thần Hi nhẹ nhàng nhíu mày, cô mặc đồng phục dài tay, anh có thể nhẹ nhàng bao hết cánh tay cô, cảm giác như chỉ cần dùng sức một chút thôi là có thể bẻ gãy.<br>Lâm Lạc Lạc ngồi xổm trên mặt đất, vẻ mặt không thoải mái: \"Chân tôi tê rần hết rồi.\"<br>\"Xứng đáng.\" Cố Thần Hi lạnh giọng nói, hai mét rất cao, lại tùy tiện nhảy xuống như thế, cũng không sợ té ngã.<br>Tuy rằng nói như vậy, anh lại không buông tay, mà là dùng lực mạnh hơn: \"Có thể đứng lên không?\"<br>Kỳ thật Lâm Lạc Lạc không có việc gì, chân tê chỉ là lừa anh, cô chậm rãi đứng lên.<br><br>Rút điếu thuốc anh đang ngậm ra: \"Hút thuốc lá có hại cho sức khỏe, trên người lại còn lưu mùi khói, về sau đừng hút nữa.\"<br>Mấy tiểu đệ lập tức khó chịu, cô là đối thủ một mất một còn của lão đại, lại không phải là đại tẩu của bọn tôi, dựa vào cái gì mà quản lão đại? Cho dù về sau lão đại có bạn gái, phỏng chừng cũng không dám quản.<br>Lão đại, đánh cô ta!<br>Cố Thần Hi đỡ cô đi hai bước, nhàn nhạt nói: \"Quản quá nhiều.\"<br>\"Lão đại, đi mau, chủ nhiệm giáo dục tới rồi.\" Dương Kính Tùng nói.<br><br>Chủ nhiệm giáo dục béo lùn nhanh chóng giơ bước chân ngắn nhỏ, khí thế chính nghĩa rào rạt xông tới: \"Đều trở về đi học cho tôi!\"<br>\"Đi thôi.\" Cố Thần Hi ra lệnh một tiếng, đám người Trần Anh Hùng liền bỏ chạy.<br>Lâm Lạc Lạc giữ chặt ống tay áo Cố Thần Hi, mềm mại nói: \"Tôi chạy không được.\"<br>Cố Thần Hi bình tĩnh nhìn cô vài giây, cô không chút nào chột dạ nhìn lại anh.<br><br>Đôi mắt hắc bạch phân minh, trong đó phảng phất tràn ngập ỷ lại.<br>Anh dời tầm mắt đi, quả thực hoài nghi hai mắt của mình, nhưng mà cánh tay lôi kéo áo anh lại giật giật.<br><br>Anh muốn hất cánh tay ra, nhưng cô lại gắt gao nắm lấy.<br>\"Cô buông tay.\"<br>\"Tôi không buông, bị bắt thì cùng nhau bị bắt, muốn đi thì phải cùng nhau đi.\"<br>\"Là cô nói!\" Cố Thần Hi khom lưng, ôm lấy chân rồi khiêng cô lên, chân dài rảo bước chạy.<br>Lâm Lạc Lạc điều chỉnh tư thế một chút, một tay ôm lấy cổ anh, một tay ấn bả vai, lấy một loại tư thế tương đối thoải mái ghé vào bả vai anh, tầm mắt vừa lúc cùng chủ nhiệm giáo dục đối diện.<br>Chủ nhiệm giáo dục trợn mắt há hốc mồm, đến bước chân cũng dừng lại: \"Cố Thần Hi? Lâm Lạc Lạc?\"<br>Hai người này không phải luôn luôn đối địch sao? Hôm nay sao lại thế này?<br>- ---<br>Sau khi thoát khỏi ma trảo của chủ nhiệm giáo dục, đám người Dương Kính Tùng thở hổn hển tập thể, mắt đều không tự chủ được mà nhìn về phía Lâm Lạc Lạc và Cố Thần Hi.<br>Vừa mới nãy bọn họ thấy được bộ dáng lão đại khiêng cô chạy đi, bởi vì quá khiếp sợ nên thiếu chút nữa bị chủ nhiệm giáo dục bắt được, may mắn là chủ nhiệm giáo dục cũng bị dọa sợ, cho nên bọn họ may mắn chạy thoát.<br>Cố Thần Hi cũng có chút không được tự nhiên, vẫy vẫy tay: \"Được rồi, tự cô đi tìm chỗ nào chơi đi.\"<br>\"Mấy người muốn đi đâu?\"<br>Tất nhiên là đi đánh nhau rồi.<br>Bên kia là người của Bát trung.<br>Hai nhóm người đánh nhau bằng tay không khí thế ngất trời, Cố Thần Hi ở bên trong đặc biệt loá mắt.<br><br>Anh đánh nhau rất có phong cách, xuống tay vừa nhanh vừa chuẩn lại rất tàn nhẫn, trong hai ba cú đánh đã giải quyết được một người.<br><br>Người bên Bát trung nhiều hơn Hoa Anh không ít, nhưng người bên Hoa Anh một chút cũng không rơi vào thế hạ phong.<br>Lâm Lạc Lạc đứng cách đó hơn mười mét nhìn xem, lại còn xem rất hăng say, một người bên Bát trung bị đánh đến nghẹn khuất, nhìn thấy cô mặc đồng phục Hoa Anh, thế nhưng không biết xấu hổ giơ tay muốn đánh cô.<br>Lâm Lạc Lạc nhấc chân đá một cái, đá người này bay đi vài mét.<br>Lão đại Bát trung là anh Bá, anh ta nhìn Lâm Lạc Lạc rồi sửng sốt một chút: \"Lâm Lạc Lạc? Con trai bọn tôi đánh nhau, cô con gái xen vào làm cái gì?\"<br>\"Tôi đi ngang qua mà thôi, là người bên anh động thủ đánh tôi trước.\" Lâm Lạc Lạc vừa nói chuyện vừa vặn cổ tay làm động tác chuẩn bị, \"Nhưng mà anh nói vậy làm tôi rất khó chịu, cho nên......\"<br> <br>Cô không nói nữa mà là ra tay với anh Bá.<br><br>Anh Bá lúc đầu còn coi thường, bị cô một chân đá thật mạnh vào phải lùi về sau vài bước, lúc này mới nghiêm túc lên.<br><br>Nhưng nghiêm túc cũng vô dụng, Lâm Lạc Lạc chân đá liên hoàn, đánh cho anh Bá không còn sức phản kháng, cuối cùng bị ép đến góc tường, cô một chân chống trên ngực anh ta, khinh miệt nói: \"Cùng lắm chỉ có như vậy......\"<br>Mặt anh Bá đỏ bừng lên vì xấu hổ, đám người Dương Kính Tùng cũng xem đến trợn mắt há hốc mồm, bọn họ vẫn luôn cho rằng danh hiệu một trong hai lão đại Hoa Anh của Lâm Lạc Lạc chỉ là hơi nước.<br>Hiện tại mới biết được, quá coi thường cô!<br>Lão đại bị con gái trường Hoa Anh đánh đến không đáp trả được, người Bát trung đều ngượng ngùng tiếp tục đánh, anh Bá sau đó rất dứt khoát nhận lỗi.<br>Nhưng quỷ dị chính là, cuối cùng anh ta thế nhưng lại đỏ mặt chạy đến trước mặt Lâm Lạc Lạc, muốn thêm WeChat của cô.<br>\"Đây là lần đầu tiên anh nhìn thấy một người con gái mạnh mẽ như vậy, anh muốn theo đuổi em.\"<br>Nghe thấy lời này, Cố Thần Hi nhướng mày, tay có chút ngứa.<br>\"Tôi từ chối.\"<br>\"Vì sao?\" Anh Bá vẻ mặt bi thương.<br>Lâm Lạc Lạc nhìn bốn năm loại màu sắc trên đầu anh ta, mặt thì râu ria xồm xoàm, yên lặng lắc đầu: \"Quá xấu.\"<br>Cố Thần Hi không dấu vết nhìn thoáng qua chính mình, trong lòng có chút vi diệu.<br>\"Vậy em thích cái dạng gì?\" Anh Bá mắt trông mong hỏi.<br>\"Như Cố Thần Hi vậy.\" Lâm Lạc Lạc cười tủm tỉm nói.<br>Cố Thần Hi: \"......\"<br>Anh Bá nổi giận gầm lên một tiếng: \"Thù đoạt bạn gái! Cố Thần Hi, tao muốn cùng mày đánh một trận!\"<br>Trên mặt mọi người ở đây đều một lời khó nói hết, đại bộ phận người đều cho rằng cô không nói thật.<br><br>Rốt cuộc thì Cố Thần Hi và Lâm Lạc Lạc vẫn luôn đối địch, rất nhiều người đều biết chuyện này.<br>Nhưng trong không khí quỷ dị trầm mặc, Cố Thần Hi thế nhưng thật sự đứng ra: \"Đánh một trận thì đánh một trận.\"<br>Anh một quyền đã hạ gục anh Bá.<br>Anh Bá sống không còn gì luyến tiếc nằm trên mặt đất, các thủ hạ của anh ta yên lặng thở dài, lão đại à, anh biết rõ đánh không lại Cố Thần Hi mà, hà tất gì phải tự rước lấy nhục lần nữa?<br>Lại đánh thắng thêm một trận nữa, người trường Hoa Anh đều rất hưng phấn, Trần Anh Hùng lấy ra mấy bao thuốc đã chuẩn bị tốt: \"Lão đại, chúc mừng một chút.\"<br>Cố Thần Hi nhíu mày nhìn bao thuốc kia, lại không dấu vết nhìn thoáng qua Lâm Lạc Lạc phía trước: \"Không được, hút thuốc lá có hại cho sức khỏe, hút ít thôi.\"<br>Trần Anh Hùng: \"......\"<br>Lão đại, lúc trước anh cũng đâu có nói như vậy, buổi sáng còn nói thích cái nhãn hiệu này!.<br><br>"]