["<br>Edit by Dạ Nguyệt<br>----------------------------<br>----------<br>Kỳ thi giữa kỳ tạm thời cuối cùng cũng đã đến.<br>Lần thi này, các thầy cô cùng hội đồng quản trị đều vô cùng coi trọng, toàn bộ quá trình đặc biệt nghiêm khắc.<br>Lâm Kiều đã từng nghĩ tới việc lợi dụng sơ hở, nhưng thẳng đến khi kỳ thi bắt đầu, cô ta vẫn chưa tìm được biện pháp nào.<br>Đề thi lần này còn khó hơn lần trước, hai ngày thi kết thúc, may mắn trong lòng Lâm Kiều hoàn toàn bị đánh mất, lại xin nghỉ phép thêm vài ngày.<br>Ngày công bố thành tích, Vương Tĩnh Nhu gọi điện cho cô ta, lắp bắp nói thành tích của cô ta đứng nhất từ dưới lên cả lớp, lần thi này bên lớp 11/2 đăng kí thi vô 11/1, có người có thành tích cao hơn Lâm Kiều.<br>\"Cậu về sau bị phân đến 11/2.\" Vương Tĩnh Nhu thật cẩn thận nói.<br>Trên thực tế cô ta có che giấu một chút chuyện, tỷ như một nửa học sinh của 11/2 có thành tích vượt qua Lâm Kiều.<br><br>Bởi vì thành tích của Lâm Kiều kém đến ly kỳ, nên trong trường học đã có một ít lời đồn đãi, nói rằng lúc trước Lâm Kiều gian lận.<br>Cô ta còn có một việc không nói cho Lâm Kiều, Lâm Lạc Lạc cũng tiến vào 11/2.<br>Lớp 11/2 là một đường ranh giới, chỉ có tiến vào đó thì mới có thể đăng ký dự thi vào 11/1.<br>Thành tích lần này công bố ra, làm cho người ta khiếp sợ nhất chính là thành tích của hai người: Lâm Kiều và Lâm Lạc Lạc.<br>Một người từ 11/1 ngã xuống 11/2, một người từ học tra tầng thấp nhất nghịch tập, thành công tiến vào 11/2.<br><br>Mà làm cho người cảm thấy kích thích chính là, hai người này vẫn là chị em.<br>Ngay khi thành tích vừa công bố, mọi người sôi nổi nhìn về phía Lâm Lạc Lạc, tự mình bổ não ra không ít trò hay.<br> <br>Các tiểu đệ của Lâm Lạc Lạc hoan hô tại chỗ: \"Lão đại uy vũ, lão đại ngưu bức.\"<br>Cố Thần Hi ho khan một tiếng, Dương Kính Tùng và Trần Anh Hùng liếc nhau, dẫn theo chúng tiểu đệ lớn tiếng kêu: \"Chúc mừng đại tẩu.\"<br>Từng tiếng lão đại và đại tẩu cùng nhau vang lên tại đây, làm những người khác luôn có loại ảo giác đi nhầm địa phương.<br>Cô tiến vào 11/2, người lớp 11/11 có chung vinh dự, người của cả lớp giúp cô thu dọn đồ đạc, mênh mông cuồn cuộn đưa cô đến 11/2, một đám người chen đầy hành lang, không biết còn tưởng rằng lại muốn đi đánh nhau.<br>Cố Thần Hi đứng ở cửa lớp 11/1, mỉm cười nhìn cô, đôi mắt kiệt ngạo khó thuần, lúc này tràn đầy dịu dàng: \"Hoan nghênh tiến vào 11/2.\"<br>Lớp trưởng 11/2 muốn nói lại thôi, Lâm Lạc Lạc giúp cậu ta nói ra lời muốn nói: \"Anh lại không phải học ở lớp 11/2, anh hoan nghênh cái con khỉ.\"<br>Cố Thần Hi lập tức sửa miệng: \"Vậy trước tiên hoan nghênh em tiến vào 11/1.\"<br>Mỗi người lớp 11/1 phía sau anh sắc mặt cổ quái, tin tưởng về sau cô có thể tiến vào 11/1 vậy luôn sao?<br>Mà mấy người thành tích thấp âm thầm hạ quyết tâm, về sau phải càng thêm nỗ lực học tập, cũng không thể để một nữ lão đại vượt qua, bằng không quá mất mặt.<br>Lâm Lạc Lạc từ trên cao ngồi xuống chỗ đã được sắp xếp, bạn cùng bàn lập tức run rẩy, Lâm Lạc Lạc cảm thấy khó chịu, vì thế nói: \"Có thể tìm cô giáo giúp cậu đổi chỗ ngồi.\"<br>\"Có, có thể sao?\" Lâm Thời ngồi cùng bàn nhỏ giọng hỏi.<br>\"Có thể, cậu nói với cô, để cô chuyển chỗ Lâm Kiều sang chỗ này.\" Lâm Lạc Lạc cười nói.<br>Lâm Thời ngồi cùng bàn bị nụ cười này của cô kinh diễm đến, nhưng mà hung danh của Lâm Lạc Lạc lan xa, cô ta trước sau vẫn sợ hãi, cho nên tìm cô giáo đổi chỗ ngồi.<br>Những người khác xác thật cũng không dám ngồi cùng bàn với Lâm Lạc Lạc, vì thế Lâm Kiều xin nghỉ tự động biến thành bạn cùng bàn của Lâm Lạc Lạc.<br>Đổi một lớp cũng không ảnh hưởng mấy với Lâm Lạc Lạc, người lớp 11/2 cô đều không quen biết.<br><br>Bọn họ đối với cô có chút tò mò, lại có chút kính nhi viễn chi*, cô cũng không có hứng thú với bọn họ, hai bên yên ổn không có việc gì.<br>*Kính nhi viễn chi (敬而遠之): thường được dùng trong các trường hợp: Bề ngoài tỏ ra kính nể, tôn trọng một đối tượng nào đó, nhưng trên thực tế không muốn tiếp cận, gần gũi với đối tượng đó; hoặc thường dùng trong các trường hợp mỉa mai, châm biếm khi mình không muốn tiếp cận với một đối tượng nào đó.<br>Ở chung một đoạn thời gian, người lớp 11/2 phát hiện, chị đại trong lời đồn đại này có chút không giống trong tưởng tượng của bọn họ.<br><br><br>Cô thông minh xinh đẹp, không nói lời thô tục, không hút thuốc lá, không bắt nạt bạn học, không khi dễ thầy cô, cô có đôi khi cũng sẽ nghe giảng bài thật tốt, nghiêm túc học tập.<br>Nhưng cô vẫn không giống bọn họ, tỷ như cô thường xuyên trốn học, tỷ như cô rất ít khi nộp bài tập, tỷ như cô có \"Các thủ hạ\", cả người bạn trai kiêm đối thủ một mất một còn kia của cô......<br>- ---<br>Lâm Kiều sau khi xin nghỉ vài ngày cuối cùng cũng đi học lại.<br>Đi đến gần trường học, cô ta thấy đám thủ hạ của Lâm Lạc Lạc đứng ở một bên, còn Lâm Lạc Lạc đang đánh nhau, một người đánh với mười mấy người đối diện.<br><br>Đối phương truyền ra từng tiếng đau đớn, Lâm Lạc Lạc lại là mặt mang tươi cười, tay đấm chân đá thập phần vui vẻ.<br>Chỉ nghe thanh âm thôi cũng có thể cảm giác được người bị đánh rất đau đớn, Lâm Kiều lạnh cả người, vội vàng co rụt đầu rời đi.<br>Cô ta còn nghe được cuộc nói chuyện phía sau, Lâm Lạc Lạc: \"Còn dám khi dễ bà đây không?\"<br>\"Ô ô ô, không dám.\"<br>\"Còn muốn bà đây nhường ra vị trí chị đại Hoa Anh không?\"<br>\"Ô ô ô, từ bỏ.\"<br>\"Lúc này mới biết sao.\"<br>\"Lão đại uy vũ, lão đại lợi hại, lão đại vĩnh viễn là lão đại của bọn em.\"<br>Lâm Kiều chạy chậm lên, ném những thanh âm xa xa đó ở phía sau, gần đây cô ta một chút cũng không muốn nhìn thấy Lâm Lạc Lạc.<br>Tuy nhiên, ngay khi tiếng chuông vào lớp vang lên, Lâm Lạc Lạc quang minh chính đại đi vào 11/2, còn ngồi ở vị trí bên cạnh cô ta.<br><br>Cả người Lâm Kiều cứng đờ, ngồi yên tới mười phút, mới click mở thành tích thi giữa kỳ của mọi người, nhìn thấy Lâm Lạc Lạc thi điểm cao được phân đến lớp 11/2, Lâm Kiều cắn chặt môi.<br>Chuyện này làm Lâm Kiều chịu đả kích lớn, mơ màng hồ đồ học hết một tiết, chuông tan học vang lên thì cô ta đột nhiên chuyển về phía Lâm Lạc Lạc, nghiêm túc thấp giọng hỏi: \"Có phải cô cũng trùng sinh hay không?\"<br><br>\"Trùng sinh? Cô đang nói cái gì vậy?\" Lâm Lạc Lạc vẻ mặt mờ mịt hỏi cô ta.<br>Biểu tình của cô thật sự quá nghiêm túc, Lâm Kiều không nhìn ra chút sơ hở nào, cô ta ngầm thở dài nhẹ nhõm một hơi, không phải trùng sinh là tốt.<br>\"Đừng xem quá nhiều tiểu thuyết, đầu óc dễ nghĩ lung tung.\" Lâm Lạc Lạc nói lời thấm thía chọc vào cái chân đau của cô ta, \"Cô xem thành tích của cô tụt lùi không ít đâu nhỉ? Ba ba chắc phải thất vọng lắm a!\"<br>Lâm Kiều trong lòng căng thẳng, chuyện này cô ta vẫn chưa nói cho Trần Nguyệt Nga và Lâm Phong Dương.<br>Chuông tan giờ tiết 4 vang lên, Cố Thần Hi đúng giờ đi ra cửa sổ bên ngoài Lâm Lạc Lạc: \"Đi ăn cơm.\"<br>Tuy rằng mấy ngày nay vẫn luôn nhìn thấy, người lớp 11/2 vẫn cảm thấy rất có ý tứ, một đám đều trộm ngắm, bọn họ chưa bao giờ biết, Cố Thần Hi hóa ra sẽ dính người như vậy.<br>Chỉ cần hai người không trốn học, anh nhất định sẽ đúng giờ tới kêu cô ăn cơm, chỉ cần anh trốn học, anh nhất định sẽ đến dụ dỗ đem Lâm Lạc Lạc đi, so với những người yêu đương bọn họ từng gặp qua thì đều dính người hơn.<br>Lâm Kiều càng bị dọa nhảy dựng, người đằng sau liếc cô ta một cái, biểu tình có chút không vui.<br>\"Muốn cùng nhau ăn cơm không?\" Lâm Lạc Lạc xấu xa hỏi Lâm Kiều.<br>Ánh mắt Cố Thần Hi nhìn về phía Lâm Kiều bỗng nhiên hung ác, Lâm Kiều co rúm lại một chút, cô ta hoài nghi nếu mình dám gật đầu thì phỏng chừng anh sẽ đánh cô ta.<br>\"Không cần, tôi không đói bụng.\" Cô ta nhỏ giọng nói.<br>\"Là vậy sao.\" Lâm Lạc Lạc cười tủm tỉm đi ra phòng học, Cố Thần Hi lập tức giữ chặt tay cô.<br>\"Ngọt ngào quá đi.\" Bàn phía trước Lâm Kiều cảm khái.<br>\"Trước kia tớ rất sợ Cố Thần Hi, luôn cho rằng cậu ta đối xử với con gái khẳng định rất dữ, hiện tại mới biết được, cùng cậu ta yêu đương thật may mắn.\" Một người khác chống cằm.<br>\"Đừng nghĩ, người như cậu ta không phải là người chúng ta có thể thu phục.\"<br>\"Nói cũng đúng.\" Hai người cũng nắm tay nhau đi ăn cơm.<br>Lâm Kiều gắt gao nhìn chằm chằm Lâm Lạc Lạc, bóng dáng hai người cùng nhau đi song song, càng nhìn cô ta càng cảm thấy chướng mắt.<br>Dựa vào cái gì hiện tại cô ta sắp không xong, mà Lâm Lạc Lạc lại có thu hoạch trong tình yêu lẫn việc học?<br>Cô ta không cam lòng.<br>Lâm Kiều không cam lòng nhìn đến hai người Chu Mặc Thần cùng Mạc Vận cũng từ lớp 11/1 đi ra.<br><br>Trong lòng cô ta giống như bị ngâm trong nọc độc, hận không thể xé nát cô gái bên cạnh Chu Mặc Thần ngay tại chỗ.<br>Vị trí bên người cậu ấy, vốn nên là của cô ta!<br> <br>Cảm nhận được ác ý nồng đậm, Lâm Lạc Lạc quay lại nhìn, tầm mắt đảo qua mặt Mạc Vận và Chu Mặc Thần phía sau, lại không dấu vết nhìn về phía đôi mắt tràn ngập ác độc kia.<br>Điên cuồng đi, mất đi lý trí đi, làm ra càng nhiều lựa chọn sai lầm, năng lượng từ vầng hào quang của ngụy nữ chủ sẽ càng mau phóng thích.<br>Cô cũng càng mau chóng hoàn thành nhiệm vụ.<br>Nhìn thấy cô đang mỉm cười nhìn về phía sau, đằng sau lại là Chu Mặc Thần và Mạc Vận, Cố Thần Hi động tay bẻ đầu cô trở về: \"Đừng nhìn người khác, chỉ nhìn anh thôi, không cần cười với người khác đẹp đến như vậy, chỉ cần cười với anh thôi.\"<br>Lời này tràn ngập tự luyến cùng dục vọng chiếm hữu không biết xấu hổ, Chu Mặc Thần bĩu môi, nhưng sâu trong nội tâm lại có chút hâm mộ.<br>Hai mắt Mạc Vận lại sáng lên nhìn Lâm Lạc Lạc, trộm nói với Chu Mặc Thần: \"Cậu ấy thật xinh đẹp a!\"<br>Chu Mặc Thần thẳng lưng, nghiêm túc nói với Mạc Vận: \"Đừng nhìn người khác, nhìn -- đường đi.\"<br>Cậu ta tạm dừng khả nghi như vậy đưa tới chú ý của hai người phía trước, Cố Thần Hi quay đầu lại ném cho Chu Mặc Thần một biểu tình cười nhạo.<br><br>Đây là chỗ anh không thích ở cậu ta, thích thì cứ nói thẳng ra, còn đây cả ngày cứ nghẹn ở trong lòng, không cẩn thận bà xã lại chạy mất.<br>Lâm Lạc Lạc cũng mỉm cười nhìn thoáng qua Chu Mặc Thần.<br><br>Chu Mặc Thần thuộc kiểu người chuyện gì cũng giữ ở trong lòng, Mạc Vận lại có chút chậm tiêu, nếu không có người trợ công, hai người này phỏng chừng phải nhiều năm nữa mới ở bên nhau.<br>\"Đừng nhìn cậu ta, cậu ta thực không thú vị.\" Cố Thần Hi lại bẻ đầu cô trở về, \"Anh vừa đẹp trai lại thú vị hơn cậu ta rất nhiều.\"<br>Chu Mặc Thần đằng sau: \"......\"<br>\"Anh có liêm sỉ chút đi.\" Người có thể làm cho Lâm Kiều hai đời điên cuồng, thì diện mạo của Chu Mặc Thần tuyệt đối là đứng nhất, cậu ta là loại hình cấm dục, người thích cậu ta cũng không ít hơn Cố Thần Hi.<br>Trong lòng Cố Thần Hi có điểm nguy cơ, anh híp mắt hỏi: \"Chẳng lẽ em có hứng thú với loại người như cậu ta?\"<br>\"Còn tốt.\" Nguyên chủ tựa hồ còn rất thưởng thức Chu Mặc Thần?<br>Cố Thần Hi lạnh lùng liếc về phía Chu Mặc Thần, người đằng sau như phảng phất nghe được từng tiếng nhắc nhở: Giá trị chán ghét của Cố Thần Hi đối với bạn up up up.<br>Cậu ta cạn lời dừng lại, người khác vẫn luôn đồn Cố Thần Hi thích Lâm Lạc Lạc, trước kia cậu ta không tin, hiện tại đã tin.<br>Cái bình dấm này vừa chua vừa chát, chậc!<br>Tác giả có lời muốn nói: Câu chuyện này còn có hai chương, sau chuyện các ngươi muốn nhìn cái nào nhất trong văn án? Nói ra để ta tham khảo?.<br><br>"]