["<br>Edit by Dạ Nguyệt<br>----------------------------<br>----------<br>Lúc Lâm Lạc Lạc trở lại Lâm gia thì đã hơn một giờ sáng.<br>Cõi lòng Lâm Kiều ngay từ đầu tràn đầy chờ mong, hiện tại đã đứng ngồi không yên.<br>Không nhận được điện thoại của Trương Hoàn và Lý Diệu, cô ta hoài nghi là đã xảy ra chuyện.<br>Nhìn thấy Lâm Lạc Lạc hoàn hảo trở về, trên mặt Lâm Kiều hiện lên một tia âm ngoan cùng không cam lòng, rồi lại nhanh chóng bày ra vẻ mặt lo lắng: \"Chị không sao chứ?\"<br>Sau khi sống lại, vì để tiện ám toán nguyên chủ, Lâm Kiều nửa năm nay đã hao hết tâm tư tạo mối quan hệ tốt với nguyên chủ.<br><br>Nguyên chủ tính tình ngay thẳng, không giỏi ôm hận, sau mấy tháng liên tục công kích, quan hệ đã hòa hoãn hơn không ít.<br>Lần này chính là cô ta mời nguyên chủ ăn cơm, đi đến địa điểm đã tỉ mỉ chọn lựa, hạ thuốc vào trong rượu của nguyên chủ rồi làm bộ đột nhiên có việc gấp nên rời đi trước.<br><br>Lúc đầu, nguyên chủ còn hơi choáng váng, tưởng là do uống rượu nên định đi hóng gió một chút cho tan rượu, nửa đường lại đột nhiên té xỉu.<br><br>Sau đó Lâm Kiều vẫn luôn theo dõi đi ra rồi mang cô đi.<br>Cô ta cho rằng thiên y vô phùng*.<br>*Thiên y vô phùng: Nghĩa bóng của thành ngữ \"Thiên y vô phùng\" (Áo trời không kẽ hở) ban đầu là chỉ quần áo của tiên nữ mặc không hề có khe hở.<br><br>Sau này người ta dùng để chỉ những kế hoạch, những tác phẩm thơ văn,...vv...!cực kì nghiêm ngặt, không hề có bất kì sai sót thiếu sót nào cả.<br>Nhưng lại không biết, linh hồn của Lâm Lạc Lạc sớm đã đổi người, đối với cô ta hết thảy rành mạch.<br>Lâm Lạc Lạc ngồi trên sô pha, cười đánh giá Lâm Kiều, kỹ thuật diễn xác thật cũng không tệ lắm, nguyên chủ bị lừa cũng là điều bình thường.<br>Đêm nay Lâm Phong Dương có tiệc xã giao nên không trở về, Trần Nguyệt Nga vì bảo dưỡng luôn không dám thức khuya.<br><br>Toàn bộ phòng khách chỉ có chị em hai người, một người ngồi ở trên sô pha dưới ánh đèn, một người đứng ở nơi tối tăm ánh đèn chiếu không tới.<br><br> <br>Minh ám chi gian, tựa như hai người đối lập.<br>Cho dù là đứng dưới ánh đèn mờ ảo, Lâm Lạc Lạc vẫn đẹp loá mắt như cũ, giống như là một bông hồng vừa mới chớm nở.<br><br>Tuy giữa hai hàng lông mày vẫn còn chút non nớt, nhưng khí chất điềm tĩnh, nhàn nhã lại khiến cô nhiều hơn một phần mị lực.<br>Đặc biệt là khi cô cười, đôi mắt long lanh, hàm răng trắng như tuyết, toàn bộ phòng khách tựa hồ sáng lên vài phần.<br>Lâm Kiều trong lòng thầm hận, đời trước lần đầu tiên nhìn thấy cô.<br><br>Cô ta đã rất ghen ghét cô, ghen ghét dung nhan của cô, cũng ghen ghét cô có thể quang minh chính đại làm đại tiểu thư Lâm gia, còn ghen ghét cô có nhà ngoại có tiền có thế, có thể tùy thời vì cô chống lưng.<br>\"Cô thế nhưng thật sự hy vọng tôi có chuyện đúng không, đáng tiếc làm cô thất vọng rồi.\" Lâm Lạc Lạc nói.<br>Lâm Kiều trong lòng cả kinh: \"Chị đang nói gì vậy? Em nghe không hiểu lắm?\"<br>\"Tuy rằng tôi lúc ấy mơ mơ màng màng, nhưng vẫn có thể nghe rõ giọng của cô.\" Lâm Lạc Lạc dựa sát vào, \"Cô đoán xem, nếu tôi nói điều này cho cảnh sát, liệu bọn họ có thể tìm được chứng cứ phạm tội của cô không nhỉ?\"<br>Khuôn mặt hồng hào của Lâm Kiều nhanh chóng tái nhợt, cô ta run rẩy, nắm chặt Lâm Lạc Lạc: \"Không cần, chị, em chỉ là nhất thời hồ đồ, cũng không phải thật sự muốn thương tổn chị đâu, lần này chị tha thứ cho em được không?\"<br>\"Nếu không phải cố kỵ thanh danh của Lâm gia, tôi đã sớm nói cho cảnh sát.\" Lâm Lạc Lạc không cao hứng nói.<br>Nghe ra trong lời nói của cô có chỗ thương lượng, Lâm Kiều càng thêm réo rắt thảm thiết, nước mắt không đáng giá nhanh chóng chảy ra, làm bộ không ngừng sám hối, biết vậy chẳng làm.<br>Cô ta thậm chí còn hung hăng tát chính mình, đánh cho khuôn mặt nhỏ sưng húp lên, tranh thủ thông cảm và mềm lòng của Lâm Lạc Lạc.<br>\"Cô có tâm hối cải, thì tôi cũng cho cô một cơ hội.\" Lâm Lạc Lạc nhìn vầng hào quang màu vàng nhạt của ngụy nữ chủ trên đỉnh đầu cô ta, nó đã giảm đi 1% và trở về thế giới.<br>\"Cơ hội gì?\" Lâm Kiều nước mắt lưng tròng nhìn cô, bề ngoài đáng thương hề hề, nhưng trong lòng không biết đang hiện lên bao nhiêu câu mắng chửi ác độc.<br>\"Đi theo tôi.\" Lâm Lạc Lạc mang cô ta đi đến tầng cao nhất.<br><br>Biệt thự Lâm gia có tổng cộng bốn tầng, lầu bốn là phòng của vợ chồng Lâm Phong Dương, lầu ba là phòng của Lâm Lạc Lạc và Lâm Kiều, lầu hai là các loại phương tiện giải trí, còn lầu một là phòng khách, phòng bếp lớn nhỏ linh tinh.<br><br>Một số người hầu cũng sống đằng sau lầu một, cách phòng khách một khoảng.<br>Hai người đứng ở đầu cầu thang, Lâm Lạc Lạc mỉm cười nhìn xuống.<br>Trong nháy mắt, Lâm Kiều dâng lên xúc động, muốn đẩy cô xuống!<br>Nhưng cô ta còn chưa kịp làm, Lâm Lạc Lạc đã quay đầu lại.<br><br><br>Lâm Kiều lập tức che giấu vẻ mặt ác độc, đáng thương hề hề nhìn cô: \"Chị muốn làm gì?\"<br>\"Không phải cô muốn tôi tha thứ sao?\" Lâm Lạc Lạc chỉ vào cầu thang, \"Từ nơi này lăn xuống đi, lăn đến lầu một, tôi sẽ tha thứ cho hành động lúc trước của cô, coi như chuyện này chưa từng xảy ra.\"<br>Bốn tầng của biệt thự Lâm gia cao hơn mười mét, chỉ riêng lầu một đã cao đến năm sáu mét, Lâm Kiều nhìn cầu thang cao hun hút, cả khuôn mặt trắng bệch lại.<br>\"Em, em không dám.\"<br>\"Thế tôi đây đành phải tìm các cảnh sát tâm sự rồi.<br><br>Cô biết không, tôi luôn luôn không thích bị lỗ đâu.\" Lâm Lạc Lạc duỗi ngón tay đã băng bó tốt, \"Cô hại tôi bị thương, nên tôi dù sao cũng phải đòi lại chứ nhỉ, bằng không tôi không cách nào hả giận được.\"<br>Lâm Kiều nuốt nước miếng: \"Chị nói thật sao? Nếu em lăn xuống, chị sẽ coi như chuyện lúc trước chưa từng xảy ra sao?\"<br>\"Đương nhiên, tôi nói chuyện luôn giữ lời.\" Lâm Lạc Lạc thở dài, nghĩ một đằng nói một nẻo, \"Nếu có thể, tôi cũng không muốn thanh danh của Lâm gia bị tổn hại.\"<br>Còn lâu cô mới bỏ thanh danh của Lâm gia vào trong mắt.<br><br>Sở dĩ không nói cho cảnh sát, là bởi vì cô muốn đặt Lâm Kiều ở bên người, dùng biện pháp đả kích cô ta để phóng thích năng lượng từ vầng hào quang của ngụy nữ chủ.<br>Lâm Kiều còn muốn giả vờ đáng thương, sau lại thấy bộ dáng không kiên nhẫn của Lâm Lạc Lạc.<br><br>Cô ta rùng mình, biết không thể kéo dài, dù sao Lâm Lạc Lạc cũng rất tùy hứng, lỡ đâu lại thay đổi chủ ý thì không xong.<br>Nhưng mà chỗ tốt là, cô xác thật không nuốt lời.<br>\"Chị nhất định phải nói chuyện giữ lời.\" Lâm Kiều cắn môi dưới, rưng rưng nói.<br>\"Trước tiên cởi áo khoác của cô ra.\"<br>Lâm Kiều mờ mịt cởi áo khoác, đưa cho Lâm Lạc Lạc.<br><br>Nhưng người đằng sau lại bóp cằm, cường nghạnh nhét áo khoác vào miệng cô ta, Lâm Kiều cả kinh, lập tức muốn giãy giụa.<br>\"Đừng giãy giụa, làm như vậy lưỡi của cô sẽ không bị cắn thương.\" Lâm Lạc Lạc dịu dàng nói, đương nhiên chủ yếu là sẽ không phát ra tiếng kêu thảm thiết, \"Nhớ rõ dùng tay bảo vệ đầu, tốt, giờ cô cút đi.\"<br>Bộ dáng cẩn thận dặn dò, thật giống như một người chị tốt.<br>Tâm Lâm Kiều không thể không hung hăng, hai tay ôm đầu, nhắm mắt lăn xuống, hận ý đối với Lâm Lạc Lạc lại gia tăng vài phần.<br><br>Nhưng mà rất nhanh cô ta không còn tâm tư nào khác, thân thể va chạm với cầu thang cứng rắn.<br><br>Trừ bỏ đầu không có việc gì, thì các bộ phận khác đều truyền tới một trận đau nhức, đặc biệt là cánh tay bảo vệ đầu.<br><br>Xúc cảm của xương va chạm với đá làm cô ta đau đến muốn khóc thành tiếng.<br>Nhưng áo khoác gắt gao nghẹn trong miệng, muốn khóc cũng không khóc được.<br>Lâm Lạc Lạc chậm rì rì đi xuống, kéo áo khoác trong miệng cô ta ra, rồi tùy tiện ném lên trên người: \"Đau không?\"<br>Lâm Kiều vừa tức vừa đau, một hơi không lên nổi liền ngất xỉu.<br>Năng lượng của vầng hào quang biến thành 97%, Lâm Lạc Lạc sờ sờ vầng hào quang màu vàng nhạt kia: \"Các ngươi rất mau đều sẽ trở về ôm ấp đại địa a.\"<br>Vầng hào quang của ngụy nữ chủ run rẩy, nhanh chóng quấn quanh ngón tay cô, như là không muốn cô rời đi, bộ dáng mềm như bông đáng yêu cực kỳ.<br>Hệ thống không tiếc lời khen ngợi:【Ký chủ đại đại thật lợi hại, lập tức phóng thích được 3%.】<br>Lâm Lạc Lạc vuốt ngực, oán hận thuộc về nguyên chủ bị phong ấn tại nơi này cũng ít đi một tí.<br><br>Cô ngáp một cái rồi đi lên lầu ba, trở lại phòng nguyên chủ, ngã đầu liền ngủ.<br>- ---<br>Toàn bộ Lâm gia bị một tiếng thét chói tai đánh thức.<br>Lâm Phong Dương buổi sáng say khướt trở về, bị Lâm Kiều chắn ở cầu thang làm vướng ngã, cái trán bị ngã sưng một cục to.<br><br>Lâm Kiều bị ông ta đạp một cái phát ra một tiếng hét thảm.<br>Trần Nguyệt Nga bị bừng tỉnh chỉ biết thét chói tai, hai người bảo mẫu cũng luống cuống chân tay, Lâm Phong Dương vừa tức vừa đau, tỉnh hết cả rượu: \"Một đám ngu xuẩn, mau gọi điện thoại kêu bác sĩ tới!\"<br>Lâm Kiều chỉ cảm thấy toàn thân chỗ nào cũng đau, hai bên mặt không có cảm giác, nằm một đêm ở chỗ này, cô ta còn có chút cảm mạo, khó chịu hận không thể chết đi.<br>Mà hết thảy, đều do Lâm Lạc Lạc bức cô ta!<br>Trong lòng cô ta hận, nhưng khi thấy người kia chậm rì rì từ cầu thang đi xuống, vẻ mặt hiện lên ba phần kinh ngạc, ba phần mê mang, bốn phần lo lắng: \"Đây là làm sao vậy? Nhanh chóng đi gọi bác sĩ đi!\"<br>Lâm Kiều là lần đầu tiên biết, kỹ thuật diễn của người chị gái này vậy mà lại tốt như vậy.<br>Lâm Phong Dương không có chuyện gì lớn, Lâm Kiều thân có hào quang của ngụy nữ chủ, tự nhiên cũng sẽ không chịu tổn thương gì lớn.<br><br>Chỉ là nhiều chỗ mô mềm bị thương, sẽ khó chịu mấy ngày.<br>\"Sáng tinh mơ, con nằm ở đầu cầu thang làm gì?\" Lâm Phong Dương gặp tai bay vạ gió liền nổi trận lôi đình.<br>Lâm Kiều nhìn về phía Lâm Lạc Lạc, người đằng sau \"quan tâm\" nhìn cô ta, trong mắt lại có ý vị khác.<br><br> <br>Lâm Kiều cúi đầu, ẩn nhẫn nói: \"Con không cẩn thận từ cầu thang ngã xuống, thực xin lỗi cha, hại người té ngã.\"<br>Ánh mắt của bác sĩ bên cạnh lóe lên, mặt Lâm Kiều rõ ràng là bị người ta đánh.<br><br>Nhưng là bác sĩ tư nhân, thận trọng vẫn là yếu tố hàng đầu, đương sự đã cố ý giấu giếm, hắn tự nhiên sẽ không nói thêm cái gì.<br>Tâm tư Tần Nguyệt Nga bỗng nhiên online, bà ta đưa mắt ra hiệu với Lâm Kiều, muốn cô ta vu oan cho Lâm Lạc Lạc.<br>Mấy năm nay, hai mẹ con phối hợp khăng khít, có sai lầm gì cũng đều ném toàn bộ lên người nguyên chủ.<br><br>Bị vu oan trong tối ngoài sáng không biết bao nhiêu lần, Lâm Phong Dương càng ngày càng không tin nguyên chủ, cuối cùng nguyên chủ dứt khoát trở thành thiếu nữ phản nghịch.<br>Lâm Kiều hiểu rõ ánh mắt của Trần Nguyệt Nga, nhưng lại chỉ có thể coi như không thấy.<br><br>Trong lòng Trần Nguyệt Nga sốt ruột, vừa tách khỏi đám người Lâm Phong Dương đã hỏi: \"Con sao thế này? Ám hiệu rõ như thế sao lại không hiểu? Vừa rồi sao lại không nói là Lâm Lạc Lạc đẩy con?\"<br>\"Là con tự mình ngã xuống.\" Lâm Kiều khô khốc nói, trong lòng lại càng thêm oán hận, không phải cô đẩy, nhưng là do cô bức.<br>Nhưng cô ta sẽ không nói chân tướng cho Trần Nguyệt Nga, trải qua đời trước, cô ta hiểu rõ mẹ mình có bao nhiêu ngu xuẩn.<br>\"Nhưng chẳng phải là con nên nói cho ông ấy là do Lâm Lạc Lạc đẩy con sao! Trước kia đều hiểu chuyện, hiện tại như thế này sao lại không hiểu? Cơ hội tốt như vậy!\" Trần Nguyệt Nga hận sắt không thành thép.<br>Lâm Kiều giận dữ: \"Chính con tự mình ngã xuống, mẹ đừng nói nữa, câm miệng, câm miệng đi.\"<br>Càng nói trong lòng cô ta càng tàn nhẫn, hận Lâm Lạc Lạc, hận Trương Hoàn và Lý Diệu được việc thì ít, hỏng việc thì nhiều.<br><br>Càng hận chính là, hai người kia hại cô ta bị Lâm Lạc Lạc nhục nhã, giờ còn phải nghĩ cách giúp bọn hắn, phòng ngừa bọn họ khai ra cô ta.<br>Quan trọng nhất chính là, cô ta phải cho người đi tiêu hủy chứng cứ.<br>Ánh mắt Lâm Kiều dần dần hung ác, Lâm Lạc Lạc!<br>Trần Nguyệt Nga luôn bắt nạt kẻ yếu, bị bộ dáng điên cuồng của Lâm Kiều dọa đến, liền không dám nói nhiều.<br>Lâm Lạc Lạc dựa vào hành lang trên tường, khóe miệng hơi hơi cong lên, không tiếng động nói: \"Đây mới chỉ là bắt đầu.\"<br>Cô cầm điện thoại di động và thẻ sim mà quản gia mới mua giùm mình, gửi đi một tin nhắn:【Số mới của tôi.】<br>Chuông điện thoại bên kia vang lên, Cố Thần Hi mở ra liếc mắt một cái, chợt ném di động đi: \"Hừ, nói cho tôi làm gì!\"<br>Tuy nói thế, nhưng trong đầu anh lại thành thật nhớ kỹ mười một con số vừa mới nhìn đến.<br>\"Ai vậy, tên cũng chưa viết?\" Dương Kính Tùng kỳ quái hỏi.<br>\"Lâm Lạc Lạc.\" Cố Thần Hi khẳng định.<br>Đám người Dương Kính Tùng cầm tin nhắn nhìn lại, mỗi người đều sững sờ, làm sao mà anh lại biết được???.<br><br>"]