["<br>Edit by Dạ Nguyệt<br>----------------------------<br>- ---------<br>Mới vừa xuyên qua đây, phát hiện nguyên chủ đang quỳ trên mặt đất, cô vẫn duy trì tư thế của nguyên chủ, để hệ thống truyền tống ký ức của nguyên chủ cho cô trước.<br>Nguyên chủ là sát thủ bồi dưỡng từ nhỏ của tổ chức Ám Dạ lâu, danh hiệu là Dạ Oanh, năm nay 17 tuổi, trong hai năm hoàn thành không ít đơn ám sát yêu cầu cao.<br><br>Ba tháng trước nàng nhận được đơn hàng khó khăn nhất, ám sát Nhiếp Chính Vương.<br>Đương kim bệ hạ tuổi nhỏ, quyền to gần như đều ở trong tay Nhiếp Chính Vương, người muốn giết hắn phỏng chừng có thể xếp hàng từ hoàng cung đến kinh giao, tiền treo thưởng cho cái đầu của hắn cũng cao thái quá.<br>Ám Dạ lâu lần này phái ra vài cao thủ, lên kế hoạch tỉ mỉ rồi chuẩn bị trong ba tháng, hôm nay đúng là ngày thực thi ám sát.<br>Hôm nay là đại thọ 70 tuổi của ông ngoại Nhiếp Chính Vương, Liêu gia từ mấy tháng trước đã bắt đầu chuẩn bị.<br><br>Nguyên chủ trà trộn vào làm một nha hoàn, lại trải qua nhiều phiên thao tác, được Liêu phu nhân thưởng thức, cho nàng tới hầu hạ Nhiếp Chính Vương hôm nay.<br>Sỡ dĩ nguyên chủ thuận lợi như vậy, trừ bỏ thiết kế của bản thân nàng cùng với sự giúp đỡ từ bên ngoài của Ám Dạ lâu, còn có một nguyên nhân quan trọng: Nguyên chủ rất xinh đẹp.<br>Nhiếp Chính Vương đã 26 tuổi, lại cô độc một mình, không có thê thiếp cũng không có nha hoàn thông phòng, cho nên nhà ngoại hắn tự nhiên là sốt ruột.<br><br>Vì vậy mỗi lần Nhiếp Chính Vương tới cửa, Liêu gia đều sẽ chuẩn bị mấy nha hoàn xinh đẹp, chờ mong sẽ có người được hắn coi trọng, chuyện này ở kinh thành đã là bí mật công khai.<br>Đây cũng là nguyên nhân nguyên chủ coi trọng Liêu gia, bọn họ cần nha hoàn xinh đẹp, mà nàng vừa vặn thập phần mỹ mạo, sau đó thông qua quan hệ người Liêu gia tiếp cận Nhiếp Chính Vương, thì có thể hạ thấp độ phòng bị của hắn xuống mức thấp nhất, gia tăng xác suất ám sát thành công.<br>Tiếp thu xong ký ức của nguyên chủ, Lâm Lạc Lạc muốn rời đi.<br><br>Nhiếp Chính Vương này tuyệt đối không phải là người tốt lành gì, xác suất nguyên chủ ám sát thành công lần này cực thấp.<br><br>Cho dù có thể thật sự ám sát thành công, nhưng bên ngoài nhiều thủ vệ như vậy, thì cũng rất khó chạy trốn.<br>Nguyên chủ cũng biết nhiệm vụ lần này cửu tử nhất sinh, nhưng nàng thích Ám Dạ lâu chủ, cho nên chỉ cần hắn kêu nàng tới, rồi khen vài câu, thì nàng sẽ không từ chối.<br> <br>Hiện tại tiệc mừng thọ vừa mới bắt đầu, nguyên chủ và mấy nha hoàn cũng mới vừa ra tới, lúc này nguyên chủ đang quỳ gối trước mặt Nhiếp Chính Vương.<br>Lâm Lạc Lạc không để bụng đến cái tên Ám Dạ lâu chủ cả ngày mang cái mặt nạ thần bí kia, cô chỉ muốn rời đi.<br>Cho dù cúi đầu rũ mắt, Lâm Lạc Lạc vẫn có thể cảm giác được hai tầm mắt lạnh lẽo kia trên đỉnh đầu, cô định cố ý mắc phải sai lầm nhỏ, rời khỏi nơi này rồi đi tiếp thu cốt truyện.<br>Thời gian nguyên chủ quỳ có chút lâu, Lâm Lạc Lạc có chút không kiên nhẫn, nhẹ nhàng dời đi trọng tâm.<br>\"Ngẩng đầu lên.\" Một giọng nói trầm thấp từ tính không chút để ý nói.<br>Giọng nói hay nha!<br>Lâm Lạc Lạc một bên tán thưởng, một bên chậm rãi ngẩng đầu.<br>Nhưng vừa nhìn thấy, cô đã sửng sốt.<br>Người trên ghế đầu đội kim long bàn quan, trên người mặc mãng bào kim sắc.<br><br>Đôi mắt phượng hẹp dài nhàn nhạt nhìn cô, màu sắc đạm bạc, nhìn có chút lương bạc.<br><br>Dưới sóng mũi cao thẳng là môi mỏng nhấp chặt, khí thế bức người gần như ập vào trước mặt.<br>Lại là Cố Thần Hi?<br>Sao lại trùng hợp như vậy?<br>\"Lá gan của nha hoàn này thế nhưng thật ra rất lớn.\" Cố Thần Hi nhàn nhạt nói.<br>Lâm Lạc Lạc vội vàng rũ mắt xuống, trong lòng có điểm do dự, không biết có nên trực tiếp chạy trốn không.<br>\"Nếu không hạ quan đổi một người khác cho ngài?\" Liêu quốc công vội vàng hỏi.<br>\"Cữu cữu không cần vội, người này cũng được.\" Cố Thần Hi nhìn sang Lâm Lạc Lạc, gõ gõ cái bàn, \"Lại đây rót rượu.\"<br>Khách và chủ phân bàn ngồi, trước mỗi cái bàn dài đều có một vị thị nữ hầu hạ.<br><br>Cố Thần Hi cùng Liêu lão thái gia hôm nay thọ tinh ngồi song song, những người khác đều đã ngồi xuống, Lâm Lạc Lạc ngồi quỳ ở cái bàn bên cạnh, bàn tay trắng chấp hồ, chậm rãi giúp hắn rót đầy một chén rượu.<br>Toàn bộ quá trình Cố Thần Hi đều nhìn cô, trên mặt treo một tia ý vị không rõ mỉm cười, nhìn như là cảm thấy thật hứng thú với cô, nhưng Lâm Lạc Lạc trong lòng lại nhảy dựng.<br>Không thích hợp, biểu tình này của hắn không thích hợp, đời trước thời điểm Cố Thần Hi xem một đám ngu xuẩn ở trước mặt hắn chơi mưu kế, chính là dùng loại vẻ mặt này!<br><br>Chắc là hắn sẽ không biết cô có vấn đề đi?<br>Chẳng lẽ kế hoạch ám sát của bọn nguyên chủ bị lộ rồi?<br>Ở giữa ngực nguyên chủ cất giấu một thanh chủy thủ nhỏ, bên trong đùi cũng cột lấy một cái, tới kẹp tóc trên đầu cũng là vũ khí sắc bén giết người, hiện tại cô cảm giác được mấy thứ này lại ma sát làn da, xử lý không tốt.<br>Cố Thần Hi kính rượu cho ông ngoại hắn trước: \"Ông ngoại, chúc ngài sống lâu trăm tuổi, vô bệnh vô tai.\"<br>Liêu lão thái gia rất là kích động: \"Ông ngoại cũng không nguyện vọng gì, chỉ hy vọng có thể nhìn thấy Vương gia cưới vợ sinh con, như vậy là ta đây đã có mặt mũi để đi gặp bà ngoại và mẫu phi của con rồi.\"<br>Cố Thần Hi cười gắp đồ ăn cho ông: \"Ông ngoại, đây là món ngài thích ăn nhất.\"<br>\"Tốt, tốt.\" Liêu lão thái gia vui tươi hớn hở ăn, giống như là lời vừa rồi chưa từng nói qua.<br>Liêu quốc công cùng Liêu phu nhân liếc nhau, đều rất là bất đắc dĩ, Nhiếp Chính Vương vẫn luôn không cưới vợ nạp thiếp, bên ngoài sớm đã có đồn đãi, nói hắn có phải Long Dương chi phích hay không, đến bọn họ cũng có chút tin.<br>Cố Thần Hi lại ngồi thẳng người, Lâm Lạc Lạc lại lần nữa cầm lấy bầu rượu, chậm rãi rót đầy rượu cho hắn.<br><br>Lúc lấy về tay lung lay, bầu rượu từ trên bàn rơi xuống, mắt thấy phải rơi xuống trên váy cô.<br>Lâm Lạc Lạc giả bộ bị dọa ngây người, trên thực tế đã tính toán tốt, bầu rượu rơi xuống, cô sẽ rời khỏi nơi thị phi này trước.<br>Về phần Cố Thần Hi, xem cái tư thế để lại tai họa ngàn năm của hắn, phỏng chừng là không chết được.<br>Tưởng tượng thực đẹp, nhưng sự thật lại rất phũ phàng, bởi vì bầu rượu mới vừa rớt xuống, thì đã có một bàn tay to khớp xương rõ ràng duỗi ra bắt lấy bầu rượu, một giọt rượu cũng chưa rơi xuống trên người cô.<br>Lâm Lạc Lạc: \"......\"<br>\"Nô tỳ đáng chết.\" Cô cúi đầu nói, trong mắt hiện lên một tia hung ác, vương bát đản Cố Thần Hi!<br>\"Tay.\" Cố Thần Hi nhàn nhạt nói, cô chỉ có thể vươn tay ra để hắn đặt bầu rượu vào lòng bàn tay, cô đong đưa thu hồi về định thực hiện lại trò cũ, nhưng mà bầu rượu mới vừa nghiêng nghiêng một cái, tay Cố Thần Hi đã đè lại nó, \"Quốc công phủ chưa cho ngươi ăn cơm sao? Lấy bầu rượu cũng không xong?\"<br>\"Nô tỳ hầu hạ không chu toàn, Vương gia tha tội.\" Lúc này hẳn là phải dập đầu nhưng Lâm Lạc Lạc không muốn, chỉ cúi đầu thấp xuống, Cố Thần Hi nhìn chằm chằm đỉnh đầu cô, biểu tình không thể hiểu rõ.<br>Liêu quốc công vội vàng đi tới, cho rằng Lâm Lạc Lạc chọc Cố Thần Hi tức giận, hắn quát khẽ: \"Còn không lui xuống lãnh phạt?\" Hắn lại chuyển hướng về Cố Thần Hi, \"Vương gia bớt giận, để hạ quan cho người khác tới.\"<br>Lâm Lạc Lạc âm thầm xả hơi, chờ cô chạy ra khỏi đại đường, đến lúc đó còn ai bắt được cô cơ chứ.<br>Đang định đứng lên thì Cố Thần Hi lại khom lưng kéo cô, bàn tay to của hắn bao bọc lấy tay nhỏ của cô, nhẹ nhàng lôi kéo, cô liền thân bất do kỷ không thể đứng lên, hắn mỉm cười nói: \"Không cần, ta cảm thấy nàng khá tốt.\"<br>Lâm Lạc Lạc muốn rút tay về, Cố Thần Hi lại không buông, Liêu quốc công nhìn tay hai người, biểu tình có chút cổ quái, lại có chút kinh hỉ, Liêu phu nhân nhẹ nhàng kéo ống tay áo hắn, hắn vội vàng cười nói: \"Vậy là tốt rồi, vậy là tốt rồi.\"<br>Lâm Lạc Lạc cảm thấy một chút cũng không tốt, Cố Thần Hi kéo cô ngồi xuống bên cạnh hắn: \"Gắp đồ ăn cho bổn vương.\"<br><br>Mu bàn tay nhìn non mềm, nhưng lòng bàn tay lại nhiều chỗ có vết chai, xem ra tin tức không sai.<br>Cố Thần Hi xác nhận tốt, buông tay cô ra.<br>\"Nô tỳ có chút mót, có thể cho nô tỳ rời đi một lát được không?\" Cô nhỏ giọng hỏi.<br>Cố Thần Hi cười, sau đó chậm rãi nói: \"Không thể, gắp đồ ăn.\"<br>Cũng không sợ cô độc chết hắn!<br>Kỳ thật, móng tay của nguyên chủ đều đã được tẩm thuốc độc, chỉ cần nhẹ nhàng đụng vào rượu, độc dược có thể lặng yên không một tiếng động hòa tan, giết người một cách vô hình.<br>Cô gắp mỗi thứ một ít, làm trên mâm hắn tràn đầy thức ăn: \"Vương gia, mời.\"<br>Cố Thần Hi lại đẩy mâm đến trước mặt cô, dịu dàng nói: \"Ngươi ăn.\"<br>Lâm Lạc Lạc hiểu rõ, hắn hẳn là biết cô tới ám sát hắn!<br>\"Vương gia, nô tỳ không dám, như thế này không phù hợp quy củ.\"<br>\"Lời ta nói, chính là quy củ.\" Ánh mắt Cố Thần Hi tràn đầy không thể kháng cự.<br>Xem ra là hoài nghi cô hạ độc trong đồ ăn, Lâm Lạc Lạc cũng không khách khí: \"Tạ vương gia ban thưởng.\"<br>Đây đều là sơn trân hải vị khó gặp, rất nhiều thứ nguyên chủ chưa từng được ăn qua, Lâm Lạc Lạc kẹp từng cái lên ăn, trong lòng có chút sung sướng.<br><br>Những người này thật biết hưởng thụ, đồ ăn ngon thật!<br>Quốc công gia và Liêu phu nhân ở bên cạnh, bọn họ vẫn luôn chú ý Cố Thần Hi, lúc này hai mặt nhìn nhau, đều có chút không rõ nguyên do.<br>Nhìn thấy cô ăn xong tất cả mọi thứ trong mâm, Cố Thần Hi nhìn cô cười càng thêm ôn hòa, còn tự mình rót cho cô một chén rượu: \"Ăn nhiều thứ như vậy, uống nước đi.\"<br>Cô ngửa đầu nở một nụ cười ngọt ngào với hắn; \"Đa tạ Vương gia.\"<br>Trong mắt cô như là ẩn chứa một dòng nước mùa thu uốn cong, thời điểm cười lên mắt càng trong suốt lung linh, giống như là gió gợn trên mặt hồ dưới ánh hoàng hôn chiếu rọi xuống, làm lòng người theo đó cũng nổi lên từng đợt gợn sóng.<br>Cố Thần Hi không khỏi nhớ tới một câu: Có được giai nhân, sợ chi làm tặc?<br>Muốn ám sát hắn, haha......<br>Thi thể của người muốn giết hắn nhiều đến nỗi có thể xây thành một tòa tháp nhỏ.<br>\"Ngươi tên là gì?\" Hắn nhàn nhạt hỏi.<br>Nguyên chủ năm sáu tuổi đã gia nhập Ám Dạ lâu, tên ban đầu đã sớm không nhớ rõ, mật danh trong tổ chức là Dạ Oanh.<br><br>Nhưng tên này là kế thừa từ người khác, hai năm trước khi nàng bắt đầu tiếp đơn, vừa vặn có người tên Dạ Oanh đã chết, vì thế nàng liền trở thành tân Dạ Oanh.<br>Một mật danh lạnh như băng như vậy.<br>\"Lâm Lạc Lạc, nô tỳ tên Lâm Lạc Lạc.\" Cô lại cười rộ lên, cô là được sư phụ nhặt rồi nuôi lớn, ông dạy cô học các pháp thuật của đạo môn.<br> <br><br>Lâm là họ của ông, Lạc Lạc là tên ông đặt.<br>Cho nên chẳng sợ cô đã chết, hay tiến vào Cục Quản Lý Thời Không, cô vẫn tên Lâm Lạc Lạc như cũ, tên này chính là tượng trưng cho sự tồn tại của cô.<br>Cố Thần Hi nhướng mày: \"Không phải ngươi tên Oanh Oanh sao?\"<br>Lâm Lạc Lạc ngước mắt nhìn về phía hắn, nhưng lại chỉ nhìn thấy một mảnh sâu thẳm, Oanh Oanh là tên nguyên chủ nói với Liêu phu nhân, Liêu phu nhân cảm thấy không tốt, sau khi vào Quốc công phủ đã sửa thành Lục Thêu.<br>Quả nhiên hắn biết rất nhiều chuyện.<br>Một đám nô bộc lại bưng mấy mâm nóng hổi lên, lần này quản sự an bài một nam tử thanh tú phục vụ đồ ăn cho Cố Thần Hi.<br>Nam tử thanh tú nhìn ôn hòa vô hại, kỳ thật lại là sát thủ hàng đầu của Ám Dạ lâu.<br>Lâm Lạc Lạc tiến về phía trước vài bước lấy mâm, cùng nam tử thanh tú giao tiếp bằng mắt, cơ bắp người nọ nhẹ nhàng cử động, như là đang dò hỏi cô: Vì sao ngươi còn chưa động thủ?<br>Cô không có phản ứng, hắn lại cho cô một ánh mắt: Nắm chặt thời gian.<br>Cô đặt mâm lên bàn, lấy đũa gắp cho nam tử thanh tú ăn, đây là phân đoạn thử độc, chờ người hầu ăn qua không có việc gì, lại dùng ngân châm xác nhận không đổi màu, mới có thể ăn đồ ăn phục vụ ở đây.<br>Tuy rằng thử qua không thành vấn đề, nhưng mà vì để phòng ngừa vạn nhất, Lâm Lạc Lạc vẫn không gắp cho Cố Thần Hi ăn.<br>Tuổi Liêu lão thái gia dù sao cũng đã lớn, ăn qua một vòng rượu đã đi nghỉ ngơi, sau đó toàn bộ đại đường tức khắc thả lỏng lại, Liêu quốc công vỗ vỗ tay một cái, liền có vũ công ăn mặc gợi cảm đi lên khiêu vũ.<br>Lâm Lạc Lạc đang nhìn vũ đạo, lại cảm giác trên bụng nhiều thêm một bàn tay.<br><br>Cô sửng sốt, tay kia dùng sức ôm, cô chỉ có thể thân bất do kỷ ngồi trong lòng ngực Cố Thần Hi, hắn một tay ôm, một tay kia không chút để ý nghịch tay cô.<br>Tư thế đột nhiên trở nên chặt chẽ, Lâm Lạc Lạc vẻ mặt mờ mịt, đang định giãy giụa, lại phát hiện Cố Thần Hi nhìn như thưởng thức tay cô, kỳ thật ngón tay lại thủ sẵn mệnh môn.<br><br>Cô căn bản không dùng được lực, chỉ có thể mềm như bông dựa vào trên người hắn, cả người đều bị hơi thở của hắn vây quanh.<br>Hắn ghé sát lỗ tai cô, giọng nói trầm thấp từ tính hỏi cô: \"Ngươi khẩn trương cái gì?\"<br>Trong đầu cô nổi lên một ý niệm: Móa, nơi này chắc không phải còn mấy vụ ám sát khác đấy chứ, gia hỏa này định lấy cô làm lá chắn đúng không?<br>Với lại, tên nào nói hắn không biết võ công đâu? Rõ ràng là tên khốn nạn này giả heo ăn thịt hổ!<br>Tác giả có lời muốn nói: Được nhiều người thích nhất chính là niên đại văn, thích khách và giới giải trí.<br><br>Câu chuyện thứ hai vốn dĩ định viết niên đại văn, nhưng viết xuống cảm giác không vừa lòng lắm, cho nên chậm lại một chút, trước viết thích khách, cái này viết lên tương đối thuận tay.<br>Các ngươi muốn nhìn ta sẽ viết trước, nhóm tiểu thiên sứ không cần phải gấp gáp..<br><br>"]