["<br>Thân hình cao lớn tới gần cô một chút, vòng vây càng ngày càng nhỏ, không cho cô chút đường lui nào, Cố Thần Hi hé mở môi mỏng: \"Loại việc nhỏ như giúp ngươi tắm rửa này, bổn quân tự nhiên là có thể đồng ý.<br><br>\"<br>Rõ ràng lời cô nói không phải ý này, nam nhân này lại cố ý xuyên tạc, thật là quá không biết xấu hổ!<br>\"Không cần làm phiền ngài, ta tự mình làm.<br><br>\"<br>Cố Thần Hi cúi đầu, tiến đến trước mặt cô, đôi mắt đen láy nhìn chằm chằm: \"Không phiền, bổn quân rất vui lòng.<br><br>\"<br>Cô vươn tay muốn ngăn cản hắn tiếp tục tiến lên, nhưng hắn lại hồn nhiên không thèm để ý tiếp tục đi về phía trước, vì thế tay cô liền đặt ở trên ngực hắn.<br><br>Dưới tay là cơ bắp săn chắc, cùng với trái tim sức sống tràn trề phía dưới, trái tim kia kịch liệt nhảy lên, từng nhịp chấn động tay cô, thân thể của cô cũng bởi vậy mà hơi run lên.<br><br>Đôi mắt hắn càng thêm sâu thẳm, còn có ý cười chợt lóe qua, cứ như đang không tiếng động hỏi cô: Xúc cảm không tồi đi? Khẳng định so với dã nam nhân ở Hợp Hoan lâu kia tốt hơn rất rất nhiều đúng không?<br>Trên mặt Lâm Lạc Lạc hiện lên một tia ghét bỏ, mang cô đi Hợp Hoan lâu chính là hắn, xong việc không cao hứng cũng là hắn, thật khó hầu hạ!<br>Cô muốn thu tay lại, nhưng mà mới vừa cử động thì Cố Thần Hi cũng di chuyển theo, hắn bắt lấy đôi tay cô, lại lần nữa ấn lên trên người hắn: \"Bổn quân biết ngươi còn chưa sờ đủ, ngươi có thể tiếp tục.<br><br>\"<br>\"Không được, ta còn có việc, đi trước.<br><br>\" Cô chui vào trong nước, từ phía dưới cánh tay hắn bơi ra ngoài.<br><br>Cố Thần Hi xoay người nhìn người trong nước, cô hôm nay mặc một thân váy dài màu lam nhạt, tơ lụa ôm lấy thân hình thướt tha yêu kiều kia, làn váy ở trong nước tỏa ra ánh sáng xanh mờ nhàn nhạt, lúc này cô như một nàng tiên cá lam nhạt nhẹ nhàng bơi lội trong hồ.<br><br>Phi thường đẹp!<br>Hắn lẳng lặng nhìn, thẳng đến khi cô bơi tới một chỗ khác, ý đồ lên bờ, thân hình hắn mới động, lại lặng yên không một tiếng động xuất hiện phía sau cô, cánh tay phải kiện thạc hữu lực vòng lấy eo thon, cằm nhẹ nhàng dựa vào cổ cô, chơi xấu cố ý thổi vào lỗ tai một hơi.<br><br>Giọng nói trầm thấp vang lên bên tai cô: \"Ngươi muốn đi đâu?\"<br>Thân mình Lâm Lạc Lạc mềm nhũn, cô vỗ vào bàn tay trên eo: \"Buông tay, ta muốn đi lên.<br><br>\"<br>\"Khó mà làm được, bổn quân nếu đã đồng ý giúp ngươi tắm rửa, há có thể nói không giữ lời?\" Cố Thần Hi lại ôm cô đi về phía trung tâm.<br><br>Thấy cô bất đắc dĩ giãy giụa, hắn cảm thấy thực sung sướng, trong mắt cô sẽ ngẫu nhiên hiện lên lửa giận, nhưng như vậy chỉ làm Cố Thần Hi càng cảm thấy rất thú vị, rất sống động.<br><br>Hết thảy lại trở về như cũ, Lâm Lạc Lạc có cảm giác bản thân như chuột bị mèo vờn, cô thở phì phì nhìn hắn: \"Cố Thần Hi, ngươi nhàm chán có phải không?\"<br>Hắn bóp cằm cô, cố ý bày ra một biểu tình hung tợn: \"Lá gan rất lớn, dám hô thẳng họ tên bổn quân.<br><br>\"<br>\"Hừ, lá gan ta lớn, ngươi lại không phải lần đầu biết.<br><br>\" Cô hất tay hắn ra, bởi vì dùng sức quá mức, cho nên trâm cài đầu trên đầu cũng bay ra, không tiếng động rơi vào trong nước.<br><br>Bản thân cô không cảm nhận được, tuy vậy Cố Thần Hi lại nhìn thấy, nhưng hắn không nói cho cô, mà là ngả ngớn nhìn cô, thấp giọng ở bên tai hỏi: \"Ngươi là tự mình cởi, hay là bổn quân giúp ngươi cởi?\"<br>Lâm Lạc Lạc: \"! ! \"<br> <br>Cẩu nam nhân này càng nói càng quá mức!<br>Cô tức giận đánh ra một chưởng, Cố Thần Hi nhanh chóng nắm lấy cổ tay cô, cùng lúc đó tay trái Lâm Lạc Lạc cũng đánh ra, nhưng lại bị hắn khống chế được.<br><br>Hai chân cô cũng phát động công kích, hắn khẽ cười một tiếng lui lại, đồng thời buông hai tay cô ra.<br><br>Nhưng khi cô xoay người muốn chạy, hắn lại chặn cô lại.<br><br>Hai người ở trong phòng tắm đánh lên, Cố Thần Hi toàn bộ hành trình cứ như là đang trêu cô, ngược lại Lâm Lạc Lạc càng đánh càng nghiêm túc.<br><br>Vì thế trong phòng tắm lách cách lang cang, thường thường phát ra một tiếng rung trời vang, nóc nhà còn bị lủng một lỗ to, người gần đó đều bị kinh động, tất cả đều kinh nghi bất định nhìn, do dự mà không biết phải làm sao bây giờ.<br><br>Hắc Ma cũng vội vàng chạy tới, gã ngưng thần lắng nghe trong chốc lát, vừa vặn nghe được Lâm Lạc Lạc ở bên trong mắng: \"Cố Thần Hi ngươi vương bát đản.<br><br>\"<br>\"Ừm, mắng thật là dễ nghe, tiếp tục.<br><br>\" G<br>Trong giọng nói Cố Thần Hi mang theo ý cười, rõ ràng là rất sung sướng.<br><br>Hắc Ma: \"! ! \"<br>Gã cũng không dám nghe tiếp, đành phải cho người tản ra, gã cũng lắc đầu rời đi.<br><br>Không nghĩ tới Ma Quân sẽ chơi như vậy.<br><br>Trong phòng Lâm Lạc Lạc đã kiệt sức, cô dựa vào trên tường thở hổn hển, tu vi của Cố Thần Hi thật sự sâu không lường được, cho dù cô có dùng hết toàn lực, thì hắn vẫn khí định thần nhàn như cũ.<br><br>Lúc này hắn nhàn nhã như tản bộ trong sân vắng đi đến trước mặt cô, toàn thân chỉ mặc mỗi cái quần, thế mà lại có cảm giác như hắn là minh tinh dạo bước trên thảm đỏ, cúi đầu nhìn cô: \"Không đánh?\"<br>\"Ngươi khi dễ người.<br><br>\" Lâm Lạc Lạc tức giận nói.<br><br>Quần áo của cô sớm đã khô, nhưng tóc thì vẫn còn hơi ướt, tay Cố Thần Hi nhẹ nhàng vuốt ve chúng, mái tóc vốn còn đang nửa ướt nửa khô lại ngay lập tức khô ráo, mượt mà dán trên người cô, hắn thưởng thức sờ so.ạng hai cái, phi thường nhu thuận.<br><br>\"Là chính ngươi ra tay trước, lại nói bổn quân khi dễ ngươi.<br><br>\" Cố Thần Hi lắc đầu cảm thán, \"Bổn quân thật khó làm.<br><br>\"<br>\"Hừ.<br><br>\" Lâm Lạc Lạc đi về phía hồ, lúc đi tới mép hồ tắm, cô đột nhiên che lại cái chân gần hồ, phát ra một tiếng kinh hô, \"Ai nha! ! \"<br>Hắn vội vàng bay qua đỡ lấy cô: \"Làm sao vậy?\"<br>Trong mắt Lâm Lạc Lạc hiện lên một tia giảo hoạt, dùng hết toàn lực đẩy hắn vào trong hồ, hắn thẳng tắp rơi vào trong, \"phanh\" một tiếng bắn ra vô số bọt nước.<br><br>\"Trúng kế rồi? Xứng đáng.<br><br> <br>\"<br>Hắn từ dưới nước nổi lên, giống như cá mặn nằm thẳng trong nước, trên mặt lại mang theo nét cười: \"Lúc này cao hứng?\"<br>Lâm Lạc Lạc tươi cười hơi hơi chợt tắt, lại hừ một tiếng, phi thân lao ra bên ngoài.<br><br>Cố Thần Hi cất tiếng cười to, lần này rốt cuộc thả cô rời đi, không có nửa đường chặn cô lại.<br><br>Tuy rằng trước đó Hắc Ma đã nói bên trong không có việc gì, nhưng bởi vì tiếng lách cách lang cang vẫn luôn vang lên, cho nên những người khác căn bản không có đi xa.<br><br>Thấy cửa phòng rốt cuộc mở ra, bọn họ đều đồng thời nhìn qua, liền thấy được Lâm Lạc Lạc thở phì phì bay ra, Ma Quân trong phòng lại cất tiếng cười to.<br><br>Một màn này không biết bị bao nhiêu người nhìn thấy, cũng không biết khiến cho bọn họ bổ não bấy nhiêu.<br><br>Trong phòng, Cố Thần Hi cười vươn tay, một chiếc trâm cài đầu thình lình xuất hiện trong lòng bàn tay, đúng là cái mà Lâm Lạc Lạc làm rơi vào trong hồ.<br><br>Hắn rũ mắt nhìn trâm cài đầu, sau một hồi lại là một trận bật cười.<br><br>Rất là sung sướng.<br><br>————<br>Lâm Lạc Lạc sau khi trở về mới phát hiện trâm cài đầu không thấy, cô không biết rơi ở chỗ nào, cũng lười đi tìm.<br><br>Lúc trước Lệ Chấn Lan bị Cố Thần Hi trừng phạt đánh một trăm roi, từ sau đó đến giờ vẫn luôn dưỡng thương, hiện giờ vết thương của ả rốt cuộc cũng lành, Lâm Lạc Lạc tỏ vẻ thực vui mừng<br>Vì thế kế tiếp trong khoảng thời gian này, cho dù Lệ Chấn Lan đi nơi nào, Lâm Lạc Lạc cũng luôn thần không biết quỷ không hay xuất hiện, cô không giết ả, mỗi lần xuất hiện chỉ đánh Lệ Chấn Lan một trận, đánh tới khi cả người ả đầy vết thương, hơi thở thoi thóp, mới ném ả lên trên đường cái.<br><br>Lệ Chấn Lan vốn còn định đi ra ngoài làm quen với những người khác, chuẩn bị cho về sau, thuận tiện thám thính chút tin tức, nhưng hiện giờ chỉ cần đi ra ngoài, liền sẽ bị đánh thương tích đầy mình trở về, mặc kệ ả ngụy trang như thế nào cũng vô dụng.<br><br>Vì thế không bao lâu trên phố liền có tin đồn, nói Lệ Chấn Lan đắc tội ai đó, giờ đang bị người nọ trả thù.<br><br>Lâm Lạc Lạc còn tương đối tổn hại, có đôi khi người ở cùng Lệ Chấn Lan cũng thuận tay đánh luôn, người vô tội bị liên lụy rất buồn bực, rồi lại không tìm thấy hung thủ, việc duy nhất có thể làm, chính là rời xa Lệ Chấn Lan.<br><br>Cho nên một đoạn thời gian sau, Lệ Chấn Lan liền cô đơn lẻ bóng, những tiểu tỷ muội vốn thân thiết kia, nay nhìn thấy ả giống như nhìn thấy ôn dịch, vốn dĩ ả ta có rất nhiều người theo đuổi, nhưng sau khi bị hung hăng đánh vài lần, những người theo đuổi đó cũng không dám tới tìm ả.<br><br>Mỗi lần đi ra ngoài đánh người, Lâm Lạc Lạc đều che mặt làm ngụy trang, cho nên người khác không biết cô là ai.<br><br>Nhưng sau khi bị đánh vài lần, Lệ Chấn Lan liền biết, là Lâm Lạc Lạc!<br>\"Thúc thúc, là Lâm Lạc Lạc đang trả thù ta!\" Lệ Chấn Lan nước mắt lưng tròng nhìn Lệ Đạt Hải.<br><br>Lệ Đạt Hải rất khó xử, gần đây trong Ma cung truyền ra không ít tin tức, Ma Quân tựa hồ vô cùng hứng thú với Lâm Lạc Lạc, loại thời điểm này cùng cô phát sinh xung đột quả thực rất không sáng suốt, tốt nhất là nên tạm lánh mũi nhọn, chờ Ma Quân mất đi hứng thú với Lâm Lạc Lạc, đến lúc đó muốn trả thù như thế nào cũng được.<br><br>\"Tiểu Lan, gần đây ít đi ra ngoài, ở nhà nhiều hơn đi.<br><br>\" Lệ Đạt Hải phân tích quan hệ lợi hại cho Lệ Chấn Lan nghe một lần.<br><br>Lệ Chấn Lan kinh hãi: \"Ngài nói, Ma Quân thật sự bị Lâm Lạc Lạc câu dẫn sao?\"<br><br>\"Trước mắt xem ra, là có loại khả năng này.<br><br>\" Lệ Đạt Hải trấn an ả, \"Tuy nhiên loại hứng thú này tất nhiên chỉ là tạm thời, chúng ta chỉ cần kiên nhẫn chờ đợi là được.<br><br>\"<br>Dưới ánh mắt chờ mong của thúc thúc, Lệ Chấn Lan không tình nguyện gật đầu, ả thật sự không nghĩ ra, Ma Quân nhiều năm không gần nữ sắc như vậy, thiên tư quốc sắc gì mà chưa thấy qua? Vậy mà sao giờ lại đột nhiên bị Lâm Lạc Lạc câu dẫn?<br>\"Lâm Lạc Lạc!\" Ả dùng một chưởng đập vỡ núi giả bên cạnh.<br><br>Lại được bên cạnh truyền đến một tiếng trả lời: \"Này! ! \"<br>Lâm Lạc Lạc khẽ meo meo xuất hiện: \"Nhớ ta?\"<br>Lệ Chấn Lan hung tợn nhìn cô, hận không thể ngay lập tức xé xác Lâm Lạc Lạc, gần đây bởi vì cô, mà ả giống như chó nhà có tang, người khác gặp ả cứ như thấy phải ôn dịch, mỗi người tránh né không kịp, đều là Lâm Lạc Lạc làm hại.<br><br>\"Ngươi còn dám tới nhà ta?\"<br>\"Vừa vặn đi ngang qua, nghe được ngươi kêu ta, liền tiện đường ghé vào nhìn xem,\" Lâm Lạc Lạc cười tủm tỉm lập kết giới, \"Ta thấy vết thương ngày hôm qua của ngươi có vẻ đã tốt lên rồi đấy, cho nên thuận tiện tặng ngươi thêm mấy cái mới luôn.<br><br>\"<br>Lệ Chấn Lan: \"! ! \"<br>Ả ý đồ gọi những người khác tới, nhưng Lâm Lạc Lạc thiết hạ kết giới, ả không đánh vỡ được, tin tức cũng truyền không ra, vì thế lại bị Lâm Lạc Lạc đánh một trận.<br><br>\"Lần sau đừng lại tùy tiện kêu tên của ta, sẽ xui xẻo nha.<br><br>\" Lâm Lạc Lạc hủy kết giới, kiêu ngạo rời đi.<br><br>Lệ Chấn Lan thật sự tức điên rồi, vì thế lấy lá bùa truyền tin mà chưởng môn Phiêu Miểu đưa cho mình ra, nói cho hắn ta biết chuyện của Lâm Lạc Lạc.<br><br>Môn phái Phiêu Miểu bên kia.<br><br>Chưởng môn Phiêu Miểu nhận được thư vừa nhìn, tay cầm thư liền run nhè nhẹ: \"Sư muội còn sống? Nàng còn ở Ma cung? Ma Quân đối với nàng thực không tồi?\"<br>Bốn trưởng lão cũng khiếp sợ đầy mặt, bọn họ còn tưởng rằng, Lâm Lạc Lạc đã sớm chết.<br><br>Mấy người thương lượng hồi lâu, có người hoài nghi Lâm Lạc Lạc là bị Ma Quân khống chế, Ma Quân tính toán thả dây câu cá lớn; có người hoài nghi Lâm Lạc Lạc đã phản bội sư môn, đổi lấy cơ hội sống sót; thậm chí còn có người hoài nghi Lâm Lạc Lạc xác thật đã chết, hiện tại Lâm Lạc Lạc này chỉ là người khác đội lốt mà thôi! ! <br>Suy đoán của bọn họ đầy thuyết âm mưu.<br><br>Về phần Ma Quân thành công bị sắc dụ? Ngược lại không ai cảm thấy như vậy.<br><br>Dưới tình huống đã biết thân phận tiên môn nằm vùng của Lâm Lạc Lạc, biết được mục đích của cô, đến tên ngốc cũng sẽ không mắc câu, Ma Quân là tên ngốc sao? Hắn tự nhiên không phải, cho nên khẳng định không có khả năng mắc câu.<br><br>Ma cung xa xôi, Cố Thần Hi hung hăng hắt xì mấy cái.<br><br>Đám người Hắc Ma hoảng sợ, Cố Thần Hi lại nhếch khóe miệng: \"Chẳng lẽ, là có người đang nhớ đến bổn quân?\"<br>Hắc Ma muốn nói lại thôi, làm đại tổng quản của Ma cung, có thể nói gã là người biết rõ từng động thái hành tung của mọi người nhất, từ sau sự kiện bể tắm kia, gã mơ hồ cảm thấy, Lâm Lạc Lạc rõ ràng là đang trốn tránh Ma Quân.<br><br>Bởi vì gã rất nhiều lần tiết lộ hành tung của Ma Quân cho cô, nhưng mỗi lần như vậy Lâm Lạc Lạc đều đi về hướng ngược lại.<br><br>Loại hành vi này, trừ bỏ trốn tránh Ma Quân, gã thật sự không thể nghĩ ra một lý do nào khác nữa.<br><br>Hắc Ma trong lòng tuy rõ ràng, nhưng vì mạng nhỏ của chính mình, gã hoàn toàn không dám nói ra.<br><br>Trong tay Cố Thần Hi nhiều thêm một chiếc trâm cài đầu, hắn tùy ý vuốt nó, mỗi một chi tiết trên đó hắn đều rành mạch, chỉ là chủ nhân của nó, đến nay vẫn không tới tìm nó về.<br><br>\"Nếu chủ nhân của ngươi nhớ bổn quân, bổn quân liền tốt bụng đi gặp nàng.<br><br>\"<br> <br>Nhìn bóng dáng Ma Quân đi có chút vội vàng, đám người Hắc Ảnh vẻ mặt trầm mặc, Thanh Ma không nhịn được nỉ non ra tiếng: \"Ma Quân khi nào mới ghét bỏ Lâm Lạc Lạc chứ?\"<br>Hắc Ma liếc hắn một cái, ghét bỏ? Ha hả! ! <br>Lâm Lạc Lạc bị Cố Thần Hi chặn ở cửa phòng, hắn đang thưởng thức một chiếc trâm cài đầu vô cùng quen mắt trong lòng bàn tay.<br><br>\"Kia giống như là của ta?\" Lâm Lạc Lạc vươn tay, muốn lấy lại trâm cài đầu.<br><br>Cố Thần Hi nhìn lòng bàn tay trắng như tuyết của cô, đột nhiên khẽ cười một tiếng, vươn tay trực tiếp nắm lấy bàn tay kia, Lâm Lạc Lạc hất thế nào cũng không ra.<br><br>Tựa hồ mỗi lần gặp mặt, người này đều có thể càng thêm không biết xấu hổ hơn lần trước.<br><br>\"Ma Quân, trâm cài đầu của ta, cảm ơn.<br><br>\" Cô trực tiếp đòi.<br><br>\"Đừng nhúc nhích.<br><br>\"<br>Tầm mắt hắn dạo chơi trên tóc cô, đem trâm cài đầu thưởng thức vài ngày, nhẹ nhàng cắm lên búi tóc, còn lấy ra một cái gương cho cô xem, cô cảm thấy vị trí không tồi, liếc nhìn hắn một cái, cũng không động đến nó nữa.<br><br>\"Vừa lòng sao?\" Hắn cười hỏi.<br><br>\"Còn được.<br><br>\"<br>\"Một khi đã như vậy, tạ lễ.<br><br>\"<br>\"Tạ lễ gì cơ?\" Lâm Lạc Lạc sửng sốt.<br><br>\"Không có chuẩn bị?\" Trong mắt Cố Thần Hi hiện lên một tia ý cười, \"Vậy bổn quân đành phải tự lấy.<br><br>\"<br>Lại thấy khuôn mặt tuấn tú của hắn đột nhiên phóng đại, một bàn tay to nâng ót cô, tay khác nhẹ nhàng nắm cằm, xúc cảm mềm ấm rơi xuống môi cô.<br><br>\"Ưm! ! \" Cô mờ mịt chớp chớp mắt, lại bị hắn hôn sâu hơn.<br><br>Sau một hồi, cô rốt cuộc cũng được thả ra.<br><br>Giọng nói trầm thấp của hắn vang lên bên tai cô: \"Tạ lễ của ngươi, bổn quân rất vừa lòng.<br><br>\"<br>Lâm Lạc Lạc: \"! ! \"<br>Có thể không biết xấu hổ rõ ràng như vậy sao?<br>Thấy cô trừng mình, tầm mắt Cố Thần Hi dời xuống một chút, dừng ở trên cánh môi ngày càng hồng nhuận của cô, hắn lại tiến lên phía trước một bước: \"Hay là nói, ngươi còn muốn tạ lễ thêm một lần nữa?\"<br>Lâm Lạc Lạc: \"! ! \"<br>Cút đi nhanh chút, cảm ơn.<br><br>Tác giả có lời muốn nói:<br>Đã biết điều kiện: <br>Biết tình hình thực tế + bị câu dẫn = tên ngốc<br>Ma Quân = biết tình hình thực tế + bị câu dẫn<br>Kết luận: Ma Quân = tên ngốc.<br><br>"]