["<br>Kết quả của nụ hôn này chính là, Lâm Lạc Lạc càng thêm muốn trốn tránh Cố Thần Hi.<br><br>Ở thế giới này, rủi ro ở bên hắn thật sự quá lớn, Lâm Lạc Lạc không dám đánh cược.<br><br>Hành động lúc trước của Cố Thần Hi vốn đã khiến cô có cảm giác nguy cơ, nụ hôn này càng nói trắng ra là hắn cảm thấy hứng thú với cô.<br><br>Muốn một người mất đi hứng thú, cách tốt nhất chính là rời xa, nhưng với chiếc vòng trên tay, Cố Thần Hi có thể tùy thời tìm được cô, muốn khẽ meo meo rời đi là không thể nào.<br><br>Cô nghĩ tới nghĩ lui, cảm thấy lý do bế quan vẫn là tốt nhất.<br><br>Vừa vặn cô hiện giờ là Nguyên Anh hậu kỳ, lấy lý do muốn bế quan tiến giai Hóa Thần, không những danh chính ngôn thuận, mà đến lúc cô bế quan một hai trăm năm, chút hứng thú với cô của Cố Thần Hi khẳng định đã sớm không còn.<br><br>\"Cứ làm như vậy đi!\"<br>Bên kia, Hắc Ma sắc mặt ngưng trọng tới gặp Cố Thần Hi: \"Ma Quân, thuộc hạ có chuyện quan trọng bẩm báo.<br><br>\"<br>\"Tiến vào.<br><br>\" Cố Thần Hi tâm tình rất tốt, \"Chuyện gì, nói đi.<br><br>\"<br>\"Thuộc hạ chặn được một phần mật báo.<br><br>\" Hắc Ma lộ ra vẻ do dự.<br><br>\"Ồ, cho ai.<br><br>\" Cố Thần Hi nhìn vẻ mặt khó xử của Hắc Ma, khóe miệng nở một nụ cười lạnh, \"Hay là, cho nàng?\"<br>\"Ma Quân anh minh.<br><br>\" Hắc Ma tâm duyệt thành phục* thấp hèn cúi đầu, \"Thứ thuộc hạ chặn được đúng là mật báo đưa cho Lâm Lạc Lạc.<br><br>\"<br>*Tâm duyệt thành phục (): vui lòng phục tùng, thoải mái tiếp thu, thật lòng khâm phục, hoàn toàn bái phục.<br><br>Cố Thần Hi đứng lên, ngửa đầu nhìn về phía phòng của Lâm Lạc Lạc, nhàn nhạt hỏi: \"Phiêu Miểu đưa tới?\"<br>\"Vâng.<br><br>\" Hắc Ma lấy ra một quả cầu trong suốt, trong đó nhốt một tiên hạc nhỏ màu trắng lớn bằng chim sẻ, tiên hạc nhỏ linh khí mười phần, vẫn luôn có ý đồ đột phá kết giới nhốt nó.<br><br>Một bàn tay to bỗng bao phủ quả cầu trong suốt, Cố Thần Hi lạnh lùng nhìn tiên hạc nhỏ trong đó, nó đột nhiên run bần bật, không dám tùy tiện nhúc nhích, còn yếu ớt kêu hai tiếng, như là đang xin tha.<br><br>Ma Quân đại nhân không mềm lòng chút nào, năm ngón tay thon dài hữu lực vừa thu lại, tiên hạc nhỏ liền rê.n rỉ một tiếng, hóa thành một ngọc giản nhỏ tinh xảo, rơi vào lòng bàn tay Cố Thần Hi.<br><br>Ngọc giản bị ném lên giữa không trung, Cố Thần Hi bấm tay niệm chú, pháp quyết dừng ở trên ngọc giản, nó không ngừng giãy giụa vặn vẹo, kháng cự mãnh liệt.<br><br> <br>\"Làm nhiều tầng phòng hộ như vậy, hóa ra cũng rất cẩn thận.<br><br>\" Cố Thần Hi cười lạnh một tiếng, lại bỏ thêm một đạo pháp quyết, nó liền an tĩnh lại, một giọng nói từ ngọc giản truyền ra.<br><br>Trên mặt Hắc Ma hiện lên một tia kính nể, sáng nay gã bắt được tiên hạc nhỏ cũng đã cố lấy tin tức bên trong, nhưng cho dù gã có cố thế nào, thì cũng không đột phá được phòng hộ của nó, gã lo lắng quá thô bạo sẽ làm hỏng ngọc giản, cho nên mới lấy tới gặp Ma Quân.<br><br>Gã chết sống không giải được kết giới, ở nơi này của Ma Quân lại dễ như trở bàn tay, đây là Ma Quân của gã!<br>Giọng nói từ ngọc giản mới vừa vang lên, Hắc Ma liền nói: \"Là giọng của Ngọc Thanh, chưởng môn Phiêu Miểu.<br><br>\"<br>\"Sư huynh của nàng.<br><br>\" Cố Thần Hi cười lạnh nói, phái cô tới bên cạnh hắn, dã tâm bừng bừng muốn phá đổ người của hắn.<br><br>Lúc trước hắn cho Hắc Ma đi điều tra Lâm Lạc Lạc, cái tên Ngọc Thanh này chiếm một vị trí rất quan trọng trong cuộc sống trước đây của cô, hắn ta là đại sư huynh của Lâm Lạc Lạc, từ nhỏ hắn ta đã chỉ đạo cô tu luyện, tương đương với một nửa sư phụ.<br><br>Tuy rằng còn chưa gặp mặt, nhưng Ma Quân trong lòng tỏ vẻ, rất không thích!<br>Mở đầu mật báo là một đoạn hỏi han quan tâm, ngay sau đó chính là dò hỏi tình huống trong khoảng thời gian này của cô, cuối cùng nói là thật lâu chưa gặp mặt, hắn ta rất lo lắng, cũng như rất muốn thấy cô, cho nên muốn hẹn cô hai tháng sau gặp mặt ở thành La Phù.<br><br>\"Thành La Phù?\" Cố Thần Hi cười lạnh, \"Mơ tưởng.<br><br>\"<br>Hắc Ma ho khan một tiếng: \"Ma quân, đại hội tiên môn lần này được tổ chức ở thành La Phù, không phải ngài vẫn luôn đi góp vui sao?\"<br>Nói đi góp vui, không bằng nói là đi làm khó dễ, khiến người tiên môn tức tưởi, đây là một trong những sở thích nhỏ của Cố Thần Hi.<br><br>Cố Thần Hi tính thời gian một chút, hai tháng sau xác thật sẽ lại tổ chức đại hội tiên môn, hắn cười lạnh một tiếng: \"Cả ngày rảnh rỗi.<br><br>\"<br>\"Vậy! ! \" Hắc Ma thật cẩn thận hỏi, \"Lần này ngài có đi không?\"<br>\"Không đi.<br><br>\" Cố Thần Hi siết chặt ngọc giản trong tay, sau khi hạ một kết giới thì ném cho Hắc Ma, \"Cứ giữ lại trước đi.<br><br>\"<br>Hắn mới sẽ không chủ động tạo cơ hội cho cô và người tiên môn gặp mặt.<br><br>\"Từ khi nàng đi vào Ma đô, nàng liền không còn cơ hội trở về.<br><br>\" Cố Thần Hi nhìn chằm chằm nơi ở của Lâm Lạc Lạc, tràn đầy chí tại tất đắc.<br><br>- ---<br>Tuy đã nói lời thề son sắt, nhưng rất nhanh Cố Thần Hi đã bị vả mặt.<br><br>Bởi vì Lâm Lạc Lạc đề nghị với hắn, cô muốn bế quan đánh sâu vào Hóa Thần kỳ.<br><br>\"Bế quan đánh sâu vào Hóa Thần kỳ?\" Mặt Cố Thần Hi trầm xuống, cô hiện tại mới Nguyên Anh hậu kỳ, muốn đạt tới Hóa Thần kỳ, ít nhất cũng phải một hai trăm năm nữa.<br><br> <br>Nghĩ đến cảnh không thấy mặt nhau một hai trăm năm, lòng Cố Thần Hi liền co rút, hận không thể phản đối ngay lập tức.<br><br>Hắn bình tĩnh nhìn Lâm Lạc Lạc, cô là một người rất có chủ kiến, nếu hắn không có lý do chính đáng mà trực tiếp phản đối, cô khẳng định sẽ không cao hứng.<br><br>Hắn, cũng không muốn cô có câu oán hận với chính mình.<br><br>Lâm Lạc Lạc vẻ mặt thản nhiên gật đầu: \"Mấy ngày nay đột nhiên có cảm giác trong lòng, ta muốn bế quan để cảm ngộ, nói không chừng sẽ có thể sớm tấn chức Hóa Thần.<br><br>\"<br>Cố Thần Hi trong lòng không biết tức thành cái dạng gì, mặt ngoài lại nặn ra một tia cười: \"Đây là chuyện tốt.<br><br>\"<br>\"Cho nên Ma Quân khẳng định sẽ không phản đối đi?\" Lâm Lạc Lạc cười hỏi hắn.<br><br>Muốn hắn đồng ý? Không có khả năng!<br>\"Tự nhiên sẽ không.<br><br>\" Cố Thần Hi dối trá nói.<br><br>\"Ta đây liền đi chuẩn bị trước.<br><br>\" Lâm Lạc Lạc cười rời đi.<br><br>Cố Thần Hi nhìn chằm chằm bóng dáng thướt tha của cô, ánh mắt dần dần trầm xuống.<br><br>Hắc Ma vội vàng đi tới: \"Ma Quân, có gì phân phó?\"<br>\"Ngọc giản của Phiêu Miểu, đưa cho nàng đi.<br><br>\"<br>\"A?\" Hắc Ma quả thực hoài nghi bản thân nghe lầm, không phải là không muốn để cô biết sư môn của mình liên hệ sao?<br>\"Lập tức đưa qua.<br><br>\" Cố Thần Hi lại lần nữa nói.<br><br>Tuy rằng không muốn cô nhìn thấy người bên sư môn, không muốn cô thấy tên sư huynh chưởng môn kia, nhưng nếu so sánh với chuyện cô phải bế quan mấy trăm năm, những thứ khác đều là việc nhỏ.<br><br>\"Vừa lúc có người nhắc nhở nàng một chút, mục đích nàng tới Ma đô là gì.<br><br>\" Cố Thần Hi âm trầm nói, còn chưa chính thức câu dẫn hắn, thế mà đã lược hạ tất cả đi bế quan?<br>Không có khả năng! <br>Hắc Ma mờ mịt đầy đầu, tuy nhiên khi nhìn thấy Ma Quân cả người tâm tình không tốt, gã yên lặng nuốt nghi hoặc vào lòng, nửa chữ cũng không dám hỏi.<br><br>Vì thế Lâm Lạc Lạc cùng ngày liền nhận được mật báo từ Phiêu Miểu.<br><br>\"Ha.<br><br><br>\" Nghe xong nội dung từ mật báo của Ngọc Thanh, Lâm Lạc Lạc cười lạnh kết luận, \"Thật không biết xấu hổ.<br><br>\"<br>Lúc trước đã từ bỏ cô, đưa mạng của cô cho Lệ Chấn Lan làm đá kê chân, hiện giờ thế mà còn có mặt mũi truyền tin cho cô, nói đến tình ý chân thành, không biết còn tưởng rằng bọn họ vô cùng lo lắng cho cô đấy! Đã vậy còn có mặt mũi hỏi cô tiến trình của nhiệm vụ, rồi còn hẹn gặp mặt.<br><br>Nhưng cũng đúng, quyết định coi cô là con cờ hy sinh này, chỉ có chưởng môn Phiêu Miểu và bốn trưởng lão, cùng Lệ Chấn Lan rễ tình đâm sâu với tên Ngọc Thanh kia biết, dựa theo tình huống bình thường, cô quả thật không biết gì cả.<br><br>Chỉ tiếc, cô là người làm nhiệm vụ đã xem qua một ít cốt truyện, chứ không mờ mịt hoàn toàn như nguyên chủ.<br><br>Lâm Lạc Lạc phá hủy ngọc giản, cũng không định đi gặp mặt.<br><br>Tu vi của chưởng môn Phiêu Miểu là Hóa Thần sơ kỳ, cô không thể đi đả kích hắn ta như Lệ Chấn Lan được, gặp mặt cô còn phải nghẹn khuất, còn không bằng chăm chỉ tu luyện trước, chờ cô cũng tiến giai Hóa Thần kỳ, lúc đó đi Phiêu Miểu một chuyến cũng không muộn.<br><br>- ---<br>Cố Thần Hi đợi vài ngày, lại chỉ chờ được tin tức Lâm Lạc Lạc chuẩn bị bế quan như cũ, mắt thấy khoảng cách ngày cô bế quan càng ngày càng gần, hắn đành phải triệu hoán toàn bộ nhóm thủ hạ lại đây.<br><br>\"Hơn một tháng sau chính là đại hội tiên môn, các ngươi ai muốn đi cùng bổn quân?\" Hắn đại mã kim đao ngồi ở trên, nhìn như không chút để ý dò hỏi, kỳ thực lực chú ý vẫn luôn đặt trên người Lâm Lạc Lạc.<br><br>Hắc Ma vẻ mặt ngoài cười nhưng trong không cười, Ma Quân, nói tốt không đi đâu? Ngữ khí ngày đó kiên quyết như thế, sửa nhanh như vậy thật sự tốt sao?<br>Đám người Thanh Ma Hồng Ma tranh nhau báo danh, một đám vô cùng hưng phấn tỏ vẻ muốn đi cùng Ma Quân, dù sao cũng là đi làm khó dễ người trong tiên môn, có thể đi theo Ma Quân diễu võ dương oai, ai mà lại không muốn chứ?<br>Chỉ duy người Cố Thần Hi chờ mong nhất, cô cứ như đang đi vào cõi thần tiên, một chút cũng không đi theo kịch bản mà hắn tưởng tượng.<br><br>Cố Thần Hi trong lòng tức giận! Nhận được mật báo nói muốn gặp mặt của sư huynh, không phải cô nên chủ động đi đến cuộc hẹn sao? Không phải lúc này cô nên tích cực tỏ vẻ muốn đi cùng hắn sao?<br>Vì sao lại bày ra cái tư thế không liên quan đến mình như thế chứ?<br>Lâm Lạc Lạc không biết hắn đã đọc mật báo chưởng môn Phiêu Miểu đưa tới, tự nhiên cũng không biết vì sao hắn cứ liên tục nhìn về phía mình, cô mờ mịt nhìn về phía hắn, biểu tình có chút ngốc.<br><br>Cố Thần Hi lập tức nắm lấy cơ hội: \"Ngươi cũng muốn đi? Bổn quân cho phép.<br><br>\"<br>Lâm Lạc Lạc: \"! ! \"<br>Những người khác: \"! ! \"<br>Ma Quân, có phải ngài có chút bất công quá mức không? Chúng ta ở chỗ này nhao nhao nửa ngày thì sao?<br>Hắc • duy nhất biết nội tình • Ma thiếu chút nữa bật cười ngay tại chỗ, gã nhìn ra được, cô không có ý này.<br><br>Thanh Ma liếm mặt hỏi: \"Ma Quân, thuộc hạ cũng muốn! ! \"<br>\"Đi tìm Hắc Ma báo danh.<br><br>\"<br>Hắc Ma thức thời nói: \"Mọi người xin hãy đi theo ta.<br><br>\"<br>Những người khác đều bị Hắc Ma đưa ra ngoài, đại đường chỉ còn lại hai người, Lâm Lạc Lạc ho khan một tiếng nói: \"Ma Quân, ta không muốn đi thành La Phù.<br><br>\"<br>\"Bổn quân biết ngươi muốn nhanh chóng bế quan, nhưng ngươi hiện tại mới vừa tiến vào Nguyên Anh hậu kỳ, chuyện bế quan này không cần phải gấp gáp nhất thời, tham gia xong đại hội tiên môn cũng không muộn.<br><br>Năm nào đại hội tiên môn cũng sẽ tổ chức đấu giá, đủ loại kỳ trân dị bảo được người ta mang đến từ trời Nam biển Bắc, không đi xem sẽ rất tiếc; còn có các đại hội giao lưu, hội thảo công pháp, đều thực không tồi! ! \"<br>Lần đầu tiên và có lẽ cũng là lần duy nhất trong đời, Cố Thần Hi khen ngợi đại hội tiên môn.<br><br>Vì để khơi dậy hứng thú của Lâm Lạc Lạc, hắn còn không thể không vắt hết óc nhớ lại, đại hội tiên môn có gì thú vị cũng đều lấy ra nói, đúng là làm khó hắn.<br><br>Mấy chữ kỳ trân dị bảo khiến cho Lâm Lạc Lạc hứng thú, nhiệm vụ chính trong thế giới này chính là tìm kiếm Linh Thần Châu, trước mắt mới vẫn chưa có bất kì manh mối nào, đại hội tiên môn xác thật sẽ có rất nhiều người tham gia, nói không chừng có thể tìm được dấu vết để lại?<br>\"Vậy cảm ơn Ma Quân, chuyện bế quan chờ trở về lại nói.<br> <br><br>\" Lâm Lạc Lạc cười nói.<br><br>\"Ừm.<br><br>\" Cố Thần Hi yên lòng, hắn còn thêm vô một câu trong lòng: Bế quan? Không có khả năng!<br>Cho dù cô vẫn muốn bế quan sau khi trở về từ đại hội tiên môn, hắn cũng sẽ tìm được lý do khác ngăn cản.<br><br>Trong mắt Cố Thần Hi hiện lên một tia dị sắc, muốn tu vi tiến giai, bế quan lại không phải phương thức tốt nhất.<br><br>\"Ngươi muốn tiến giai Hóa Thần?\" Khóe miệng Cố Thần Hi nở một nụ cười ý vị thâm trường, \"Bổn quân biết một phương pháp nhanh hơn bế quan, rất tiện, lại không có di chứng.<br><br>\"<br>Hai mắt Lâm Lạc Lạc sáng ngời: \"Phương pháp gì?\"<br>\"Ngươi rất muốn biết?\"<br>Cô liên tục gật đầu.<br><br>Cố Thần Hi trở nên dè dặt: \"Bổn quân vì sao phải nói cho ngươi?\"<br>Lâm Lạc Lạc: \"! ! \"<br>Không muốn nói thì ngươi cũng đừng nhắc tới!<br>Đây không phải là cố ý trêu ngươi nhau sao?<br>Nhìn ánh mắt u oán của cô, Cố Thần Hi cười: \"Nếu ngươi thành tâm thành ý cầu hỏi, bổn quân cũng chưa chắc không thể nói cho ngươi.<br><br>\"<br>\"Điều kiện là gì?\" Lâm Lạc Lạc bất đắc dĩ hỏi.<br><br>Hắn mỉm cười nhìn cô, không nói gì cả.<br><br>Hai người không tiếng động đối diện hồi lâu, Lâm Lạc Lạc mắt trợn trắng, đi đến trước mặt hắn, khom lưng nhanh chóng hôn lên mặt hắn một cái.<br><br>\"Thành ý không đủ.<br><br>\" Hắn lắc đầu đứng lên, làm bộ phải rời khỏi, \"Xem ra ngươi cũng không phải rất muốn biết.<br><br>\"<br>Cô một phen giữ chặt hắn, nhón chân khẽ hôn nơi khóe miệng.<br><br>\"Vẫn không đủ.<br><br>\" Hắn nhìn chằm chằm môi đỏ của cô, ý vị thâm trường đầy mặt.<br><br>Ý tứ của hắn rất rõ ràng, vô cùng rõ ràng.<br><br>Cô tàn nhẫn hạ quyết tâm, đôi tay ôm lấy cổ hắn, hắn rất phối hợp hơi hơi khom lưng, tay phải nâng eo để cô tiện hôn hắn hơn.<br><br>Cô liếm liếm môi hắn, hắn liền thuận thế hé miệng, để cô tận tình bày ra thành ý của mình.<br><br>Sau một hồi, cô nghiến răng nghiến lợi hỏi: \"Thành ý đủ rồi đi?\"<br>\"Phương pháp kia chính là! ! \" Hắn đột nhiên tới gần bên tai cô, giọng nói trở nên vô cùng trầm thấp.<br><br>Hai chữ lặng lẽ rơi vào lỗ tai Lâm Lạc Lạc, biểu tình chờ mong của cô biến đổi, còn chưa kịp đẩy hắn ra, lại cảm thấy vành tai nóng lên, bị người ta liếm một chút.<br><br>Lâm Lạc Lạc: \"! ! \".<br><br>"]