["<br>Đối với Lâm Lạc Lạc mà nói, trước hay sau khi thành thân cũng không có bao nhiêu biến hóa lớn, cho dù cô có trở thành hoàng hậu đi chăng nữa.<br>Nguyên nhân chính yếu là do dùng người dễ dàng, sau khi Cố Thần Hi đăng cơ, hắn đã tiễn hết những người có thể tiễn đi trong cung, cho nên toàn bộ hoàng cung chỉ có hai vị chủ tử là cô và Cố Thần Hi, không khác gì lắm hồi còn ở vương phủ.<br>Cố Thần Hi cũng biết không thể giữ được cô, vì thế trước khi thành thân đã ra điều kiện: Có thể xuất cung, nhưng không thể không rên một tiếng đã chạy, phải cho người nói với hắn một tiếng, còn phải mang theo thị vệ, quan trọng nhất chính là không thể qua đêm ở bên ngoài!<br>Ba ngày trước thành thân hoàng đế được nghỉ phép, do đó Cố Thần Hi vô cùng quấn người, hận không thể lúc nào cũng treo cô ở trên người hắn.<br><br>Vì thế ngày thứ tư hắn vừa mới đi xử lý triều chính, Lâm Lạc Lạc đã hưng phấn chạy lấy người.<br>Thê nên Cố Thần Hi đang làm việc vừa nghe thấy tin này sắc mặt lập tức đại biến, bởi vậy làm cho đại thần suy đoán đủ kiểu, nhưng cô mặc kệ việc này.<br>Cô dịch dung thành bộ dáng thư sinh thường dùng lúc trước, đi về nơi nhóm thư sinh thường xuyên tụ tập.<br>Thanh danh của Tuyết Ánh Sơn Nhân hiện giờ đã hỏng bét, trước kia sách của nàng ta chiếm cứ nửa giang sơn ở các cửa hàng kể chuyện, hiện giờ cho dù có giảm giá bán ra thì cũng không người hỏi thăm, tất cả đều chất ở trong góc ăn tro*.<br>*Ăn tro (吃灰): Đề cập đến một đồ vật bắt đầu bám bụi vì nó đã không hoạt động quá lâu.<br>\"Đáng tiếc.\" Lâm Lạc Lạc vuốt những cuốn sách đó, chúng nó vốn nên là văn hóa quý giá của một thế giới khác, thế mà ở chỗ này lại giống minh châu phủ bụi trần*.<br>*Minh châu phủ bụi trần (明珠蒙尘): Trên viên ngọc sáng ngời bị phủ một tầng tro bụi (không còn sáng ngời nữa), so sánh như đồ vật trân quý bị che đậy hoặc vật quý giá rơi vào tay người không biết nhìn.<br><br>Thường dùng để hình dung người có năng lực hoặc tài trí mà không được phát huy hết khả năng.<br>Cô quyết định công bố tên tác giả chân chính của chúng nó, giống như Hồng Lâu Mộng và Tây Du Ký lúc trước, toàn bộ đều đọc miễn phí, vì chính danh của bọn họ.<br>Cô đi vào Chu Tước lâu lần nữa, chủ tiệm nghe cô nói muốn bao toàn bộ tháng tiếp theo, kinh ngạc đến mức cằm thiếu chút nữa đã rớt ra: \"Công, công tử, lần này ngài lại muốn làm đại sự gì?\"<br>\"Làm chuyện tốt.\"<br>Lâm Lạc Lạc bao toàn bộ tháng tiếp theo của Chu Tước lâu, còn cho người in ra những tác phẩm mà Tuyết Ánh Sơn Nhân sao chép, cũng ghi lại tên tác giả chân chính cùng với tiểu sử cuộc đời mà bọn họ trải qua, rồi để mọi người đọc miễn phí.<br>Cô ở trước Chu Tước lâu lập lên một tấm lớn một lần nữa, kiêu ngạo nói với Tuyết Ánh Sơn Nhân, hoan nghênh nàng ta tùy thời vì chính mình biện giải.<br>Chuyện này lại khiến cho sóng to gió lớn, tuy rằng trải qua chuyện Hồng Lâu Mộng cùng Tây Du Ký, mọi người đều có phán đoán, hoài nghi những tác phẩm lúc trước khả năng cũng có vấn đề.<br><br>Nhưng một chiêu này của Lâm Lạc Lạc, lại thuyết minh rằng tất cả các tác phẩm đó đều không phải Tuyết Ánh Sơn Nhân làm.<br>\"Không đến mức đó đi?\" Nhóm thư sinh chen chúc tới, đầy mặt khiếp sợ nhìn từng cuốn sách Chu Tước lâu bày ra, trên mỗi một quyển sách bọn họ quen thuộc, lúc này đều có khắc những cái tên xa lạ khác nhau, \"Đều là người khác sao?\"<br>\"Những cái tên này ta cũng chưa từng nghe qua, không phải là bịa đặt ra chứ?\"<br>\"Ngươi biết bao hết một tháng của Chu Tước lâu cần bao nhiêu bạc không? Ai sẽ tốn nhiều tiền như vậy chỉ để bịa đặt ra một ít cái tên không tồn tại?\"<br>\"Không biết vì sao, tuy rằng ta cũng chưa từng nghe qua những người này, nhưng đọc tóm tắt về bọn họ, ta lại có loại cảm giác như bọn họ quả thật tồn tại, chỉ là kiến thức chúng ta hạn hẹp không biết mà thôi.\"<br>Mọi người một bên đọc sách, một bên nghị luận sôi nổi, cuối cùng có kết luận: \"Nhìn phản ứng của Tuyết Ánh Sơn Nhân trước.\"<br>Người tới Chu Tước lâu mỗi ngày đều nối liền không dứt, gần như ai cũng sẽ dò hỏi một câu: \"Hôm nay Tuyết Ánh Sơn Nhân có đáp lại không?\"<br>Câu trả lời vĩnh viễn đều là: Không có.<br>Tia ảo tưởng cuối cùng trong lòng mọi người đối với Tuyết Ánh Sơn Nhân, trong một tháng chờ đợi dài lâu, cuối cùng hoàn toàn hóa thành tro tàn.<br>Các cửa hàng kể chuyện cũng thông minh, thay toàn bộ trang bìa trước thành tên tác giả chân chính và tóm tắt, sau khi sửa đổi như vậy thì mới bắt đầu có người mua.<br>Một tháng kết thúc, Lâm Lạc Lạc không tiếp tục tiêu tiền bao Chu Tước lâu nữa, nhưng tấm bảng trước cửa Chu Tước lâu kia, cô lại cho người giữ lại, còn khắc thành tấm bia đá, hơn nữa tuyên bố với bên ngoài: Tùy thời hoan nghênh Tuyết Ánh Sơn Nhân tới kêu oan cho bản thân.<br>Khối bia đá này vẫn luôn được lưu giữ lại, trải qua mấy ngàn năm phong sương, được vô số người đời sau chiêm ngưỡng.<br>————<br>Bởi vì tò mò tình trạng của Liên Ánh Tuyết, cho nên Lâm Lạc Lạc còn đi đêm tới thăm Liên phủ, lại phát hiện Lý Trí Dã vậy mà lại ở trong khuê phòng của Liên Ánh Tuyết, hai người ôm nhau, còn đang làm một ít chuyện không thể miêu tả.<br> <br>Lâm Lạc Lạc trốn trên nóc nhà xem một cách thích thú, nghĩ thầm quả nhiên không hổ là người có vầng hào quang của ngụy nữ chủ, ở trong khuê phòng làm như vậy, thế mà lại không có người phát hiện.<br>\"Đẹp không?\" Thanh âm trầm thấp của Cố Thần Hi nhẹ nhàng vang lên bên tai cô.<br>Vừa đến đây đã thấy cô đang xem đông cung sống của người khác, mặt hắn lúc này xanh mét.<br>Lâm Lạc Lạc mặt không đổi sắc: \"Cũng tạm, Lý Trí Dã rất biết chơi đa dạng.\"<br>Khuôn mặt Cố Thần Hi chuyển từ xanh sang đen, hắn một tay che mắt cô, một tay ôm eo, nghiến răng nghiến lợi mang cô rời đi, quyết định để cô hiểu và trải nghiệm, hắn cũng rất biết chơi đa dạng.<br>Tuy rằng vượt qua một đêm mỹ diệu, nhưng nghĩ đến lão bà vậy mà nhìn thấy thân mình dơ bẩn của Lý Trí Dã, Cố Thần Hi càng nghĩ càng cảm thấy có hại.<br><br>Vốn dĩ Lý Trí Dã đã ở trên danh sách tử vong của hắn, vốn còn đang định chờ một thời gian rồi giải quyết, nhưng lúc này hắn lại muốn trực tiếp làm thịt hắn ta.<br>Lâm Lạc Lạc lại không cho hắn giết.<br>\"Vì sao?\" Hắn vẻ mặt không cao hứng.<br>Cô ôm cổ hắn, môi đỏ cọ tới cọ lui trên mặt hắn: \"Chàng nghe ta được không, ta còn muốn chậm rãi tra tấn hắn, cứ như vậy mà chết đi thì quá tiện nghi cho hắn.\"<br>Cố Thần Hi bị cô cọ cho tâm viên ý mã, cuối cùng khuất tùng với sắc đẹp, nghe hoàng hậu nói.<br>Hành động Lâm Lạc Lạc áp dụng rất đơn giản, cô công bố thân phận Ám Dạ lâu chủ của Lý Trí Dã.<br>Tin tức này vừa ra, Lý Trí Dã thực mau đã bị đuổi giết trong tối ngoài sáng, ca ca cùng cha khác mẹ của hắn ta phản ứng cũng cực nhanh.<br><br>Trước đó hai người đã tranh đấu gay gắt, giờ loại chuyện này lòi ra bị ca ca hắn ta bắt lấy tới khuyên Định Viễn Hầu, lá gan Định Viễn Hầu không lớn, bị dọa không nhẹ cho nên tuyên bố đoạn tuyệt quan hệ với Lý Trí Dã.<br>Lý Trí Dã hoàn toàn trở thành chó nhà có tang.<br>Hắn còn tưởng rằng tiểu hoàng đế tiết lộ tin tức, nửa đêm chạy tới hành cung muốn tìm y, nhưng lại bị người của Cố Thần Hi mai phục bắn trúng một mũi tên, đành phải bất đắc dĩ rời đi.<br>Có nhà không thể về, tiểu hoàng đế cũng tự thân khó bảo toàn, hắn đành phải đi tìm Liên Ánh Tuyết, muốn mang nàng ta đi cùng.<br><br>Nhưng Liên Ánh Tuyết căn bản không muốn cùng hắn bỏ mạng thiên nhai*, vì thế khóc sướt mướt cự tuyệt.<br>*Bỏ mạng thiên nhai (亡命天涯): Chạy trốn đến một nơi thật xa.<br>Cuối cùng hắn ta chỉ có thể một mình đào tẩu.<br>Không người nào biết Lý Trí Dã là bị ai giế.t chết, chỉ biết ngày nọ người khác phát hiện thi thể của hắn ta bị ném ở vùng hoang vu dã ngoại, trên người đầy vết thương, vừa thấy đã biết trong khoảng thời gian này rất gay go.<br>Xuyên đến thế giới này nhiều năm như vậy, Liên Ánh Tuyết vẫn luôn giữ tư thái cao cao tại thượng.<br><br>Hiện giờ bề ngoài tài hoa dào dạt giả dối bị người khác xé xuống, nàng ta cuối cùng cũng học được cách nhìn thẳng vào thế giới này.<br><br>Vứt bỏ thơ từ ca phú và tiểu thuyết mang theo khi xuyên qua đây, nàng ta phát hiện mình cùng lắm cũng chỉ là một người bình thường.<br>Ngày nọ nàng ta nghe được mẫu thân cùng một phu nhân khác nói chuyện, nói là phải chọn phi tử cho hoàng đế, lúc ấy Liên Ánh Tuyết liền nhớ tới Cố Thần Hi từng gặp lúc trước, trong mắt sáng ngời lên.<br>Vì thế nàng ta dùng trăm phương nghìn kế tiếp cận, lấy lòng vị phu nhân kia, cuối cùng có đủ hảo cảm để bà ta quyết định đề cử mình.<br>Liên Ánh Tuyết lòng tràn đầy vui mừng, còn tự dệt lên mộng đẹp làm sủng phi, thay thế được hoàng hậu.<br>Chỉ tiếc nàng ta chờ đợi hồi lâu, cuối cùng lại chờ được Cố Thần Hi chiêu cáo thiên hạ: Vĩnh viễn không nạp phi.<br>Trải qua nhiều năm lăn lộn như vậy, vầng hào quang trên đỉnh đầu Liên Ánh Tuyết chỉ còn lại một chút, một năm sau nàng ta xuất giá, cuối cùng mờ nhạt trong biển người, vầng hào quang hoàn toàn tiêu tán.<br>————<br> <br>Khi nhận được tin nhiệm vụ hoàn thành, Lâm Lạc Lạc vừa vặn đang mang thai, còn Cố Thần Hi lại là bưng trà rót nước, ân cần hầu hạ, giúp cô xoa vai đấm lưng.<br><br>Cứ như thể không phải cô đang mang thai, mà là toàn thân tê liệt không thể tự chăm sóc không bằng.<br>Tin cô mang thai truyền ra, văn võ triều đình lại đề cập tới việc để cô dọn ra Thánh Càn Cung, kéo theo đó là chuyện nạp phi, sau khi bị Cố Thần Hi mắng một trận, những người này mới tạm dừng lại.<br>Chờ mấy tháng sau, gần tới ngày cô sinh sản, mấy đại thần đó lại dâng lên đủ kiểu tấu chương, nói nữ nhân sinh con rất không may mắn, tuyệt đối không thể ở Thánh Càn Cung, cần phải dọn ra chỗ khác sinh con.<br>Cố Thần Hi tùy ý để bọn họ nhảy nhót lung tung, cuối cùng chỉ ra hai người trong đó, trực tiếp bãi quan tại hiện trường, vĩnh viễn không được trọng dụng.<br>Hai người kia vừa mới cười nói vui vẻ xong, lúc này toàn bộ sửng sốt, ngây ngốc nhìn hoàng đế: \"Bệ hạ?\"<br>\"Kéo ra ngoài.\" Cố Thần Hi vẫy vẫy tay, thị vệ liền đi lên kéo hai người xuống.<br>Hắn nhìn các văn võ đại thần còn lại, ngữ khí thập phần bình đạm hỏi: \"Còn ai muốn nói gì nữa không?\"<br>Các đại thần lần lượt cúi đầu, không dám nói gì nữa.<br>\"Trẫm tùy thời hoan nghênh các ngươi nhắc lại việc hoàng hậu dọn ra Thánh Càn Cung, nhưng mà trước khi nói, phải nhớ để lại quan ấn và mũ cánh chuồn.\" Khóe môi Cố Thần Hi treo một tia cười lạnh, tầm mắt lạnh lẽo rơi xuống trên người nào, người đó liền run nhè nhẹ, hận bản thân căn bản không có ở đây.<br>Từ đây về sau, không người nào dám nhắc lại nửa chữ.<br>Sau khi chấn chỉnh xong đám đại thần này, Cố Thần Hi liền nhanh chóng trở về, hôm nay hắn phải dùng nội lực giúp cô mát xa một canh giờ, còn phải bồi cô chậm rãi tản bộ nửa canh giờ.<br>Lâm Lạc Lạc đang nghiêng người nằm ngủ trên giường, bụng cô hiện tại rất lớn, rất dễ cảm thấy mệt mỏi, đôi khi chỉ ngồi thôi cũng có thể ngủ thiếp đi.<br>Cố Thần Hi lặng lẽ lên giường, đặt đầu cô lên đùi rồi nhẹ nhàng giúp cô xoa bóp, trong mắt hắn tràn đầy đau lòng.<br><br>Hắn áp tai lên bụng cô, đứa trẻ trong bụng như cảm giác được nên đá hắn một cái.<br>\"Tiểu tử thúi, con tốt nhất nên ngoan ngoãn ra tới, chứ nếu dám lăn lộn nương con thì chờ bị đánh đi.\" Hắn nhẹ giọng uy hiếp.<br>Hệ thống có thể kiểm tra giới tính của đứa trẻ trong bụng Lâm Lạc Lạc, mà cô cũng không giấu giếm, mấy tháng trước đã nói rõ cho hắn, đứa trẻ chính là nam.<br>Bởi vì chuyện của Liên Ánh Tuyết, Cố Thần Hi vẫn luôn biết Lâm Lạc Lạc có chút cổ quái, cho nên cô nói lời này, hắn không hoài nghi nửa điểm.<br>Lâm Lạc Lạc vừa vặn tỉnh lại, cô nhịn không được cười: \"Sao chàng lại ấu trĩ như vậy? Con nít sao có thể nghe hiểu được?\"<br>Cô vừa dứt lời, thì cảm thấy hạ thân nóng lên rồi chợt lạnh: Vỡ nước ối!<br>Phòng sinh đã sớm chuẩn bị tốt, bà mụ cùng đại phu 24 giờ đợi lệnh, Lâm Lạc Lạc còn đang sững sờ, Cố Thần Hi đã một phen bế cô đến phòng sinh, ở bên cạnh bồi cô sinh con.<br>Thấy đường đường là hoàng đế cũng ở trong phòng sinh, bà mụ cùng các cung nữ đều có chút không biết làm sao.<br>\"Còn đứng làm gì? Mau đi chuẩn bị nước ấm cùng đồ ăn, bà mụ lại đây!\" Cố Thần Hi đã sớm dò hỏi quá trình kỹ càng tỉ mỉ, lúc này thoạt nhìn còn chuyên nghiệp hơn cả bà mụ.<br>Nhìn tư thế này của hắn, bụng Lâm Lạc Lạc tuy rằng có chút đau, nhưng vẫn không nhịn được cười ra tới.<br>Quá trình sinh sản vô cùng thuận lợi, gần như không đến một canh giờ, bé Thái Tử đã mang theo tiếng khóc lảnh lót buông xuống nhân thế, tỏ rõ cảm giác tồn tại của mình.<br>Thời điểm Cố Thần Hi ôm cậu nhóc, bé Thái Tử còn kiêu ngạo tiểu lên người hắn.<br>\"Có tiền đồ.\" Lâm Lạc Lạc cười tủm tỉm nói.<br>\"Ta hoài nghi tiểu tử này là đang trả thù.\" Cố Thần Hi vô cùng ghét bỏ đi thay quần áo, rửa sạch sẽ mới tới ôm cô, một bên dùng nội lực giúp cô mát xa bụng một bên kiên định nói, \"Về sau không sinh nữa.\"<br>Cô vuốt khuôn mặt gầy đi một vòng trong hơn nửa năm cùng với quầng thâm mắt lớn trên mặt hắn: \"Sao ta lại cảm thấy chàng còn vất vả hơn cả ta nhỉ?\"<br>Hắn hôn lòng bàn tay cô, đem lo lắng và sợ hãi mấy tháng nay vùi sâu vào trong nội tâm, mỗi khi hắn nhìn bụng cô từng ngày lớn lên, thì sẽ nhịn không được lo lắng, lo lắng cô xảy ra chuyện, lo lắng cô sinh sản không thuận lợi, lo lắng phân đoạn nào đó xảy ra sai lầm......<br>Hiện tại cuối cùng cô cũng sinh sản xong, lòng hắn giờ đây mới thả lỏng lại.<br><br>Quá trình lo lắng hãi hùng như vậy, hắn không bao giờ muốn trải qua nữa.<br>————<br>Bắt đầu từ khi sinh ra, cuộc đấu trí đấu dũng giữa bé Thái Tử và phụ hoàng của cậu nhóc chưa từng dừng lại, nhỏ thì tranh nhau để mẫu hậu đút cơm, lớn thì tranh quyền ngủ cùng mẫu hậu.<br>Bất hạnh chính là, bé Thái Tử cơ bản đều thất bại thảm hại.<br>Ai kêu cậu nhóc không âm hiểm xảo trá bằng phụ hoàng cơ chứ?<br>Trong hoàng cung tuy rằng có vô số thái giám cung nữ, nhưng đối với nhóc con, phần lớn Lâm Lạc Lạc đều tự tay làm lấy, dù sao thì một đoàn nho nhỏ, thật sự quá đáng yêu.<br>Nhưng từ sau khi sinh con, Cố Thần Hi tựa hồ cũng biến thành một đứa trẻ, tỷ như khi cô đút cơm cho con, sẽ có một cái đầu to thình lình vươn ra từ phương hướng nào đó, cuỗng mất đồ ăn trên cái muỗng cô đang cầm.<br>Thời điểm cô trừng hắn, hắn còn sẽ chẳng biết xấu hổ mà hé miệng, tiếp tục muốn cô đút cho.<br>Đại khái là bởi vì có người phụ hoàng không đàng hoàng thường xuyên cướp mất miếng ăn này, cho nên dẫn tới bé Thái Tử từ nhỏ đã ăn cơm rất nhanh, không hề ngượng ngùng xoắn xít như những đứa trẻ khác, Lâm Lạc Lạc cho gì thì cậu nhóc ăn nấy, vô cùng dễ nuôi.<br>Nhưng mà ăn cơm vẫn chỉ là chuyện nhỏ, ngủ mới là chuyện lớn.<br>Cậu nhóc rất dính Lâm Lạc Lạc, đến buổi tối cũng muốn ngủ cùng cô, Lâm Lạc Lạc thì rất cao hứng, còn Cố Thần Hi lại rất không cao hứng.<br>Vì có thể ngủ cùng mẫu hậu, Thái Tử sẽ một khóc hai nháo ba thắt cổ (hảo hán*) từ khi còn nhỏ, cậu nhóc sẽ thường trưng ra một đôi mắt to ngập nước, trên mi mắt là một giọt lệ lớn treo lơ lửng nhưng không rớt ra ngoài, rồi đáng thương hề hề nhìn Lâm Lạc Lạc, thanh âm mềm mại nói: \"Mẫu hậu, nhi thần ngủ một mình rất sợ, nhi thần muốn ngủ cùng người.\"<br>*Bên raw ghi là \"bushi\", mình tra thì bên tiếng Nhật nó nghĩa là võ sĩ, cho nên mình ghi tạm là \"hảo hán\".<br><br>Bạn nào biết nó nghĩa là gì thì nói mình nha.<br>\"Nam tử hán đại trượng phu, sợ cái gì mà sợ?\" Cố Thần Hi quát lạnh.<br>\"Vậy chàng ngủ một mình đi.\" Lâm Lạc Lạc ghét bỏ phất tay.<br>Cố Thần Hi: \"......\"<br>Lâm Lạc Lạc bị nhi tử manh không được, gật đầu đáp ứng thỉnh cầu của cậu nhóc.<br>Sau đó bé Thái Tử sẽ âm thầm cho phụ hoàng nhà mình một ánh mắt đắc ý, rồi ôm cổ mẫu hậu không bỏ, không cho phụ hoàng một cơ hội nào cả.<br>Nhưng gừng càng già càng cay, bởi vì một khi cậu nhóc ngủ, Cố Thần Hi liền sẽ ôm cậu nhóc đến sảnh bên, để cho thái giám và cung nữ chiếu cố.<br><br>Ngày hôm sau thân hình nho nhỏ lại một lần nữa cô đơn tỉnh lại.<br>Về phần hoàng hậu mỹ lệ, tự nhiên là bị hoàng đế không biết xấu hổ bá chiếm.<br>\"Mẫu hậu, lòng nhi thần rét lạnh.\" Bé Thái Tử u oán nói.<br>Lâm Lạc Lạc tối hôm qua tùy ý để hắn ôm đi có chút chột dạ, vì thế bồi thường cho cậu nhóc càng tốt hơn.<br>Đối mặt với ánh mắt đố kỵ của phụ hoàng, bé Thái Tử lại lần nữa đắc ý cười.<br>Cứ như vậy trong sự ầm ĩ, thời gian từng ngày trôi đi, bé Thái Tử dần dần trưởng thành thành một cậu thiếu niên.<br><br>Còn Cố Thần Hi thì càng thêm trầm ổn, khí thế càng thêm bức người.<br><br>Về phần Lâm Lạc Lạc, thời gian như thể quên mất cô, nhiều năm qua cô tựa hồ không thay đổi bao nhiêu, chỉ là trên người nhiều thêm chút thành thục phong vận.<br>Chờ đến khi cậu thiếu niên có thể tự mình đảm đương một phía, Cố Thần Hi liền ném ngôi vị hoàng đế cho cậu, còn hắn thì lại mang theo Lâm Lạc Lạc rời đi.<br><br>Hai người bắt đầu du sơn ngoạn thủy, bé Thái Tử lại lần nữa bị bỏ lại phía sau, chẳng sợ cậu nhóc đã lớn lên, thì cậu vẫn không âm hiểm xảo trá bằng phụ hoàng nhà mình.<br>\"Đáng giận!\"<br>————<br>Không khác thế giới trước lắm, thế giới này Lâm Lạc Lạc cũng tốn gần ba mươi năm mới có thể mang mảnh vỡ linh hồn của Cố Thần Hi đi.<br>Trong mắt người ngoài, đồng sinh cộng tử của hai người cực kì lãng mạn, nửa đời bên nhau không rời không bỏ, cuối cùng tay trong tay chết đi, thời điểm chết đi đều mang theo tươi cười, đến quần áo cũng tự mình mặc xong.<br>Bé Thái Tử lúc này đã là một chàng trai hoàng đế tràn ngập uy nghi, nhưng nhìn thấy cha mẹ đồng thời mất đi, cậu vẫn khóc không ngừng, hoàng hậu của cậu còn mơ hồ nghe được cậu nói: \"Phụ hoàng, người thật gian trá.\"<br>Sử quan ghi lại toàn bộ một cách cẩn thận tỉ mỉ.<br> <br>Cố Thần Hi sớm đã lập xong di chúc, sau khi chết hắn muốn chung huyệt với Lâm Lạc Lạc, hắn còn muốn tất cả những bức họa về Lâm Lạc Lạc mà hắn vẽ chôn cùng.<br>Mấy năm nay hắn lục tục vẽ rất nhiều bức họa, toàn bộ đều là Lâm Lạc Lạc, trong hoàng cung có một căn phòng chuyên môn dùng để treo những bức họa đó.<br>Làm theo di chúc, bé Thái Tử tự mình thu thập tất cả các bức họa, niêm phong chúng nó rồi đặt bên ngoài quan tài.<br>Còn bức họa đầu tiên Cố Thần Hi vẽ cho Lâm Lạc Lạc, cũng chính là bức họa Lâm Lạc Lạc mặc áo cưới kia, nó càng thêm thật cẩn thận bỏ vào một hộp gỗ tơ vàng hơn, đặt bên trong quan tài bên cạnh đầu Cố Thần Hi.<br>Mấy ngàn năm qua đi, mộ hợp táng của Lâm Lạc Lạc và Cố Thần Hi được các nhà khảo cổ học phát hiện, ngay lập tức gây chấn động trên toàn thế giới.<br>Trong lịch sử có vô số truyền thuyết về hai người, truyền thuyết nói rằng tấm bảng hiện giờ ở kinh đô kia chính là do Lâm hoàng hậu lập ra; truyền thuyết nói rằng hoàng hậu thiên tư quốc sắc, làm hoàng đế vừa gặp đã thương, không cố kỵ thân phận tỳ nữ mà cưới nàng làm hậu, cũng không nạp phi tần, là đôi đế hậu duy nhất trong lịch sử nhất sinh nhất thế*.<br>*Nhất sinh nhất thế (一生一世): Một đời một kiếp.<br>Truyền thuyết nói Khánh Long Đế am hiểu vẽ tranh, nhưng cả đời hắn chỉ vẽ một mình Hoàng Hậu......<br>Độ chú ý của dân chúng thật sự quá cao, cho nên toàn bộ quá trình khai mộ, quốc gia đều áp dụng phương thức phát sóng trực tiếp.<br>Vì thế mọi người đều nhìn thấy hàng trăm chiếc hộp nhỏ ở trong mộ thất, toàn bộ đều là những bức họa khác nhau, chỉ tiếc tuổi tác xa xăm, những bức họa đó tuy rằng không hoàn toàn bị hủy nhưng cũng sớm đã mơ hồ, chỉ có thể nhìn ra trên đó đều là một cô gái.<br>\"Hóa ra truyền thuyết là thật, Khánh Long Đế thật sự vì hoàng hậu vẽ nhiều bức họa như vậy!\"<br>\"Thật đáng tiếc a! Truyền thuyết nói rằng Lâm oàng hậu vô cùng đẹp, vậy mà chúng ta lại không thể nhìn ra!\"<br>Giữa muôn vàn tiếng tiếc hận, nhà khảo cổ học mở quan tài ra, giờ khắc này người trên toàn thế giới đều sững sờ đến ngây người.<br>Chỉ thấy trong quan tài một nam một nữ nằm song song, đều đã hóa thành xương trắng, nhưng vẫn có thể nhìn thấy mười ngón tay hai người đan chặt.<br>\"Oa!!! Hóa ra tình yêu tuyệt mỹ là có thật!\"<br>\"Cái hộp nhỏ phía trên bên phải là cái gì vậy?\" Có người mắt sắc phát làn đạn hỏi.<br>Nhóm nhà khảo cổ học cũng vô cùng kinh hỉ, thật cẩn thận cầm cái hộp gỗ tơ vàng kia, sau khi trải qua đủ loại phương pháp bảo vệ, bọn họ mới chậm rãi mở cái hộp này ra.<br>Bên trong là một quyển trục, toàn bộ internet đều sôi trào.<br>Những bức họa khác đều đặt ở bên ngoài, nhưng cái này lại đặt bên trong, có thể thấy được mức độ quan trọng như thế nào, bên trong là cái gì? Cũng là bức họa về hoàng hậu sao?<br>Nhà khảo cổ học run giọng tuyên bố: \"Bảo tồn cực kỳ hoàn hảo!\"<br>Lại trải qua đủ loại phương pháp bảo vệ, chuyên gia mới chậm rãi mở quyển trục ra—— trên đó là một cô gái đầu đội mũ phượng phi thiên kim sắc, thân mặc áo cưới hồng rực thêu kim phượng.<br>Xuyên qua mấy ngàn năm, bức họa này cuối cùng cũng tái hiện nhân thế.<br>Chẳng sợ trải qua mấy ngàn năm tháng, cho dù là trên khắp mạng xã hội, thì giờ khắc này không biết có bao nhiêu người cảm thán: \"Quá đẹp!\"<br>Phía dưới bức họa viết mấy chữ: Cố Thần Hi tặng ái thê Lâm Lạc Lạc.<br>\"Hóa ra truyền thuyết đều là sự thật.\"<br>Quá đẹp, vô luận là người, hay là tình cảm giữa bọn họ.<br>Giám đốc viện bảo tàng Quốc gia suốt đêm lại đây, mang theo bức họa này trở lại viện bảo tàng Quốc gia, mọi người đều hận không thể ngay lập tức mua vé đi tham quan triển lãm để có thể trực tiếp quan sát một cách tỉ mỉ nhất.<br>Hiện tại tuy rằng không thể xem ngay tại hiện trường, nhưng bọn họ lại có thể thông qua màn hình phát sóng trực tiếp quan sát bức họa này mọi lúc, cho dù chỉ là một bức tranh tĩnh, thì lượng người xem phát sóng trực tiếp vẫn tăng vọt.<br>Nhưng quỷ dị chính là, vào 12 giờ đêm, màn hình phát sóng trực tiếp đột nhiên tối sầm, chỉ ngắn ngủn chưa đến một giây khi màn hình sáng lên lại, bức họa đặt trong khung kính chống đạn đã không cánh mà bay, mà kính chống đạn lại không tổn hại một chút lông tóc nào.<br>Trước mắt bao nhiêu người trên toàn thế giới, bức họa lại thần bí mất tích, nhà nước đã thành lập một tổ đặc nhiệm đặc biệt đi điều tra chuyện này, nhưng sau nhiều tháng kết quả cuối cùng lại là, bức họa không phải bị trộm mà là nó tự biến mất một cách bí ẩn.<br>\"Có lẽ là bởi vì vẻ đẹp như vậy, cho nên không thuộc về nhân gian.\" Tổ đặc nhiệm cuối cùng chỉ có thể bất đắc dĩ kết án.<br>Bởi vì bức họa phù dung sớm nở tối tàn* lại ly kỳ mất tích này, có quan hệ đến tình yêu giữa Lâm hoàng hậu và Khánh Long Đế, cho nên nó liên tục bị nhắc tới.<br>*Hoa Phù Dung (Mộc Liên) được trồng nhiều ở vỉa hè công viên, trong chậu để làm cảnh, ngoài ra còn được trồng để lấy bóng mát và làm đẹp cho không gian sống.<br><br>Sớm nở, tối tàn chính là những từ diễn tả về vòng đời của hoa Phù Dung, vòng đời ngắn ngủi giống như thời gian trôi qua chẳng bao giờ chờ đợi ai.<br><br>Hoa Phù Dung còn mang ý nghĩa của một câu chuyện tình yêu buồn và ngang trái, trong khoảng thời gian ngắn, sáng đẹp lung linh và lộng lẫy nhưng đến chiều lại tàn và ngả sang màu khác, cho đến hôm sau đó cũng chỉ là một nhành cội sơ xác, không chút sức sống.<br>Bức họa biến mất bay lơ lửng trong bóng đêm, cuối cùng rơi vào một nơi lấp lánh ánh sao, những ánh sao ấy rơi xuống trên bức họa, mà nơi rơi xuống lại là môi đỏ như cười như không của cô gái.<br>Giống như là khẽ hôn một cái..<br><br>"]