["<br>Có người ngoài ở đây, Lâm Lạc Lạc vốn dĩ không muốn ngủ.<br><br>Nhưng hơi thở của Cố Thần Hi quá mức quen thuộc với cô, ba thế giới trước đó hết gần một trăm năm, đều là anh ngủ ở bên cạnh cô, hơi thở của anh đối với cô mà nói tương đương có hiệu quả giúp ngủ.<br><br>Vì thế không đến thời gian một chén trà nhỏ, cô đã hoàn toàn ngủ mất, ngủ không hề phòng bị, bất tỉnh nhân sự, cho dù là bên cạnh có đôi mắt đặc biệt hung ác kia.<br><br>Ngày hôm sau vừa mở mắt, liền đối điện với ánh mắt âm ngoan kia của Cố Thần Hi, cô cúi đầu sờ sờ cái mũi, trong lòng có chút xấu hổ, lại có chút cảnh giác, Tu Tiên giới nguy hiểm như vậy, cô không nên không phòng bị như vậy.<br><br>Bằng không chết khi nào cũng không biết.<br><br>\"Ngủ không tồi.<br><br>\" Cố Thần Hi cũng không biết là trào phúng hay là thật lòng khen ngợi, Lâm Lạc Lạc ngầm trợn trắng mắt.<br><br>Hai người lặng im không nói chuyện, sau một lúc Cố Thần Hi liền hỏi: \"Chuyện ngươi muốn làm là cái gì?\"<br>Lâm Lạc Lạc kinh ngạc ngẩng đầu, hắn nhướng mày: \"Ngày hôm qua không phải ngươi nói có chuyện rất quan trọng phải làm sao?\"<br>\"Đúng vậy!\" Hai mắt Lâm Lạc Lạc sáng ngời, cô tràn đầy thành khẩn nói, \"Đặc biệt quan trọng, tiền bối có thể để vãn bối đi hoàn thành trước được không? Vãn bối thề, làm xong việc đó, nhất định sẽ trở về tìm tiền bối.<br><br>\"<br>Đương nhiên cụ thể là sau bao nhiêu năm thì không xác định.<br><br>Cố Thần Hi nhìn cô, đôi mắt sáng vô cùng, hình dạng cũng đẹp, trước kia hắn chưa bao giờ gặp qua, hắn cũng mới biết được, chính mình sẽ thích một đôi mắt như vậy.<br><br>Chủ nhân của đôi mắt này một khi cao hứng, thì đôi mắt sẽ sáng hơn ngày thường, cũng càng thêm xinh đẹp.<br><br>Vốn dĩ hắn là muốn trực tiếp dẫn y trở về, nhưng vì đôi mắt càng thêm xinh đẹp này, hắn ngược lại cũng không ngại hao phí thêm một ít thời gian.<br><br>Vì thế hắn nói: \"Cụ thể là chuyện gì, bổn quân giúp ngươi gộp hết lại.<br><br>\"<br>Nếu không phiền toái, hắn liền giúp y làm, miễn cho tu vi nhỏ yếu này của y, còn muốn lăn lộn đủ kiểu.<br><br>Lâm Lạc Lạc là nghe ra tới, thả cô đi là không có khả năng!<br>Cô có chút uể oải, thuận miệng bịa một ít lý do ra: \"Nghe nói khoảng thời gian này bên thành Dao Quang sẽ có bí cảnh mở ra, vãn bối chính là muốn chạy trở về tham gia.<br><br>\"<br>Cố Thần Hi vẻ mặt khinh bỉ nhìn cô, tựa hồ muốn nói, chỉ vậy?<br>\"Ngươi coi cái này là làm chuyện rất quan trọng sao?\"<br>\"Tiền bối cũng nói, vãn bối tu vi thấp kém, vãn bối muốn tiến vào bí cảnh tìm một ít bí tịch và thiên tài địa bảo, tăng tu vi lên một chút, vãn bối có thâm cừu đại hận, về sau nhất định phải tự tay đâm kẻ thù!\" Trong mắt Lâm Lạc Lạc dâng lên một ngọn lửa.<br><br>Cố Thần Hi nhìn lửa giận chợt lóe lên trong mắt cô, mày hơi hơi nhăn lại: \"Tu vi bí tịch cùng thiên tài địa bảo mà thôi.<br><br>\"<br>Hắn có rất nhiều, rất nhiều.<br><br>\"Cùng bổn quân trở về, vì bổn quân bảo quản đôi mắt này cho thật tốt, đến lúc đó bổn quân lại thưởng cho ngươi một chút.<br><br>\"<br>\"Đa tạ tiền bối.<br><br>\" Lâm Lạc Lạc biết chạy không thoát, cũng không tiếp tục rối rắm.<br><br>Sau khi xuyên qua, lại phải bôn ba chạy trốn mấy ngày nay, cho nên cô còn chưa quan sát thế giới này thật kỹ, hiện giờ tạm thời thả lỏng lại, liền có chút tâm viên ý mã, sau khi đi theo Cố Thần Hi ra cửa, thì vẫn luôn quan sát mọi thứ xung quanh.<br><br>Thế giới tu tiên có rất nhiều đồ chơi hiếm lạ, người cũng vô cùng cổ quái, đặc biệt là trong phạm vi thế lực của Ma tu, Yêu tu, Quỷ tu và Ma tộc, các loại yêu ma quỷ quái đều có, lớn lên hình thù kỳ quái, đột phá sức tưởng tượng của nhân loại.<br><br>Cô đang xem đến hứng khởi, thì Cố Thần Hi bỗng nhiên dừng lại, cô nhất thời không để ý liền đụng phải, hắn liếc xéo cô: \"Chỉ là mấy thứ đồ chơi nho nhỏ, đáng để ngươi xem thành như vậy?\"<br>\"Chưa thấy qua, tò mò không được sao?\" Cô nói thầm.<br><br>\"A! ! \" Hắn từ trong mũi phát ra tiếng cười khinh thường, vẫy vẫy tay giống như đuổi ruồi bọ, \"Đi xem đi, muốn mua thì nhanh chóng mua.<br> <br><br>\"<br>\"Đa tạ tiền bối.<br><br>\" Lâm Lạc Lạc cười chạy đi, lại rước lấy một tiếng cười nhạo của hắn.<br><br>Nơi Cố Thần Hi đứng, trong vòng 10 mét không có ai dám tới gần, mọi người đều né tránh ra xa, thật cẩn thận nhìn hắn, tuy rằng không biết thân phận, nhưng nhìn khí thế sắc bén trên người hắn, cũng đủ để cho bọn họ kinh hồn táng đảm.<br><br>Nhưng không bao lâu, Lâm Lạc Lạc liền chạy về lại, biểu tình có chút rối rắm nhìn hắn.<br><br>\"Chuyện gì?\"<br>Cô nở một nụ cười lấy lòng: \"Tiền bối, ngài có mang linh thạch không? Có thể cho ta mượn một ít chứ?\"<br>Cố Thần Hi sống lâu như vậy, đây là lần đầu tiên có người có lá gan lớn như vậy: Muốn mượn linh thạch từ hắn.<br><br>Hắn không khỏi có chút hiếm lạ, vì thế móc ra một túi trữ vật chứa linh thạch, tùy ý ném cho cô.<br><br>\"Đa tạ tiền bối.<br><br>\" Lâm Lạc Lạc cất túi trữ vật vừa nhận đi, sau đó vẫn không trả lại cho hắn.<br><br>Cho dù cô chỉ dùng có một chút để mua đồ.<br><br>Cho dù Cố Thần Hi rất nhiều lần âm u nhìn cô, cô đều làm bộ không chú ý tới.<br><br>Không biết xấu hổ, cũng không muốn sống.<br><br>Đây là đánh giá của Cố Thần Hi đối với cô.<br><br>————<br>Mua một đống đồ hiếm lạ cổ quái, Lâm Lạc Lạc vui rạo rực trở lại bên người Cố Thần Hi, hắn đại khái là thực không kiên nhẫn, xách cổ áo cô lên rồi bay đi, cô khiếp sợ, vội vàng ôm cánh tay hắn.<br><br>Cố Thần Hi bay cực nhanh, gió thổi vù vù hai bên người, chỉ trong mấy nhịp hô hấp, hai người đã dừng lại bên ngoài Ma đô.<br><br>Lâm Lạc Lạc được thả xuống ngơ ngác nhìn cửa thành Ma đô quen thuộc, có chút cạn lời cứng họng, cho nên cô chạy mấy ngày, là chạy cho vui thôi sao?<br>\"Tiền bối ở nơi này?\" Cô hữu khí vô lực hỏi.<br><br>\"Ừm.<br><br>\"<br>\"Vậy tiền bối có suy xét đổi chỗ ở khác không?\" Cô liếm mặt hỏi.<br><br>Cố Thần Hi vẻ mặt \"Ngươi sợ là đầu óc có bệnh\", cô sâu kín thở dài, lại bắt đầu vô căn cứ: \"Thời điểm ta sinh ra, có một lão thần tiên tính mệnh cho ta, nói ta không thể ở tại Ma đô, bằng không sẽ dễ chết oan chết uổng.<br><br>\"<br>\"Yên tâm, chỉ cần ngươi ngoan ngoãn, bổn quân bảo đảm tánh mạng của ngươi vô ưu.<br><br>\" Cố Thần Hi vẻ mặt bễ nghễ, ở địa bàn của hắn, ai có thể giết người của hắn chứ?<br>\"Ai! ! \" Lâm Lạc Lạc ủ rũ cụp đuôi theo hắn đi vào.<br><br>Thanh Ma trước đó phụng mệnh bắt cô, hiện giờ vẫn còn đang cần cù chăm chỉ canh giữ cửa thành, nhìn thấy Cố Thần Hi, hắn dẫn đầu đám người vội vàng quỳ xuống: \"Tham kiến Ma Quân.<br><br>\"<br>Lâm Lạc Lạc: \"! ! \" Ma Quân?<br>Trước đó Cố Thần Hi tự xưng bổn quân, cô vẫn luôn không để trong lòng, dù sao đám người Tu chân giới đều tự xưng là bổn tọa, bổn đạo, bản tôn, bản chưởng môn linh tinh, vênh như có 258 vạn*, tất cả đều không biết khiêm tốn là thứ gì, cho nên hắn tự xưng bổn quân, cô cũng không nghĩ tới là cái quân nào.<br><br>*Túm 258 vạn: bắt nguồn từ đánh mạt chược, có 258 vạn nghĩa là có \"tướng\", nếu có \"tướng\" vậy tỏ vẻ có thể thắng rất nhiều.<br><br>Cho nên khi chơi mạt chượt, nếu túm được 258 vạn, thì có tư bản để đắc ý, thần thái cùng khẩu khí đều sẽ trở nên thực vênh váo.<br><br>Hóa ra —— lại là Ma Quân.<br><br> <br>Thật đúng là duyên phận!<br>Cố Thần Hi xách theo đai lưng Lâm Lạc Lạc, tiếp theo hai người xuất hiện ở Ma cung trong nháy mắt.<br><br>Cô một tay ấn đai lưng của mình, một tay nắm chặt tay hắn: \"Lần sau có thể đừng xách quần áo của ta nữa được không? Ta cũng có thể tự mình bay!\"<br>\"Chỉ bằng tốc độ kia của ngươi.<br><br>\" Cố Thần Hi hất tay cô ra, sải bước đi vào.<br><br>Không bao lâu Thanh Ma cũng trở về, hắn vẻ mặt uể oải quỳ xuống: \"Bẩm Ma Quân, thuộc hạ vô dụng, Lâm Lạc Lạc hình như đã chạy mất rồi.<br><br>\"<br>Lâm · vốn dĩ đã chạy rồi nhưng bị bắt về · Lạc Lạc: \"! ! \"<br>Cô tùy ý ngồi ở trên ghế bĩu môi, liền nghe Cố Thần Hi hỏi: \"Ồ?\"<br>Nhẹ nhàng bâng quơ một chữ, cả người Thanh Ma lại run lên, vội vàng giải thích tình huống: \"Thuộc hạ không tìm thấy Lâm Lạc Lạc ở chỗ ở, ngay sau đó cũng không dám trì hoãn, trực tiếp ra lệnh phong tỏa cửa thành, cũng tự mình dẫn người đi kiểm tra, nhưng vẫn không tìm được Lâm Lạc Lạc, nàng ta có thể đã biết được tin tức nên chạy trốn trước, hoặc là vẫn cứ trốn tránh ở trong thành, thuộc hạ hoài nghi, có lẽ trong Ma đô không chỉ có một gian tế là nàng ta.<br><br>\"<br>\"Vậy lục soát một chút đi.<br><br>\"<br>\"Tuân mệnh.<br><br>\" Thanh Ma phân phó người phía dưới đi điều tra, không bao lâu hắn lại đi vào, lúc này thủ hạ khác của Ma Quân cũng tiến vào, đang báo cáo sự việc cho Cố Thần Hi.<br><br>Tất cả mọi người nhìn đến Lâm Lạc Lạc, rồi lại không dám hỏi, chỉ dám ngẫu nhiên nhìn cô một cái, trong lòng hỏi thầm đó là ai.<br><br>Thanh Ma đi đến bên người Lâm Lạc Lạc, vẻ mặt có chút nghi ngờ, từ lúc vừa mới nhìn thấy người này, hắn đã cảm thấy y có chút quen mắt, rồi lại nghĩ không ra.<br><br>Vì thế hắn đi đến bên người Lâm Lạc Lạc: \"Tiểu huynh đệ, ngươi là thủ hạ mới của Ma Quân?\"<br>\"Coi như là vậy.<br><br>\"<br>\"Ngươi tên là gì?\" Thanh Ma lại hỏi.<br><br>\"Lâm.<br><br>\" Lâm Lạc Lạc thập phần thản nhiên, một chút cũng không lo lắng có khả năng bị nhận ra.<br><br>\"Lâm huynh đệ, ta là Thanh Ma.<br><br>\" Thanh Ma vẫn nhìn chằm chằm Lâm Lạc Lạc, cảm giác quen thuộc nhàn nhạt kia, vẫn luôn không biến mất, \"Trước kia chúng ta có phải từng gặp qua rồi không?\"<br>\"Ta cũng cảm thấy ngươi có chút quen thuộc?\" Lâm Lạc Lạc trừng lớn mắt trên dưới đánh giá Thanh Ma, như là đang cẩn thận hồi tưởng, Thanh Ma liền thẳng sống lưng, tùy ý cô đánh giá, \"Huynh đệ ngẫm lại thật kỹ, có phải chúng ta gặp qua ở nơi nào không?\"<br>Cố Thần Hi đang nói chuyện, tùy ý nhìn thoáng qua một cái, liền nhìn thấy Lâm Lạc Lạc cùng Thanh Ma vừa nói vừa cười, còn nhìn chằm chằm vào đối phương, hình ảnh này nhìn thế nào cũng đều cảm thấy không thoải mái.<br><br>Thấy sắc mặt Ma Quân đột nhiên trầm xuống, những người khác đều có chút khẩn trương, ma tu đang báo cáo công chuyện càng là run bần bật.<br><br>Thanh Ma đột nhiên cảm nhận được một cổ áp lực cực lớn đè xuống, hai chân mềm nhũn thiếu chút nữa quỳ xuống, hắn khiếp sợ nhìn về phía Cố Thần Hi, đáng thương lại mờ mịt kêu: \"Ma Quân?\"<br>Cố Thần Hi thu hồi uy áp, lạnh nhạt hỏi: \"Xem các ngươi vừa nói vừa cười, đang nói chuyện về cái gì thế?\"<br>Trên người không còn uy áp đáng sợ kia, Thanh Ma đứng thẳng người, hắn có chút nhớ ăn không nhớ đánh*, cũng không suy nghĩ sâu sa vì sao Ma Quân lại đột nhiên muốn sử dụng uy áp với hắn, mà là vô cùng cao hứng trả lời: \"Ta cùng Lâm huynh đệ đang thắc mắc, chúng ta đều cảm thấy đối phương có chút quen thuộc, rồi lại đều không nhớ từng gặp qua ở nơi nào.<br><br>\"<br>*Nhớ ăn không nhớ đánh (记吃不记打): nghĩa là chỉ nhớ điều tốt đẹp vui sướng chứ không nhớ được cái đau đớn, khổ sở.<br><br>\"Lâm?\" Cố Thần Hi nhìn về phía Lâm Lạc Lạc, Thanh Ma vỗ vỗ bả vai Lâm Lạc Lạc, \"Chính là tên của y.<br><br>\"<br>Rõ ràng người là hắn mang về, tên lại là người khác nói trước, trong lòng Cố Thần Hi hiện lên một tia không vui quỷ dị.<br><br>Hắn nhìn nguyên một đầu tóc xanh lá của Thanh Ma, cùng với khuôn mặt được xem như anh tuấn ở trong Ma tộc, ánh mắt có chút trầm xuống: \"Các ngươi cảm thấy đối phương quen thuộc?\"<br><br>Mọi người đều nhìn ra hắn tựa hồ không cao hứng, rồi lại không ai biết hắn vì sao không cao hứng, đều có chút nơm nớp lo sợ.<br><br>Lâm Lạc Lạc lửa cháy đổ thêm dầu, cô cười vỗ bả vai Thanh Ma: \"Có lẽ đây là duyên phận, thuyết minh hai người chúng ta có duyên.<br><br>\"<br>Thanh Ma ngây ngô cười, thành công bị Lâm Lạc Lạc lừa gạt qua, không tiếp tục rối rắm vì sao lại cảm thấy quen mắt.<br><br>Hai gương mặt tươi cười kia dựa vào nhau, Cố Thần Hi càng xem càng không vừa mắt, trong mắt thoáng hiện một tia âm trầm.<br><br>Bỗng nhiên cả người Thanh Ma run lên, không hiểu sao lại có dự cảm, nếu cứ tiếp tục thế này thì sẽ xảy ra chuyện, vì thế hắn vội vàng rời đi, lúc này mới thoát khỏi cảm giác nguy hiểm khó hiểu kia.<br><br>Cảm giác được tâm tình Ma Quân không tốt, đám ma tu đều tự giác rời đi, đại đường thực mau chỉ còn lại có hai người.<br><br>Cố Thần Hi âm trầm trầm nhìn Lâm Lạc Lạc, cô thấy thế không tốt cũng chạy ra bên ngoài: \"Ta đi ra ngoài hít thở không khí.<br><br>\"<br>Nhưng mà cô còn chưa kịp chạy đi, thì một lực lượng vô hình quấn lấy eo cô, đột ngột kéo cô về lại, quăng lên trên chiếc ghế lớn của Cố Thần Hi.<br><br>Ghế dựa làm bằng chất liệu đặc thù nào đó, cực độ lạnh lẽo, còn vô cùng cứng, cô rùng mình một cái, nhanh chóng bò dậy muốn rời đi.<br><br>Bàn tay to của Cố Thần Hi đè lại bả vai cô, lại lần nữa ấn cô lên ghế dựa: \"Đôi mắt này của ngươi thuộc về bổn quân.<br><br>\"<br>\"Cho nên?\" Cô bị lạnh đến rùng mình, giọng nói cũng run nhè nhẹ.<br><br>Vốn dĩ muốn cảnh cáo Lâm một chút, thế mà còn chưa bắt đầu nói gì, Lâm đã bị dọa thành như vậy, Cố Thần Hi thực khinh bỉ y.<br><br>Tuy nhiên, những lời âm ngoan vốn định nói ra, lại bị hắn đổi đi, thay bằng những lời không dọa người như vậy: \"Về sau không cho nhìn loạn, bằng không bổn quân liền móc ra.<br><br>\"<br>Lâm Lạc Lạc ngoan ngoãn gật đầu, Cố Thần Hi nhìn chằm chằm cô vài giây, lúc này mới chậm rãi buông tay ra, Lâm Lạc Lạc lập tức nhảy dựng lên, chạy ra xa khỏi cái ghế dựa kia.<br><br>Cô chỉ mới ngồi trên đó một chút thôi, mà cả người đã lạnh toát rồi, quá bi.ến thái!<br>Thế mà Cố Thần Hi còn ngồi ở đó vững như Thái sơn, mông không lạnh sao?<br>Cô yên lặng nhìn về phía mông hắn.<br><br>Hình như! ! còn hơi vểnh lên.<br><br>Khóe miệng cô nhếch lên.<br><br>Cố Thần Hi không được tự nhiên xê dịch mông, biểu tình có chút cổ quái.<br><br>————<br>Lâm Lạc Lạc thành công vào ở Ma cung, còn được an bài bên cạnh nơi ở của Cố Thần Hi, đãi ngộ đặc thù độc nhất vô nhị này, lập tức khiến cho không ít người chú ý.<br><br>Thị vệ và tỳ nữ trong Ma cung giống như thấy được thứ hiếm lạ, luôn trộm nhìn chằm chằm Lâm Lạc Lạc đánh giá trên dưới, trong lòng đều sôi nổi suy đoán, Ma Quân vì sao lại đối xử với cô khác như thế?<br>Đối với việc này Lâm Lạc Lạc cũng không thèm để ý, trong Ma cung linh khí đầy đủ, nơi ở của Cố Thần Hi càng là như thế, một chút cũng không kém hơn môn động thiên phúc của môn phái Phiêu Miểu, tu luyện lên quả thực làm ít công to, cô cao hứng lập tức ngồi thiền tu luyện.<br><br>Nhưng mà rất nhanh cô đã mở to mắt, đối diện với tầm mắt âm u của Cố Thần Hi, cô tràn đầy bất đắc dĩ: \"Ma Quân, vì sao ngài lại ở chỗ này?\"<br>\"Nơi này là địa bàn của bổn quân.<br><br>\" Cố Thần Hi vẻ mặt thản nhiên.<br><br>\"Ta đây đổi phòng khác.<br><br>\" Lâm Lạc Lạc mang giày vào đi ra ngoài.<br><br>Bàn chân trắng như tuyết của cô xẹt qua mắt Cố Thần Hi, ánh mắt hắn hơi hơi lóe lóe, ngón tay nhẹ nhàng ngoăc một cái, cửa phòng liền giống như tường đồng vách sắt, Lâm Lạc Lạc mở thế nào cũng không ra.<br><br>Cô hung hăng đá cửa một cước, thở phì phì đi trở về, trừng mắt nhìn Cố Thần Hi.<br><br>Hắn tự rót cho mình một ly trà, tự tại uống lên, ý tứ thực rõ ràng, hắn sẽ không rời đi, cô cũng đừng nghĩ đi ra ngoài.<br><br>\"Ma Quân là lại muốn xem đôi mắt sao?\" Lâm Lạc Lạc nghiến răng nghiến lợi hỏi.<br><br>\"Ừm.<br><br>\"<br>Cô ngồi xuống bên cạnh hắn, gắt gao nhìn chằm chằm hắn: \"Vậy mời Ma Quân xem.<br><br> <br>\"<br>Đôi mắt sáng ngời kia gần trong gang tấc, còn bởi vì lửa giận của chủ nhân, cho nên sáng ngời có chút quá mức, cảm giác tồn tại mười phần.<br><br>Cố Thần Hi lấy tốc độ chậm nhất bình sinh uống xong trà trong tay, toàn bộ hành trình Lâm Lạc Lạc đều nhìn chằm chằm hắn, đôi mắt cũng không chớp lấy một cái.<br><br>Chậm rãi buông cái ly trong tay, hắn mới quay đầu nhìn về phía cô, hai người lặng im không tiếng động nhìn nhau hồi lâu.<br><br>Cuối cùng vẫn là Lâm Lạc Lạc bại trận trước, thời gian dài không cử động, đôi mắt bắt đầu lên men, nước mắt sinh lý tụ tập ở hốc mắt, cô không thể không cúi đầu, nhẹ nhàng mát xa.<br><br>\"Xuy! ! \" Cố Thần Hi lại phát ra tiếng cười nhạo có tính biểu tượng.<br><br>Lâm Lạc Lạc hung hăng đập tay lên bàn, Cố Thần Hi lạnh lùng nhìn về phía cô: \"Hửm?\"<br>\"Không có việc gì.<br><br>\" Cô ngoài cười nhưng trong không cười nói, \"Ta chính là mệt mỏi, buồn ngủ.<br><br>\"<br>Hắn ngược lại không có cản cô ngủ, nhưng nếu cô trùm chăn lên đầu, thì chăn sẽ bị xốc lên, cô thử vài lần đều là như thế, Ma Quân ấu trĩ kiên trì không cho cô trùm chăn.<br><br>Cuối cùng cô không thể không từ bỏ, đắp chăn ở dưới cổ, đưa lưng về phía hắn thở phì phì nhắm mắt lại.<br><br>Tầm mắt Cố Thần Hi dừng ở trên đôi giày bên mép giường, giày nhỏ hơn nam nhân bình thường rất nhiều, hắn mới nãy trong lúc vô ý nhìn đến, chân Lâm, xác thật rất nhỏ, rất nhỏ.<br><br>Còn rất trắng.<br><br>Khóe miệng hắn quỷ dị nhếch lên một cái, tươi cười chợt lóe rồi biến mất.<br><br>Lớn lên đã lùn, trên người không có mấy lượng thịt, eo lại còn thon, đùi cũng nhỏ hơn cánh tay của hắn, tu vi đã thấp, chân cũng nhỏ như vậy, trắng còn hơn nữ nhân! ! <br>Toàn thân không một chút giống nam nhân, đáng thương.<br><br>Lâm Lạc Lạc một giấc ngủ đến hừng đông, linh khí nơi này nồng đậm, cho dù cô không ngồi thiền tu luyện, thì thân thể nhiều năm tu luyện cũng sẽ tự động vận hành công pháp, hấp thu linh khí trong không trung, chỉ là không hiệu quả bằng ngồi thiền tu luyện mà thôi.<br><br>Cảm nhận được linh khí trong cơ thể gia tăng, cô phi thường cao hứng, đang muốn bật dậy ngồi thiền tu luyện, thì lại cảm thấy không thích hợp, bên hông cô —— có một bàn tay.<br><br>\"A! ! \" Cô muốn đẩy cái bàn tay kia ra, nhưng năm ngón kia lại nắm lấy, gắt gao chế trụ eo cô, còn nhẹ nhàng lôi kéo về phía sau, phần lưng cô dán lên một thân thể nóng rực.<br><br>Hơi thở quen thuộc bao phủ cô, là Cố Thần Hi.<br><br>Cô dùng sức muốn bẻ tay bên hông ra, nhưng mà tay không chút sứt mẻ, vẫn để bên hông như cũ, cô bất đắc dĩ chỉ có thể xoay người, cùng Cố Thần Hi mặt đối mặt.<br><br>Cố Thần Hi nhắm hai mắt, thoạt nhìn không hề phòng bị, như thể còn đang ngủ.<br><br>Nhưng mà người tu luyện tính cảnh giác cực cao, cho dù là một mảnh lá cây rơi trên mặt đất, tu vi cao cũng có thể lập tức tỉnh lại, càng đừng nói là cô vừa mới lăn lộn như vậy.<br><br>Hắn khẳng định là cố ý giả bộ ngủ.<br><br>Lâm Lạc Lạc không tiếng động trừng hắn hồi lâu, hắn đều không phản ứng, cô trợn trắng mắt, liền chậm rãi tiến lên, từng chút một tới gần hắn.<br><br>Thẳng đến hơi thở hai người quấn quýt nhau, cô còn tiếp tục tiến lên phía trước, làm ra một tư thế muốn hôn hắn.<br><br>Cố Thần Hi —— rốt cuộc cử động.<br><br>Cô chỉ cảm thấy thấy hoa mắt, Cố Thần Hi vốn còn ngủ gắt gao trong nháy mắt không thấy đâu.<br><br>\"Ngu ngốc*, cùng ta đấu.<br><br>\" Cô một lần nữa nằm trở về.<br><br>*Câu gốc là tiểu dạng (小样): hàng mẫu, bản nháp, bản thử nghiệm hoặc câu trêu ghẹo hay chế nhạo.<br><br>Cố Thần Hi xuất hiện ở trong phòng mình, sắc mặt lúc xanh lúc đỏ rồi trắng bệch, Lâm vừa nãy là muốn hôn hắn???<br>Ma tu cùng Ma tộc không giống cái gọi là chính đạo nhân sĩ, là có chút nam nữ không kỵ, Lâm chẳng lẽ cũng có loại ý tưởng này?<br>Hắn đứng ở trước gương thưởng thức dáng người hùng vĩ của mình, sau một hồi gật gật đầu: \"Bổn quân như vậy, cũng khó trách hắn sẽ nhớ thương.<br><br>\"<br>\"Nhưng bổn quân trước nay chưa từng suy xét đến chuyện này, phải nói rõ ràng với hắn, miễn cho hắn vướng sâu trong vũng lầy.<br><br>\" Cố Thần Hi đang muốn đi ra ngoài, rồi lại bỗng nhiên dừng lại, \"Trực tiếp như vậy có quá tổn thương người không nhỉ?\"<br>Nếu những lời này của hắn bị người khác nghe được, bọn họ phỏng chừng sẽ hỏi một câu: \"Lúc trước người khác thổ lộ với ngài, thời điểm ngài trực tiếp kêu bọn họ cút, thì sao lại không suy xét đến việc có thể tổn thương người hay không?\".<br><br>"]