[" ","Chương 519","“Mặc kệ hắn đi. Nào nào, nhìn người đẹp này, muội ấy là Dạ Vô Tuyết, đại đệ tử của Ngọc Tâm Phong, đệ tử chân truyền thứ sáu của Hằng Nhạc Tông. Tiếp theo là Đoàn Ngự, đại đệ tử của Thiên Tuyền Phong, đệ tử chân truyền thứ năm của Hằng Nhạc Tông. Còn ta thì không cần giới thiệu, cứ gọi ta Nam ca là được. Người này, người này là Nam Cung Nguyệt của Ngọc Linh Phong, đệ tử chân truyền thứ ba của Hằng Nhạc Tông, xinh đúng không? Nhiếp Phong sư huynh thì chắc đệ cũng đã thấy, đại đệ tử của Ngự Kiếm Phong, đệ tử chân truyền thứ hai của Hằng Nhạc Tông”.","Giới thiệu đến đây, cuối cùng Tư Đồ Nam mới tới bên cạnh một thanh niên, hắng giọng một tiếng rồi mới nói tiếp: “Vị này là đại đệ tử của Huyền Thiên Phong, đệ tử thân truyền của chưởng giáo Hằng Nhạc ta, cũng là đệ tử chân truyền thứ nhất của Hằng Nhạc Tông, Liễu Dật”.","“Chào sư huynh Liễu Dật”, Diệp Thành bước lên, chắp tay chào.","“Diệp sư đệ không cần khách sáo, cứ gọi ta Liễu Dật là được”, Liễu Dật mỉm cười, nụ cười của hắn khiến người ta có cảm giác như được tắm trong gió xuân. Hắn như một cây ngọc đón gió, khí chất tao nhã, điều quan trọng nhất là hắn không hề có thêm hành động thừa thãi, khí chất có chút giống với Dương Đỉnh Thiên, thẳng thắn vô tư mà không thiếu phần khiêm nhường.","“Người này không đơn giản”, đây là ấn tượng đầu tiên của Diệp Thành về Liễu Dật, khí chất ẩn sâu bên trong còn khó đoán hơn Nhiếp Phong.","“Chẳng trách lại có thể trở thành bảo toạ chân truyền số một của Hằng Nhạc, đệ tử chưởng môn dạy dỗ quả nhiên không bình thường”, Diệp Thành lẩm bẩm: “Không biết huynh ấy đấu với Cơ Tuyết Băng thì sẽ có mấy phần thắng”.","Diệp Thành đang suy nghĩ thì Tư Đồ Nam đã mang ra vài bình rượu ngon, hiếm khi chân truyền đông đủ, kẻ nghiện rượu như hắn đương nhiên sẽ không bỏ qua.","Chỉ là mấy người còn chưa uống thì ở đỉnh núi lại xuất hiện thêm vài người nữa.","Nhìn kỹ lại mấy người này thì thấy đó chẳng phải người của nhà Thượng Quan ở Đông Nhạc sao?","“Ngươi thật sự vẫn còn sống?”, mấy người phía Thượng Quan Bác còn chưa chào hỏi phía Dương Đỉnh Thiên thì Thượng Quan Ngọc Nhi đã bước lên trước, đôi mắt trong như nước hồ thu chẳng mấy chốc đã nhìn thấy Diệp Thành trong đám đệ tử chân truyền đông đúc.","Cô ta cũng như Sở Huyên, tưởng Diệp Thành đã chết.","Vì thế mấy ngày qua cô ta còn áy náy, nếu Diệp Thành không cứu cô ta thì cũng đã không phải chết thảm. Nhưng vừa nãy cách đây không lâu, không biết cô ta nghe được ở đâu tin rằng Diệp Thành còn sống nên mới vội vã đến đây.","“Đương nhiên ta còn sống rồi”, Diệp Thành cười khan một tiếng sau đó cúi đầu sờ chóp mũi.","Hắn vừa làm hành động kỳ lạ này xong, má Thượng Quan Ngọc Nhi bỗng chốc đỏ bừng.","Hai người đều ngầm hiểu, dường như cả hai đều nghĩ đến cảnh tượng trong lò luyện đan, vì lý do khón nói mà nhìn hết thân thể đối phương, bây giờ gặp lại bầu không khí cực kỳ quái dị.","Có lẽ vì là nữ nhân nên Thượng Quan Ngọc Nhi xấu hổ thay đổi sắc mắt, cô ta hung hăng trợn mắt nhìn chằm chằm Diệp Thành, trong đôi mắt đẹp như bùng lên ngọn lửa.","Bị Thượng Quan Ngọc Nhi trừng mắt nhìn như vậy, Diệp Thành càng cúi đầu sâu hơn. Hắn nghĩ hôm đó mình sẽ chết nên mới đâm lao theo lao, mặt dày nhìn hết thân thể Thượng Quan Ngọc Nhi, nếu biết còn có thể sóng sót, hắn sẽ thận trọng một chút.","“Tiểu hữu Diệp Thành, chuyện ngày hôm đó Ngọc Nhi đã nói với ta rồi, đa tạ ngươi ra tay cứu giúp”, Thượng Quan Bác không biết chuyện gì, bước lên đích thân cảm ơn. Nếu để ông ta biết chuyện trong lò luyện đan, không biết liệu ông ta có bóp chết Diệp Thành tại chỗ không.","“Chỉ nói miệng thôi, không có gì thiết thực hơn à?”, Diệp Thành lắc đầu nhìn bầu trời đầy sao.","Hắn vừa dứt lời, Thượng Quan Bác đã nở nụ cười hào phóng: “Tiểu hữu Diệp Thành, nhà Thượng Quan ở Đông Nhạc nợ ngươi một mối ân tình lớn, khi nào cần ngươi cứ nói, chúng ta sẽ dốc hết sức giúp đỡ”."]