[" ","Chương 548","“Không lãng phí thời gian với ngươi nữa”, phía đối diện, Hàn Tuấn đứng vững, sát kiếm trong tay áo bay ra, được hắn nắm chặt trong tay, sau đó hắn rạch vào ngón tay mình và bôi máu lên thân kiếm.","Đột nhiên, từng hàng phù văn huyễn hoá ra trên thanh kiếm, trong chốc lát còn có điện mang roẹt qua, còn chưa xuất kiếm liền có âm thanh vù vù vang lên từ tứ phía, những người có tu vi thấp đều phải bịt tai lại.","“Phi lôi kiếm quyết”, người có con mắt nhìn đã nhận ra ngay, có vẻ như biết Hàn Tuấn sắp thi triển bí thuật gì.","“Mới ba mươi chiêu mà đã dùng đại chiêu rồi, xem ra Hàn Tuấn muốn đánh bại Đoàn Ngự ngay lập tức”, Thượng Quan Bác của nhà Thượng Quan vuốt râu nói.","“Đó chính là phi lôi kiếm quyết sao?”, trên vị trí ngồi, Diệp Thành nheo mắt có vẻ như từng nghe tới bí pháp này, đây là một loại huyền thuật vô cùng bá đạo, một kiếm có thể xẻ núi san rừng, uy lực khủng khiếp.","“Không biết Đoàn Ngự sư hunh có thể chặn lại nhát kiếm này không?”, Diệp Thành lẩm nhẩm, hắn nhìn Đoàn Ngự ở phía đối diện với Hàn Tuấn.","Vút! Vút!","Phía Đoàn Ngự cũng sử dụng thủ ấn. Còn chưa thấy kiếm là đã có thể nghe ra từng âm thanh vút vút của kiếm vang lên khiến những người quan sát trận chiến không khỏi xoa cằm, không biết Đoàn Ngự sẽ thi triển bí pháp gì để đối kháng.","“Đó là bí pháp gì vậy?”, đôi mắt Diệp Thành nheo lại, hắn nhìn Đoàn Ngự trên chiến đài.","Thông qua Tiên Luân Nhãn, hắn nhận ra trong cơ thể Đoàn Ngự có kiếm khí bay vọt ra, vả lại số lượng không hề vừa, có lẽ vì kiếm khí quá mạnh bạo nên kinh mạch và xương cốt của hắn đều bị tổn hại.","“Hại người mà hại mình trước”, Diệp Thành cau mày.","“Đó là lục mạch thần thông”, Sở Huyên khẽ nói: “Lấy tinh lực của lục mạch rồi chuyển hoá năng lượng trong cơ thể thành kiếm. Như ngươi thấy đấy, đây đúng là một bí thuật hại mình trước rồi mới hại người, nhưng uy lực của nó lại rất bá đạo”.","“Tại sao lại phải vậy ạ?”, Diệp Thành lại cau mày: “Hại mình trước rồi mới hại người, lâu ngày nhất định sẽ để lại sẹo, đúng là thiệt thân!”","“Ngươi nghĩ sai rồi”, Sở Huyên khẽ cười: “Lục mạch thần thông do Đạo Huyền Chân Nhân tạo ra, mà Đoàn Ngự là truyền nhân của Huyền Thiên, mọi người đều cho rằng tuy luyện bí thuật hại mình trước rồi mới hại người này sẽ phá hỏng nền tảng, theo thời gian, lâu dần có thể để lại sẹo, nhưng lại không biết rằng sự ảo diệu của lục mạch thần thông chính là như thế”.","“Con không hiểu”, Diệp Thành nghi hoặc nhìn Sở Huyên.","“Thời gian đầu tu luyện lục mạch thần kiếm, bản thân bị thương tổn là điều không thể tránh khỏi, vì bí thuật này rất bá đạo, nhưng một khi đã đi đúng hướng thì kiếm khí tự gây thương tổn trong cơ thể sẽ trở thành một bí pháp để rèn luyện xương cốt và kinh mạch. Ví dụ xương cốt và kinh mạch của ngươi giống như đống sắt vụn, mà kiếm khí tự gây thương tổn lại như búa rèn sắt, qua nhiều lần gọt giũa mới có thể đúc thành gân sắt cốt thép. Điểm này có hiệu quả giống như Phấn Thiên Luyện Thể của ngươi”.","“Thì ra là vậy”, trong mắt Diệp Thành loé lên một tia sáng, sau đó hắn lại nhìn lên chiến đài.","Phi lôi kiếm quyết!","Lục mạch thần kiếm!","Hai tiếng thét vang lên, Hàn Tuấn và Đoàn Ngự đồng thời phát huy sức mạnh.","Một bên, phi lôi kiếm quyết của Hàn Tuấn tạo ra lôi kiếm chi mang chói mắt, uy lực vô song.","Bên này, Đoàn Ngự cũng vung lục mạch thần kiếm ra, kiếm mang sáng , kiếm khí lan rộng, vô cùng có uy lực."]