[" ","Chương 511","Diệp Thành di chuyển ánh mắt về phía khác, hắn giật mình, sự lạnh lùng của Bích Du khiến hắn cảm thấy lạnh toát toàn thân.","“Ta nghe nói lần này Chính Dương Tông có Huyết Bản”, phía trước, Gia Cát Vũ vươn vai lên tiếng.","“Là ý gì ạ?”, Diệp Thành nhìn Gia Cát Vũ bằng đôi mắt tò mò.","“Ngươi chưa từng nghe nói à? Trong các đệ tử tham gia trận so tài tam tông lần này, người nào dành được giải nhất sẽ được thưởng thêm viên linh đan năm vân trong phần thưởng”, Gia Cát Vũ xuýt xa.","“Linh đan năm vân?”, nghe vậy, Diệp Thành không khỏi bất ngờ, đến cả Bích Du đang nhắm mắt cũng phải mở mắt tỏ vẻ kinh ngạc.","Cuộc so tài của tam tông cứ ba năm diễn ra một lần, lần lượt do các tông đứng ra làm chủ trì, các đệ tử dành giải đều sẽ có những phần thưởng tương ứng, còn phần thưởng này sẽ do bên chủ trì cuộc thi phân phát.","Trận so tài năm nay do Chính Dương Tông làm chủ trì, vì vậy lần này các đệ tử dành được thắng lợi ở cuộc so tài đương nhiên sẽ nhận phần thưởng từ Chính Dương Tông.","Điều khiến Diệp Thành không ngờ tới đó chính là Chính Dương Tông lại đưa ra phần thưởng lớn như vậy. Là một luyện đan sư, sao hắn có thể không biết tới linh đan năm vân có ý nghĩa gì chứ.","Từ Phúc của Hằng Nhạc Tông từng nói ông ta có thể luyện ra được loại linh đan cấp bậc cao nhất chính là linh đan bốn vân, còn linh đan năm vân do ông ta và Đan Thần cùng hợp tác mới có thể luyện ra được.","Hiện giờ Chính Dương Tông đem linh đan năm vân ra làm phần thưởng đương nhiên khiến tất cả mọi người đều phải bất ngờ.","“Chính Dương Tông quả là hào phóng và kiên quyết” Diệp Thành cũng giống Gia Cát Vũ tấm tắc hết lời.","“Ừm, đúng là rất kiên quyết”, Gia Cát Vũ nhấp ngụm rượu: “Có điều người đứng đầu có lẽ sẽ không liên quan gì đến Hằng Nhạc Tông và Thanh Vân Tông, bọn họ dám đưa ra phần thưởng lớn như vậy đương nhiên sẽ không để Hằng Nhạc Tông và Thanh Vân Tông đoạt giải nhất, có Huyền Linh Chi Thể, các đệ tử Hằng Nhạc và Thanh Vân chắc chắn chỉ làm nền”.","Gia Cát Vũ lại trầm ngâm: “Hành động lần này của Chính Dương Tông chẳng khác gì đang khoe với tất cả rằng Chính Dương Tông xuất hiện Huyền Linh Chi Thể”.","“Cũng chẳng còn cách nào khác, người ta có tư cách làm vậy mà”, Gia Cát Vũ xuýt xoa.","Ngạo mạn.","So với Gia Cát Vũ, Diệp Thành lại nghĩ tới hai từ này.","Theo như hắn thấy thì viên linh đan năm vân kia chính là một miếng thịt béo bở được Chính Dương Tông làm giá rất cao, còn các đệ tử của Hằng Nhạc Tông và Thanh Vân Tông chỉ có thể trơ mắt đứng nhìn.","Hắn nói đó là sự ngạo mạn của Chính Dương Tông cũng vì ngay từ đầu bọn họ đã đánh giá thấp địa vị của Hằng Nhạc Tông và Thanh Vân Tông. Vì có Huyền Linh Chi Thể nên bọn họ càng coi mình hơn người, cao cao tại thượng, coi thường tất cả.","“Giờ mình lại thấy cảm ơn Lã Chí hôm đó đã phế đi vùng đan điền của mình, cũng nên cảm ơn Ngô Trường Thanh vì hôm đó đã đuổi mình khỏi Chính Dương Tông”, Diệp Thành thầm nhủ: “Nếu không thì ở một tông môn cao ngạo như vậy mình sớm muộn cũng sẽ bị loại bỏ”.","“Tới Chính Dương Tông rồi”, đúng lúc này, Gia Cát Vũ vươn vai đứng dậy.","Nghe vậy, Diệp Thành bất giác ngước mắt nhìn.","Từ xa, hắn đã nhìn thấy linh sơn hiện lên trong tầm mắt với từng tầng mây bồng bềnh bao quanh, trông quả như chốn bồng lai tiên cảnh.","“Rời khỏi nơi này ba tháng rồi, hôm nay lại quay trở lại”, lặng lẽ quan sát núi non trước mặt, Diệp Thành có cảm giác không chân thực."]