[" ","Chương 503","Đứng bên cạnh lão ta, Diệp Thành chỉ cảm thấy gió thổi vù vù qua người, tốc độ của lão ta quá nhanh, thật sự giống như thần hồng, đến mức cúi xuống nhìn núi sông phía dưới chỉ thấy có bóng đen vụt qua.","“Tu vi của lão già này còn cao hơn luyện đan sư tà ác lúc trước nữa!”, Diệp Thành thầm nghĩ trong lòng rồi không khỏi liếc nhìn Gia Cát Vũ bên cạnh, nhìn có vẻ không quan tâm sự đời nhưng lại mạnh một cách không hợp lẽ thường.","“Tiểu tử, quên hỏi ngươi chuyện này. Ngươi là đệ tử của Thanh Vân Tông hay Hằng Nhạc Tông?”, khi Diệp Thành nhìn lão ta thì lão ta cũng tình cờ nhìn nghiêng về phía hắn.","“Hằng Nhạc Tông ạ”, Diệp Thành không giấu giếm, trả lời đúng sự thật.","“Ừm, Hằng Nhạc Tông thì tốt”, Gia Cát Vũ vuốt râu: “So với Thành Côn của Chính Dương Tông và Công Tôn Trí của Thanh Vân Tông, ta thích chưởng giáo Dương Đỉnh Thiên của Hằng Nhạc Tông các ngươi hơn, tên nhóc đó được lắm”.","Đúng là người nói vô tâm, người nghe hữu ý.","Diệp Thành lại vô thức liếc nhìn lão già Gia Cát Vũ lần nữa, chưởng giáo Dương Đỉnh Thiên của Hằng Nhạc Tông mà trong mắt lão ta chỉ là tên nhóc, vai vế của lão già này cao đến mức nào chứ? Khiến người ta có cảm giác như lão trèo ra từ trong quan tài vậy!","“Chắc ông ta đã lên tới cảnh giới Thiên giới rồi nhỉ?”, Diệp Thành thầm nói trong lòng.","“Không phải cảnh giới , vẫn còn thiếu một chút nữa, à không, nói chính xác thì là một chút chút thôi”, điều khiến Diệp Thành ngạc nhiên là lão già Gia Cát Vũ này có thể nghe thấy Diệp Thành nói gì trong lòng.","“Cảnh giới chuẩn…chuẩn thiên”, Diệp Thành quả thực bị sốc.","Đại Sở rộng lớn có vô số tu sĩ ở cảnh giới Không Minh, tu sĩ lên được tầng chín cảnh giới Không Minh cũng không ít, nhưng lên được đỉnh phong của Không Minh đã cực kỳ ít rồi chứ đừng nói là cảnh giới Chuẩn , đó phải gọi là cực kỳ hiếm. Không ngờ lại có một người ở ngay bên cạnh hắn.","“Chẳng trách một chưởng đã trấn áp được lão già tóc xám ở cảnh giới Không Minh”, Diệp Thành thầm cảm thán trong lòng.","Cảnh giới Chuẩn Thiên dù mới chỉ bước một chân vào cảnh giới Thiên, về mặt ý nghĩa nhất định vẫn thuộc phạm trù cảnh giới Không Minh, nhưng so với cảnh giới Không Minh bình thường thì mạnh hơn không chỉ một nửa.","“Ngươi cũng là luyện đan sư đúng không?”, lão già Gia Cát Vũ vừa bay trên không trung vừa liếc mắt nhìn Diệp Thành.","Diệp Thành vội gật đầu.","“Vậy ngươi nói cho ta biết, bây giờ ngươi có thể luyện được linh đan mấy vân?”, lão già Gia Cát Vũ nhìn Diệp Thành đầy hứng thú.","“Một vân ạ”, suy đi nghĩ lại, Diệp Thành vẫn quyết định che giấu thực lực.","“Linh hồn thuộc cấp bậc Huyền giới mà mới luyện được linh đan một vân, thiên phú luyện đan của ngươi hơi kém đấy. Thật uổng phí chân hoả của ngươi!”","Lão ta nói lời này xong, Diệp Thành lại sửng sốt.","Điều hắn sửng sốt là ngay cả Từ Phúc và Sở Linh muốn xem cấp độ linh hồn của hắn cũng đều phải dùng bia linh hồn để kiểm tra, nhưng lão già Gia Cát Vũ này chỉ liếc mắt là đã nhìn thấy, tu vi ở cảnh giới Chuẩn Thiên quả nhiên không chỉ để trưng bày.","“Nhưng nói đến linh hồn, Hằng Nhạc Tông của ngươi có một người khiến ta phải nhìn bằng con mắt khác”, lão già Gia Cát Vũ nói một câu đầy ý tứ.","&nbsp;"]