[" ","Keng!","Dưới sự chú ý của mọi người, hai thanh kiếm va vào nhau, quang mang chói mắt loé lên, nhất thời khó có thể phân cao thấp.","“Không ngờ Đoàn Ngự lại đỡ được phi lôi kiếm quyết của Hàn Tuấn, thật không đơn giản”, xung quanh vang lên tiếng hô ngạc nhiên, ai cũng biết thực lực của Hàn Tuấn vượt xa Đoàn Ngự, thế nhưng khi đối kháng trực diện lại không chiếm được thế thượng phong.","“Uy lực của lục mạch thần kiếm quả thực không hề vừa, nhưng chắc Đoàn Ngự cũng không dễ chịu đâu!”, có người nhìn về phía Đoàn Ngự, thấy khoé miệng hắn đã rỉ máu.","“Hại mình trước khi hại người, bí thuật này quá lợi hại”, cũng có người vừa vuốt râu vừa lắc đầu.","“Lục mạch thần kiếm quả nhiên bất phàm”, Diệp Thành cảm thán trong lòng.","Thực lực của Đoàn Ngự kém xa Hàn Tuấn, nhưng khi đối kháng bằng bí thuật cũng không hề rơi xuống thế yếu, điều này nói lên một điểm, uy lực của lục mạch thần kiếm hoàn toàn thắng được phi lôi kiếm quyết.","Keng!","Mọi người còn đang bàn tán xôn xao thì lôi mang trên phi lôi kiếm mang của Hàn Tuấn đã bắn ra bốn phía, hắn ta chiếm được thế thượng phong, phá tan lục mạch kiếm mang của Đoàn Ngự.","Phụt!","Máu tươi bắn ra, thân thể Đoàn Ngự bị đâm xuyên tại chỗ, ngã xuống khỏi chiến đài.","“Sư đệ”, Tư Đồ Nam cuống cuồng đứng dậy, đưa Đoàn Ngự đang bị thương nặng về.","“Hàn Tuấn của Chính Dương Tông, thắng”, trên chiến đài, Ngô Trường Thanh cất cao giọng, khi nói ông ta còn không quên liếc nhìn Hằng Nhạc Tông bằng ánh mắt châm biếm.","“Hằng Nhạc Tông đã thua ba trận rồi”, rất nhiều thế lực từ tứ phương đã bắt đầu ném cho mấy người phía Dương Đỉnh Thiên ánh mắt thương hại.","“Mới chỉ là ba trận, phía sau còn bốn trận nữa”, Thượng Quan Bác nhà Thượng Quan cảm thán: “Chín đại đệ tử chân truyền bị loại bảy người ở ngay vòng đầu, sợ rằng Hằng Nhạc Tông không lọt vào nổi vòng chung kết”.","Haiz!","Cảm nhận được ánh mắt thương hại và trào phúng từ tứ phía, mấy người phía Dương Đỉnh Thiên chỉ có thể thở dài bất lực.","“Cơ Tuyết Băng của Chính Dương Tông và Dương Bân của Hằng Nhạc Tông, lên đài tỷ thí”, giọng Ngô Trường Thanh lại vang lên trên chiến đài một lần nữa.","Lời ông ta vừa dứt, âm thanh của tiếng thắc mắc lập tức im bặt, ánh mắt mọi người ngoại trừ Chính Dương Tông đều loé lên một tia sáng, ngay cả lão già Gia Cát Vũ đang ngồi trên ghế cũng ngồi thẳng dậy, Bích Du bên cạnh cũng mở to mắt.","“Huyền Linh Chi Thể chắc chắn khiến mọi người ngạc nhiên”, Thành Côn ngồi trên ghế cao nhàn nhã xoay chiếc nhẫn trên ngón cái, liếc nhìn mọi người một cách bỡn cợt.","Trên ghế của Chính Dương Tông, Cơ Tuyết Băng từ từ đứng dậy, tay áo tung bay, mái tóc đen như sóng nước không có gió cũng tự tung bay, toàn thân cô ta được bao phủ bởi ánh sáng rực rỡ, thực sự giống như tiên nữ hạ phàm vậy.","Dưới ánh nhìn chăm chú của tất cả mọi người, Cơ Tuyết Băng nhẹ nhàng nhấc đôi chân ngọc ngà lên, khẽ nhún chân đã lên tới chiến đài.","“Chỉ với thân pháp này thôi, đệ tử chân truyền của tam tông đã không ai có thể sánh bằng rồi”, âm thanh kinh ngạc từ tứ phía lần lượt vang lên.","Trên ghế của Hằng Nhạc Tông, Diệp Thành nhìn Cơ Tuyết Băng, Tiên Luân Nhãn bất giác hơi nheo lại."]