[" ","Chương 578","Trên chiến đài xuất hiện cảnh tượng Diệp Thành một mình đại triển thần uy, mỗi lần ra tay đều đánh tan một ảo ảnh của Bạch Dực còn tên Bạch Dực thực thụ lại không ngừng di chuyển qua lại giữa các ảo ảnh. Hắn biết nếu đánh hết sức một mình thì hắn không phải là đối thủ của Diệp Thành, cho nên không dám đối đầu, hắn muốn thông qua thuật phân thân để lừa Diệp Thành khiến Diệp Thành hao tổn chân khí.","Đây chính là kế sách của hắn, thế nhưng nếu để Bạch Dực biết được dung lượng trong vùng đan hải của Diệp Thành lớn thế nào thì không biết hắn có lựa chọn cách đánh này không.","Rầm!","Trên chiến đài không hề yên tĩnh, cuộc chiến của Diệp Thành và Bạch Dực sục sôi. Không ai ngờ nổi một trận chiến vốn dĩ không đáng để xem lại diễn ra ba canh giờ không dứt.","Trên chiến đài, Diệp Thành vẫn mạnh như rồng như hổ, càng chiến càng hăng, ngược lại Bạch Dực do chịu nhiều lượt tấn công dồn dập của Diệp Thành nên mười mấy phần phân thân chỉ còn lại ba phần, vả lại khí tức của tên Bạch Dực thực thụ hỗn loạn thấy rõ, kể cả là hắn thì cũng rất khó có thể chống đỡ được phần tiêu hao quá lớn của nhiều phần phân thân như vậy.","“Không thể nào”, Bạch Dực tối sầm mặt, mặc dù không muốn tin nhưng trong mắt hắn hiện lên cái nhìn hết sức kinh ngạc.","Hắn là ai, hắn đường đường là đệ tử chân truyền thứ tư của Chính Dương Tông, là tu sĩ ở cảnh giới Chân Dương thực thụ, thế mà sức mạnh lại không bằng một tên mới ở cảnh giới Nhân nguyên, khí tức càng lúc càng hỗn loạn.","Hắn không thể chấp nhận, sự cao ngạo của hắn đều bị gạt bỏ một cách sạch sẽ.","A…!","Sự sỉ nhục nặng nề này khiến Bạch Dực uất ức hét lên.","Ngược lại, Diệp Thành càng chiến càng hăng, một chưởng nữa lại đánh tan một phần phân thân của Bạch Dực, kể cả là Bạch Dực thực thụ cũng gặp phản phệ phun ra máu lùi về sau.","Lần này, phần phân thân kia của Bạch Dực không ngưng tụ lại nữa, ngược lại hoá thành làn khói xanh, vì hắn không thể trụ lại được sau đòn đánh vừa rồi của Diệp Thành.","“Phục Nhai, ngươi có phát hiện…”, trong hư không, Đông Hoàng Thái Tâm hứng thú nhìn Diệp Thành ở bên dưới.","Phục Nhai khẽ gật đầu: “Phần tích trữ chân khí trong cơ thể tên tiểu tử này không phải là đan điền, nhưng chỉ có tu sĩ ở cảnh giới Không Minh mới có thể mở ra đan hải mà”.","“Chẳng trách”, Huyền Thần ở bên cũng mỉm cười. Rõ ràng không chỉ bọn họ mà tất cả những người bên dưới đều có cái nhìn khác thường.","Trận đại chiến kéo dài ba canh giờ không dứt, kể cả là Bạch Dực cũng không thể trụ nổi, thế nhưng Diệp Thành lại vẫn hung hăng chiến đấu, càng đánh càng máu chiến, khí huyết toàn thân sục sôi như ngọn lửa cháy rực, đây không phải là lượng chân khí của một tên ở cảnh giới Nhân Nguyên bình thường.","“Tên tiểu tử này rốt cục là quái thai gì vậy chứ?”, Gia Cát Vũ tặc lưỡi: “Đánh lâu như vậy rồi mà không bại, ngược lại càng chiến càng hăng”.","“Lượng chân khí trong cơ thể hắn vượt qua tu sĩ cùng cảnh giới, chẳng trách mà hắn dám lên chiến đài đấu lại với Bạch Dực”, Bích Du thầm nhủ.","“Tên tiểu tử này tuổi trâu sao?”, Thượng Quan Bác và Tư Đồ Tấn cũng phải ngỡ ngàng.","“Tuổi trâu hay không thì ta không biết, có điều trận chiến này, Diệp Thành chắc chắn sẽ thắng”, Thượng Quan Bác mỉm cười.","“Xem ra Diệp Thành có thể là một trong chín đệ tử chân truyền của Hằng Nhạc Tông cũng không phải không có lý”, Công Tôn Trí của Thanh Vân Tông thầm nhủ, đôi mắt ông ta hiện lên tia sáng: “Có thể đánh với đệ tử xếp thứ tư của Chính Dương Tông trong ba canh giờ không bại, ít nhất thì cũng phải cùng cảnh giới với Tư Đồ Nam của Hằng Nhạc Tông, đúng là đã nhìn nhầm người rồi, thực lực thế này quả là vượt qua mọi dự liệu của ta”.","&nbsp;"]