[" ","Chương 528","“Sao ngươi lại có Lục Đạo Tiên Luân Nhãn?”, trong mắt con rồng khổng lồ kia loé lên thần quang, đôi mắt nó nhìn chằm chằm vào phần mắt trái của Diệp Thành như muốn nhìn thấu mọi thứ.","Diệp Thành giật mình, hắn đề phòng cảnh giác. Bí mật về Lục Đạo Tiên Luân Nhãn không ai biết mà con rồng khổng lồ này lại có thể nhìn thấu khiến hắn không khỏi sợ hãi.","Bên dưới, con rồng hư hảo không nghe thấy tiếng trả lời của Diệp Thành thì liếc nhìn hắn: “Không muốn nói có thể không nói, ta cũng không có hứng muốn biết vì sao ngươi có Lục Đạo Tiên Luân Nhãn, chi bằng chúng ta trao đổi, thế nào?”","“Trao đổi gì?”, Diệp Thành cuối cùng cũng lên tiếng, hắn nhìn con rồng bên dưới.","“Ta có thể đưa ngươi ra ngoài một cách an toàn”, Thái Hư Cổ Long rít lên: “Nhưng đáp lại ngươi phải giúp ta phá phong ấn”.","Nghe vậy, đôi mắt Diệp Thành chợt loé sáng. Không thể phủ nhận lời của nó đã đánh trúng tâm lý của Diệp Thành khiến hắn như tìm được ánh sáng trong màn đêm đen.","Có điều nghĩ tới thân phận của con rồng kia, Diệp Thành lại kiềm chế sự manh động trong mình.","Con rồng này bị phong ấn bên dưới Đại Địa Linh Mạch, vả lại hình thể lại to lớn thế này, cho dù là linh hồn thể thì nhất định sẽ khiến người ta phải sợ. Nếu mình cứu nó ra ngoài thì có trời mới biết là phúc hay hoạ.","Nghĩ vậy, Diệp Thành nhìn con rồng kia mà nói: “Trao đổi cũng được nhưng trước hết phải cho ta biết ngươi là ai, vì sao lại bị phong ấn ở đây?”","“Ta là Thái Hư Cổ Long”.","“Thái…Thái Hư Cổ Long?”, Diệp Thành tròn mắt, vẻ mặt kinh ngạc.","Thái Hư Cổ Long, lai lịch quá khủng khiếp.","Tương truyền, thời cổ đại xa xưa có một chủng tộc đáng sợ, có thể nói là tiên tổ của long tộc, huyết mạch mạnh vô cùng, từng là bá chủ tối cao của nhân gian.","Thế nhưng sau thời Thái Cổ, chủng tộc lớn mạnh này lại mai danh ẩn tích, trên đời này chỉ còn lại truyền thuyết về nó, vả lại càng không có nổi người từng gặp Thái Hư Cổ Long.","Đây chính là bí mật xưa kia. Diệp Thành cũng từng thấy đôi câu trong mật quyển cũ nát chứ chưa từng nghe nói trên đời này có Thái Hư Cổ Long thật sự. Mặc dù chỉ là hình thái long hồn nhưng cũng từng là chủ nhân của thế gian này.","Diệp Thành vừa bấm ngón tay vừa khẽ giọng tính toán: “Hỗn độn, hồng hoang, hoang cổ, thái cổ, viễn cổ, thượng cổ, ít nhất cũng phải vài trăm nghìn năm rồi”.","Nghĩ vậy, Diệp Thành lại nhìn Thái Hư Cổ Long thăm dò: “Ngươi là sinh vật thời cổ đại thật sao?”","Thái Hư Cổ Long không nói gì, mí mắt khẽ chớp coi như gật đầu.","“Sao có thể?”, Diệp Thành hoang mang: “Thái Hư cách hiện tại ít nhất cũng phải vài trăm nghìn năm, theo như ta biết thì sinh vật thời Thái Cổ đã tuyệt chủng lâu rồi, sao còn có sinh vật tồn tại? Vả lại ngươi có thể sống mấy trăm năm?”","“Ta chỉ là một phần tàn hồn của Thái Hư Cổ Long”, Thái Hư Cổ Long biết Diệp Thành không dễ bị lừa nên cuối cùng cũng nói ra sự thật: “Nếu theo ngươi nói thì chân thân của ta đã niết bàn từ thời Thái Cổ rồi, trong bao nhiêu năm tháng đó, tàn hồn của ta mới dần dần có linh trí, cũng chính là hình thái của ta hiện tại”.","“Nói như vậy thì ta có thể miễn cưỡng chấp nhận được”, Diệp Thành thở phào, nếu mà có sinh vật có thể sống vài trăm năm thì đúng là phủ nhận mọi nhận thức của thế giới này mất.","“Có thể nói về chuyện trao đổi của chúng ta rồi”, Thái Hư Cổ Long liếc nhìn Diệp Thành."]