[" ","Chương 648","Tiếp đó, tiếng động kinh thiên động địa khiến chiến đài cứng chắc bị phá thành một cái hố sâu, còn Diệp Thành máu me đầm đìa lọt thỏm trong cái hố đó. Thanh kiếm Thiên Khuyết dày dặn kia cũng bay đi rơi xuống chiến đài.","Phụt!","Diệp Thành cố gắng bò dậy từ trong hố sâu, khi còn chưa đứng vững hắn đã lại phun ra máu.","“Nếu không dùng thiên chiếu thì khả năng sẽ phải chết”, Diệp Thành nghiến răng nói, hắn tự nhận không thể ngăn được nổi đạo thứ hai của thần quang tam sắc.","Trong chốc lát, Diệp Thành hướng ánh mắt nhìn Cơ Tuyết Băng, hắn đã chuẩn bị sẵn tinh thần sử dụng Tiên Luân Cấm Thuật Thiên Chiếu để đối phó với Cơ Tuyết Băng. Nếu dùng cấm thuật với cô ta thì Cửu Thiên Huyền Linh Nhãn kia không cần công kích cũng tự bị phá bỏ.","“Tiểu tử, Tiên Luân Cấm Thuật của ngươi không có tác dụng với Huyền Linh Chi Thể đâu”, trong hư không như có âm thanh khàn khàn vang vọng vào tai Diệp Thành.","“Không có tác dụng?”, Diệp Thành run rẩy, hắn biết âm thanh truyền vào tai hắn chính là của Thái Cổ Long Hồn, thế nhưng điều khiến hắn kinh ngạc đó chính là cấm thuật của Tiên Luân Nhãn lại không hề có tác dụng với Cơ Tuyết Băng.","“Sao ngươi biết Tiên Luân Nhãn Cấm Thuật không có tác dụng với Huyền Linh Chi Thể?”, Diệp Thành vội truyền tâm niệm hỏi lại.","“Trong cơ thể của Huyền Linh Chi Thể chính là huyết mạch của Thần Tộc, ở thời hoang cổ, Thần Tộc và Tiên Tộc là kẻ địch, thời đại đó, hai tộc người hùng mạnh liên tiếp xảy ra đại chiến khốc liệt, tiên tộc luôn yếu thế hơn nhưng cuối cùng tiên tộc lại thắng là vì tiên tộc có người thức tỉnh được Lục Đạo Tiên Luân Nhãn, cũng chính vì sự đáng sợ của con mắt đó nên mới giúp tiên tộc chuyển bại thành thắng”.","“Ta không có thời gian nghe ngươi kể chuyện lịch sử”, Diệp Thành lên tiếng mắng: “Cho dù trong cơ thể cô ta có huyết mạch của Thần Tộc thì liên quan gì đến Tiên Luân Nhãn?”","“Có mối liên quan mật thiết”, Thái Hư Cổ Long nói với giọng không mấy dễ chịu: “Vì đôi mắt Lục Đạo Tiên Luân Nhãn nghịch chuyển kết cục chiến đấu, Thần Tộc bại trận di rời tới thế giới khác, và do bọn họ căm thù Tiên Luân Nhãn nên để lại lời nguyền với Thần Tộc, lời nguyền đó chính là Lục Đạo Tiên Luân Nhãn cho nên một khi ngươi thi triển Tiên Luân Cấm Thuật với cô ta thì nhất định sẽ gợi dậy lời nguyền cổ xưa đó”.","“Ngươi từng nói Tiên Luân Nhãn cũng không có tác dụng với ngươi, nói vậy có nghĩa là Thái Hư Cổ Long ngươi cũng từng để lại lời nguyền với Lục Đạo Tiên Luân Nhãn?”","“Có thể nói là như vậy”.","“Tiên Luân Nhãn chính là quân bài tủ của ta, nó đã không có tác dụng với Huyền Linh Chi Thể thì ta làm gì được Huyền Linh Chi Thể nữa”.","“Không phải sợ, nghe ta nói”, Thái Hư Cổ Long cười nói: “Tiên Luân Cấm Thuật của ngươi mặc dù không có tác dụng với Huyền Linh Chi Thể nhưng ta chưa từng nghe nói nó không có tác dụng với Cửu Thiên Huyền Linh Nhãn, ý của ta muốn nhắc ngươi rằng đừng hướng mục tiêu vào Huyền Linh Chi Thể mà hướng vào Cửu Thiên Huyền Linh Nhãn, tránh lãng phí tuổi thọ thi triển Cấm Thuật vừa không có kết cục tốt đẹp mà còn gợi dậy lời nguyền kinh người, ngươi hiểu chưa?”","“Hiểu rồi”.","“Ta còn đang đợi ngươi tới cứu ta ra ngoài đấy, đừng quên”.","Ù! Ù!","Dưới con mắt chứng kiến của tất cả mọi người, Cửu Thiên Huyền Linh Nhãn lơ lửng trong không trung với uy lực khủng khiếp khiến tất cả mọi người cảm thấy áp lực vô cùng lớn.","“Trông bộ Diệp Thành rất khó có thể chặn lại được đòn công kích tiếp theo”.","“Có thể chặn lại bí pháp vô thượng của Huyền Linh Chi Thể một lần mà không chết cũng đã đủ tự hào rồi”."]