[" ","Chương 546","“Hàn băng kiếm trận”, sau tiếng hô của Bạch Dực, cây quạt xếp trong tay hắn lập tức được phất ra, hàn băng chi kiếm như mưa bay ra.","Phong tuyết ngự kiếm trận!","Dạ Vô Tuyết cũng thi triển bí pháp, vẫn là phong tuyết và hoá thành kiếm trận!","Bang, bang, bang!","Ngay sau đó, âm thanh của tiếng kim loại va vào nhau vang lên, cả hai đối kháng kiếm trận tạo ra những đốm lửa, nhưng có thể thấy kiếm trận của Dạ Vô Tuyết bị kiếm trận của Bạch Dực trấn áp.","Phụt!","Không biết từ bao giờ, nhát huyền băng kiếm đầu tiên chém vào cánh tay của Dạ Như Tuyết, phòng ngự kiếm trận của cô ta bị Bạch Dực công phá, từng vết thương chém vào người Dạ Vô Tuyết, hàn băng chi khí thâm nhập vào cơ thể, băng phong kinh mạch của Dạ Vô Tuyết.","Phụt!","Dạ Vô Tuyết ói ra máu lảo đảo lùi về sau.","Hàn băng chỉ!","Bạch Dực ở phía đối diện lao vút tới như cơn gió, không hề cho Dạ Vô Tuyết cơ hội phản ứng lại, hắn chỉ tay chọc xuyên bả vai Dạ Vô Tuyết rồi lại lật tay tung chưởng khiến Dạ Vô Tuyết bị chèn ép phun tiếp ra máu và lùi về sau.","Đây là trận quyết đấu hết sức khốc liệt. Bạch Dực xếp thứ tư nhưng đừng quên nếu như không có Cơ Tuyết Băng thì trước đây hắn xếp thứ ba ở Chính Dương Tông, thực lực phải so với Nam Cung Nguyệt của Hằng Nhạc Tông.","Phụt! Phụt!","Máu Dạ Vô Tuyết thấm đẫm chiến đài. Từ khi kiếm trận bị công phá, cô bị đánh tới mức không có cơ hội ngẩng đầu, từng vết thương sâu trên cơ thể cũng theo đó mà nhiều lên.","Rầm!","Giao chiến không tới năm mươi chiêu, Dạ Vô Tuyết ngã ra chiến đài.","“Sư muội”, Nam Cung Nguyệt ngồi ở vị trí lao vút đến vào giây phút Dạ Như Tuyết ngã ra, cô đã đỡ lấy. Đầu tiên là nhét một viên đan dược vào miệng Dạ Vô Tuyết sau đó mới đưa cô ta về vị trí.","“Chưởng môn sư bác, để sư bác phải thất vọng rồi”, Dạ Vô Tuyết với sắc mặt thảm hại, trong đôi mắt rõ vẻ áy náy.","“Không phải tự trách mình, thực lực của con không bằng hắn”, Dương Đỉnh Thiên cười ôn hoà.","“Sư tỷ, cố gắng ổn định tim mạch. Đệ giúp tỷ loại trừ đi hàn băng chi thể”, Diệp Thành chỉ điểm vào cổ tay Dạ Vô Tuyết sau đó đẩy tiên hoả màu vàng kim vào trong cơ thể Dạ Vô Tuyết, ngay sau đó tiên hoả được phân thành vô số đường giúp Dạ Vô Tuyết luyện hoá hàn băng chi khí bên trong cơ thể.","“Chân hoả”, lúc này không chỉ Dạ Vô Tuyết mà đến cả Dương Đỉnh Thiên cũng nheo mắt nhìn.","“Các vị sư huynh, xin lỗi, sự việc Diệp Thành có chân hoả muội cũng mới biết”, Sở Huyên truyền âm tới mấy người phía Dương Đỉnh Thiên: “Còn nữa, hắn cũng là một luyện đan sư”.","Nghe vậy, Dương Đỉnh Thiên vuốt râu nhìn Diệp Thành bằng ánh mắt đầy ý tứ.","“Hắn chính là tên giúp ngươi luyện hoá Vu Chú?”, trong hư không, Đông Hoàng Thái Tâm nhìn Diệp Thành ở bên dưới rồi lại hướng ánh mắt sang nhìn Phục Nhai.","“Là hắn”, Phục Nhai mỉm cười gật đầu.","“Còn là chân hoả màu vàng kim nữa”, ở bên, Huyền Thần nhìn Diệp Thành, cũng lẩm bẩm nhưng sau hồi trầm ngâm ông ta lại lắc đầu: “Không phải, đó không phải là chân hoả”."]