[" ","Chương 634","Bát hoang chưởng!","Sau tiếng hô của Diệp Thành, hắn tung một chưởng về phía Cơ Tuyết Băng.","Cơ Tuyết Băng không lùi mà tiến, cửu thiên huyền linh ấn mạnh mẽ được tung ra.","Quyền chưởng giao nhau khiến cả hai cùng lùi về sau.","Vút! Vút!","Âm thanh của kiếm vang từ bên trái và phía sau, ngoài ra, Cơ Tuyết Băng ở hai bên trái phải cũng công kích đến, một nhát trường kiếm chém ra với kiếm mang mang theo uy lực vô cùng lớn.","Phụt! Phụt!","Ngay sau đó, hai phần phân thân của Diệp Thành lập tức bị đâm xuyên hoá thành hư vô, còn bản chính Diệp Thành cũng đã di chuyển tới phần phân thân khác vào giây phút trước đó, cho dù thân mang Tiên Thiên Canh Khí thì hắn cũng không dám đấu chọi với Cơ Tuyết Băng.","Thiên Vũ Địch Phàm!","Giọng của nữ nhân thanh tao vang lên, một bóng hình Cơ Tuyết Băng trong đó kết ấn, lại một lần nữa muốn tận dụng bí pháp này để hoá giải lớp áo giáp Tiên Thiên Canh Khí, ảo ảnh phân thân và trận đồ bát quái phòng ngự kia của Diệp Thành.","Ngay sau đó, Thiên Giáng Thần Vũ, khắp nơi nhuốm thần hoa, khung cảnh đẹp đến lạ thường.","“Chịu thiệt một lần, muội cho rằng ta sẽ bị lừa lần thứ hai sao?”, Diệp Thành cũng bắt đầu ra tay, hắn dùng chân hoả khơi gợi sức mạnh của đại địa hoả, sau đó ngưng tụ thành vòng xoáy biển lửa phá đi Thiên Vũ Địch Phàm kia.","Thiên Vũ Địch Phàm!","Nào ngờ, một bóng hình Cơ Tuyết Băng khác thi triển bí pháp giống hệt như vậy, xem ra cô ta cũng biết Nhất Khí Hoá Tam Thanh bị hạn chế bởi thời gian nên mới muốn nhanh chóng hoá giải Tiên Thiên Canh Khí, trận đồ bát quái và phân thân ảo ảnh của Diệp Thành, nếu không thì khi ba bí thuật này phối hợp với nhau, kể cả ba người như cô ta cũng không tránh khỏi việc bị rối trí.","“Còn muốn nữa?”, Diệp Thành nghiến răng, đây là lần thứ hai hắn ngưng tụ ra vòng xoáy biển lửa, và lại một lần nữa địch lại với Thiên Vũ Địch Phàm.","Thiên Vũ Địch Phàm!","Trong cùng một khoản thời gian, bóng hình Cơ Tuyết Băng thứ ba cũng sử dụng bí pháp này.","Có lẽ cô ta ra tay quá nhanh nên Diệp Thành còn chưa kịp triệu gọi chân hoả và sức mạnh đại địa hoả thì trời đã giáng thần vũ, lớp áo giáp Tiên Thiên Canh Khí trong chốc lát bị huỷ hoại, còn trận đồ bán quái cũng bị phá tan tành khiến hai mươi mấy phần phân thân của Diệp Thành trong chốc lát biến mất hơn một nửa.","“Cùng thôn tính phải không?”, Diệp Thành nghiến răng, máu tươi không ngừng chảy ra khỏi khoé miệng, trong chốc lát khiến lớp áo giáp Tiên Thiên Canh Khí, trận đồ bát quái và phần phân thân ngưng tụ lại.","Cơ Tuyết Băng thấy vậy khì khẽ cau mày, sau đó cả ba bóng hình Cơ Tuyết Băng lần lượt kết thủ ấn khác nhau.","Thiên Vũ Địch Phàm!","Tam Thiên Hoa Giới!","Phong Quyển Khiên Trần!","Ba tiếng hô vang lên cùng một lúc từ ba hóng hình Cơ Tuyết Băng.","Đột nhiên, trời đổ mưa to bao trùm khắp chiến đài, những cánh hoa vô hình xuất hiện dị thường, lúc bay trong không gian, lúc bay trên chiến đài, trông giống như thế giới vạn hoa rực rỡ vô cùng, cuối cùng những cơn gió vô hình hình thành nên vòng xoáy hữu hình, trong đó đột nhiên có những phù văn dị thường hiển hiện."]