[" ","Chương 596","“Ít nhất bây giờ Chính Dương Tông vẫn chưa có động tĩnh gì lớn, chứng minh hai người họ vẫn an toàn”, Dương Đỉnh Thiên cân nhắc: “Chúng ta vẫn phải bí mật tìm kiếm, không được để Chính Dương Tông phát hiện”.","Mọi người đều hiểu nỗi lo của Dương Đỉnh Thiên.","Kết quả là đêm hôm khuya khoắt, mọi người phân thành nhiều nhóm, tìm kiếm khắp nơi trong Chính Dương Tông.","Nhưng đến khi trời hửng sáng, đừng nói là bóng dáng Diệp Thành, ngay cả hơi thở của hắn cũng không thấy đâu, chứ đừng nói là Gia Cát Vũ, một sợi lông cũng không thấy.","Giờ phút này, ráng đỏ phía Đông đã xuất hiện, mà nơi nào trong Chính Dương Tông cũng thấy bóng người nhốn náo, trận chung kết cuộc thi tam tông lại sắp bắt đầu.","Mọi người về lại Vọng Nguyệt Các, sắc mặt ai cũng khó coi nhưng đành bất lực.","“Diệp Thành đâu ạ?”, mấy người phía Tư Đồ Nam đã ra, nhưng lại không thấy bóng dáng Diệp Thành đâu.","“Ra sân trước đi!”, Dương Đỉnh Thiên hít sâu một hơi, vẻ mặt mọi người đều có chút kỳ quái. Bao nhiêu người cũng không trông chừng được một đệ tử, vẫn để lão già Gia Cát Vũ kia thừa cơ lôi đi.","Khi Dương Đỉnh Thiên dẫn người vào sân, tất cả mọi người đều nhìn bọn họ với ánh mắt ngạc nhiên, bởi bọn họ không thấy Diệp Thành đâu.","“Chuyện gì vậy? Không định để Diệp Thành tham gia vòng đấu lần này à?”, Thượng Quan Bác là người đầu tiên lên tiếng biểu lộ sự ngạc nhiên.","“Ta thấy có vẻ là vậy”, Tư Đồ Tấn nhà Tư Đồ sờ cằm: “Có lẽ họ và Diệp Thành đều biết trận tỷ thí hôm nay không có cơ hội chiến thắng nên không đưa Diệp Thành tới, coi như từ bỏ quyền thi đấu!”","So với họ, đệ tử của Chính Dương Tông càng ngông nghênh hơn.","“Sao? Sợ à?”, những lời trào phúng và khinh miệt lần lượt vang lên, không chút kiêng kỵ.","“Đương nhiên là sợ nên không dám tới, chấp nhận làm rùa rụt cổ”.","“Hằng Nhạc Tông chỉ có chút bản lĩnh này thôi, vì biết sẽ thua nên thậm chí còn không dám lộ mặt”.","Trong những tiếng xì xào bàn tán, Dương Đỉnh Thiên và những người khác đã vào vị trí.","“Dương Đỉnh Thiên, Diệp Thành của Hằng Nhạc ông đâu?”, ngay sau đó tiếng cười nham hiểm của Thành Côn từ trên vị trí ghế cao vọng lại: “Ông đừng nói với ta là hắn ốm hay vẫn chưa dậy, nếu không ta sẽ thật sự tin đấy”.","“Ông nên quan tâm chuyện riêng nhà mình thì hơn!”, Dương Đỉnh Thiên hừ lạnh.","“Sư huynh, có khi nào Diệp Thành bị Chính Dương Tông bắt đi không?”, Đạo Huyền Chân Nhân ở bên cạnh truyền âm cho Dương Đỉnh Thiên: “Hai hôm nay Diệp Thành khiến Chính Dương Tông liên tục mất mặt, bọn họ có đủ lý do để ra tay với Diệp Thành”.","Dương Đỉnh Thiên cân nhắc một lát rồi lắc đầu: “Chắc không đâu, đây là địa bàn của Chính Dương Tông, Thành Côn không đến mức phải làm vậy trên địa bàn của mình. Mặc dù thiên phú của Diệp Thành không thấp, liên tiếp đánh bại hai đại đệ tử chân truyền của Chính Dương Tông, nhưng theo quan điểm của Thành Côn, về cơ bản Diệp Thành không tạo thành mối uy hiếp cho Chính Dương Tông”.","“Không cần nghĩ nữa đâu, chắc chắn là lão già Gia Cát Vũ đã bắt Diệp Thành đi”, Bàng Đại Xuyên mắng một câu rồi chỉ về phía đối diện: “Thấy không? Gia Cát Vũ cũng không tới, có trời mới biết lão ta lại đi đâu rồi.”","“Điều này có nghĩa là trước khi trận thi đấu bắt đầu, nếu Diệp Thành không quay lại đồng nghĩa với việc từ bỏ thi đấu ạ?”, Sở Linh xen vào một câu.","“Trận này hắn có đấu hay không cũng không quan trọng”, Sở Huyên nhíu mày: “Quan trọng là bây giờ chúng ta không biết hắn đã đi đâu, có còn an toàn hay không?”","Lời này vừa nói ra, mọi người đều trầm ngâm gật đầu.","&nbsp;"]