[" ","Chương 520","“Còn không cảm ơn tiền bối Thượng Quan đi”, Sở Huyên lập tức trừng mắt nhìn Diệp Thành.","“Cảm ơn tiền bối Thượng Quan”, Diệp Thành cúi gằm mặt rồi bỗng cười hà hà. Nhà Thượng Quan ở Đông Nhạc cực kỳ lớn mạnh, tam tông đều không dám tuỳ tiện đụng đến.","Khi mọi người đang nói chuyện thì trên đỉnh núi lại có người tới, là một nữ đệ tử mười bảy, mười tám tuổi, mặc áo bào của Chính Dương Tông, dung mạo không được coi là xinh đẹp nhưng lại không thể che giấu vẻ nghêng ngang kiêu ngạo từ trong cốt cách.","Diệp Thành biết nữ đệ tử này, cô ta tên là Lý Thi Mạn, trước đây khi ở Chính Dương Tông, cô ta với Diệp Thành đều là đệ tử của Tình Báo Các.","“Diệp Thành?”, Lý Thi Mạn vừa bước lên, còn chưa kịp chào hỏi mấy người phía Dương Đỉnh Thiên thì đã ngây ra đó, cô ta không ngờ lại gặp Diệp Thành, kẻ từng bị đuổi xuống núi khi xưa ở đây.","“Sao ngươi lại ở đây? Không phải ngươi đã bị đuổi xuống núi rồi ư?”, Lý Thi Mạn nhìn Diệp Thành bằng ánh mắt vô cùng khó hiểu.","Lời này vừa dứt, tất cả mọi người có mặt đều đổ dồn ánh mắt vào Diệp Thành, đặc biệt là Sở Huyên, vẻ mặt cô ta trở nên cực kỳ thú vị. Lời của Lý Thi Mạn rất rõ ràng, đồ nhi Diệp Thành của cô ta từng là đệ tử của Chính Dương Tông.","Dường như biết nghi ngờ của mọi người, Diệp Thành biết chuyện này sớm muộn gì cũng không giấu được, vì thế hắn quyết định nói thẳng: “Con từng là đệ tử của Chính Dương Tông. Khi chấp hành nhiệm vụ của tông môn, nửa đường bị ám sát, vùng đan điền bị phế bỏ nên Chính Dương Tông coi con là rác rưởi rồi đuổi khỏi tông môn, may mắn thay con được một vị tiền bối cứu giúp nên mới làm đệ tử của Hằng Nhạc Tông…”","Diệp Thành nói rất nhẹ nhàng bình thản, thế nhưng trong giọng điệu lại mang thêm phần buồn bã, đau thương.","Mặc dù mọi người đều rất ngạc nhiên nhưng chỉ im lặng, họ không ngờ Diệp Thành lại có quá khứ đau buồn, thảm thương đến vậy, họ có thể tưởng tượng được tâm trạng ngày đó khi bị đuổi khỏi tông môn của Diệp Thành, hắn đi được tới ngày hôm nay cũng không hề dễ dàng.","Lúc này Diệp Thành đã lặng lẽ xoay người trốn sang góc khác, một mình uống rượu.","Thấy bầu không khí trở nên kỳ lạ, Lý Thi Mạn nhìn quanh một lượt rồi nói: “Sư tỷ Cơ Tuyết Băng phái ta tới, ta tới đây để hỏi trong số mọi người, có đệ tử nào tên là Trần Dạ không?”","“Trần Dạ?”, Tư Đồ Nam nhướng mày, sau đó lanh lẹ đáp: “Chúng ta không có người nào tên như vậy”.","“Không thể nào!”, Lý Thi Mạn không tin: “Sư tỷ nói Trần Dạ là người của Hằng Nhạc Tông mà! Hơn nữa tỷ ấy còn nói Trần Dạ chắc chắn sẽ quay lại tham gia cuộc thi giữa tam tông”.","“Ta nói này tiểu cô nương, không có là không có, chúng ta còn có thể lừa cô được chắc”, Bàng Đại Xuyên liếc nhìn Lý Thi Mạn.","“Vậy… Vậy có thể là ta nhớ nhầm”, Lý Thi Mạn vội vàng cúi chào rồi xoay người xuống núi, trước khi đi cô ta còn nhìn quanh mọi người một lượt, cuối cùng ánh mắt dừng lại trên người Diệp Thành thêm vài giây.","Sau khi Lý Thi Mạn đi, mọi người đều nhìn Diệp Thành đang ngồi uống rượu một mình, nhưng không nói gì nhiều.","Ngược lại là Sở Huyên, ánh mắt cô ta nhìn Diệp Thành có chút ẩn ý, càng ngày cô ta càng không hiểu đồ nhi của mình. Ví dụ như chuyện hắn từng là đệ tử của Chính Dương Tông, từ đầu đến giờ cô ta đều không hề hay biết, nếu Lý Thi Mạn không gặp lại Diệp Thành thì e rằng tới cuộc thi tam tông ngày mai cô ta cũng vẫn chưa biết.","Trên đỉnh núi không hề yên bình, không lâu sau khi Lý Thi Mạn rời đi lại có một người nữa tới, nhưng không phải leo từ dưới chân núi lên mà là từ trên trời đáp xuống, khoảnh khắc đó như có tảng thiên thạch lao xuống khiến cả ngọn núi rung chuyển một hồi."]