[" ","Chương 607","Rầm!","Sau đòn đối kháng mạnh mẽ đó, cả hai liên tiếp ra tay.","Bôn Lôi Chưởng!","Long Hình Chưởng!","Âm Dương Hợp Thủ Ấn!","Hám Sơn!","Rầm! Rầm!","Trên chiến đài liên tục vang lên những âm thanh dữ dội, Diệp Thành hiên ngang thi triển bí thuật đối đầu với Hoa Vân trong trận đồ bát quái. Có phòng ngự bá đạo của Tiên Thiên Canh Khí, có vùng đan hải với dung lượng lớn, có chín phần phân thân liên tục truyền tinh nguyên đại địa từ lòng đất vào cơ thể khiến Diệp Thành chẳng hề kiêng dè mà thi triển bí thuật bá đạo.","“Hai tên này thật khủng khiếp”, thấy chiến đài bị bao trùm bởi kiếm khí, quyền ảnh, chưởng ấn, những người quan sát ở tứ phía đều trầm trồ.","“Tên Diệp Thành đó lấy đâu ra nhiều chân khí vậy chứ? Bí thuật dùng nhiều như vậy rồi mà chân khí không những không giảm sút, ngược lại càng chiến càng hăng”.","“Hắn cũng thật mạnh, dám đối đầu với Hoa Vân trong trận đồ bát quái, có điều phòng ngự của Tiên Thiên Canh Khí cũng không phải vừa do vậy mà nó có thể bù đắp lại sự thiếu hụt về sức mạnh và tốc độ.","Rầm! Ầm!","Trong tiếng bàn tán xôn xao, tiếng động trên chiến đài vẫn không ngừng vang lên. Cả hai người chiến tới bây giờ đã được gần hai trăm hiệp.","“Tên tiểu tử này là yêu nghiệt sao?”, Hoa Vân không ngừng dấy lên thắc mắc trong lòng. Sự ngoan cường của Diệp Thành khiến hắn cảm thấy phẫn nộ.","Hắn càng đánh lại càng phải kinh ngạc bởi tu vi của hắn hơn đứt Diệp Thành, thế mà đánh với một tên mới chỉ ở cảnh giới Nhân Nguyên cả hai trăm hiệp vẫn không thể đánh bại, cho dù là Liễu Dật và Chu Ngạo năm xưa cũng không thể khiến hắn thảm hại như lần này.","Rầm! Rầm!","Sau hai tiếng động lớn lần lượt vang lên, Tiên Thiên Canh Khí trên người Diệp Thành nứt lìa, hắn bị đẩy lùi về sau và phun ra máu còn Hoa Vân cũng không khá khẩm hơn. Kiếm khí âm dương bị cấm cố, trận đồ bát quái ở dưới chân cũng biến mất.","Trận đại chiến thật thảm khốc, máu tươi nhuốm đỏ chiến đài.","Một bên, Diệp Thành toàn thân nhuốm máu, nhiều vị trí trên cơ thể còn lộ cả xương trắng hếu, trông hắn chẳng khác gì tu la.","Một bên, Hoa Vân đầu tóc rối bời, cơ thể cũng có nhiều vết máu đến mức đếm cũng chẳng ra, khuôn mặt nhơ nhuốc máu mang theo vẻ tôi độc, trông hắn như ác quỷ bước ra từ địa ngục.","“Mẹ kiếp, tên tiểu tử này quá dai sức”, Diệp Thành thở hổn hển, hắn từ trạng thái khí huyết sục sôi bị đánh tới mức khí huyết hỗn loạn, Tiên Thiên Canh Khí bá đạo kia nứt lìa, thực lực của Hoa Vân quả thực khiến hắn phải kinh ngạc.","Vù!","Khi Diệp Thành còn đang ngỡ ngàng thì phía đối diện, giữa trán của Hoa Vân có một đạo linh quang bắn vào không trung.","Nếu quan sát kĩ thì đó chính là một bảo tháp lung linh khảm nạm từng viên linh châu phát sáng, nó nhanh chóng biến to dần khiến người ta chói mắt, đặc biệt là áp lực khủng khiếp của nó khiến nhiều đệ tử cảm thấy run sợ.","Không sai, đó chính là binh khí bản mệnh của Hoa Vân."]