[" ","Chương 535","A!","Chẳng mấy chốc, tiếng kêu gào thảm thiết vọng ra.","Mãi đến một lúc nào đó, tiếng hét thảm thiết mới dừng lại.","Trong lầu các, Diệp Thành lại bị đánh mặt mũi bầm dập, hắn ngồi xổm trong góc, ôm đầu trông như một kẻ phạm tội.","“Ngươi giỏi lắm rồi đó”, Sở Huyên hai tay chống nạnh, mắng cho Diệp Thành không ngẩng đầu lên được.","“Con đi ngắm sao thật mà”.","“Nói dối!”, Sở Huyên hung hăng trừng mắt nhìn Diệp Thành: “Nói thật đi, có phải Gia Cát Vũ đưa ngươi đến cấm địa của Chính Dương Tông không? Ta thật tò mò, ông ta đi ngắm sao, ngươi cũng đi ngắm sao, sao có gì hay ho mà ngắm?”","Diệp Thành im lặng không nói, lắc đầu cố ý né tránh ánh mắt của Sở Huyên.","Sở Huyên hít sâu một hơi: “Tiểu tử, đây là Chính Dương Tông, ngươi ngoan ngoãn một chút cho ta, nếu không ta cũng không bảo vệ được ngươi đâu”.","“Con hiểu, con hiểu”, Diệp Thành cười toét miệng.","“Còn nữa, rốt cuộc ngươi có bao nhiêu bí mật đang giấu ta?”, Sở Huyên nhìn Diệp Thành, trong lời nói đầy ẩn ý sâu xa: “Sao ngươi không nói trước cho ta biết ngươi từng là đệ tử Chính Dương Tông, ta cũng đâu ăn thịt ngươi?”","“Đây cũng không phải chuyện vẻ vang gì”, Diệp Thành nói rồi không khỏi cúi đầu.","Sở Huyên muốn hỏi nữa nhưng rồi lại thôi, rất rõ ràng lời cô vừa nói đã gợi lại quá khứ đau buồn của Diệp Thành. Cô bắt đầu hiểu ra đồ nhi của mình mạnh mẽ hơn mình nghĩ rất nhiều.","“Được rồi, chuyện này kết thúc ở đây”, Sở Huyên nói dịu dàng hơn, cô không muốn ép Diệp Thành quá, cũng không quá hà khắc với Diệp Thành nữa, nếu không rất có thể sẽ lại xảy ra chuyện như ở nước Triệu, bây giờ Diệp Thành còn sống đứng trước mặt mình đã là may mắn lắm rồi.","Thấy Diệp Thành không nói gì, Sở Huyên phất tay gọi hình nộm Tử Huyên ra: “Này, ta khôi phục lại cho ngươi rồi”.","Thấy Tử Huyên còn nguyên vẹn, cái đầu đang cúi gục của Diệp Thành lập tức ngẩng lên, hắn cười hì hì bảo: “Cảm ơn sư phụ”.","“Ngày mai là cuộc thi tam tông rồi, nghỉ ngơi cho khoẻ đi!”, Sở Huyên nói rồi bước ra ngoài như một làn gió, sau đó còn có lời nói nhẹ nhàng vọng vào: “Lần sau đừng để vi sư phải lo lắng nữa”.","Diệp Thành giật mình rồi nở nụ cười ngốc nghếch, nhớ lại lúc trước Sở Huyên còn khóc vì mình, lòng hắn cảm thấy chợt ấm áp.","…","Đêm khuya, đại điện của Chính Dương Tông không hề yên bình.","Hàng trăm người đứng nghiêm túc trong điện, mà Thành Côn đang ngồi phía trên còn mang vẻ mặt u ám đáng sợ hơn.","Nửa đêm bọn họ lên sườn núi nhỏ, chẳng những không moi được thông tin hữu ích gì từ lão già Gia Cát Vũ mà còn bị lão ta mắng cho xối xả. Điều này với Chính Dương Tông mà nói chính là một cái tát chát chúa.","“Sư huynh, chuyện này chắc chắn có liên quan đến Gia Cát Vũ”, một vị trưởng lão lạnh lùng nói.","“Đương nhiên ta biết không tránh khỏi có liên quan đến ông ta”, sắc mặt Thành Côn tái xanh, ông ta cắn răng nghiến lợi bảo: “Ngoài ông ta ra, còn ai có gan lớn dám gây chuyện ở Chính Dương Tông? Ông ta nên cảm thấy may mắn vì không bị chúng ta bắt được, nếu không ta sẽ khiến ông ta phải chôn thân ở Chính Dương Tông”.","“Vậy Diệp Thành của Hằng Nhạc Tông thì sao ạ? Hay là đưa tới đây hỏi xem”, một trưởng lão khác thăm dò nhìn Thành Côn: “Chắc chắn hắn cũng có liên quan đến chuyện này”."]