[" ","Chương 663","Ông ta là tông chủ một tông, đương nhiên nhìn thấu mọi chuyện. Nếu đánh nhau ở đây thì chẳng khác gì tìm đường chết. Bọn họ đã có một đệ tử bị phế, không thể đến cả mấy người như Sở Huyên, Phong Vô Ngấn cũng bị diệt tại Chính Dương Tông được.","Ông ta hiểu hơn ai hết muốn lấy lại công bằng cho Diệp Thành, chỉ dựa vào sức mấy người bọn họ thì không đủ. Việc Dương Đỉnh Thiên muốn làm chính là an toàn quay về Hằng Nhạc Tông, muốn đối phó với Chính Dương Tông cần hợp sức cả Hằng Nhạc Tông.","“Đi”, Dương Đỉnh Thiên ném ánh mắt lạnh lùng lên Thành Côn ở phía trên cao sau đó quay người bước lên thanh phi kiếm đầu tiên.","Đáng chết!","Thấy vậy, Bàng Đại Xuyên nghiến răng ôm lấy Diệp Thành bước lên phi kiếm.","Những người khác mặc dù không cam lòng và hết sức phẫn nộ nhưng cũng buộc phải rời đi.","Chỉ có Sở Huyên khi bước đi vẫn nhìn chằm chằm vào Thành Côn đang ngạo nghễ trên cao mà ném lại một câu nói hết sức lạnh lùng: “Thành Côn, mối thù ngày hôm nay rồi sẽ có ngày ta bắt ông phải đền, chúng ta không chết không nghỉ”.","Vù!","Ngay sau đó, thanh phi kiếm rung lên, bay vào không trung.","Trên phi kiếm, Diệp Thành thần sắc mệt mỏi, đôi mắt ảm đạm tới cực điểm, hắn lặng lẽ nhìn xuống bên dưới, nhìn từng gương mặt và khuôn miệng tôi độc, mặc dù phẫn nộ nhưng hắn lại trầm lắng tới mức lạ thường.","Có lẽ những người hiểu hắn đều biết rằng hắn càng trầm lắng thì càng khiến người ta kinh sợ.","Ở một nơi khác, nhìn thanh phi kiếm không ngừng bay về phía xa, Cơ Tuyết Băng đang được rìu đi cơ thể loạng choạng, lúc này cô ta không còn là Huyền Linh Chi Thể cao cao tại thượng nữa mà lại giống như nữ tử yếu ớt, cứ thế trơ mắt nhìn người trong lòng của mình khuất dần trong tầm mắt.","Sau khi phía Dương Đỉnh Thiên rời đi, Gia Cát Vũ liếc nhìn Thành Côn sau đó nhìn Ân Trụ trong hư không rồi cười lạnh lùng, nói: “Ân Trụ, hôm nay ta cuối cùng cũng lĩnh giáo được thủ đoạn của Chính Dương Tông rồi đấy”.","Nghe vậy, Ân Trụ mới lạnh giọng, nói: “Gia Cát Vũ, không mời mà đến, làm loạn cấm địa Chính Dương Tông, việc này ta còn chưa tính sổ với ngươi đâu”.","“Nói vậy thì ngươi muốn tìm ta luyện tay chân rồi?”, Gia Cát Vũ xoay xoay cổ, pháp lực trong cơ thể bắt đầu xoay chuyển, uy lực khủng khiếp hiển hiện khiến tất cả mọi người có mặt tại đây đều biến sắc.","“E rằng ngươi không được đâu”, Ân Trụ nhếch miệng tôi độc, uy lực mạnh mẽ ngút trời, khí tức không hề thua kém so với Gia Cát Vũ.","Thấy vậy, kẻ mạnh tứ phương run rẩy, người nào người nấy cùng hậu bối của mình lùi về sau thật xa, cả hai kẻ mạnh ở cảnh giới Chuẩn Thiên sắp đánh nhau chứ không phải nói chơi, chỉ cần không cẩn thận rất có khả năng sẽ tan thành mây khói.","Ừm!","Có điều khi tất cả mọi người cho rằng cả hai người bọn họ đánh nhau thì Gia Cát Vũ với khí tức lên tới cực điểm không khỏi cau mày, đôi mắt ông ta nheo lại nhìn về nơi thẳm sâu của Chính Dương Tông.","“Khí tức mạnh quá”, Gia Cát Vũ như nhìn thấu được điều gì đó, vừa rồi một luồng khí tức mặc dù mới chỉ thoáng qua nhưng ông ta vẫn nắm bắt được, vả lại điều khiến ông ta kinh ngạc đó là người phát ra khí tức đó chính là một người cùng đẳng cấp với mình và Ân Trụ.","“Sao? Sợ rồi à?”, thấy Gia Cát Vũ thu lại khí thế, Ân Trụ trong không trung cười gian giảo.","“Sau này còn nhiều cơ hội”, Gia Cát Vũ nhìn Ân Trụ một cái sau đó quay người dẫn theo Bích Du đạp lên thần hồng biến mất trong không trung."]