[" ","Chương 508","“Đao Hoàng nổi danh lại còn có một muội muội nữa sao?”, biết Gia Cát Vũ không phải đang nói đùa, Diệp Thành kinh ngạc. Hắn lại lần nữa nhìn sang Phục Linh, dù nghĩ thế nào hắn cũng không thể tin nổi người mà mình vừa cứu lại có lai lịch khủng khiếp như vậy.","“Vậy Đao Hoàng tiền bối đâu ạ?”, sau khi nhìn Phục Linh, Diệp Thành lại đưa mắt nhìn sang Gia Cát Vũ.","Gia Cát Vũ lắc đầu: “Ai mà biết được chứ? Mất tích gần trăm năm rồi, cũng không biết còn trên đời hay không nữa”.","“Vậy trong cơ thể của Phục Linh tiền bối sao lại có Vu Chú ạ?”","“Ngươi nhiều lời thế làm gì?”","Ực….","Diệp Thành bĩu môi, không hỏi thêm nữa.","Nửa canh giờ tiếp theo, Phục Linh trên tế đàn với khí tức mạnh lên nhanh chóng, một nữ tử trông có vẻ yếu mềm thế nhưng thực lực lại hết sức khủng khiếp, không hề kém cạnh so với Gia Cát Vũ.","Lại một nửa canh giờ nữa trôi qua, nữ tử tóc trắng với tên Phục Linh kia mời từ từ mở mắt.","“Hồi phục rồi?”, Gia Cát Vũ vội tiến lên trước.","Phục Linh khẽ gật đầu: “Muốn hồi phục lại trạng thái Đỉnh Phong thì cần thêm vài ngày nữa”.","“Vậy thì tốt, vậy thì tốt rồi”, Gia Cát Vũ lúc này mới thở phào nhẹ nhõm.","Ở một bên, Diệp Thành tiến tới nhìn Gia Cát Vũ, xoa xoa tay cười nói: “Cái đó ấy mà, Vu Chú của Phục Linh tiền bối cũng đã luyện hoá rồi, có lẽ ta nên đến Chính Dương Tông thôi ạ”.","“Vội gì?”, Gia Cát Vũ vừa thu lại tế đàn phong ấn trận vừa nói một câu tuỳ hứng.","“Có phải người xong việc rồi nên không muốn đi nữa phải không?”","“Nói năng hàm hồ, ta là loại người đó sao?”","“Con thấy người cũng giống lắm”, Diệp Thành hậm hực: “Con đi một mình”.","Nói rồi, Diệp Thành quay người đi ra ngoài, hắn có thể nhìn ra lão già Gia Cát Vũ này chẳng đàng hoàng gì. Nếu đợi lão ta thì có trời mới biết được tới bao giờ mới đến được Chính Dương Tông.","Hắn cũng hiểu rằng mọi chuyện đều phải dựa vào bản thân mình.","“Này, ngươi vội cái gì?”, phía sau vang lên tiếng gọi của Gia Cát Vũ nhưng Diệp Thành cứ thế ngó lơ.","Rầm! Ầm! Ầm!","Ngay sau đó, ở phương hướng mà Diệp Thành rời đi liền vang lên tiếng động dữ dội.","Tiếp sau đó, là tiếng thét của Diệp Thành.","Giây phút sau, Diệp Thành toàn thân thảm hại, hắn lếch thếch vừa chạy vừa bò quay lại, phía sau hắn có một biển hoa đang đuổi theo hắn.","“Sao ngươi quay lại?”, Gia Cát Vũ tò mò nhìn Diệp Thành.","Diệp Thành cười trừ rồi chạy ngay ra phía sau Gia Cát Vũ, nhìn về một hướng: “Con vừa đi chưa được bao lâu thì gặp một nữ nhân điên, không nói lời nào mà đuổi đánh con một mạch”.","Nhìn về phương hướng mà Diệp Thành nói, hoa bay rợp trời, một nữ nhân mặc y phục xanh từ từ đi tới, cô trông chừng mười bảy, mười tám tuổi, dung nhan tuyệt sắc nhưng trên khuôn mặt tuyệt sắc đó là nét lạnh lùng như phủ thêm lớp sương giáng.","“Gia Cát gia gia”, nữ tử mặc y phục xanh đi tới, nhìn thấy Gia Cát Vũ thì lập tức hành lễ.","Sau đó cô chỉ ngay vào Diệp Thành, lạnh giọng: “Ngươi ra đây cho ta”."]