[" ","Chương 569","Mười bốn người vào bán kết, đấu tay đôi thì bảy người được vào vòng chung kết. Trong bảy người này, Chính Dương Tông có năm người, mà Thanh Vân Tông và Hằng Nhạc Tông mỗi tông chỉ có một người duy nhất.","Trận bán kết kết thúc, các thế lực lần lượt rời khỏi sân đấu, ai nấy đều tấm tắc tặc lưỡi.","Huyền Linh Chi Thể mạnh nhất, chỉ cần một hiệp đã đánh bại một đệ tử chân truyền, mà Diệp Thành yếu nhất chỉ ở cảnh giới Nhân Nguyên cũng một hiệp đánh bại một đệ tử chân truyền, tưởng tượng thôi cũng thấy quả là kỳ tích rồi.","Nhìn dòng người ồ ạt rời đi phía dưới, Đông Hoàng Thái Tâm trong hư không cũng uể oải đứng lên, khoé miệng vẫn nở nụ cười quyến rũ: “Thật là một tiểu tử thú vị, xem ra cuộc thi tam tông cũng không nhàm chán như trong tưởng tượng”.","“Huyền Thần, hậu bối Đại Sở Huyền Tông của ông đúng là nhiều anh tài!”, Phục Nhai ở bên cạnh nhìn Huyền Thần với vẻ cảm thán.","“Thành thật mà nói, ta cũng rất bất ngờ”, Huyền Thần cười khẽ.","Ở nơi khác, mấy người phía Diệp Thành đã về đến Vọng Nguyệt Các.","“Ha ha ha!”","Cho đến khi về tới chỗ ở, Tư Đồ Nam vẫn ôm bụng cười lớn: “Đã quá, mẹ nó đã quá”.","Tất cả mọi người đều phớt lờ tên này, ánh mắt họ tập trung vào Diệp Thành.","Hôm nay, Diệp Thành mà họ không coi trọng lắm không chỉ dành về chiến thắng cho Hằng Nhạc Tông trong hai trận, mà còn tát cho Chính Dương Tông một cái thật mạnh trước đám đông, dù có thất bạt thảm hại thì trong lòng họ vẫn cực kỳ sảng khoái, dễ chịu.","“Diệp Thành, đối thủ ngày mai mạnh hơn Tiết Ẩn hôm nay đấy”, cuối cùng Dương Đỉnh Thiên vuốt râu nhìn Diệp Thành bảo: “Nếu có thể nhận thua con cứ nhận, ta không muốn nhân tài của Hằng Nhạc bị đánh tàn phế”.","“Con hiểu, con hiểu”.","“Ngươi đừng đắc ý quá”, thấy Diệp Thành lắc đầu nguầy nguậy chẳng quan tâm, Sở Linh bước tới cốc đầu hắn: “Đối thủ ngày mai rất mạnh, kẻ yếu nhất cũng là đệ tử chân truyền thứ tư của tông môn”.","“Hôm nay ngươi cũng nghe rồi đấy, Thành Côn muốn đệ tử đánh ngươi tàn phế”, Sở Huyên cũng trầm ngâm: “Ông ta không thể giết ngươi nhưng đệ tử của Chính Dương Tông thì có thể. Trên chiến đài, cho dù chết, Hằng Nhạc ta cũng không thể truy cứu bắt ông ta chịu trách nhiệm”.","“Vậy nên nam tử hán đại trượng phu, yếu đuối một hai lần cũng không sao”, Bàng Đại Xuyên vỗ nhẹ lên vai Diệp Thành.","“Ơ kìa, mọi người không có lòng tin với con vậy à?”, Diệp Thành ngỡ ngàng nhìn mọi người.","Nghe vậy Dương Đỉnh Thiên khẽ vỗ vai Diệp Thành, mỉm cười vui vẻ: “Tiểu tử, ta biết con muốn lấy lại vinh quang cho tông môn, nhưng cũng nên tự lượng sức mình, đối thủ ngày mai không đơn giản đâu”.","“Con…”, Diệp Thành còn định nói gì đó nhưng đã bị Dương Đỉnh Thiên cắt ngang.","“Được rồi, đi nghỉ ngơi đi!”, Dương Đỉnh Thiên xua tay, mấy người phía Đạo Huyền Chân Nhân cũng lần lượt vỗ vai Diệp Thành rồi ai về phòng nấy.","Thấy vậy, khoé miệng Diệp Thành giật giật, có lẽ phía Dương Đỉnh Thiên vẫn chưa đủ hiểu thực lực thật sự của hắn.","Nhưng họ không hiểu chứ trong lòng Diệp Thành biết rất rõ, từ khi tu vi của hắn tiến giới đến cảnh giới Nhân Nguyên tầng thứ năm, hắn đã sở hữu năng lực chiến đấu trực diện với tất cả đệ tử dưới cảnh giới Linh Hư.","Nói thẳng ra trong cuộc thi tam tông này chỉ có Cơ Tuyết Băng – Huyền Linh Chi Thể khiến hắn kiêng kỵ, còn những kẻ khác cho dù là Hoa Vân hay Chu Ngạo của Thanh Vân Tông cũng còn lâu mới là đối thủ của hắn."]