[" ","Chương 518","Mọi người nghe Diệp Thành nói xong thì chợt hiểu ra, chẳng trách bọn họ không tìm thấy Diệp Thành, ngay cả thi thể cũng không thấy, chắc là khi bọn họ đến nơi thì Diệp Thành đã bị dòng sông cuốn đi rồi.","Nhưng dù may mắn là vậy thì mọi người vẫn rất kinh ngạc.","Đan Hồn là tu sĩ tầng thứ tám cảnh giới Không Minh, Dương Đỉnh Thiên từng nghe nói ngay cả Sở Huyên cũng bị một chưởng của hắn đánh cho trọng thương huống hồ là Diệp Thành mới chỉ ở cảnh giới Nhân Nguyên. Thế nhưng Diệp Thành vẫn còn sống, điều này làm sao không khiến mọi người kinh ngạc cho được?","“Tiểu tử, ngươi được lắm!”, sau giây phút bất ngờ, Bàng Đại Xuyên tặc lưỡi khen ngợi.","“Vậy mà cũng trốn thoát ra được, ngươi còn lợi hại hơn cả ta”.","“Tiểu tử ngươi có tiền đồ đấy”.","“Được rồi”, nghe mấy người Bàng Đại Xuyên liên tục tấm tắc ngợi khen, Dương Đỉnh Thiên lại lần nữa xen vào, cười bảo: “Nếu Diệp Thành đã về thì cuộc thi của tam tông ngày mai không cần tìm người thay hắn ra trận nữa”.","Nói rồi Dương Đỉnh Thiên còn không quên nhìn đệ tử áo tím bên cạnh.","Hắn là Lý Chí, cũng là một đệ tử không hề yếu của Hằng Nhạc Tông, thực lực chỉ hơi kém hơn so với Thạch Nham, đệ tử chân truyền thứ chín của Hằng Nhạc Tông. Vì Tề Dương đã bị Diệp Thành đánh cho tàn phế, mà họ lại lầm tưởng Diệp Thành đã chết nên mới chọn hắn ta từ nội môn để thay thế Diệp Thành.","Bây giờ Diệp Thành đã về, thực lực hắn ta không bằng Diệp Thành nên đương nhiên sẽ phải đổi lại.","“Sư huynh Diệp Thành có thể đánh bại Tề Dương, thực lực đương nhiên hơn con rất nhiều, để huynh ấy thay thế đương nhiên con ủng hộ cả hai tay”, Lý Chí cũng suy nghĩ rất thoáng, không phải loại người bụng dạ hẹp hòi.","“Chuyện này quyết định vậy đi”, Dương Đỉnh Thiên vuốt râu nhìn chín người phía Diệp Thành, Nhiếp Phong, Nam Cung Nguyệt rồi nghiêm túc nói: “Mặc dù biết rõ là thua nhưng các con cũng phải dốc hết sức chiến đấu, thua cũng phải thua một cách không thẹn với lòng”.","“Đương nhiên rồi, bây giờ con đang hăng lắm đây”, Tư Đồ Nam nói xong còn vặn cổ.","Mấy người còn lại cũng hằm hè xắn tay áo, tinh thần chiến đấu rất cao.","“Vậy thì tốt”, Dương Đỉnh Thiên mỉm cười ôn hoà rồi lại quay về chỗ ngồi, những người khác cũng về lại vị trí ban đầu. Còn Sở Huyên, khi rời đi cô ta vẫn không quên hung dữ trừng mắt nhìn Diệp Thành, trong mắt viết rõ mấy chữ: Lát nữa sẽ xử lý ngươi.","Hự!","Khoé miệng Diệp Thành không khỏi giật giật.","“Nào nào, để ta giới thiệu cho tiểu sư đệ”, Tư Đồ Nam kéo Diệp Thành lại, hơn nữa còn xung phong giới thiệu cho hắn. Đầu tiên hắn ta chỉ vào Thạch Nham – đệ tử thứ chín của Hằng Nhạc rồi bảo: “Tên đần độn ngờ nghệch này là Thạch Nham, đại đệ tử của Thiên Sơn Phong, cũng là đệ tử chân truyền thứ chín của Hằng Nhạc Tông”.","“Chào sư huynh Thạch Nham”, Diệp Thành rất biết lễ nghi xã giao.","“Cứ gọi ta Thạch Nham là được”.","“Người kia không cần ta giới thiệu nữa đúng không!”, Tư Đồ Nam lại chỉ vào Dương Bân.","“Đệ biết, đệ biết”, Diệp Thành liếc nhìn Dương Bân phát hiện sắc mặt tên đó tối sầm, nếu không phải mấy người phía Dương Đỉnh Thiên đang ở đây thì chắc hắn ta đã nhảy cao ba thước rồi. Ở nội môn Hằng Nhạc, bảo bối trên người hắn ta đều đã bị mấy người phía Diệp Thành cướp sạch không còn gì.","Hừ!","Dương Bân khịt mũi lạnh lùng, quay lưng lại."]