[" ","Chương 603","“Đón lấy một kiếm của ta đây”, khi cách Hoa Vân còn chừng ba trượng, Diệp Thành cầm chặt thanh kiếm chém ra một kiếm với uy lực như xẻ núi.","Hoa Vân thấy vậy thì nhanh chóng lùi về sau, tốc độ càng lúc càng tăng nhanh.","Roẹt!","Diệp Thành chém vào không gian, thế nhưng lại khiến chiến đài bị chém nứt lìa, tạo ra một cái rãnh lớn.","“Cuối cùng cũng vận được hết sức rồi sao?”, Diệp Thành khiêng thanh Thiên Khuyết, hắn nhìn Hoa Vân với ánh mắt hứng thú. Một kiếm trước đó của hắn chém ra khiến Hoa Vân căn bản không thể né tránh, thế nhưng lần này Hoa Vân né tránh được, vậy thì đương nhiên đã được giải cấm chế nào đó trong cơ thể.","“Cho nên trận chiến này ngươi được định sẵn là sẽ chết rất thảm”, khí tức của Hoa Vân thay đổi, luồng khí tức lên cao, hai đạo kiếm khí bao quanh cơ thể, một âm một dương, bên dưới còn xuất hiện một trận đồ bát quái với linh quang chiếu rọi, nó phải to chừng năm trượng và trông hết sức dị thường, còn điểm rõ ràng nhìn thấy nhất chính là phần giữa hai lông mày của Hoa Vân, vị trí này đột nhiên xuất hiện một đường phù văn dị thường.","“Vậy phải xem ngươi có thực lực đánh chết ta không đã”, Diệp Thành cười lạnh lùng, hắn tiếp tục vung kiếm Thiên Khuyết, cứ thế di chuyển nhanh như cơn gió, tốc và lực giao hoà, xuất kiếm tạo ra một đạo kiếm mang dài ba trượng.","Phá!","Vẫn là tiếng kim loại va chạm nhau vang lên, bàn tay của Hoa Vân mạnh mẽ vô cùng khiến thanh Thiên Khuyết phải rung lên.","“Được lắm”, Diệp Thành lùi về sau, mỗi một bước lùi của hắn đều để lại vết chân hằn sâu trên chiến đài.","Roẹt!","Không đợi Diệp Thành đứng vững, phía đối diện đã có thêm một bóng hình như ma như quỷ đuổi đến.","“Thưởng cho ngươi một chưởng”, Diệp Thành vung tay, một chưởng được tung ra đánh về phía Hoa Vân.","Ừm?","Mãi tới khi ra tay thực sự, Diệp Thành mới phát hiện tốc độ và sức mạnh khi ra tay của mình đều bị một luồng sức mạnh vô hình nào đó kiểm soát, sự kiểm soát này không phải đến từ Nguyệt Ảnh Thất Tinh Hoàn mà đến từ sức mạnh vô hình bao quanh Hoa Vân.","“Tốc độ quá chậm, sức lại quá yếu”, lúc này, giọng nói lạnh lùng của Hoa Vân lại vang lên, hắn dễ dàng né qua được một chưởng vừa rồi của Diệp Thành, ngay sau đó, hắn liền tung ra một chưởng khiến Diệp Thành phun ra máu lùi về sau.","Roẹt! roẹt!","Tốc độ của Hoa Vân nhanh như cơn gió, chớp mắt đã tới trước mặt Diệp Thành, mỗi lần hắn ra tay đều để lại vết thương sâu trên người Diệp Thành.","Trong khoảng thời gian này, Diệp Thành cũng ra tay công kích vài lần nhưng cho dù là tốc độ hay sức mạnh thì đều bị một luồng sức mạnh thần bí kiểm soát khiến tốc độ và sức mạnh của hắn đều bị giảm sút một cách đáng kể.","Âm dương luân chuyển.","Hoa Vân lại lần nữa ra tay, hai đạo kiếm khí một âm một dương bao quanh người hắn lần lượt được đánh ra. Một đạo đánh xuyên bả vai Diệp Thành, một đạo đâm xuyên phía ngực phải của Diệp Thành.","“Chết tiệt, chuyện gì thế không biết?”, Diệp Thành nghiến răng, hắn tận dụng bộ pháp huyền diệu Tốc Ảnh Thiên Hoan không ngừng lùi về sau nhưng lại bị hai đạo kiếm khí một âm một dương của Hoa Vân truy đuổi.","“Nhất định có huyền cơ”, Diệp Thành thầm mở Tiên Luân Nhãn, đầu tiên là nhìn về hai đạo kiếm khí âm dương kia."]