[" ","Chương 505","Két!","Chẳng mấy chốc, cánh cửa lầu hai của căn gác nhỏ mở ra, một người mặc đồ trắng chậm rãi bước ra lan can.","Hế?","Ngửa đầu nhìn lên người mặc đồ trắng, Diệp Thành không khỏi giật mình.","Hắn cứ tưởng “lão bà” mà Gia Cát Vũ nói hẳn là một bà lão chống gậy.","Nhưng trên thực tế lão bà trong miệng Gia Cát Vũ lại là một nữ tử duyên dáng yêu kiều, nhìn cũng chỉ khoảng hai mươi tuổi, dung mạo không được coi là tuyệt thế, có chút điềm tĩnh, nhưng điều khiến người khác thấy mới mẻ là tóc người này màu trắng như tuyết.","“Phục Linh, nàng thật đẹp”, Gia Cát Vũ bên cạnh xoa tay cười xoà, mặc dù không lộ liễu nhưng Diệp Thành nhìn ra được sự yêu thích rõ ràng trong đôi mắt lão già này.","Nữ tử tóc trắng tên Phục Linh đứng lặng im trước lan can lầu hai của căn gác nhỏ, vẻ mặt không buồn không vui dường như mọi thứ trên đời đều không khiến người này gợn lên một chút rung động, nữ tử này như vị tiên nữ giáng trần không vướng chút bụi trần.","Sự im lặng của Phục Linh không hề khiến Gia Cát Vũ thấy ngượng ngùng, lúng túng, dường như lão ta đã quen với phản ứng này.","“Ta dẫn một người về cho nàng đây”, Gia Cát Vũ kéo Diệp Thành bên cạnh lên trước.","Nữ tử tóc trắng tên Phục Linh lúc này mới khẽ cụp mắt, đôi mắt bình thản nhìn xuống Diệp Thành.","“Vãn bối Diệp Thành chào tiền bối”, Diệp Thành rất hiểu lễ phép xã giao, vội vàng bước lên chắp tay vái chào, nữ từ có thể khiến Gia Cát Vũ quý mến như vậy chắc hẳn cũng là lão tiền bối cùng cấp bậc như lão ta.","Chỉ là nữ tử tóc trắng tên Phục Linh kia vẫn thờ ơ trước màn chào hỏi của Diệp Thành.","Thấy vậy Gia Cát Vũ vội vàng nói: “Tiểu tử này có chân hoả màu vàng kim đó”.","Đến giờ đôi mắt đẹp của nữ tử tóc trắng tên Phục Linh mới lần đầu tiên có gợn sóng.","Vút!","Một làn gió mát vụt qua, Diệp Thành cảm thấy trước mắt mờ mịt, giây trước Phục Linh còn đang ở trên lầu hai của căn gác nhỏ, giây sau đã xuất hiện trước mặt hắn.","Diệp Thành kinh hãi, hắn có Tiên Luân Nhãn mà cũng không thể nhìn ra nữ tử tóc trắng tên Phục Linh này xuất hiện trước mặt mình bằng cách nào, đây là lần đầu tiên hắn thấy thân pháp kỳ lạ thế này.","Nữ tử tóc trắng tên Phục Linh lẳng lặng đứng trước mặt, cứ thế im lặng nhìn hắn.","Diệp Thành bị nhìn mà toàn thân không được tự nhiên, nhanh chóng triệu hồi Tiên Hoả để nó lơ lửng trong lòng bàn tay: “Tiền bối, đây… đây là chân hoả của vãn bối, nếu cần tới vãn bối thì vãn bối sẽ dốc hết sức phối hợp”.","Phục Linh không nói gì, chỉ lặng lẽ nhìn chân hoả màu vàng kim đang bập bùng, đôi lông mày xinh xắn lần đầu tiên khẽ cau lại, không biết qua bao lâu Phục Linh mới khẽ mấp máy môi: “Đây không phải chân hoả”.","“Không… không phải chân hoả?”, nghe vậy Gia Cát Vũ sững sờ: “Không thể nào, chân hoả của tiểu tử này còn có phẩm cấp cao hơn chân hoả tam muội của Đan Thần, sao có thể không phải chân hoả?”","Rất rõ ràng Gia Cát Vũ đã hiểu lầm ý Phục Linh, lão ta cho rằng Phục Linh coi chân hoả của Diệp Thành là địa hoả.","Nhưng Diệp Thành ở bên cạnh trong lòng lại hiểu rõ, chân hoả của hắn đúng là không phải chân hoả, mà là Tiên Hoả chưa được thức tỉnh. Lời này Khương Thái Hư đã từng nói với hắn, trong mắt người ngoài, ai cũng tưởng là chân hoả.","Bây giờ Phục Linh vừa nhìn đã nhận ra khiến Diệp Thành rất sốc.","&nbsp;"]