["Tác giả: Ý Thiên Trọng<br><br>Edit: Rin<br><br>Chợt nghe thấy cái tên này, lông tơ toàn thân Thứ Nhi đều dựng lên, chỉ cảm thấy cơn gió lạnh lẽo vào đông lùa theo cổ tay áo và chân váy của nàng đi vào người làm nàng cảm thấy lạnh buốt đến tận xương. Nàng vốn định không quan tâm mà cứ đóng lại cổng viện nhưng sau khi suy nghĩ lại thì quyết định mở cửa, mắt lạnh đánh giá mỹ nhân đ ẫy đà chải búi tóc cao hơn một thước, da thịt như tuyết, mặc mấy lớp y phục sa tanh, bên trong là yếm đỏ thạch lựu lộ ra mấy tấc, là y phục đang thịnh hành nhất đương thời, nàng ta nhút nhát sợ sệt tránh ở phía sau bà tử mập mạp kia. Nàng cười khẩy một tiếng, chua ngoa nói: \"Khó được Vũ Đồng tỷ tỷ còn nhớ rõ cái cửa này...... À, Thứ Nhi chắc phải gọi là Vũ Đồng cô nương mới đúng. Hãy tha lỗi cho ta nha!\"<br><br>Mỹ nhân hơi ngẩng đầu lên, một đôi mắt trắng đen rõ ràng với hàng mi vừa dày vừa cong ngậm đầy nước mắt trong suốt, đôi môi hồng nhuận của nàng ta run rẩy nói: \"Thứ Nhi, tại sao ngay cả em cũng nói như vậy?\"<br><br>Thứ Nhi đi dạo xung quanh nàng ta một vòng, quét mắt nhìn bụng dưới của nàng ta vài lần bằng ánh mắt khinh miệt, lạnh lùng thốt lên: \"Ta không nói như vậy thì nên nói như thế nào? Có phải nên gọi ngươi là di nương đúng không? Ngươi còn chưa được nâng thành di nương, ta sợ ta mà gọi như vậy sẽ bị đánh đó.\"<br><br>Mỹ nhân che lại mặt, nhỏ giọng mà khóc nức nở: \"Thứ Nhi, các nàng không biết tình hình thực tế, em cũng không biết sao? Ta không phải cố ý, chẳng lẽ thiếu phu nhân vẫn không chịu tha thứ cho ta sao?\"<br><br>\"Phi!\" Thứ Nhi nhổ cho nàng ta một bãi nước bọt, nói: \"Ngươi mà cũng xứng đáng để thiếu phu nhân nhớ đến sao? Cái đồ lòng lang dạ sói! Ngươi tới đây làm gì? Đừng có làm chướng mắt người khác! Cút đi!\"<br><br>Mỹ nhân lau nước mắt, nói: \"Ta tới để bái tạ thiếu phu nhân.\"<br><br> <br>Là tới để ra oai chứ gì? Thứ Nhi cười lạnh: \"Đừng ở chỗ này làm người khác ghê tởm nữa. Thừa dịp Vũ Hà tỷ tỷ và Lâm mụ mụ không ở, ngươi nhanh chóng cút đi, bằng không các nàng tới ngươi lại nói có người đỏ mắt ghen ghét ngươi, cố ý gây khó dễ cho ngươi.\"<br><br>Bà tử mập mạp cười nói: \"Thứ Nhi cô nương, tốt xấu cũng đã từng là tỷ muội, Vũ Đồng cô nương có tiền đồ, thì các ngươi cũng sẽ thấy tự hào, hãy giúp đỡ nhau để mọi người đều tốt lên, tội gì mà phải đối chọi gay gắt chứ? Truyền ra ngoài mọi người lại nói thiếu phu nhân làm người không phóng khoáng. Nhiều di nương thị thiếp như vậy, cũng không thiếu một mình Vũ Đồng cô nương, nhưng thêm Vũ Đồng cô nương thì lại thêm một trợ lực cho thiếu phu nhân.\"<br><br>\"Ngươi lặp lại lần nữa xem?\" Một lão phụ nhân có dáng người khô gầy, mặc váy màu vàng xanh, vẻ mặt hung dữ đứng ở phía sau bà tử mập mạp, không có ý tốt đánh giá Vũ Đồng, duỗi tay nắm lấy tay bà tử mập mạp: \"Thiếu phu nhân làm người không rộng rãi? Thiếu phu nhân đánh nàng ta hay mắng nàng ta? Đi, chúng ta đi mời lão phu nhân đến để xử lí!\"<br><br>Vũ Đồng khẩn trương nhìn bà tử kia, sợ hãi bảo vệ bụng nhỏ rồi lui lại mấy bước, ủy khuất nói: \"Lâm mụ mụ! Ngài đừng như vậy!\"<br><br>\"Lâm mụ mụ, Thứ Nhi, thiếu phu nhân hỏi các ngươi vì sao bên ngoài lại ồn ào như vậy! Không có quy củ gì hết à.\" Khoan Nhi - một tiểu nha hoàn khác trong viện của Mẫu Đơn đứng dưới hành lang tiếp đón hai người.<br><br>Lâm mụ mụ suy nghĩ, cười nói: \"Đúng là không có quy củ.\" Rồi ném tay bà tử kia ra, nói: \"Cẩn thận đỡ lấy Vũ Đồng cô nương của các ngươi, đừng để đến lúc té ngã thì có hối hận cũng không kịp.\" Một tay lôi Thứ Nhi vào sân, rồi đóng chặt cửa lại.<br><br>Thứ Nhi áp tai lên cửa, nghe được bà tử béo khuyên Vũ Đồng: \"Cô nương trở về đi thôi? Cẩn thận không bị cảm nắng, lại là trúng kế những người đó. Cũng chớ khóc, cố gắng sinh tiểu công tử, để công tử gia vui mừng, đến lúc đó muốn cái gì mà không có?\"<br><br>Vũ Đồng khụt khịt nói: \"Ta thật sự không phải cố ý.\"<br> <br><br>Bà tử béo không kiên nhẫn nói: \"Được rồi, cửa cũng đóng, có đứng đây mãi cũng không vào được, dù ngươi có cố ý hay không thì cũng không ai muốn nghe. Đi thôi, đi thôi, xảy ra chuyện, công tử sẽ trách tội cả ta.\"<br><br>\"Ngụy đại tẩu, tại sao ngay cả ngươi cũng nói như vậy!\" Vũ Đồng nghẹn một chút, càng khóc thương tâm. Tiếng khóc dần dần đi xa.<br><br>Thứ Nhi quay đầu nói với Lâm mụ mụ: \"Mụ mụ, người này thật đúng là không biết xấu hổ, quá là độc ác. Nàng lớn tiếng mà khóc lóc trở về như vậy, rơi vào mắt người khác, chỉ sợ lại sẽ xuất hiện lời đồn đãi không hay.\"<br><br>Suý Suý nghe được: \"Này!\" Nó kêu một tiếng, vỗ cánh rồi nói bằng thứ giọng kì quái: \"Đồn đãi! Đồn đãi!\"<br><br>\"Vật nhỏ, ngươi biết đồn đãi là cái gì không.\" Mẫu Đơn bước ra, trìu mến dùng cánh quạt chọc Suý Suý, nói: \"Cho nên chúng ta cũng đừng chọc nàng, nàng muốn khóc thì để cho nàng khóc, người khác hỏi tới, cũng không liên quan đến chúng ta. Tính tình của ngài càng ngày càng như pháo đốt, như vậy không tốt, về sau thấy nàng thì nhớ tránh xa chút, đừng để nàng cắn ngược lại ngài đó.\"<br><br>\"Sợ cái gì? Dù sao lời đồn về chúng ta cũng không ít, kể cả thêm chuyện của nàng ta cũng chả sao.\" Mặt Lâm mụ mụ còn đen hơn so với đáy nồi, bà tức giận mà nhìn Mẫu Đơn, vẻ mặt hận sắt không thành thép.<br><br>Mẫu Đơn gấp cây quạt lại, dựa sát vào bà, cười nói: \"Mụ mụ bị làm sao vậy? Ai chọc ngài không cao hứng vậy? Hôm nay ngài lại nghe được lời đồn gì? Nói cho con nghe một chút?\"<br><br><br>Lâm mụ mụ là bà vú của Hà Mẫu Đơn, bà không có con cái, một lòng chỉ quan tâm đ ến Mẫu Đơn, đi theo Mẫu Đơn lại đây, vốn định thay Hà phu nhân chăm sóc, che chở Mẫu Đơn để Mẫu Đơn lành bệnh, rồi sau đó sống vui vẻ, hạnh phúc, tiếc rằng Mẫu Đơn quá đáng thương, quá mềm yếu lại cố chấp, bị Lưu Sướng tổn thương sâu sắc nhưng vẫn một lòng một dạ với hắn. Bản thân nàng không tự biết cố gắng thì dù bà có tìm mọi cách cũng không thể thay đổi cảnh ngộ của Mẫu Đơn.<br><br>Khó khăn lắm sau trận bệnh nặng, Mẫu Đơn suy nghĩ tỉnh táo một chút, thái độ của người Lưu gia đối với Mẫu Đơn cũng thay đổi, điều kiện cũng tốt hơn chút, nhưng Mẫu Đơn lại dường như xem cái gì cũng không còn quan trọng, nhìn Lưu Sướng cũng tựa như không nhìn thấy. Hôm nay bà ở nửa đường gặp được Vũ Hà, nghe Vũ Hà nói Mẫu Đơn cự tuyệt Lưu Sướng, lại gặp Vũ Đồng tới thị uy, tức giận đến bà không biết phải làm sao, chỉ hận Mẫu Đơn không biết cố gắng.<br><br>Mẫu Đơn thấy khuôn mặt Lâm mụ mụ trầm xuống không nói lời nào, thì nàng tựa vào vai bà cọ cọ như chú chó nhỏ, giọng nói làm nũng gọi vài tiếng \"Mụ mụ\".<br><br>Lâm mụ mụ lại đành thở dài, bà nhớ tới khi Mẫu Đơn còn nhỏ luôn thích dựa vào bên người bà giống như một cái đuôi nhỏ, nũng nịu, trái một tiếng \"Mụ mụ\" phải một tiếng \"Mụ mụ\", gọi làm trái tim bà run rẩy, không đành lòng cự tuyệt bất cứ yêu cầu nào của nàng. Bây giờ nàng lớn rồi nhưng bà vẫn là luyến tiếc không nỡ không để ý đến nàng. Nhưng bà lại nghĩ không thể tùy ý Mẫu Đơn cứ như vậy, đành phải cứng rắn lạnh lùng nói: \"Đan Nương, nếu trong lòng con còn xem ta là vú nuôi của con, thì hãy nghe ta nói vài câu.\"<br><br>Mẫu Đơn lấy lòng cười nói: \"Vú nói đi, con nghe mà.\" Không phải lần đầu tiên nàng lĩnh giáo sự cố chấp của Lâm mụ mụ, khi đó nàng vừa đến nơi đây, bệnh nặng mới khỏi, còn đang trong trạng thái mờ mịt, không chịu tiếp nhận hiện trạng, trốn ở trong chăn như đà điểu, là Lâm mụ mụ mạnh mẽ kéo nàng xuống giường, lại đưa nàng tới trước mặt Lưu phu nhân (Thích phu nhân), bắt nàng lấy lòng Lưu phu nhân, bắt nàng đối mặt với cơ thiếp của Lưu Sướng. Lúc sau lại có rất nhiều lần tương tự như vậy, làm nàng có thể cảm nhận sâu sắc sự cố chấp của Lâm mụ mụ.<br><br>Lâm mụ mụ bảo Thứ Nhi ở một bên chú ý không được để người không liên quan đến gần, trầm khuôn mặt nói: \"Từ trước mụ mụ khuyên con, chớ có để trong lòng, đừng tự làm khổ bản thân, con không nghe, mỗi ngày tự tìm phiền não, sau khi bị trận bệnh nặng kia, mụ mụ và lão gia phu nhân đều bị doạ chết khiếp. Khó khăn hết bệnh rồi, nghĩ rằng con đã hiểu thông, nhưng con lại không quan tâm cái gì, cơ hội đưa tới cửa còn muốn đuổi đi, vậy là con đang tạo cơ hội cho người khác đấy con biết không? Biết con đã suy nghĩ thông suốt, nhưng nếu con muốn dừng chân ở đây, nếu con muốn bảo vệ người bên cạnh, không để con tiện nhân như Vũ Đồng dám tìm tới tận cửa thì con phải dùng chút thủ đoạn. Con như vậy là muốn làm gì! Ít nhất cũng đừng ném mặt mũi của Hà gia!\"<br><br>Mẫu Đơn biết rõ, Lâm mụ mụ và Hà lão gia, Hà phu nhân giống nhau, đều mê tín tin rằng bệnh của nàng tốt lên là nhờ thành thân với Lưu Sướng, hôn ước này chính là bùa hộ mệnh của nàng, mặc dù nàng có sống không tốt, cũng sẽ không đồng ý nàng và Lưu Sướng hòa li, cho nên trước nay nàng cũng không dám nói ý tưởng hoà li của mình cho Lâm mụ mụ. Nàng cúi đầu dịu ngoan nói: \"Vú à, con hiểu những gì ngài nói, con chỉ tức giận lúc trước phu quân không coi trọng con thôi, về sau con sẽ chú ý.\"<br><br>Lâm mụ mụ thở dài, ôm lấy nàng nói: \"Đan Nương bé nhỏ của ta thật đáng thương. Nếu không phải con bị bệnh này thì lão gia và phu nhân cũng không phải tìm mọi cách để gả con đến đây, làm nhà hắn cảm thấy chúng ta trèo cao, lại cảm thấy nhà chúng ta bắt ép nhà hắn. Nếu con gả cho một nhà môn đăng hộ đối, thì làm sao phải chịu nỗi uất ức này! Nhưng dù sao cũng ở đây rồi, chúng ta vẫn phải tiếp tục sống, kể cả con không suy nghĩ cho bản thân thì cũng phải thương lấy lão gia và phu nhân.\"<br><br> <br>Mẫu Đơn cười nói: \"Con biết rồi. Cho nên ngày mai con phải mặc y phục lộng lẫy để tham dự yến hội, không thể để các nàng khinh thường, vú hãy nghĩ giúp con, ngày mai con nên chải kiểu tóc gì mới xứng với bộ y phục này?\" Dăm ba câu đã dẫn dắt rời đi sự chú ý của Lâm mụ mụ, Lâm mụ mụ hứng thú bừng bừng thương lượng một vài kiểu tóc với nàng. Một lúc sau, Vũ Hà tìm sợi tơ trở về, nàng ôm váy áo ra, chủ tớ mấy người nghiêm túc thương lượng.<br><br>Đợi cho mặt trời lên cao, Mẫu Đơn tính toán mẹ chồng Thích phu nhân hẳn là đang rảnh, nàng bảo Vũ Hà đem những việc dang dở trong tay giao cho Lâm mụ mụ, một lần nữa sửa sang lại váy áo búi tóc, hai người bung dù lụa đi đến sân của Thích phu nhân.<br><br>Thích phu nhân ở viện chính cách viện của Mẫu Đơn có chút xa, đi đường cũng đến mười lăm phút. Tuy mới đầu mùa hè nhưng ánh nắng lại rất gay gắt, từng luồng nhiệt nóng nối tiếp nhau phất vào người, mặc dù che dù cũng không ngăn được cái nóng kia, không bao lâu, cái trán và cánh mũi của Mẫu Đơn cùng Vũ Hà đã thấm ra mồ hôi mỏng, ngay cả dưới nách cũng có chút ẩm ướt làm nàng cảm thấy vô cùng khó chịu.<br><br>Vũ Hà chỉ vào giàn hoa tử đằng cách đó không xa, cười nói: \"Nếu thiếu phu nhân mệt mỏi, hay là đến tạm kia để tránh nắng? Đợi mát mẻ, thoải mái chút rồi chúng ta lại đi tiếp. Dù sao chỗ phu nhân cũng không có gì việc gấp.\"<br><br>Mẫu Đơn lắc đầu: \"Không cần, phơi nắng ra mồ hôi một chút cũng tốt.\" Loại thời tiết này đi đường mười mấy phút có là gì? Nhớ trước đây nàng đi trên giày cao gót bẩy phân phơi nắng hè giữa trưa cũng bước đi như bay tranh xe bus với đàn ông, trước nay chưa từng thua ai. <br><br>Có thể là bây giờ hưởng thụ lâu quá nên càng có vẻ kiều quý mà thôi, nhưng thứ như kiều quý này, nếu ngươi không coi mình là người kiều quý, tàn nhẫn hạ quyết tâm, tất nhiên cũng không còn kiều quý gì nữa.<br><br>Vũ Hà cười nói: \"Nô tỳ nhớ rõ từ trước ngài sợ nhất phơi nắng, sợ nhất ra mồ hôi.\"<br><br>Mẫu Đơn chỉ con đường đá xanh thông hướng một viện khác ở phía trước, cười nói: \"Em nhìn xem, cũng không phải có mỗi chúng ta không sợ phơi nắng.\"<br><br>Ngay đầu đường đá xanh có một đoàn người đang đi tới, ở giữa là một thiếu phụ đầy đặn, mặc áo bông cổ tim màu xanh, váy xếp ly cạp cao dài màu vàng lông ngỗng, trên váy còn thêu một đôi chim màu vàng lấp lánh, chải búi tóc nửa đầu, lông mày được vẽ màu khói, một đôi môi hình củ ấu tô son màu đỏ tươi, đúng là sủng thiếp Bích Ngô sinh thứ trưởng tử của Lưu Sướng.<br>"]