["Tác giả: Ý Thiên Trọng<br><br>Edit: Rin<br><br>Sầm phu nhân làm Tiết thị đứng canh ở cửa, sắc mặt không mấy đẹp hỏi Mẫu Đơn: \"Đan Nương! Rốt cuộc thì con muốn như thế nào? Lúc trước nương hỏi con vết thương trên người, hỏi con chịu ủy khuất gì thì con lại chỉ biết khóc, ngậm chặt miệng không nói, bây giờ con lại muốn nói gì với nương?\"<br><br>Mẫu Đơn nhắm mắt: \"Con nói gì được chứ? Thứ nhất là chuyện này thật sự không có mặt mũi, thứ hai con cũng thấy sợ. Cha và nương tóm lại vẫn muốn con tiếp tục sống cùng với những người lấy oán trả ơn kia. Nếu con nói ra tất cả những chuyện gièm pha kia trước mặt bà bà, khi các ngài còn ở đây thì con có thể tạm thời giải tỏa nỗi uất hận trong lòng nhưng khi các ngài đi rồi thì sao? Con nên làm sao bây giờ? Rốt cuộc con đã trở thành người nhà người ta, sớm tối ngày ngày tiếp xúc, ngoài sáng bọn họ cũng không dám làm gì con, nhiều nhất cũng chỉ mắng vài câu sau lưng, đưa đồ ăn lạnh, lời nói lạnh nhạt, làm mặt lạnh, khinh bỉ, không có việc gì cũng sẽ giẫm một chân, dù có sai lầm hay không thì cũng sẽ có tội.<br><br>Còn người kia cũng sẽ không dám lấy mạng của con nhưng đánh một trận thì có thể, nếu hôm nay các ngài không tới thì có ai hay đêm qua con từng bị đánh chứ? Con thì không sao, bất cứ lúc nào cũng có thể duỗi hai chân, không còn hơi thở, ch.ế.t rồi cũng không còn phiền toái, ít nhất cũng sẽ không làm liên lụy, làm mất thể diện nhà ta nhưng mấy người bên người con này, Lâm mụ mụ già rồi, Vũ Hà đã lớn, Khoan Nhi cùng Thứ Nhi lại còn nhỏ, các nàng phải làm sao bây giờ? Có lẽ người là dao thớt, ta chỉ là thịt cá, bọn họ muốn làm gì chả được.<br><br>Vì các nàng ấy, dù con nói ít vài câu, chịu chút tủi hờn này thì đã sao? Ít nhất các ngài cũng đỡ phải suốt ngày tức giận làm chuyện hồ đồ, bọn họ lại bắt được nhược điểm, sau này đám người Lâm mụ mụ cũng có thể sống thoải mái hơn. Vì sao bây giờ con lại muốn nói vơi nương chuyện này, Lâm mụ mụ đã không quan tâm mà nói ra nên con muốn cầu xin nương mang Lâm mụ mụ cùng Vũ Hà về Hà gia! Các nàng vừa rồi đã đắc tội Lưu gia, về sau chắc chắn sẽ không thể sống yên ổn được. Đời này của con sinh ra cũng chỉ làm liên lụy người khác, lần này con muốn tích chút đức, mong nương thực hiện yêu cầu của con!\"<br><br>Mẫu Đơn vừa nói xong thì đứng dậy hướng về phía Sầm phu nhân bái một bái thật sâu, nghẹn ngào không nói lên câu: \"Con gái không có bản lĩnh gì, từ khi sinh ra chỉ làm liên lụy người nhà, chẳng những không thể làm tròn chữ hiếu, mà còn làm mất thể diện của Hà gia, về sau cha cùng nương coi như không có đứa con gái bất hiếu này!\"<br> <br><br>Sầm phu nhân ngơ ngác nhìn Mẫu Đơn, bà sao không nhận ra đây là Mẫu Đơn đang nói lẫy chứ? Nhưng những câu nàng nói lại cũng không sai, rồi lại tựa như mang theo cảm giác hiu quạnh nói không nên lời cũng là sự tuyệt vọng đến tột cùng......<br><br>Không đợi Sầm phu nhân nói gì, Vũ Hà đã nhào lên, liều mạng dập đầu, thấp giọng khóc nói: \"Phu nhân, ngài cứu thiếu phu nhân đi! Ngài không nhìn thấy tình hình hôm qua, thật sự là thiếu phu nhân bị đánh gần ch.ế.t mới thôi. Chuyện gièm pha kia rõ ràng không phải lỗi của thiếu phu nhân, nữ nhân kia không có lý do gì mà gọi thiếu phu nhân đến mắng một trận, trách mắng thiếu phu nhân không làm tròn trách nhiệm của thê tử, che giấu thay phu quân, lại đổ nguyên nhân tranh chấp của biểu công tử và công tử gia lên đầu thiếu phu nhân, ra lệnh cấm nàng ấy, nói là từ nay thiếu phu nhân không được phép ra khỏi cửa, ý đồ là muốn che giấu chuyện xấu trong nhà. Cái này vẫn chưa là gì, ngay cả cơm chiều cũng không cho ăn, ban đêm công tử gia lại đây còn muốn lấy mạng nàng ấy, đánh gần ch.ế.t mới thôi!\"<br><br>Lâm mụ mụ nhìn Sầm phu nhân chậm rãi nói: \"Phu nhân, lão nô ở Hà gia vài chục năm rồi, Đan Nương cũng là do một tay lão nô nuôi lớn, mạng của nàng còn đáng quý hơn mạng của ta. Những năm gần đây, nàng chịu rất nhiều uất hận nhưng lại không dám nói với các ngài một câu nào, chỉ miễn cưỡng cười vui, không cho phép mấy người chúng ta lộ ra dù chỉ một chút, ép dạ cầu toàn, chỉ sợ phụ nỗi khổ tâm của các ngài cũng sợ các ngài lo lắng. Nếu không phải nàng không thể chịu đựng được nữa thì sao lại đưa ra yêu cầu kia? So với sự tồn tại nhục nhã bị người khác khinh bỉ như thế này thì thà rằng cứ để nàng sống vui vẻ dù chỉ được mấy ngày cũng hơn. Hơn nữa Lưu Sướng có thể xung hỉ, chẳng lẽ trong thiên hạ này, không thể tìm được người khác thích hợp sao? Nếu không phải hắn dung túng, thì ả quận chúa không biết xấu hổ kia sao lại dám càn rỡ như vậy! Đây là sự nhục nhã to lớn!\"<br><br>Ngay sau đó lại chậm rãi nói chuyện Vũ Đồng có thai, Lưu Sướng dung túng cơ thiếp bắt nạt Mẫu Đơn, muốn lấy hoa của Mẫu Đơn đưa cho Thanh Hoa quận chúa trước mặt mọi người, trách cứ Mẫu Đơn không lên được mặt bàn, lại đem chuyện hắn không để lại chỗ ngồi cho Mẫu Đơn nói ra, bà nói hết ra những tủi nhục phải chịu bấy lâu. Vũ Hà lại thêm mắm thêm muối nói thêm vài chuyện, Lưu Sướng coi khinh, bôi nhọ Hà gia như thế nào. Sầm phu nhân nghe được thì sắc mặt xanh mét, tay chân không kìm được mà run rẩy không ngừng.<br><br>Mẫu Đơn nhàn nhạt nói: \"Nương, đều là chuyện quá khứ rồi, ngài đừng nóng giận. Về sau con gái sẽ không làm ngài phải tức giận, ngột ngạt nữa.\"<br><br>Vũ Hà kêu lên một tiếng sợ hãi: \"Thiếu phu nhân, ngài đừng làm chuyện dại dột! Đó là tội đại bất hiếu! Hơn nữa còn đúng ý muốn của bọn họ, bọn họ ước gì ngài đi sớm để còn chiếm đoạt toàn bộ của hồi môn của ngài sau đó lại cưới một nhà khác môn đăng hộ đối!\"<br> <br><br>Lâm mụ mụ lại nói thêm một câu đả kích nhất: \"Ba năm qua, hắn chưa từng chạm vào Đan Nương thì sinh con như thế nào? Nhưng hắn lại mây mưa vài lần với tiện nhân kia trước mặt Đan Nương! Sự nhục nhã như thế, nếu không phải Đan Nương đã ch.ế.t tâm, lại lo cho người thân và mấy người hầu bọn ta, chỉ sợ hôm qua nàng ấy đã nhảy xuống hồ tự vẫn rồi!\"<br><br>\"Thằng nhãi ranh khinh người quá đáng!\" Sầm phu nhân vừa chứng kiến lại vừa nghe chuyện đã tự hiều được phần nào nhưng lúc này, nghe xong lời này, bà vẫn bị làm cho tức giận đến nỗi đau ngực, có thể thấy Lưu Sướng không có một chút tình nghĩa nào với Mẫu Đơn. Con gái của bà như hoa như ngọc, ôn nhu hiền huệ, có chỗ nào không xứng với một cậu ấm ăn chơi, phong lưu chứ? Vậy mà sự thật nàng lại bị giày xéo như vậy, bà không thể nhẫn nhịn được nữa!<br><br>Sầm phu nhân trợn mắt, nắm chặt lấy tay Mẫu Đơn, hung tợn nói: \"Đan Nương! Ta và cha con dùng trăm phương nghìn kế để con gả vào nhà hắn, chính là vì muốn giữ lại cái mạng này của con! Nếu là như thế, chúng ta cũng không cần phải tiếp tục khom lưng uốn gối, nhà hắn chiếm hết chỗ tốt, ta còn mất trắng một đứa con gái! Không thể cứ nhẫn nhịn mãi được! Mạng tuy quan trọng nhưng con người sống trên đời lại không thể không có thể diện! Bây giờ con nghĩ kỹ đi, con muốn thế nào? Nếu con đã nghĩ kỹ, mũi tên b ắn ra sẽ không quay lại được! Con ngựa tốt không ăn cỏ sau lưng! Con cũng đừng hối hận, lại luyến tiếc hắn!\"<br><br>Xem ra lúc trước tình cảm của Hà Mẫu Đơn đối với Lưu Sướng thật sự sâu sắc, Mẫu Đơn vừa cảm thán vừa duỗi thẳng lưng, nhìn thẳng vào mắt Sầm phu nhân: \"Cây sống nhờ da, người sống bằng mặt, hắn coi con như cỏ rác, con cũng không còn xem hắn như báu vật! Nếu không dù có tiếp tục sống tạm, cũng chỉ cho hắn cơ hội cười nhạo con gái Hà gia ta không đáng giá! Không thể nghĩa tuyệt, không thể hưu phu, ít nhất cũng phải hòa ly, hơn nữa con muốn lấy lại toàn bộ của hồi môn của con! Mà không phải nhẫn nhục bị đuổi khỏi nhà hắn!\" Nàng dừng một chút, thử nói: \"Nếu trong nhà không có chỗ cho con, con có thể dọn ra ngoài ở, con sẽ không gây phiền toái thêm cho cả nhà.\"<br><br>Điều Mẫu Đơn lo lắng cũng không sai, tuy Hà gia không nhỏ nhưng người lại đông, Hà lão gia có hai phòng thiếp thất, vợ cả có bốn người con trai, hai vợ lẽ cũng có hai người con trai, đều đã thành gia lập nghiệp kèm thêm một đám cháu trai cháu gái. Hai vợ chồng Hà lão gia yêu thương con gái là sự thật, nhưng suy nghĩ của người khác như thế nào? Sân viện cũ của Hà Mẫu Đơn đã sớm phân cho ba cháu gái ở rồi, chỉ sợ nàng trở về sẽ làm một đám người không vui.<br><br>Sầm phu nhân liên tục gật đầu: \"Con nói linh tinh gì đấy, đã về nhà sao còn có chuyện dọn ra ngoài ở? Nương đưa con về nhà còn chuyện khác tính sau! Đã không còn là thông gia thì tất nhiên sẽ không để nhà hắn chiếm lợi!\"<br><br><br>Sau khi Mẫu Đơn vui mừng thì lại nghĩ tới một vấn đề: \"Nếu nhà bọn họ không chịu trả lại thì sao?\"<br><br>Sầm phu nhân nhíu mày: \"Cái này không cần con nhọc lòng!\" Nói xong lập tức gọi người thu thập đồ vật: \"Trước tiên cứ thu thập vàng bạc và những thứ đáng giá đã, chúng ta lập tức về nhà!\"<br><br>Lâm mụ mụ cùng Vũ Hà, Khoan Nhi, Thứ Nhi nghe vậy thì giống như không thể tin vào tai mình, vậy là thành công rồi? Mẫu Đơn suýt chút nữa thì cười ra tiếng, thấy vài người đều đứng ngẩn ngơ thì vội thúc giục các nàng: \"Còn ngơ ngẩn cái gì đấy? Thu thập nhanh lên!\"<br><br>Mấy người lúc này mới phản ứng lại, vội vàng thu thập đồ đạc. Trước tiên ôm các hộp trang sức của Mẫu Đơn rồi đến các dụng cụ bài trí, tranh vẽ đáng giá, sau đó thu thập hòm tiền và hòm quần áo, nguyên liệu, vải vóc quý trọng.<br><br>So sánh với sự vui mừng, nhảy nhót của đám người Vũ Hà thì tâm tình của Lâm mụ mụ lại tương đối phức tạp. Tuy chuyện này có phần góp sức của bà nhưng bà cũng không biết việc mình làm có đúng không. Chỉ cầu sung sướng nhất thời, nếu về sau bệnh của Đan Nương lại tái phát, Hà lão gia cùng Sầm phu nhân trách bà thì phải làm sao? Lâm mụ mụ nhìn sang Mẫu Đơn thì thấy trên mặt nàng xuất hiện nụ cười tươi sáng, bà tự giễu lắc đầu, so với sự vui vẻ của Đan Nương thì còn gì quan trọng hơn?<br><br>Sầm phu nhân cũng phức tạp mà nhìn Mẫu Đơn: \"Đan Nương, về sau nếu con lại phát bệnh......\"<br><br>Mẫu Đơn nhào vào lòng Sầm phu nhân, ngọt ngào nói: \"Nương, vậy thì cũng là ý trời, suy nghĩ nhiều cũng không có ích gì?\" Nếu lần này nàng có thể thoát được cái lồ ng giam này thì nàng sẽ hiếu kính Sầm phu nhân suốt cuộc đời.<br> <br><br>Tiết thị nghe được động tĩnh, đi vào vừa thấy thì trong lòng đã rõ nhưng cũng không dám hỏi thẳng, chỉ ra vẻ không hiểu nói: \"Ôi trời, đây là muốn làm gì?\"<br><br>Sầm phu nhân nhàn nhạt nói: \"Cuộc sống này không sống nổi nữa, ta muốn đưa Đan Nương về nhà.\"<br><br>Tiết thị mím môi, sau một lúc lâu do dự thì thấp giọng nói: \"Hấp tấp như vậy, chỉ sợ Lưu gia không đồng ý, nếu làm to chuyện cũng không tốt. Nếu không, trước tiên cứ sai người nói với cha và Đại Lang một tiếng rồi mới quyết định?\"<br><br>Sầm phu nhân tức giận nói: \"Sợ cái gì? Đã vào đường cùng còn sợ nhà hắn làm to chuyện sao? Nhà hắn vong ân phụ nghĩa, nói không giữ lời, không cần mặt mũi, thì còn có gì để nói nữa? Hôm nay hắn chấp nhận cũng được, không chấp nhận cũng phải chấp nhận!\" Rồi lạnh lùng nhìn Tiết thị: \"Chút việc này, chỉ cần ta quyết định là được.\"<br><br>Mặt Tiết thị đỏ lên, trong lòng thầm nghĩ xui xẻo nhưng vẫn gượng cười nói: \"Con dâu lắm miệng, nhưng con cũng chỉ muốn xử lí chuyện ổn thỏa nhất có thể mà thôi.\"<br><br>Sầm phu nhân không nói, Mẫu Đơn lại thầm thở dài một hơi, còn chưa về nhà đã có chuyện, nàng kéo tay áo Tiết thị nói: \"Nương, đại tẩu nói cũng có lý.\"<br><br>Sầm phu nhân sờ đầu nàng nói: \"Không cần nhiều lời, nương có chừng mực. Nhanh chải đầu mặc quần áo đi!\" <br>"]