[" ","Chương 601","Cơn nóng giận của Hạ Lan Hinh lập tức bị dập tắt, lắp bắp kêu: “Trì, “","Thành 0 Vẻ thù địch trên mặt Tạ Trì Thành như tràn ra tới nơi, đôi mắt trở nên âm trầm đáng sợ, thậm chí còn có tia sát khí muốn giết người.","“Hạ Lan Hinh, cô muốn làm cái gì?!”","Hạ Lan Hinh cuối cùng cũng tỉnh ngộ lại, cô ta bị Diệp Như Hề chơi! Cô ta bị chơi!","Diệp Như Hề lộ ra vẻ mặt sợ hãi tránh ở phía sau Tạ Trì Thành, giọng run rây nói: “A Thành, em, em thây sợ hai Hạ Lan Hinh phẫn nộ hô to: “Trì Thành, cô ta có ý! Cô ta trêu chọc eml”","Tạ Trì Thành trực tiếp đẩy Hạ Lan Hinh ra, kéo Diệp Như Hề bảo vệ ở phía sau, ánh mất lạnh băng giỗng như trực tiếp dứt bỏ mười năm giao tình giữa Bi họ.","Sắc mặt Hạ Lan Hinh tái nhợt.","Cô ta luôn giữ thói quen dùng thủ đoạn làm bộ làm tịch, bày đủ mưu mô lừa gạt chiếm sự đồng tình, lừa gạt sự yêu mến từ người khác, lần đầu tiên Hạ Lan Hinh thất bại, còn bại bởi cùng một kiểu thủ đoạn cô ta hay dùng.","Hạ Lan Hinh thu liễm lại sắc mặt dữ tợn của mình, cô ta thở hồn hên mây hơi thở, đầy mặt chua xót, nói: “Trì Thành, em không hề thương tổn cô ta, anh tin tưởng em không?”","Ánh mắt Tạ Trì. Thành rõ ràng không tin, anh nói thẳng: “Về sau đừng tới gần Tiểu Hề nữa Hạ Lan Hinh thiếu chút nữa đã bị những lời này làm cho tức giận đến nôn ra máu, nhưng vận nỗ lực nhặt lên ta tôn nghiêm cuối cùng của bản thân, “Nếu em muốn hại người khác thì năm đó cũng sẽ không cứu anh, Trì Thành, anh tin em……”","Hạ Lan Hinh cố ý nhắc tới chuyện năm đó, quả nhiên, sắc mặt Tạ Trì Thành hơi giãn ra.","Diệp Như Hề có chút tiệc hận, cô đã sớm nhìn ra con người Hạ Lan Hinh này căn bản không giỗng đơn thuần ôn nhu như mặt ngoài cỗ ta biểu hiện, một người phụ nữ dám đầy ngã cô, hãm hại đứa con trong bụng cô, căn bản không phải loại người gì tốt.","Cho nên cô mới có ý, có ý kéo dài thêm thời gian, biết Tạ Trì Thành sẽ Vì lo lắng cho cô mà tìm tói đây, còn có ý thử lừa một lần để Hạ Lan Hinh buông lỏng cảnh giác, trực tiếp bộc&nbsp; lộ bản tính.","Chỉ là đáng tiệc, cũng chỉ tiệc số cô không may mãn, thời cơ chưa thích hợp nên không có biện pháp lập tức phá hỏng hình tượng của Hạ Lan Hinh.","Diệp Như Hề hoàn toàn không cảm thấy bản thân có gì đê tiện, ở ngay lúc này rôi mà còn chú ý tới liêm sỉ lễ nghỉ, vậy chính là dâng hai tay người đàn ông của mình cho người khác.","“Trì Thành, đây chỉ là hiểu lầm, em có thê giải thích.”","Hạ Lan Hinh mắt thấy sắc mặt Tạ Trì Thành tốt hơn rất nhiều, vội Vàng rèn sắt khi còn nóng mà nói.","Nhưng Tạ Trì Thành lại không có ý định tiệp tục nói chuyện, trực tiếp mang theo Diệp Như Hễ rời đi, Hạ Lan Hinh ở phía sau nhìn bóng dáng bọn họ tay trong tay rời đi, suýt nữa đã dập nát cả sàn nhà.","Chờ khi đi đến một góc không người, Diệp Như Hề đột nhiên mở miệng: “Thật ra anh cũng biết hết rồi đúng không?”","Chỉ một câu không đầu không đuôi như vậy, Tạ Trì Thành lại hiêu rõ.","Anh tùy ý ừ một tiếng.","Diệp Như: Hề vốn dĩ còn rất bình tĩnh, hiện tại bỗng nhiên lại có chút bát an, cô đúng là nhìn Hạ Lan Hinh không thuận mắt, cũng không muôn chùn bước, còn dùng vài thủ đoạn nhỏ nữa.","Ban đầu còn có chút đắc ý nho nhỏ, hiện tại cũng không còn nữa.","Tạ Trì Thành sẽ nhìn cô như thế nào đây?"]