[" ","Chương 555","Tạ Trì Thành không hề giấu diếm, anh dứt khoát kề hết mọi chuyện trong một lần, đương nhiên, cũng đã lược bớt những chỉ tiết không đáng nói.","Thời điểm nghe chính miệng anh nhắc tới tên người kia, trái tim Diệp Như Hề như thắt chặt.","“Hạ Lan Hinh đâu rồi?”","“Nhà họ Hạ đón đi rồi.”","“Cô ta là bị anh liên lụy sao?”","“Ù”","Ánh mắt Tạ Trì Thành có một tia áy náy, nhưng cũng chỉ là sự áy náy thôi.","Anh sẽ bồi thường, nhưng ở trong trong phạm vi khả năng cho phé nhưng nhiêu hơn thì anh không cho nồi, thời gian 5 ngày qua, Tạ Trì Thành biệt Hạ Lan Hinh có tình ý c chấp với mình, nhưng anh chỉ cả như không biết.","“Cuộc phẫu thuật của Nhạc Nhạc như thế nào? Còn nữa, Tiểu An đâu rồi?”","Tạ Trì Thành thuận miệng hỏi, biến mắt đã năm ngày, anh rất muốn được nhìn thấy các con.","Nhưng, biểu cảm của Diệp Như Hề lập tức cứng đờ, mặt mày thể hiện rõ sự bi thương rõ ràng. „ Trái tim Tạ Trì Thành lập tức trầm xuống, cảm nhận chuyện chẳng lành.","“Đã xảy ra chuyện gì rồi?”","“Thư ký Tần còn chưa nói với anh sao?”","Nhìn vẻ mặt của anh, Diệp Như Hề liền biết, Thư ký Tần cũng chưa hề nói chuyện gì.","Mà cô, thậm chí còn không biết nên mở miệng như thế nào.","“Anh cùng em đi tới nơi này.”","Diệp Như Hề để một vệ sĩ tiền lại cầm bình truyền dịch, một người khác đỡ lấy anh, cho dù giờ phút này Tạ Trì Thành toàn thân đây vêt thương, không nên xuông giường, nhưng Diệp Như Hệ vẫn cứ làm như thê.","Có một số việc, nói cũng vô dụng.","Tạ Trì Thành chịu đựng cơn đau nhức, nhíu mày thật sâu, từng bước một đi tới một gian phòng bệnh khác.","Khi Tạ Trì Thành thấy Nhạc Nhạc đang r nằm trong phòng bệnh chăm sóc hồi sức tích cực, thân thể anh cứng đờ, đông cứng như một bức tượng..","Anh gắt gao nhìn chăm chăm người hôn mê sâu trong phòng bệnh rộng lón, thân ảnh nho nhỏ trông cô đơn đến lạ , trên khuôn mặt vồn luôn treo nụ cười rạng rỡ, giờ phút này lại tái nhọt, bên tai dường như còn có thể nghe thấy tiếng. Nhạc Nhạc ngọt ngào ‘ daddy `, mà hiện tại, Nhạc Nhạc bẻ nhỏ lại nhắm mắt lại, giỗng như đã ngủ rôi.","Diệp Như Hề chịu đựng sự chua xót, đơn giản trường thuật lại sự việc đã xảy ra một lân nữa.","“Nếu…… nếu như em có thể phát hiện chuyện sớm hơn, Nhạc Nhạc sẽ không như vậy.”","Diệp Như Hề trách cứ bản thân, nếu nhi lúc trước cô có thê. cẩn thận hơn một chút trước buổi phẫu thuật, có lẽ giờ này con gái nhỏ của cô còn có thể vô cùng vui vẻ nhào vào lòng cô mà làm nũng.","Tạ Trì Thành năm chặt tay, hung hăng nện trên vách tường một cái, mà kim truyện trên mu bàn tay lập tức bị giật đứt, vây ra ra vài giọt máy, phân khớp xương trên tay đêu trây xước, hiện rõ vệt máu trên vách tường trăng, Cứ đấm kia của anh rất mạnh, lại như không cảm giác được đau đón.","Gương mặt anh tuần kia nhuốm đầy vẻ thô bạo cùng thông khổ.","Diệp Như Hề cũng không biết phải nói gì, cô lẳng, lặng đứng ở phía sau, che miệng, thâp giọng khóc thút thít."]