[" ","Chương 594","Tống Xán mang theo Hạ Lan Hinh, trực tiệp đi tới trước mặt Tạ Trì Thành, nhắc tay nâng ly rượu rồi nói: “Trì. Thành, thật lầu không gặp.”","Tạ-Trì Thành không có lập tức trả lời, trọng trí nhớ của anh, rõ ràng anh và Tổng Xán cũng không thân.","Diệp Như Hề thấy anh không phản ứng, chọc chọc tay anh, nói: “Đây là bạn của anh à?”","Tạ Trì Thành còn chưa kịp m miệng, Tống Xán đã căm tt câu: “Vị tiêu thư này, cô có thê tạm thời rời đi một chút không? Chúng tôi muốn ôn chuyện cũ.”","Tạ Trì Thành vốn dĩ đang muốn mở miệng trả lời lập tức im bặt, ánh mắt đen nhánh nhìn Tống Xán, trong lúc nhất thời cân nhặc không ra cảm xúc của anh, nhưng Tống Xán vẫn căng da đầu nói tiếp:,“Chúng { tôi đã thật lâu không gặp, muôn tán gâầu một chút.”","Diệp Như Hề dùng vẻ mặt cười như không cười nhìn con người không thể hiệu được đột nhiên từ đâu nhảy ra này.","Cô có ngu ngốc đến mắy cũng biết, người tới không có ÿ tôt. Huông chỉ lời nói của người này ý trong ý ngoài đều đang muôn xua đuôi cô.","Vị tiểu thư này á? Không nhìn thấy | thái độ Tạ Trì. Thành che chở cô nà sao? Không thấy lần anh tạo thế lực trước đó cho cô à? Hơn phân nửa là làm bộ không biết đi?","Còn gì mà chúng tôi đã thật lâu không gặp mặt?","Ha hả.","Diệp Như Hề thu liễm nụ cười lịch sự trên khóe môi, lạnh nhạt mà lại xa cách nói: “Anh tên gọi là gì?”","“Tống Xán.”","“Thì ra là Tống tiên sinh.”","“Phiền toái cô tạm thời rời đi một chút, chúng tôi cũng chỉ muôn trò chuyện riêng một hôi, cũng không đên nồi chút chuyện này cũng phải được cô cho phép đây chứ?”","Tống Xán dùng thái độ cợt nhả trào phúng đề khiến Diệp Như Hề khó xử.","Diệp Như Hề không hề tức giận, vẫn thản nhiên bình tĩnh nói: “Tổng tiên sinh, anh thật chướng mắt.”","Tống Xán sửng sốt, không nghĩ tới Diệp Như Hệ lại nói năng trực tiếp như vậy, sắc mặt hắn có chút khó coi, nhưng không đề ý tới cô, mà là nói với Tạ Trì Thành: “Trì Thành, sao lần này cậu nuôi phụ nữ lại nghe lời người ta thế? Ngay cả thời gian để trò chuyện một chút cũng không có?","Ghen tị thật đấy.”","Tống Xán vốn dĩ còn nghĩ những lời nói ngang ngược và hành động vô lý của Diệp Như Hề sẽ khiến Tạ Trì Thành cảm thấy bản thân bị mắt mặt, nhưng mà Tạ Tr Thành lại dùng một kiêu ảnh mắt sủng nịch mà nhìn Diệp Như Hề, trực tiệp xem nhẹ câu nói li của hắn.","“Tôi nói con người anh cũng thật sự kỳ lại quá, rõ ràng không thân thiết còn đi bày ra dáng vẻ như thân quen lắm, da mặt có vẻ dày quá rồi.”","sG OlÚ Hai mắt Tống Xán đều sắp phun ra lửa Diệp Như Hề vốn còn định giả vờ câu nệ lịch sự một chút, nhưng thái độ của đối phương, với cô còn như vậy, thật sự không cần thiết phải làm thế nữa.","“A Thành, anh quen biết vớibon họ sao?” Diệp Như Hề dò hỏi một câu.","Sau đó Tạ Trì Thành rất phối hợp mà trả lời cô: “Nhị thiếu gia nhà họ Tông, không thân, với anh cậu ta thì còn có vài phần giao tình.”","“Không thân vậy thì đi thôi, đúng là lằrig nhằng.”","Dứt lời, Diệp Như Hề đã muốn đi, Tạ Trì. Thành đương nhiên làm theo ý cô.","Hạ Lan Hinh nhịn không được đã mở miệng: “Trì Thành!”","Bước chân Tạ Trì Thành theo bản năng dừng lại một chút."]