[" ","&nbsp;","Chương 617","“Làm cái gì?”","“Chúng ta đi về trước đi, Nina sẽ tự mình trở vê sau.”","Đoàn người đi ra ngoài, ngay lúc bọn họ vừa xuông thang máy, đi về phía bãi đỗ xe ngầm, Lâm Tử Ngang lập tức kéo hai người lại, che chở bọn họ ở phía sau, sặc mặt vốn dĩ còn cà lơ phât phơ đã lập tức thay đổi.","“Lui ra phía sau, đừng đi phía về phía trước nữa.","Diệp Như Hề cũng ý thức được Si y2 không thích hợp, toàn bộ bãi đồ xe quá an tĩnh, ngoại trừ bọn họ thì không có thêm người nào khác.","Đám vệ sĩ mặc thường phục cách xa ba bước lập tức vậy quanh lại đây, _ bảo vệ phía sau Diệp Như Hẻ và Tiểu An.","Diệp Như Hề một tay lôi kéo Tiểu An, chậm rãi lui vê phía sau.","Sắc mặt Lâm Tử Ngang căng chặt, thấp giọng nói: “Đi về phía cầu thang thoát hiệềm, thang máy không an toàn.”","“Nơi này có người mai phục ư?”","“Đúng, sông lượng cũng không ít. Chị nhớ trồn thật kỹ. Tuy nhiên 8 người vệ sĩ này đều do Tần Phong tự mình huấn luyện nên, có thê hộ bảo vệ được hai người.”","Chỉ nhìn qua một trong số những vệ Sĩ kia cũng đủ biết bọn họ là người hai tay từng dính máu, đám vệ sĩ vốn dĩ trộn lần trong đám người đi đường cũng không nhìn ra sự khác biệt, giờ phút này như được thoát. vỏ, lộ ra lưỡi dao sắc bén, đang vòng quanh Diệp Như Hề và Tiểu Ăn tạo phạm vi an toàn Trong lòng Diệp Như Hề an tâm hơn chút, chậm rãi mang theo Tiểu An đi vê phía câu thang thoáng hiểm Bóng dáng vài thân ảnh chọt lóe qua, tùy ý để lại mấy vệt đen loáng thoáng trên mặt đất..","Sắc mặt Lâm Tử Ngang biến đồi, “mẹ kiếp, đám rùa rụt cỗ còn dám sử dụng súng ở chỗ này! Còn dùng ống giảm thanh! Ra tay!”","Đám vệ sĩ cũng lôi súng ra, bắt đầu đáhh trả.","Tiếng súng rất nhỏ, nhưng mang. đến lực rung mãnh liệt khiến tìm người ta giật thót.","Diệp Như Hề gần như là theo bản năng ôm chặt lấy Tiểu An, một tay che chở phần bụng hơi nhô lên, rỒi nhanh chóng chạy về phía cầu thang thoát hiểm.","Những người đó đang không ngừng tới gân, tỏ ra không có chút cô ky nào.","Trong đó một người vệ sĩ đã trúng đạn, một người tự động ở lại phía sau để cản đường, nói: “Phu nhân đi maul”","Những người như bọn họ sớm đã được hạ lệnh sinh tử, một khi Diệp Như Hề và Tiểu An có nguy hiểm, vậy thì bọn họ cũng sống không nổi, chỉ có phu nhân và tiêu thiếu gia được an toàn, bọn họ mới có cơ hội được sống SÓt 6 người vệ sĩ còn lại cũng không chút do dự bỏ lại đồng đội, tất cả đều đi theo bảo vệ phu nhân và tiêu thiếu gia.","Lâm Tử Ngang đi theo bên cạnh Diệp Như Hề cùng Tiểu An, sắc mặt khó coi, thấp giọng nói: “Đợi lát nữa chị dâu hãy mang theo Tiểu An trực tiếp chạy lên trên, đi tới nơi có nhiều người, đừng để lạc nhau, tôi sẽ thông báo cho người còn lại của chúng ta, họ sẽ chạy tới nhanh thôi.”","Diệp Như Hề gật đầu thật mạnh: “Tôi biệt, mọi người cũng phải chú ý an toàn!”","Dứt lời, cô mang theo Tiểu An liều mạng chạy thăng lên trên, nhưng cô đang mang thai, tốc độ cũng không thê nhanh được, thậm chí bởi vì hoạt động quá mạnh và dồn dập khiến bụng dưới râm rỉ đau.","Diệp Như Hề cắn răng nhịn xuống con đau co thắt, tình huông hiện tại không thể tiếp tục kéo dài.","Cô mang theo Tiểu An, phía sau là mây vệ Sĩ, tất cả đều đã lên tới tầng một của trung tâm thương mại, nhưng mà kẻo theo đó là một trận hôn loạn nháo nhào.","Tiếng thét chói tai vang lên khắp nơi, nhóm khách hàng đi mua sắm chạy tan tác, liên tục lui về phía sau, hiện trường một mảnh hỗn loạn."]