[" ","Chương 686","Suy nghĩ của Tạ Trì Thành càng lúc càng cực đoan, sự cực đoan cùng tàn nhẫn đã bị phong ân sâu trong nội tâm của vị tông tài Long Đăng băng lãnh cao quý, một khi về tới tểnh phố đầy mùi chết chóc và tội ác này thì hoàn toàn được phóng thích ra ngoài.","Hiện tại anh, là Caesar, là đại đế từng thông lĩnh toàn bộ thế giới ngầm Las Vegas.","Anh không có cách nào chịu đựng, có chuyện gì vượt ngoài tầm kiểm soát của mình.","Anh vừa phải đôi phó với vô số kẻ thù đang rình rập, còn phân tâm cho người tìm kiêm tủy xương phù hợp ở khắp nơi, anh xử lý nhiều chuyện như thế, để “cho cô và các con có một cuộc sống khác nhau, kết quả, cô lại cùng một người đàn ông khác ôm nhau?","“Là tôi không thỏa mãn cô hay sao?","Diệp Như Hề, cô mang thai con của tôi, còn phải đói, khát như thế à?”","“Bốp.","Một cái tát lao vút tới. Lòng bàn tay Diệp Như Hề đau rát, nhưng không thắng nổi đau đớn vì trái tim bị bóp nghẹn.","Sao anh có thê nói ra nhưng lời như vậy như vậy?","Anh…… sao có thể sỉ nhục cô như Rõ ràng, là anh đã ôm người phụ nữ kial Lời nói vọt tới bên miệng Diệp Như Hề lại hóa thành nụ cười lạnh, đôi mắt hàm chứa nước mắt, nói: “TẾ Trì Thành, anh làm tôi ghê tởm.”","Lời anh nói, khoảnh khắc anh nghi ngờ tôi, đều làm tôi ghê tởm.","Mắt Tạ Trì Thành bỗng nhiên đỏ bừng, nảy sinh suy nghĩ ác độc.","“Ghê tởm? Chỉ như vậy mà ghê tỏm?","Diệp Như Hề, tôi thật sự đối với cô quá tốt, để cô quên mát tôi là dạng người gì rồi.”","Ngay sau đó, anh trực tiếp bé thốc cô lên.","“Anh làm gì thế?”","Anh không có trả lời, chỉ ngang ngược ôm cô lên, trực tiếp đi trở về phồng.","Anh hung ác đá văng cửa ra, không lâu trước đây, anh còn ôn nhu ôm cô trở về phòng, ôm nhau mà ngủ, mà hiện tại, anh chỉ có Suy nghĩ duy nhất muốn trừng phạt cô.","“Tạ Trì Thành! Anh điên rồi! Buông tôi rai”","“Buông? Diệp Như Hà, là tôi chưa thỏa mãn được cô sao? Còn khao khát đàn ông khác như thê.”","“Tôi không có! Tạ Trì Thành!”","“Tôi thương cô, không chạm vào cô, không phải để cô có tâm trạng đi lao vào vòng tay người khác!”","Môi anh áp xuống thật mạnh, trực tiếp đè lên môi cô.","Diệp Như Hề lập tức rơi nước mắt, cô luông cuồng, sợ hãi, cô chưa từng gặp qua một Tạ Trì Thành như vậy.","Cô sẽ chết!","Không, không không không không, còn có đứa nhỏ nữa, không được!","Đêm đã khuya.","Dinh thự Caesar đèn đuốc sáng rực.","Tạ Trì Thành đứng bên cửa số, cửa số mở rộng ra, gió lạnh thôi bay những sợi tóc rũ xuống của anh, nửa khuôn mặt giâu trong bóng đêm, khiến người ta không nhìn ra cảm xúc bấy giờ.","&nbsp;"]