[" ","Chương 690","Tạ Trì Thành đè Diệp Như Hề lại, cài xong quân áo cho cô, đè thấp giong nói: “Năm yên, nêu không muôn bị khó chịu, em tốt nhất ngoan ngoãn năm xuống.”","Rõ ràng là muốn chịu thua rồi, nhưng lời trong miệng anh thốt ra vẫn lạnh lùng cứng răn như vậy.","Lúc này ý thức Diệp Như Hề lại bắt đầu mơ màng hồ đô, sốt cao khiến toàn thân cô không còn sức lực, bị án xuống nằm trên giường, Tạ Trì Thành lại xé miếng dán hạ sốt đặt lên trán cho cô.","Sau khi vẻ thù địch của anh tản đi, cũng không hề truy vấn chuyện ảnh chụp, chỉ thấp giọng nói: Ngủ đi. Anh sẽ không chạm vào em.”","Cô chậm rãi nhắm mắt lại, một lần nữa ngủ rôi.","Tạ Trì Thành không có rời đi, ngôi bên cạnh giường, rất lâu sau, anh bực bội cảo cào tóc , nửa ngửa đầu, nhìn về phía trần nhà.","Cảm giác mắt khống chế tối hôm qua đã rất lâu rồi anh không gặp phải.","Thở ra một hơi nặng nè thật sâu, anh đứng dậy, dém chăn kỹ càng cho cô rôi ra khỏi phòng.","Anh gọi người tới, lấy ra toàn bộ.","camera theo dõi ngày đó trong dinh thự Vốn dĩ vị trí kia là góc chết, nhưng Tạ Trì Thành giam mình trong phòng điều khiển, đầy nhanh tốc độ, vô tình thấy được một màn trong góc hẻo lánh kia, theo phương hướng khác từ camera.","Cũng thấy. được, Diệp Như Hề Suýt nữa té ngã bị Daniel đỡ lấy, từ góc chụp nhìn vào, liền biến thành ồm hôn thắm thiết.","Anh ấn tạm dừng, dừng hình ảnh ở một màn kia, nhìn hồi lâu, đôi mắt xuất hiện tơ máu.","Lúc lâu sau, anh bóp nát cái ly trong tay, lòng bàn tay bị mảnh vỡ thủy tinh đâm nát, chảy rât nhiều máu, anh lại không cảm giác được cơn đau, chỉ dùng một tay khác đè đè giữa mày.","Lần này, là anh hiểu lầm Diệp Như Hà.","Di động vang lên.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Anh cầm lấy nhìn thoáng qua.","[ Caesar, em muốn anh tới thăm em, em sinh bệnh, anh đến rồi em mới uống thuốc. Hôm nay mới là ngày thứ ba mà thôi, lời hẹn 10 ngày còn chưa kết thúc. ] Anh ném xuống di động không để ý đến.","“Daddy.”","Tiếng Tạ An vang lên ở phía sau.","Tạ Trì Thành Xoay người, liền thấy.","ánh mắt con trai vừa phấn nộ lại kiềm chế nhìn mình.","“Cha đã đồng ý với con, sẽ không làm mami bị thương.”","Tạ Trì Thành dừng một chút, không có trả lời.","“Cha lừa con.”","Tạ An gắt gao nắm chặt nắm tay, trải qua mây ngày huân luyện, cậu bé như được mài dũa tôi luyện, thân ảnh nho nhỏ mang ra vài phân hơi thở sắc bén.","Tạ Trì Thành nhàn nhạt nói: “Việc này không phải chuyện con nên xen vào.”","“Daddy, cha nuốt lời còn hung hăng như vậy, cha là kẻ xấu!”","“Ta là cha con.”","Tạ An tức giận đến mặt cũng đỏ lên, lại không có cách nào phản bác, nếu có thê cậu muôn trực tiệp mang mami đi, để người cha xấu xa này tự sinh tự diệt, nhưng cậu làm không được.","&nbsp;"]