[" ","Chương 612","Giờ phút này, gương mặt hắn đã hoàn toàn bị hủy hoại, ghồ ghè lồi lõm rợn người, thậm chí còn không nhìn ra được có phần da nào còn nguyên vien, cả người trông như ác quỷ đến tù’ địa ngục vậy.","Vỏ ngoài khủng bố như vậy khiến nụ cười của hăn càng thêm dữ tợn và đáng sợ.","*Cô không biết đâu nhỉ? Giám đốc Tạ bản lĩnh thông thiên, tôi đã phải trả cái giá không nhỏ mới may mãn chạy thöát, nhưng mà cô nghĩ xem só phận kiều gì thê? Tôi lại nhận được một nhiệm vụ có liên quan tới cô, ha ha.”","Lời trong lời ngoài đều nghiền răng nghiên lợi, giỗng như ma quỷ, hận không thể lao tới cắn đối phương một miễng thịt tươi.","Một tia chờ đợi cuối cùng trong lòng Diệp Như Hề cũng đã tan biên, cô hiệu rõ sự khủng bố của gã đàn ông này hơn bất cứ ai khác.","Chị Dương nằm trong tay hắn…","“Diệp tiêu thư, tôi đây muốn gặp mặt cô một lát, tôi nhớ cổ chết mắt thôi, nhưữ ng mà đáng tiếc quá, giám đốc Tạ báo vệ cô kín kẽ qua, tôi tới gân không được, cũng chỉ có thể sử dụng phương thức như vậy để chào hỏi, nhưng mà tôi cảm thây thế này, chúng ta rất nhanh thôi sẽ được gặp mặt rồi.”","“Tiền đôi sẽ chuyển cho anh, đừng làm tổn thương chị ấy.”","“Tiền thì tôi muốn, nhưng, cô, tôi cũng muốn.”","Điện thoại ngắt kết nói.","Mà trái tim Diệp Như Hề lúc này như rơi vào hầm băng, hoàn toàn đông lạnh.","“Tiểu Hề?”","Diệp Như Hề phục hồi tỉnh thần lại, đối diện với ánh mắt lo lắng của Tạ Trì Thành.","“Anh đã gọi em rất nhiều lần, em KẾ, SUY. nghĩ gì thế? Đã gặp phải chuyện gì à?”","Diệp Như Hề cười lắc đầu, nói: “Không có việc gì, khả năng do tối hôm qua không ngủ ngon thôi.”","“Anh bảo bác sĩ làm kiểm tra cho em một chút.”","Diệp Như Hề vốn định nói không cần, nhưng lời nói đến bên miệng cuỗi cùng vân nuốt xuống, nói: “Được thôi.”","Sau khi kiểm tra một phen, xác định thân thể Diệp Như Hề không có vần đề, chỉ là tinh thần không ồn định dẫn tới chứng chán ăn mà thôi.","Vì chuyện này, Tạ Trì Thành lại thay đội môi nhóm đầu bếp, mục đích chỉ để Diệp Như Hề có thể ăn nhiều thêm một thìa cơm.","Ngay cả Tiểu An cũng sắn lại cạnh mẹ, lo lắng nói: “Mami em gái còn chưa tỉnh lại thì mẹ không thể ngã xuống đâu, nêu không em gái sẽ lo lăng lăm, mẹ phải chăm sóc bản thân thật tốt.”","Diệp Như Hề nhịn không được hôn mệt! cái lên mặt Tiểu An, CÔ nói: “Mami không có việc gì, Tiểu An đừng lo lắng.”","Tạ Trì Thành nhìn hai mẹ con, cười cười nói: “Ngày mai anh phải đi công tác, khoảng chừng hai ngày sau mới trở vê, anh sẽ bảo Lâm Tử Ngang tới ở lại nơi này. Có bắt cứ yêu câu gì thì cứ báo cho chú Chung ra ngoài mua.”","Diệp Như Hề nghe vậy thì thở dài nhẹ nhõm một hơi, “Được. Anh cũng phải cân thận một chút.”","Ngày hôm sau, Tạ Trì Thành liền rời đi."]