[" ","Chương 671","Cô từng nghe nói phụ nữ khi mang thai sẽ dê dàng khóc lóc, sẽ có chứn ng trầm cảm trước khi sinh, trước kia cô còn cảm thấy đúng là làm ra vẻ, không nghĩ tới sẽ có một ngày, bản thân cũng trở thành người làm ra vẻ như vậy, nhưng cô không chế không được.","Trong đầu luôn có một âm thanh nhắc nhở cô, sai rồi, ngay từ đầu đã sai rồi.","Cô rất rất muốn trở lại nơi mình quen thuộc và thấy an toàn, mà không phải ở một nơi xa lạ mà một câu nói hay hành động có thê có hoặc có thể không liên quan cũng thay đổi cảm xúc của cô.","Khóc lóc một lát, cô bỗng nhiên nghe thấy được âm thanh nói chuyện.Cô dừng khụt khit.","Thật cẩn thận chú ý về phương hướng phát ra âm thanh , cô còn cho răng là người làm, như vậy cô sẽ có thê hỏi đường rồi trở lại bữa tiệc, cô muôn đi tìm Tạ Trì Thành, cô không muốn khiến bản thân chịu áp lực nữa, nêu cô nghĩ không ra, vậy thì lập tức đi tìm anh.","Cô cần thiết phải nhìn thấy anh, muốn đem những suy nghĩ trong đầu đang tra tấn cô tới phát điên nói hết cho anh biết.","Diệp Như Hề loạng. choạng đứng dậy rồi đi qua, ở thời điểm mới bước tới chỗ ngoặt, cô thấy được một bóng hình quen thuộc.","Cổ chọt ngơ ngắn.","Bóng dáng cao lớn đ ĩnh bạt kia đang đứng ở nơi đó, còn đưa lưng vê nha cô.","Là Tạ Trì Thành.","Khóe môi Diệp Như Hề nở rộ mỉm Cười.","Khi bản thân nhớ tới người nào đó, đi tới chỗ rẽ liền thấy được anh, loại cảm giác này đúng là vui sướng như muôn bay lên.","Nhưng mà, Diệp Như Hề còn chưa kịp mở miệng gọi anh, liền thấy ở trước anh có một người phụ nữ xinh đẹp tựa tiên nữ đang đứng đó.","Tiếng gọi vọt tới bên miệng lập tức dừng lại.","Cô cần thiết phải nhìn thấy anh, muốn đem những suy nghĩ trong đầu đang tra tấn cô tới phát điên nói hết cho anh biết.","Diệp Như Hề loạng. choạng đứng dậy rồi đi qua, ở thời điểm mới bước tới chỗ ngoặt, cô thấy được một bóng hình quen thuộc.","Cổ chợt ngơ ngắn.","Bóng dáng cao lớn đ ĩnh bạt kia đang đứng ở nơi đó, còn đưa lưng vê nhn cô.","Là Tạ Trì Thành.","Khóe môi Diệp Như Hề nở rộ mỉm CƯỜI.","Khi bản thân nhớ tới người nào đó, đi tới chỗ rẽ liền thấy được anh, loại cảm giác này đúng là vui sướng như muôn bay lên.","Nhưng mà, Diệp Như Hề còn chưa kịp mở miệng gọi anh, liền thấy ở trước anh có một người phụ nữ xinh đẹp tựa tiên nữ đang đứng đó.","Tiếng gọi vọt tới bên miệng lập tức dừng lại.","Trái tim thổn thức lập tức bị dội một chậu nước lạnh, trực tiếp rót lạnh thấu tim cô.","Diệp Như Hề gần nhự là lui về theo bản năng, tránh ở chỗ ngoặt.","Cô thật sự muốn rời đi, nhưng thân thể lại như bị đóng đinh tại chô, không thê động đậy.","&nbsp;"]