[" ","Chương 645","“Là cặp đồng hồ bản giới hạn kia ư?!”","“Đúng vậy, không sai.”","Hô hấp của Ôn Ni chợt đông cứng lại.","Cặp đông hồ kia cô ta đã mơ ước thật lâu! Cô ta quá thích, nhưng bởi vì là đồng hồ đôi, họ không dỡ ra Tản lẻ, hơn nữa giá cả cũng quá đắt đỏ, cô ta đã năn nỉ cha mình trừ rất lâu mà chưa có được!","Thậm chí còn bị cha mình hung hăn răn dạy một trận! Dù sao bỏ ra 9000 vạn đô lạ mua một cặp đồng hồ không hề có giá trị, nhà cô ta căn bản sẽ không đồng ý.","Nhưng hiện tại, cặp đồng hồ này lại bị cái này ả đàn bà nghèo hèn người Hoa này mual Không, có thể mua được cặp đồng hồ này lại là một ả nghèo hèn, vậy cô ta tính là cái gì?","Sắc mặt lúc này Ôn Ni dã khó coi tới cực điêm.","Diệp Như Hề cuối cùng cũng cảm thây sô tiên này bỏ ra có chút ý nghĩa, hơn nữa còn rât nghiêm túc nói: “Vị quý cô này muôi đuôi tôi ra ngoài, tôi sẽ bị đuôi đi sao?”","Người bán hàng che miệng lại, nho nhỏ kinh ngạc một tiếng, “Trời ơi, cô chính là thành viên hặc kim, đương nhiên sẽ không bị đuổi đi, giám đốc của chúng tôi sẽ mau chóng tới đây, nêu cô có yêu câu, giám độc sẽ cùng cô dạo quanh nơi này, tật cả đều đáp ứng yêu câu phục vụ khách hàng.”","Ôn Ni đứng cũng không đứng nổi nữa, cô ta thậm chí còncảm giác được rất nhiều ánh mắt khác thường đang nhìn mình, cuối cùng chỉ biệt dậm chân, trực tiếp thở phì phì rời đi rồi.","Diệp Như Hề thuận thế từ chối lời yêu cầu của người bán hàng.","Cô gái kia cũng rất lịch sự lễ phép lui xuÔng, sau đó ngay ở một góc ngoặt không ai thấy, cô ta lặng lẽ gọi một cuộc điện thoại.","Lâm Tử Ngang dùng một loại ánh mắt tán thưởng nhìn Diệp Như Hề, giơ ngón tay cái lên công nhận: “Quá giỏi!”","Tạ An kéo kéo tay mami, lộ ra ánh mắt lắp lánh đầy ý cười.","Diệp Như Hề không nhịn cũng cười một tiếng, xoa xoa trán con trai, cô nói: “Tiêu An còn muốn đi nơi nào nữa không?”","Tạ An cũng ý thức được nhóm người Lâm Tử Ngang hình như thật sự chỉ là muốn dẫn nhóm người daddy tới đây, cũng không muôn làm tồn thương hai mẹ con họ, cậu bé cũng không còn căng thẳng như trước nữa, lúc này cũng chủ động nói: “Mami, con mệt mỏi, con có thê ăn chút gì đó được không?”","Tạ An cũng không phải cảm thấy bản thân quá mệt mỏi, chỉ là cậu lo lắng mami sẽ bị mệt, đi lâu như vậy rôi quả thật nên nghỉ ngơi một chút.","Lâm Tử Ngang nghĩ nghĩ, lại nói: “Nơi này có một cửa hàng chocolate không. tồi đầu, có thê tới gọi ly ca cao nóng.","Diệp Như Hề vừa định mở miệng, liền thấy sắc mặt Lâm Tử Ngang biến đổi, đột nhiên đứng ở trước mặt cô, đem cô và Tiểu An bảo vệ ở phía sau.","Chỉ thấy, một người đàn ông cao lớn, vây quanh là loạt vệ sĩ mặt đồ đen đang đi tới.","Người đàn ông kia mặc tây trang, hai nút áo trên cởi ra để lộ cơ ngực răn chắc, trên mặt còn treo nụ cười không Ï hề có ý tốt, trên gương mặt anh tuần thâm thủy còn có một vết seo dài như con rễt sừng sững ở phần thái dương.","Chỉ liếc mắt một cái đã có thể cảm giác được nguy hiểm phát ra từ người hắn.","Diệp Như Hề thấy bóng lưng Lâm Tử Ngang căng chặt, toàn thân đều tràn ngập vẻ phòng bị.","“Lâm, đã lâu không gặp nhỉ.”","Người đàn ông kia vừa mở miệng đã mang thái độ thân quen, giỗng như cả hai thật sự là bạn bè cũ của nhau vậy."]