[" ","Chương 639","Không thể không nói những lời này của Lâm Tử Ngang khiên trái tim Diệp Như Hề nhói lên một chút.","Ngay cả Tạ An ở bên cạnh cũng cảm giác được lửa giận vô hình từ mami.","Diệp Như Hề cũng không biết bản thấn Vì sao lại tức giận, cho dù vê mặt lý trí cô biết rõ Lâm Tử Ngang nói những lời này khả năng rất lớn là không có ý tốt, nhưng cô khống chế được cảm xúc.","Cuối cùng, cô chậm rãi thở ra một hơi nặng nè, nói: “Tiểu An muốn mua cái gì?”","Tạ An rất lo lãng cho mami, vốn định nói cậu cũng không cân mua gì cả, lại thấy ánh mắt mami có chút khô sở khó chịu, tức khắc giật mình một cái, lập tức nói: “Con, con muốn mua một cái đồng hồi!”","Tạ An còn nhớ trong sách từ nói qua, có chuyện gì không vui thì hãy đi mua săm, mua một cái không đủ vậy thì hai cái.","Dù sao đều là tiêu tiền của daddy, nếu có thể dỗ dành mami vui vẻ vậy thì không có gì phải ngân ngại cả.","Không thể không nói, ở thời điểm như vậy, tâm tư của Tạ An và Lâm Tử Ngang lại hòa hợp một cách kỳ lạ.","Diệp Như Hề vừa nghe thấy Tiểu An muôn có một chiếc đồng hồ, liền thản nhiên nói: “Vậy chúng ta lập tức đi mua.”","Nói rồi, cô liền lao thẳng về phía cửa hàhg đồng hồ.","Lâm Tử Ngang và những người trông coi đều đi qua hai bên, rõ ràng bọn họ E Nhg bọn bắt cóc, nhưng ở ngay lúc y, lại như là vệ sĩ, điều này cũng khiến Diệp Như Hề trông nồi bật, có khí thê nhất tòa trung tâm thương mại này.","Đi tới một cửa hàng. đồng hồ xa xỉ, Diệp Nhự Hề trực tiếp yêu câu họ lấy ra loại đồng hồ đắt nhất ở đây.","Có lẽ là trên người Diệp Như Hề tản ra hơi thở cao quý một cách tự nhiên, hơn nữa hai bên người đều là ‘vệ sĩ cao to, nhóm nhân viên bán hàng vội vã đưa sản phẩm đắt nhất ra.","“Tiểu An thích cái nào?”","Tạ An nhìn thoáng qua mami, sau khi xác định mami vẫn còn tức giận, liền lập tức bắt đầu chọn lựa đồng hò, may mãn trong này còn không ít kiểu dáng của trẻ con.","Diệp Như Hề quả thật vẫn còn đang tức giận, nhưng cũng không có biêu hiện gì khác, cô nhìn chằm chằm dãy đồng hồ kia, bỗng nhiên thấy có một chiệc được trưng bày riêng lẻ trong một hộp kính, lại còn là một cặp đồng hồ tình THànT Đồng hồ được thiết kế tỉnh tế hào phóng, đơn giản nhưng cũng rất xa hoa, đẹp hơn những mẫu đồng hồ khác nhiều.","Thấy Diệp Như Hề chú ý đến hại chiếc đồng hồ kia, nhân viện bán hàng lập tức tiến lên nói bằng tiếng anh: “Thưa quý cô, cô đang chú ý tới cặp đồng hồ này sao? Đây là mẫu mới nhất của nhã hiệu chúng tôi, toàn cầu chỉ có một đôi như thế, ý chỉ là độc nhất vô nhị, là bảo vật giá trị lớn nhất của cửa hiệu chúng tôi!”","Người bán hàng chỉ giới thiệu một phen như thường lệ, cũng không trình bày gì kỹ càng tỉ mỉ, thật sự là do cặp đồng hỗ quá quý giá, đừ ng nhìn kiều dáng đơn giản, trang trí của nói đều được khảm bằng kim cương, vẫn còn là loại tự nhiên đắt đỏ nhát, cho nên mới được trưng bày ở kệ thủy tinh riêng biệt.","Người tò mò dò hỏi cũng không ít, nhưng nghe đến giá cả đều trực tiếp bị dọa sợ, cho nên nhân viên bán hàng cũng chỉ coi là Diệp Như Hễ thây tò mò nên nhìn nhiêu thêm vài lân, cũng không nói rõ giá cả, miễn cho dọa đên khách hàng.","Diệp Như Hề không có nghe rõ những cái khác, nhưng câu nói báu vật giá trị lớn nhật của cửa hiệu.","Báu vật lớn nhất……","Vậy hẳn là đắt đỏ nhất đi?"]