["Chương 543","Diệp Như Hề càng thấy càng bất an hơn nữa, cô lập tửc cầm lấy di động gọi điện thoại cho Tạ Trì Thành, bên kia vang lên vài tiếng đã bị tắt máy, gọi lại cũng trực tiếp tắt máy.","Diệp Như Hề cố gắng đề bản thân trấn định lại, để vệ sĩ đi tìm Tạ Trì Thành, mà cô thì nhanh chóng liên hệ cho thứ ký Tần.","Tạ Trì Thành sẽ không bao giờ tất máy vô cơ như thê, càng không rời đi lâu như vậy mà chữa quay lại, mâu chốt nhất chính là, Nhạc Nhạc còn đang năm trong phòng phẫu thuật! Tạ Trì Thành không có bất kỳ lý do gì phải rời đi đột ngột như thêt Nhưng mà, ngay ở lúc Diệp Như Hề cô găng trần định tỉnh thân cho người đi tìm anh, thì phòng phẫu thuật đóng chặt lại được mở ra, có hai vị bác sĩ tiền ra ngoài.","Diệp Như Hề lập tức đi lên tiếp đón, trên mặt xuất hiện vẻ mặt kinh ngạc lại vui mừng, “Bác sĩ, phẫu thuật thành công rồi sao?”","“Phẫu thuật xuất hiện biến có, hiện tại người bệnh cần thiết phải được truyền máu, ai là người nhà của bệnh nhân? Nhóm máu của bệnh nhân quá hiếm gặp, bệnh viện không có lượng mầu dự trữ.”","Sắc mặt Diệp Như Hề lập tức trắng bệch một mảnh, may mãn là có Dương San nhanh tay lẹ mắt đỡ lấy CO5 “Tiểu Hề, đừng làm chị sợ!”","“Bác sĩ! Tôi là mẹ của Nhạc Nhạc, máu của tôi……”","Diệp Như Hề bỗng nhiên phục hồi tinh thần lại, nhóm máu của cô và Nhạc Nhạc không giỗng nhau, người giồng…… Là Tạ Trì Thành!","“Chúng tôi cũng đã điêu động kho máu, nhưng đê đưa tới đây nhanh nhất cũng cân tới 2 giờ, bệnh nhân lại chỉ có thê căng qua một giờ, xin mau chóng liên hệ người nhà đề truyền máu trực tiếp, nêu không tình huống của người bệnh……”","Bác sĩ không nói hết lời, nhưng mấy chữ còn lại là gì không cân nói cũng biết.","Giờ khắc này, Diệp Như Hề chỉ cảm thấy trời đất quay cuồng.","Cô nắm chặt cánh tay Dương San, hít sâu một hơi, “Phải tìm được Tạ Trì Thành, lập tức! Lập tức!”","Diệp Như Hề giống như nỗi điên lật tung bệnh viện đề tìm người nhưng lại không có bóng dáng Tạ Trì Thành đâu, ngay cả khi muốn kiểm tra camera theo dõi, mới phát hiện CAN nh theo dõi của bệnh viện hôm phải bảo trì, suốt một buổi chiều đều không ghi lại được gì.","Thời gian từng chút một qua đi, phạm vi tìm kiêm đã mở rộng tới bán kính mây dặm, Thư ký Tần còn gọi cả Tần Hải tới, điều động lực lượng dốc sức tìm kiếm manh mối của Tạ Trì Thành.","Giờ khắc này, sắc mặt mọi người đều rất khó coi.","Ông chủ biến mát rồi.","Chuyện này, tuyệt đối không phải là ngoài ý muôn, mà là một âm mưu tính toán trước.","Diệp Như Hề ký tên ba lần lên thông báo bệnh tình nguy kịch, vẻ mặt như chết lặng, Tiểu An đi theo cạnh cô cũng luống cuồng.","“Mami, Mami, còn có con! Con có thể cứu em gái!”","Diệp Như Hà đột nhiên phục hồi tinh thần lại, nhìn về phía Tiêu An.","Tạ An nghiêm túc nói: “Mami, con và em là thai đôi, nhóm máu của con có thể! Để con thử xeml”","Trái tìm Diệp Như Hề như bị xé nát, cô biết là có thê, nhưng từ lúc bắt đầu cô không hề có suy nghĩ kia, chỉ vì, Tiểu An còn quá nhỏ, thăng bé vẫn là một đứa trẻ, mà lượng máu Nhạc Nhạc cần rất lớn, căn bản vượt quá mức chịu đựng của một đứa trẻ!","Chỉ có Tạ Trì Thành, chỉ mỗi mình anh có thê……","“Mami! Để con thử xem đi mà! Cầu xin mẹ, con không muôn em gái chêt! Mami!”","Diệp Như Hề nghẹn ngào, đè nén nước mắt, cô ôm chặt Tiểu An, hỏi: “Sợ đau không con?”"]