[" ","Chương 550","Đi tới phòng bệnh cách vách, khi Diệp Như Hề thậy được Nhạc Nhạc đang nhắm nghiên hai mắt trên gường bệnh, với cái ông thở, hai chân cô mm nhữn, suýt nữa đã té ngã.","“Tiêu Hê, em nghe chị nói, Nhạc Nhạc hiện tại đã vượt qua thời kỳ nguy hiểm, ngày hôm qua con bé còn có phản ứng, cho nên lời bác sĩ nói là người thực vật trước đó không tính, Nhạc Nhạc có khả năng tỉnh lại bât cứ lúc nào.”","“Bất cứ lúc nào…… Là bao lâu.”","Dương San không mở miệng được.","Hóc mắt Diệp Như Hề đỏ lên, nước mắt một giọt một giọt thi nhau rơi xuống, khuôn mặt vốn dĩ đã gây yếu không còn chút thịt nay trông càng đáng thương.","“Nhạc Nhạc……”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Cô còn nhớ rõ Nhạc Nhạc luôn ngọt ngào gọi mami, mami.","Trước buổi phẫu thuật con gái còn nói với cô, chờ sau khi khỏe lại, con bé muốn đi leo núi, đi chạy bộ, đi làm những trò vận động mà trước kia không được phép làm.","Nhạc Nhạc ngoan ngoãn như vậy, nghe lời như vậy……","Giờ phút này, con bé lại không có chút sức sông năm trên giường bệnh, thậm chí ngay cả việc nhẹ nhàng gọi cô một tiêng mami cũng không làm được.","Diệp Như Hề rốt cuộc không đứng nỗi nữa, cho dù đã được Dương San đỡ, nhưng cô vân từ từ tụt xuông mặt đất, đôi mắt bị nước mắt làm nhòe đi tầm nhìn, tất cả cảnh vật trước mặt đều trở nên mơ hồ.","Dương San cúi đầu, nhìn khuôn mặt cô em gái ướt đẫm nước mắt, chị ôm lấy bả vai Diệp Như Hề, nói những lời là đang lửa mình dối người: “Sẽ tốt lên thôi, tất cả đều sẽ tốt lên.”","Khi thư ký Tần vội vàng chạy tới bệnh viện liền thấy Diệp Như Hề đang lẳng lặng ngôi ở bên giường.","Thư ký Tần lặng lẽ thở dài một hơi dưới đáy lòng, nói: “Phu nhân, cô tỉnh rôi.”","Diệp Như Hề chậm rãi quay đầu, giọng nói đã khàn khàn, “Tìm được người rôi sao.”","Thư ký Tần trầm mặc thật lâu.","Bọn họ gần như đã lật tung mọi ngóc ngách ở Đề Đô, nhưng không tìm được bóng dáng của ông chủ.","Tin tức này, đối với phu nhân mà nói, quá mức tàn nhẫn.","Tình huống ngày đó thật sự quá mức nguy hiêm, không chỉ là em bé trong bụng phu nhân, ngay cả chính phu nhân, đều suýt nữa không giữ nồi tính mạng.","Tình trạng thân thê của sản phụ nếu gặp vân đê, chính là một xác hai mạng, đặc biệt là vào ngay ngày: không biết có bao nhiêu bác sĩ giả dạng mò vào trong bệnh viện như thê.","Sau khi thư ký Tần biết được tin tức này, sau lưng đồ một thân mồ hôi lạnh, không có cách nào tưởng tượng, nêu không phải phu nhân cảm giác được chuyện khác thường, nêu không ngày đó, khả năng không chỉ có một mạng của tiểu tiểu thư, thâm chí ngay cả tiểu thiếu gia còn cả phu nhân cũng sẽ phải đi cùng “Thư ký Tần, hãy kể lại toàn bộ sự việc này đó cho tôi. J]oäp chỉnh, rành mạch, chỉ tiết.”","Thư ký Tần nhìn khuôn mặt gầy yếu của phu nhân, có chút đành Ìòng nói “Phú: nhân, cô nên nghỉ ngơi thật tốt, những việc này chúng tôi sẽ cỗ gắng xử lý ôn thỏa.”","Phu nhân nên nghỉ ngơi tĩnh dưỡng, chính như ông chủ đã từng phân phó qua, tất cả mọi chuyện đều không nên khiến thai phụ nhọc lòng.","Nhưng mà, Diệp Như Hề lại dùng một thái độ vô cùng bình tĩnh thấp giọng nói: “Nói cho tôi biết.”","Thư ký Tần gần như theo bản năng nói: “Đã điều tra qua bệnh viện một lần, cùng ngày có 30% bác sĩ không thuộc về nơi này xuất hiện, mà còn đột ngột chuyên tới đây.”"]