[" ","Chương 678","“Nói dối.”","Anh đè lại cằm cô, không cho cô cơ: hội né tránh.","“Em không biết cách nói dối đâu, nói cho anh biết.”","Anh thô bạo hỏi chuyện như vậy, giọng điệu chẳng khác nào thầm vấn hỏi cung, cảm xúc vốn dĩ đã được Diệp Như Hề đè nén lại lần nữa bùng “Em không có.”","“Nhìn anh, Tiểu Hè.”","Giọng anh mang theo mệnh lệnh, mà cô cũng không tự chủ được nghe theo lời anh, đối diện với mắt anh Thời điểm hại người bốn mắt nhìn nhau, tâm hồn cô hoàn toàn bị hút lấy, đôi mắt anh tựa như vực sâu mà cổ có giãy giụa cũng không ra nỗi.","“Vì sao lại thấy sợ anh?”","“Không có……” Cô còn tiếp tục giấy giụa phủ nhận.","“Vì sao lại muốn đầy anh ra.”","“Em không có……","“Nói dối.”","Anh đè lại cằm cô, không cho cô cơ hội né tránh.","“Em không biết cách nói dối đâu, nói cho anh biệt.”","Anh thô bạo hỏi chuyện như vậy, : giọng điệu chẳng khác nào thâm vân hỏi cung, cảm xúc vốn dĩ đã được Diệp Như Hề đè nén lại lần nữa bùng nỗ, cô khống chế không được: mà đỏ hốc mắt, trong mắt đã nồi lên hơi nước.","Một tiếng nức nở tràn ra nhưng lại bị cô quật cường đè xuông.","Tạ Trì Thành ngân ra một chút, chợt thấy nước mắt cô trào ra, lồ ng ngực như bị đâm một cái.","Anh vừa mới làm gì thế này?","Rõ ràng muốn cô gái nhỏ trong lòng cam tâm tình nguyện đi theo anh, sao giờ lại chọc cô khóc rồi. Tạ Trì Thành vốn đang bá đạo lập tức trở nên bối rồi, anh cúi đầu hôn theo đường ch ảy nước mắt của cô.","“Đừng khóc.”","Anh càng nói dịu dàng như thế, cô càng không không chê nổi nước mắt, từng dòng từng dòng đồ xuông như thác nước mãi không ngừng.","Vốn dĩ sự kiên cường vẻ ngoài đã hoàn toàn sụp đồ, giờ cảm xúc trực tiếp biên thành tủi thân.","Cô bắt lấy cỗ áo anh, khóc càng to hơn.","“Đừng khóc, ai bắt nạt em? Anh giúp GIN Anh không biết cách dỗ dành người khác, chỉ có thể hôn lên nước mắt cô từng ‘chút một, d*c vọng vôn dĩ còn tăng vọt lập tức bị dập tắt.","Người anh đặt ở đầu quả tim đã khóc đau thương đến như vậy, anh còn có thể nghĩ tới máy chuyện đó hay sao 2 Anh không nỡ.","Diệp Như Hề khóc thật lâu mới khó khăn ngừng được nước mắt, chỉ thút thít một lát.","Lúc này hai mắt cô khóc đến sưng lên, mặt mày mang theo vẻ nhu nhược đáng thương, giỏng như mèo nhỏ bị thương vùi đâu vào lòng chủ nhân tìm an ủi..","Diệp Như Hề ngừng rơi nước mắt, che mặt, không dám nhìn anh, tự mình thấy rất mất mặt.","Cô trở nên thích khóc nhè như vậy từ lúc nào thế ?","Còn khóc lóc trước mặt anh lâu như vậy."]