[" ","Chương 513","Dương San lập tức nhận thấy được bản thân đã hỏi chuyện không nên hỏi, áy náy muôn chệt.","“Xin lỗi, chị không phải có ý, Tiểu Hề “Không có việc gì, đã qua rồi ạ. Sức khỏe của mẹ em vẫn luôn không tốt lắm, sinh em ra thì trở nên rất yêu ớt, cho nên em gân như là ngửi mùi thuốc mà lớn lên, ông ngoại em là một thầy thuốc trung y, ông vẫn luôn buốc thuốc bồi bỏ thần thể cho mẹ, còn bảo em làm những đồ ă ăn bổ.","dưỡng, cho nên đồ ăn của mẹ vẫn là một tay em phụ trách……”","Dương San thấy Diệp Như Hề đã rơm rởm nước mắt, chị ấy rất hối hận vì đã nhắc tới chủ đề tốn thương người khác này, liền vươn tay, nhẹ nhàng ôm lây cô.","“Tiểu Hè, không có việc gì, nếu em không muôn nói thì đừng nói, đều là lỗi của chị.”","Diệp Như Hề cười cười, nhẹ giọng nói: “Chị Dương, em không có việc gì, thật sự, đều là chuyện quá khứ rôi.’ “Vậy mẹ của em……","“Đã qua đời năm em mười hai tuổi.”","Diệp Như Hề cũng không có lộ ra biêu cảm quá khổ sợ, ngược lại là Dương San sắc mặt trông rât thống khổ, Diệp Như Hề trầm thấp cười một tiếng, nói: “Chị Dương, không cần lộ ra biểu cảm khổ sở như vậy, trên thực tế, chuyện này đối với mẹ em mà nói, là một loại giải thoát.”","Ánh mắt Diệp Như Hề tràn đầy hoài niệm.","“Bệnh tình của mẹ…… giai đoạn sau rất thống khổ, gần như là không thể xuông giường, mẹ em rất kiêu ngạo, từ chôi mọi người thăm nom, không muốn để người khác thấy dáng vẻ yêu ớt kia của mẹ, mẹ gắng gượng được lâu như vậy, hẳn là còn không yên tâm về em đi.”","Nói nói, Diệp Như Hề giống như lại trở về ngày tháng trong quá khứ, ánh mắt có chút hoảng hốt.","Ký ức Diệp Như Hề khắc sâu nhất ở cặn nhà cũ chính là hình ảnh mẹ cô năm ở trên giường, đôi mắt luôn nhìn ra bên ngoài, ánh mắt khát khao lại tràn đầy thông khổ như vậy là chuyện Diệp Như Hề nhớ nhất về mẹ.","“Mẹ luôn không vui, em rất ít khi thấy mẹ cười, chuyện dủy nhất có thể khiến mẹ vui vẻ, đó là đàn dương câm. Trong nhà có một cây dương cầm đã cũ nát, rất nhiều phím đàn đều hỏng rồi, nhưng mẹ vân không chê bai mà ngồi trước đó đàn, sau đó……mẹ bệnh nặng, không thể ngồi trước dương câm được nữa, em liên dọn ghê ra đàn dương câm, lúc á ấy mẹ sẽ lộ ra tươi cười khó có được.”","Dương San lẳng lăng nghe, chị ấy biết đây là Tiểu Hệ đang hỏi tưởng, cũng không cần có người an ủi.","Mà ở ngoài cửa, có một bóng người đang đứng đó, hiệu quả cách âm của căn phòng cũng không tốt, cho nên tiếng nói của Diệp Như Hễ từ bên trong rõ ràng truyền đến.","Rất nhiều vệ sĩ đã lùi lại canh giữ ở cửa thang cầu thang cùng cửa thang máy, bảo đảm tuyệt đôi an toàn, nhưng vân có người lặng lẽ liệc qua.","Ông chủ đột nhiên tới đây, chuyện này bọn họ không thê đoán trước được.","Nhưng ông chủ không có đi vào, chỉ là dựa vào trên vách tường, lâm vào trâm tư.","Nửa ngày sau, Tạ Trì Thành lấy ra điều thuốc, cũng không châm lửa, chỉ là câm câm, thả một tay bỏ vào túi quân, dựa vào trên vách tường, tai vẫn nghiêm túc nghe lọt từng câu từng chữ Diệp Như Hề nói.","Những lời này, cô chưa bao giờ nói với anh.","Tạ: Trì Thành rất rõ ràng, Diệp Như.","Hè, con người cô, nhìn thì mêm yếu, biết nhẫn nhịn, nhưng hiếu thắng, cô rất ít khi nhắc tới quá khứ, cho dù anh đã sớm điều tra rất rõ ràng, nhưng vận chưa từng nghe chính miệng cô nói ra."]