[" ","Chương 596","Đúng, là ghê tởm.","Chỉ cần lơ đãng nhớ tới, liền sẽ sinh ra cảm giác ghê tởm.","Tạ Trì Thành đương nhiên muốn đêm chuyện khiến mình ghê tởm này che giấu, “bi vì anh cũng không thê đồ lỗi lên đầu Hạ Lan Hinh được, dù sao cô ta cũng bị người ta hạ thuốc.","Diệp Như Hề nhìn thấy sắc mặt Tạ Trì Thành có chút dãy dụa, vốn dĩ đang muốn đùa giỡn vải câu nhưng giờ lại không có tâm trạng nào nữa.","“Anh thật đúng là đã làm chuyện gì có lỗi với em rồi?”","“Không phải.”","“Vậy đó là chuyện gì?”","“Muốn biết 2”","“Cô ta đều đã tìm tới nơi rồi!”","Tạ Trì Thành vốn còn có chút bực ¬ bội, nhưng sau khi nhìn thấy đôi mắt Diệp Như Hề bởi vì tức giận mà trông còn sáng ngời hơn bình thương, cơn bực bội của anh biến mắt, nhướng mày, hài hước nói: “Ghen à?”","Mặt Diệp Như Hề lập tức đỏ bừng “Đừng có mà chuyên chủ đề. Thành thật khai báo.”","“Trở về sẽ nói cho em.”","“Hiện tại không được à?”","“Anh sợ em lại nôn mắt.”","Diệp Như Hề trằm mặc một chút, rốt cuộc là chuyện kinh khủng tới mức nào?","Lúc này, một giọng nói quen thuộc lại truyền tới: “Hai người tới rồi.”","Từ lúc Hứa lão phu nhân nhìn thấy bọn họ bước vào đã muôn đi tới bắt chuyện rồi, nhưng lại bị Tống Xán và Hạ Lan Hinh đi trước một bước, cho nên Hứa lão phu nhân kiên nhãn đợi một hồi, hiện tại thấy bên cạnh bọn họ không còn ai khác thì lập tức đi tới.","Tạ Trì Thành cũng nhận ra Hứa lão phu nhân, đối với nữa cường nhân trải qua bao nhiêu sóng to gió lớn, tự mình gây dựng sự nghiệm này, anh vô cùng bội phục, cho nên thái độ nói chuyện cũng mang theo sự tôn kính: “Lão phu nhân, xin chào.”","Diệp Như Hề nghe được tiếng nói, bắt chấp sự rồi răm vê chuyện ghê tỏm mà Tạ Trì Thành vừa nói, cô lập tức ngắng đầu lên.","Hứa lão phu nhân vừa định mở miệng nói chuyện thì lập tức ngây ngân cả người, đôi mắt bà lập tức mở fo.","Diệp Như Hà thấy. lão phu nhân lộ ra vẻ mặt như vậy, có chút bắt an gọi: “Lão phu nhân?”","Hứa lão phu nhân vẫn còn sững sờ và sửng sốt.","Diệp Như Hề kéo kéo tay Tạ Trì Thành, thập giọng nói: “Em trông rất đáng sợ à?","Tạ Trì Thành cũng cảm thấy có chút kỳ quác, cũng gọi: “Hứa lão phu nhân?”","Hứa lão phu nhân phục hồi tinh thần lại, chỉ thấy đôi mắt đêu đã ướt, chua xót, đuôi mắt cũng đỏ lên, thật cẩn thận nói: “Cô, cô tên là gì?”","Cho dù rất nghỉ hoặc, „nhưng không hiểu sao Diệp Như Hề lại cỏ cảm giác thân thiết một cách kỳ, lạ đi với vị lão phu nhân lần đầu gặp mặt này, bà ấy rất dễ cho người ta cảm giác muốn thân cận, cho nên giọng điệu của cô cũng trở nên nhẹ nhàng hơn.","“Lão phu nhân, tôi là Diệp Như Hà.”","“Diệp?”"]