[" ","Chương 523","Từng vật phẩm đấu giá được đưa lên một cách thận trong, có đồ sứ, đồ trang sức và nhiêu đồ cổ khác nhau, chủng loại phong phú, khiên mọi người hoa mắt.","Mọi vật phẩm đấu giá được mang lên đều sẽ được giới thiệu chỉ tiết. Màn hình lớn ở sau lưng cũng sẽ hiển thị thông tin của từng vật phẩm. Tất nhiên, với tư cách là hội viên VỊP, trong phòng riêng của Tạ Trì Thành đã sớm được gửi một bản danh sách chỉ tiết của các vật phẩm đấu giá.","Diệp Như Hề đang lật xem danh sách.","“Em nghĩ xem Nhạc Nhạc sẽ thích gì?”","Diệp Như Hề biết rằng những món vật phẩm đấu giá ở đây khẳng định có giá không nhỏ, cô hơi lo lãng: “Có quá xa xỉ không anh?”","Nói thế nào, Nhạc Nhạc cũng vẫn chỉ là một đứa trẻ.","Tuy nhiên, Tạ Trì Thành thẳng thắn cho biêt: “Coi như đó là của hôi môn của con bé”.","Diệp Như Hề nghẹn họng, lại bị anh thuyệt phục một cách kỳ lạ, cho nên cô bắt đâu xem xét danh sách một cách rất nghiêm túc, thỉnh thoảng còn nghe người chủ trì giới thiệu.","Phía trước đều là những món khai vị, nên cũng không có nhiều người cạnh tranh, nêu như gặp. phải vật phẩm mình thích thì chỉ cần giơ bảng hiệu nhỏ trong tay.","Mà bảng hiệu nhỏ đó đã được Tạ Trì Thành nhét vào trong tay Diệp Như Hà.","Cuối cùng đến lượt Diệp Như Hề thấy hứng thú với một vật.","Đây là một chiếc Vương miện được chạm khắc từ một khói Nguyệt Quang Thạch” rất lớn, cực kỳ xinh đẹp, được làm ra bởi một bậc thầy nổi tiếng, có giá trị sưu tầm rất cao và cũng được phụ nữ rất ưa chuộng.","Diệp Như Hề có thể khẳng định với tích cách yêu cái đẹp của Nhạc Nhạc ắt hẳn sẽ thích món đồ này, vì vậy cô nhìn thoáng qua Tạ Trì Thành, người trực tiếp năm tay cô và bắt cô giơ bảng hiệu lên.","Vị trí của người chủ trì có thể nhìn thấy phòng riêng ở tầng hai giơ bảng hiệu phản quang lên, lập tức nói: “VỊ khách số T1 giơ bảng, hiện tại là ba mươi vạn.”","Giá khởi điểm là hai mươi vạn, giơ tay một lần sẽ tăng thêm mười vạn.","Diệp Như Hề không ngờ chiếc Vương miện bằng đá Nguyệt Quang này lại đắt đến vậy.","Tả Trì Thành năm lấy tay cô, vừa tiếp tục giơ lên, vừa nói nhỏ: “Rất có giá trị Sưu tầm, giữ lại, dùng làm của hồi môn.”","Diệp Như Hề dở khóc dở cười, nói: “Nhạc Nhạc còn chưa tròn sáu tuổi.”","“Tích lũy dàn dàn sẽ tới nhanh thôi.”","Vừa nói chuyện, vừa cưỡng ép Diệp Như Hề giơ tay lên.","“Anh chịu gả con đi sao?”","Tạ Trì Thành khựng lại, không biết nghĩ đến cái gì, sắc mặt trở nên rất thôi.","“Tuyển con rễ ở rễ thì sao?”","* Nguyệt Quang Thạch: hay còn gọi là đá xà cừ, có tên tiếng anh là Labradorite, là một loại đá quý được tìm thấy trong tự nhiên và được xếp vào li đá phong thuỷ được nhiều người ưa chuộng cho đến thời điểm hiện nay. Có màu xám, nâu, xanh lục, vàng, xanh dương hoặc không màu.","Diệp Như Hề trực tiếp dùng tập danh Sạn sản phẩm đấu giá trên tạy đánh anh một cái, “Nói chuyện tử tế xem nào.”"]