[" ","Chương 628","Một lúc lâu sau, giọng nói khàn khàn thốt lên.","“Thật xin lỗi, là daddy làm không tốt.”","Trên khuôn mặt Tạ Trì Thành hiện rõ Vẻ áy náy cùng thông khổ, toàn thân đầy vẻ thù địch cũng tiêu tán, chỉ để lại sự suy sụp mơ hồ.","Anh từng tự tin nghĩ bản thân có thể vứt bỏ như thứ kia, tiêu sái trở về, đúng là anh đã làm được, tây trắng bản thân, sạch sẽ trở vê, gây dựng nên Long Đẳng.","Anh còn tìm thấy gia đình của mình, người phụ nữ của anh, còn có con trai và con gái.","Tạ Trì Thành tự giễu cười cười, thì ra tất cả vốn dĩ không thể đơn giản như anh nghĩ, Một khi đã như vậy, vậy thì lần này, anh sẽ hoàn toàn giải quyết tất cả mọi thứ, cho dù có phải trả cải giá đắt thế nào.","“Nhạc Nhạc ở chỗ này ngoan ngoãn chờ nhé, daddy sẽ mang mami và anh trai con về, daddy bảo đảm với con.”","Dút lời, Tạ Trì Thành dựa vào thành giường, đặt một nụ hôn nhẹ nhàng, lên trán Nhạc Nhạc, sau đó anh vội đứng dậy, ở thời điểm chuẩn bị rời đi, anh nghe thấy được một tiếng gọi khe khẽ.","Tạ Trì Thành trừng lớn hai mắt, đột nhiên xoay người, chỉ thấy đôi mắt Nhạc Nhạc trước kia vẫn luôn nhằm chặt đang từ từ hé mở, con bé còn đang nhỏ giọng gọi: “Daddy……”","Tạ Trì Thành đột nhiên quay trỏ về, “Nhạc Nhạc tỉnh rồi u? Để Daddy gọi bác sĩ cho conl”","Đoàn bác sĩ tại gia được gọi đến, cùng làm kiểm tra toàn thân cho Nhạc Nhạc, tình trạng sức khỏe rất tốt, Nhạc Nhạc thật sự đã tỉnh lại.","Vành mắt Tạ Trì Thành đã đỏ hoe, anh cố gắng kềm chế kích động, cho đến khi đoàn bác sĩ rời đi, anh mới nhẹ nhàng bề cô con gái bé bỏng của mình lên.","“Nhạc Nhạc, con tỉnh lại là tốt rồi.”","Nhạc Nhạc duỗi đôi tay mềm như bông ôm lấy daddy, nhỏ giọng nói: “Daddy, con nhớ mami, con nhớ anh trai, daddy……”","Vành mắt Tạ Trì Thành càng đỏ.","“Daddy sẽ mang hai người trỏ về, Nhạc Nhạc yên tâm, ở chỗ này chờ daddy trở về nhé.”","Nhạc Nhạc nhỏ giọng khóc rắm rức, trong miệng vân luôn gọi mami, anh thai Tạ Trì Thành chưa bao giờ cảm thấy thống khổ và hồi hận cùng cực như lúc này.","“Daddy, con muốn mami và anh trai, daddy, hu hu hu, daddy……”","Sau khi tình huồng của Nhạc Nhạc thật sự ồn định rồi, Tạ Trì Thành không CÓ Sắp xếp cho con gái ở lại trang viên mà trực tiếp mang theo con bên cạnh.","Từ khi xảy ra chuyện của Lâm Tử Ngang, anh không có cách nào tin tưởng bắt cứ ai, cho dù là Tần Phong, cho nên anh dứt khoát theo đoàn bác sĩ giỏi nhất để chăm sóc cho Nhạc Nhạc.","Nhạc Nhạc sau khi tỉnh lại có lẽ là biết mami và anh trai đã xảy ra chuyện, cô bé trở nên vô cùng nghe lời hiểu chuyện, không khóc không nháo, ngoại trừ ngày đầu tiên vừa tỉnh lại khóc lóc tìm mami và anh ra, những ngày sau cô bé đều vô cùng an tĩnh.","Mà biến hóa lớn nhát cũng là duy nhất chính là, Nhạc Nhạc bắt đầu dính lấy daddy, không muốn đi theo đoàn j. sĩ, cho dù chỉ là thời gian ngăn ngủi tách xa, cô bé cũng sẽ rớt nước mặt, không khóc thành tiếng, chỉ là yên lặng rơi lệ.","Bởi vì hôn mê trong thời gian dài, Nhạc Nhạc đã gây không còn mây lạng thịt, nhìn qua vô cùng đáng thương, thời điểm cô bé rơi nước mắt, kê cả nhóm thủ hạ toàn là đại hán số đi theo ông chủ lăn lộn nhiều năm gió tanh mưa máu cũng không đành lòng."]