[" ","Chương 507","Nhưng mà, ngay ở lúc đám người đang âm thầm cầu nguyện và đông cảm với người gọi điện tới, tổng giám đốc lạnh như băng trong mất bọn họ đột nhiên mặt mày mêm nhẹ, khóe môi khẽ nhéch gợi lên độ cong gợi cảm, càng là tựa như một trận gió xuân vừa thỏi tới, hòa tan núi băng ngàn năm kia.","Tất cả đều trợn tròn mắt.","Tạ Trì Thành trực tiếp tiếp nghe điện thoại, vôn dĩ tư thê còn ngôi ngay ngăn nghiêm túc đột nhiên thả lỏng hơn, dựa vào sau lưng ghé, bót đi vài phần nghiêm khắc, nhiều thêm vài phân lười biêng, đôi môi mỏng từ trước đến nay luôn nói lời khắc nghiệt lúc này lại nhẹ thả ra một câu.","“Chớ anh à?”","“Am Có người ngôi không vững, trực tiếp ngã ụp trên mặt đât, ngã đau như vậy còn chưa kịp phản ứng lại, ngồi trên mặt tràn đầy hoảng sợ.","Không chỉ là có người kia, gần như tât cả mọi người đêu cho rằng bản thân nghe lầm.","Một câu nói ái muội nhự vậy, thật sự là xuất phát từ miệng tổng giám ‹ đốc cao cao tại thượng không cho bất cứ ai đến gần của họ sao?","Diệp Như Hề cũng nghe thấy âm thanh té ngã ở bên kia. cô nói: “Xảy ra chuyện gì? Bên cạnh anh còn có những người khác à? Hình như là em – quấy rầy anh rồi.”","Diệp Như Hề có chút ngượng ngùng, đang dự định sẽ cúp điện thoại.","Nhưng mà, giọng nam trầm trầm từ tính ở đầu dây bên kia dừng một chút mới nói: “Em nên trả lời câu hỏi của anh.”","Nghĩ đến câu anh hỏi vừa rồi, mặt Diệp Như Hề đã có chút nóng lên, đầu ngón tay đang cầm di động run rầy, nhưng vẫn rất nghiêm túc ‘dạ’ một tiêng.","Điều cô không biết chính là, chỉ một tiếng ‘dạ’ nhỏ xíu cũng khiến khóe môi người nào đó càng cong hơn.","Mà trong văn phòng, an tính tới mức ngay cả cây kim rơi xuông cũng có thế nghe thây, mọi người ngừng thỏ, thật sự nghỉ ngờ bản thân có phải là nghe nhằm hay nhìn nhằm rồi không.","Nhưng mà, rất hiển nhiên, tổng giám đốc không nghĩ muốn cho bọn họ chứng kiên quá nhiều, anh trực tiếp đứng dậy, một tay vừa xỏ Vào túi quận, vừa đi ra ngoài, đề lại một đám quần chúng trợn mắt há hốc mồm.","“Tôi đang nằm mơ sao? Người kia thật sự là giám đốc Tạ à?”","“Anh ấy, anh ấy vừa rồi có phải đã cười hay không? Tôi nhất định là gặp ảo giác! Đúng! là ảo giác thôi!”","“Không, tôi cũng thấy, giám đốc Tạ thật sự đã cười! còn nghe điện thoại ngay khi đang diễn ra cuộc họp!”","Cuối cùng có một người chậm rãi thốt lên một câu: “Thì ra…… những siif 0i trên báo chí viết, là sự thật. : Giám đốc Tạ có tình nhân nhỏ!","Tin tức này nháy mắt khiến đám nhân viên trên dưới Long Đằng nỗ tung.","Tạ Trì Thành cũng không biết hành động này của anh đã tạo thành cơn sóng lớn đến thế nào, nhưng cho dù đã biết anh cũng không thèm để bụng, khi anh quyết định không che giầu thân phận Diệp Như Hề, thì tất cả mọi chuyện đều tiếp nhận dễ dàng.","Hiện tại anh đang bận rộn tâm sự với tình nhân nhỏ của mình rồi.","“Nói lại lần nữa đi.”","Anh đùa với cô.","Diệp Như Hề tự nhiên nghe được ý."]