[" ","Chương 532","Diệp Như Hề ngẩn người, chỉ chỉ mình, “Anh đang hỏi em đấy.","“Đương nhiên. Anh cảm thấy có vài món đô một người xử lý không được.”","Diệp Như Hề dở khóc dở cười, “Có thê, anh muôn em giúp anh làm cái gì?”","“Anh cần em phải đứng ở ngay cạnh anh.”","Diệp Như Hề thật sự đứng lên, đi tới Bến người anh, duỗi đầu nhìn động tác nấu nướng của anh “Sau đó thì sao?”","“Không có sau đó, em đứng ở chỗ này chính là sự trợ giúp tốt nhất.”","Diệp Như Hề ngại ngùng cố tránh đi SÌTÍ mắt anh, đôi lây tiếng cười vui thích khe khẽ của Tạ Trì Thành, khiến cô ‘càng thêm quấn bách hơn.","Chú Chung đứng ở phía sau, đang bí mật giơ lên máy quay nhỏ của mình, vẻ mặt vui mừng hón hở.","Thiếu gia càng ngày càng có hơi thở của người đàn ông gia đình ~","“Thành phẩm’ được bày biện ra cuối cùng khiến Diệp Như Hề rất ngạc nhiên.&nbsp; Đây cũng không tính là một món ăn khó làm, ngược lại chỉ là một tô mì đơn giản nhưng nguyên liệu vừa vặn, nước dùng đậm đà, ăn kèm với một tô Fau trộn nhỏ thôi cũng đã làm cho người ta thấy thèm nhỏ dãi.","Tạ Trì Thành cởi tạp dề ra, đi tới, nói: “Vì phải cân nhắc không để em đói quá lâu, cho nên tùy ý ăn một chút nhé.”","Anh không hề nhắc tới bản thân anh chỉ có thê làm mỗi món này.","Diệp Như Hề cũng không vạch trần anh, cầm đũa gắp miếng mì đầu tiên một cách rất trịnh trọng.","Hương vị…không tính là quá ngon, đã nâu quá lửa nên sợi mì hơi nhữn, chỉ có thê nói là hương Vị ở mức trung bình, nhưng hiện tại Diệp Như Hệ cảm thây trên thế giới này không có loại mì nào ngon hơn so với món này.","Tạ Trì Thành đứng ở bên cạnh nhìn cô, khóe miệng nở nụ cười, khuôn mặt tuần tú cũng trở nên dịu dàng hơn.","Bác Chung nghiêm túc ghi lại cảnh này, nước mặt chực trào ra trên nét mặt già nua ây.","Lúc này, một hồi chuông điện thoại không đúng lúc vang lên.","Diệp Như Hề đang ăn mì cũng vô thức dừng lại, trong lòng hoảng sợ, giật mình căn đứt sợi mì.","Tạ Trì Thành cau mày, trực tiếp nhắn nút tắt điện thoại.","Diệp Như Hề nuốt sợi mì vào, giả bộ điêm nhiên như không có việc gì, nói: “Muộn như vậy rồi mà còn có ai gọi thế?”","Trong khoảnh khắc cô vừa ngước mắt lên, cô nhìn thấy, đó là một dãy số không có bất kỳ ghi chú nào, nhưng trí nhớ đáng chết của cô lại rất tốt, ngay lập tức nhận ra đây chính là dãy sô mà cô đã từng nhìn thấy trước đó.","Sự nhận biết này khiến sự bình tĩnh trên gương mặt của Diệp Như Hề như đóng băng, cô nhanh chóng cúi đầu xuống, che giấu điểm này.","Thậm chí, cô còn không muốn nghe câu trả lời của Tạ Trì Thành.","Khi cô vừa định đổi chủ đề, thì Tạ Trì Thành nói: “Là.. ,một người bạn đã lâu không. gặp. Cô ấy gần đây vừa trở về nước.”","Diệp Như Hề ngắn người, không ngờ anh sẽ chủ động nói ra, cô tiếp tục thăm dò, hỏi tiệp: “Bạn gì?”","“À, xem như là bạn chơi cùng từ khi còn bé đi, nhưng mà cô ây đi nước ngoài lâu rồi, bây giờ mới trở vê.”","Diệp Như Hề chăm chú nhìn sắc mặt của Tạ Trì Thành, phát hiện ánh mắt của anh không hề lảng tránh, rất thẳng thắn.","Tạ Trì Thành trực tiệp vươn tay nhéo má của Diệp Như Hề một cái, nói: “Ánh mắt này của em là gì đây? Nghỉ ngờ anh sao?”","Diệp Như Hề lập tức cảm thấy ngượng ngùng."]