[" ","Chương 625","Caesar——— Caesar —— Tạ Trì Thành, ông chủ của anh ta, chưa từng đặt bật cứ người nào trong mắt, thậm chí năm đó có thể bỏ xuống tất cả mọi thứ, một lần nữa sáng lập Long Đằng, người nhự Vậy sao có thể vì một người phụ nữ mà chấp nhận trở lại vùng đât mình đã vứt bỏ đây 2 Nhưng hiện tại, thực tế hết lần này đến lần khác lại nói cho anh ta biết, hoàn toàn có khả năng.","Lâm Tử Ngang thở dài, anh ta cũng không biết cách làm này là đúng hay là sai, nhưng vần là câu nói kia, đã làm, thì không có biện pháp quay đầu lại.","Người kia lại nói một câu: “Caesar thật sự sẽ trở về sao? Chỉ vì người phụ nữ này ư?”","Lâm Tử Ngang đè đè huyệt thái dương, chỉ nói: “Sẽ. Nếu như không vê, vậy thì hoàn toàn không có khả năng gì nữa.”","“Cũng đúng, chúng ta không chỉ mang vệ người phụ nữ của hắn, còn mang về con của hắn nữa, cho dù không cân phụ nữ thì cũng phải cần con đúng không 2?”","“Sai rồi.”","“Cái gì sai?”","“Trọng điểm, sai rồi.”","Rồng có vảy ngược, mà Diệp Như Hề mới là vảy ngược của Tạ Trì Thành.","“Chúng ta còn phải ở chỗ này lăn lộn bao lâu nữa?”","“Chờ người của Tạ Trì Thành tìm được, cũng gần di chuyển tới đây, thì lập tức rời đi.”","Đêm muộn, cơn sốt của Diệp Như Hề cuôi cùng cũng hạ xuông, Lâm Tử Ngang thở dài nhẹ nhõm một hơi, anh ta thật sự không dám tưởng tượng, nêu Diệp Như Hề thật sự xảy ra chuyện gí; TỶ Trì Thành sẽ phát cuông đên nông nỗi nào nữa.","Tiểu An vẫn luôn canh giữ ở bên người mami, chờ khi cơn sốt hạ xuông, cũng ghé vào giường ngủ rồi.","Lâm Tử Ngang tiến vào phòng thấy một màn này, có chút không đành lòng, anh ta thật sự rất thích Tiểu An, câu nhóc này đúng là rất thông minh, rất có thiên phú, chỉ cần thêm mây năm là có thể trở thành hacker tâm cỡ quốc tế, anh ta đã tận mắt nhìn thấy thằng bé lớn lên từng ngày.","Một đêm này, đã xác định là không thể sóng yên biến lặng.","Bên kia, nhà họ Hạ.","Hạ Lan Hinh trực tiệp tìm tới Hạ Minh Kiệt, tức giận nói: “Anh đã tìm tới lọai người gì vậy hả?! Vi sao chỉ bắt một ả đàn bà mà cũng không canh giữ kĩl Hiện tại không chỉ không uy hiệp nỗi Diệp. Như Hè, thậm chí ngay cả con tin cũng đã bỈ cướp đỉ! Anh tìm tới thứ rác rưởi gì đây hải”","Sắc mặt Hạ Minh Kiệt nhìn cũng rất khó coi “Câm miệng, đừng ở chỗ này mà dong dài, cô lợi hại như thê thì sao không tự mình đi tìm người thuê đi?","Con chó thủ hạ bên cạnh cô không phải cũng bị Tạ Trì Thành đè nặng không dám ra mặt hay sao?”","Hạ Lan Hinh tức đến điên rồi, nhưng lại không có cách nào phản bác, càng thêm ảo não vì lúc này Lan Thiết không ở đây, nếu như để Lan Thiết làm chuyện này thì tuyệt đối sẽ không làm hỏng như vậy, Hạ Lan Hinh cũng bắt đầu hồi hận vì một lần ngụy trang bắt cóc người kia, không chỉ bị Tạ Trì Thành bắt đầu xa lánh, hiện tại tới khi có việc tìm một tay chân sai khiến cũng không có, còn bắt buộc phải hợp tác với Hạ Minh Kiệt.","“Hiện tại phải làm thế nào bây giờ!”","Hạ Minh Kiệt cười lạnh một tiếng, “Cô hỏi tôi, tôi đi hỏi ai2 Tôi vốn dĩ chỉ rao nhiệm vụ trên chợ đen, cung cập thù lao, người nào có năng lực thì sẽ nhận đơn hàng, hiện tại con tin chạy rồi tôi cũng không biết ai mà tìm nha!”","Hạ Lan Hinh tức giận đến đỏ bừng mặt, “Cái ý kiến hay mà anh nói chính là chạy tới chợ đen rao nhiệm vụ tìm người làm ư?l Anh lừa tôi!"]