[" ","Chương 644","“Cao quý cũng không phải do huyết thống, mà phụ thuộc vào môi cá nhân. Theo ý tôi ây à, cũng không phải một nửa huyệt thống trong người cô làm cô dơ bân, mà là bản thân cô đã làm bản nửa huyết thống kia.”","Lâm Tử Ngang thiếu chút nữa đã muôn võ tay khen ngợi mây lời này, phản công không chút thô tục cũng khiên người ta tức điên, quả thực không gì có thể hoàn hảo hơn!","Ôn Ni hận không thể nhào lên đi mà xé nát nữ mặt người phụ nữ này, nhưng thấy Lâm Tử Ngang và đám vệ sĩ không dễ chọc kia, cỗ ta miễn cưỡng đè xuống lửa giận, nhưng ánh mắt đã nhuốm đầu sự ác độc chêt chóc.","On Ni nghĩ nghĩ một chút, lại lộ ra nụ cười châm chọc, “Ä nghèo rách người Hoa, cô căn bản không chỉ trả nồi những mặt hàng xa xỉ ở đây đúng không, tôi sẽ bảo giám đốc ở đây đuôi cô ra ngoài, Tôi là khách hàng cao cập nhất ở đây, có được quyên hạn phách lối này! Tôi sẽ khiến cô phải bò ra khỏi nơi này!”","Ở trung tâm thương mại này, khách hàng cao cập nhật thật sự có được quyền hạn như vậy, nhưng yêu câu thực cũng rất nghiêm khắc, ví như chỉ có thê đuôi đi những thành viên không có mức chỉ tiêu cao.","Ở trong mát Ôn Ni, người phụ nữ người Hoa này căn bản không chỉ tiêu nỗi món gì ở đây, không nhìn thấy bọn họ đi dạo một vòng nơi này mà trong tay không hề câm theo túi lớn túi nhỏ à?——— đồng hồ là món đồ khá nhỏ, đóng gói vào cũng không lớn, cho nên Ôn Ni không thèm nhìn cân thận.","Ôn Ni đã gấp không chờ nổi muốn thấy. những người này bị đuổi ra ngoài, thậm chí trong đầu đã bởi vì tưởng tượng ra hình ảnh kia mà hưng phân, hoàn toàn quên mắt Lâm Tử Ngang cũng là người của đại đế, đắc tội quá đáng cũng không tốt.","“Ä đàn bà người Hoa đã. nghèo hèn thì nên ngoan ngoãn ngồi rụ rú trong nhà ởi, chạy tới đây chỉ khiến người ta chê cười!”","Ngay lúc Ôn Ni đang định bảo người của mình gọi bảo vệ tới đuôi Diệp Như Hề đi, một cô gái nhân viên bán hàng vội vội vàng vàng chạy tới.","“Thật tốt quá, tiểu thư, cuối ng cũng tìm được cô rồi, cô đã rời đi quả nhanh, tôi quên. mất không đưa tấm thẻ này cho cô.","Là nhân viên bán hàng của hãng Patek Philippe, giờ phút này còn đang cúi người cung kính, dùng hai tay nâng một tâm thẻ đen ánh kim qua.","Ôn Ni lập tức nhận ra tắm thẻ kia, buột miệng thốt ra: “Là thẻ hắc kim?!”","Cái gọi là thẻ hắc kim này, là mong muôn của toàn bộ hội viên mua sắm ở những trung tâm thương mại cao cấp, có thể tùy ý hưởng thụ ưu đãi giảm giá 10% với tất cả những thương hiệu có mặt trong trung tâm, đương nhiên, kẻ có tiền thật sự cũng chăng thèm bận tâm chút ưu đãi kia, nhưng tắm thẻ này tượng trưng cho thân phận.","Trung tâm thương mại lớn như vậy, toàn bộ Las Vegas có không dưới hai mươi nơi, mà này tắm thẻ này rất thông dụng, có được nó cũng không có nghĩa là nhà quyền quý, nhưng nhà quyên quý thật sự thì sẽ có được nó.","Thực không may, bản thân Ôn Ni lại không có, thẻ của cô ta chỉ là thẻ vip đứng sau thẻ hắc kim chỉ yêu cầu mức tiêu dùng một năm từ một ngàn vạn đô la mĩ, là do cô ta tích góp được..","Thẻ Hắc kim thì lại yêu cầu mức chỉ tiêu tối thiểu 8000 vạn đô la, còn cân yêu câu là mức mua sắp một lần, không thể tích lũy, đây là một kiểu thể hiện tài lực.","“Không có khả năng! Sao cô ta có thể nhận được tắm thẻ như vậy! Cô khẳng định đã có nhằm lẫn gì rồi! Cô ta căn bản không chỉ trả nỗi mức đói”","Giọng nói của Ôn Ni cũng cao vút lên, sắc mặt hoàn toàn không tin tưởng.","Thái độ nhân viên bán hàng vẫn rất tốt, hơn nữa hình như còn nhận ra Ôn Ni, chỉ nói: “Ôn Ni tiểu thư đúng không? VỊ tiểu thư này vừa mới mua một cặp đồng hồ, giá tri phù hợp yêu câu mở thẻ, cho nên đã được cung cập thẻ hắc kim.”"]