[" ","Chương 600","Nếu Tạ Trì Thành không thích cô, hoặc là không có nửa phần cảm tỉnh, như vậy cô có sinh 8 hay mười đứa con, thì anh cũng chỉ có thể để cô ở bên cạnh, cho cô một thân phận không nặng không nhẹ.","“Hạ tiểu thư, có chút vài lời tôi chỉ muốn nói một lần, nếu nhự cô thích A Thành, vậy thì đi tìm anh ây, thật sự cũng không cân tìm tới tôi, bởi vì mục đích của cô hoàn toàn không có tác dụng, tôi cũng không muôn chơi trò bạn bè bằng mặt không bằng lòng với cô.","Hạ Lan Hinh hoàn toàn không nghĩ tới Diệp Như Hề còn không lên giả vờ khách sáo chút nào, trực tiếp nói thẳng, xé rách mặt nhau “Diệp Như Hề, tôi không biết cô đang nói cái gì, tôi cũng sẽ không tranh đoạt Trì Thành với cô, tôi chỉ là……","Diệp Như Hề nói thẳng: “ Nếu không có ÿ như vậy thì phiền cô tránh xa tôi ra một chút.”","Hạ Lan Hinh tức điên, ngay cả dáng vẻ dịu dàng ngụy trang trên mặt cũng sắp nút toạc ra.","“Tôi và Trì Thành đều bị người ta mang đi, chúng tôi đều bị hạ thuốc, nhôt ở chung ¡ một phòng, cô hẳn là hiểu rõ ý tứ của tôi, tội cũng không muốn khiến cô hiểu lầm, nhưng……","trong lòng tôi vấn không qua được cánh cửa kia, Trì Thành là người đàn ông đầu tiên của tôi, tôi làm thê nào cũng không thể xem nhẹ chuyện này.”","Nói rồi, Hạ Lạn Hinh lộ ra sắc mặt vô cùng đau khổ dằn vặt. cẩn thận","Tim Diệp Như Hề nhói lên một chút, nhưng rất nhanh đã bình thường trở lại.","“Anh ấy “đè” cô?”","Sắc mặt Hạ Lan Hinh càng trở nên nhăn nhó lợi hại, “Diệp Như Hề, sao cô có thê thốt ra ‘được lời nói th ô tục như vậy!”","“Ừ, vậy chính là không có, như vậy thì cô có tư cách gì mà nói này nói nọ trước mặt tôi?”","“Tôi đây phải cảm thấy đáng thương thay cô đây.”","“Diệp Như Hề!”","“Ngay cả bị hạ thuốc, A_ Thành cũng sẽ không chạm vào cô.”","Hạ Lan Hinh rốt cuộc nhịn không nỗi nữa, cảm giác khuất nhục ngày đó lại bùng nồ một lần nữa, lửa giận dâng lên, cô ta vươn tay qua, muôn cào thẳng vào mặt Diệp Như Hề .","Nhưng Diệp Như. Hề đã sớm có chuẩn bị, CÔ lui về phía sau một bước, nói: “Hạ tiểu thư, cô cũng đừng nên thẹn quá hóa giận như vậy chứ.”","Hạ Lan Hinh ghen ghét tới phát điên rôi, vành mắt đỏ hồng, cô ta nhìn một vòng, trong. phòng vệ sinh nữ không có bât cứ ai, cô ta không chút nghĩ ngợi liền muốn tiên lên một bước về phía Diệp Như Hề.","Chỉ cần hủy hoại người phụ nữ này thì tốt rồi! Hủy hoại cô ta! Còn cả đứa con trong bụng cô ta nữa Nhất định có thể! Cô có rất nhiều biện pháp để thoát thân!","Nhưng mà, khi ánh mắt Hạ Lan Hinh lóe lên tia sáng hung ác, Diệp Như Hề đã chú ý tới, vẻ mặt cô bông nhiên lộ ra sự kinh ngạc, nhìn về phía phía Sau cô ta mà gọi: “A Thành?”","Hạ Lan Hinh theo bản năng quay đầu lại nhìn, nhưng phía sau lại không có một bóng người, sau khi ý thức được bản thân vừa bị mặc mưu, Hạ Lan Hinh vươn tạy muôn tóm lấy canh tay Diệp Như Hề.","Móng tay thật dài trực tiếp cấu vào da thịt, đau đến mức Diệp Như Hề hít hà một hơi.","*“A“ Thành!”","Hạ Lan Hịnh cười dữ tợn một tiếng, “Cô cho rằng tôi sẽ bị cô lừa gạt lần thứ hai nữa sao?!”","Nhưng mà ngay sau đó, một bàn tay mạnh mẽ trực tiêp bóp chặt cổ tay Hạ Lan Hinh, giỏng như đang muốn bóp nát tay cô ta, buộc cô ta phải buông tay Diệp Nhử Hề ra, quay đâu nhìn liền đối diện với ánh mắt tràn đầy lửa giận của Tạ Trì Thành."]