[" ","Chương 656","Diệp Như Hề thấy bản thân đói phương cũng không thèm để ý tới chuyện này, cũng liên thu liễm một tia đôhg tình trong lòng.","Cô nhìn Lâm Tử Ngang, đột nhiên hỏi một câu: “Nếu như anh cảm thấy áy náy như vậy, có thể nói cho tôi biết một sô việc được không?”","Lâm Tử Ngang nháy mặt hiều rõ cô đang muôn hỏi cái gì, vội vàng dùng cánh tay còn lành lặn kia nói: “Đừn ng hỏi đừng hỏi, những chuyện đó tôi thật sự không nên nói, cũng không thể nói được, nều không 1 chân một tay còn dư lại cũng không giữ được mật!”","Diệp Như Hề có chút thất vọng, nhưng cũng không phải quá mức thát vọng.","Lâm Tử Ngang có chút không đành lòng, dù sao cảm giác bị lừa gạt cũng không tốt lắm.","“Chị dâu, tôi thật sự không thể lắm miệng, nhưng tới thời điểm ông chủ có thê nói cho chị biết thì nhát định sẽ nói cho chị! Hơn nữa…… } Những chuyện kia chắc chắn không phải chuyện gì tôt, sẽ dạo sợ chị dâu đúng không?","Lâm Tử Ngang càng thấy hồi hận, đem người ta trói đền tận nơi xa xôi này, rõ ràng là vùng đất dơ bản này bọn họ thật vất vả mơ rời đi được.","“Cái gì?”","“Không có việc gì! Đúng rồi, chị dây, tôi đúng là không thê nói cho chị những chuyện về ông chủ , nhưng tôi có thê nói cho chị một sô việc cần phải chú ý khi ở lại nơi này.”","Diệp Như Hề bày ra vẻ mặt nghiêm túc lắng nghe.","“Năng lực của ông chủ ở Las Vegas quả thật có thể coi là hô mưa gọi gió, nhưng ông chủ rời đi đã rất lâu, qua thời gian mắt năm đám người không có mất kia đã liên hợp thành một đoàn, hình thành một liên minh gia tộc, lần này là do liên minh gia tộc bọn họ tìm được bệnh viện của em trai tôi, bắt nó trói đi rồi dùng để uy hiếp tôi.","Nói tới đây, sắc mặt Lâm Tử Ngang trỏ nên rât khó coi, nhưng rất nhanh lại khôi phục bình thưè òng.","“Tuy nhiên em trai tôi đã được cứu ra, hơn nữa…… còn được sắp xêp ở bệnh viện tư nhân của Long Đăng, cũng chính là bệnh viện mà tiêu tiêu thử từng phẫu thuật, tạm thời sẽ không có nguy hiểm.”","Lòng Lâm Tử Ngang càng thấy áy náy, anh ta biết đây là ông chủ nê mặt những đóng góp của mình bao năm qua, không chỉ hạ lệnh không đánh chết anh ta, còn sắp xếp lại chuyện của em trai anh ta.","Cho nên, hiện tại chỉ bị thương một tay một chân thì tính là cái gì? Bản thân anh ta còn áy náy tới mức muốn đánh gãy một tay một chân còn lại.","Lâm Tử Ngang hít sâu một hơi, tiêp tục nói: “ Người của liên minh Gia tộc đều không phải cái thứ gì tốt, tội ác chồng, chất không đếm xuê, những việc xâu bọn họ làm có thể chất đồng hơn nửa bộ hình pháp, hơn nữa nơi này còn có rất nhiều Hoa kiều.”","“Người của liên minh gia tộc thừa dịp ông chủ không ở đây mây năm nay vân luôn tác oai tác quái, thậm chí còn nhớ thương thượng khối tài sản mà ông chủ để lại, cho nên chị nhất định phải chú ý, nhữ ng kẻ liên minh gia tộc đó sẽ nhanh chóng tìm đến chị, tuy nhiên cũng không cần quá lo lắng, ông chủ nhất định sẽ bảo vệ chị thật tôt”","Một câu cuối cùng Lâm Tử Ngang nói vô cùng chắc chắn, bởi vì anh ta đã sớm nhận ra trong lòng Tạ Trì Thành, Diệp Như Hề tuyệt đổi chính là mối quan tâm đầu tiên.","Diệp Như Hề cười cười, nói: “Cảm ơn anh đã nói với tôi những chuyện này.","Không ngại khi tôi hỏi một chút về người phụ nữ tên Ôn Ni kia chứ?”","“Chuyện về Ôn Ni căn bản không cần lo lãng, toàn bộ Las Vegas người muốn theo đuôi ông chủ có rắt nhiều, không nói trăm phân trăm, 80% kháng định là có!” Nhất thời lanh môm lanh miệng, vừa nói xong Lâm Tử Ngang liền cảm thấy không ồn, lập tức bộ sung thêm một câu: “Nhưng mà ông chủ luôn luôn giữ mình trong sạch! Bên cạnh cũng chưa từng có người phụ nữ nào!”"]