[" ","Chương 623","Nhưng Diệp Như Hề và Tiểu An đều không có dâu hiệu muôn động tới Lâm Tử Ngang nhìn ánh mắt oán giận của Tiêu An, thở dài nói: “Nếu có thê, tôi cũng không I muộn làm như thế, nhưng từ lúc bắt đầu tôi đã không thê lựa chọn là người đơn thuân, người bên kia muôn ông chủ trở về, chỉ có thể đưa ra hạ sách này.”","Diệp Như Hề bắt được trọng điểm trong lời nói của anh ta, “Người bên kia?”","Lâm Tử Ngang trầm mặc một chút, lôi ra một cái ghê rôi ngôi xuống nói: “Tôi đi theo ông chủ cũng được mười năm rôi ây nhỉ? Tôi cũng không nhớ rõ, thân thế của ông chủ chị cũng biết một ít, nhưng mấy lời trên mạng đồn đoán kia đều không phải sự thật, coi như nửa thật nửa giả đi.”","Lâm Tử Ngang tựa hồ thật sự không có ý sẽ tổn thương Diệp Như Hề, ngay cả thái độ hay các nói chuyện đều rất bình thản, thậm chí cũng không để bụng nói cho bọn họ nhiều chuyện hơn.","Nhưng Diệp Như Hề lại lạnh lùng nói: “Ở khoảnh khắc anh phản bội anh ây, anh đã không xứng gọi anh ây một tiếng ông chủ nữa.","Lâm Tử Ngang sửng sốt, lộ ra nụ tự giêu, nói: “Ư, chị nói rất đúng, tôi không có tư cách. Thật xin lỗi, phải dùng thủ đoạn như vậy đối với chị.”","Cho dù Diệp Như Hề không biêu lộ ra sự thù hận mãnh liệt, nhưng không có khả năng không thấy tức giận, đặc biệt là cô rất rõ ràng, Tạ Trì Thành đối đãi với Lâm Tử Ngang và Tần Phong là thật sự thực coi trọng.","Loại cảm giác bị người thân cận phản bội, cô cảm thây không đánh thay cho Tạ Trì Thành á.","“Nói thực ra, vốn dĩ tôi cũng không định sẽ hành động nhanh như vậy, tôi đã ngủ đông rất lâu, thiếu chút nữa đã hình thành thói quen cứ sông như vậy, nhưng hiện tại đã có cửa đột phá khâu tôi không thê không làm bất cứ hành động gì, nêu không tôi sẽ chết, tính cả em trai tôi cũng sẽ chết.”","Lâm Tử Ngang thở dài, tiếp tục nói: “Tôi có chết cũng không quan trọng, nhưng em trai tôi không thê chết được. Tuy rằng nói mây lời này đều là biện lý do, tuy nhiên tôi vẫn còn muốn tìm chị tâm sự, yên tâm, tôi sẽ không làm tốn thư ơng chị, dù sao chị cũng rất quan trọng.”","Diệp Như Hề không hé răng.","Lâm Tử Ngang thở dài một hơi mới nói: “Còn nhiêu việc tôi không thể nói, hai người an tâm ở chỗ này một thời gian đi.”","Lâm Tử Ngang đứ ng lên, bông nhiên nhớ tới cái gì, nói: “Dúng rồi, tuy răng tôi đây đã phản bội, nhưng tôi cũng bồi thường một chút cho chị, chị muôn cứu người tên Dương San kia, tôi đã cho người cứu ra giúp cị.","Chẳng qua Ìà cái tên Trần Nhất Hồ đó đã chạy thoát.”","Diệp Như Hề ngắn ra, theo bản năng nói: “Anh cùng Hi chúng không phải là một bọn?”","Lâm Tử Ngang cười cười, nói: “Sao tôi có thê chung một bọn với đám tội phạm bỏ trôn đó được chứ? Chẳng qua tôi chỉ lơi dụng hắn coi như cửa đột phá mà thôi, còn nữa, tôi lại nói cho vỉ biết một chút, về sau bọn bắt CÓC hướng tới chị đòi tiền, tuyệt đối.","không thể cho chúng, nhận được tiền xong sẽ lập tức giệt con tin.”","Diệp Như Hề mím miệng. không đáp, cô biết đúng là lần này cô suy nghĩ quá ngây thơ.","“tuy nhiên chị cũng coi như la có dũng có mưu, tôi vỗn dĩ không muốn bị phát hiện ra thân phận nhanh như vậy, nhưng không nghĩ tới chị sẽ bảo Nina đi điều tra camera theo dõi, tôi còn chưa kịp tới xóa bỏ chứng cứ.”","Nghĩ đến vệ sĩ bên cạnh mình, Diệp Nhự Hè nhịn không được hỏi: “Cô ấy có ồn không?”","“Còn sống.”","Nói xong câu này, Lâm Tử Ngang liền rời đi."]