[" ","Chương 567","“Muốn nói em không biết à?”","Sắc mặt Diệp Như Hề hơi đỏ lên, cô vừa rôi thật sự định phủ nhận theo bảh năng.","“Anh từng nghe qua.”","“Hả???”","Tạ Trì Thành giống như đang nhớ lại chuyện gì đó, cười nói: „ Bản hòa tấu số ba cho dương câm.”","Diệp Như Hệ nghiêm túc suy nghĩ một chút, mới nhớ tới sự việc nào đó, đôi mắt lập tức trừng lớn, “Anh, anh, làm sao mà anh biệt được?”","“Anh cũng có mặt ở đó.”","Có đánh chết Diệp Như Hề cũng chưa nghĩ đến, chuyện mà cô vận luôn muôn che giâu Tạ Trì Thành đã _ sớm biết.","Cô không phải cố ý muốn lừa anh, nhưng nghĩ đên Tạ Trì Thành sẽ dò hỏi chuyện vì sao cô lại biết đàn dương câm, cô không muốn giấu giêm, nhưng Cũng không hy vọng chuyện thời thơ ấu bị nhắc đến.","Cô có thê tiếp nhận bất cứ sự đồng tình của ai khác, nhưng chỉ duy nhật, không. muốn thấy Tạ Trì Thành đồng tình với mình.","Clío dù, có lẽ anh cái gì cũng đều đã biết, nhưng mà cô còn muôn giữ lại chút tự tôn cuối cùng cho mình.","Một bàn tay to ấm áp đưa lên kéo cằm cô, khiến cô phải trực tiếp đối diện với cặp mắt kia.","Đen láy, trầm tính, bướng bỉnh, còn hỗn loạn một sợi nhu tình, lại chỉ không có…… sự đồng tình.","“Em đang lo lắng cái gì.”","“Tiểu Hè, hình như em còn chưa rõ ràng lắm.”","“Anh tặng qua cho em, chỉ đơn giản vì muôn cho em, cũng không phải là bồ thí.”","Diệp Như Hề ngần ra.","“Cho nên, so với giá cả của chiếc dương câm này, em còn quý trọng với anh hơn nhiêu, là anh tự muôn tặng quà cho em.”","Tỉng.","Sắc mặt Diệp Như Hề nháy mắt trở nêh hồng ¡ nhuậïi hơn rất nhiều, ngay cả ánh mắt cũng ngượng ngùng không dám đổi diện với anh.","Tạ An ở bên cạnh vẫn luôn đanh khuôn mặt nhỏ, không chút biêu, cảm nhìn daddy, trong đâu lại rất muốn nói cho mami, đừng đề bị lừal Những lời này, rõ ràng chính là năm trong cuôn sách lúc trước cậu đã đưa cho daddy!","Daddy đáng ghét, lại học nhanh như thế! Còn học tới nhuần nhuyễn như vậy! Còn biết áp dụng ngay vào trường hợp thực tê nữal","Nhưng mà, Tiểu An vẫn quyết định chậm rãi dời đi ánh mắt, đầu óc có chút thất thần nghĩ, nêu Nhạc Nhạc tỉnh lại, nhất định sẽ thấy vui lắm đây.","Cậu nhớ em gái quá……","Cho nên, cậu sẽ không phá hủy sàn diễn của daddy.","Bởi vì mami đã thật lâu không có thật Sự vui vẻ như vậy, từ sau khi em gái sinh bệnh, mami đã khổ sở thật lầu, mà cậu lại chẳng làm được gì cả.","Cậu muốn lớn lên nhanh một chút.","Không bao giờ muốn đề mami và em gái gặp phải những chuyện như vậy thêm lân nào nữa.","&nbsp;"]