[" ","Chương 540","Sắc mặt cô cứng đờ. „ “Anh. vừa rồi anh đi đâu thế?”","Tạ Trì Thành mặt không đổi sắc nói: “Văn phòng bác sĩ, đã xảy ra chuyện gì a2”","cm Không có việc gì.”","Tạ Trì Thành không nói ra chuyện vừa rồi có chạm mặt Hạ Lan Hinh, tối hôm qua khi anh biết Diệp Như Hề rất đề ý tới những chuyện nhỏ này, mà anh cũng chưa bao giờ có bât cứ suy nghĩ khác nào với Hạ Lan Hinh.","Anh không muốn nhìn thấy Tiểu Hè lại bị nôn nghén nữa, nên không có ý định mở miệng.","Diệp Như Hề nỗ lực đè nén tia bắt an trong lòng, đặt hết tâm trí và suy nghĩ vào cuộc phẫu thuật sắp tới của Nhạc Nhạc .","Tất cả những thứ còn lại, đều không quan trọng.","Cuối cùng, lúc 14h50 phút chiều, buổi phẫu thuật chính thức bắt đầu, Nhạc | Nhạc được đầy vào phòng. phẫu thuật dưới ánh nhìn chăm chú của mọi người.","Diệp Như Hề, Tạ Trì Thành, Dương San còn có Tiểu An đều chờ ở ngoài của.","Thời gian cuộc phâu thuật kéo dài hoh 3 tiêng, cho nên bọn họ cũng, không dự định rời đi, muôn trực tiệp chờ Nhạc Nhạc bình an ra ngoài.","Dương San đỡ lấy. Diệp Như Hề ngồi xuống trước, chị nói: “Tiểu Hề, có ôn không em?”","“Em không có việc gì.”","Ánh mắt Diệp Như Hề nhìn chằm chằm vào ba chữ ˆ phòng phẫu thuật ‘ nháy sáng trên cửa, năm chặt tay Tiêu An cũng đang lo lắng ở bên cạnh.","“Mami, em gái sẽ không có việc gì!”","Tiểu An nỗ lực an ủi mami,, lại giống như đang an ủi chính mình.","Thời gian trôi qua từng chút một, Diệp Như Hệ vẫn luôn nhìn phòng phẫu thuật, không có chú ý tới Tạ Trì Thành đứng sau cô đã rất nhiều lần nhìn nhìn di động, sắc mặt âm trầm.","Qua hồi lâu, Tạ Trì Thành mới đến gân hơn chút, thấp giọng nói: “Anh đi gọi điện thoại.”","Diệp Như Hề gật gật đầu không thèm nghĩ ngợi.","Tạ Trì Thành chần chờ một lát, lại bổ sung một câu: “Rất nhanh sẽ trở lại.”","Tạ Trì Thành cũng không có rời khỏi bệnh viện, anh đi xuống lầu, tới khoa kiểm tra tổng quát, tìm được Hạ Lan Hinh sắc mặc tái nhọt đang năm trên giường bệnh khoa cấp cứu.","Lúc này, sắc mặt Hạ Lan Hinh trông vô cùng suy yếu, tái nhợt đến kỳ lạ, nhưng cho dủ suy yếu ‹ đến vậy, ánh mắt của cô ta ở thời điểm nhìn thấy Tạ Trì Thành vân mang theo kinh ngạc vui mừng cùng áy náy.","“Xin lỗi, vừa rồi em đột nhiên khó chịu, trước khi ngất chỉ nhớ rõ gọi điện thoại cho anh, cũng bởi vì anh đang ở ngay bệnh viện nàu.”","Cái lý do này hoàn mỹ không chê vào đâu được.","Tạ-Trì Thành mím chặt môi mỏng, bước nhanh đi tới, “Người nhà họ Hạ đâu?”","Hạ Lan Hinh rụn sợ một chút, trong lòng, lại tràn đầy phần nộ, cô ta đã lộ ra vẻ suy yêu như vậy rồi, vận không thể dao động người đàn ông này sao? Xem ra tiệp theo phải tho biện pháp mạnh hơn rồi!","“Em cứ một mực phải về nước, cho, nên bọn họ tức giận, em không muôn nói cho bọn họ biết.”","“Em đúng ra nên thẳng thắn thành khẩn.”","Hạ Lan Hinh cúi đâu, râu rĩ không vui, nói: “Bọn họ tự ý tìm cho em một vị hôn phu, chuẩn bị đính hôn, nhưng…… Người nhà bên kia lại không thích thân thể của em không tốt. Cho nên em về nước để giải sâu.”"]