[" ","Chương 539","Cô ta biết rõ còn có hỏi.","Cô ta không cam lòng!","Cho nên, sau khi biết được Tạ Trì Thành tiên hành phẫu thuật cho con gái ở bệnh viện này, cô ta lập tức trực tiếp tìm tới đây “Con gái anh đang làm phẫu thuật ở đầy, ừm, anh có con rồi.","Nhắc tới Nhạc Nhạc, khuôn mặt cứng nhắc lạnh lùng của Tạ Trì Thành cũng trở nên nhu hòa hơn nhiều.","Hạ Lan Hinh ghen ghét đến mức trong lòng vặn vẹo khó chịu, nhưng trên mặt bình tĩnh như cũ.","“Phải không? Thật sự, chúc mừng anh nhé. Có cơ hội chúng ta lại tụ họp lại đi, bữa tiệc hôm qua không có anh tham gia thật đáng tiệc.”","Tạ Trì Thành gật đầu tỏ vẻ đồng ý.","Hạ Lan Hinh khó dịp mới về nước, quả thật cũng phải tiệp đãi một chút.","Nhưng nghĩ đên chuyện nhận được tin nhãn ngày hôm qua, Tạ Trì Thành bỗng nhiên nói: “Anh sẽ mang theo Tiểu Hề cùng đi, lại làm một bữa tiệc chào mừng em về nước.”","Ánh mắt Hạ Lan Hinh âm trầm một cái chớp mắt, suýt nữa đã không giữ nổi bình tĩnh cho bản thân.","Ý của những lời này, là đang cảnh báo cô ta sao?l lại dám đối Làm sao an xử với mình 2 4u) Dương Hạ Lan Hinh hận không thể giết chết người phụ nữ kia, cô gắt gao mà cắn chặt răng, mới nói: “Vậy hả? Em cũng rất.-chờ mong đó…… Nhìn xem người phụ nữ có thê khiến anh đứng ra tạo thê lực là ai, chúng em sẽ trở thành bạn tốt.”","Tạ Trì Thành cười cười, “Em sẽ thích cô Ấy.","“Ngày hôm qua…… những tin nhắn em gửi tới anh đừng quan tâm, em chỉ là uống nhiều quá nên nói bậy thôi.”","Hạ Lan Hinh nghĩ đến kế hoạch nhỏ của mình thát bại, người phụ nữ kia còn khó chơi hơn tưởng tượng của cô ta, Tạ Trì Thành lân này đúng là thật sự thật lòng, cho nên cô ta tùy tiện hành động như vậy đã rút dây động rừng.","Cứ như vậy, cho dù Tạ Trì Thành che giâu rất tốt, Hạ Lan Hinh vẫn cảm giác được sự xa cách, nháy mắt lấy Ìui làm tiền, chủ động giải thích một phen.","“Ừm, giờ em còn phải đi kiểm tra, đi trước nhé, lần sau gặp lại, Trì Thành.”","“Ð ược. “","Hạ Lan Hinh không hề lưu luyến, xoay người rời đi, nhưng cô ta cô ý đi được vài bước, làm một tư thê như sắp té ngã, che miệng ho khan, mới chậm rãi rời đi.","Tạ Trì Thành thu hồi ánh mắt, chuẩn bị liên hệ với chuyên gia khoa lồng ngực.","Dùừ sao…… cũng là anh nợ cô ta.","Trái tim của Lan Hinh, là bởi vì anh nên mới bị thương.","Khi Tạ Trì Thành trở về phòng bệnh, Diệp Như Hề dựa lại đây, nói: “Bác sĩ nói thế nào rồi anh?”","“Không có việc gì, tình hình của Nhạc Nhạc rất tốt, hoàn toàn có tiếp nhận phẫu thuật được.”","Diệp Như Hề thở dài nhẹ nhõm một hơi, “Vậy là tốt rôi.”","Nhìn thấy vẻ mặt cô lo lắng đến Vậy, Tạ Trì Thênii duỗi tay đặt lên bả vai cô, giọng nói cũng nhẹ nhàng hơn “Đừng sợ.”","Diệp Như Hề vốn dĩ cũng. muốn gật Màn, nhưng trên cánh mũi lại ngửi được mùi hương {9902 thoảng, như có như không.","Là mùi hương rất quen thuộc."]