[" ","Chương 1121:","Anh ta hung dữ hét lên: “Cậu còn dám đánh hay không?”","“Oa, Tư Thành đẹp trai quá!”","“Sự dũng cảm này, sự mê đắm này, thật cảm động”","“Tư Thành, cố lên, chúng tôi yêu anh”","Nhìn dáng vẻ hống hách của Thẩm Tư Thành, không ít cô gái giơ tay hình trái tim tấm tắc khen.","Thấy thế, khuôn mặt xinh đẹp của Trần Tích Mặc chìm xuống, sau đó nắm tay Diệp Phi nói: “Diệp Phi, mặc kệ anh ta, chúng ta hãy thay quần áo tập luyện thôi.”","Thẩm Tư Thành chặn Diệp Phi lại, quát lớn: “Một trăm vạn, còn dám khiêu chiến hay không?”","Diệp Phi nhàn nhạt lên tiếng nói: “Anh không xứng ra tay với tôi”","Ngay khi giọng nói cất lên, toàn bộ người trong quán đều im lặng như tờ, hàng chục người nhìn Diệp Phi như một kẻ ngốc.","Thẩm Tư Thành là người giỏi nhất trong số bọn họ, nhiều huấn luyện viên cũng không phải là đối thủ của anh ta, vậy mà Diệp Phi lại dám coi thường anh ta, ai cho anh sự tự tin như vậy?","Thẩm Tư Thành sửng sốt một hồi lâu vẫn chưa phản ứng được gì.","Trương Vũ Yên nhịn không được kêu to: “Diệp Phi, anh có biết anh đang nói cái gì không?”","“Tôi nói mà tôi còn không biết sao?”","Diệp Phi nhìn Thẩm Tư Thành, thản nhiên nói: “Thẩm Tư Thành không xứng đáng để ra tay với tôi.”","“Ha ha ha, tôi không xứng ra tay với cậu sao?”","Thẩm Tư Thành cười lớn với mọi người, như thể đang nghe thấy một trò đùa hài hước nhất trên đời.","“Diệp Phi, cậu có biết mình đang nói gì không?”","“Bố tôi là đích tôn của nhà họ Thẩm, còn mẹ cậu chỉ là đứa con phế thải của nhà họ Thẩm mà thôi”","“Tương lai tôi phụ trách tài sản vài tỷ, cậu cùng lắm thì cũng chỉ mở được hai tiệm trà thảo dược.”","“Cậu có thể vào đây và nói chuyện với chúng tôi, hoàn toàn là nhờ phúc của Tích Mặc”","“Cậu không có quyền, không có tiền, không có thế, là con trai của một kẻ phế thải của cả một gia tộc, vậy mà còn dám nói Thẩm Tư Thành tôi không xứng ra tay với cậu sao?”","“Một câu này, cậu nên nói ngược lại mới đúng, Diệp Phi cậu không đủ tư cách ra tay với tôi”","Vẻ mặt Thẩm Tư Thành tràn đầy vẻ khinh thường: “Cậu nên hỏi Tích Mặc một chút, giữa cậu và Thẩm Tư Thành tôi, rốt cuộc chênh lệch bao xa?”","Trần Tích Mặc đưa tay kéo Diệp Phi một cái: “Diệp Phi, đừng đấu với anh ta”","Cô ta có thể giở tính trẻ con với Thẩm Tư Thành, nhưng loại người vốn không có tiên như Diệp Phi nếu không cẩn thận chắc chắn sẽ bị Thẩm Tư Thành chơi chết.","“Bây giờ cậu có nhiều lời cũng không có tác dụng gì nữa”","Diệp Phi lạnh lùng nhìn Thẩm Tư Thành, lên tiếng trêu tức: “Trong mắt tôi anh thật sự không có tư cách để đánh một trận chiến công bằng”","Ánh mắt Thẩm Tư Thành trâm xuống: “Cậu nói lại lân nữa xem?”","Anh ta nắm chặt tay, xương cốt kêu răng rắc, như thể tứ chi tràn đây sức mạnh bùng nổ.","Trần Tích Mặc kéo tay áo Diệp Phi: “Diệp Phi, đừng nói nữa: Diệp Phi cười với Thẩm Tư Thành: “Nói trăm lần cũng như vậy thôi, anh không xứng khiêu chiến với tôi”","“Đi chết đi!”","Thẩm Tư Thành giận tím mặt, không nói hai lời, trực tiếp tung một cú đá nghiêng về phía Diệp Phi.","Tốc độ của cú đá này cực nhanh, uy lực rất kinh người, cứ như hổ vồ đuôi vậy.","Thiên Hữu và Trương Vũ Yên lập tức lộ ra vẻ kinh ngạc.","Bởi vì cú đá này, nói khiêm tốn cũng có thể đá gãy một cái cây đại thụ.","Cú đá này mà đá vào người thì chỉ e rằng không chết cũng sẽ bị trọng thương.","Trần Tích Mặc vô thức hét lên: “Diệp Phi, cẩn thận”","Tiếng nói còn chưa kịp rơi xuống thì Diệp Phi đã vung tay lên.","“Bốp!”","Một cái tát này trực tiếp đánh Thẩm Tư Thành ngã xuống mặt đất."]