[" ","Chương 1197:","Cô ta cảm ơn Diệp Phi: “Nếu công ty bị bọn họ đập phá, Sở Y Tế phong tỏa thì tôi chỉ có thể ngồi chờ chết mà thôi”","Vẻ mặt Diệp Phi hơi do dự: “Nhưng mà trong ba tháng này, nếu muốn đạt mục tiêu thì vẫn rất khó khăn đấy”","“Không phải khó khăn, mà là khó muốn lên trời luôn”","Gương mặt xinh đẹp của Uông Thanh Vũ không hề có vẻ đưa đám mà còn lộ ra ý chí chiến đấu vô cùng lạc quan: “Nhưng cuối cùng tôi vẫn còn chút thời gian mà đúng không?","Ba tháng, tôi sẽ cố gắng thêm nữa, nói không chừng sẽ có kỳ tích xuất hiện đấy”","“Nếu như thật sự không đạt được mục tiêu, cuối cùng tôi cũng chỉ đành phải nhận mệnh mà thôi.”","Hai chân cô gái gác chéo lên nhau vô cùng tao nhã, vừa lãnh đạm nhưng không kém phần trong sáng lạnh lùng, còn ẩn hiện một chút kiên trì không thể miêu thả được.","Diệp Phi khế gật đầu, loại tinh thân chưa đến giây cuối cùng sẽ không chịu thua như Uông Thanh Vũ khiến anh rất xem trọng.","Anh đã từng nhìn thấy những hành động của Lô Loan Loan, Đường Thi Yến, Trịnh Tư Nguyệt, vì thế cũng biết được đức hạnh bây giờ của Uông Thanh Vũ đáng quý biết bao nhiêu.","“Đúng rồi, công ty rượu của Thiên Đường đã xảy ra chuyện gì vậy?","Đột nhiên Diệp Phi nghĩ đến một vấn đề: “Bọn họ là đối thủ cạnh tranh của cô sao?”","“Công ty rượu Thiên Đường vốn có tên là công ty rượu Hi Phượng, là một công ty dưới trướng Đường Môn.”","Uông Thanh Vũ nói hết những gì mình biết với Diệp Phi: “Công ty này đã từng giống như công ty rượu Uông Thị vậy, nửa chết nửa sống, sau đó dựa vào việc cải tiến rượu chát mà “Nhưng mấy tháng trước, tập đoàn Hi Phượng đã thay đổi chủ, chính là Đường Nhược Tuyết, con cháu của Đường Môn đến từ Trung Hải”","“Tác phong của Đường Nhược Tuyết rất quả quyết, thủ đoạn hơn người, nhậm chức chưa được mấy ngày đã rửa sạch toàn bộ tập đoàn, còn đá hết những kẻ người không ăn bám đi nữa.","“Ở công ty, cô ta hoàn toàn mặc kệ mèo đen hay mèo trắng, chỉ cần bắt được chuột thì chính là mèo tốt, muốn toàn bộ tập đoàn lấy thành tích ra để nói chuyện”","“Cho dù có rất nhiều người oán hận cô ta nhưng lực trấn áp của cô ta cũng khá mạnh, ai nấy ở tập đoàn Hi Phượng cũng bùng nổ tiềm lực của bản thân”","“Vì lúc này tập đoàn vẫn còn thấp kém, tất cả nghiệp vụ đều bị người khác giành làm nên công ty rượu Thiên Đường lại được kích hoạt một lần nữa”","“Chị em nhà họ Lâm có quan hệ thân thích với Đường Nhược Tuyết, Lâm Tam Cô và Lâm Thất Di đã quản lý công ty nát này”","“Bọn họ vừa lên đảm nhiệm đã điều chỉnh phương hướng, không thay đổi về chất lượng rượu chát nữa mà sản xuất hàng loạt các loại rượu rẻ tiền”","“Đương nhiên, cạnh tranh lành mạnh thì không có vấn đề gì cả nhưng bọn họ lại không có ranh giới. Không chỉ mua chuộc nhân viên của chúng tôi để bắt chước chất lượng của chúng tôi mà còn tung tin giả bôi nhọ chúng tôi khắp mọi nơi”","“Ngay lập tức, thị trường của chúng tôi đã bị giảm xuống rất nhiều”","Ánh mắt cô ta lóe lên một tia sáng: “Hôm nay lại đến đây làm chuyện không có tính người như vậy”","Lâm Tam Cô và Tâm Thất Di? Cả nhà tải app truyện hola về đọc tiếp nhé!","Diệp Phi hơi sững sờ, không ngờ hai người này lại vào được công ty rượu Thiên Đường, nhưng mà tác phong này thì thật sự có chút giống với hai người bọn họ.","Lâm Tam Cô giỏi về luồn lách các sơ hở của thị trường, biết mở thị trường như thế nào. Trước kia Lâm Thất Di là Cục phó của Sở Y Tế, hiểu rõ làm sao mới bóp chết được đối thủ.","Hai người liên hiệp, cộng thêm việc không biết xấu hổ thì chỉ sợ công ty sẽ không đi theo con đường chính đáng được.","Diệp Phi khẽ nhíu mày: “Các người không khiếu nại sao?”","Uông Thanh Vũ khế cười: “Không có chứng cứ, có thể khiếu nại cái gì chứ?”","“Chúng tôi đã từng phản hồi những chuyện này với Đường Nhược Tuyết nhưng bây giờ công ty rượu Thiên Đường lại kiếm được rất nhiều tiền, vì thế Đường Nhược Tuyết cũng không hề hỏi đến”","“Chỉ là lần này tôi sẽ không dễ dàng bỏ qua cho bọn họ như vậy.”","Ánh mắt cô ta lóe lên một tia sáng: “Tôi sẽ khiến công ty rượu Thiên Đường táng gia bại sản..” Ngay tại lúc này, cửa phòng làm việc vang lên một tiếng động, sau đó được người bên ngoài mở ra: “Tổng giám đốc Uông, tổng giám đốc Uông, không xong rồi, xảy ra chuyện lớn rồi Một cô thư ký xinh đẹp xông vào hô lên: “Cậu chủ Diệp đã bị tập kích trúng tên…”"]