[" ","Chương 1177:","Cô ấy cố tình nói lung tung đủ thứ chuyện, làm cho Đường Nhược Tuyết bực bội nhằm giải tỏa cơn giận Diệp Phi đã vì cô mà phải mạo hiểm.","Nhưng nghĩ đến tình cảm mà Diệp Phi dành cho Đường Nhược Tuyết thì cô ấy lại lắc đầu, tự mình cười mình.","Rõ ràng Diệp Phi thích Đường Nhược Tuyết đến tận xương tủy, nếu không thì anh đã không gạt bỏ sự kiêu ngạo của mình để chấp nhận tính tình cao ngạo của Đường Nhược Tuyết.","Tống Hồng Nhan nghĩ đến đây thôi thì đã cảm thấy nhạt nhẽo, cô ấy lập tức cúp điện thoại ngay.","Diệp Phi đã quay trở lại rất nhanh, Tống Hồng Nhan giao đồ lại cho anh, sau đó lái xe đưa anh rời khỏi khu vui chơi.","Diệp Phi ngồi bên ghế phụ, nhìn lướt qua mười mấy tin nhắn và cuộc gọi nhỡ.","Người của Trung Hải, Thiên Thành, Nam Lăng đều quan †âm, hỏi thăm chuyện Diệp Phi bị tập kích.","Nhưng nhiều nhất là cuộc gọi nhỡ cũng như tin nhắn gửi đến của Đường Nhược Tuyết hỏi Diệp Phi đang ở đâu?","Sao lại đột nhiên biến mất không thấy đâu?","Diệp Phi nghĩ đến việc Tống Hồng Nhan đang ở bên cạnh, anh sợ cô ấy lại cố tình làm loạn nên gửi tin nhắn cho Đường Nhược Tuyết, nói rằng mình đang giải quyết một số chuyện.","Anh vừa gửi tin nhắn đi thì Đường Nhược Tuyết đã gọi đến.","Diệp Phi do dự một lúc, anh liếc nhìn Tống Hồng Nhan một cái rồi cuối cùng cũng bắt máy: “Alo…” Đường Nhược Tuyết lạnh lùng chất vấn: “Đang ở đâu?”","Diệp Phi thành thật trả việc…”","Nhà ma, anh qua đó có chút “Nhà ma, ha ha, thật là có nhã hứng.”","Đột nhiên giọng Đường Nhược Tuyết trở nên nặng nề: “Anh đã tìm được tung tích của mẹ em chưa?”","Diệp Phi hơi ngây ra, đã rất lâu rồi Đường Nhược Tuyết không mạnh mẽ và cứng rắn như vậy, cách nói chuyện thẳng thắn như bây giờ của cô làm anh cảm thấy có chút bất thường.","Anh đoán chắc là do Đường Nhược Tuyết quá lo lắng cho.","Lâm Thu Linh: “Tạm thời thì chưa có nhưng anh đang nghĩ cách, em cứ lo nghỉ ngơi…” “Em biết trước đây mẹ em rất không phải với anh, cũng biết anh hận bà ấy đến tận xương tủy”","Diệp Phi vẫn chưa nói dứt lời thì đã bị Đường Nhược Tuyết cắt ngang: “Nếu anh không phải thật lòng muốn cứu mẹ em thì anh cũng không cần phải để bản thân phải ấm ức, em cũng sẽ không trách anh”","“Chỉ là anh nên thẳng thắn nói với em một tiếng chứ không phải cho em hi vọng rồi lại ứng phó một cách tiêu cực”","“Anh không hết lòng thì em có thể hiểu nhưng em phải dốc toàn lực”","“Anh lo làm việc của anh trước đi” Cả nhà tải ứng dụng truyện hola về đọc tiếp nhé!","“Em sẽ tự nghĩ cách cứu mẹ em”","Nói rồi cô tắt máy ngay, Diệp Phi năm chặt lấy điện thoại và ngây người ra.","Tống Hồng Nhan ghé tai qua nghe, Diệp Phi né tránh như một phản ứng có điều kiện.","“Chẳng phải là Đường Nhược Tuyết sao, tránh gì mà tránh chứ?”","Tống Hồng Nhan giận đến muốn véo tai Diệp Phi: “Mười phút trước, lúc cậu đi thay quần áo, cô ta đã gọi điện đến, chị tưởng là người của Hắc Y Hạng nên đã bắt máy.”","Diệp Phi giật mí mắt: “Chị nói gì cơ?”","Anh cứ cảm thấy tâm trạng của Đường Nhược Tuyết trong lúc nói chuyện có điều bất thường, bây giờ thì dường như anh đã hiểu ra tại sao cô lại như vậy rồi.","“Cậu cảm thấy chị sẽ nói những gì?”","“Hay là cậu cho rằng chị sẽ cố ý chọc tức cô ta?”","Tay cầm vô lăng của Tống Hồng Nhan khẽ nắm chặt hơn: ‘Đúng vậy, chị nhìn cô ta không vừa mắt, tại sao người đàn ông mà chị muốn nâng niu trên tay đến chỗ cô ta thì lại mất giá như vậy?”","“Chị sợ cậu bị tổn thương dù chỉ một chút, cô ta lại mặc cho cậu đi mạo hiểm và bị thương, trong lòng chị không cam †âm cả ngàn, cả vạn lần”","“Chị hận không thể chọc cho cô ta tức đến hộc máu”","“Nhưng chị biết, nếu chị chọc cô ta tức chết thì cậu sẽ đau lòng, mà cậu đau lòng thì chị sẽ buồn”","“Vì vậy khi chị nghe thấy giọng của cô ta thì đã cúp máy”"]