[" ","Chương 1165:","Một tiếng động thật lớn vang lên, đầu mũi tên nổ tung, ngọn lửa văng ra khắp nơi.","Trong khoảnh khắc, cả chiếc xe đều bị ngọn lửa thiêu rụi.","Nam Cung Tố không liều mạng giãy giụa mà chỉ buồn bã bật cười: “Không có cơ hội, sát thủ thật sự không có cơ hội nữa.","Thất thủ chính là chết, chính là chết.","Cô ta cho rằng chuyến đi này sẽ có cơ hội để vươn lên, nhưng không ngờ cuộc chiến này còn tàn khốc hơn so với bất kỳ chuyện gì.","Chuyến đi nào không thể nào phạm phải sai lầm, cũng sẽ không còn cơ hội để làm lại một lần nữa.","Cô ta không nói được bản thân tuyệt vọng đến mức nào, đây là con đường mà mình chọn, cho dù có tuyệt vọng như thế nào đi nữa thì cũng chỉ có thể một mình đi tới cuối cùng mà thôi.","Diệp Phi hô lên một tiếng: “Nam Cung Tối”","Anh muốn xoay người giải cứu Nam Cung Tố nhưng trận hỏa hoạn kia đã ngày càng lớn dần, không cách nào đến gần được.","“Ông nội nó, vậy mà còn chưa chết nữa”","Lúc này, tên mũi ưng nhảy ra khỏi nóc xe, rút một cây súng shotgun ra rồi chuẩn bị nổ súng về phía Diệp Phi và Độc Cô Thương.","“Ầm…”","Bình xăng của xe thương vụ nổ tung, mùi xăng tỏa ra khắp nơi.","Theo bản năng, tên mũi ưng khẽ lui về phía sau mấy bước.","“Khốn kiếp!”","Nhân cơ hội này, Diệp Phi gào lên một tiếng rồi bước chân ra khỏi đám khói dày đặc xung quanh, chuẩn bị nổ súng về phía tên mũi ưng.","Cơ thể di chuyển cứ như ảo ảnh, tốc độ nhanh đến mức không phải người thường có thể tưởng tượng được.","Không xong rồi!","Sắc mặt tên mũi ưng khế thay đổi, còn chưa kịp bóp cò thì cú đấm của Diệp Phi đã chạm đến người anh ta.","“Am Một tiếng động thật lớn vang lên, tên mũi ưng nhất thời trào máu ngã vào trong xe, đụng văng một cánh cửa khác.","Người tài xế đi cùng cũng theo đó ngã xuống.","Không đợi cho đám người tên mũi ưng kịp đứng dậy ổn định cơ thể, Diệp Phi đã trượt vào từ nóc xe. Hai chân liên tục đá ra xung quanh, hướng thẳng đến ngực hai người họ.","“Rắc rắc!”","Xương sườn gấy lìa, hai người tên mũi ưng ngã ra xa bảy tám mét, miệng mũi đều trào máu, nghiêng đầu hôn mê bất tỉnh.","Diệp Phi đang muốn tiến lên bổ thêm một cước nhưng chợt phát hiện trên người tên mũi ưng kia rơi ra một thứ.","Anh đưa tay nhặt lên, là một tấm thẻ ra vào nhà ma…","“Bây giờ phải làm sao đây? Bây giờ phải làm sao đây?”","Hai tiếng sau tại bệnh viện Ái Tâm ở Lông Đô, sau khi Đường Nhược Tuyết băng bó vết thương xong thì không ngừng lui tới trong phòng khách bệnh viện.","Nam Cung Tố đã chết, mấy người tên mũi ưng lại hôn mê bất tỉnh, mà tung tích của Lâm Thu Linh cũng hoàn toàn không có.","Cô lo lắng sau khi Nam Cung Tố chết rồi thì Lâm Thu Linh cũng sẽ xảy ra chuyện.","Ánh mắt Đường Nhược Tuyết trở nên lạnh lùng hơn: “Rốt cuộc Hắc Y Hạng có ý gì chứ?”","“Thẩm Hồng Tụ bắt cóc Lâm Thu Linh, mục đích thật sự không phải để trao đổi con tin”","Diệp Phi đi tới, nhẹ nhàng đặt tay lên eo người phụ nữ: “Hắc Y Hạng muốn anh và Nam Cung Tố đều phải chết”","“Bọn họ lợi dụng việc trao đổi Lâm Thu Linh để ngụy trang, kéo xuống sự phòng bị của anh và Nam Cung Tố, dẫn dụ chúng ta đến địa bàn của bọn họ.”"]