[" ","Chương 1019:","Nhưng mà anh nhớ là bố mẹ đã nói công thức nằm trong két sắt bị khóa đó đã bị Quế Di đó lấy mất.","Nói cách khác có nghĩa là bí quyết hãm trà thảo mộc A Bà đã không còn độc quyền nữa.","Cho dù là Quế Di đó có tự mình kinh doanh hay là bán cho một công ty trà thảo mộc khác thì đều sẽ khiến nhà họ Thẩm tổn thất nặng nề, cũng sẽ cạnh tranh thị trường tiêu thụ rất mạnh.","Để lộ bí quyết hãm trà, cho dù trà thảo mộc A Bà không phá sản thì cũng không thể vẫn nằm ở vị trí có thể gây lũng đoạn thị trường như vậy được.","Còn nếu việc bí quyết đó được nhà họ Thẩm mua lại thì lại càng không thể, Quế Di sẽ không thể nào bán lại cho chủ cũ như vậy.","Hơn nữa nếu như phía sau kẻ trộm không có ai chống lưng thì Quế Di cũng sẽ không dám ra tay, nếu như có người chống lưng thì tất nhiên phải là đối thủ của nhà họ Thẩm.","Nhưng mà bây giờ đối thủ dùng trăm phương ngàn kế để ăn cắp công thức về bí quyết hãm trà lại không hề xuất hiện, vậy thì cũng chỉ có một khả năng duy nhất…","“Nhà họ Thẩm này có vẻ thú vị đất Diệp Phi rất nhanh nhận ra bản chất của việc này, nhếch miệng lên hừ lạnh: “Mong là các người đối xử tốt với mẹ của tôi, nếu không… tôi nhất định không tha cho các người.”","Vì muốn mẹ mình yên lòng, Diệp Phi không nói ra suy đoán của mình, nhưng mà thề là sẽ không để mẹ mình bị nhà họ Thẩm làm tổn thương.","Sáng hôm sau Diệp Phi dậy thật sớm, sau khi luyện võ một lượt, phát hiện ra mẹ mình đang ngồi trong bếp nghiên ngẫm trà, sau đó uống vài hớp rồi hài lòng gật đầu.","Rõ ràng là đang đánh giá lại công thức của Diệp Phi.","Bà nhìn thấy Diệp Phi thì lập tức vui vẻ: “Phàm, mẹ và bố con định hai ngày nữa sẽ đến Thiên Thành, chuẩn bị tham gia lễ kỷ niệm 30 năm hoạt động của nhà họ Thẩm”","“Gần đây con có rảnh không?”","“Nếu như rảnh thì mẹ muốn con và Nhi đi cùng với bố mẹ”","Trong mắt bà đầy hy vọng và mong đợi, bà tin là lần này mang công thức về, nhà họ Thẩm sẽ công nhận mình.","Bà hy vọng Diệp Phi chia sẻ niềm vui với mình.","Hơn nữa bà cũng muốn báo cho bà nội biết là công thức này do Diệp Phi tạo ra, để cho Diệp Phi được nhà họ Thẩm công nhận, được bà cố nội khen ngợi.”","Chỉ vậy thôi là bà đã thỏa tâm nguyện.","Diệp Vô Cửu bưng đồ ăn sáng ra cười nói: “Con có thời gian thì đi cùng đi, ở Nam Lăng xảy ra nhiều chuyện như vậy, đi đổi không khí thư giãn một chút”","“Được, con sẽ đến Thiên Thành ra mắt bà cố ngoại”","Diệp Phi đi đến bàn ăn lấy bánh bao, kết quả lại bị Trần Tích Nhi nhẹ nhàng gõ tay, không thể làm gì khác hơn là xoay người đi rửa tay: “Nhưng mà bố mẹ đi trước đi, con còn chút việc ở Nam Lăng cần xử lý, con đi sau bố mẹ hai ngày”","Anh cầm một cái bánh bao lên gặm, rất hưởng thụ thời gian ấm áp hiếm có này.","“Được, bố mẹ đưa Nhi đi trước, con làm xong việc thì qua đó sau”","Thấy Diệp Phi đồng ý, Thẩm Bích Cầm rất vui vẻ: “Con nhớ là nhất định phải tham gia tiệc mừng”","“Mẹ yên tâm đi, con sẽ đến”","Diệp Phi cười gật đầu, đang định nói gì đó thì lại nghe thấy tiếng điện thoại vang lên, sau khi nghe xong thì anh hơi nhíu mày lại.","Mười phút sau, Diệp Phi ra khỏi biệt thự Phi Long sau đó đi thẳng đến liên đoàn võ thuật Nam Lăng.","Không bao lâu sau Diệp Phi đã có mặt trong phòng khách của liên đoàn võ thuật Nam Lăng, vừa đến thì nhóm người Tiết Như Ý đã tiếp đón, cung kính phép tắc hô lên: “Chào Diệp Sử”","Trải qua nhiều trắc trở liên tiếp, nhóm người Tiết Như Ý đã sớm trung thành với Diệp Phi.","Diệp Phi cười phất tay một cái: “Tất cả đều là người một nhà, đừng để điều này làm chúng ta có khoảng cách, hơn nữa đừng gọi Diệp Sử, rất khó nghe, thoải mái một chút.”","Vương Đông Sơn nghe vậy thì cười, bầu không khí hài hòa hơn nhiều."]