[" ","Chương 1115:","Diệp Phi thở một hơi dài, bây giờ thì xem như anh đã hiểu được tại sao các nữ sinh lại ôm lấy mình đòi chụp hình chung rồi, thì ra là họ đã bị cô hướng dẫn xinh đẹp đó dụ dõ.","Cô ta dùng các nữ sinh làm vướng tay vướng chân anh để anh mất đi sự linh hoạt, rồi lại chọn chỗ đông người để bản thân anh từ bỏ ý nghĩ trốn chạy, cuối cùng thì phóng kim độc để lấy mạng anh.","Chỉ với mấy bì lì xì đáng giá mấy chục đồng mà đã có thể trực tiếp làm giảm đi khả năng chiến đấu của anh, Diệp Phi không thể không thừa nhận rằng tâm tư của người phụ nữ này vừa độc ác lại vừa xảo quyệt.","“Bịch…”","Diệp Phi loạng choạng, làm rớt bịch thức ăn nhanh xuống, anh cảm thấy khó chịu rồi khụy ngay xuống đất.","“Anh trai, anh trai, anh làm sao thế?”","Mấy nữ sinh thấy vậy thì tò mò hỏi: “Anh bị bệnh rồi sao?”","“Các người đi chỗ khác”","Diệp Phi xô hết họ ra.","Diệp Phi biết mấy nữ sinh này đã bị hướng dẫn viên lợi dụng nhưng anh vẫn không muốn liên lụy đến họ.","“Chắc anh trai này bị say nắng rồi”","Cô hướng dẫn viên xinh đẹp mỉm cười, giải tán các nữ sinh: “Các em đi chơi đi, để chị giúp anh ấy cho”","Cô ta vừa nói vừa nhẹ nhàng tiến lại gần Diệp Phi, lá cờ bay phấp phới phát ra tiếng phật phật, nhan sắc tuyệt đẹp của cô ta dưới ánh nắng làm người nhìn phải xao xuyến.","Không ít thực khách nam đi ngang qua phải thảng thốt, say đắm trong nụ cười nhẹ nhàng của cô hướng dẫn viên xinh đẹp.","Các nam sinh nhỏ tuổi cũng không thể cưỡng lại.","“Anh không sao chứ?”","Cô hướng dẫn viên xinh đẹp không để tâm đến ánh mắt của những người khác, cô ta chỉ mỉm cười, điềm tĩnh đi đến trước mặt Diệp Phi và nói: “Cơ thể không cử động được sao?”","“Rốt cuộc cô là ai?”","Diệp Phi ho một tiếng, mở miệng nói một cách khó khăn: “Hình như tôi không quen cô, tại sao cô lại muốn đối phó với tôi?”","“Anh nói gì thế? Sao tôi nghe không hiểu?”","Cô hướng dẫn viên xinh đẹp nhìn Diệp Phi với vẻ mặt vô tội, sau đó đưa cánh tay thon thả trắng nõn ra đỡ lấy cánh tay của Diệp Phi và nói: “Tôi đưa anh đến chỗ có bóng mát ngồi nghỉ một lát nhé.”","Có vẻ cô ta cũng không hi vọng Diệp Phi chết ở chỗ đông người.","Diệp Phi thở dốc: “Nếu tôi nói không đi thì sao?”","“Được, tôi đỡ anh vào trong đình nghỉ mát nghỉ ngơi”","Cô hướng dẫn viên xinh đẹp mỉm cười dịu dàng, nhắc nhở anh: “Anh tuyệt đối không được hét to lên đâu, tránh để cho các bạn nhỏ bị kinh hãi và mệt mỏi”","Sau đó, cô ta hoàn toàn không để ý đến nguyện vọng của Diệp Phi mà cứ đỡ anh đi vào rừng Bạch Hoa ở phía xa.","Ở đó có một đình nghỉ mát nhỏ lá rơi xào xạc.","Ít người lui tới.","Diệp Phi cố chống trả nhưng chút sức lực còn sót lại của anh đã nhanh chóng bị cô ta khống chế, anh không thể khống chế được cơ thể mình, cứ thế bị đỡ đi về trước.","Mặc cho người khác muốn làm gì thì làm.","Rất nhanh sau đó, cô hướng dẫn viên xinh đẹp đã đặt Diệp Phi vào trong đền nghỉ mát, cô ta còn kẹp một chiếc lá lên, mỉm cười và nói: “Hơi thở của mùa đông, thật tuyệt”","Lúc nói ra câu đó, khuôn mặt thanh tú của cô ta còn mang chút thương cảm, người không biết còn tưởng cô ta chỉ là một thiếu nữ đa sầu đa cảm.","Diệp Phi rặn từng chữ: “Rốt cuộc cô là ai?”","“Thời tiết đẹp như thế này, một nơi đẹp như thế này, nếu như có thêm một bài thơ hay nữa thì tuyệt vời.”","Cô hướng dẫn viên xinh đẹp chỉnh lại quần áo cho Diệp Phi rồi kề vào tai anh, nho nhã nói: “Bên cầu Chu Tước hoa dại nở, ngõ nhỏ Ô Y tắm bóng chiều”","“Năm nào yến đậu nhà tôn quý, nay lại bay vào nhà thường dân: Giọng của cô ta rất trâm ấm, vẻ ngoài cũng yêu kiều, trong nét bưồn lại có nét vui, rất có hơi thở cổ điển."]