[" ","Chương 1171:","Tất cả mọi người có mặt khi nghe những lời đó thì lập tức xôn xao, không ngờ răng những triệu chứng mà Diệp Phi nói Sẽ Xảy ra.","Triệu Dũng Hoa kêu một vài y tá còn đang hoảng loạn nhanh chóng cấp cứu.","Chỉ là cô Uông không hề giảm bớt mà ngày càng thở dốc.","hơn.","Dù đứng cách vài mét cũng có thể nghe thấy tiếng thở dốc của cô ta.","Khuôn mặt xinh xắn cũng tím tái dần, như có thể ói ra máu bất cứ lúc nào.","Sắc mặt Triệu Dũng Hoa càng ngày càng khó coi, nhịp tim và hơi thở của cô Uông đã đến mức nguy kịch.","Cô Uông sẽ tử vong nếu tình trạng này kéo dài.","Một số y tá xinh đẹp không biết phải làm sao.","Quản gia Chu đỡ lấy Triệu Dũng Hoa và quát lớn: “Mau cứu người đi”","Triệu Dũng Hoa than khóc thảm thiết: “Tôi không biết cứu bằng cách nào hết…” “Quản gia Chu, nhanh đến bệnh viện.”","“Nếu không cô chủ sẽ xảy ra chuyện mất Triệu Dũng Hoa cảm thấy trước mắt tối sầm, nếu cô Uông thật sự có chuyện gì thì anh ta dù có mấy cái mạng của cũng không đủ đền.","Phải biết rằng đây là một trong năm gia tộc lớn và anh ta cũng không phải là bác sĩ chính của Thanh Phong Đường, chỉ cần vài phút đồng hồ đã có thể hại chết anh ta.","“Người sắp nguy kịch rồi mà cậu còn do dự gì nữa?”","Quản gia Chu tức giận khôn cùng, ông ta đạp Triệu Dũng Hoa rồi quát gọi vệ sĩ: ‘Mau gọi xe cấp cứu”","“Không kịp gọi xe cấp cứu đâu, ông nên tìm cậu thanh niên hồi nấy”","Đột nhiên một người đứng xem nói: “Anh ta có thể nhìn ra tình trạng của cô Uông nên chắc có thể chữa được đấy”","“Cậu ta cũng chỉ là một thanh niên biết chút ít về y học, may mắn đoán trúng bệnh mà thôi”","Triệu Dũng Hoa bất mãn nói: “Quản gia Chu, đừng chậm trễ, mau đến bệnh viện đi.”","“Cút!”","Quản gia Chu thấy cô chủ đang nguy kịch thì lập tức gọi xe cấp cứu nhưng vì sợ không kịp nên đã tát Triệu Dũng Hoa một lần nữa.","Sau đó ông lao ra khỏi đám đông, chạy như điên để đuổi theo hướng Diệp Phi đang rời đi.","Quản gia Chu nhìn thấy Diệp Phi cách đó vài trăm mét.","“Bụp…” Trước khi Diệp Phi kịp phản ứng, quản gia Chu đã chạy tới và quỳ xuống ôm chân Diệp Phi: “Xin cậu cứu cô chủ nhà tôi!”","“Cô chủ thực sự bị hen suyễn, xin hãy giúp cô chủ với”","Tuy mang danh là quản gia nhà họ Uông nhưng ông ta cũng chỉ là một trong số rất nhiều quản gia, hôm nay ông ta đi chơi cùng cô Uông, nếu cô ta gặp chuyện gì thì ông ta cũng phải chôn theo luôn.","“Bỏ rai”","Diệp Phi ngạc nhiên khi nghe tin cô Uông lên cơn hen, dù đoán được sẽ có khả năng phát tác nhưng anh không ngờ lại xảy ra sớm như vậy.","Có nghĩa là cô Uông đang trong tình trạng nguy kịch.","Diệp Phi kéo quản gia Chu quay lại chỗ đám đông.","Lương tâm của một bác sĩ không cho phép anh bỏ mặc người bệnh không cứu, vì thế anh tạm bỏ qua những nghỉ ngờ trước đó vậy.","Diệp Phi xoay người, đôi mắt mạnh mẽ phân thành hai điểm cao cách đó không xa.","“Mọi người tản ra, đừng cản trở khí lưu thông!”","Mười giây sau, Diệp Phi quay lại chỗ bệnh nhân.","Anh thấy nước da của cô Uông bắt đâu chuyển sang màu tím và cơ thể dần cứng lại, chỉ là không có không khí để thở.","Diệp Phi vội vàng lấy cây kim bạc ra sau khi xem tình trạng và nhanh chóng châm kim xuống người cô gái có khuôn mặt trái xoan kia.","Sau khi thể hiện được trình độ xuất sắc, Diệp Phi dùng tay ấn vào tim cô gái vài lần.","“Hơ…” Cô gái có khuôn mặt trái xoan thở gấp, sau đó nôn ra đất mọi thứ."]