[" ","Chương 1067:","“Không phải, bí phương trà thảo mộc đó…” Nhìn thấy thanh danh của mình bị tổn hại lại còn liên lụy đến Diệp Phi, Thẩm Bích Cầm thật sự không nhịn được, lôi kéo Diệp Phi nói nhỏ một câu.","Diệp Phi nổi giận đùng đùng, quát to một tiếng với đám người Thẩm Bảo Đông: “Thẩm Bảo Đông, các người quá vô sỉ”","“Bí phương trà thảo mộc này là của chúng tôi, tên là trà thảo mộc Thái Bà”","“Các người chiếm làm của riêng còn dám cắn ngược một cái?”","Anh đi về phía vợ chồng Thẩm Bảo Đông và Trương Tú Tuyết: “Các người quá ức hiếp người khác rồi!”","“Láo xược!”","Sắc mặt của Thẩm Bảo Đông hơi thay đổi, sau đó võ ¡, quát: “Cái gì mà trà thảo mộc Thái Bà chứ? Đây n bí phương trà thảo mộc do tôi tự tay làm ra”","“Giỏi lắm, Diệp Phi, hai mẹ con mày chẳng những trộm bí phương, hiện tại còn tự dát vàng lên mặt mình, các người chính là thèm nhỏ dãi bí phương của nhà họ Thẩm”","“Nếu các người không biết xấu hổ như thế, vậy thì đừng trách tao không nể mặt”","“Ông Vương, ông Tôn, báo cảnh sát đi, để cảnh sát đến xử lý chuyện này”","Ông ta ra lệnh một câu: “Để cảnh sát đến nhìn xem, rốt cuộc bí phương này là của ai?”","Trương Tú Tuyết cũng khí thế hùng hổ nói: “Tôi đã gặp qua những kẻ vô sỉ, nhưng chưa từng thấy kẻ nào vô sỉ hơn các người”","“Két!”","Đúng lúc này, ngoài cửa có một chiếc xe thương vụ dừng lại, cửa xe mở ra, có mấy vệ sĩ đi đến.","Một ông lão từ trong xe đi xuống, lạnh lùng nhìn xung quanh một lượt nói: “Thẩm Bảo Đông, Thẩm Bích Cầm…”","“Bà cụ đã biết chuyện xảy ra ở nơi này, để mấy người các ngươi đến phòng nghị sự một chuyến”","Mười lăm phút sau, Diệp Phi và Thẩm Bảo Đông xuất hiện tại phòng hội nghị của nhà họ Thẩm.","Nếu như không phải Thẩm Bích Cầm một hai lôi Diệp Phi lại, Diệp Phi đã sớm đánh Thẩm Bảo Đông một trận rồi.","Cho dù như vậy, nhưng trong lòng của Diệp Phi cũng đã quyết định phải khiến cho bọn họ phải trả giá đắt.","Phòng nghị sự của nhà họ Thẩm rất lớn, hơn năm trăm mét vuông, ở giữa phòng có một chiếc ghế bành, hai bên còn có hai chiếc ghế bằng gỗ lim, phía sau thì treo một vài bức tranh chữ quý giá.","Nhóm Diệp Phi vừa mới đứng ngay giữa phòng, phía sau hành lang truyền đến tiếng bước chân, tiếp đó, năm sáu người cả nam lẫn nữ vây quanh một bà già tóc trắng.","Dáng người của bà cụ nhỏ gầy, lưng hơi còng, tay chống một cây quải trượng, nhìn trông có vẻ gầy yếu, nhưng ánh mắt lại khá sắc bén.","Diệp Phi bị bà nhìn một cái, giống như bị một cây kim châm đâm vào, nhìn là biết đây là người vô cùng khó sống chung.","Không sai, đây chính là cụ bà của nhà họ Thẩm.","Sau đó, có mấy chục cháu chất từ những danh gia vọng tộc chạy tới đây hóng chuyện, từ cổng, cửa sổ, hay đại sảnh đều có mấy cái đầu thò vào thăm dò.","Toàn bộ đều dùng ánh mắt ghét bỏ nhìn Thẩm Bích Cầm và Diệp Phi, cả đám đều cho rằng bọn họ chính là kẻ trộm.","Mấy cô gái lại càng bĩu môi, cảm thấy loại người như Diệp.","Phi là đồ nhà quê, quả nhiên không ra gì, nhà họ Thẩm quyết tâm không cho phép loại người này trở về, khỏi phải làm bẩn phong cách nước ngoài của các cô.","“Bà cố”","Thẩm Bích Cầm, Thẩm Bảo Đông, Trương Tú Tuyết cùng mấy nguyên lão của dòng họ cùng nhau tiến lên chào hỏi.","Cụ bà không để ý đến, chỉ đi thẳng đến ghế bành mà ngồi xuống, sau đó bưng một chén nước trà lên mà uống.","“Nhà họ Thẩm từ trước đến này lấy hòa thuận làm đầu, nhưng hôm nay lại đánh nhau túi bụi khiến cho người khác chê cười rồi”","Một lúc lâu sau, cụ bà hắng giọng một tiếng: “Các con nhất định phải cho ta một câu trả lời thích đáng”","“Cụ bà, chuyện là thế này”","“Cửa hàng sắp thành lập được ba mươi năm rồi, lúc đó cũng là đại thọ chín mươi tuổi của bà, Bảo Đông nghĩ nên vứt bỏ hết ân oán, một nhà đoàn viên, để cho Thẩm Bích Cầm cũng tới Thiên Thành”"]