[" ","CHương 1191:","May mắn thay, Diệp Phi biết tính cách của Uông Thanh Vũ, nếu không anh sẽ hoài nghỉ cô ta là người được Uông Kiều Sở cử đến để giết mình.","“Ân nhân, anh tỉnh rồi à?”","Lúc Diệp Phi đang chật vật ngồi dậy khỏi giường, cánh cửa bị người ta nhẹ nhàng đẩy ra.","Uông Thanh Vũ bước vào, tay còn bê một bát cháo nóng hổi.","Cô ta mặc một chiếc áo sơ mi trắng, váy ngăn sáng màu cùng với tất đen để lộ ra đôi chân vừa thon vừa dài, trên người tỏa ra khí chất trẻ trung quyến rũ.","“Tối hôm qua thực sự xin lỗi anh, nhìn thấy anh nên tôi kích động quá nên quên không đạp phanh, không cẩn thận đã đâm trúng anh.”","“May là sau khi kiểm tra xong, bác sĩ nói không có gì nghiêm trọng, nếu không cả đời này tôi sẽ không thể an tâm được mất”","Cô ta ngồi xuống bên cạnh Diệp Phi, giữ chặt vai anh rồi nói: “Đừng động dậy, anh cứ ngồi như vậy đi. Anh không bị ngoại thương, nhưng bác sĩ nói tinh thần anh không được tốt cho lắm, phải nghỉ ngơi nhiều hơn”","“Tôi đã nấu cho anh một bát cháo hạt sen, rất thơm và ngọt. Sau khi ăn xong có lẽ tâm trạng anh sẽ dễ chịu hơn một chút” Uông Thanh Vũ rất nhiệt tình, cô ta còn xúc một thìa cháo đưa tới bên miệng dp: “Nào, anh ăn cháo đi.”","“Không cần đâu… để tôi tự làm”","Diệp Phi và Uông Thanh Vũ đã gặp nhau như vậy. Sự nhiệt tình của cô ta khiến anh hơi không quen, hơn nữa cô ta còn là em gái của Uông Sở Kiều.","Sự thân mật này khiến Diệp Phi rất đau đầu.","“Aiya, sức khỏe anh đang rất yếu, anh còn từng cứu mạng tôi nữa, chỉ là đút cho anh chút cháo thôi mà”","Uông Thanh Vũ trợn mắt nhìn dp: “Tôi là phụ nữ còn không sợ thì đàn ông đàn ang như anh rụt rè sợ hãi cái gì?”","Diệp Phi bất lực, anh đành phải mở miệng ăn bát cháo này một cách khó nhọc.","Anh nói chuyện phiếm đổi chủ đề: “Đây là nơi nào?”","Uông Thanh Vũ cười rất tươi: “Đây là biệt thự nhỏ Phong Gian, là nơi tôi dành để nghỉ ngơi vào cuối tuần. Hôm sau sau khi đâm trúng anh, tôi đã đưa anh đến đây”","Diệp Phi cười đáp: “Cảm ơn cô” Cả nhà tải app truyện hola đọc tiếp nhé!","“Cảm ơn gì chứ, đây vốn là chuyện tôi nên làm mà”","Sau khi đút Diệp Phi ăn hết bát cháo, Uông Thanh Vũ hài lòng nhìn chiếc bát trống không, nói: “Anh nghỉ ngơi một chút đi, tôi sẽ đi gọi bác sĩ “Không cần đâu, tôi là bác sĩ, tôi tự biết bệnh tình của mình, tôi không sao”","Diệp Phi vội vàng nhảy xuống giường: “Tôi chuẩn bị quay về đây”","“Về sớm như vậy sao?”","Uông Thanh Vũ kéo áo sơ mi của dp, nhìn thấy vẻ quyết tâm của anh, cô ta chỉ có thể bĩu môi nói: “Ân nhân, anh còn chưa cho tôi cách thức liên lạc mà”","Diệp Phi vừa định nói không cần thiết nhưng Uông Thanh Vũ đã bổ sung thêm một câu: “Anh để lại số điện thoại cho tôi, sau này tôi phát bệnh có thể tìm anh để điều trị”","Diệp Phi cười một cách rất bất lực, sau cùng anh đành phải để lại số điện thoại cho cô ta.","Uông Thanh Vũ đích thân tiễn anh ra cửa.","Chiếc Porsche nhanh chóng rời khỏi ngôi biệt thự nhỏ và lao đến tòa cao ốc Thiên Ảnh, nơi Diệp Phi muốn đến.","Nhưng khi chiếc xe vừa chạy đến trung tâm thành phố, điện thoại của Uông Thanh Vũ đã đổ chuông. Cô ta cũng không có gì kiêng kị bật thẳng loa ngoài.","Ở đầu dây bên kia vang lên giọng nói hoảng hốt lo sợ của một người đàn ông: “Tổng giám đốc Uông, không hay rồi.”","“Rượu thuốc của chúng ta lại có vấn đề rồi. Mấy chục khách hàng đã có phản ứng sau khi uống, không chỉ đỏ mặt mà còn xuất hiện dấu lở loét nữa”","“Hiện giờ bọn họ đều đang vây kín cửa ông ty, ào ào đòi chúng ta đưa ra cho họ một lời giải thích”","“Một vài người phụ nữ với khuôn mặt biến dạng thậm chí còn trực tiếp đập cửa lớn của công ty, cảnh sát cũng không thuyết phục được họ”","Anh ta hỏi: “Cô xem chúng ta có nên bắt hết bọn họ lại không hoặc là cho họ một khoản tiền để bịt miệng họ lại?”"]