[" ","CHương 1032:","Tối hôm qua anh đã xem một ít tư liệu kiểm tra của Hổ Nữu, biết não bộ của cô ấy đã chịu tổn thương.","“Thưa Diệp thần y, cô chủ vẫn chưa tỉnh lại”","Quản gia Tiêu vẫn cung kính như cũ: “Hôm nay bà chủ còn triệu tập tất cả các bác sĩ nổi tiếng ở khắp nơi để làm hội chẩn: “Bà chủ hy vọng mọi người có thể tập hợp lại cống sức bàn mưu để có đột phá, nhưng một buổi sáng cũng không có tiến triển gì”","“Hiện tại chỉ có thể hy vọng thần y Diệp ra tay thôi.”","Lúc nhìn thấy Diệp Phi, ông ta cũng rất kinh ngạc, không thể tin Diệp Phi sẽ có y thuật cao minh, nhưng nghĩ lại mấy người Công Tôn đều là đệ tử của Diệp Phi thì ông ta lại không thể không tin.","Nghe được hôm nay còn có nhiều bác sĩ nổi tiếng để làm hội chẩn, Diệp Phi không hề tức giận hay khó chịu, đối với người của nhà họ Tiêu mà nói, bây giờ chỉ cần một tia hy vọng thì cũng sẽ không từ bỏ.","Hoa Yên Vũ?","Chẳng lẽ là cháu gái Hoa Thanh Phong?","Diệp Phi hơi sửng sốt, sau đó hỏi một câu: “Hoa Thanh Phong cũng tới sao?”","“Ông Hoa bế quan nên không thấy bóng dáng”","Quản gia Tiêu bất đắc dĩ cười: “Nhưng mà cô Hoa Yên Vũ cũng tới.”","“Cô ấy là cháu gái của lão Hoa, được lão Hoa chân chính truyền y thuật cho, còn học cùng Brook một thời gian”","Ông ta bổ sung một câu: “Cô ấy biết nhiều về Trung y Tây y, giữa trưa nay cô ấy cũng tới Thiên Thành, có lẽ bây giờ đã tới Diệp Phi khẽ nhíu mày: “Hổ Nữu có quan hệ không tồi với Brook, anh ta không đến xem thử sap?”","Từ sau chuyện Hoắc Thương Ẩn, thanh danh của Brook cũng thay đổi, đoàn đội Apollo không chỉ được những người quyền quý trong nước hoan nghênh, mà quốc tế cũng có vô số người mời bọn họ đến chữa trị với số tiền lớn.","Quản gia Tiêu biết gì nói nấy: “Bà chủ mời cậu ta, nhưng cậu ta lại đang chẩn bệnh cho Anh Vương nên không về kịp”","Diệp Phi không nói nữa.","“Diệp thần y, đây là công viên rừng rậm Thiên Thành!”","“Nơi này là mà Tiêu Song Tử Tháp, hồ Thiên Nga!”","“Đây là thành phố mới trong tương lai Trên đường đi, quản gia Tiêu nhìn thấy Diệp Phi thưởng thức phong cảnh ven đường nên cười đơn giản giới thiệu cho Diệp Phi.","Diệp Phi nheo mắt nhìn kỹ thành phố nơi mẹ lớn lên.","Thiên Thành là thành phố cảng, hơn nữa di sản lại phong phú, cho nên nơi nào cũng có thể thấy những kiến trúc xa hoa lộng lẫy lâu đời.","Những mà cũng vì có quá nhiều kiến trúc cổ xưa nên Thiên Thành không thể tùy tiện phá bỏ như những thành phố khác, nó lại thiên về khu vực phát triển trọng điểm.","Diệp Phi nhìn Thiên Thành tràn đây sức sống, ánh mắt dừng trên hàng chục tòa nhà đang xây dựng, ở đó có một mảnh đất trống không dùng.","Mảnh đất có cỏ dại mọc thành cụm, không có dấu hiệu khởi công, anh tò mò hỏi: “Đó là đâu thế? Nằm giữa vị trí hoàng kim mà lại yên tính thế là sao?”","Quản gia Tiêu nhìn thoáng qua, sau đó cười ra tiếng: “Nơi này từng là Hạnh Hoa Lâm, là ngôi nhà mà nhà họ Thẩm mua hơn hai mươi năm trước”","“Hơn hai mươi năm trước nơi này gần như là một khoảng hoang vu, đừng nói chuyện tàu điện ngâm, ngay cả nhà ở cũng không có mấy gian, trang trại và cây ăn quả lại nhiều hơn”","“Nghe nói nhà họ Thẩm có một cô gái nhỏ, lúc trẻ rất thích đến Hạnh Hoa Lâm chơi đùa, nên bố cô ấy mới mua lại toàn bộ Hạnh Hoa Lâm để làm quà sinh nhật cho con gái”","“Khoảng một trăm mẫu đất, khi đó một mét vuông bảy mươi ngàn đồng, tổng lại cũng hơn 35 tỷ đấy”","“Bây giờ đã sớm không biết gấp bao nhiêu lần rồi, đặc biệt là bây giờ đã trở thành khu mới, tương lai còn là trung tâm thành phố, nên khu đất này càng lên như điêu gặp gió.”","“Đây cũng coi như là lần mua bán tốt nhất của nhà họ Thẩm, giá trị còn cao hơn nhiều so với bọn họ dốc sức xây dựng nên nhãn hiệu trà lạnh mấy chục năm”","“Chỉ là quyền sở hữu tài sản của khối đất này có chút phức †ạp, nhà họ Tiêu muốn mua miếng đất này 5 tỷ, nhưng quyền sở hữu lại không ở tập đoàn Thẩm thị, cho nên về mặt pháp luật không thể giao dịch được”","Trên mặt quản gia Tiêu lộ ra một tia tiếc hận: “Mà nó lúc ấy lại không được coi là đất thương nghiệp, cho nên để hoang nhưng chính phủ cũng không thể thu hồi.”","Cô gái nhỏ nhà họ Thẩm?","Quà sinh nhật?"]