[" ","Chương 1047:","“Hơn nữa, Diệp Phi là trung y, Phong Hoa bị xe đâm gãy chân, nó dùng cái gì giữ chân? Lấy ngân châm sao? Không thể vào, tôi sẽ không để nó vào, tôi cảm thấy nó rắp tâm làm chuyện xấu”","Bà ta trực tiếp đóng cửa phòng cấp cứu không cho Diệp Phi vào: “Tôi gọi những bác sĩ chuyên gia ở Long Đô đến xem”","Sắc mặt Diệp Phi trầm xuống: “Lâm Thu Linh, bà không mở đường thì đừng trách tôi nể mặt mũi”","“Mặt mũi? Tao cần mày cho mặt mũi sao? Mặt mày có to bằng mặt nhà họ Đường không?”","Lâm Thu Linh ngẩng cổ liêu mạng: “Tao là mẹ Đường Phong Hoa, tao có quyền cấm mày chạm vào con gái tao.","Mày dám động tay đánh tao, tao lập tức kêu cưỡng ép, báo cảnh sát bắt mày”","Giọng nói bà ta rất lớn, toàn bộ hành lang đều nghe thấy, không chỉ khiến những bệnh khác tò mò còn gọi cả mấy bảo vệ đến.","“Bà đừng làm loạn nữa được không?”","Đường Tam Quốc cũng nổi giận: “Bà cứ như vậy muốn Phong Hoa tàn tật sao? Một chút cơ hội cũng không muốn thử sao? Bà định cả đời hầu hạ nó hả?”","Ông ta kéo tay Lâm Thu Linh ra: “Mau tránh ra, để Diệp Phi vào xem.”","Lâm Thu Linh đẩy Diệp Phi: “Không được, tôi không tin tưởng Diệp Phi, tôi lo nó sẽ hại Phong Hoa”","“Mẹ, đừng náo loạn nữa, sao Diệp Phi lại hại Phong Hoa chứ?”","Vẻ mặt Hàn Kiếm Phong cầu xin: “Cậu ấy không phải người như vậy, con xin mẹ, để Diệp Phi vào xem Phong Hoa đi”","Diệp Phi nhìn Lâm Thu Linh lạnh lùng: “Lâm Thu Linh, cuối cùng bà muốn làm gì?”","Anh thật sự muốn tát bà ta một cái, nhưng anh không phải người nhà họ Đường, một khi ra tay, không chỉ có Lâm Thu Linh la lối khóc lóc, vệ sĩ của nhà họ Đường cũng sẽ phản kích.","Hơn nữa quần chúng vây xem và bảo vệ, chỉ sợ loạn thành hỏng bét.","Lâm Thu Linh hừ một tiếng: “Mày muốn xem Phong Hoa cũng được, nhưng vì bảo đảm an toàn cho Phong Hoa, chúng †a phải thỏa thuận ba điều”","Hàn Kiếm Phong bất đắc dĩ hô: “Mẹ, ba điều gì chứ?”","“Thứ nhất, nếu Diệp Phi đi vào, mặc kệ có chữa khỏi cho.","Phong Hoa hay không, Hàn Kiếm Phong mày phải ly hôn với con gái tao.”","Lâm Thu Linh khí thế mười phần: “Con gái tao dù có ngồi xe lăn, cũng không cần loại rác rưởi như mày”","Hàn Kiếm Phong siết chặt nắm đấm, rất tức giận, dù đã biết tính cách Lâm Thu Linh, lại không ngờ bây giờ mà bà ta còn nghĩ đến chuyện ly hôn.","Nhưng anh ta hít sâu một hơi rồi mở miệng: “Chỉ cần có thể để Diệp Phi vào, con đồng ý ly hôn”","“Coi như mày thức thời!”","“Thứ hai, Diệp Phi, tai cho mày cơ hội ta chẩn bệnh cho.","Phong Ho, nhưng nếu mày không cứu được, về sau mày lăn xa Như Tuyết ra”","Lâm Thu Linh nhìn Diệp Phi bổ sung một câu: “Thứ ba, không chữa khỏi, mày phải giao giấy tờ đất Thúy Quốc ra đây”","“Lâm Thu Linh, bà quá khốn nạn, con gái của mình mà cũng lợi dụng được.”","Diệp Phi quả thực bị tức phát cười, người đàn bà này không phải lo anh hại Đường Phong Hoa, mà muốn nhân cơ hội bàn điều kiện với mình.","Trị khỏi, Hàn Kiếm Phong ly hôn, bà ta giành lại được cô con gái lành lặn, không trị khỏi, không chỉ bắt anh tách Đường Nhược Tuyết, còn muốn cướp giấy tờ đất.","Lâm Thu Linh nhìn chằm chằm Diệp Phi lạnh giọng: “Đừng nói nhiều, mày nói đi, mày đồng ý không?”","“Nếu tôi chữa khỏi thì sao?”","Diệp Phi trầm giọng: “Bà phải cút ra khỏi đây, chịu không?”","Lâm Thu Linh mặt không đổi sắc: “Trị khỏi, vậy chứng tỏ mày có lương tâm, không nhân cơ hội hại Phong Hoa”","“Mẹ, con cho mẹ mười giây, mẹ còn chống đối Diệp Phi, con sẽ khiến mẹ phải cút khỏi nhà họ Đường”","Lúc Diệp Phi sắp nổi bão, một giọng nói lạnh băng vọng đến từ đằng kia hành lang, sau đó thấy Đường Nhược Tuyết xuất hiện.","Sắc mặt Lâm Thu Linh trầm xuống: “Nhược Tuyết, sao con dám nói vậy với mẹ?”","Đường Nhược Tuyết lạnh lùng mở miệng: “Còn năm giây”","Lâm Thu Linh rất tức giận: “Như Tuyết, ta là mẹ con, con có thái độ này là sao?”"]