[" ","Chương 1079:","Khi nhận danh thiếp, Diệp Phi chạm vào ngón tay của bà †a, một ngón tay mịn màng và dịu dàng, nhưng lại có chút lạnh lẽo.","Anh di chuyển ánh mắt nhìn vào bụng của Trần Thần Hi.","Trần Thần Hi bắt gặp ánh mắt của Diệp Phi, hơi khó chịu, bà ta cảm thấy ánh mắt của anh giống như đang xâm phạm mình.","Cũng may là Diệp Phi không nhìn vào ngực bà ta, nếu không bà ta sẽ thẳng tay tát Diệp Phi một cái.","“Bác gái, bác thật tốt bụng, tôi cũng có một lời khuyên cho bác”","Diệp Phi do dự và nói: “Tốt hơn hết bác nên đến bệnh viện để kiểm tra cơ thể. Bác có vấn đề về dạ dày”","“Diệp Phil”","Nụ cười xinh đẹp của Trần Tích Mặc lập tức tắt lịm: “Sao anh lại thế nữa rồi?”","Cô sắp nổi điên với Diệp Phi rồi, tên này trông rất đứng đắn mà sao cứ thích nguyền rủa người ta bị bệnh hoài vậy?","Trần Thần Hi cũng nheo mắt lại, giọng điệu lịch sự trở nên lãnh đạm: “Thật sao? Cậu là bác sĩ à?”","Quả thực là bác Diệp Phi thở ra một hơi dài: “Dạ dày của bác thật sự có vấn đề. Hai ngày này phải tới bệnh viện kiểm tra, nếu không một khi bệnh phát tác thì rất dễ mệt mỏi mà chết”","Vốn dĩ anh muốn nói mình có thể chữa trị, nhưng nhìn thấy bà ta như vậy, chỉ coi anh là kẻ dối trá, cho nên anh chỉ có thể đề nghị bà ta đến bệnh viện kiểm tra.","Trần Tích Mặc vội vàng ngắt lời: “Diệp Phi, đừng nói nữa…”","“Tích Mặc, vì các người đã giúp tôi, tôi cũng xem cô là bạn bè nên mới nói ra bệnh tình thôi.”","Vẻ mặt của Diệp Phi khá thành khẩn: “Đổi lại là người khác thì tôi nhất định sẽ không nói đâu, tránh đắc tội họ”","“Ha ha, suy nghĩ rất chu toàn, Diệp Phi, cậu thật sự là bác Sĩ sao?”","Trần Thần Hi ngăn con gái nói, và cười nhẹ: “Cậu nói dạ dày tôi có vấn đề, nhưng tôi không cảm thấy gì cả, ngày nào ăn uống cũng rất ngon miệng”","Bà ta còn vỗ vào bụng một cái để ngỏ ý không có việc gì cả.","“Khô miệng đăng miệng, lưỡi đỏ và phủ vàng. Đây là triệu chứng của chứng nhiệt uất ở gan và dạ dày”","Diệp Phi giải thích: “Tổng giám đốc Trần gần đây có cảm thấy khoang dạ dày nóng rực đau buốt không, đau dữ dội…”","“Được rồi, đừng nói nữa, tôi biết rồi”","Trần Thần Hi cười cười mà chẳng ư hử gì cả, những triệu chứng Diệp Phi nói, bà ta đều không có.","Gần đây bà ta vẫn như bình thường, thân thể không có gì quá khác thường.","“Tôi sẽ dành thời gian đi kiểm tra, được rồi, hôm nay vậy thôi, tôi và Tích Mặc về trước”","Bà ta nhắc nhở một câu đầy ẩn ý: “Cậu yên tâm”","Diệp Phi thấy bà ta không có ý phản đối, biết bà ta không có những triệu chứng đó, anh cảm thấy kỳ quái: “Tổng giám đốc Trần, nếu tiện thì để tôi bắt mạch cho…","“Được rồi, Diệp Phi, tôi không sao, khỏe lắm”","Sắc mặt Trần Thần Hi trở nên ảm đạm: “Cảm ơn đã quan tâm: Làm sao mà thanh niên này lại không hiểu chuyện như vậy chứ, lúc nào cũng mong mình bị bệnh sao?","Thấy Trần Thần Hi mất hứng, Diệp Phi cũng không nói nhiều, chỉ gật đầu: “Vậy tạm biệt”“","Trần Thần Hi không đáp lại lần nữa, đeo kính râm và kéo Trần Tích Mặc vào xe riêng.","Trần Tích Mặc quay đầu lại và trừng mắt với Diệp Phi, như thể tức giận vì lần nào anh cũng nguyền rủa người ta.","“Tích Mặc, sau này ít liên lạc với Diệp Phi đi”","Ngồi trong xe, Trần Thần Hi gác chéo chân, đôi chân dài trắng nõn của bà ta vạch ra một đường cong quyến rũ.","Sau đó, bà ta với tay tới tủ đá của xe, lấy ra một lon cà phê có độ đậm đặc và uống: “Đừng nói là bạn trai của con, ngay cả bạn bè, mẹ cũng không cho phép.”","Đừng nói là Diệp Phi đã gây gổ với nhà họ Thẩm quá nhiều, nếu mình nhúng tay vào chuyện đó thì sẽ bị thiệt thòi không đáng có, vừa rồi Diệp Phi còn tự nhận là bác sĩ, bà ta đã mất hết thiện cảm với anh rồi.","Một người đàn ông làm bộ làm tịch để lòe thiên hạ thì có thể có triển vọng gì chứ?","Trần Tích Mặc cúi đầu, hừ một tiếng."]