[" ","Chương 1038:","Mà Diệp Phi dùng mấy châm, thế mà lại có thể khiến Hổ Nựu tỉnh lại, chuyện này làm đảo lộn kiến thức y học của Hoa Yên Vũ.","Các bác sĩ còn lại cũng nhìn Diệp Phi như quái vật, họ nhiều người như vậy, cố gắng lâu như vậy, một chút hiệu quả cũng không có, Diệp Phi tùy tiện khua tay múa chân lại tỉnh.","Thật sự quá khó tin.","Mười mấy danh y từ nghi ngờ biến thành sùng bái, ánh mắt của mấy bác sĩ nữ còn nóng bỏng.","“Chắc chắn trị ngọn không trị gốc”","Hoa Yên Vũ vẫn không tin Diệp Phi chữa khỏi cho Hổ Nựu, cảm thấy y học không phải như “trò đùa” thế này: “Phu nhân, tốt nhất lập tức kiểm tra toàn diện cho người bệnh, tôi lo lắng Diệp Phi đã tiêu hao quá mức sự sống của người bệnh, cưỡng ép đánh thức ý thức người bệnh”","Cô ta nhắc nhở Tiêu Trầm Ngư: “Chuyện này sẽ càng khiến vết thương của người bệnh càng nặng hơn”","Tiêu Trầm Ngư trầm mặt muốn phát hỏa, Diệp Phi lại xua xua tay cười: “Bà chủ, bà cho người đưa Hổ Nựu đi kiểm tra toàn thân đi”","Tiêu Trầm Ngư gật gật đầu, vẫy vẫy tay.","Vài bác sĩ lập tức kiểm tra, rất nhanh, họ đã đưa ra kết luận, chỉ số cơ thể Hổ Nựu tất cả đều tốt đẹp.","Hoa Yên Vũ gắt gao cuộn chặt tay, vẫn không tin: “Sao có thể, sao có thể..”","Một người tâm tư bất chính học trộm phương pháp châm cứu độc môn của người nhà họ Hoa, sao có thể thật sự chữa khỏi được bệnh, mà không phải đi đường ngang ngõ tắt?","“Hổ Nựu, Hổ Nựu!”","Lúc này, ngoài cửa lại xuất hiện mười mấy người, toàn là người nước ngoài, Brook tóc vàng hoe vô cùng lo lắng vọt vào.","“Mau tránh ra, mau tránh ra, tôi muốn cứu Hổ Nựu”","Brook mệt mỏi bụi bặm, vẻ mặt vội vàng, chắc chắn có quan hệ rất tốt với Hổ Nựu.","Nhìn thấy đội Apollo xuất hiện, hai mắt Hoa Yên Vũ sáng ngời, vội vàng kéo Brook nói: “Anh Brook, anh Brook, mau kiểm tra người bệnh một chút. Vừa rồi có một một tên nhóc tùy tiện châm mấy châm, Hổ Nựu đã tỉnh lại, tôi lo lắng tiêu hao sức sống người bệnh quá mức. Dụng cụ trong nước đều là đồ vứt đi, không kiểm tra được gì, anh mau để các chuyên gia Apollo dùng các dụng cụ tiên tiến xem đi. Đầu Hổ Nựu chắc chắn bị thương tổn…”","Cô ta hy vọng Brook có thể vả mặt Diệp Phi.","“Châm mấy châm đã tỉnh lại?”","Brook vừa nghe liền giận tím mặt: “Anh ta cho rằng anh ta là sư phụ tôi sao?”","Hoa Yên Vũ chỉ thẳng vào mặt Diệp Phi: “Chính là anh ta châm cứu!”","“Bụp!”","Nhìn thấy Diệp Phi hờ hững lạnh nhạt tựa như gió mây, Brook quỳ xuống đất hô to: “Sư phụ!”","“Sao có thể?”","Brook quỳ xuống trước mặt Diệp Phi, còn cúi người dập trán dưới chân anh.","Cảnh này khiến mọi người ở đây trợn mắt há mồm, đầu óc nổ tung, thậm chí rất nhiều người còn đờ đẫn.","Brook là ai, trưởng nhóm Apollo, chuyên gia đứng đầu giới y học, bác sĩ có tiếng nói nhất thế giới, là sự tồn tại mà bao y bác sĩ phải ngước nhìn.","Nhưng chính một nhân vật như vậy, nhìn thấy Diệp Phi lại không chút do dự quỳ xuống, còn bất chấp gọi sư phụ.","Mọi người cảm giác đầu óc hoàn toàn không đủ dùng.","Tiêu Trầm Ngư cũng hơi kinh hãi, sau đó gương mặt càng thưởng thức.","“Anh Brook, có phải cậu hay nhận sai người rồi không?”","Hoa Yên Vũ không kìm chế được, nói: “Anh ta là Diệp Phi, một bác sĩ. Không được ông Tôn hay nhà Công Tôn chỉ dạy, càng không được học tập ở các viện y học quốc tế, không có ẩn tình hay bối cảnh. Sao anh lại gọi anh ta là sư phụ chứ? Anh mau đứng lên đi, chắc chắn anh nhận sai người rồi”","Hoa Yên Vũ tiến lên nâng Brook dậy, thật sự không thể chấp nhận nổi chuyện thần tượng của mình, quỳ gối trước mặt Diệp Phi trước nhiều người như vậy.","“Cút đi!”","Brook không chút khách khí đẩy Hoa Yên Vũ ra: “Diệp Phi chính là sư phụ của Brook tôi, cũng là sư phụ duy nhất của tôi."]