[" ","Chương 1036:","“Năng lực à? Cần tôi chứng minh năng lực gì đây?” Không dừng lại ở đó, Diệp Phi liếc mắt nhìn toàn thể xung quanh, nói với mấy y bác sĩ vừa nãy còn hùng hùng hổ hổ nhảy ra khiêu khích trước mặt anh, giờ đây lại như đang tự tát vào mặt: “Có cần tôi nói ra ông chú đây tối nào cũng đau bụng đến thuốc hay châm đều không có tác dụng không, hay là em gái đây, vết nứt ở đốt sống lưng đau đến nỗi đứng ngồi đều đau buốt như bị kim châm?”","“Hay là chỉ ra chú này mắc chứng Parkinson tiền căn, còn cô này dễ bị đổ mồ hôi trộm vì lúc nhỏ bị ngập nước mà để lại bệnh?”","“Hay là…”","Diệp Phi đưa tay vuốt chiếc cằm thanh tú của Hoa Yên Vũ: “Nói với mọi người răng cô Hoa hay cáu gắt nóng nảy là do chứng sợ đàn ông – Androphobia?”","Tất cả chết lặng.","Sau khi không chút khách sáo vả mặt bôm bốp, Diệp Phi rời khỏi đại sảnh lên cầu thang.","Anh đi theo bọn Tiêu Trầm Ngư vào phòng Hổ Nựu.","Tuy Hoa Yên Vũ và các bác sĩ xấu hổ và giận dữ, nhưng xuất phát từ lòng tò mò cũng đi lên theo, muốn nhìn xem sư tử hống Diệp Phi có đánh thức được Hổ Nựu không.","Diệp Phi không để ý đến bọn, cho nên Tiêu Trầm Ngư cũng không đuổi đi.","Đi vào một căn phòng hơn 50 m2, Diệp Phi liếc mắt một cái đã thấy Hổ Nựu đang nằm trên giường bệnh, quanh người có các loại dụng cụ, thể hiện các dấu hiệu còn sống.","Hổ Nựu mạnh như rồng như hổ ngày xưa bây giờ lại không nhúc nhích nằm yên trên giường, dáng người không khô gầy, nhưng gương mặt lại sưng vù, hốc mắt và môi đen xì.","Tiêu Trầm Ngư đi qua: “Thần y Diệp, mời”","Diệp Phi nhẹ nhàng gật đầu, đi lên bắt mạch cho Hổ Nựu.","Không bao lâu sau, Diệp Phi phát hiện ra, vết thương của Hổ Nựu rất nghiêm trọng, ngoài những vết thương bên ngoài, khó giải quyết nhất chính là trung khu thần kinh bị tổn thương.","Hổ Nựu có thể sống đến bây giờ, không thể không kể công của ba người Tôn Thánh Thủ, một người kéo cô ta từ quỷ môn quan về, một người cầm vết thương, một người dùng thuốc tẩm bổ cơ thể. Nếu không chỉ sợ Hổ Nựu đã sớm đi rồi.","Năm phút sau, Diệp Phi rút ngón tay lại, gương mặt không ra nhìn được nông sâu thế nào.","“Thần y Diệp, tình trạng của Hổ Nựu thế nào?”","Tiêu Trầm Ngư nhẹ giọng mở miệng, lông mày tràn đầy lo lắng: “Có thể tỉnh lại không?”","Người phụ nữ này tuy đã hơn bốn mươi tuổi, nhưng chăm sóc rất tốt, động tác như tắm gió xuân, mang lại cho người khác cảm giác vô cùng nhẹ nhàng.","Diệp Phi quay đầu nhìn bà ta cười: “Yên tâm, cô ấy nhất định sẽ tỉnh lại”","Một câu đơn giản, lập tức khiến Tiêu Trầm Ngư và Hoa ‘Yên Vũ sững sờ.","Giọng nói của Tiêu Trầm Ngư ẩn chứa sự vui sướng: “Thật vậy sao?”","Diệp Phi nhẹ nhàng gật đầu: “Tôi không cần phải lừa các người, hơn nữa hôm nay là cô ấy có thể tỉnh lại”","Người Tiêu Trầm Ngư run lên một cái: “Thật tốt quá, thật tốt quá”","Hoa Yên Vũ và các bác sĩ nhíu chặt mày, tuy ở đại sảnh biểu hiện của Diệp Phi rất kinh người, nhưng họ vẫn cảm thấy Diệp Phi đang khoác lác.","Nhiều người như vậy chung tay hội chẩn, tam đại Thánh Thủ cũng từng chữa trị, tất cả mọi người không ai dám bảo đảm Hổ Nựu sẽ tỉnh lại, nhưng Diệp Phi lại nói hôm nay có thể tỉnh.","Chuyện này thật không thể tin nổi.","“Đừng nói gì quá chắc chắn, miễn cho đến lúc tự vả mặt mình”","Diệp Phi không chỉ một hơi nói toạc phương thuốc của mình, còn trước mặt mọi người vạch trần chứng bệnh sợ đàn ông của cô ta, Hoa Yên Vũ rất oán hận nhìn Diệp Phi.","Các bác sĩ cũng gật đầu theo, hy vọng Diệp Phi cậy tài khinh người có thể bị té nhào.","“Lấy ngân châm tới!”","Diệp Phi không nhiều lời với họ, bảo Tiêu Quý lấy ngân châm và cồn tới, sau đó hít một hơi thật sâu, bắt đầu châm cứu cho Hổ Nựu.","Anh ra tay như chớp, mấy người Tiêu Trầm Ngư không theo kịp tốc độ xuống tay của anh.","Sau một lát, chín ngân châm đã được châm vào chín huyệt vị trên người Hổ Nựu.","“Tam tài thông u?”","Hoa Yên Vũ nghển người nhìn thoáng qua, theo bản năng kêu lên: “Sao lại là tam tài thông u của ông nội của tôi?”","Cô ta đã nhận ra, Diệp Phi sử dụng phương pháp châm cứu của Hoa Thanh Phong đã thất truyền sau khi truyền lại cho người nhà họ Hoa."]