[" ","Chương 1127:","Trần Tích Mặc cứ nghĩ Diệp Phi sẽ quay lại mắng cô ta một trận chứ. Dù anh không tỏ ra chút lưu luyến gì cho quan hệ của hai người, nhưng nếu cô ta đưa ra quyết định thu hồi cửa hàng, Diệp Phi sẽ không thể nào lập nghiệp được. Vậy mà anh lại đáp lại quyết định đó của cô ta một cách thản nhiên rồi quay gót đi.","Trần Tích Mặc thật sự không ngờ, Diệp Phi thật sự chọn cách bỏ đi.","Nhìn dáng vẻ rời đi vô cùng dứt khoát và kiêu ngạo kia khiến Trần Tích Mặc cảm thấy khó chịu, cô ta có cảm giác như mình vừa đánh mất một thứ vô cùng quan trọng vậy.","“Tích Mặc, em đừng buồn, loại bạn ích kỷ chỉ biết đến mình như thế thì thà không có còn hơn”","Thẩm Tư Thành vòng tay ôm lấy vùng eo thon gọn của Trần Tích Mặc, há miệng nói: “Những gì cậu ta mới nói chẳng qua chỉ là bịa đặt, cố tình bày ra vẻ mình đúng rồi lớn lối nói cho oai thôi, em đừng để tâm vào mấy lời đấy quá làm gì”","“Một cô gái xinh đẹp giàu có, lại tự lập như em thì biết bao tên đàn ông để ý chứ. Cậu ta chắc cũng để ý em từ lâu, anh tin tên đó nằm mơ cũng gọi tên em chứ đừng nói thích hay không. Có lẽ vì lý do này mà khi thấy em quay về bên anh, cậu ta không cam lòng nên cố tình bày trò níu kéo em thôi”","“Có lẽ cậu ta đã tính toán sẵn rồi, cố tình giả bộ liều mạng cắt đứt quan hệ với em để em có thể để ý đến cậu ta, nghĩ cậu ta là người có lập trường riêng. Như vậy chẳng phải em sẽ càng ngày càng xem trọng cậu ta hơn sao?”","“Nhìn cậu ta dứt khoát bỏ đi như vậy em đừng vội nghĩ, đừng vội kết luận mình có điểm không đúng. Anh dám đảm bảo với em, chắc chắn sau khi bước chân ra khỏi cửa, việc đầu tiên cậu ta làm chính là chui vào một góc ngồi khóc”","Thẩm Tư Thành ra vẻ như mình đã nhìn thấu mọi tâm tư suy nghĩ của Diệp Phi, miệng nói liến thoăng như một cái máy: “Nếu không có em, cậu ta có dùng cả đời để phấn đấu cũng không thể khá khẩm lên nổi đâu”","Đám Trương Vũ Yên nghe vậy thì thầm gật đầu tán thành, tất cả bọn họ đều có chung một suy nghĩ giống nhau, họ đều nghĩ Diệp Phi sẽ sống vô cùng chật vật nếu mất đi Trần Tích Mặc.","Lúc này, khuôn mặt xinh đẹp của Trần Tích Mặc mới giãn ra một chút, cô ta đưa tay xoa xoa mặt của Thẩm Tư Thành, nhẹ giọng nói: “Xin lỗi anh, để anh bị thương rồi”","“Không sao đâu, chỉ là một vết thương nhỏ thôi mà”","Khuôn mặt tươi cười hớn hở của Thẩm Tư Thành đột nhiên trở nên u ám bội phần, anh ta nói: “Nể tình em, anh sẽ không tìm Diệp Phi để gây phiền toái cho cậu ta nữa, nhưng còn Võ Quán Thiên Tuyệt có thể đừng…”","“Dù gì thì em cũng là người của Võ Minh, nếu Diệp Phi vẫn cố tình đả thương Võ Quán, vậy thì anh ấy không chỉ đánh vào mặt em, mà còn đánh vào mặt Võ Minh, hạ thấp danh dự của Võ Minh”","“Như vậy thì chị Hách Liên chắc chắn sẽ không bỏ qua cho Diệp Phi đâu.”","Trương Vũ Yên và Thiên Hữu nghe thấy vậy thì mắt sáng rực lên.","Trong khi Thẩm Tư Thành và Trầm Tích Mặc tôi một câu anh một câu thì Diệp Phi đã về đến quán trà thảo mộc Thái Bà, nhìn bố mẹ đang cúi người chà lau cửa sổ cùng Tô Tích Nhi, anh cười bất lực, cuối cùng vẫn chọn cách nói ra: “Bố mẹ, Tích Nhi, mọi người không cần lau nữa đâu”","Diệp Phi cúi đầu, anh nhìn mọi người với vẻ mặt hối lỗi: “Ngày mai chúng ta phải dọn ra khỏi đây rồi. Nhưng mọi người cứ yên tâm, hãy tin tưởng con, con nhất định sẽ tìm một nơi khác để mở cửa hàng trà thảo mộc cho mọi người”","“Hả? Dọn đi?”","Cả đám Diệp Vô Cửu kinh ngạc kêu lên: “Nhưng tại sao chứ?”","Mặc dù mấy ngày nay Trần Tích Mặc bận việc gì đó không giúp họ được, nhưng họ chưa bao giờ cảm thấy vất vả, ngược lại còn vô cùng chờ đợi, khát khao mong đến ngày khai trương cửa hàng.","Đột nhiên giờ kêu họ dọn đi như vậy, thực sự họ cũng không biết phải chấp nhận bằng cách nào.","Diệp Phi thẳng thắn nói ra lý do: “Con và Trần Tích Mặc đã cãi nhau một trận, cô ấy nổi giận nên muốn lấy lại cửa hàng”","Tiếp theo, Diệp Phi tóm tắt qua mọi chuyện cho bố mẹ anh nghe.","Chuyện này khiến Diệp Vô Cửu và những người khác vô cùng kinh ngạc, họ không ngờ mọi chuyện lại bị đẩy đi xa đến mức này.","“Được thôi, nếu bọn họ muốn đòi lại tiệm thì chúng ta sẽ trả lại họ”","Diệp Vô Cửu vốn là người hiểu biết đúng sai, vậy nên ông đưa ra quyết định rất nhanh, rất dứt khoát: “Chỉ là chuyện đổi chỗ ở, chỗ làm việc thôi mà? Chuyện này đơn giản mà, chỉ cần có công thức bí mật trong tay, tôi không tin chúng ta không thành công.”"]