[" ","Chương 1033:","Diệp Phi hơi ngẩn ra, không hiểu sao lại nghĩ đến mẹ mình, bà cố ngoại nhà họ Thẩm trọng nam khinh nữ, có thể bỏ ra 35 tỷ để làm quà sinh nhật cho con gái có lẽ là ông cố ngoại đã chết.","Nhưng anh cũng không hỏi thêm gì nữa, chỉ lấy điện thoại bấm hai dãy số.","Anh gửi tin nhắn hỏa tốc cho hai người Tống Hồng Nhan và Tiền Thắng.","Hai mươi phút sau, Rolls-Royce đi vào trang viên nhà họ Tiêu.","Nó tuy không nguy nga tráng lệ như vườn nhà họ Tống nhưng cũng là đình viện nằm sâu trong sân với cây cầu nhỏ có nước chảy, xe đi nửa vòng mới dừng lại trước lâu đài cổ nhỏ.","Cửa xe mở ra, Tiêu Quý cung kính mở miệng: “Thần y Diệp, mời vào bên trong.”","Diệp Phi gật đầu, đi theo ông ta vào sảnh lớn.","“Miệng vết thương thối rữa ở phần lưng có chút nghiêm trọng”","“Mảnh nhỏ của viên đạn ở bà vai cũng đã bị đè ép, cần nhanh chóng phẫu thuật, nếu không sẽ rất phiền toái…”","“Quan trọng nhất là trong hộp sọ có máu tụ, công năng của hệ thần kinh trung ương cũng bị rối loạn nghiêm trọng”","Tiêu Quý dẫn theo Diệp Phi đi vào, lúc này tầm nhìn đã trở nên phong phú hơn, nơi sảnh có mấy chiếc bàn tròn bằng đá cẩm thạch, bên cạnh còn có các thiết bị chữa bệnh cao cấp.","Tên vách tường của sảnh cũng có máy chiếu.","Trên ghế có ngồi mười mấy chuyên gia y học đức cao vọng trọng, vừa uy nghiêm lại chuyên nghiệp, lúc này đang chụm nhau lại nghiên cứu kết quả kiểm tra.","Bọn họ thảo luận rất gay gắt, nhưng giọng nói cực nhỏ, sắc mặt nghiêm túc mang theo một tia lo âu, hiển nhiên rất lo lắng với tình huống của người bệnh.","Bốn phía của sảnh lớn còn có mười mấy người nam nữ, dáng vẻ này có vẻ như là người giúp việc và vệ sĩ.","Bọn họ trầm mặc đứng thẳng, cung cấp những thứ mà bác sĩ ở đây cần.","Diệp Phi còn phát hiện trong đám người có một cô gái mặc đồ trắng, hơn hai mươi tuổi, khuôn mặt xinh đẹp, trên mặt mang theo một chút ưu việt.","Khuôn mặt cô ta giống vài phần với Hoa Thanh Phong.","Tiêu Quý và Diệp Phi xuất hiện, nhưng chỉ thấy mọi người liếc mắt một cái, sau đó vội vàng cúi đầu nghiên cứu tài liệu trong tay.","Không sai, tâm tư của bọn họ dồn hết trên người người bệnh.","“Các vị! Vất vả rồi!”","Ngay lúc Tiêu Quý muốn dẫn Diệp Phi lên lầu, nơi cầu thang xoắn ốc lại có mấy người nam nữ đi xuống.","Người phụ nữ mặc áo tím đi trước hơn bốn mươi tuổi, dáng người xinh đẹp, vừa uyển chuyển nhẹ nhàng nhưng cả người lại phát ra khí chất của Vương hậu.","Khuôn mặt mặc dù nhìn đẹp đẽ nhưng lại có vẻ khá tâm thường, cũng không có chỗ nào đặc biệt, chỉ cảm thấy rất bình yên.","Bà ta giống như một cái giếng sâu không lường được, không mạnh mẽ sóng to gió lớn, nhưng lại làm người ta không thấy được suy nghĩ…","Phần bình tĩnh đó tuyệt đối không phải giả vờ, mà là kết quả được đọng lại sau những năm tháng mài giữa, mà khí chất thản nhiên này của bà ta khiến Diệp Phi cảm thấy vô cùng thân thiết.","“Bà chủ!”","Nhìn thấy người phụ nữ áo tím xuất hiện, Hoa Yên Vũ và bác sĩ liên tục đứng dậy cung kính chào hỏi.","Bà ta chính là Tiêu Trầm Ngư.","Diệp Phi thầm than một tiếng: Quả nhiên xinh đẹp ưu nhã, người cũng như tên.","“Wất vả cho các vị rồi!”","Tiêu Trầm Ngư không chút kiêu ngạo, ôn hòa gật đầu với mọi người, sau đó nói: “Hổ Nữu đã uống và tiêm thuốc của mọi người kê rồi, nhưng vẫn chưa tỉnh lại”","“Hơn nữa chỉ số cơ thể giảm xuống một ít, không đến mức nguy hiểm, nhưng cũng không phải dấu hiệu tốt”","“Đây chứng tỏ cơ thể nó không thể chấp nhận quá nhiều thử nghiệm”","“Cho nên lần chẩn trị tiếp theo, tôi hy vọng mọi người có thể chắc chắn rồi mới hành động”","Khuôn mặt bà ta cao quý ưu nhã, giọng nói chân thành: “Hôm nay, Hổ Nữu chỉ có thể chấp nhận một lần trị liệu cuối cùng”","“Bà chủ khách sáo rồi, đây là bổn phận của chúng t: Mấy chuyên gia cung kính trả lời, nhưng trong giọng nói lại có thêm một phần nặng nề, chỉ số của người bệnh giảm xuống, vậy có nghĩa là những cố gắng giai đoạn trước của bọn họ đều uổng phí."]