[" ","Chương 1193:","“Một lũ các người đều là đám lòng dạ hiểm độc, vì kiếm một chút tiền mà các người không thèm quan tâm đến sống chết của người dân nữa”","“Gọi ông chủ của các người ra đây, lăn ra đây mau. Hôm nay nếu các người không cho chúng tôi một lời giải thích, chúng tôi sẽ liều mạng với các người”","“Cảnh sát, gọi cảnh sát, gọi bộ phận y tế, gọi nhà báo tới đây..” Hàng chục người hét lên trong đại sảnh, hàng chục người hô ứng ở bên ngoài khiến cả công ty vang vọng những âm thanh ồn ã, thu hút sự chú ý của vô số người qua đường.","“Sao lại thế này?” Uông Thanh Vũ không khỏi cau mày.","Mặt mũi của mấy chục người đứng trước mặt cô đều sưng tấy và đỏ ửng lên khá giống nhau, mặt mũi lở loét, còn có không ít nốt mụn đỏ khiến người khác thấy mà phải giật mình.","Chẳng lẽ “Xuân Hồi Đại Địa” thực sự có vấn đề?","Nhưng đơn thuốc hoàn toàn không có vấn đề gì, còn trải qua sự kiểm nghiệm của Bộ Y tế, hoàn toàn vô hại với cơ thể con người.","“Cô ta chính là chủ công ty”","Một người phụ nữ đột nhiên chỉ vào Uông Thanh Vũ, hét lên: “Mau bắt cô ta lại!”","Cả chục người đàn ông và phụ nữ cùng lao về phía Uông Thanh Vũ.","Khung cảnh vô cùng hỗn loạn.","Nhìn đám người không thể nhìn ra được mặt mũi này lao về phía mình, Uông Thanh Vũ hơi biến sắc, lùi về sau mấy bước.","Trong mắt cô ta hiện lên một chút lo lắng.","Diệp Phi hét lên: “Đứng lại hết cho tôi!”","Giọng nói của Diệp Phi rất lớn, tiếng hét này làm cho mười mấy người đứng sững lại.","Nhưng hàng chục người từ ngoài cửa lại tràn vào.","Những người này đội mũ và đeo khẩu trang, nếu bàn tay bàn chân và cổ của họ không bị loét, Diệp Phi sẽ nghĩ rằng họ là diễn viên quần chúng.","Diệp Phi đứng trước mặt Uông Thanh Vũ quát những người trong đại sảnh: “Mọi chuyện còn chưa được làm rõ, mấy người bắt nạt một cô gái thì được gì chứ?”","“Cho dù có lỗi sai thì các người cũng có thể nhờ cảnh sát xử lý, đập phá ở đây thì giải quyết được gì?”","Diệp Phi xuống đất và nói: “Hành vi của các người là phạm pháp đấy”","Diệp Phi bước tới, khuôn mặt xinh đẹp của Uông Thanh Vũ lập tức dãn ra, thân hình trước mặt cũng có vẻ cao lớn vô cùng.","“Đúng vậy, bạo lực không thể giải quyế Uông Thanh Vũ cũng đứng dậy và nói lớn với mọi người: “Sở Y tế đã niêm phong tất cả dược liệu và rượu thành phẩm của chúng tôi, hai ngày nữa sẽ có kết quả kiểm tra”","“Nếu là lỗi của công ty Thanh Vũ thì chúng tôi sẽ nhận hoàn toàn trách nhiệm bồi thường, nếu không chấp nhận bồi thường thì chúng tôi sẽ chịu trách nhiệm trước pháp luật.","“Trước khi kết quả kiểm tra được công bố tôi hy vọng mọi người sẽ để chúng tôi hoạt động bình thường”","Cô ta cố gắng thuyết phục mọi người: “Hỗn loạn thế này sẽ không tiện để giải quyết yêu cầu của mọi người.”","Diệp Phi cũng nhân cơ hội này lấy một chai rượu thuốc.","Thanh Vũ ra và ngửi thử, sau đó rót ra ly và nếm.","Rượu thuốc không bị gì cả.","“Đây là rượu thuốc Thanh Vũ còn chưa mở ra, nếu các ăn đề đâu”","“Ngươi nói rượu này có vấn đề, giờ tôi sẽ uống một bình cho các người xem”","“Tôi mạo hiểm với các người”","Diệp Phi kêu Uông Thanh Vũ mang đến mấy hộp rượu thuốc, anh mở hộp lấy ra một chai và uống một hơi cạn sạch.","Khóe miệng Uông Thanh Vũ khế động, vô cùng xúc động với việc làm của Diệp Phi.","Bây giờ vẫn chưa có kết quả kiểm tra, rượu thuốc Thanh Vũ không thể đảm bảo an toàn tuyệt đối nhưng Diệp Phi vẫn không sợ mà uống thử, cô ta làm sao có thể không cảm động cho được chứ?","“Tôi cũng uống một chai.”"]