["<br>","<br>\"Với thực lực Siêu Phàm Bát Cảnh sơ kỳ của tôi, nếu không suy yếu cậu trước thì muốn giết cậu cũng không dễ lắm\".<br><br>Dương Thanh lạnh lùng thốt lên: \"Quả thế!\"&nbsp;&nbsp; <br>Các cao thủ Ảnh Vệ cùng Hạ Hà đứng quanh đó đã ngây người vì sợ.<br><br>Nhất là Hạ Hà, cô ta chưa bao giờ nghĩ mình sẽ tấn công Dương Thanh, vừa rồi đột nhiên cảm thấy đầu óc trống rỗng mất một lúc, đợi khi tỉnh táo lại, đã phát hiện tay mình cầm một con dao, lưỡi dao cắm lút vào bụng Dương Thanh rồi.<br><br>Lúc này cô ta mới biết mình đã bị người ta dùng cổ thuật khống chế.<br><br><br>Cô ta chỉ là một người bình thường, hoàn toàn không biết cổ thuật là gì, cũng chưa từng tiếp xúc với võ thuật, lúc này, cô ta chỉ thấy khiếp sợ tột cùng, đồng thời, lòng cũng tràn đầy lo âu và tự trách.<br><br>Nếu không phải cô ta đâm Dương Thanh một nhát thì sao Dương Thanh lại lâm vào trạng thái bị động như bây giờ?&nbsp;&nbsp; <br>Nghe lão già áo màu tro kia nói, chính vì cô ta đâm Dương Thanh một dao nên lão ta mới có thể đối phó với Dương Thanh.<br><br>Ánh mắt Dương Thanh nhìn chằm chằm vào lão già áo màu tro, lại nói với bọn Tiền Bưu: \"Các người rời khỏi đây hết đi!\"&nbsp;&nbsp; <br>Tiền Bưu lập tức nói ngay: \"Mọi người, lập tức rời khỏi đây!\"&nbsp;&nbsp; <br>Sau mệnh lệnh của Tiền Bưu, các cao thủ của Ảnh Vệ đều nhanh nhẹn rút lui.<br><br>Ông ta biết, bọn họ mà còn ở lại đây thì chỉ trở thành sự trói buộc đối với Dương Thanh, chỉ khi bọn họ đi hết, Dương Thanh mới có thể chiến đấu mà không cần lo lắng bất kì điều gì nữa.<br><br><br>Tiền Bưu nhìn sang phía Hạ Hà, nói: \"Cô Hạ, mời đi theo chúng tôi!\"&nbsp;&nbsp; <br>Hạ Hà kích động nói: \"Tôi không đi!\"&nbsp;&nbsp; <br>\"Bịch!\"&nbsp;&nbsp; <br>Tiền Bưu không nói gì thêm, vung cán dao gõ vào sau gáy Hạ Hà, cô ta lập tức ngất xỉu, Tiền Bưu thuận lợi mang cô ta đi.<br><br>Từ đầu tới cuối, lão già áo tro không hề ngăn cản bọn họ, mục tiêu của lão ta chỉ có mình Dương Thanh, đối với lão ta, đám người kia chỉ là con sâu cái kiến, không đáng để mắt.<br><br>Dương Thanh lạnh lùng nói: \"Đồ đệ Lưu lão quái của ông là người thế nào, hẳn ông cũng đã biết rõ, nếu không phải ông ta chọc tới tôi thì tôi cũng sẽ không có bất cứ liên quan gì đến ông ta cả\".<br><br>\"Cậu nghĩ, khó khăn lắm tôi mới làm suy yếu thực lực của cậu được, mà tôi còn có thể kiên nhẫn đợi cậu khôi phục thực lực rồi mới đấu sao?\"&nbsp;&nbsp; <br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211008/chien-than-o-re-1713-0./ppjpg\" data-pagespeed-url-hash=\"403252122\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]