["<br>","<br>Mấy ngày sau đó, Dương Thanh ngày đêm thúc giục bản thân điên cuồng tu luyện Đại Đạo Thiên Diễn Kinh.<br><br>Chỉ năm ngày ngắn ngủi, anh đã có thể duy trì liên tục tầng thứ nhất trong phép hô hấp của Đại Đạo Thiên Diễn Kinh.<br><br>Vết thương của anh cũng gần như đã khỏi hẳn.<br><br>Chỉ có điều, cảnh giới võ thuật của anh trước sau vẫn chưa hề khôi phục, hơn nữa, anh cũng không cách nào sử dụng được tầng thứ hai trong phép hô hấp của Đại Đạo Thiên Diễn Kinh.<br><br>Mỗi lần nỗ lực cưỡng chế bản thân sử dụng tầng thứ hai trong phép hô hấp, anh đều sẽ cảm thấy khí huyết trong người cuộn trào, đầu như sắp nổ tung.<br><br>\"Nếu như không thể khôi phục thực lực, mình hoàn toàn không có bất cứ hi vọng nào ngăn cản được hôn lễ của Thượng Quan Nhu với Lý Bảo Tuấn\".<br><br>Dương Thanh ngừng tu luyện, đi qua đi lại trong phòng, sắc mặt cực kì nặng nề và căng thẳng.<br><br>Ngay khi anh đang suy tư xem nên làm thế nào để có thể khôi phục võ thuật trong vòng hai ngày, tại nơi ở của Thượng Quan Hoàng: &nbsp;<br>\"Trong thời gian này, Dương Thanh đang làm những gì?\" &nbsp;<br>Thượng Quan Hoàng nhìn về phía Thượng Quan Tử Khiêm đang đứng trước mặt mình, cất tiếng hỏi.<br><br><br>Thượng Quan Tử Khiêm vội vàng thưa: \"Năm ngày gần đây, cậu ta một mực ở yên trong phòng, không hề đi ra\".<br><br>Thượng Quan Hoàng nhíu mày: \"Không ra đến cửa?\" &nbsp;<br>Thượng Quan Tử Khiêm gật đầu: \"Trừ người đưa ba bữa cơm mỗi ngày được cậu ta cho phép đi vào, thời gian còn lại luôn đóng cửa không ra, không cho phép bất cứ kẻ nào tới quấy rầy mình\".<br><br>Nghe Thượng Quan Tử Khiêm nói thế, Thượng Quan Hoàng càng thêm nghi hoặc, lão ta thực sự không hiểu, rốt cuộc Dương Thanh đang làm gì? &nbsp;<br>Theo những gì lão ta hiểu về con người Dương Thanh, khi biết Thượng Quan Nhu sẽ phải làm dâu nhà họ Lý, hẳn Dương Thanh sẽ đứng ra ngăn cản, chí ít cũng sẽ tới nói một câu với lão ta mới đúng.<br><br>Nhưng nay, Dương Thanh lại thờ ơ như thể mọi chuyện đều không liên quan đến mình, anh vẫn chăm chú làm việc của mình mà thôi.<br><br>\"Phụ hoàng, hẳn là cậu ta đang tu luyện\", Thượng Quan Tử Khiêm bỗng nói.<br><br>Thượng Quan Hoàng không đáp lời, lão ta vẫn đang mải suy tư.<br><br>Lão ta cũng nghĩ đến khả năng này, song lão ta đã cài một số cao thủ ở quanh khu nhà Dương Thanh đang ở, nhưng căn cứ theo báo cáo của họ, căn phòng của Dương Thanh chưa từng tiết ra một chút hơi thở võ thuật nào.<br><br>Khi đang tu hành, bất luận cao thủ võ thuật cấp bậc nào đều không thể hoàn toàn che giấu hơi thở võ thuật trên người mình.<br><br>Lão ta đang hoài nghi, cao thủ lão ta phái đi rõ ràng không hề cảm thụ được hơi thở võ thuật của Dương Thanh, nhưng Dương Thanh lại đóng cửa không ra tròn năm ngày nay, nếu không phải đang tu luyện thì là đang làm gì? &nbsp;<br>\"Con ra ngoài trước đi!\", Thượng Quan Hoàng nói.<br><br>Sau khi Thượng Quan Tử Khiêm rời khỏi đó, một lão già mặc đồ trắng lại bước ra.<br><br>Thượng Quan Hoàng hỏi: \"Hoàng thúc, chú cho rằng, tay Dương Thanh này rốt cuộc đang làm gì vậy?\" &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Thượng Quan Phó lắc đầu: \"Loại tình huống này có vẻ trừ tu luyện thì không thể nào làm chuyện gì khác được.<br><br>Nhưng mấu chốt là, trên người cậu ta hoàn toàn không có một chút hơi thở võ thuật nào tiết ra, ngay cả chú cũng đã âm thầm qua đó vài lần, đúng là không hề cảm nhận được bất kì hơi thở võ thuật nào cả\".<br><br>Thượng Quan Hoàng kinh ngạc nói: \"Ngay cả chú cũng không cảm nhận được sao? Chẳng lẽ, tu vi võ thuật của cậu ta thực sự bị mất sạch rồi?\" &nbsp;<br>Thượng Quan Phó gật đầu: \"Không loại trừ khả năng này.<br><br>Có lẽ mấy ngày nay cậu ta đóng cửa không ra ngoài là để nghĩ cách tu luyện, chỉ có điều, võ thuật đã bị phế mất, vẫn không có cách nào khôi phục cảnh giới\".<br><br><br>Nghe Thượng Quan Phó nói thế, Thượng Quan Hoàng bỗng thấy hơi thất vọng.<br><br>Đã năm ngày trôi qua kể từ khi nhà họ Lý tới hỏi cưới, ngày kia Thượng Quan Nhu sẽ phải lấy chồng, nếu đến khi đó Dương Thanh còn đóng cửa không ra, Thượng Quan Nhu sẽ thực sự phải làm dâu nhà họ Lý.<br><br>Mặc dù đây là một kế hoạch không có khả năng thất bại do chính lão ta thiết kế nhưng lão ta đã nhịn gia tộc họ Lý này quá lâu rồi, so với việc để Thượng Quan Nhu về làm dâu nhà đó, lão ta càng tha thiết mong Dương Thanh có thể tiêu diệt gia tộc họ Lý này.<br><br>Dù sao lão ta cũng là chúa tể của Hoàng thành Thượng Quan, nhưng nay nhà họ Lý lại có một cao thủ Siêu Phàm Tứ Cảnh, đương nhiên lão ta không thể cho phép loại chuyện này phát sinh.<br><br>Điểm quan trọng nhất cần nhắc tới là, Thượng Quan Nhu chính là thiên kiêu do một tay lão ta bồi dưỡng nên, mọi mặt đều cực kì xuất sắc, mặc dù là nữ giới, còn rất trẻ tuổi, nhưng Thượng Quan Nhu đã đủ tư cách kế thừa vị trí này rồi.<br><br>So với ba đứa con trai của lão ta, Thượng Quan Nhu mới chính là người thừa kế thích hợp nhất.<br><br>Lão ta sợ là mình không đợi được ngày thấy ba đứa con trai vượt qua được Thượng Quan Nhu, mà tương lai cũng không có khả năng này rồi.<br><br>\"Xem ra, lần này thật sự phải gả con bé Nhu vào nhà họ Lý rồi\".<br><br>Một hồi lâu sau, Thượng Quan Hoàng thở dài, nói.<br><br>Thượng Quan Phó lại bảo: \"Cháu đừng quá bi quan, còn chưa tới phút chót, chúng ta không thể bảo đảm sẽ có chuyện gì xảy ra\".<br><br>Thượng Quan Hoàng gật đầu: \"Cháu cũng chẳng có gì mà bi quan quá, nếu Dương Thanh quả thật đã thành thứ bỏ đi thì để con bé Nhu về làm dâu nhà họ Lý cũng là một lựa chọn tốt\".<br><br><br>Tuy các mặt đều không bằng Thượng Quan Nhu nhưng dù sao Thượng Quan Tử Khiêm cũng là bố ruột của Thượng Quan Nhu, nếu Thượng Quan Hoàng truyền lại ngôi vị của mình cho Thượng Quan Tử Khiêm, Thượng Quan Nhu nhất định sẽ dốc hết sức trợ giúp, như vậy thì cũng coi như cả gia tộc họ Lý dốc toàn lực trợ giúp Thượng Quan Tử Khiêm rồi.<br><br>Chỉ cần cảnh giới võ thuật của Lý Trọng không đột phá được thì gia tộc họ Lý cũng chẳng phải đối thủ đáng gờm gì, dù sao Hoàng tộc họ Thượng Quan còn có một Thượng Quan Phó, lại thêm một người bảo vệ Hoàng tộc đang ẩn mặt chưa xuất hiện nữa.<br><br>Cùng lúc đó, ở nhà họ Lý.<br><br>\"Chính xác!\" &nbsp;<br>Lý Trọng gật đầu, tiếp tục nói: \"Cho nên, hiện tại chính cậu ta cũng không rõ rốt cuộc Dương Thanh có mất sạch tu vi võ thuật hay không.<br><br>Vì thế, Thượng Quan Hoàng mới muốn dùng mối liên hôn này để ép Dương Thanh, bởi vì quan hệ giữa Dương Thanh và Thượng Quan Nhu vốn cực kì tốt, quan trọng nhất là Dương Thanh rất trọng tình trọng nghĩa, nếu Dương Thanh biết Thượng Quan Nhu bị ép gả cho người nhà họ Lý ta, con nghĩ, cậu ta sẽ làm thế nào?\" &nbsp;<br>Lý Giang Hùng hít mạnh một hơi, lập tức nói: \"Nhất định cậu ta sẽ cản trở hôn lễ này, chỉ cần cậu ta ra tay liền đã rõ, võ thuật của cậu ta không hề bị phế mất\".<br><br>\"Đến khi đó, nhà họ Lý ta sẽ phải nhận lửa giận của cậu ta, còn về Hoàng tộc họ Thượng Quan, sợ là đã sớm coi chúng ta như cái gai trong mắt, nhất là từ sau khi bố xuất hiện, bọn họ càng không cách nào bỏ qua nhà họ Lý ta\".<br><br>\"Như thế, Thượng Quan Hoàng có thể mượn tay Dương Thanh, diệt nhà họ Lý ta, từ nay về sau, Hoàng thành Thượng Quan không còn ai có thể đe dọa đến địa vị của Hoàng tộc họ Thượng Quan nữa\".<br><br><br><br>"]