["<br>","<br>Chiến trường ngoài biên giới, trên đồng cỏ hoang vắng, một bóng người trẻ tuổi nằm trên mặt đất, thở hồng hộc.<br><br>Người này chính là Dương Thanh.<br><br>Cả người anh ướt đẫm mồ hôi lạnh, mái tóc ướt sũng, dáng vẻ này nào giống với cao thủ Thần Cảnh đỉnh phong chứ? <br>\"Đồ khốn kiếp! Tôi sẽ không tha cho ông đâu!\" <br>Dương Thanh nghiến răng nghiến lợi nói.<br><br>Không ai biết lúc nãy anh đã chịu áp lực lớn cỡ nào, nếu không uống viên thuốc của Phùng Tiểu Uyển cho anh, có lẽ anh đã không chống đỡ được rồi.<br><br>Bây giờ rốt cuộc anh cũng đã vượt qua, mọi thứ đã khôi phục lại bình thường, nhưng cảnh giới võ thuật của anh không hề tiến bộ, vẫn là Thần Cảnh đỉnh phong.<br><br>Còn cảnh giới sau Thần Cảnh đỉnh phong là gì ngay cả Dương Thanh cũng không rõ.<br><br>Đúng lúc này điện thoại của Dương Thanh bỗng vang lên, anh lấy ra xem là điện thoại của Mã Siêu gọi tới.<br><br>\"Anh Thanh! Anh có sao không?\" <br>Điện thoại vừa được nối máy, giọng nói hốt hoảng của Mã Siêu lập tức truyền tới.<br><br>\"Yên tâm, tôi không sao đâu.<br><br>Bây giờ tôi sẽ gửi định vị cho cậu qua đón tôi!\" <br>Dương Thanh nói.<br><br>\"Quá tốt rồi! Bây giờ bọn em sẽ qua đón anh ngay!\" <br>Sau khi biết Dương Thanh không sao, Mã Siêu kích động sắp khóc.<br><br>Cùng lúc đó bảy cao thủ đang tìm kiếm Dương Thanh cũng nhận được lệnh rút lui của Black Doctor.<br><br><br>Trên một ngọn núi cao ở chiến trường ngoài biên giới, Black Doctor đứng chắp tay nhìn xuống núi.<br><br>Bảy gã cao thủ Thần Cảnh đỉnh phong đứng sau lưng ông ta.<br><br>\"Black Doctor thí nghiệm của ông thành công rồi sao?\" <br>Gã cao thủ dẫn đầu bỗng hỏi, vẻ mặt khó hiểu.<br><br>Black Doctor gật đầu, trên mặt ngập tràn kích động, cười lớn nói: \"Đã thành công! Sở dĩ tôi bảo các người quay về là vì nếu các người tiếp tục đuổi theo, lỡ như Dương Thanh gặp lại các người, các người chỉ có nước chết\".<br><br>\"Trước đó cậu ta đang ở trạng thái điên cuồng, một khi giết các người sẽ khiến cậu ta càng thêm điên cuồng hơn vì thế cậu ta cố gắng nhẫn nhịn không giết các người\".<br><br>\"Nhưng bây giờ cậu ta đã tỉnh táo lại, các người nghĩ nếu gặp lại các người, cậu ta sẽ bỏ qua cho các người sao? Đừng nói là các người, dù là tôi cậu ta cũng sẽ giết\".<br><br>Bảy gã cao thủ nghe vậy đều sợ hãi.<br><br>Bọn họ biết rất rõ thí nghiệm này của Black Doctor đã duy trì bao lâu, chết bao nhiêu cao thủ.<br><br>Ấy vậy mà lần này thí nghiệm lại thành công.<br><br>\"Black Doctor, tôi hơi thắc mắc, rốt cuộc ông làm thí nghiệm này để làm gì?\" <br>Một gã cao thủ bỗng hỏi, vẻ mặt nghi nghờ nói: \"Ông hẳn biết rõ, một khi thí nghiệm thành công, sẽ tạo ra được một cao thủ đỉnh cao, vậy ông sẽ khống chế cậu ta bằng cách nào?\" <br>Black Doctor khẽ nhếch miệng: \"Các người nghĩ sau khi thí nghiệm thành công tôi sẽ không khống chế Dương Thanh được à?\" <br>Mấy gã cao thủ nghe vậy đều ngẩn người.<br><br>\"A...\" <br>Bỗng nhiên, gã cao thủ hỏi vấn đề kia rống lên, vẻ mặt đau đớn vặn vẹo, ôm đầu lăn lộn trên mặt đất.<br><br>\"Chuyện gì vậy?\" <br>Sáu gã cao thủ còn lại đều ngây người, tại sao gã cao thủ kia bỗng đau đớn như vậy? <br>Nhưng sự đau đớn này chỉ vỏn vẹn mười giây liền chấm dứt.<br><br>\"Bây giờ cậu đã hiểu chưa?\" <br>Black Doctor híp mắt nhìn gã cao thủ kia.<br><br>\"Tôi hiểu rồi Black Doctor!\" <br>Gã cao thủ vừa hỏi vấn đề kia vội vàng gật đầu, trên mặt vẫn còn vẻ kinh ngạc tột độ.<br><br>Tuy gã không biết Black Doctor vừa làm gì gã, nhưng lại hiểu rõ Black Doctor có cách khống chế bọn họ.<br><br>Cơn đau tột cùng lúc nãy khiến gã muốn chết không được muốn sống cũng không xong.<br><br>Bọn họ vốn dĩ là cao thủ siêu cấp do Black Doctor chế tạo ra, trước khi gặp được ông ta, bọn họ chỉ là những kẻ có thực lực võ công yếu đuối tầm thường, miễn cưỡng lắm mới chỉ tới thực lực Vương Cảnh sơ kỳ.<br><br>Cho đến khi gặp được Black Doctor, bọn họ đã sống sót trong thí nghiệm của ông ta.<br><br>Không sai, chính là sống sót.<br><br>Bởi vì bọn họ và một đám cao thủ hơn trăm người nhưng cuối cùng chỉ còn lại tám người bọn họ thành công sống sót.<br><br><br>Bọn họ không hề thù hận Black Doctor, ngược lại còn vô cùng biết ơn ông ta.<br><br>Có thể nói Black Doctor chính là tín ngưỡng của bọn họ, thậm chí bọn họ không tiếc hy sinh mạng sống vì ông ta.<br><br>\"Black Doctor, tiếp theo chúng ta nên làm gì Dương Thanh?\" <br>Một gã cao thủ khác bỗng hỏi.<br><br>Black Doctor lắc đầu, nheo mắt cười: \"Tạm thời không cần để ý đến cậu ta, nhất định có một ngày tôi sẽ đi tìm cậu ta\".<br><br>Cùng lúc đó Mã Siêu và Lôi Âm cũng đã đón được Dương Thanh.<br><br>\"Anh Thanh! Tốt quá rồi! Em còn tưởng sẽ không gặp lại anh nữa đó!\" <br>Mã Siêu thấy được Dương Thanh liền vọt qua ôm chầm lấy Dương Thanh, giọng nói hơi nghẹn ngào.<br><br>Lôi Âm cũng vậy, tuy không kích động như Mã Siêu, nhưng lúc này cũng thở phào nhẹ nhõm.<br><br>Nếu Dương Thanh thật sự có chuyện gì, chắc chắn sẽ là một thiệt hại khổng lồ đối với Chiêu Châu.<br><br>\"Đại nhân, thân thể ngài có sao không?\" <br>Chờ sau khi tâm trạng Mã Siêu ổn định lại, Lôi Âm mới hỏi.<br><br>Dương Thanh cười lắc đầu: \"Yên tâm đi, tôi lớn mạng lắm không chết được đâu!\" <br>Nghe Dương Thanh nói vậy, hai người mới yên tâm.<br><br>\"Cậu Thanh, chúc mừng cậu!\" <br>Lúc này, Satan cũng đi tới, vẻ mặt chân thành nói: \"Dù gì đi nữa cậu đã cứu được mạng sống của tôi, nếu không có cậu, tôi sẽ không có cơ hội trả thù, sau này mạng của Satan tôi sẽ thuộc về cậu\".<br><br>Nghe Satan nói vậy Dương Thanh mỉm cười, anh vốn định thu Hồng Trần về tay mình, sau này giúp đỡ Chiêu Châu, âm thầm làm một số việc khác.<br><br>Không ngờ Satan lại chủ động bày tỏ lòng trung thành, chỉ có điều Dương Thanh hiểu rõ, tất cả việc này đều là bởi vì Satan phát hiện được sự mạnh mẽ của anh.<br><br>Hơn nữa anh còn có thể sống sót từ tay Black Doctor nên mới quyết định như vậy.<br><br>\"Được, bây giờ tôi giao cho anh một nhiệm vụ đó là chỉnh hợp lại Hồng Trần, sau này sẽ làm việc cho tôi”.<br><br>Dương Thanh nói.<br><br><br>\"Vâng, thủ lĩnh!\" <br>Lúc này Satan quỳ trên mặt đất, vẻ mặt cung kính nói.<br><br>Đối mặt với một cao thủ Thần Cảnh đỉnh phong, còn là cao thủ Thần Cảnh đỉnh phong có thể sống sót trong tay Black Doctor, dù hắn ta có ý đồ cũng không dám làm.<br><br>Có Satan ra tay, việc chỉnh hợp Hồng Trần rất dễ dàng, chỉ trong một tiếng ngắn ngủi mà mấy trăm tên sát thủ đã tập trung ở căn cứ mới của Hồng Trần.<br><br>\"Từ hôm nay trở đi, cậu Thanh chính là thủ lĩnh mới của chúng ta, nếu ai dám phản bội Hồng Trần, giết chết không tha!\" <br>Satan đứng trước một đám sát thủ, lớn giọng nói.<br><br>\"Thủ lĩnh!\" <br>\"Thủ lĩnh!\" <br>...! <br>Trong lúc nhất thời, tất cả sát thủ đều đồng thanh hò hét.<br><br>Bọn họ đã tận mắt nhìn thấy sức mạnh của Dương Thanh, bọn họ ở lại Hồng Trần chỉ để kiếm tiền, ai là thủ lĩnh không quan trọng.<br><br>Cho nên Dương Thanh rất dễ dàng chỉnh đốn hợp nhất lại Hồng Trần.<br><br>Trong căn cứ Hồng Trần, Dương Thanh, Mã Siêu còn có Lôi Âm và Satan đều có mặt.<br><br>Sau khi Dương Thanh nói ra yêu cầu của mình đối với Hồng Trần, Satan không hề phản đối, lập tức tỏ ý muốn nghe theo mệnh lệnh của Dương Thanh.<br><br>\"Sau này tôi sẽ không đến căn cứ Hồng Trần thường xuyên, mọi việc của Hồng Trần đều giao cho Satan quản lý, nếu anh có chuyện nào không giải quyết được cứ gọi điện cho tôi\".<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210718/chien-than-o-re-1198-0.jpg\" data-pagespeed-url-hash=\"2659125122\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]