["<br>","<br>Nghe thấy Hoàng Tiến nói thế, Dương Thanh lập tức sầm mặt.<br><br>Anh đã không so đo với Hoàng Tiến vì nể mặt Miêu thành chủ, nhưng Hoàng Tiến lại không định bỏ qua cho anh.<br><br>Miêu thành chủ nhìn về phía Hoàng Tiến: “Tôi nghĩ chắc cậu cũng biết rõ nguyên nhân dẫn đến ân oán giữa sư huynh cậu và Dương Thanh, nếu sư huynh cậu không trêu vào Dương Thanh, sao Dương Thanh lại giết sư huynh cậu chứ?”&nbsp;&nbsp; <br>Hoàng Tiến không nói gì, chỉ nhìn Dương Thanh với vẻ mặt u ám.<br><br>Dương Thanh cũng đang quan sát Hoàng Tiến, tuy hai người im lặng nhưng đều thấy được sát khí trong mắt đối phương.<br><br>Một lúc lâu sau, Hoàng Tiến mới nói: “Tôi cũng không muốn khiến thành chủ khó xử, cảnh giới của cậu ta đã đạt đến Siêu Phàm Thất Cảnh, bây giờ tôi cũng là Siêu Phàm Thất Cảnh, chi bằng cứ để chúng tôi đánh một trận sống còn với nhau, nếu tôi chết, sau này khu vực thứ chín của Miêu Thành sẽ do cậu ta phụ trách”.<br><br>Dương Thanh nhíu mày, lạnh lùng nói: “Tôi vốn không có thù oán gì với ông, chính Lưu lão quái - sư huynh ông đã chủ động trêu vào tôi, ông ta bị tôi giết cũng đáng, ông thật sự muốn đánh một trận sống còn với tôi à?”&nbsp;&nbsp; <br><br>Hoàng Tiến thản nhiên nói: “Tôi biết người sai là sư huynh tôi, nhưng dù sao đó cũng là sư huynh tôi, tôi là sư đệ, bắt buộc phải làm gì đó cho ông ấy, cho dù bị cậu giết thì cũng là do tôi đáng đời”.<br><br>“Thành chủ, xin ông đồng ý với tôi!”&nbsp;&nbsp; <br>Miêu thành chủ nói: “Hoàng Tiến, tôi biết rõ thực lực của cậu và Dương Thanh, tôi có thể nói cho cậu biết, cậu không phải đối thủ của Dương Thanh, nếu đánh một trận sống còn, cậu chỉ có con đường chết”.<br><br>Hoàng Tiến cười nhạt: “Chết thì sao chứ? Tôi không sợ! Tôi chỉ cần một trận chiến thôi!”&nbsp;&nbsp; <br>Miêu thành chủ thở dài, biết không thể thuyết phục được Hoàng Tiến, bèn nhìn về phía Dương Thanh rồi nói: “Còn ý cháu thì sao?”&nbsp;&nbsp; <br>Dương Thanh đáp: “Nếu Hoàng vực chủ đã muốn đánh một trận sống còn với cháu, đương nhiên cháu cũng không sợ rồi”.<br><br>Miêu thành chủ nói: “Được! Nếu cả hai người đều đồng ý đánh, tôi sẽ giúp!”&nbsp;&nbsp; <br>Ba người rảo bước đến bờ Long Khê.<br><br>Miêu thành chủ vẫn đội mũ rộng vành, mặc áo vải, một tay xách sọt cá, tay kia cầm cần câu, ngồi bên bờ Long Khê, bắt đầu thả câu.<br><br><br>Như thể ông lão không hề có hứng thú gì với trận chiến sống còn giữa Dương Thanh và Hoàng Tiến hết.<br><br>Dương Thanh và Hoàng Tiến đứng ở hai bên ông lão, nhìn về phía nhau.<br><br>“Ra tay đi!”&nbsp;&nbsp; <br>Khí thế trên người Hoàng Tiến lập tức mạnh mẽ hẳn lên, trong mắt ông ta lóe lên vẻ lạnh lùng.<br><br>“Rầm!”&nbsp;&nbsp; <br>Ngay sau đó, tay hai người va vào nhau, hơi thở cuồng bạo lấy hai người làm trung tâm lập tức lan ra bốn phía.<br><br>Hoàng Tiến có vẻ kinh hãi, hình như không ngờ đòn tấn công toàn lực của mình lại bị Dương Thanh dễ dàng đỡ được.<br><br>Dương Thanh trông vẫn rất thản nhiên, nhưng ánh mắt khi nhìn Hoàng Tiến lại phức tạp hơn hẳn.<br><br>.<br><br>"]