["<br>","<br>Nếu là trước đây, Dương Thanh sẽ không hề do dự, nhưng giờ đây, tuy anh cũng không do dự nhưng lại là không do dự giúp đỡ Phùng Giai Di.<br><br>Bất kể thế nào, máy bay tư nhân này đều do Phùng Chí Ngạo và Phùng Giai Di sắp xếp cho anh nên mới có, nếu không có máy bay tư nhân, anh không thể kịp thời mang Mã Siêu về đến Yến Đô trước chín giờ sáng mai.<br><br>Nay Phùng Chí Ngạo đã bị tước mất vị trí người thừa kế, thậm chí còn bị giam lỏng, việc này nhất định có liên quan đến anh.<br><br>Phùng Giai Di khẩn trương nhìn về phía Dương Thanh, cô ta thực sự lo lắng Dương Thanh sẽ để Nghiễm Văn mang cô ta đi.<br><br>! Dương Thanh lạnh nhạt nhìn về phía Nghiễm Văn, nói: \"Cút về nói cho Phùng Hoàng, chuyện ông ta bãi miễn vị trí người thừa kế của Phùng Chí Ngạo, tôi sẽ không nhúng tay vào, nhưng Phùng Giai Di, tôi nhất định phải mang đi!\" <br><br>Nói đoạn, anh quay sang phía Phùng Giai Di: \"Chúng ta đi thôi!\" <br>Nhưng Phùng Giai Di không đi ngay mà nhìn Nghiễm Văn, hỏi: \"Ông dám chắc, nếu tôi đi với các ông thì các ông sẽ để Dương Thanh lên máy bay tư nhân rời khỏi đây chứ?\" <br>Nghiễm Văn gật đầu: \"Gia chủ đã nói như vậy\".<br><br>Phùng Giai Di cắn răng, nói: \"Được, tôi đi với các ông!\" <br>Nói xong, cô ta nhấc chân định đi về phía đám người kia.<br><br>Dương Thanh tóm cánh tay cô ta, nhíu mày hỏi: \"Cô đã đồng ý làm người hầu của tôi, giờ lại định bỏ đi, cô đang đùa tôi đấy à?\" <br>Phùng Giai Di nhìn Dương Thanh, ánh mắt hết sức phức tạp, cô ta nói: \"Xin lỗi, giờ bố tôi đang bị giam lỏng, ở đây chỉ có tôi mới có thể giúp được ông ấy thôi\".<br><br><br>Dương Thanh cười nhạt: \"Giúp? Cô định giúp thế nào? Đồng ý với Phùng Hoàng, thành vật hi sinh cho gia tộc làm đám hỏi liên minh, gả sang Hoàng tộc họ Vũ sao?\" <br>Phùng Giai Di nóng ruột, vội vàng nói: \"Dương Thanh, anh không cần lo cho tôi, anh mau rời khỏi Hoàng thành Phùng đi!\" <br>Dương Thanh liếc nhìn Mã Siêu đang hôn mê bất tỉnh bên cạnh, lại nhìn Phùng Giai Di lo lắng khuyên nhủ mình, lông mày càng nhíu chặt lại.<br><br>Hình như mình thật sự không có lí do mang Phùng Giai Di đi cùng, đối với Phùng Giai Di, nhiều lắm thì anh cũng chỉ thấy thương cảm cho cô ta.<br><br>Sáng mai đã phải tổ chức cuộc đấu võ tranh ngôi Vương của Yến Đô rồi, để kế thừa Đế Thôn, lấy được Đế Trượng, anh phải trở về Yến Đô đúng lúc.<br><br>Ngay thời khắc này, chuông điện thoại của Dương Thanh đột nhiên reo vang.<br><br>Vừa nhận cuộc gọi, bên tai anh đã vang lên một giọng nói gấp gáp: \"Tuyệt đối không được lên máy bay tư nhân của Hoàng tộc họ Phùng, bởi vì, sau khi cất cánh hai tiếng, máy bay sẽ bị nổ tung đấy!\".<br><br>"]