["<br>","<br>Nhìn phần bụng nhô lên của Ngải Lâm, Dương Thanh càng áy náy hơn.<br><br>Ngải Lâm sắp sinh rồi mà còn liên luỵ đến họ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh, có phải đã xảy ra chuyện gì rồi không?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu nghi ngờ hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh cười khẽ lắc đầu: “Không có gì, tôi đắc tội một kẻ thù cực kỳ mạnh, có thể sẽ liên luỵ đến hai người”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tìm hai người là muốn nói xin lỗi nhiều lắm, tiện thể mong hai người hãy rời khỏi Yến Đô một khoảng thời gian”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dứt lời, vẻ mặt Mã Siêu và Ngải Lâm đều thay đổi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không phải không muốn rời Yến Đô, họ có thể đi bất kỳ lúc nào.<br><br>Chỉ là Dương Thanh nói rất nhẹ nhàng nhưng họ có thể cảm nhận được chắc chắn Dương Thanh muốn tự đối diện một mình.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Dương Thanh, cuối cùng đã xảy ra chuyện gì? Cậu chuẩn bị định tự đối diện với tất cả, hơn nữa tình hình còn là cửu tử nhất sinh đúng không?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Ngải Lâm nghiêm túc nhìn Dương Thanh chằm chằm, hỏi anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Họ đã từng gặp nhau ở biên giới phía Bắc, hiểu rõ đối phương là người thế nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu không phải không còn cách nào khác, chắc chắn Dương Thanh sẽ không để họ rời Yến Đô.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hơn nữa từ ánh mắt Dương Thanh, họ cảm nhận được sự áy náy đến nặng nề và sự luyến tiếc không nỡ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mặt Mã Siêu tái mét, những lời vợ mình nói làm anh ta sực tỉnh lại ngay, chắc chắn là xảy ra chuyện gì lớn, lớn đến mức Dương Thanh cũng không thể giải quyết nổi.<br><br> <br>&nbsp;&nbsp;&nbsp; &nbsp; “Hai người có tin tôi không?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh chợt nghiêm túc hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu và Ngải Lâm đều run lên, do dự.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu Thanh, cậu không cần phải hỏi chúng tôi câu này đâu.<br><br>Cậu biết rõ chúng tôi có tin cậu hay không, cậu hỏi vậy là để chúng tôi phải nghe lời cậu rời khỏi Yến Đô này, vứt bỏ để cậu phải một mình đối diện với mọi thứ”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngải Lâm nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu gật đầu: “Lúc trước em luôn tin anh nhưng lần này, anh có nói gì em cũng không tin”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhìn thái độ kiên quyết của hai vợ chồng, Dương Thanh đau khổ, xem ra không thể lừa hai vợ chồng này rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Không giấu gì hai người, tôi đắc tội với cao thủ đứng đầu của một Hoàng tộc cổ xưa, cao thủ &nbsp;Siêu Phàm Tam Cảnh.<br><br>Thực lực bây giờ của tôi chỉ mới bước vào Siêu Phàm Nhất Cảnh”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh không giấu nữa, nói đúng sự thật: “Có lẽ hai người cũng biết dù là ở Thần Cảnh thì giữa hai cảnh giới nhỏ cũng hơn kém nhau rất nhiều”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Huống chi là Siêu Phàm Cảnh trên cả Thần Cảnh, tôi là người mới bước vào Siêu Phàm Nhất Cảnh, trước mặt cao thủ Siêu Phàm Tam Cảnh, e là cửu tử nhất sinh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Tôi giết con trai của bà ta, bà ta là một kẻ điên, hai tiếng nữa bà ta sẽ đến Yến Đô.<br><br>Nếu như để bà ta đến Yến Đô, tất cả những người có liên quan đến tôi sẽ bị bà ta giết hết”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tôi định tự đến Ninh Châu, chặn bà ta trước khi bà ta quá cảnh”.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bây giờ tôi chỉ còn khoảng năm mươi phút nữa là phải chạy đến Ninh Châu rồi.<br><br>Trong năm mươi phút cuối cùng này, tôi muốn gặp những người cần gặp”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nói xong, Mã Siêu và Ngải Lâm đều ngạc nhiên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cuối cùng họ cũng biết lần này kẻ thù mà Dương Thanh phải đối mặt mạnh đến nhường nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hoàng tộc cổ xưa là gia tộc lớn mạnh hơn bốn Hoàng tộc lớn, cao thủ Thần Cảnh nhiều như mây, cao thủ Siêu Phàm Cảnh cũng không ít.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bây giờ, Dương Thanh lại đắc tội với cao thủ Siêu Phàm Tam Cảnh của Hoàng tộc cổ xưa.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh, em đi với anh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu kiên quyết nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh lắc đầu, nhìn Mã Siêu nói: “Không phải tôi khinh thường cậu mà dù cậu có bộc phát sức mạnh Thần Cảnh đỉnh phong đi chăng nữa, cậu cũng không thể đến gần cao thủ Siêu Phàm Tam Cảnh”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Nếu cậu đi với tôi thì tôi phải dồn hết sức chiến đấu hay tôi sẽ phân tâm để bảo vệ cậu?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu cũng hiểu rõ một cao thủ Siêu Phàm Tam Cảnh đến tôi còn không đấu nổi, huống chi là Thần Cảnh trung kỳ như cậu?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Còn hai tháng nữa là Ngải Lâm sinh rồi đúng không? Tôi chúc mừng trước nhé, Ngải Lâm sắp làm mẹ rồi, Mã Siêu cũng sắp làm bố rồi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh bình tĩnh cười dịu dàng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu và Ngải Lâm thì không cười nổi, Mã Siêu siết chặt nắm đấm, ánh mắt không cam tâm.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh ta biết Dương Thanh nói đúng, với thực lực bây giờ của anh ta, nếu anh ta đi theo Dương Thanh thì không giúp được gì mà còn thành gánh nặng của Dương Thanh.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Mắt Mã Siêu đỏ hoe, nghẹn ngào: “Anh hứa với em là phải bình an trở về!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Ngải Lâm cũng nghẹn ngào: “Đúng vậy, cậu phải bình an trở về! Cậu là bố nuôi của con tôi, cậu phải về!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Đúng, con em không thể không có bố nuôi được!”, Mã Siêu nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Được, tôi hứa với hai người tôi sẽ bình an trở về!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh mỉm cười, nét mặt kiên quyết: “Không những là vì hai người mà còn vì con trai nuôi chưa chào đời của tôi nữa đúng không? Hoặc là con gái nuôi?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu Thanh, cậu yên tâm đi, chúng tôi sẽ đi trốn, tuyệt đối không làm cậu phải lo”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngải Lâm nói rồi kéo Mã Siêu xoay người đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Họ hiểu rõ thời gian Dương Thanh ở lại Yến Đô không còn nhiều, phải gặp những người khác nữa.<br><br>Họ chiếm thêm một giây của Dương Thanh thì cũng tương đương với chiếm một giây thời gian Dương Thanh ở bên vợ con.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhìn hai vợ chồng rời đi, mắt Dương Thanh cũng ươn ướt.<br><br>Nếu không phải bất đắc dĩ thì anh đâu nỡ làm như vậy? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh vừa đến là Phùng Tiểu Uyển thấy anh ngay, sau khi Mã Siêu và Ngải Lâm đi rồi cô ấy mới làm phiền Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tiểu Uyển, anh Thanh về rồi đây!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh cười khẽ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh đã hứa với thần y Phùng là phải bảo vệ Phùng Tiểu Uyển nhưng anh không biết sau này anh có thể tiếp tục bảo vệ cô ta hay không.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Em đi theo anh Siêu của em đi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh chỉ nói một câu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ban nãy lúc anh nói với Mã Siêu và Ngải Lâm, Phùng Tiểu Uyển đã đến rồi nên không cần phải giải thích nhiều.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh đến là để gặp người thân và bạn bè lần cuối rồi mới yên tâm rời đi.<br> <br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mắt Phùng Tiểu Uyển đỏ hoe, nước mắt rưng rưng, nhìn Dương Thanh chằm chằm, vẻ mặt đau lòng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh, anh phải bình an trở về!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Một lúc lâu sau, cuối cùng Phùng Tiểu Uyển cũng lên tiếng, giọng cực kỳ nghẹn ngào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh duỗi tay xoa đầu Phùng Tiểu Uyển, cười nói: “Yên tâm đi, anh Thanh của em mạng lớn lắm, giống như con gián đánh mãi không chết.<br><br>Chắc chắn anh sẽ về, anh đã hứa với thần y Phùng là sẽ bảo vệ em cả đời mà!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh, em sẽ đợi anh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển lau nước mắt, vội vã lấy một chiếc bình sứ trắng ra đưa cho Dương Thanh rồi nói: “Anh Thanh, đây là thuốc em mới chế tạo ra, tổng cộng có ba viên”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Mỗi lần uống một viên, có thể tăng chút thực lực nhưng tác dụng phụ rất mạnh.<br><br>Uống càng nhiều thì độc tố tích tụ trong cơ thể anh sẽ càng nhiều, ảnh hưởng nghiêm trọng nền tảng võ thuật của anh”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Nếu không bất đắc dĩ thì đừng uống thuốc này!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển dặn dò.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh vui vẻ và ngạc nhiên như thể nhìn thấy hy vọng.<br><br>Bây giờ anh đang ở Siêu Phàm Nhất Cảnh, nếu uống ba viên liên tục, có lẽ thực lực của anh có thể tăng đến Siêu Phàm Nhị Cảnh nhỉ? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Chỉ thua Siêu Phàm Tam Cảnh một bậc, nếu anh cố gắng dốc hết sức, có lẽ có thể miễn cưỡng đấu một trận đúng không? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Tiểu Uyển, cảm ơn em!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh cảm ơn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển lắc đầu, mắt đỏ hoe chạy đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhìn bóng lưng đã rời đi của Phùng Tiểu Uyển, Dương Thanh khẽ cười dịu dàng.<br><br><br><br>"]