["<br>","<br>Lúc trước anh đã từng giết một cao thủ Miêu Thành, tên Miêu Vân Nghiễm.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Miêu Vân Nghiễm cũng là một đại sư cổ thuật, chỉ là ông ta thua xa lão già mặc áo đạo sĩ đen trước mặt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đây cũng là lý do tại sao Dương Thanh chỉ liếc mắt thôi là đã nhận ra đây là cao thủ Miêu Thành.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bởi vì hơi thở trên người Miêu Vân Nghiễm đã bị anh giết giống hệt hơi thở của lão già mặc áo đạo sĩ đen này, có lẽ hai người là người cùng sư môn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Dương Thanh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đúng lúc này, lão già mặc áo đạo sĩ đen nhìn sang Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đó là một gương mặt cực kỳ già nua và gầy gò, gương mặt nhăn nheo.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, đôi mắt đen nhánh đó toả ra luồng sát khí mãnh liệt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nhíu mày: “Miêu Vân Nghiễm là gì của ông?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Hơi thở trên người lão già mặc áo đạo sĩ đen cực kỳ giống Miêu Vân Nghiễm, lúc này ánh mắt nhìn Dương Thanh cũng đầy sát khí.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh gần như có thể xác định được lão già mặc áo đạo sĩ đen này là người rất thân với Miêu Vân Nghiễm.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Căn cứ theo sự chênh lệch tuổi tác của hai người thì Miêu Vân Nghiễm có thể là đồ đệ hoặc con cháu của lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Lăn đến đây chịu chết đi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lão già mặc áo đạo sĩ đen rống lên phẫn nộ.<br><br> <br>&nbsp;&nbsp;&nbsp; &nbsp; Trong nháy mắt, một luồng hơi thở kinh khủng của Thần Cảnh đỉnh phong không ngừng toát ra từ người lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Nếu ông đã muốn chết thì tôi tác thành cho ông!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nói rồi bước ra.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng đúng lúc này, một hơi thở kinh khủng khác lại đi trước Dương Thanh một bước, xông thẳng về phía lão già mặc áo đạo sĩ đen, đồng thời còn quát to: “Muốn động đến anh Thanh thì phải bước qua xác tôi trước!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Người đó không phải ai khác mà chính là Mã Siêu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu của lúc này, toàn thân toát ra hơi thở Thần Cảnh sơ kỳ, chỉ thấy anh ra giẫm mạnh xuống đất, rống to: “Phá giải phong ấn!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Giây tiếp theo, một luồng hơi thở võ thuật kinh khủng phát ra từ người anh ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Giết!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Anh ta rống lên rồi xông thẳng về phía lão già mặc áo đạo sĩ đen.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc anh ta đang ở cảnh giới Vương Cảnh trung kỳ, sau khi phá giải phong ấn sức chiến đấu thì có thể bộc phát đến bán bộ Thần Cảnh.<br><br>Bây giờ anh ta đã bước vào Thần Cảnh sơ kỳ, lại phá giải phong ấn nữa, một luồng hơi thở võ thuật cao hơn Thần Cảnh hậu kỳ toát ra từ người anh ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng đây vẫn chưa phải là trạng thái mạnh nhất của anh ta, lúc anh ta xông về phía lão già mặc áo đạo sĩ đen, anh ta nuốt viên thuốc màu đen, hiển nhiên đó là viên thuốc Phùng Tiểu Uyển cho anh ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Phá giải phong ấn sức chiến đấu cộng thêm viên thuốc tăng thực lực, sau vài giây ngắn ngủi hơi thở võ thuật trên người Mã Siêu đã vọt thẳng lên Thần Cảnh đỉnh phong.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Muốn chết!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lão già mặc áo đạo sĩ đen lên cơn thịnh nộ, đánh về phía Mã Siêu, trong lòng bàn tay lão ta còn có một con cổ trùng dữ tợn.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một khi cổ trùng này dính lên người Mã Siêu, có lẽ Mã Siêu cũng sẽ trúng cổ độc giống như mười cao thủ Thần Cảnh kia.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nhíu mày đổ mồ hôi thay Mã Siêu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Thực lực của lão già mặc áo bào đen quá mạnh, lại còn là đại sư cổ thuật, trong số những người cùng cảnh giới, ít ai là đối thủ của lão ta, huống chi là người mới bước vào Thần Cảnh sơ kỳ, ép mình tăng thực lực như Mã Siêu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cút!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Bàn tay của lão già mặc áo đạo sĩ đen chuẩn bị dính lên người mình, Mã Siêu nổi giận gầm lên, bỗng giẫm mạnh xuống đất, vội vã tránh né.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cùng lúc đó, anh ta chưởng một chiêu về phía lão già mặc áo đạo sĩ đen.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Ầm!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Bị trúng chiêu này nên lão già mặc áo đạo sĩ đen lùi ra sau vài bước.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu không hề nương tay, thừa dịp lão già mặc áo bào đen bị anh ta đánh đến mức lùi về sau vài bước, anh ta lại xông đến.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ầm ầm ầm!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đợt tấn công của Mã Siêu cứ rơi xuống một cách điên cuồng, lão già mặc áo bào đen chỉ có thể đánh trả.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhất thời toàn bộ hội trường bị bao trùm bởi ý chiến chiến đấu kinh khủng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đám người quý tộc đứng xung quanh đang ngây người vì ngạc nhiên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mười cao thủ Thần Cảnh bắt tay mà vẫn bị lão già mặc áo đạo sĩ đen đánh bại.<br><br><br>Lúc này một cao thủ trẻ tuổi khoảng hai mươi mấy tuổi bỗng xuất hiện nhưng lại có thể đánh ngang tay với lão già mặc áo bào đen.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Rốt cuộc chàng thanh niên này là ai? Sao lại có sức chiến đấu mạnh mẽ như vậy?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Chắc hẳn cậu ta mới hai mươi mấy tuổi nhỉ? Từ lúc nào mà võ thuật lại có nhiều thiên tài như vậy?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Hình như cậu ta là một người anh em tốt của Dương Thanh, tên Mã Siêu!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Có người nhận ra quan hệ giữa Mã Siêu và Dương Thanh nên nhất thời, ánh mắt của mọi người dồn lên người Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dù là Dương Thanh hay Mã Siêu thì cao thủ Thần Cảnh ba mươi tuổi đã cực kỳ thưa thớt nhưng bây giờ lại xuất hiện tận hai người.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Quan trọng là hai người này còn là anh em tốt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Thật ra khi thấy Mã Siêu đột phá đến Thần Cảnh sơ kỳ, Dương Thanh cũng cực kỳ ngạc nhiên.<br><br>Dù sao lúc trước Mã Siêu mới chỉ là cao thủ Vương Cảnh hậu kỳ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không ngờ ngâm nước thuốc do Phùng Tiểu Uyển điều chế suốt bốn mươi chín tiếng đồng hồ, Mã Siêu đột phá liên tục, thậm chí còn tiến vào Thần Cảnh sơ kỳ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đối với Dương Thanh mà nói đây là một niềm vui bất ngờ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hiện giờ thậm chí cao thủ Thần cảnh của Miêu Thành cũng đã xuất hiện rồi, còn có một người điên cuồng như Black Doctor nữa.<br><br>Nếu bên cạnh anh mà có một cao thủ Thần Cảnh đỉnh phong như Mã Siêu thì cũng có thể chia sẻ bớt gánh nặng cho anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu Thanh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, Vương Chiến là người đầu tiên thoát khỏi cổ độc, ban nãy khoảng thời gian lão ta mới trúng độc, lão ta đã dùng một viên đan dược do Phùng Tiểu Uyển tự phối.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh khẽ gật đầu, nhìn Vương Chiến hỏi: “Có thể chiến một trận không?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Vương Chiến gật đầu, một luồng hơi thở võ thuật Thần Cảnh trung kỳ gần đến Thần Cảnh hậu kỳ bùng nổ trong cơ thể lão ta.<br><br> <br>&nbsp;&nbsp;&nbsp; &nbsp; “Đi đi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh lạnh lùng nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Vâng!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Vương Chiến biến mất ngay tại chỗ, nhắm về phía lão già mặc áo đạo sĩ đen.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mặc dù Mã Siêu có thể bùng nổ năng lực Thần Cảnh đỉnh phong nhưng suy cho cùng phải cố gắng tăng thực lực mới được như vậy.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mà bản thân lão già áo đạo sĩ đen là cao thủ Thần Cảnh đỉnh phong, lại có cổ thuật mạnh mẽ.<br><br>Mặc dù Mã Siêu và Vương Chiến đã bắt tay nhưng chưa chắc đã là đối thủ của lão già áo đạo sĩ đen.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, sau khi Vương Chiến khôi phục, Hoa Anh Kiệt cũng khôi phục lại bình thường.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bản thân lão ta cũng là cao thủ Thần Cảnh đỉnh phong, lại là hội trưởng của Hiệp hội Võ thuật, lão ta có thể dùng thực lực võ thuật của mình để ép cổ độc ra ngoài.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, mặt lão ta cực kỳ dữ tợn, thân là cao thủ Thần Cảnh đỉnh phong nhưng suýt nữa đã bị lão già mặc áo đạo sĩ đen giết.<br><br>Đây là nỗi nhục lớn nhất đời lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đương nhiên lão ta cũng hiểu lão già mặc áo đạo sĩ đen không hề đơn giản, chỉ cần dùng cổ thuật mạnh mẽ thôi cũng đủ để đàn áp lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sau khi Vương Chiến và Hoa Anh Kiệt khôi phục, tám cao thủ Thần Cảnh của bốn Hoàng tộc lớn cũng lần lượt khôi phục lại bình thường, chỉ là hơi thở của mỗi người đều vô cùng hỗn loạn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mặt họ đầy sợ hãi.<br><br>&nbsp;&nbsp;&nbsp;<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210720/chien-than-o-re-1221-0.jpg\" data-pagespeed-url-hash=\"1825487168\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>"]