["<br>","<br>Ngay khi đám người nhà họ Tần đứng quanh Dương Thanh đang chúc mừng Vũ Liệt bước vào cảnh giới bán bộ Thần Cảnh, Tần Như Phong đang bị tám cao thủ Vương Cảnh hậu kỳ vây đánh.<br><br>\"Dương Thanh, tao có thành quỷ cũng sẽ không bỏ qua cho mày đâu!\" <br>Tần Như Phong tức giận rít gào, cực kì không cam lòng.<br><br>Dương Thanh rõ ràng có khả năng giết chết lão ta trong nháy mắt nhưng lại chỉ đánh cho lão ta trọng thương, sau đó ném cho tám tay cấp dưới liên hợp tấn công.<br><br>Đây quả thực là một sự sỉ nhục cực lớn đối với lão ta, nếu không phải lão ta còn ôm một tia hi vọng thoát được thì đã sớm chọn tự sát tại chỗ rồi.<br><br>\"Đối mặt với thực lực tuyệt đối thì yêu ma quỷ quái gì cũng chỉ là hư vô!\" <br>Dương Thanh hững hờ nhìn về phía Tần Như Phong lúc này đã tắm trong máu tươi.<br><br>Bấy giờ, mọi người của nhà họ Tần đều thấp thỏm lo âu nhìn, Tần Như Phong rõ ràng đã như nỏ hết đà, sắp bị tám cao thủ kia giết chết.<br><br>Một khi Tần Như Phong bị giết, những kẻ tay chân của Tần Như Phong là bọn họ chỉ e cũng sẽ không có kết quả tốt đẹp gì.<br><br>Tất cả đều im lặng nhìn, ai nấy đều có tính toán riêng.<br><br>\"Các người đứng đó nhìn làm gì? Cùng xông lên cho tôi, nếu không, một khi tôi chết, các người chắc chắn sẽ không được sống yên đâu!\" <br>Tần Như Phong thực sự không thể lấy một địch lại tám cao thủ Vương Cảnh hậu kỳ, bèn quay sang hét to giận dữ với các cao thủ cùng phe với mình.<br><br>Nhưng, cả đám cao thủ phe lão ta vốn chiếm quá nửa nhân lực nhà họ Tần lại không có lấy một người động đậy, thậm chí không ai dám nhìn thẳng vào Tần Như Phong.<br> <br><br>\"Cậu chủ, nếu đúng là Tần Như Phong đã giết bố mẹ cậu thì hôm nay nên lấy máu tươi của lão ta để báo thù cho chủ gia tộc đời trước, trước kia chúng tôi không rõ tình hình, nhưng sau này, chúng tôi thành tâm tôn cậu làm chủ gia tộc, chỉ xin cậu chủ có thể bỏ qua hiềm khích trước đây, cho chúng tôi một con đường sống\".<br><br>Vài kẻ thuộc nhánh chính của nhà họ Tần bỗng đi tới trước mặt Tần Đại Dũng, quỳ gối xuống, lên tiếng cầu xin.<br><br>\"Chúng tôi thành tâm tôn cậu chủ làm người đứng đầu nhà họ Tần!\" <br>...!<br>Lúc này, đám người thuộc phe phái Tần Như Phong trước đây đều đã quỳ trước mặt Tần Đại Dũng, lớn tiếng cầu xin.<br><br>Tần Đại Dũng bối rối ra mặt, ông ấy chưa bao giờ nghĩ tới chuyện kế thừa vị trí chủ gia tộc nhà họ Tần.<br><br>Chỉ vì cơn ác mộng bị nhốt trong phòng tối ấy đã đeo đuổi ông ấy suốt mấy chục năm qua, cho nên lần này ông chỉ muốn trở về nhìn thử, xem liệu có thể giải trừ cơn ác mộng này hay chăng, nhưng thực lòng ông ấy chưa từng nghĩ sau khi tới nhà họ Tần lại xảy ra chuyện thế này.<br><br>Đám người Tần Đức Chính và ông Ngô lúc này cũng hết sức kích động, bọn họ vốn dự định chờ Tần Như Phong chết sẽ đưa Tần Đại Dũng lên làm chủ gia tộc.<br><br>Dù Tần Đại Dũng chỉ là một người thường nhưng bọn họ có đủ thực lực võ thuật, vậy là được rồi! <br>Hơn nữa, sau lưng Tần Đại Dũng còn có một kỳ tài võ thuật cực mạnh như Dương Thanh, sau này ai còn dám đụng tới nhà họ Tần bọn họ nữa? <br>\"Đại Dũng à, bố cháu vốn chính là chủ gia tộc họ Tần chúng ta, nếu không phải lão già khốn kiếp Tần Như Phong kia thì có lẽ bố cháu đã truyền lại vị trí chủ gia tộc cho cháu rồi\".<br><br>Tần Đức Chính nghiêm nghị nói: \"Cháu là con trai của anh cả, vậy thì vị trí chủ gia tộc họ Tần này lẽ ra nên do cháu kế thừa, cháu mau nhận lời đi!\" <br>\"Sau này, bọn chú sẽ dốc hết sức giúp đỡ cháu, dẫn dắt nhà họ Tần ta trở nên huy hoàng hơn!\" <br>Ông Ngô cũng kích động nói: \"Cậu chủ, nếu có thể giúp đỡ cậu lên làm chủ gia tộc thì dù tôi có phải chết ngay bây giờ, tôi cũng có thể ngậm cười nhắm mắt, cậu hãy mau đồng ý đi!\" <br><br>Vũ Liệt cũng gật đầu: \"Nhà họ Tần chỉ có cậu mới có tư cách kế thừa vị trí chủ gia tộc!\" <br>Vậy là lúc này, trừ Tần Như Phong đang bị vây đánh, tất cả mọi người của nhà họ Tần đều đã thống nhất ý kiến, đưa Tần Đại Dũng lên làm chủ gia tộc.<br><br>Dương Thanh nhìn mà cảm khái, chính anh cũng không thể ngờ được sẽ có một ngày, ông bố vợ đôn hậu của mình lại có cơ hội trở thành người đứng đầu gia tộc hàng đầu của một Vương thành.<br><br>Nhớ quay lại đọc tiếp tại T*amlinh2*47.c*om nha <br>\"Tôi không thể nhận lời được!\" <br>Ngay trong lúc mọi người đều chờ mong, Tần Đại Dũng bỗng lắc đầu, vẻ tự giễu: \"Tôi có thể trở về gia tộc một lần nữa đã là vinh hạnh to lớn của tôi rồi, sao có thể tranh đoạt vị trí chủ gia tộc này?\" <br>\"Tôi chỉ là một người bình thường, bất kể người nào ở nhà họ Tần này đều có thể dễ dàng giết chết tôi\".<br><br>\"Nếu để tôi trở thành chủ gia tộc họ Tần, không chỉ sẽ khiến nhà họ Tần thêm một gánh nặng mà còn có thể khiến người ngoài cười nhạo nhà chúng ta không chọn được ai ra hồn làm chủ gia tộc!\" <br>\"Hơn nữa, tôi đã quen với cuộc sống của một người thường, có thể chứng kiến hai đứa con gái của mình được hạnh phúc, có thể vui vẻ bên cạnh cháu gái là tôi đã mãn nguyện rồi\".<br><br>Trên môi Tần Đại Dũng bỗng xuất hiện một nụ cười hạnh phúc, ông ấy thực sự không muốn trở thành chủ gia tộc họ Tần, cũng không muốn rời khỏi Yến Đô.<br><br>\"Theo ý tôi, chủ gia tộc đời tiếp theo nên để chú hai tôi kế thừa mới phải\".<br><br>Tần Đại Dũng bỗng nhìn về phía Tần Đức Chính, nghiêm nghị nói: \"Bản thân chú là con cháu có dòng máu thuần khiết nhất của nhà họ Tần ta, lại là em ruột của bố cháu, chỉ có chú mới có tư cách kế thừa gia tộc này nhất\".<br><br>Tần Đức Chính vội vàng lắc đầu: \"Sao làm thế được? Dựa theo quy định của tộc ta, vị trí chủ gia tộc nên là cha truyền con nối, nếu bố cháu đã không còn thì nên do cháu kế thừa mới phải\".<br><br><br>Dương Thanh vốn không muốn nhúng tay vào việc riêng của nhà họ Tần, nhưng anh cũng thấy rõ, Tần Đại Dũng thật sự không muốn đảm nhận vị trí chủ gia tộc này.<br><br>Vì vậy, anh bèn lên tiếng: \"Quy củ là vật chết, người mới là sống, cháu cho rằng, một gia tộc muốn trở nên mạnh mẽ thì nên để người có khả năng nắm giữ vị trí cao\".<br><br>\"Bố cháu không phải người trong giới võ thuật, cũng đã năm mươi năm không sống tại nhà họ Tần này, đồng thời cũng không có công lao gì với gia tộc\".<br><br>\"Nếu để bố cháu làm chủ gia tộc thì không được thích hợp lắm\".<br><br>\"Điểm quan trọng nhất là, chúng cháu không có ý định để bố cháu ở lại đây một mình\".<br><br>Ánh mắt Dương Thanh bỗng rơi xuống người Tần Đức Chính, anh nói: \"Nếu đã vậy, thì xin được giao nhà họ Tần lại cho ông hai đây\".<br><br>Nghe Dương Thanh nói thế, Tần Đại Dũng cảm kích nhìn anh.<br><br>Đám người Tần Đức Chính cũng quay sang nhìn nhau, vốn định nhân cơ hội này đẩy Tần Đại Dũng lên làm chủ gia tộc, nào ngờ lại bị từ chối.<br><br>Nhưng Dương Thanh cũng đã lên tiếng, nếu còn cố khuyên Tần Đại Dũng ở lại thì đúng là không thích hợp lắm.<br><br>\"Thôi được, nếu đã vậy, vị trí chủ gia tộc này tạm thời để chú làm thay, nhưng vị trí này vĩnh viễn sẽ thuộc về Đại Dũng, nếu có một ngày cháu muốn trở về, chú sẽ trả lại vị trí này cho cháu\".<br><br>Tần Đức Chính chân thành nói.<br><br>\"Được!\" <br>Tần Đại Dũng cười, gật đầu.<br><br> <br>\"Tôi còn chưa chết, các người đã vội vã chọn một chủ gia tộc khác như vậy cơ à?\" <br>Tần Như Phong vung một chưởng đẩy lùi một vị cao thủ, đôi mắt đỏ ngầu nhìn chằm chằm vào đám Tần Đức Chính, nói.<br><br>\"Ác giả ác báo! Bao nhiêu năm qua, ông đã làm vô số việc bất nghĩa, hôm nay ông nhất định phải chết!\" <br>Tần Đức Chính nhìn thẳng vào Tần Như Phong, đằng đằng sát khí nói.<br><br>\"Chỉ dựa vào ông cũng muốn giết tôi à?\" <br>Tần Như Phong dữ dằn hỏi, lại vung mạnh tay đẩy lùi một cao thủ khác rồi bay thẳng về phía Tần Đức Chính: \"Vậy để tôi giết ông trước đã!\" <br>\"Vèo!\" <br>Đúng lúc này, một bóng người xé gió lướt tới.<br><br>\"Thịch!\" <br>Một giây tiếp theo, thân thể Tần Như Phong bay vụt ra sau như bị đánh mạnh.<br><br>Đó chính là Vũ Liệt, lão ta lạnh nhạt nhìn Tần Như Phong, nói: \"Ông đã sống thừa năm mươi năm, đáng ra nên chết lâu rồi!\" <br>Dưới sự bao vây tấn công của tám cao thủ Vương Cảnh hậu kỳ, Tần Như Phong đã sớm như nỏ hết đà, Vũ Liệt lại vừa bước vào cảnh giới bán bộ Thần Cảnh, Tần Như Phong sao có thể chịu được một đòn của Vũ Liệt? <br>Lúc này con ngươi Tần Như Phong đã nở to, chết không nhắm mắt.<br><br>Toàn bộ nhà họ Tần đều chìm trong tĩnh lặng.<br><br>\"Cẩn thận!\" <br>Đúng lúc này, một con cổ trùng màu đen chui ra khỏi miệng Tần Như Phong, bắn vút về phía Vũ Liệt như một tia chớp.<br><br><br><br>"]