["<br>","<br>Sau khi thốt ra suy đoán của mình, Lý Giang Hùng lập tức cảm thấy ớn lạnh tới tận xương tủy.<br><br>Lão ta lập tức luống cuống: \"Bố, Thượng Quan Hoàng thật quá đê tiện khốn nạn, định mượn tay Dương Thanh hủy diệt chúng ta, vậy thì hôn lễ ngày kia chúng ta không thể đồng ý được!\" &nbsp;<br>Lý Trọng lạnh lùng nói: \"Không đồng ý? Đừng quên, Hoàng tộc họ Thượng Quan còn có một người bảo vệ Hoàng tộc, nếu chúng ta dám từ chối, chỉ sợ Hoàng tộc họ Thượng Quan sẽ có lí do chính đáng để ra tay với chúng ta.<br><br>Bố từng nghe nói, trong Hoàng tộc họ Thượng Quan, ngoài người bảo vệ Hoàng tộc, bọn họ còn có một cao thủ Siêu Phàm Cảnh nữa\".<br><br>Nghe Lý Trọng nói thế, Lý Giang Hùng đã sợ ngây người, lão ta chỉ biết người mạnh nhất trong Hoàng tộc họ Thượng Quan chính là Thượng Quan Hoàng, có thực lực bán bộ Siêu Phàm Cảnh.<br><br>.<br><br>Tìm truyện hay tại == T R U М t r u y e n .оrg ==<br>Lão ta chưa từng nghe nói đến một cao thủ Siêu Phàm Cảnh khác của Hoàng tộc họ Thượng Quan.<br><br>\"Vậy giờ chúng ta phải làm sao ạ? Chẳng lẽ khoanh tay ngồi chờ Dương Thanh tiêu diệt chúng ta sao?\", Lý Giang Hùng thấp thỏm lo âu nói.<br><br><br>Lý Trọng im lặng, chỉ đi qua đi lại trong phòng, khuôn mặt tràn đầy suy tư.<br><br>Chừng năm phút sau, Lý Trọng mới dừng bước, quay sang nhìn Lý Giang Hùng, nói: \"Hôn lễ ngày kia không thể hủy bỏ! Bố cần con tới Hoàng tộc họ Thượng Quan một chuyến ngay bây giờ\".<br><br>\"Bố cứ sai bảo, chỉ cần có thể để nhà ta tránh qua tai họa lần này, bảo con làm gì con cũng tình nguyện\", Lý Giang Hùng vội nói.<br><br>Lý Trọng gật đầu, bảo: \"Con tới Hoàng tộc, tìm Dương Thanh, nói cho cậu ta biết, không phải nhà họ Lý muốn cưỡng ép Thượng Quan Nhu kết hôn mà do Thượng Quan Hoàng phái Thượng Quan Tử Khiêm tới nhà ta, nói muốn làm thông gia với nhà ta, nhà họ Lý ta cũng biết Thượng Quan Nhu là bạn của Dương Thanh, nhưng chịu áp lực của Hoàng tộc họ Thượng Quan, hiện tại không biết nên làm sao cho phải\".<br><br>Lý Giang Hùng lập tức tỉnh ra, nói: \"Bố, vậy là bố định hợp tác với Dương Thanh, chơi Hoàng tộc họ Thượng Quan một vố?\" &nbsp;<br>Lý Trọng lắc đầu: \"Nếu Dương Thanh bảo chúng ta cứ tiếp tục cử hành hôn lễ thì chứng tỏ võ thuật của cậu ta đã khôi phục trở lại, có năng lực ngăn cản hôn lễ này, thậm chí, rất có thể còn muốn nhân cơ hội này để ra tay với nhà họ Lý ta\".<br><br>\"Nếu cậu ta bảo chúng ta hủy bỏ hôn lễ đi, đồng thời còn cảnh cáo chúng ta, vậy có nghĩa là cậu ta đang cố gắng phô trương thanh thế, nhưng thực tế đã mất sạch tu vi võ thuật, cho nên mới nỗ lực lấy lời nói uy hiếp để ngăn cản hôn lễ này\".<br><br>Nghe vậy, Lý Giang Hùng lập tức vui vẻ: \"Con hiểu rồi, Thượng Quan Hoàng muốn mượn tay Dương Thanh để đối phó với chúng ta, nếu quả đúng Dương Thanh đã mất sạch võ thuật, nhà họ Lý ta có thể bình yên vô sự, còn có thể lấy được một thiên kiêu của Hoàng tộc họ Thượng Quan về làm dâu, đây chính là chuyện vui lớn của gia tộc ta\".<br><br>Lý Trọng gật đầu: \"Nếu tu vi võ thuật của Dương Thanh không hề bị mất đi thì dù phải làm mất lòng Hoàng tộc họ Thượng Quan, chúng ta cũng cần nhanh chóng hủy bỏ cuộc hôn nhân này, khiến Dương Thanh không có lí do ra tay với chúng ta.<br><br>Hơn nữa, chuyện Thượng Quan Hoàng muốn lợi dụng Dương Thanh sẽ khiến cậu ta tức giận, chỉ cần chúng ta kích động đúng chỗ, chưa biết chừng còn có thể khiến Dương Thanh ra tay với Hoàng tộc họ Thượng Quan đấy chứ\".<br><br>Mắt Lý Giang Hùng đã sáng rực lên, lão ta càng lúc càng sùng bái Lý Trọng, vốn nhà họ Lý này đã rơi vào thế nguy hiểm, Lý Trọng chỉ nói đôi ba câu đã biến thành cơ hội mới cho gia tộc.<br><br>Một khi Dương Thanh đối đầu với Hoàng tộc họ Thượng Quan, thực lực của Hoàng tộc họ Thượng Quan nhất định sẽ bị suy giảm cực lớn, so sánh hai bên, thực lực của nhà họ Lý sẽ trở nên mạnh hơn.<br><br>\"Nhưng nếu Hoàng tộc không cho phép chúng ta gặp mặt Dương Thanh thì sao ạ?\", Lý Giang Hùng bỗng hỏi.<br><br>Lý Trọng cau chặt mày, sắc mặt cũng hiện vài tia lo lắng, những điều lão ta vừa nói cần điều kiện tiên quyết là gặp được Dương Thanh, nếu không thể gặp mặt Dương Thanh, mọi chuyện coi như đổ sông đổ bể.<br><br><br>\"Con cứ đi đi, nếu họ không cho gặp, chúng ta chỉ có thể đối mặt với mọi chuyện trước mắt thôi\", Lý Trọng nói.<br><br>Hiển nhiên, ngay cả lão ta cũng không nghĩ ra cách nào tốt hơn.<br><br>Chẳng bao lâu sau, Lý Giang Hùng đã tới Hoàng tộc họ Thượng Quan.<br><br>\"Sao ông chủ Lý lại tới đây?\" &nbsp;<br>Lý Giang Hùng vừa tới Hoàng phủ họ Thượng Quan, Thượng Quan Hoàng lập tức nhận được tin này, bèn phái Thượng Quan Tử Khiêm đến gặp Lý Giang Hùng.<br><br>Lý Giang Hùng mỉm cười nói: \"Chuyện là thế này, trước đây cậu Thanh có ở lại trong nhà họ Lý tôi một thời gian, có vài thứ quan trọng để quên ở đó, tôi mới tới đây trả lại\".<br><br>\"Thế à? &nbsp;<br>Thượng Quan Tử Khiêm cũng cười nói: \"Ông chủ Lý phái người đưa tới là được rồi, sao còn phải đích thân tới một chuyến như vậy\".<br><br>Lý Giang Hùng cười cười bảo: \"Đồ cậu Thanh để quên khá là quan trọng, cho nên tôi phải tự mình đưa tới, xin nhờ Tam hoàng tử dẫn tôi tới gặp cậu Thanh một chuyến\".<br><br>Thượng Quan Tử Khiêm không phải kẻ ngu, ngày kia là đám cưới của hai bên gia tộc rồi, lúc này Lý Giang Hùng lại muốn gặp Dương Thanh, chỉ e không phải đơn giản là trả đồ mà thôi.<br><br>\"Ông chủ Lý cứ đưa cho tôi, để tôi chuyển lại cho cậu Thanh là được rồi\".<br><br><br>Thượng Quan Tử Khiêm cười nói.<br><br>Lý Giang Hùng đã sớm nghĩ tới chuyện Hoàng tộc họ Thượng Quan không dễ dàng để lão ta vào gặp Dương Thanh, cho nên hoàn toàn không hề bất ngờ, cũng cười cười bảo: \"Không phải tôi không yên tâm về Tam hoàng tử mà vì đồ vật cậu Thanh bỏ quên ở nhà tôi vốn liên quan đến việc riêng của cá nhân, bố tôi đã nhấn mạnh rằng tôi phải tự tay đưa cho cậu ấy mới được, mong Tam hoàng tử thứ lỗi cho\".<br><br>\"Được!\" &nbsp;<br>Nhìn Thượng Quan Tử Khiêm quay đầu rời đi, đáy mắt Lý Giang Hùng thoáng lóe lên một tia sáng lạnh.<br><br>Chẳng bao lâu sau, Thượng Quan Tử Khiêm đã tới gặp Thượng Quan Hoàng, thông báo lại chuyện Lý Giang Hùng muốn gặp Dương Thanh.<br><br>Thượng Quan Hoàng nhíu mày: \"Thời điểm này, ông ta muốn gặp Dương Thanh, chỉ e có điều khác thường\".<br><br>\"Vậy phụ hoàng đồng ý cho ông ta gặp hay không cho gặp ạ?\", Thượng Quan Tử Khiêm hỏi.<br><br><br><br>"]