["<br>","<br>Cô gái khuôn mặt đầy vẻ kiêu ngạo, Dương Thanh ra vẻ không biết làm sao, nhưng cũng biết đối phương có ý tốt.<br><br>Sau khi bị Quách Sở Sở ngăn cản, Lý Bảo Phong trở lại chỗ ngồi của mình, sắc mặt vô cùng âm trầm.<br><br>Đôi mắt như chim ưng kia thỉnh thoảng lại nhìn về phía Dương Thanh, trong ánh mắt đầy vẻ uy hiếp.<br><br>Nhưng Dương Thanh không buồn liếc anh ta, tiếp tục nhắm mắt nghỉ ngơi.<br><br>Thấy ánh mắt uy hiếp của mình bị Dương Thanh coi thường, sắc mặt Lý Bảo Phong càng thêm âm trầm, anh ta cắn răng nói: “Dám coi thường uy hiếp của tôi, đúng là không biết sống chết!” &nbsp; <br>Chẳng mấy chốc đã hai giờ trôi qua, cuối cùng trong khoang chở hành khách cũng vang lên tiếng nhắc nhở máy bay sắp đáp xuống sân bay Hoàng thành Thượng Quan.<br><br>Quách Sở Sở gấp quyển sách “Chiến tranh và hòa bình” lại, vô cùng tò mò nhìn về phía Dương Thanh, thấy anh vẫn nhắm mắt nghỉ ngơi, trong lòng cô ta lại càng thêm hứng thú với người đàn ông này.<br><br>Cô ta là người đẹp tiếng tăm lừng lẫy ở Hoàng thành Thượng Quan, cho dù cô ta đi tới đâu cũng trở thành tiêu điểm.<br><br>Đây là lần đầu tiên cô ta thấy có người có thể coi thường vẻ xinh đẹp của mình.<br><br>“Định lạt mềm buộc chặt sao?” &nbsp; <br>Quách Sở Sở thầm suy nghĩ trong lòng.<br><br>“Đợi lát nữa đừng quên theo sát tôi”.<br><br><br>Máy bay cuối cùng cũng dừng hẳn, Quách Sở Sở nhìn về phía Dương Thanh, nói.<br><br>“Thật sự không cần đâu, nơi tôi muốn tới cô thật sự không đi được”.<br><br>Dương Thanh mặt đầy bất đắc dĩ nói.<br><br>Thấy Quách Sở Sở tức giận ra mặt, anh vội vàng giải thích: “Tôi phải tới Hoàng tộc họ Thượng Quan, nếu cô có thể đưa tôi tới đó, vậy tôi rất vui lòng nhận ý tốt của cô”.<br><br>“Phì!” &nbsp; <br>Đúng lúc này, một tràng cười không hợp thời bỗng vang lên, là Lý Bảo Phong.<br><br>Khi đi ngang qua Dương Thanh, anh ta vừa vặn nghe thấy Dương Thanh nói muốn tới Hoàng tộc họ Thượng Quan.<br><br>Anh ta mặt đầy giễu cợt nói: “Ranh con, cậu sợ tôi trả thù, cho nên cố ý nói muốn tới Hoàng tộc họ Thượng Quan, nhờ vậy để tôi sẽ bỏ qua cho cậu sao?” &nbsp;&nbsp; <br>“Hoàng tộc họ Thượng Quan là nơi nào, cậu cũng có tư cách đến đó sao?” &nbsp; <br>“Cậu tốt nhất cứ đi theo Sở Sở đi, nếu không tôi nhất định sẽ không bỏ qua cho cậu!” &nbsp; <br>Giọng điệu của Lý Bảo Phong đầy vẻ uy hiếp.<br><br>Mặc dù Quách Sở Sở cũng cho là Dương Thanh đang mạnh miệng, nhưng lại càng thêm chán ghét Lý Bảo Phong, cô ta tức giận nói: “Lý Bảo Phong, tôi cảnh cáo anh một lần cuối, đứng kéo người vô tội dính líu đến chuyện giữa tôi và anh!” &nbsp; <br>Lý Bảo Phong không để ý đến Quách Sở Sở, mà đưa ngón trỏ ra, chỉ Dương Thanh nói: “Ranh con, cậu sẽ hối hận!” &nbsp; <br>Dứt lời, anh ta được hai vệ sĩ vây quanh, đi xuống máy bay.<br><br>Hành lý của Quách Sở Sở rất đơn giản, chỉ có một cái balo, cô ta tức giận nhìn Dương Thanh, ánh mắt hơi mang vẻ thất vọng: “Anh rất thông minh, cho dù không vào được Hoàng phủ họ Thượng Quan, ít nhất ở cửa nhà họ, Lý Bảo Phong cũng không dám động vào anh”.<br><br>“Bây giờ tôi sẽ đưa anh tới Hoàng phủ họ Thượng Quan, nhưng tôi chỉ có thể đưa anh tới cửa, sau đó chuyện giữa anh và Lý Bảo Phong sẽ không liên quan đến tôi nữa”.<br><br>Dương Thanh cười khổ gật đầu: “Được!” &nbsp; <br>Khi nói chuyện, hai người đã đi ra ngoài sân bay, một chiếc Rolls Royce màu đen đang đậu ở cửa.<br><br>“Cô chủ!” &nbsp; <br>Một người đàn ông trung niên mặc vest đi giày da lập tức tiến lên, vô cùng cung kính nhận lấy balo trong tay Quách Sở Sở, nhanh chóng tiến lên, ở cửa xe phía sau ra.<br><br>Cách chiếc xe này không xa còn có một chiếc Rolls Royce khác, Lý Bảo Phong đang đứng ở cửa xe, khi nhìn Dương Thanh, ánh mắt anh ta tràn đầy vẻ uy hiếp.<br><br>“Bùm!” &nbsp; <br>Lý Bảo Phong làm động tác nhắm bắn về phía Dương Thanh, còn phối hợp cả động tác tay, phát ra tiếng súng nổ, sau đó lên xe.<br><br>“Lên xe đi!” &nbsp; <br>Quách Sở Sở ở trong xe thúc giục, lúc này Dương Thanh mới vội vàng lên xe.<br><br><br>“Tới cửa Hoàng phủ họ Thượng Quan trước đi!” &nbsp; <br>Chờ sau khi Dương Thanh lên xe, Quách Sở Sở mới dặn dò người đàn ông trung niên.<br><br>“Vâng, cô chủ!” &nbsp; <br>Người đàn ông trung niên vội vàng đáp lời, từ đầu đến cuối vẫn không hỏi thêm một câu vô nghĩa.<br><br>Sau khi lên xe, Dương Thanh lại nhắm mắt lại, không muốn nói chuyện với &nbsp;Quách Sở Sở.<br><br>Quách Sở Sở thầm cười nhạt, nhìn dáng vẻ bình tĩnh của Dương Thanh, cô ta vẫn luôn cảm thấy Dương Thanh đang giả vờ để lạt mềm buộc chặt.<br><br>Nhìn trang phục Dương Thanh đang mặc, chỉ là một người trẻ tuổi rất tầm thường, lúc này lại giả như không quan tâm gì cả, chuyện này khiến cho ấn tượng của Dương Thanh trong lòng Quách Sở Sở nhất thời kém tới cực điểm.<br><br>Quách Sở Sở bỗng nhiên hơi hối hận, lẽ ra không nên đưa Dương Thanh tới cửa Hoàng phủ họ Thượng Quan, cho dù Lý Bảo Phong thật sự muốn đối phó với Dương Thanh cũng không liên quan đến cô ta.<br><br>“Cô chủ, xe của tên nhóc nhà họ Lý kia vẫn luôn đi theo chúng ta!” &nbsp; <br>Người đàn ông ngồi bên cạnh ghế lái đột nhiên cau mày nói.<br><br>Quách Sở Sở lập tức nhíu mày, liếc nhìn Dương Thanh vẫn đang “giả vờ ngủ”, tức giận nói: “Xe của Lý Bảo Phong vẫn luôn đi theo chúng ta, chắc là muốn tìm anh báo thù, anh còn có tâm trạng ngủ ngon được sao?” &nbsp; <br>Dương Thanh mở mắt ra, nhìn Quách Sở Sở đang mặt mày tức giận, nói: “Hay là cô ném tôi ở đây cũng được, tôi sẽ tự tới Hoàng tộc họ Thượng Quan”.<br><br>“Anh...!anh...” &nbsp; <br>Quách Sở Sở giận đến bỗng nhiên không biết phải nói gì.<br><br>Cho dù cô ta hơi hối hận vì muốn đưa Dương Thanh tới cửa Hoàng phủ họ Thượng Quan, nhưng nhìn dáng vẻ ngu ngơ không biết gì của anh, cô ta lại rất tức giận.<br><br>Nếu không phải bởi vì mình ngồi bên cạnh Dương Thanh, nên mới khiến Lý Bảo Phong muốn đối phó với anh, cô ta vốn cũng chẳng quan tâm đến Dương Thanh làm gì.<br><br><br>“Quay đầu, trở về nhà họ Quách!” &nbsp; <br>Quách Sở Sở cố gắng đè nén cơn tức giận trong lòng mình xuống, sau đó dặn dò tài xế.<br><br>“Ấy ấy ấy, đừng quay đầu chứ!” &nbsp; <br>Dương Thanh lập tức sốt ruột, vội vàng nói: “Hay là cô cứ ném tôi ở đây đi, đưa tôi tới nhà họ Quách làm gì chứ?” &nbsp; <br>“Tôi thật sự muốn tới Hoàng tộc họ Thượng Quan, là nhà họ mời tôi tới...” &nbsp; <br>Dương Thanh còn muốn nói tiếp, lại bị Quách Sở Sở đã sớm ở ranh giới tức giận cắt ngang: “Im miệng!” &nbsp; <br>Lúc này Quách Sở Sở đã thật sự rất tức giận.<br><br>Trước đó Dương Thanh nói muốn tới Hoàng tộc họ Thượng Quan, cô ta đã hơi không nhịn được rồi, không ngờ bây giờ anh còn dám nói khoác không biết ngượng là Hoàng tộc họ Thượng Quan mới anh tới đó.<br><br>Chuyện này sao có thể? &nbsp; <br>Trong mắt cô ta, Dương Thanh đang lạt mềm buộc chặt, coi cô ta như cô bé mới ra đời không lâu, cố ý phô trưng mối quan hệ không có cơ sở của mình để hấp dẫn cô ta.<br><br>Nhìn vẻ mặt tức giận của Quách Sở Sở, Dương Thanh thở dài, không nói thêm gì nữa, chỉ có thể tạm thời đi theo Quách Sở Sở tới nhà họ Quách trước, sau đó tới Hoàng tộc họ Thượng Quan vậy.<br><br>Lúc này, Lý Bảo Phong đang ở trong chiếc xe Rolls Royce phía sau thấy Quách Sở Sở quay đầu muốn về nhà họ Quách thì vẻ mặt vô cùng dữ tợn: “Con đàn bà đê tiện này lại muốn đưa thằng ranh kia kia về nhà họ Quách, nhất định là đang tát vào mặt tôi!” &nbsp;&nbsp; <br>Anh ta đã theo đuổi Quách Sở Sở rất lâu rồi, trong lớp người trẻ ở Hoàng thành Thượng Quan, ai cũng biết Quách Sở Sở đã sớm trở thành người phụ nữ của anh ta.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210805/chien-than-o-re-1381-0.jpg\" data-pagespeed-url-hash=\"3452960507\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]