["<br>","<br>Tuy cảnh giới võ đạo của Lưu lão quái đã bước vào Siêu Phàm Lục Cảnh, nhưng lúc này dưới cơn nóng giận, e rằng chỉ có cao thủ mạnh hơn mới biết lão ta có thể bộc phát ra thực lực như thế nào thôi.<br><br>Lúc này, Dương Thanh đang cố sử dụng phép hô hấp tầng thứ sáu của Đại Đạo Thiên Diễn Kinh để nâng cao thực lực của mình.<br><br>Mắt thấy đòn tấn công của Lưu lão quái đã sắp giáng xuống, khí thế võ đạo trên người Dương Thanh tăng lên đến cực hạn, gần như đã không thể mạnh hơn được nữa rồi.<br><br>“Giết giết giết!” &nbsp; <br>Lưu lão quát tức giận gào thét, đánh xuống một đòn.<br><br>Những cao thủ có quan hệ tốt với Dương Thanh đều tỏ vẻ căng thẳng, chỉ sợ Dương Thanh không đỡ được đòn đánh này.<br><br>Vào lúc nghìn cân treo sợi tóc như thế, Dương Thanh nhanh chóng giơ tay lên, đánh ra một chưởng.<br><br>“Oành!” &nbsp; <br>Một âm thanh thật lớn vang lên, núi lở đá nứt.<br><br>Đòn tấn công của hai người va vào nhau, bùng nổ ra một khí thế đáng sợ lan tràn ra bốn phương tám hướng, tựa như đạn hạt nhân nổ tung, khí thế lan đến đâu, mặt đất nứt toác đến đó.<br><br>Các cao thủ Thần Cảnh và bán bộ Siêu Phàm Cảnh của các thế lực lớn đã cách bọn họ rất xa cũng phải lùi lại dưới lực xung kích của kình khí võ đạo đáng sợ này.<br><br><br>Một vài cao thủ mới bước vào Thần Cảnh đỉnh phong đứng cách xa mấy trăm mét vẫn bị thương nặng vì kình khí của Dương Thanh và Lưu lão quái, phun máu bay ngược ra ngoài.<br><br>“Không hay rồi, lùi lại!” &nbsp; <br>Cảm nhận được khí thế đáng sợ nổ ra lúc Dương Thanh chiến đấu với Lưu lão quái, cao thủ xung quanh đều sợ đến mức thay đổi sắc mặt, vội vàng lùi về sau thêm mấy trăm mét nữa.<br><br>Chớp mắt một cái, trong phạm vi một kilomet ở nơi Dương Thanh và Lưu lão quái giao chiến, ngoài Dương Thanh và Lưu lão quái ra thì chỉ còn ba cao thủ Siêu Phàm Cảnh là hai anh em họ Tống và Diệp Lâm mà thôi.<br><br>Cuối cùng Dương Thanh và Lưu lão quái cũng bộc phát sức chiến đấu mạnh nhất, hai người tựa như một cái máy hủy diệt, nơi bọn họ chiến đấu núi lở đá nứt, bụi đất tung bay.<br><br>Kể cả hai anh em họ Tống cũng không thể theo dõi cuộc chiến ở khoảng cách gần, đều lùi về sau mấy trăm mét mới dừng lại.<br><br>Còn Diệp Lâm dẫu sao cũng là cao thủ Siêu Phàm Ngũ Cảnh chân chính, dù trước đó bị Dương Thanh làm trọng thương, nhưng lão ta vẫn có thể bộc phát ra sức chiến đấu rất mạnh.<br><br>Lúc này, lão ta đứng không xa không gần quan sát cuộc chiến, chuẩn bị ra tay giết chết Dương Thanh bất cứ lúc nào.<br><br>“Khốn kiếp, chuyện này không thể nào, không có khả năng, mày chỉ mới đột phá Siêu Phàm Tam Cảnh, sao có thể bộc phát ra thực lực Siêu Phàm Lục Cảnh được? Tuyệt đối không có khả năng đó!” &nbsp; <br>Lưu lão quái vừa điên cuồng tiến công vừa giận dữ la hét với vẻ mặt khó tin.<br><br>Lão ta đã sử dụng cổ thuật tà ác hấp thụ tinh huyết của Diệp Hoàng mới nâng cao thực lực tới mức độ Siêu Phàm Lục Cảnh được.<br><br>Nhưng Dương Thanh vừa mới đột phá đến Siêu Phàm Tam Cảnh đã có thể giao chiến với lão ta, điều này khiến lão ta có cảm giác như mình đang nằm mơ vậy.<br><br>Dương Thanh không nói một câu, chỉ không ngừng tấn công, không ai biết lúc này anh đang vận hành phép hô hấp tầng thứ sáu của Đại Đạo Thiên Diễn Kinh để duy trì sức chiến đấu mạnh nhất.<br><br>Với Dương Thanh bây giờ, mỗi một lần tấn công đều như đánh bị thương kẻ thù một nghìn tự hại bản thân tám trăm.<br><br>Anh phải chịu đựng tác hại tiêu cực vì cố vận hành Đại Đạo Thiên Diễn Kinh, còn phải tập trung tinh thần cao độ để nghênh chiến với Lưu lão quái là Siêu Phàm Lục Cảnh nữa, đây thật sự là nỗi giày vò với anh.<br><br>Diệp Lâm cách đó không xa nhìn Dương Thanh có thể đấu tay đôi với Lưu lão quái, sắc mặt cực kỳ u ám.<br><br>Hôm nay, sở dĩ lão ta gióng trống khua chiên mời cao thủ khắp nơi đến đây là vì khống chế Đế Thôn, mà Dương Thanh chính là chướng ngại vật lớn nhất của lão ta, vốn cứ tưởng có thể dễ dàng giết chết Dương Thanh, không ngờ rằng thực lực của Dương Thanh lại tăng cao như thế.<br><br>Bây giờ ngay cả cao thủ Siêu Phàm Ngũ Cảnh là lão ta cũng không phải đối thủ của Dương Thanh.<br><br>“Dương Thanh, mày nhất định phải chết!”, vẻ mặt Diệp Lâm rất dữ tợn, lão ta lẩm bẩm nói nhỏ.<br><br><br>Cao thủ hàng đầu của các thế lực đứng cách xa nghìn mét, vì cách quá xa nên hoàn toàn không nhìn rõ trận chiến giữa Dương Thanh và Lưu lão quái đang bộc phát sức chiến đấu như thế nào, chỉ có thể cảm nhận từng khí thế đáng sợ như cơn gió mạnh điên cuồng thổi vào người bọn họ.<br><br>Cũng chỉ có cao thủ Thần Cảnh đỉnh phong và bán bộ Siêu Phàm Cảnh mới có thể chịu đựng được thôi, cao thủ dưới Thần Cảnh đỉnh phong, dù đứng cách xa nghìn mét cũng rất khó chống đỡ.<br><br>Sau khi so đấu một lần, hai người đứng trên hai tảng đá, ai cũng không tiếp tục tấn công nữa, vô cùng ăn ý đứng nhìn nhau.<br><br>Trên người Dương Thanh tràn đầy máu tươi, rõ ràng là cố sử dụng phép hô hấp tầng sáu, tạo thành thương tổn cực kỳ lớn cho cơ thể.<br><br>Anh gần như đã đến giới hạn, nhưng lại không dám thả lỏng chút nào, vì chỉ cần anh bất cẩn một chút, sẽ bị Lưu lão quái giết chết.<br><br>Màu đỏ tươi như máu trong mắt Lưu lão quái càng ngày càng đậm, trông như một con dã thú đang phát điên, vô cùng đáng sợ.<br><br>Khí thế võ đạo trên người lão ta càng đáng sợ hơn.<br><br>Nhưng trong trận chiến khi nãy, Lưu lão quái cũng bị thương rất nặng, lồng ngực lúc này còn có một chỗ đã lõm xuống.<br><br>Có thể biến Lưu lão quái thành thế này đã đủ chứng minh sức mạnh của Dương Thanh rồi.<br><br>Không chỉ Lưu lão quái khiếp sợ, Diệp Lâm và hai anh em họ Tống cũng thế, trận chiến khi nãy thật sự là một buổi tiệc thị giác.<br><br>Dương Thanh cực kỳ khó chịu, nhưng Lưu lão quái cũng không dễ chịu hơn là bao, hoàn toàn dốc hết sức lực để chiến đấu.<br><br>“Dương Thanh, phục tùng tôi, tôi có thể tha cho cậu một con đường sống”.<br><br>“Bây giờ Miêu Thành đang cần cao thủ như cậu, với cảnh giới võ thuật của cậu, dù là ở Miêu Thành cũng là tồn tại hàng đầu”.<br><br><br>“Tôi cho rằng thù hận giữa tôi và cậu cũng không đến mức một mất một còn”.<br><br>Vào lúc Diệp Lâm đang chờ mong Lưu lão quái tiêu diệt Dương Thanh, Lưu lão quái đột nhiên bắt đầu thuyết phục Dương Thanh.<br><br>Hai anh em Tống Tả và Tống Hữu cũng ngơ ngác, đánh nhau ác liệt thế mà vẫn chưa phải là kẻ thù sống còn à? &nbsp; <br>Vẻ mặt Diệp Lâm lập tức cứng đờ, sau đó, lão ta tức giận nói: “Lưu lão quái, đừng quên, chúng ta mới là quan hệ hợp tác”.<br><br>Bây giờ Hoàng tộc họ Diệp chỉ có thể đặt hy vọng vào Lưu lão quái, ai ngờ Lưu lão quái lại muốn thuyết phục Dương Thanh, chỉ cần lão ta thuyết phục thành công, Hoàng tộc họ Diệp sẽ đối mặt với tai họa ngập đầu.<br><br>“Ông câm miệng cho tôi!” &nbsp; <br>Lưu lão quái quay đầu nhìn về phía Diệp Lâm với vẻ mặt đầy sát khí, lạnh lùng nói: “Tôi không ngại tiêu diệt Hoàng tộc họ Diệp của ông trước đâu!” &nbsp; <br>Nghe vậy, sắc mặt Diệp Lâm cực kỳ khó coi, nhưng thực lực của lão ta kém xa Lưu lão quái và Dương Thanh, chỉ có thể nhịn thôi.<br><br>Dương Thanh cũng ngạc nhiên, trong chốc lát không kịp phản ứng, dù sao hai người khi nãy còn đang liều mạng chiến đấu, ai cũng có thể bị giết chết ngay sau đó.<br><br>“Chỉ cần cậu đồng ý đi theo tôi, tôi có thể tiến cử cậu cho mấy cao thủ hàng đầu của Miêu Thành, với thiên phú võ đạo của cậu, nói không chừng còn có thể được những nhân vật lớn kia nhận làm đệ tử đấy”.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210815/chien-than-o-re-1477-0.jpg\" data-pagespeed-url-hash=\"599811288\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]