["<br>","<br>&nbsp;&nbsp;&nbsp; &nbsp; Trông thấy Tần Thanh Tâm bật khóc, Dương Thanh lập tức luống cuống chân tay không biết phải nói gì.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Vợ ơi, em đừng hiểu lầm, không phải như em nghĩ đâu.<br><br>Anh với Tiểu Uyển không có gì cả, chỉ là…” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh vội vàng giải thích, nhưng chưa kịp nói xong đã bị Tần Thanh Tâm tức giận chặn họng: “Câm miệng!” &nbsp;&nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Hai người đã như vậy anh còn muốn giải thích gì nữa? Em chỉ tin vào những gì em nhìn thấy”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dứt lời, Tần Thanh Tâm quay lưng trở về phòng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bởi vì bên ngoài quá ồn ào nên Tần Y cũng chạy ra, đúng lúc nghe thấy câu nói cuối cùng của Tần Thanh Tâm.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lại nhìn Dương Thanh và Phùng Tiểu Uyển đang đứng cạnh nhau, cô ta nhanh chóng hiểu ra mọi chuyện.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Dương Thanh, anh thật khốn nạn!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Uổng cho chị tôi yêu anh, tin tưởng anh như vậy, thế mà anh dám làm ra loại chuyện không bằng cầm thú này”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bây giờ thì hay rồi, dẫn cả phụ nữ từ bên ngoài về nhà”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Y kích động hét lên, ánh mắt tràn đầy thất vọng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hôm qua lúc Dương Thanh dẫn Phùng Tiểu Uyển về biệt thự, cô ta đã cực lực phản đối.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không ngờ mới qua một đêm đã xảy ra chuyện này.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm tốt bụng như vậy mà còn phải nổi giận, đủ để chứng minh giữa Dương Thanh và Phùng Tiểu Uyển nhất định đã xảy ra chuyện gì đó.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Y Y, em nói lung tung gì vậy?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh bị hiểu lầm bất ngờ này làm tức giận: “Anh và Tiểu Uyển không có gì cả, đây chỉ là hiểu lầm!” &nbsp; <br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh sẽ giải thích rõ ràng với Tâm!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển sững sờ tại chỗ, cũng ý thức mình đã gây ra cho Dương Thanh phiền phức lớn thế nào, lập tức hốt hoảng nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chị Y đừng hiểu lầm.<br><br>Em và anh Thanh thật sự không có gì với nhau hết.<br><br>Em chỉ coi anh ấy là anh trai, anh ấy cũng chỉ coi em là em gái…” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển vừa sốt ruột vừa áy náy, không kìm được rơi nước mắt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Thế nhưng cô ta còn chưa kịp nói hết câu đã bị Tần Y chen ngang: “Cô ngậm miệng lại đi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Lúc nào cũng gọi anh Thanh nghe thật ngọt, các người đúng là trong sạch thật đấy!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Lời nói của Tần Y tràn đầy châm chọc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Y Y, em nói bậy bạ gì đấy?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh cũng nổi giận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh thực sự chỉ coi Phùng Tiểu Uyển là em gái, huống hồ trước khi thần y Phùng qua đời, anh đã hứa sẽ bảo vệ cô ta cả đời.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Quan trọng nhất là cả bố mẹ của Phùng Tiểu Uyển và thần y Phùng đều là người hùng của đất nước này.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Được, bây giờ anh vì bảo vệ con trà xanh này, đến cả vợ con cũng không cần.<br><br>Coi như tôi đã nhìn lầm anh!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Y giận dữ nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bốp!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tiếng bạt tai thanh thúy vang lên, cả không gian lập tức chìm vào yên tĩnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Y Y, anh anh anh xin lỗi, anh…” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh áy náy muốn giải thích nhưng không biết mình nên nói gì.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cút!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Y bỗng đẩy Dương Thanh ra, quay lưng rời đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh mau đuổi theo chị Y đi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển lo lắng nói.<br><br>Mọi chuyện đều vì cô ta mà ra, hiện giờ trong lòng cô ta ngập tràn cảm giác tội lỗi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh đứng sững tại chỗ không nhúc nhích, cảm giác hối hận đang trào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh biết rõ tính tình của Tần Y, dù có đuổi kịp cô ta cũng sẽ không tha thứ cho anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh không thể ngờ được mình sống với Tần Thanh Tâm và Tần Y lâu như vậy lại có ngày ra tay đánh Tần Y.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh đang do dự gì thế? Mau đuổi theo chị ấy đi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển sốt ruột bật khóc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh khẽ lắc đầu, thở dài nói: “Bây giờ đi tìm em ấy chỉ khiến em ấy kích động hơn thôi.<br><br><br>Chờ một thời gian nữa em ấy ổn định lại, anh sẽ đi xin lỗi em ấy”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh, nhưng mà..” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển còn muốn thuyết phục lại nghe Dương Thanh nói: “Chuyện này đều là lỗi của anh, em cũng đừng tự trách.<br><br>Tại anh liên lụy em!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Thấy dáng vẻ thẫn thờ của anh, Phùng Tiểu Uyển không đành lòng nói tiếp, nhưng trong lòng lại càng thêm áy náy.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vừa rồi cô ta thấy Dương Thanh ngủ trên sofa, trên người không có gì đắp nên chỉ vào phòng lấy một bộ quần áo định đắp cho anh mà thôi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nào ngờ Dương Thanh lại phản ứng lớn như thể cô ta là kẻ xấu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Em có sao không?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nhìn dấu tay hằn rõ trên cổ Phùng Tiểu Uyển, tự trách hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển lắc đầu đáp: “Em không sao!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dứt lời, cô ta lại nói tiếp: “Em vẫn nên thuê nhà ở ngoài thì hơn! Em ở đây không tiện lắm”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nhíu mày: “Anh đã hứa với ông nội em sẽ bảo vệ em cả đời.<br><br>Hơn nữa em là em gái anh, sống ở trong nhà anh thì có gì không tiện?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Em biết anh thực sự coi em là em gái, cũng biết anh sẽ bảo vệ em suốt đời.<br><br>Nhưng anh có cuộc sống của anh, em cũng có cuộc sống của riêng em!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển bình tĩnh nói: “Em thực sự không quen sống ở đây, hơn nữa em cũng có dự định của mình.<br><br>Anh đừng lo”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Với cả, chị dâu và chị Y hiểu lầm chúng ta cũng là bình thường.<br><br>Em nghĩ dù là người phụ nữ nào gặp phải chuyện như vậy cũng sẽ hiểu lầm thôi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe Phùng Tiểu Uyển nói vậy, Dương Thanh lập tức im lặng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh biết Tần Thanh Tâm rất tin tưởng mình.<br><br><br>Nhưng vừa nãy lúc anh đè Phùng Tiểu Uyển xuống sofa, đứng ở góc độ của Tần Thanh Tâm đúng là anh đang muốn giở trò đồi bại với Phùng Tiểu Uyển.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sao Tần Thanh Tâm có thể chịu đựng nổi? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Hiểu lầm như vậy cũng dễ hiểu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Y vốn rất thân thiết với Tần Thanh Tâm, ngay từ đầu đã phản cảm với Phùng Tiểu Uyển.<br><br>Sau khi xảy ra chuyện vừa rồi, cô ta lại càng ghét Phùng Tiểu Uyển hơn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Em có dự định gì?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh không cố chấp giữ Phùng Tiểu Uyển ở lại nữa, bèn hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Cô ta vốn không mang thứ gì, cũng không cần thu dọn, cứ thế quay người rời đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nhét một cái thẻ ngân hàng vào tay Phùng Tiểu Uyển: “Em cầm nó đi, coi như tiền vốn anh cho em lập nghiệp, em nhất định phải nhận lấy!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển vốn định từ chối, nghe Dương Thanh nói câu cuối đành phải đồng ý: “Thế này đi, em cứ giữ tấm thẻ này, coi như tiền đầu tư của anh.<br><br>Chờ em kiếm được tiền sẽ chia hoa hồng cho anh!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Được!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh cười nói: “Anh đưa em đi trước đã!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Hiện giờ Dương Thanh không hề biết rằng, phòng khám của Phùng Tiểu Uyển sẽ đem tới cho anh lợi nhuận khổng lồ đến mức nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm vẫn còn đang nổi nóng, Dương Thanh muốn giải thích nhưng cũng biết bây giờ chưa phải lúc.<br><br>Chờ cô bình tĩnh lại, anh sẽ nghĩ cách giải thích rõ ràng.<br><br><br><br>"]