["<br>","<br>Đúng lúc Dương Thanh đấm trúng lưng Lý Giang Hải, một luồng sức mạnh cuồng bạo cũng lan khắp người lão ta.<br><br>Vào giây phút này, Lý Giang Hải chỉ thấy một luồng sức mạnh đang giằng xé nội tạng của lão ta, sự sợ hãi đến từ nơi sâu thẳm của linh hồn khiến trong mắt lão ta tràn ngập vẻ tuyệt vọng.<br><br>Một giọng nói khinh miệt bỗng vang lên sau lưng lão ta: “Không biết tự lượng sức mình!” &nbsp;<br>Ngay sau đó, một luồng sức mạnh cuồng bạo khác lại nện mạnh vào lưng Lý Giang Hải.<br><br>“Rầm!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Lý Giang Hải bay thẳng ra khỏi phòng như diều đứt dây, nặng nề rơi xuống đất rồi hộc máu, trên mặt tràn ngập vẻ tuyệt vọng.<br><br>Lão ta nhìn chằm chằm về phía Dương Thanh, sức sống lập tức biến mất, trở thành một cái xác không hồn.<br><br>Vào giây phút này, thi thể Lý Giang Hải đang nằm dưới chân Lý Giang Hùng, chết không nhắm mắt.<br><br>Lý Giang Hùng vốn đã rất kiêng dè Dương Thanh, lúc này chỉ cảm thấy người mềm nhũn.<br><br>Lão ta muốn trốn nhưng chân lại run lẩy bẩy, không sao bước đi được.<br><br>Lý Giang Hải là cao thủ Siêu Phàm Cảnh thực thụ, bây giờ lại chết dưới chân lão ta, Lý Giang Hùng mới đến bán bộ Siêu Phàm Cảnh, sao có thể không sợ chứ? &nbsp;<br><br>“Bịch!” &nbsp;<br>Ngay sau đó, Lý Giang Hùng trực tiếp quỳ xuống đất, sợ hãi van xin: “Cậu Thanh, cậu… cậu hiểu lầm rồi, bố… bố tôi bảo tôi… mời cậu đến nhà họ Lý một chuyến, chứ cũng không định làm gì cậu đâu”.<br><br>“Mọi… mọi chuyện đều do Lý Giang Hải tự quyết định, muốn động đến cậu, chuyện… chuyện này thực sự không liên quan gì đến tôi, xin cậu cho tôi một con đường sống”.<br><br>Lý Giang Hùng vừa nói vừa dập mạnh đầu xuống đất.<br><br>Một lần! &nbsp;<br>Hai lần! &nbsp;<br>… &nbsp;<br>Mười lần! &nbsp;<br>Trán lão ta nhanh chóng đầm đìa máu, sự sợ hãi trong lòng khiến lão ta hoàn toàn sụp đổ.<br><br>Dương Thanh lạnh lùng nhìn Lý Giang Hùng: “Tôi định giết cả ông, nhưng ông chỉ là tên vô dụng còn chưa bước vào Siêu Phàm Cảnh, giết hay không cũng thế.<br><br>Tôi sẽ để cái mạng chó đó lại cho ông, quay về nói với Lý Trọng, nếu muốn giết tôi, tốt nhất hãy làm nhanh lên, bằng không, đến khi võ công của tôi quay về đỉnh cao thì chính là tận thế của ông ta đấy!” &nbsp;<br>Lý Giang Hùng vừa sợ hãi, vừa thấy may mắn khi được sống sót, lão ta cứ tưởng Dương Thanh sẽ giết mình, nào ngờ anh lại tha cho lão ta, tuy anh làm thế vì muốn lão ta chuyển lời, nhưng ít nhất vẫn giữ được mạng sống.<br><br>“Vâng vâng vâng, tôi về chuyển lời của cậu ngay đây ạ”, Lý Giang Hùng vội nói.<br><br>“Cút đi!”, Dương Thanh quát.<br><br>Lý Giang Hùng chạy trối chết, sợ Dương Thanh sẽ đổi ý nếu mình đi chậm.<br><br>“Sao cậu lại thả ông ta đi thế?” &nbsp;<br>Sau khi Lý Giang Hùng rời đi, Thượng Quan Nhu hỏi với vẻ khó hiểu.<br><br>“Phụt!” &nbsp;<br>Nhưng đúng lúc cô ta hỏi xong, Dương Thanh bỗng hộc máu.<br><br>“Dương Thanh!” &nbsp;<br>Cô ta sợ hết hồn, vội tiến lên đỡ Dương Thanh.<br><br><br>Dương Thanh cắn đầu lưỡi, cố giữ tỉnh táo, nói nhỏ: “Dìu tôi vào trước đã, đừng để ai quấy rầy tôi!” &nbsp;<br>“Được!” &nbsp;<br>Thượng Quan Nhu luống cuống đỡ Dương Thanh vào phòng rồi đóng cửa lại.<br><br>Vừa đi vào phòng, Dương Thanh lập tức ngồi xếp bằng, điên cuồng vận chuyển Đại Đạo Thiên Diễn Kinh, một hơi thở ôn hòa nhanh chóng xoa dịu nội tạng anh.<br><br>Thượng Quan Nhu không dám lên tiếng, lo lắng vô cùng.<br><br>Hồi nãy cô ta hơi tức giận khi thấy Dương Thanh thả Lý Giang Hùng đi, nhưng giờ cô ta mới biết, không phải Dương Thanh muốn làm thế, mà sau khi giết Lý Giang Hải xong, anh cũng bị thương rồi.<br><br>Thượng Quan Nhu nhìn dáng vẻ yếu ớt của Dương Thanh, cảm thấy rất đau lòng và tự trách, nếu cô ta không vô dụng thế này, không thể đưa anh rời khỏi Hoàng thành Thượng Quan, sao anh lại bị như ngày hôm nay chứ? &nbsp;<br>Phía bên kia, sau khi rời khỏi Hoàng tộc họ Thượng Quan, Lý Giang Hùng quay về nhà họ Lý.<br><br>“Đã xảy ra chuyện gì?” &nbsp;<br>Khi thấy Lý Giang Hùng sợ hãi lao vào phòng, Lý Trọng lập tức có linh cảm không lành, vội hỏi.<br><br>Lý Giang Hùng lập tức quỳ xuống đất, sợ hãi nói: “Bố, Lý Giang Hải chết rồi! Bị Dương Thanh giết! Chỉ trong một đòn thôi!” &nbsp;<br>“Sao cơ?” &nbsp;<br>Sau khi biết tin, Lý Trọng đứng phắt dậy, vô cùng kinh hãi, trên mặt tràn ngập vẻ sợ sệt.<br><br>Theo lão ta thấy, khả năng Dương Thanh mất hết võ công, chỉ giữ được thể xác của cao thủ Siêu Phàm Cảnh sẽ lớn hơn, lão ta không ngờ Dương Thanh có thể giết Lý Giang Hải đã bước vào Siêu Phàm Nhất Cảnh chỉ với một đòn.<br><br>Lão ta thấy mình như đang nằm mơ, ngay cả lão ta cũng rất khó giết cao thủ Siêu Phàm Nhất Cảnh chỉ với một đòn, nhưng Dương Thanh lại làm được.<br><br><br>Chẳng lẽ lão ta đã đoán sai, võ công của Dương Thanh đã khôi phục về đỉnh cao rồi ư? &nbsp;<br>Thượng Quan Hoàng nghiêm nghị nói: “Chú, xem ra chúng ta đều đã nhìn lầm, võ công của Dương Thanh không mất mà chỉ bị hao tổn, vẫn đang hồi phục”.<br><br>“Bây giờ, cậu ta đã có thể giết cao thủ Siêu Phàm Cảnh chỉ với một đòn, tức là cậu ta rất mạnh.<br><br>Chú, cháu định bàn chuyện liên minh với Dương Thanh, chỉ cần cậu ta đồng ý giúp, việc xóa sổ nhà họ Lý sẽ nằm trong tầm tay!” &nbsp;<br>Tuy Thượng Quan Phó cảm thấy rất khó hiểu trước tình trạng của Dương Thanh, nhưng sự thật rành rành ra đó, Dương Thanh có thể giết cao thủ Siêu Phàm Nhất Cảnh trong nháy mắt, tức là ít nhất anh đã đạt tới Siêu Phàm Nhị Cảnh.<br><br>“Chẳng lẽ ngay cả mình cũng cảm nhận nhầm rồi ư? Nhưng nếu mình nhầm, tại sao trên người Dương Thanh không hề có khí thế võ thuật tràn ra chứ?”, Thượng Quan Phó lẩm bẩm.<br><br>Thượng Quan Hoàng cũng không quấy rầy, chờ Thượng Quan Phó suy nghĩ.<br><br>Một lúc lâu sau, Thượng Quan Phó mới trầm giọng nói: “Cho dù tình trạng của Dương Thanh thế nào, nếu cậu ta đã giết được cao thủ Siêu Phàm Nhất Cảnh thì sẽ có tác dụng lớn với chúng ta.<br><br>Cứ như ý cháu, cháu hãy tiếp xúc với Dương Thanh, bàn chuyện hợp tác để xóa sổ nhà họ Lý.<br><br>Chú tin, việc nhà họ Lý liên tục khiêu khích đã chọc giận cậu ta, chỉ cần chúng ta đề nghị liên thủ, chắc hẳn cậu ta sẽ không từ chối”..<br><br>"]