["<br>","<br>Tất nhiên Đoàn Hoàng biết điều này, sau khi ngạc nhiên, vẻ mặt ông ta nghiêm trọng nói: “Vậy cậu cũng nên biết rõ rằng, cho dù tôi không phải đối thủ của cậu thì cậu cũng không giết được tôi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Vậy sao?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh cười khẩy.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bỗng chốc, một luồng sức mạnh dồi dào hơn toát ra từ người cơ thể anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đồng tử Đoàn Hoàng co lại, vẻ mặt như không thể tưởng tượng nổi: “Chuyện này… chuyện này sao có thể chứ?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Chẳng có gì là không thể cả!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh bình tĩnh nói: “Đến cảnh giới võ thuật như tôi với ông thì ông nên biết, thế giới này rộng lớn hơn tưởng tượng của chúng ta nhiều.<br><br>Núi này cao còn có núi khác cao hơn, người này giỏi còn có người khác giỏi hơn, hẳn là Đoàn Hoàng ông nên biết chứ nhỉ?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Sở dĩ tôi nhân nhượng cho ông đến bây giờ không phải vì tôi kiêng dè Hoàng tộc họ Đoàn mà là tôi không muốn khiến Đoàn Vô Nhai khó xử”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Ông là bố của ông ấy, tôi là bạn của ông ấy, về tình hay về lý thì tôi với ông cũng không nên đấu với nhau”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sau đó, Dương Thanh đột nhiên chuyển đề tài, hỏi: “Rốt cuộc Đoàn Vô Viêm là ai?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Vừa dứt lời, Đoàn Hoàng bỗng chốc mở lớn mắt, lúc lão ta nhận ra là mình thất thố thì mọi thứ đã muộn rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Quả nhiên là vậy!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Cảm nhận được sự thay đổi trong cảm xúc của Đoàn Hoàng, Dương Thanh như hiểu ra.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nghĩ mãi không ra, Đoàn Vô Nhai và Đoàn Vô Viêm đều là con của Đoàn Hoàng, tại sao Đoàn Hoàng lại thiên vị Đoàn Vô Viêm như vậy? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay cả khi người đã chết rồi mà lão ta vẫn kiên quyết bắt Đoàn Vô Nhai trả giá, thậm chí còn muốn giết Đoàn Vô Nhai.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Điều này có hơi vô lý, dù sao thì Đoàn Vô Nhai đã bước vào Thần Cảnh đỉnh phong, còn trẻ đã ở cảnh giới như vậy, trong bốn Hoàng tộc lớn cũng chỉ có duy nhất Đoàn Vô Nhai.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Có thể nói Đoàn Vô Nhai mới là người thừa kế thích hợp nhất của Hoàng tộc họ Đoàn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng chỉ vì Dương Thanh giết Đoàn Vô Viêm để cứu Đoàn Ngữ Yên mà Đoàn Hoàng muốn giết cả Đoàn Vô Nhai.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tất cả đều rất kỳ lạ! &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Ở đây chỉ có tôi với ông, cho dù nói ra sự thật thì cũng chẳng ai biết”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh hờ hững nói: “Tôi nghĩ, chắc chắn ông cũng không muốn để Hoàng tộc họ Đoàn chia rẽ nhỉ?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đoàn Hoàng nhìn chằm chằm Dương Thanh, một lúc lâu sau, khí thế võ thuật trên người lão ta bỗng nhiên biến mất, sau đó bày ra vẻ mặt tự giễu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu đoán không sai, sở dĩ tôi kiên quyết muốn giết Đoàn Vô Nhai không phải vì tôi muốn mà là vì Vô Viêm, nó có thân phận khác”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bỗng chốc, Đoàn Hoàng như già đi mười mấy tuổi, vẻ mặt ủ dột.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Thân phận khác?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh gật đầu, hỏi: “Là vì mẹ của ông ta sao?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Có lẽ là gen của Đoàn Hoàng quá mạnh, Đoàn Vô Nhai cũng vậy, Đoàn Vô Viêm cũng thế, đều rất giống Đoàn Hoàng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Gần như có thể khẳng định rằng Đoàn Vô Viêm là con trai ruột của Đoàn Hoàng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đoàn Hoàng đã nói rồi, Đoàn Vô Viêm có thân phận khác, ngoài thân phận là hoàng tử của Hoàng tộc họ Đoàn ra thì chỉ có thể là liên quan đến mẹ ruột của Đoàn Vô Viêm thôi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đoàn Hoàng gật đầu, trong đôi mắt sâu thẳm có hơi sợ hãi: “Cậu biết Hoàng tộc họ Vũ không?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Hoàng tộc họ Vũ?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh hơi bất ngờ, anh chẳng những biết Hoàng tộc họ Vũ mà còn biết Vũ Ninh – người đứng đầu nhánh hai của Hoàng tộc Họ Vũ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh hỏi: “Mẹ của Đoàn Vô Viêm là người của Hoàng tộc họ Vũ?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đoàn Hoàng gật đầu: “Ai cũng biết trăm năm trước vẫn là chín Hoàng tộc lớn, sau đó có năm Hoàng tộc lớn hợp sức với nhau định trấn áp Yến Đô.<br><br>Nhưng người kia lại một thân một mình trấn áp được năm Hoàng tộc lớn, từ đó về sau, năm Hoàng tộc lớn bị giáng xuống thành Vương tộc hôm nay”.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Trận chiến đó, năm Vương tộc lớn mất rất nhiều cao thủ hàng đầu, sau khi bị giáng xuống thành Vương tộc, thực lực của họ không còn như trước nữa, dần bị bốn Hoàng tộc lớn kéo xa khoảng cách”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Nhưng điều mọi người không biết là trăm năm trước, ngoài chín Hoàng tộc lớn ra thì vẫn còn hai Hoàng tộc cổ xưa lớn mạnh hơn, mà Hoàng tộc họ Vũ chính là một trong hai Hoàng tộc cổ xưa này”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Mẹ của Đoàn Vô Viêm là Vũ Vũ Lan, từng là trưởng công chúa của Hoàng tộc cổ xưa, cũng là người phụ nữ tôi yêu nhất cả đời này!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nói đến đây, vẻ mặt Đoàn Hoàng đầy quyến luyến.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trong lòng Dương Thanh kinh hãi, anh chỉ biết trăm năm trước, Chiêu Châu có chín Hoàng tộc lớn, về sau năm Hoàng tộc lớn bị giáng xuống thành năm Vương tộc lớn ngày nay.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Theo lý mà nói, ngày nay nên còn lại bốn Hoàng tộc lớn mới đúng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trước đây khi gặp người của Hoàng tộc họ Vũ ở Vương tộc họ Quan, anh vẫn chưa nhận ra, bây giờ nghe Đoàn Hoàng nói xong anh mới ý thức được, trước mắt, ngoài tiếp xúc với Hoàng tộc họ Đoàn, Hoàng tộc họ Diệp, Hoàng tộc họ Long và Hoàng tộc Thượng Quan ra thì anh còn tiếp xúc với cả Hoàng tộc họ Vũ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đã có đến năm Hoàng tộc, nếu không phải nghe Đoàn Hoàng nói vậy thì thậm chí anh đã bỏ qua vấn đề này.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hóa ra không phải chỉ có bốn Hoàng tộc lớn, Hoàng tộc họ Vũ không nằm trong bốn Hoàng tộc lớn này mà là một trong hai Hoàng tộc cổ xưa lớn đã vượt qua bốn Hoàng tộc lớn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Nói vậy có nghĩa là thực lực của Hoàng tộc cổ xưa rất mạnh? Vượt xa cả Hoàng tộc họ Đoàn?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh lên tiếng hỏi: “Mà Đoàn Vô Viêm chảy trong mình dòng máu của Hoàng tộc họ Vũ, cho nên ông sợ Đoàn Vô Viêm chết sẽ khiến Hoàng tộc họ Vũ đến tìm Hoàng tộc họ Đoàn các người để gây phiền phức?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh đã đoán được đại khái nguyên nhân Đoàn Hoàng thiên vị Đoàn Vô Viêm rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đoàn Hoàng gật đầu: “Nói đúng hơn thì người tôi sợ là Vũ Vũ Lan, mẹ ruột của Đoàn Vô Viêm!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Bà ta rất mạnh?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh hỏi tiếp.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Rất mạnh, bốn mươi lăm năm trước, bà ấy là thiên tài võ thuật số một của Hoàng tộc họ Vũ, lúc đó bà ấy chỉ mới hai mươi tuổi, đã có thực lực của bán bộ Thần Cảnh rồi.<br><br>Bây giờ năm mươi năm đã trôi qua, cậu nói xem bà ấy sẽ mạnh đến mức nào?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đoàn Hoàng nhìn Dương Thanh rồi hỏi, vẻ mặt có vài phần tự giễu: “Mà tôi của lúc đó chỉ là Vương Cảnh trung kỳ, nếu không phải gặp được Vũ Vũ Lan thì có lẽ tôi cũng sẽ không có được cảnh giới võ thuật như hôm nay”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Có thể nói, tất cả những thứ tôi có hôm nay đều là Vũ Vũ Lan cho tôi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bây giờ tôi không thể bảo vệ tốt con trai của chúng tôi, nếu để bà ấy biết là cậu giết Đoàn Vô Viêm, điều tôi có thể nói cho cậu biết đó là, bà ấy chắc chắn sẽ không tha cho cậu!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh cũng rất chấn động, lúc hai mươi tuổi Vũ Vũ Lan đã có thực lực bán bộ Thần Cảnh sao? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Tài năng võ thuật như vậy quả thực vô cùng đáng sợ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bây giờ bà ta ở cảnh giới võ thuật gì?”, Dương Thanh hỏi, vẻ mặt hơi nghiêm trọng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đoàn Hoàng nhìn Dương Thanh, vẻ mặt phức tạp nói: “Siêu Phàm Tam Cảnh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Siêu Phàm Tam Cảnh?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh hơi choáng ngợp, anh chỉ biết trên Thần Cảnh là Siêu Phàm Cảnh, anh không hề biết còn có cả Siêu Phàm Tam Cảnh.<br><br>&nbsp;<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210726/chien-than-o-re-1275-0.jpg\" data-pagespeed-url-hash=\"3208060989\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>"]