["<br>","<br>Nghe thấy câu này của Dương Thanh, Long Hoàng trở nên thẫn thờ.<br><br>\"Cậu nói Long Dược đã đi gặp cậu? Còn bị cậu giết chết?\" <br>Long Hoàng không dám tin, hỏi.<br><br>Dương Thanh mỉm cười, không tỏ rõ ý kiến: \"Đúng, ông ta đến từ phủ thành chủ Hoài Thành và báo thù cho em trai ruột của mình, còn về việc ông ta có phải Long Dược ông đang nói đến hay không thì tôi không biết\".<br><br>\"Không thể nào!\" <br>Long Hoàng lảo đảo lùi về phía sau mấy bước, nét mặt khó tin: \"Không thể thế được! Nó là thiên tài võ thuật trăm năm có một của Hoàng tộc họ Long, ba mươi năm trước đã được phủ thành chủ Hoài Thành chú ý và đón đi, còn cưới hòn ngọc quý của thành chủ Hoài Thành cơ mà\".<br><br>\"Hiện giờ nó đã tiến vào Siêu Phàm Tam Cảnh, kể cả ở Hoài Thành cũng có địa vị đứng đầu, sao lại chết trong tay cậu được?\" <br>\"Dương Thanh, cậu đang lừa tôi có phải không?\" <br>Dương Thanh nhướng mày: \"Bớt nói lung tung đi, hôm nay tôi tới đây chỉ vì muốn đòi lại công bằng thôi.<br><br>Giải thích tại sao Hoàng tộc họ Long và Hoàng tộc họ Diệp lại bắt tay với nhau, điều động mười hai cao thủ Thần Cảnh để ám sát tôi đi!\" <br>\"Bằng không, kể từ hôm nay, Hoàng tộc họ Long sẽ bị xóa sổ khỏi Chiêu Châu!\" <br>Dương Thanh của lúc này vô cùng bá đạo, không hề xem Long Hoàng ra gì.<br><br>Với cảnh giới hiện nay, những người có cảnh giới dưới Siêu Phàm Cảnh đều không phải đối thủ của anh, trong khi đó Long Hoàng cũng chỉ có thực lực bán bộ Siêu Phàm Cảnh mà thôi.<br><br>\"Không thể nào! Sao lại thế được!\" <br>Long Hoàng như không nghe thấy những lời Dương Thanh vừa nói, dáng vẻ mất hồn mất vía.<br><br>Long Dược là niềm hy vọng duy nhất, cũng là chỗ dựa lớn nhất của lão ta, thế mà bây giờ Dương Thanh lại nói mình đã giết chết Long Dược.<br><br>Trông Dương Thanh không giống nói dối chút nào, chẳng lẽ Long Dược thật sự đã bị giết? <br>Nếu đúng là vậy thì Hoàng tộc họ Long mà dốc toàn lực cũng không phải đối thủ của anh.<br><br> <br>\"Ngu muội!\" <br>Dương Thanh hờ hững nói một câu, sau đó vung tay lên.<br><br>Áp lực khủng bố cuốn lấy Long Hoàng như sóng trào hồng thủy.<br><br>\"Uỳnh!\" <br>Dưới ánh nhìn sợ hãi của những người xung quanh, Dương Thanh chưa hề chạm vào mà Long Hoàng đã như chịu một cú đánh nặng nề, phải lùi về sau bảy tám bước mới dừng lại.<br><br>Lúc này, ánh mắt lão ta khi nhìn Dương Thanh cực kỳ sợ hãi và tuyệt vọng.<br><br>Rốt cuộc Long Hoàng cũng nhận ra mình với thực lực bán bộ Siêu Phàm Cảnh không thể địch lại Dương Thanh, thậm chí không thể đỡ nổi một đòn của anh.<br><br>\"Cậu Thanh!\" <br>Long Thiên Vũ thình lình lên tiếng.<br><br>Dương Thanh nhíu mày: \"Anh muốn tôi tha cho ông ta?\" <br>Hắn ta lắc đầu, ánh mắt dữ tợn, cắn răng nói: \"Lão già khốn kiếp này đã giết bố tôi, sao tôi có thể xin tha cho ông ta?\" <br>\"Cậu Thanh, tôi không dám yêu cầu gì, chỉ xin cậu sau khi giết ông ta hãy cho Hoàng tộc họ Long một con đường sống\".<br><br>\"Hoàng tộc họ Long đã chịu quá nhiều tổn thất, nếu tiếp tục bị đả kích nữa thì sẽ diệt vong mất\".<br><br>Dương Thanh lạnh nhạt nhìn Long Thiên Vũ rồi đưa mắt về phía Long Hoàng, lạnh giọng nói: \"Bây giờ, không phải tôi có nên cân nhắc cho Hoàng tộc họ Long một con đường sống hay không, mà là Long Hoàng có chịu gánh lấy hậu quả cho sai lầm của mình hay không\".<br><br>Long Hoàng có cảm giác như đang bị một con thú dữ nhìn chòng chọc, sự chênh lệch cảnh giới khiến cho máu trong người hỗn loạn.<br><br>Lão ta còn không nhúc nhích nổi, huống gì là giết Dương Thanh.<br><br>\"Rốt cuộc cậu muốn tôi làm sao?\", lão ta cắn răng hỏi.<br><br><br>\"Hoặc là ông chết, hoặc là ông cùng chết với Hoàng tộc họ Long!\" <br>Dương Thanh lạnh lùng nói.<br><br>Dù chọn lựa là gì, Long Hoàng cũng khó thoát khỏi cái chết.<br><br>\"Chọn cái nào tôi cũng không sống được, thế thì cậu giết tôi luôn đi, nói mấy lời thừa thãi làm gì vậy?\" <br>Long Hoàng tự giễu nói, cao ngạo, trịch thượng nhìn Dương Thanh: \"Với thực lực bây giờ của cậu thì giết tôi quá dễ dàng\".<br><br>\"Nhưng cậu vẫn chưa chịu giết, chắc là cũng đang cố kỵ điều gì nhỉ?\" <br>Dương Thanh híp mắt lại.<br><br>Quả là anh đang băn khoăn, không biết có nên giết lão ta luôn hay không.<br><br>Không biết vì sao, tại Hoàng tộc họ Long này, dường như Dương Thanh cảm nhận được một luồng khí thế như có như không, nhưng có thể khẳng định nó không thuộc về Long Hoàng.<br><br>Đọc truyện tại T_amli nh24 7 nhé!<br>Có vẻ chủ nhân của nó ở ngay trong Hoàng phủ họ Long nhưng lại không chịu xuất hiện.<br><br>Vừa rồi, Dương Thanh đã định giết chết Long Hoàng, nhưng khí thế ấy chợt mạnh hơn vào thời điểm đó.<br><br>Anh có dự cảm đối phương sẽ ra mặt nếu mình giết lão ta.<br><br>\"Cậu Thanh, cậu có thể cho tôi một cơ hội được không?\" <br>Long Tấn đột nhiên tiến lên phía trước, nghiêm mặt nói.<br><br>Dương Thanh cảm thấy khó hiểu: \"Cơ hội gì?\" <br>\"Cơ hội để giết Long Hoàng!\", Long Tấn gằn từng chữ một.<br><br><br>Nghe thấy câu này, không chỉ Dương Thanh mà cả những người trong Hoàng tộc họ Long cũng sửng sốt.<br><br>Trước đó, Long Hoàng và Long Tấn đã đấu với nhau, hai người có tu vi tương đương nhưng sức chiến đấu của Long Tấn không bằng Long Hoàng.<br><br>Nếu Dương Thanh không xuất hiện thì Long Tấn đã chết rồi.<br><br>Rõ ràng Long Tấn yếu thế hơn, tại sao lúc này lại chủ động yêu cầu muốn giết Long Hoàng? <br>\"Long Tấn, anh háo hức muốn làm con chó Dương Thanh thế à?\" <br>Trên mặt Long Hoàng đầy vẻ trào phúng: \"Anh cũng biết chỉ cần có Dương Thanh ở đây, dù thua thì cậu ta cũng sẽ cứu anh đúng không?\" <br>\"Anh thấy Dương Thanh do dự khi giết tôi nên muốn tự ra tay, cho dù thất bại cũng sẽ không mất mạng chứ gì\".<br><br>Long Tấn không mảy may quan tâm khi bị lão ta châm chọc.<br><br>Đúng là Long Tấn không phải đối thủ của Long Hoàng, thậm chí còn không có sức để tấn công nữa.<br><br>Nhưng ban nãy, Long Thiên Vũ đã cho lão ta một viên thuốc chữa thương của Phùng Tiểu Uyển ở phòng khám Ái Dân nơi Yến Đô, sau khi uống thương thế đã khá hơn rất nhiều.<br><br>Không chỉ vậy, Long Tấn thấp thoáng nhận thấy cơ thể mình vẫn chưa hoàn toàn hấp thu dược hiệu của viên thuốc kia.<br><br>Lúc này, viên thuốc dùng để chữa thương lại như một thứ dụng cụ chứa đựng năng lượng, giúp sức mạnh của lão ta được tăng lên.<br><br>Quan trọng là, lão ta có thể nhanh chóng mạnh hơn khi giao chiến với Long Hoàng.<br><br>\"Ông Tấn!\" <br>Long Thiên Vũ cực kỳ lo lắng, vội vàng khuyên can: \"Ông Tấn, ông không phải đối thủ của ông ta đâu, hay là cứ giao cho cậu Thanh xử lý đi ạ!\" <br>Long Tấn lắc đầu, vẫn nài nỉ nhìn Dương Thanh: \"Cậu Thanh, mong cậu hãy cho tôi một cơ hội!\" <br>\"Được!\" <br>Dương Thanh gật đầu, cũng biết ông ta muốn dùng chiến đấu để củng cố tu vi của mình, thậm chí còn có thể là đột phá.<br><br>\"Nhưng tôi nói trước, nếu ông và Long Hoàng đấu với nhau, dù ông bị giết thì tôi cũng không cứu đâu\".<br><br>Dương Thanh nói tiếp.<br><br> <br>Long Tấn gật đầu: \"Tôi biết rồi!\" <br>\"Vậy thì tôi cho phép ông tự mình kết liễu ông ta!\", anh đáp.<br><br>Trong sự ngạc nhiên của mọi người, Long Tấn đi từng bước một về phía Long Hoàng.<br><br>Hai người đứng đối diện với nhau, ai cũng hừng hực ý chí chiến đấu.<br><br>\"Long Tấn, chỉ dựa vào anh mà cũng muốn giết tôi à?\" <br>Long Hoàng nghiến răng nghiến lợi, khinh thường nhìn Long Tấn.<br><br>\"Tôi nhất định sẽ giết cậu!\" <br>Long Tấn đanh mặt lại, nói.<br><br>Dứt lời, hơi thở đáng sợ dần dần toát ra từ trong cơ thể lão ta.<br><br>Cảm nhận được sự mạnh mẽ đến từ hơi thở ấy, Long Hoàng không tỏ ra khinh thường nữa, trở nên căng thẳng.<br><br>Lão ta có thể cảm giác được Long Tấn như xảy ra thay đổi nào đó.<br><br>Trong một thời gian ngắn ngủi, dường như cảnh giới của Long Tấn đã gần với Siêu Phàm Nhất Cảnh hơn rồi.<br><br>\"Chết đi!\" <br>Long Hoàng chợt gầm lên, xông về phía Long Tấn.<br><br>Trong nháy mắt, cuộc chiến của hai cao thủ bán bộ Siêu Phàm Cảnh đã nổ ra.<br><br>Ngay khoảnh khắc hai người lao vào nhau, Dương Thanh nhíu mày: \"Chẳng lẽ mình cảm giác nhầm?\" <br>Khí thế như có như không kia đã biến mất vào lúc Long Hoàng và Long Tấn đánh nhau.<br><br>Dường như đối phương đang cảnh cáo Dương Thanh đừng nhúng tay vào chuyện của Hoàng tộc họ Long.<br><br><br><br>"]