["<br>","<br>Không ai ngờ tới Vương Chiến sẽ ra mặt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Người trung niên có thực lực Thần Cảnh sơ kỳ kia cảm nhận được khí thế khủng bố trên người Vương Chiến lập tức tái mét.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, ông ta cảm thấy trước mặt mình không phải người mà là ác ma đến từ địa ngục, đối phương có thể dễ dàng giết chết ông ta chỉ bằng một suy nghĩ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sau lưng ông ta ướt sũng mồ hôi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mọi người xung quanh đều đang nhìn ông ta, khiến ông ta thấy mặt mình nóng rát.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh vẫn không thèm nhìn ông ta lấy một cái, giống như vừa rồi người ông ta hỏi không phải anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Vương Chiến, từ bao giờ ông đã biến thành con chó trung thành thế?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đúng lúc này, một người trung niên đứng ở khu vực của Hoàng tộc họ Long châm chọc hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vương Chiến lập tức cau mày.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ông ta từng là cao thủ Thần Cảnh của Hoàng tộc họ Long, sao lại không nhận ra đối phương? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Người trung niên kia chính là Long Khoa con trai thứ của Long Hoàng, cũng là bố của Long Phi Dương từng chạy tới phòng khám Ái Dân khiêu khích lão ta và Long Thiên Vũ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Từ khi Long Thiên Vũ bị phế võ thuật, bố của hắn ta cũng dần bị thu hồi quyền lợi.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hiện giờ nhánh của Long Khoa mới mạnh nhất Hoàng tộc họ Long.<br><br>Còn Long Khoa cũng đang được Long Hoàng coi trọng, nghe nói có khả năng trở thành người thừa kế.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bên cạnh ông ta còn có Long Giang, cao thủ Thần Cảnh trung kỳ đi theo Long Phi Dương tới phòng khám Ái Dân gây chuyện.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng Long Giang không phải người mạnh nhất Hoàng tộc họ Long.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một lão già da mặt nhăn nheo đang nhìn chằm chằm Dương Thanh, đôi mắt sắc bén như mắt chim ưng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dường như cảm nhận được, Dương Thanh quay lại đối mặt với lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Giây phút nhìn vào mắt lão già kia, anh lập tức hoảng hốt, cảm thấy như đang rơi vào địa ngục.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng chỉ trong phút chốc, Dương Thanh đã thoát ra được, nhếch miệng nở nụ cười khinh bỉ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Rốt cuộc trong mắt lão già kia lộ ra vẻ kinh ngạc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Từ nhỏ lão ta đã luyện thuật thôi miên, lúc chiến đấu có thể khiến đối thủ chìm trong ảo giác, thậm chí là ngủ say.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cao thủ giao đấu có thể nhanh chóng phân thắng bại.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Khi đối đầu với cao thủ có thực lực tương đương, lão ta chỉ cần khiến đối phương chìm vào ảo giác trong nháy mắt là có thể lấy mạng đối phương.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng vừa rồi Dương Thanh bị lão ta dùng thuật thôi miên, anh lại có thể khôi phục bình thường trong nháy mắt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Khi lão ta đang kinh ngạc, lòng Dương Thanh cũng trầm xuống.<br><br>Anh biết Hoàng tộc Chiêu Châu có một vài cao thủ cực mạnh, còn có thủ đoạn đặc biệt, nhưng không ngờ lại gặp được một cao thủ biết thôi miên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão già của Hoàng tộc họ Long kia chỉ có thực lực Thần Cảnh hậu kỳ, nhưng kết hợp với thuật thôi miên chắc chắn có thể phát huy sức chiến đấu của Thần Cảnh đỉnh phong.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một khi lão ta đột phá Thần Cảnh đỉnh phong, đến cả anh cũng thấy khó giải quyết.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Sao không nói chuyện? Chủ của ông không ra lệnh, ông không có gan trả lời tôi nữa à?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khoa thấy Chiến Vương ngó lơ mình, lập tức mỉa mai hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vương Chiến nhíu mày định lên tiếng, lại nghe thấy Dương Thanh nói: “Chó thích sủa loạn.<br><br>Khi có chó sủa loạn, ông mà đáp lại chẳng phải cũng giống nó rồi sao?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu Thanh dạy phải!” &nbsp; <br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sắc mặt Vương Chiến lập tức dịu đi, vội vàng ngồi xuống cạnh anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Uỳnh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khoa vỗ bàn đứng bật dậy, cả giận nói: “Ranh con, mày mắng ai là chó?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng Dương Thanh vẫn chẳng thèm nhìn ông ta như thật sự coi ông ta là một con chó thích sủa loạn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chết tiệt, mày muốn chết hả?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khoa hoàn toàn bị chọc giận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Điện hạ…” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đúng lúc này, lão già biết thôi miên sau lưng Long Khoa đột nhiên ngăn ông ta lại, trầm giọng nói: “Cậu ta rất mạnh!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Cái gì?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khoa chỉ biết Dương Thanh rất mạnh nhưng không ngờ đến cả lão ta cũng phải công nhận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Giang cũng lên tiếng: “Điện hạ, Đồng Dã nói đúng đấy.<br><br>Thằng ranh kia rất mạnh, chính nó đã lừa mười tỷ của chúng tôi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hai cao thủ Thần Cảnh bên cạnh đều nói vậy khiến sắc mặt Long Khoa cực kỳ khó coi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Vậy thì cho nó sống thêm một lúc nữa!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khoa nghiến răng nghiến lợi nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đám người hóng hớt thấy Long Khoa im bặt đều cảm thấy kinh hãi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trong mắt mọi người, Hoàng tộc là gia tộc đứng đầu Chiêu Châu, vậy mà lại có người dám nói người của Hoàng tộc họ Long là chó ngay trước mặt bao người.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Khiếp sợ hơn cả là Long Khoa có khả năng trở thành Long Hoàng tương lai lại không nói gì.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Giờ phút này, nhiều người đổ dồn ánh mắt về phía Dương Thanh, vô cùng tò mò chàng trai trẻ có tư cách ngồi ghế khách quý này.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu Thanh, chúng ta lại gặp nhau rồi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đúng lúc ấy, một cô gái xinh đẹp tươi cười đi tới chủ động chào hỏi Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Thượng Quan Nhu của Hoàng tộc Thượng Quan! &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Trong khi mọi người đều đang hoài nghi thân phận của Thượng Quan Nhu, cô ta đã ngồi xuống ghế khách quý bên cạnh Dương Thanh, vẻ mặt thân thiện.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh không có cảm giác gì với cô ta, chỉ lạnh lùng nhìn một cái: “Chỗ này có người ngồi rồi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Anh giữ chỗ bên cạnh cho Mã Siêu, không ngờ cô ta lại chiếm đoạt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Thượng Quan Nhu khẽ cười nói: “Cậu Thanh yên tâm, tôi chỉ muốn nói với cậu vài câu, nói xong sẽ đi ngay”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dứt lời, cô ta thì thầm vào tai anh: “Cuộc đấu võ giành ngôi Vương của Yến Đô hôm nay vốn là một cái bẫy, dù cậu thật sự có thể giành được quán quân cũng chưa chắc đã kế thừa được Đế Thôn”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay sau đó, cô ta liền đứng dậy rời đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đến khi Dương Thanh lấy lại tinh thần, Thương Quan Nhu đã trở về chỗ mình.<br><br>&nbsp;&nbsp;&nbsp;<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210720/chien-than-o-re-1217-0.jpg\" data-pagespeed-url-hash=\"832086091\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>"]