["<br>","<br>\"Ý ông là thực lực của cậu ta có thể đã đạt tới bán bộ Thần Cảnh?\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong lạnh giọng hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cho dù Vũ Liệt không muốn thừa nhận cũng không được, khẽ gật đầu: \"Tôi không giấu gì ông, tôi cảm giác khí thế trên người cậu ta còn mạnh hơn ông!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Thực lực của Vũ Liệt là Vương Cảnh hậu kỳ, còn thực lực của Tần Như Phong lại là Vương Cảnh đỉnh phong.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, Vũ Liệt nói thực lực của Dương Thanh có lẽ còn cao hơn Tần Như Phong, có thể tưởng tượng được lão ta khiếp sợ thế nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Không thể nào! Tuyệt đối không có khả năng này!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong tức giận nói: \"Cho dù cậu ta bắt đầu tu luyện từ trong bụng mẹ cũng không thể trở thành cao thủ bán bộ Thần Cảnh trước ba mươi tuổi được”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Liên minh Vương tộc không để lộ ra tin tức Dương Thanh là cao thủ Thần Cảnh nên trước mắt ngoài mấy người đứng đầu trong năm Vương tộc lớn ra, không ai biết về thực lực của anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt thấy Tần Như Phong phản ứng như vậy là biết, có lẽ lần này nhà họ Tần xảy ra chuyện lớn rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ông chủ, tôi kiến nghị tạm thời buông tha cho Tần Đại Dũng.<br><br>Bất kể thế nào, Dương Thanh con rể của ông ta cũng là người đang nổi tiếng nhất ở Yến Đô”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Bây giờ tôi nghe đồn Dương Thanh là người có hy vọng trở thành Vương của Yến Đô nhất.<br><br>Nếu một ngày kia, cậu ta thật sự trở thành Vương của Yến Đô, có lẽ sẽ kế thừa Đế Thôn đấy”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Nếu cậu ta kế thừa Đế Thôn, chỉ sợ ngay cả Vương tộc cũng không dám làm gì cậu ta”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt thành thật nói: \"Cho nên tôi kiến nghị, một là buông tha Tần Đại Dũng, hai là chủ động đến nhà xin lỗi, nghĩ cách cải thiện mối quan hệ giữa nhà họ Tần và Dương Thanh”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Nếu Dương Thanh thật sự có thể kế thừa Đế Thôn, nhà họ Tần chúng ta cũng có thể mượn mối quan hệ với Tần Đại Dũng để nâng nhà họ Tần lên một tầm cao mới”.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong phẫn nộ quát: \"Câm miệng!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta tức giận: \"Nếu tôi nhớ không nhầm, nhà họ Tần chúng ta đã có ba người chết trong tay cậu ta?\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; \"Thậm chí ngay cả đứa con trai xuất sắc nhất của tôi là Tần Xương cũng chết trong tay cậu ta”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Bây giờ ông nói với tôi là để nhà họ Tần chúng ta xin lỗi cậu ta à? Sao có thể như vậy được?\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Hai mắt Tần Như Phong đỏ ngầu, đầy vẻ dữ tợn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trong lòng lão ta đã xử tử hình Dương Thanh.<br><br>Bảo lão ta đi xin lỗi một người đã bị lão ta kéo vào sổ đen chắc chắn phải chết à? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt thấy Tần Như Phong như vậy thì thầm thở dài.<br><br>Lão ta biết mình có khuyên nữa cũng chẳng có ích gì.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Bây giờ tôi ra lệnh cho ông lập tức triệu tập cao thủ Vương Cảnh của gia tộc, chuẩn bị tới Yến Đô.<br><br>Tôi muốn Dương Thanh phải chết!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong nói với vẻ vô cùng dữ tợn: \"Bất kể phải trả giá đắt thế nào, tôi cũng muốn cậu ta phải chết!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; \"Vâng!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt gật đầu.<br><br>Lão ta hiểu rõ mình không phải là đối thủ của Dương Thanh, cho dù triệu tập tất cả cao thủ Vương Cảnh nhà họ Tần cũng không thể là đối thủ của anh được.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng đây là mệnh lệnh của Tần Như Phong, lão ta chỉ có thể nghe theo.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ầm!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Đúng lúc này, bên ngoài bỗng nhiên vang lên một tiếng động lớn.<br><br>Sắc mặt Tần Như Phong lập tức thay đổi, phẫn nộ quát: \"Bên ngoài đã xảy ra chuyện gì?\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Mặt Vũ Liệt cũng thoáng biến sắc.<br><br>Chẳng hiểu sao, lão ta chợt có dự cảm rất xấu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhà họ Tần là gia tộc hàng đầu của Vương thành Tào.<br><br>Bây giờ Tần Như Phong đột phá đến Vương Cảnh đỉnh phong mà Tào Vương chỉ mới đạt tới Vương Cảnh đỉnh phong.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ở Vương thành Tào, cho dù là con trai của Tào Vương cũng chưa chắc dám xông vào nhà họ Tần? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng tiếng nổ mạnh vừa rồi đã chứng tỏ rõ ràng có chuyện lớn xảy ra.<br><br>Lão ta thậm chí còn cảm giác được một khí thế quen thuộc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ông chủ, không xong rồi, có người xông thẳng vào nhà họ Tần, phá tấm biển trên cổng nhà họ Tần!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Một người giúp việc hoảng hốt xông vào, khiếp sợ nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Cái gì? Có kẻ xông vào nhà họ Tần tôi, còn dám phá hỏng tấm biển nhà họ Tần à? Tên nào to gan như vậy?\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong chợt nắm lấy cổ người giúp việc và tức giận hỏi.<br><br>Dáng vẻ lão ta nổi giận chẳng khác nào một con thú hoang.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mặt người giúp việc tái mét, sợ đến suýt ngất.<br><br>Gã bị Tần Như Phong bóp chặt cổ đã sắp không thở được nữa rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt thấy người giúp việc sắp tắt thở thì vội nói: \"Ông chủ bớt giận, chuyện quan trọng bây giờ là phải biết rõ chuyện gì xảy ra đã”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Rắc!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng lời Vũ Liệt nói cũng không khiến Tần Như Phong bớt giận.<br><br>Lão ta chợt dùng sức, người giúp việc kia lập tức bị vặn gãy cổ, thi thể bị ném sang bên cạnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Bất kể là ai dám xông vào nhà họ Tần tôi đều phải trả giá bằng mạng sống!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong vừa nói dứt lời đã bước nhanh ra ngoài.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt liếc nhìn người giúp việc đã trở thành thi thể, trong mắt đầy thất vọng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta ở nhà họ Tần rất nhiều năm nên biết Tần Như Phong là dạng người thế nào, cũng nhìn thấy nhiều chuyện tương tự như vậy.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bản thân lão ta là cao thủ võ đạo nên thường xuyên nhìn thấy cảnh sống chết, nhưng Tần Như Phong tùy ý bắt người tới trút giận như vậy không phải là điều người chính đạo nên làm.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ôi!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt thở dài, sau đó bước nhanh theo Tần Như Phong.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Các người là ai mà dám tới nhà họ Tần tôi gây rắc rối!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong vừa ra khỏi biệt thự đã nhìn thấy một người thanh niên khoảng hai mươi bảy, hai mươi tám tuổi đang đẩy một chiếc xe lăn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trên chiếc xe lăn là một người trung niên bị thương.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong vừa liếc mắt là có thể nhận ra được người trung niên bị thương này không hề có thực lực võ đạo.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng hai người này quả thật đã xông vào nhà họ Tần, rõ ràng mọi chuyện là do người thanh niên kia gây ra.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hai người này không phải ai khác, chính là Dương Thanh và Tần Đại Dũng.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Từ giây phút Tần Đại Dũng bước vào nhà họ Tần, ông ấy đã có cảm giác vô cùng quen thuộc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dường như mỗi bông hoa cọng cỏ ở đây đều rất quen thuộc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Dương Thanh!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, Vũ Liệt cũng đi ra.<br><br>Khi lão ta nhìn thấy Dương Thanh, người bất giác run lên, vô cùng chấn động.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Dương Thanh?\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong nghe được tên này thì đồng tử đột nhiên co lại, nhìn Dương Thanh với ánh mắt thâm độc: \"Chính là mày đã giết chết Tần Xương con trai tao?\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh thản nhiên liếc nhìn Tần Như Phong nhưng không trả lời, lại đảo mắt nhìn về phía Vũ Liệt sau lưng lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Xem ra ông không làm những chuyện tôi đã căn dặn”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nheo mắt, nói với Vũ Liệt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt nghe vậy chợt biến sắc, bỗng nhiên có một dự cảm xấu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vù! &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Quả nhiên Tần Như Phong lập tức nhìn Vũ Liệt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Dương Thanh, cậu đừng nói linh tinh!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt vô cùng hoảng sợ, tức giận quát Dương Thanh, sau đó mới vội vàng giải thích với Tần Như Phong: \"Ông chủ, ông đừng hiểu nhầm.<br><br>Lần trước tôi thua Dương Thanh, cậu ta bảo tôi về chuyển lời cho <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210710/chien-than-o-re-1120-0.jpg\" data-pagespeed-url-hash=\"653631125\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>"]