["<br>","<br>Mắt Phùng Tiểu Uyển đã đỏ lên, cô ta nhìn Dương Thanh, nói: \"Em đã cố hết sức nhưng vẫn không tìm ra được biện pháp khả thi giúp anh, trong đống tài liệu em từng nghiên cứu có nói, một khi đã trúng cổ trùng Vô Tâm thì hoàn toàn không có cách nào giải quyết được\".<br><br>\"Trước đây cũng từng có vị cao thủ thử dùng sức mạnh của huyết mạch để áp chế cổ trùng Vô Tâm, ban đầu còn có tác dụng, nhưng về sau liền phát hiện ra, càng áp chế nó thì tốc độ tiến hóa của nó càng nhanh, hoạt tính cũng càng mạnh\".<br><br>\"Hoàn toàn không có cách nào lấy được cổ trùng Vô Tâm trong cơ thể ra cả, cho nên, chỉ có một cách là giết chết cổ trùng Vô Tâm\".<br><br>Sắc mặt Dương Thanh tái nhợt đi, thật sự không còn cách nào sao?&nbsp;&nbsp; <br>Khi đang trò chuyện, trái tim anh lại truyền tới cảm giác đau đớn mãnh liệt, anh vội vã vận hành Chiến Thần Quyết, đồng thời kích hoạt huyết mạch cuồng hóa, còn uống thêm một viên thuốc của Phùng Tiểu Uyển đưa.<br><br>Nhưng, tất cả điều đó đều không có tác dụng gì, càng áp chế cổ trùng Vô Tâm, nó càng thêm điên cuồng.<br><br><br>Mấy phút ngắn ngủi trôi qua, cả người Dương Thanh đã ướt sũng mồ hôi lạnh.<br><br>Ba phút sau, cổ trùng Vô Tâm bị áp chế, Dương Thanh mới thở dốc từng hơi.<br><br>Hồi lâu sau, anh mới trở lại như thường, chua xót nói với Phùng Tiểu Uyển: \"Tuy chỉ có ba phút nhưng quả là rất đau\".<br><br>Phùng Tiểu Uyển chứng kiến toàn bộ quá trình, nhìn Dương Thanh cắn răng gắng gượng vượt qua ba phút này, mắt cô ta đã đầy lệ.<br><br>\"Chỉ tại em vô tích sự, không thể tìm được cách nào chữa cho anh\".<br><br><br>Phùng Tiểu Uyển nghẹn ngào nói, lòng tràn đầy tự trách.<br><br>Dương Thanh vội vàng khuyên bảo: \"Tiểu Uyển, em đừng nghĩ vậy, nếu không nhờ thuốc của em điều chế cho anh thì anh đã bị đau đến chết rồi, mà dù không chết vì đau đớn thì trái tim cũng đã bị cổ trùng Vô Tâm gặm cắn quá nửa\".<br><br>\"Thôi được rồi, chúng ta ra ngoài đi, nếu không mọi người lại lo lắng đấy\".<br><br>Hai người ra khỏi phòng trị liệu, Ngải Lâm thấy mắt Phùng Tiểu Uyển đã đỏ lên, lập tức có dự cảm chẳng lành, vội vàng hỏi: \"Tiểu Uyển, cậu Thanh thế nào rồi?\"&nbsp;&nbsp; <br>Ngải Lâm quát lên giận dữ, kích động nói: \"Chồng tôi đã mất ý thức, nằm trên giường bệnh đến giờ chưa tỉnh, nếu cậu cũng gặp chuyện gì thì chúng tôi phải làm sao đây?\"&nbsp;&nbsp; <br>\"Cậu đừng quên, vợ con cậu còn đang đi trốn ở ngoài kia, nếu cậu chết, bọn họ phải làm sao bây giờ?\"&nbsp;&nbsp; <br>\"Tôi chỉ muốn biết tình hình hiện tại của cậu, để còn nghĩ cách giúp cậu, nhưng lúc nào cậu cũng chỉ nói chuyện tốt không nói chuyện xấu, cậu không cảm thấy làm như vậy là rất ích kỷ sao?\"&nbsp;&nbsp;<br>Ngải Lâm đang trong tình trạng vô cùng kích động, câu sau cùng đã không mất bình tĩnh đến độ phải gào lên, nước mắt tuôn trào.<br><br>.<br><br>"]