["<br>","<br>&nbsp;&nbsp;&nbsp; &nbsp; Thấy Dương Thanh thật sự rời đi, Tần Thanh Tâm càng cảm thấy tủi thân, lặng lẽ rơi nước mắt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Em biết anh sẽ không phản bội em.<br><br>Anh biết em vẫn luôn tin tưởng anh.<br><br>Em chỉ muốn một câu giải thích mà thôi, tại sao anh lại không chịu”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm nghẹn ngào nhỏ giọng thì thào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh rời đi mấy ngày, lúc trở về đột nhiên dẫn theo một cô gái xinh đẹp trẻ tuổi hơn cả cô.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không chỉ vậy, cô gái đó còn thân mật gọi Dương Thanh là anh Thanh, hiện giờ đang sống trong nhà họ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm càng nghĩ càng cảm thấy ấm ức.<br><br>Cô vẫn luôn tin tưởng Dương Thanh tuyệt đối, nhưng gặp phải chuyện như vậy dù sao cũng sẽ có khúc mắc trong lòng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm chỉ cần Dương Thanh giải thích một chút, coi như chỉ nói một câu anh coi Phùng Tiểu Uyển như em gái, cô cũng sẽ không nghĩ nhiều.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cùng lúc đó, Dương Thanh đã ra khỏi dinh thự Vân Phong.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mặt trăng tối nay vừa sáng vừa tròn.<br><br>Ánh trăng chiếu xuống mặt đất có thể nhìn rõ hoàn cảnh xung quanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Ra đi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh bỗng nhiên ngẩng đầu nhìn không gian trống không, lạnh giọng quát lên.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay sau đó, một bóng người màu đen nhảy xuống khỏi cây cổ thụ cao chọc trời.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bịch!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tiếng động thật lớn vang lên.<br><br>Bóng người màu đen kia đáp xuống đất, khối đá xanh vô cùng cứng rắn lập tức biến thành bột mịn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh cũng nhìn thấy gương mặt của đối phương, là một ông già mặt mày tái nhợt khiến người sợ hãi, có lẽ là bị bệnh lang ben.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh cảm thấy một luồng khí thế mạnh mẽ gần bằng Vương Cảnh đỉnh phong từ trên người lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Rõ ràng đối phương vẫn còn là cao thủ Vương Cảnh hậu kỳ, chỉ là sắp đột phá mà thôi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chỉ có chủ gia tộc lớn ở Vương thành mới có cao thủ mạnh như vậy.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trong khi Dương Thanh đang lão ông ta, đối phương cũng đang nhìn anh chằm chằm, gương mặt tái nhợt bình thản nhưng trong lòng lại tràn đầy kinh hãi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta theo lệnh chạy tới lấy mạng Dương Thanh, thế nhưng chưa kịp xông vào dinh thự Vân Phong đã bị anh phát hiện ra.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chỉ là lão ta không cảm nhận được bất kỳ khí thế võ thuật nào từ trên người Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chỉ có hai khả năng, một là Dương Thanh chỉ là người bình thường, hai là thực lực của anh còn cao hơn cả lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cảnh giới võ thuật của lão ta đã là Vương Cảnh hậu kỳ, nếu Dương Thanh còn mạnh hơn ông ta thì ít nhất cũng phải là Vương Cảnh đỉnh phong sao? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Một cao thủ Vương Cảnh đỉnh phong chưa tới ba mươi tuổi? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Sao có thể như vậy được? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh lập tức cau mày hỏi: “Ông là ai?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Tần Xương bị cậu giết đúng không?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta không trả lời, lạnh giọng hỏi ngược lại.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Thì ra là người nhà họ Tần”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Vừa nói, lão ta vừa vọt tới trước mặt Dương Thanh, tung đấm vào thẳng mặt anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta chính là cao thủ mạnh nhất dưới trướng chủ nhà họ Tần, Vũ Liệt! &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Đòn tấn công của Vũ Liệt cực kỳ dữ dội, không hề giống với một ông già sáu bảy mươi tuổi.<br><br>Nắm đấm cứng rắn khiến không gian như đang chấn động.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng dù lão ta có mạnh đến đâu, ở trước mặt Dương Thanh cũng chỉ có thể thất bại.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bịch!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay khi nắm đấm của Vũ Liệt sắp chạm tới Dương Thanh, anh chợt vung tay phải lên giữ chặt nắm đấm của Vũ Liệt trong tay.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sắc mặt Vũ Liệt lập tức biến đổi, vội vàng rút tay về.<br><br>Nhưng khi lão ta dùng hết sức mới giật mình phát hiện không thể rút tay ra khỏi nắm tay của Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Muốn chết hả?” &nbsp; <br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt nổi giận, dứt khoát từ bỏ giãy giụa, lại nắm tay trái ra đòn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bịch!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tay trái cũng bị Dương Thanh bắt gọn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt lại càng chấn động.<br><br>Cả hai tay đều bị Dương Thanh khống chế, bây giờ chỉ có thể dùng chân.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bịch bịch bịch!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Hai chân Vũ Liệt không ngừng đá ra, nhưng lần nào cũng bị Dương Thanh hời hợt đỡ được.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không những Vũ Liệt không thể làm Dương Thanh bị thương mà còn cảm thấy hai đùi như sắp gãy ra.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bịch!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Một giây sau, Dương Thanh bỗng buông hai tay của Vũ Liệt ra, đồng thời đá một cái.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cao thủ mạnh nhất của chủ nhà họ Tần lập tức bị đá bay ra ngoài.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Nể tình bố vợ tôi, tôi sẽ tha cho ông một con đường sống.<br><br>Cút về nói với chủ nhà họ Tần, nếu bọn họ còn dám tìm tới tôi và người nhà tôi thì giết không tha!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Giọng nói của Dương Thanh như tiếng sấm rền vang vọng trong đầu Vũ Liệt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta vốn đã bị cú đá của anh làm cho bị thương nặng, nghe thấy tiếng nói này chỉ thấy sợ chết khiếp, bỗng có ảo giác đây là tiếng nói của thần linh, khiến ông ta muốn quỳ bái.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đến khi Vũ Liệt lấy lại tinh thần, Dương Thanh đã biến mất.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Khụ khụ…” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt ho khan mấy tiếng, sắc mặt vốn đã tái nhợt lại càng trắng bệch.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đương nhiên lão ta cảm giác được thực lực khủng bố của Dương Thanh.<br><br>Trước mặt anh, lão ta không có chút sức chống đỡ nào.<br><br>Lần đầu tiên lão ta có cảm giác này.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dù là đối mặt với Tần Như Phong, lão ta cũng chưa từng cảm thấy như vậy.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “E là lần này nhà họ Tần gặp phiền phức lớn rồi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Vũ Liệt nhìn về phía dinh thự Vân Phong một lúc lâu mới quay người biến mất trong màn đêm.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sau khi giải quyết xong Vũ Liệt, Dương Thanh mới về nhà.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh nhẹ nhàng đẩy cửa phòng ngủ ra, chỉ thấy bên trong tối đen như mực.<br><br>Lúc chuẩn bị trèo lên giường, anh bỗng nhiên do dự.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Sáng sớm hôm sau, Dương Thanh còn đang say giấc bỗng cảm thấy có người tới gần, đột nhiên bừng tỉnh, chỉ thấy một bóng người mờ ảo đang tiếp cận mình.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh giơ tay phải túm lấy cổ đối phương đè xuống ghế theo phản xạ có điều kiện.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tiểu Uyển!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc Dương Thanh nhìn rõ mặt người tới, lập tức giật mình hô lên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Dương Thanh!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay sau đó, một giọng nói tràn ngập tức giận vang lên sau lưng anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh đang bóp cổ Phùng Tiểu Uyển, còn đè cô ta xuống ghế sofa, nhìn từ phía sau giống như anh đang đè lên Phùng Tiểu Uyển.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh bừng tỉnh vội vàng đứng lên, quay lại chỉ thấy Tần Thanh Tâm đang đứng ở đằng sau, nước mắt giàn giụa.<br><br><br><br>"]