["<br>","<br>Đúng chín giờ sáng, hơn chục chiếc xe hơi sang trọng xuất phát từ nhà họ Lý đi về phía Hoàng phủ Thượng Quan.<br><br>Dẫn đầu là một chiếc Roll - Royce phiên bản dài biển 66666.<br><br>Lý Bảo Tuấn ngồi trên ghế, vẻ mặt tràn đầy kích động.<br><br>Mặc dù thực lực tổng hợp của nhà họ Lý rất mạnh nhưng đến đời Lý Bảo Tuấn lại không có ai xuất sắc.<br><br>Đến cả anh ta cũng chỉ được coi là miễn cưỡng đạt chuẩn.<br><br>Anh ta không có cửa so với cô gái tài ba Thượng Quan Nhu.<br><br>“Cậu Tuấn, sắp tới Hoàng tộc Thượng Quan rồi”, một cao thủ nhà họ Lý bên cạnh anh ta cười nói.<br><br>Lý Bảo Tuấn gật đầu, kích động nói: “Sau ngày hôm nay, Thượng Quan Nhu chính là vợ của tôi!” &nbsp;<br>Cao thủ nhà họ Lý cười nói: “Thượng Quan Nhu là người thừa kế của Hoàng tộc Thượng Quan, hôm nay lại gả cho cậu Tuấn.<br><br>Nói không chừng sau này cậu còn có cơ hội kế thừa Hoàng vị nữa đấy!” &nbsp;<br>Lý Bảo Tuấn giật nảy mình vội quát: “Đừng có nói linh tinh.<br><br>Nếu người ngoài nghe thấy lời này, nhà họ Lý sẽ gặp phiền phức vì ông đấy”.<br><br><br>Cao thủ nhà họ Lý bật cười khinh thường: “Tôi chỉ nói trước mặt cậu Tuấn, chắc chắn người ngoài không nghe thấy đâu.<br><br>Hơn nữa lời tôi nói cũng không phải không có khả năng.<br><br>Cậu nghĩ xem, Thượng Quan Nhu là người thừa kế của Hoàng tộc, cô ấy gả cho cậu thì vị trí người thừa kế sẽ mất.<br><br>Nhưng cô ấy cam lòng sao?” &nbsp;<br>“Chắc chắn sẽ không.<br><br>Nếu cô ấy được nhà họ Lý trợ giúp, rất có thể sẽ chiếm được Hoàng vị.<br><br>Cô ấy là vợ cậu, chỉ cần cậu dỗ dành cô ấy, dù không thể kế thừa Hoàng vị nhưng con của cậu sẽ có thể”.<br><br>“Đến lúc đó, cậu chính là Thái Thượng Hoàng của Hoàng tộc Thượng Quan”.<br><br>Lý Bảo Tuấn chưa từng có ý đồ với Hoàng vị, nghe xong lập tức nổi lòng tham.<br><br>Đúng như đối phương nói, chỉ cần Thượng Quan Nhu đoạt được Hoàng vị, hai người lại là vợ chồng.<br><br>Cho dù anh ta không phải Thượng Quan Hoàng nhưng cũng chẳng khác là bao.<br><br>“Ông nghĩ tôi thật sự có khả năng kế thừa Hoàng vị sao?”, Lý Bảo Tuấn kích động hỏi.<br><br>Cao thủ nhà họ Lý gật đầu cười đáp: “Đương nhiên là có, còn là hi vọng rất lớn”.<br><br>Lý Bảo Tuấn sắp kích động phát điên, nghĩ tới gương mặt xinh đẹp của Thượng Quan Nhu lại càng không khống chế nổi, cười lớn nói: “Tốt lắm, nếu ngày đó tới, ông chính là người lập công lớn nhất”.<br><br>Cao thủ nhà họ Lý vội vàng nịnh nọt: “Cảm ơn cậu Tuấn!” &nbsp;<br>Trong khi Lý Bảo Tuấn đang gấp rút tới Hoàng phủ Thượng Quan thì ở chỗ của Dương Thanh.<br><br>“Cậu Thanh, giờ lành sắp đến.<br><br>Hoàng Chủ bảo tôi tới báo cho cậu một tiếng.<br><br>Đợi đội đón dâu nhà họ Lý tới, chúng ta sẽ cùng đến khách sạn Hoàng Thành”.<br><br>Một cao thủ mặc áo khoác đen đeo mặt nạ tìm tới chỗ Dương Thanh.<br><br><br>Anh nhìn chằm chằm đối phương.<br><br>Đây chính là cao thủ thần bí bên cạnh Thượng Quan Hoàng.<br><br>Hôm qua lúc Thượng Quan Hoàng tới đây, đối phương cũng ăn mặc như vậy.<br><br>Dù Dương Thanh đã bị phế võ công nhưng vẫn có thể cảm nhận được áp lực khổng lồ từ người đối phương.<br><br>“Được!”, anh đáp.<br><br>“Tôi đi trước đây.<br><br>Đến lúc đó sẽ có người tới báo tin cho cậu”, cao thủ thần bí nói xong lập tức quay lưng rời đi.<br><br>Thoắt cái, cao thủ thần bí đã tới nơi ở của Thượng Quan Hoàng.<br><br>Lão ta tháo mặt nạ xuống, lộ ra một gương mặt già nua.<br><br>“Chú sắp xếp xong hết chưa ạ?”, Thượng Quan Hoàng cung kính hỏi.<br><br>Cao thủ bí ẩn này chính là Thượng Quan Phó, chú của lão ta.<br><br>Thượng Quan Phó gật đầu, nhếch môi nở nụ cười âm hiểm: “Đợi năm phút nữa, cháu hãy cho người dẫn Thượng Quan Nhu tới phòng cậu ta”.<br><br>Nghe xong, Thượng Quan Hoàng liền biết mọi chuyện đã chuẩn bị xong.<br><br>Cả Hoàng tộc Thượng Quan cũng chỉ có Thượng Quan Phó có khả năng làm được chuyện kia.<br><br><br>“Nhưng chú có chắc Dương Thanh thật sự khôi phục võ công rồi không?”, Thượng Quan Hoàng bỗng lo lắng hỏi.<br><br>Thượng Quan Phó gật đầu, nghiêm giọng nói: “Hôm qua lúc đi với cháu, chú vẫn chưa nhìn thấu.<br><br>Nhưng đêm qua chú âm thầm tới tòa nhà nơi Dương Thanh ở, phát hiện thi thể của Lý Thái Bạch dưới cây liễu sau nhà”.<br><br>“Lý Thái Bạch là cao thủ Thần Cảnh đỉnh phong, lại chết ở sau tòa nhà Dương Thanh ở.<br><br>Vậy thì chỉ có một loại khả năng, người lấy mạng Lý Thái Bạch chính là cậu ta”.<br><br>“Đến cả cao thủ Thần Cảnh đỉnh phong cậu ta cũng có thể lẳng lặng thủ tiêu, chứng tỏ cậu ta đã khôi phục thực lực, ít nhất cũng tới Siêu Phàm Cảnh rồi”.<br><br>Hoàng tộc Thượng Quan không thể xác định Dương Thanh có khôi phục tu vi hay không nên mới chậm chạp không biết phải đối xử với anh thế nào.<br><br>Nếu bọn họ biết anh đã khôi phục, sao còn dám ra tay với anh? &nbsp;<br>Tất nhiên, dù cuối cùng nhà họ Lý và Hoàng tộc Thượng Quan vẫn đối đầu với anh cũng chẳng sao.<br><br>Đến lúc đó anh chỉ cần ăn đan dược Phùng Tiểu Uyển đưa cho là có thể khôi phục trạng thái đỉnh phong trong thời gian ngắn.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210822/chien-than-o-re-1536-0.jpg\" data-pagespeed-url-hash=\"2370612212\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]