["<br>","<br>Dựa theo quy định do người từng một mình đánh lui liên minh năm Hoàng tộc trong số chín Hoàng tộc trước đây đã lập ra, cao thủ của Hoàng tộc và Vương tộc không được tham gia cuộc đấu võ tranh ngôi Vương của Yến Đô.<br><br>Chỉ có điều, sau hai cuộc thi đấu tranh ngôi Vương trước đây, Hoàng tộc đã phát hiện, mặc dù bọn họ cố tình nhúng tay thì vẫn không gặp bất trắc gì, vì thế, khi Dương Thanh triệu tập tổ chức cuộc thi đấu lần này, bốn Hoàng tộc đều cử người tới.<br><br>Bên phía Hoàng tộc họ Diệp, người dẫn đầu đội ngũ là một thành viên trẻ tuổi của Hoàng tộc, thực lực chỉ mới đến Thần Cảnh hậu kỳ.<br><br>Hoàng tộc họ Đoàn và Hoàng tộc họ Long cùng Hoàng tộc họ Thượng Quan đều cử người có vai vế trong Hoàng tộc dẫn đầu đoàn cao thủ.<br><br>Ví dụ như bên phía Hoàng tộc họ Đoàn, người dẫn đầu đội ngũ là một người anh họ của Đoàn Hoàng, có thực lực Thần Cảnh đỉnh phong.<br><br>!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Bên phía Hoàng tộc họ Thượng Quan, người cầm đầu cũng là một cao thủ Thần Cảnh đỉnh phong, thoạt nhìn chừng bảy mươi tuổi.<br><br><br>Người đứng đầu đội ngũ của Hoàng tộc họ Long chính là chủ gia tộc Long Tấn.<br><br>\"Thật không ngờ Hoàng tộc họ Diệp còn dám thò mặt tới Yến Đô, chẳng lẽ không sợ toàn đội mất mạng ở nơi này sao?\" &nbsp;<br>Bên phía Hoàng tộc họ Thượng Quan, Thượng Quan Nhu nheo mắt cười cười, nhìn chằm chằm về phía người dẫn đầu đội cao thủ của Hoàng tộc họ Diệp rồi nói.<br><br>Đám cao thủ của Hoàng tộc họ Diệp đều sa sầm mặt lại, bọn họ đâu muốn tới chứ.<br><br>Trước đây, khi Dương Thanh mới tới cảnh giới Siêu Phàm Tam Cảnh đã suýt thì giết chết chủ gia tộc của bọn họ là Diệp Lâm, người có thực lực Siêu Phàm Lục Cảnh.<br><br>Nghe nói hiện giờ thực lực của Dương Thanh còn mạnh hơn xưa nhiều, chỉ sợ ngay cả chủ gia tộc Diệp Lâm tới đây cũng chưa chắc đã là đối thủ của người này.<br><br><br>Huống chi là mấy tên tép riu như họ? &nbsp;<br>Người cầm đầu đội ngũ cao thủ của Hoàng tộc họ Diệp tên là Diệp Giang, chừng ba mươi lăm tuổi, lúc này đã sầm mặt xuống, nhưng vẫn cố nén giận, nói: \"Cậu Thanh là cao thủ Siêu Phàm Cảnh, tất nhiên sẽ không ra tay với đám con sâu cái kiến chưa bước vào Siêu Phàm Cảnh như chúng tôi\".<br><br>\"Trong vòng một phút, toàn bộ người của Hoàng tộc họ Diệp phải cút khỏi nơi này, bằng không, phải chết!\" &nbsp;<br>Đúng lúc này, một bóng người trẻ tuổi bỗng tiến vào hội trường, vừa xuất hiện đã nhắm thẳng vào Hoàng tộc họ Diệp.<br><br>Người vừa tới không phải ai xa lạ, chính là Dương Thanh.<br><br>Đáy mắt Dương Thanh lóe lên một tia sáng lạnh, anh nói: \"Vậy có nghĩa là Hoàng tộc họ Diệp muốn tham dự cuộc đấu võ tranh ngôi Vương của Yến Đô?\" &nbsp;<br>Nghe vậy, Diệp Giang sửng sốt, chẳng lẽ, Dương Thanh không muốn đuổi mình đi nữa? &nbsp;<br>Lập tức, anh ta tỏ vẻ ngạo nghễ, tự tin đáp: \"Tuy cảnh giới võ thuật của tôi chỉ mới tới Thần Cảnh hậu kỳ nhưng cũng thuộc dạng nổi bật trong giới trẻ, lần này tôi thay mặt Hoàng tộc họ Diệp đến đây, dù không lấy được danh hiệu Vương của Yến Đô thì đám người cùng thế hệ cũng không có mấy ai là đối thủ của tôi\".<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210910/chien-than-o-re-1638-0.jpg\" data-pagespeed-url-hash=\"2801738163\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]