["<br>","<br>Lúc này cao thủ mặc áo choàng đen nói: “Gia tộc Bách Lý có thủ đoạn che giấu thực lực võ đạo, lấy cảnh giới võ đạo của cậu, muốn cảm nhận được lão ta ở đâu là chuyện không thể”.<br><br>Dương Thanh nhìn về phía cao thủ mặc áo choàng đen, vội vàng hỏi: “Ông biết lão ta ở đâu?” &nbsp;<br>Cao thủ mặc áo choàng đen mang mặt nạ kim loại sáng bóng nhìn về phía Dương Thanh, giọng nói lạnh lùng vang lên: “Tôi biết thì sao? Không biết thì thế nào?” &nbsp;&nbsp;<br>Thái độ của đối phương vô cùng rõ ràng, không muốn nhúng tay vào ân oán giữa đám Dương Thanh và gia tộc Bách Lý, quan trọng nhất là cao thủ mặc áo choàng đen cũng không có bất kỳ quan hệ gì với họ.<br><br>Dương Thanh nhìn cao thủ mặc áo choàng đen thật lâu, sau đó lạnh giọng nói: “Bây giờ, có phải ông nên ra tay phong ấn Thị Huyết Châu trong cơ thể người anh em của tôi rồi không?” &nbsp;<br>Cao thủ mặc áo choàng đen không lên tiếng, ngay sau đó nhìn về phía Mã Siêu đang điên cuồng tấn công khắp nơi, bỗng nhiên di chuyển chân, nháy mắt biến mất tại chỗ.<br><br>!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; “Uỳnh Uỳnh Uỳnh!” &nbsp;<br>Một giây tiếp theo, ông ta đã xuất hiện ở bên cạnh Mã Siêu, bóng ông ta giống như yêu quái, vòng xung quanh Mã Siêu, chỉ thấy ngón tay ông ta điểm rất nhanh vào mấy huyệt vị trên người Mã Siêu.<br><br><br>Đợi sau khi ông ta dừng lại, anh phát hiện đường vân màu máu trên mặt Mã Siêu vốn đang cuồng bạo dần dần biến mất, khí tức cuồng bạo nháy mắt cũng tắt đi.<br><br>Sau đó cơ thể Mã Siêu mềm nhũn, lập tức ngã xuống.<br><br>Cơ thể Dương Thanh bỗng lóe lên, xuất hiện ở bên cạnh Mã Siêu, đỡ lấy anh ta.<br><br>Dương Thanh vẻ mặt nghiêm nghị nhìn về phía cao thủ mặc áo choàng đen: “Cảm ơn!” &nbsp;<br>Cao thủ mặc áo choàng đen lạnh nhạt nói: “Nhớ lời tôi, cậu chỉ có bảy ngày, nếu trong bảy ngày này, cậu không thể lấy được Đế Trượng, vậy Thị Huyết Châu sẽ phá phong ấn, người anh em của cậu cũng sẽ không chịu được năng lượng kinh người trong Thị Huyết Châu, lập tức nổ tung mà chết”.<br><br>Dứt lời, ông ta xoay người rời đi, một giây trước còn ở đó, một giây sau ông ta đã xuất hiện ở nới cách đó mấy chục mét, sau đó bóng lưng cao thủ mặc áo choàng đen hoàn toàn biến mất trong tầm mắt Dương Thanh.<br><br>Dương Thanh nhìn đăm đăm phương hướng cao thủ mặc áo choàng đen rời đi, cắn răng nói: “Nếu như ông dám lừa tôi, tôi bảo đảm sẽ khiến ông trả giá đắt!” &nbsp;<br>Anh vốn có hai cơ hội thừa kế Đế Thôn, nhưng bởi vì lo lắng Đế Thôn xuất thế sẽ không thể khống chế được, nên đã từ bỏ thừa kế Đế Thôn, thậm chí không muốn để người khác nhằm vào Đế Thôn.<br><br><br>Nhưng không ngờ rằng, hôm nay vì lấy được Đế Trượng cứu Mã Siêu, lại không thể không thừa kế Đế Thôn.<br><br>Ngay lúc này, Phùng Hoàng xuất hiện, thấy Mã Siêu đang hôn mê thì sắc mặt vô cùng khó coi.<br><br>Phùng Hoàng vẻ mặt vô cùng nặng nề nói: “Các cậu hoàn toàn không biết, các cậu muốn đẩy Bách Ký Yến vào chỗ chết, sẽ đem đến cho Hoàng tộc họ Phùng và chính các cậu nguy cơ lớn cỡ nào”.<br><br>Dương Thanh hờ hững nhìn Phùng Hoàng: “Cho dù trời sập, chúng tôi cũng tự chống đỡ!” &nbsp;<br>Nói xong, Dương Thanh lập tức ôm lấy Mã Siêu, từng bước rời khỏi Hoàng tộc họ Phùng.<br><br>Phùng Hoàng yên lặng một lát, sau đó trầm giọng nói: “Đã đến lúc Hoàng tộc họ Phùng có một chút thay đổi rồi”.<br><br>Nghe vậy, Phùng Chí Ngạo lập tức vui mừng.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210906/chien-than-o-re-1624-0.jpg\" data-pagespeed-url-hash=\"257618037\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]