["<br>","<br>Long Thiên Vũ cảm thấy rất áp lực.<br><br>Hắn ta có thể đoán ra được Long Hoàng giết Long Khoa rồi đổ tội cho Dương Thanh, thậm chí còn đoán được Long Hoàng phái Long Tấn đi giết người thân và bạn bè của Dương Thanh thì tất nhiên cũng hiểu được hậu quả của chuyện này.<br><br>\"Bố, bây giờ con sẽ đi Yến Đô!\" &nbsp; <br>Long Thiên Vũ không chần chừ, lập tức hạ quyết tâm.<br><br>\"Chờ đã!\" &nbsp; <br>Hắn ta vừa định đi thì Long Tường lên tiếng: \"Nếu Long Tấn không muốn dừng việc giết bạn bè của Dương Thanh lại thì nói cho bác ấy biết, chỉ cần chịu dừng tay thì cái ơn bác ấy nợ bố xem như xóa bỏ!\" &nbsp; <br>\"Vâng!\" &nbsp; <br>Long Thiên Vũ gật đầu, không có thời gian để hỏi cái ơn đấy là thế nào, chỉ muốn sớm ngày đuổi kịp Long Tấn để tránh cho những rắc rối không cần thiết xảy ra.<br><br>Nhìn bóng lưng của hắn ta, trong đôi mắt sâu thẳm của Long Tường tràn đầy lo lắng.<br><br>Con trai trưởng của Hoàng tộc họ Long đương nhiên không tầm thường, ông ta hiểu rất rõ hậu quả của việc chọc giận Dương Thanh sẽ nghiêm trọng đến nhường nào.<br><br>Lúc này chỉ có thể đặt niềm tin lên Long Thiên Vũ.<br><br>Nếu không thể ngăn cản Long Tấn, sợ là Hoàng tộc họ Long cách ngày bị diệt tộc không lâu nữa.<br><br>Tại sân bay quốc tế Yến Đô, một người trẻ tuổi bước ra từ sân bay.<br><br>Nhìn khung cảnh thân thuộc xung quanh, ánh mắt anh đầy cảm xúc.<br><br>\"Chủ tịch!\" &nbsp; <br>Người nọ vừa ra khỏi sân bay thì có một chiếc Audi A8 dừng bên cạnh anh.<br><br>Một người trung niên xuống xe, nét mặt cực kỳ kích động.<br><br> <br>\"Vất vả cho ông rồi!\" &nbsp; <br>Anh vỗ vào bả vai của ông ta, đôi mắt mang theo sự cảm kích.<br><br>Người trẻ tuổi đương nhiên là Dương Thanh vừa từ Ninh Châu trở lại Yến Đô, người trung niên chính là Lạc Bân.<br><br>\"Chủ tịch, cuối cùng tôi cũng chờ được ngày cậu trở lại rồi!\" &nbsp; <br>Đôi mắt Lạc Bân ươn ướt.<br><br>Từ sau khi Dương Thanh đột ngột biến mất vào một tháng trước, ông ta đã chịu áp lực biết bao nhiêu.<br><br>May mà anh đã sắp xếp các Ảnh Vệ bên cạnh ông ta trước khi đi, nếu không Lạc Bân cũng không biết mình có thể sống đến hôm nay không nữa.<br><br>Hai mươi phút sau, tại phòng họp trên tầng cao nhất của tập đoàn Nhạn Thanh.<br><br>Dương Thanh ngồi ở vị trí chủ tọa, Lạc Bân ngồi ở bên cạnh, các giám đốc điều hành khác thì chia nhau ngồi ở hai bên.<br><br>Ai cũng tỏ ra ngạc nhiên khi nhìn về phía anh.<br><br>Chuyện Dương Thanh dẫn người thân đi nơi khác vào một tháng trước đã lan truyền khắp Yến Đô, thậm chí còn có người đồn rằng anh và người nhà đã chết.<br><br>Chính vì vậy, trong tập đoàn Nhạn Thanh vang lên rất nhiều ý kiến khác nhau làm cho Lạc Bân rất áp lực.<br><br>\"Tất cả đã đến đông đủ chưa?\" &nbsp; <br>Dương Thanh nhìn lướt qua xung quanh, lên tiếng.<br><br>Nhìn chiếc ghế trống ở đối diện mình, sắc mặt Lạc Bân hơi khó coi, cắn răng đáp: \"Phó tổng giám đốc Hoàng vẫn chưa tới\".<br><br>Dương Thanh nhíu mày.<br><br>Lúc được Lạc Bân đến sân bay đón, anh đã ra chỉ thị nửa tiếng sau mở họp.<br><br><br>Thế mà lúc này vẫn còn người chưa đến.<br><br>Dương Thanh cũng nhận ra được vài điều từ nét mặt của Lạc Bân, lạnh giọng hỏi: \"Có liên lạc được với Hoàng Lỗi không?\" &nbsp; <br>\"Thưa chủ tịch, phó tổng giám đốc Hoàng nói mình bị bệnh, cảm thấy không khỏe nên hôm nay không đến\".<br><br>Giữa lúc đó, một giám đốc điều hành dưới trướng phó tổng giám đốc Hoàng dè dặt đứng dậy, nói.<br><br>\"Không khỏe?\" &nbsp; <br>Lạc Bân nhếch mép: \"Không khỏe hay là thấy chủ tịch về rồi nên sợ quá, không dám dự họp?\" &nbsp; <br>Sắc mặt của tên giám đốc kia hơi xấu đi, cúi đầu không đáp lời.<br><br>\"Thông báo cho Hoàng Lỗi, trong vòng mười phút không đến họp thì sau này không cần tới nữa!\" &nbsp; <br>Dương Thanh nói thẳng thừng, nhìn lướt qua những người ở đây: \"Bắt đầu họp!\" &nbsp; <br>Đã hơn một tháng Dương Thanh không đến tập đoàn Nhạn Thanh, không nắm rõ về tình hình của tập đoàn nên vừa về đã tổ chức cuộc họp để nắm khái quát.<br><br>Anh nhìn Lạc Bân, nói: \"Sếp Lạc, ông nói trước đi!\" &nbsp; <br>Ông ta gật đầu, nhanh chóng báo cáo: \"Dự án quan trọng nhất ở tập đoàn Nhạn Thanh hiện nay vẫn là dự án xây dựng Thành Cửu Châu.<br><br>Thành Cửu Châu ở Yến Đô đã qua giai đoạn nghiệm thu và hoàn tất các thủ tục liên quan.<br><br>Hiện giờ, tất cả tòa nhà văn phòng và cửa hàng ở đó đều đã được cho thuê\".<br><br>\"Bên cạnh đó, tám châu vực khác cũng đang trong quá trình xây dựng Thành Cửu Châu, về cơ bản thì tiến độ hoàn thành công trình đã đến bảy mươi phần trăm, dự kiến cuối năm sẽ hoàn thành\".<br><br>\"Các hoạt động kinh doanh khác của tập đoàn cũng đã đi vào nề nếp, tuy có gặp một chút rắc rối nhưng đều được giải quyết nhanh chóng\".<br><br>Lạc Bân nói sơ lược mọi vấn đề, nét mặt chợt hiện lên sự do dự như không biết có nên nói hay không.<br><br><br>\"Ông còn gì muốn nói nữa?\", Dương Thanh hỏi.<br><br>Lạc Bân hạ quyết tâm, tiếp tục báo cáo: \"Thưa chủ tịch, nhà họ Tưởng ở Hoàng thành Long muốn mua lại tập đoàn Nhạn Thanh với giá một tỷ, bị tôi từ chối thì dùng thế lực của mình, kết hợp với các thế lực đứng đầu tám châu vực khác để tấn công dự án Thành Cửu Châu ở những nơi đó\".<br><br>\"Do vậy mà chi phí để xây dựng công trình đã tăng gần gấp đôi.<br><br>Nếu không thì chắc chắn dự án xây dựng Thành Cửu Châu ở tám châu vực còn lại sẽ hoàn thành trước tháng chín!\" &nbsp; <br>Nghe ông ta nói xong, Dương Thanh nổi giận.<br><br>\"Một tỷ mà cũng đòi mua lại tập đoàn Nhạn Thanh? Ai cho họ lá gan đó thế?\" &nbsp; <br>Anh giận dữ nói.<br><br>Đến hôm nay, giá trị thị trường của tập đoàn Nhạn Thanh đã lên đến hàng trăm tỷ, thế mà nhà họ Tưởng lại muốn dùng một tỷ để mua.<br><br>Đúng là quá ngông cuồng.<br><br>Kể cả Hoàng tộc họ Long cũng không dám làm vậy chứ đừng nói nhà họ Tưởng chỉ là một gia tộc trong Hoàng thành Long.<br><br>\"Nhà họ Tưởng sau khi bị từ chối thì liên lạc với Hoàng Lỗi, muốn nâng đỡ Hoàng Lỗi thăng chức.<br><br>Nếu cậu về trễ mấy ngày thì có lẽ tôi đã bị Hoàng Lỗi thay thế rồi\".<br><br>Lạc Bân cẩn thận nói.<br><br>\"Tên này muốn chết rồi!\", trên khuôn mặt Dương Thanh đầy sát ý.<br><br>Tập đoàn Nhạn Thanh là thứ duy nhất mà mẹ để lại, anh quyết không phép bất kỳ kẻ nào dám gây bất lợi cho tập đoàn.<br><br>Phòng họp rộng rãi lập tức chìm trong im lặng, Lạc Bân cực kỳ căng thẳng, không dám thở mạnh.<br><br>\"Trừ Hoàng Lỗi ra thì còn ai nữa?\" &nbsp; <br>Dương Thanh kìm nén cơn giận, nhìn Lạc Bân hỏi.<br><br>Vừa nói xong, anh phát hiện gần một nửa giám đốc điều hành trong phòng họp đều đột nhiên trở nên hốt hoảng.<br> <br><br>Lạc Bân nhìn xung quanh rồi đáp: \"Thưa chủ tịch, những người khác đều bị Hoàng Lỗi gây áp lực nên mới lựa chọn đứng cùng thuyền với ông ta, mong cậu có thể cho họ thêm một cơ hội\".<br><br>Những tay giám đốc đã quy thuận Hoàng Lỗi tức thì lộ vẻ cảm kích.<br><br>Dương Thanh lại nhíu mày: \"Lạc Bân, ông nên hiểu thứ tôi không thể khoan dung nhất chính là kẻ phản bội!\" &nbsp; <br>\"Thế mà ông lại nói đỡ cho kẻ phản bội?\" &nbsp; <br>Lạc Bân sợ hãi, hốt hoảng nói: \"Tôi không dám!\" &nbsp; <br>\"Không dám thì đuổi toàn bộ những kẻ chọn đi theo Hoàng Lỗi đi!\" &nbsp; <br>Dương Thanh lạnh lùng nói.<br><br>Anh biết ông ta đang nghĩ gì, việc đột ngột sa thải một nửa giám đốc điều hành sẽ gây ra ảnh hưởng rất lớn cho tập đoàn Nhạn Thanh.<br><br>Nhưng đối với Dương Thanh, những kẻ này đã dám phản bội một lần thì sẽ dám phản bội lần hai.<br><br>Nếu mưu tính được chuyện gì có lợi cho mình, có thể họ còn muốn anh chết.<br><br>Dương Thanh không thể nào tha thứ trong tập đoàn Nhạn Thanh do một tay mẹ mình sáng lập nên lại có loại người hai mặt này.<br><br>\"Cho mấy người ba ngày để giao lại công việc cho cấp dưới, sau đó cút ra khỏi tập đoàn Nhạn Thanh đi!\" &nbsp; <br>Lạc Bân nhìn lướt qua những người ở đây, lạnh giọng nói.<br><br>Hiển nhiên là nói với những người đi theo Hoàng Lỗi.<br><br>\"Một ngày thôi!\" &nbsp; <br>Giọng Dương Thanh lạnh ngắt: \"Nội trong hôm nay, không cần biết có phải tăng ca đến tối muộn hay không cũng phải bàn giao công việc rõ ràng, sau đó cút đi!\" &nbsp; <br>\"Không nghe lời thì giết!\" &nbsp; <br>\"Rầm!\" &nbsp; <br>Anh vừa nói xong thì vỗ lên bàn một phát.<br><br>Trong ánh mắt kinh hoàng của mọi người, chiếc bàn cứng vô cùng kia xuất hiện một dấu tay.<br><br><br><br>"]