["<br>","<br>Yến Đô, trong một căn biệt thự trị giá hàng trăm triệu của khu biệt thự Thành Mộng Hoan.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một người đàn ông trẻ tuổi đang nằm trên giường bệnh, bên cạnh có một cô gái trẻ tuổi đang châm cứu để chữa trị cho người đàn ông &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Người đàn ông trẻ tuổi nằm trên giường bệnh là Mã Siêu, tất nhiên cô gái trẻ tuổi là Phùng Tiểu Uyển &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Phù…” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Sau một hồi chữa trị, Phùng Tiểu Uyển thở dài một hơi, rút hết bảy cây kim bạc ra khỏi người Mã Siêu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trán cô ta lấm tấm mồ hôi, rõ ràng vừa rồi châm cứu cô ta đã tốn rất nhiều sức &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Tiểu Uyển, vất vả rồi! &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Ngải Lâm cầm một chiếc khăn sạch đưa cho Phùng Tiểu Uyển, trong mắt toát lên vẻ kính phục.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đã một tuần kể từ lúc Dương Thanh xảy ra chuyện, khoảng thời gian này Phùng Tiểu Uyển ở trong biệt thự, ngoài việc chữa trị cho Mã Siêu thì mỗi ngày còn phải điều trị cho Mễ Tuyết.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chị Lâm khách sáo rồi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển mỉm cười, nhận lấy khăn rồi nhẹ nhàng lau mồ hôi trên trán.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tiểu Uyển, em nói thật đi, rốt cuộc vết thương của anh có thể khỏi hoàn toàn không? Em đừng sợ anh không chấp nhận nổi, cho dù kết quả có thể nào thì anh đều có thể chịu được”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu lên tiếng hỏi, sâu trong mắt có vài phần lo lắng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Kể từ khi sức mạnh của bán bộ Thần Cảnh được giải phóng đã gây ra tổn thương vô cùng lớn cho cơ thể anh ta, ngay cả Ngải Lâm cũng cảm thấy vết thương của Mã Siêu không thể nào có chuyển biến được.<br><br> <br>&nbsp;&nbsp;&nbsp; &nbsp; Thậm chí có thể khiến sự nghiệp võ thuật của anh ta chấm dứt tại đây.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không phải anh ta không tin vào khả năng của Phùng Tiểu Uyển mà là anh ta đã nằm trên giường bệnh một tuần rồi, Phùng Tiểu Uyển cũng đã chữa trị cho anh ta một tuần.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng đến hiện tại, toàn thân anh ta vẫn không có chút sức lực nào, ngay cả sức để ngồi dậy cũng không có.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cơ thể vô cùng nặng nề, như thể không còn thuộc về anh ta nữa.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển bất lực nói: “Anh Siêu, em chữa trị cho anh bảy ngày, anh đã hỏi bảy lần rồi.<br><br>Rốt cuộc anh muốn em nói bao nhiều lần thì anh mới chịu tin em thật sự có thể chữa cho anh khỏe lại như ban đầu đây?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Ngải Lâm cũng trợn trắng mắt: “Anh cảm thấy vết thương của mình nhẹ lắm à? Hay là kỹ năng của Tiểu Uyển quá tệ? Trong Tây y thì vết thương của anh là bệnh nan y đấy, đừng nói là sống đến hôm nay, vào ngày đầu tiên anh bị thương thì đã không sống được rồi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bây giờ Tiểu Uyển chữa trị cho anh, ít nhất là để anh sống đến hôm nay, anh còn lo lắng cái gì?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển cười nói: “Thực ra ngoài miệng anh Siêu nói không quan trọng nhưng trong lòng lại rất lo lắng, sợ mình hoàn toàn trở thành một người vô dụng”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu cười hơi ngại ngùng: “Chẳng phải là tại anh nằm trên giường bệnh lâu quá nên có hơi khó chịu à?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Bây giờ biết khó chịu rồi?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Đột nhiên một giọng nói có vài phần trêu chọc vang lên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bỗng chốc mọi người nhìn nhau.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển nhìn Dương Thanh, khóe miệng cong lên một nụ cười xinh đẹp.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu với Ngải Lâm cũng lần lượt lên tiếng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh, em thế này chẳng phải vì cứu anh à? Nếu không phải em liều chết ngăn Simon thì sao có thể tranh thủ thời gian để Tiểu Uyển cứu anh?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu cười hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh lại bắt đầu dát vàng lên mặt mình rồi đấy, rõ ràng là y thuật của Tiểu Uyển giỏi nên mới cứu được anh Thanh tỉnh lại ngay giờ phút quan trọng”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Thấy vẻ mặt kiêu ngạo của Mã Siêu, Ngải Lâm không nhìn nổi nữa, chế giễu: “Cho dù thật sự là anh cứu anh Thanh đi nữa, sao anh không nghĩ xem lúc ở chiến trường biên giới phía Bắc anh Thanh đã cứu anh bao nhiêu lần?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu cười he he, ngượng ngùng gãi đầu: “Anh chỉ nói vậy thôi, em thật sự không giữ lại chút thể diện nào cho chồng em”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Ha ha…” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Trong phòng bỗng chốc truyền đến một tràng cười.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một tuần trước Phùng Tiểu Uyển và Mã Siêu lần lượt hôn mê, Dương Thanh còn lo lắng rất lâu, không ngờ Phùng Tiểu Uyển chỉ hôn mê hai tiếng rồi tỉnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Việc đầu tiên cô ta làm sau khi tỉnh lại là chữa trị cho Mã Siêu.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc nhìn thấy vết thương của Mã Siêu, ngay cả Ngải Lâm cũng tưởng rằng Mã Siêu sẽ không chống đỡ nổi, không ngờ Mã Siêu lại tỉnh dậy nhờ y thuật cao siêu của Phùng Tiểu Uyển.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một tuần này, Ngải Lâm vẫn luôn ở bên Mã Siêu, tận mắt nhìn Phùng Tiểu Uyển chữa trị cho Mã Siêu, cũng tận mắt thấy tinh thần của Mã Siêu dần tốt hơn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Từ tận đáy lòng, cô ấy rất khâm phục cô gái Phùng Tiểu Uyển này, còn trẻ như vậy mà đã có y thuật cao siêu đến thế, ngay cả một giáo sư thiên tài trong lĩnh vực y học như cô ấy mà vẫn còn thua xa.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh, bây giờ năm Vương tộc lớn ở Chiêu Châu đều đã cử người đến Yến Đô, hoàn toàn chia cắt các thế lực hàng đầu ở Yến Đô, anh định khi nào thì thu lưới?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu thu lại nụ cười, đột nhiên hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngải Lâm thấy Dương Thanh và Mã Siêu nói đến chuyện chính thì dẫn Phùng Tiểu Uyển đến phòng của Mễ Tuyết.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đôi mắt Dương Thanh dần tối lại, khẽ lắc đầu: “Vẫn chưa đến lúc”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu hỏi: “Anh Thanh, rốt cuộc anh muốn đợi đến khi nào? Không thể đợi đến khi năm Vương tộc lớn phân định thắng thua rồi mới thu lưới được, đúng không?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Khóe môi Dương Thanh lạnh lùng nhếch lên: “Năm Vương tộc lớn đều muốn nắm quyền ở Yến Đô, ở đâu ra mà dễ như vậy?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Cũng không phải là bây giờ không thể thu lưới, chỉ là chưa đến thời cơ chín muồi thôi.<br><br>Hoặc là tôi không ra tay, một khi đã ra tay thì phải hoàn toàn trả lại sự yên bình cho Yến Đô!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nói một cách vô cùng nghiêm túc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu thở dài: “Em chỉ hơi lo lắng chị dâu sẽ không chịu nổi, đến giờ chị ấy đã không thể thoát khỏi ám ảnh rồi, chị ấy luôn cho rằng chị ấy hại anh”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bây giờ ngày nào chị ấy cũng liều mạng làm việc, rõ ràng là muốn làm tê liệt bản thân bằng cách làm việc với cường độ cao”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Có mấy lần người được cử đi bảo vệ chị dâu phát hiện, mỗi ngày lúc chị ấy đi đón Tiêu Tiêu đều sẽ đến trước rồi ở trên xe khóc một lúc lâu, đợi đến khi giải tỏa xong thì mới nở nụ cười đi đón Tiêu Tiêu”.<br> <br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe Mã Siêu nói thế, vẻ mặt Dương Thanh thêm phần áy náy.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tất nhiên anh rõ sự cố lần này đả kích Tần Thanh Tâm lớn cỡ nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu không phải anh bảo Đổng Chiêm Cương truyền tin mình bị chiến vực đưa đi, e là Tần Thanh Tâm sẽ làm ra chuyện ngốc nghếch.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cả Tần Y cũng thế, cô ấy vô cùng áy náy tự trách, cũng tưởng rằng mình hại anh.<br><br>Mỗi ngày ngoài làm việc ra thì chỉ có làm việc, người của chúng ta đã phát hiện có mấy ngày cô ấy tăng ca từ tối đến rạng sáng, thậm chí còn không về nhà mà dứt khoát ngủ ở văn phòng”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu lại nói tiếp.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh khẽ thở dài: “Tôi có cảm giác, ngày thu lưới sắp đến rồi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Phải rồi, còn một chuyện em muốn nói với anh”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đột nhiên Mã Siêu nói: “Trước đây tên Bạch Tuấn Hào – cháu trai của Bạch Vương đến tập đoàn Nhạn Thanh kiếm chuyện bị em lừa một khoản tiền ấy, mấy ngày gần đây hắn cứ bám lấy chị dâu”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bây giờ chủ lực của Vương tộc họ Bạch đã tiến vào Yến Đô, bên cạnh hắn có cao thủ Vương Cảnh hậu kỳ bảo vệ, tạm thời không ai trong Ảnh Vệ có thể đối phó được, anh xem…” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu còn chưa nói xong thì trong mắt Dương Thanh lóe lên một tia lạnh lùng: “Cậu ta chán sống rồi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh Thanh, hay là tìm Đổng Chiêm Cương ra mặt giải quyết chuyện này?”, Mã Siêu hỏi một cách cẩn thận dè dặt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; img<br><br>"]