["<br>","<br>Nói Dương Thanh chết rồi? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Đổng Chiêm Cương bỗng chốc đơ ra, Dương Thanh đang giở trò gì thế? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Rõ ràng còn sống, tại sao lại nói mình chết rồi? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Đột nhiên ông ta nghĩ đến một khả năng, vẻ mặt kinh ngạc nói: “Đại nhân, cậu quyết định thừa kế Đế Thôn sao?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu có người hỏi ở Yến Đô ai có thể thừa kế Đế Thôn, ngoài Dương Thanh ra thì Đổng Chiêm Cương không nghĩ ra ai khác có được tư cách này.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mặc dù ông ta không biết thực lực thật sự của Dương Thanh mạnh thế nào nhưng ông ta có thể chắc chắn thực lực của Dương Thanh ít nhất đang ở Thần Cảnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dù sao thì Simon là bán bộ Thần Cảnh nhưng lại không hề có sức đánh trả khi ở trong tay Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hơn nữa ông ta còn biết, ở biên giới phía Bắc có chín vị Vương của biên giới phía Bắc, mỗi vị Vương đều có sức chiến đấu ở bán bộ Thần Cảnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh từng là Tướng quân của biên giới phía Bắc, thực lực của anh sao có thể thấp hơn bán bộ Thần Cảnh được? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Vả lại ông ta còn nghe đồn rằng chín vị Vương của biên giới phía Bắc đều do một tay Tướng quân Dương Bất Bại của biên giới phía Bắc bồi dưỡng nên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không chỉ vậy, bí pháp giải phóng mà chín vị Vương của biên giới phía Bắc sử dụng cũng do Dương Thanh truyền lại.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trước đây, lúc ông ta nghe nói chín vị Vương của biên giới phía Bắc có một loại bí pháp có thể tăng cường sức mạnh, khi đó ông ta còn không tin.<br><br>Nhưng hôm nay tận mắt thấy Mã Siêu chỉ ở cảnh giới Vương Cảnh trung kỳ bộc lộ thực lực có thể so với bán bộ Thần Cảnh, ông ta mới ý thức được sức mạnh to lớn của bí pháp này.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh khẽ nheo mắt lại, không trả lời có thừa kế Đế Thôn hay không mà thấp giọng nói: “Đến lúc trả lại yên bình cho Yến Đô rồi”.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Rõ, giờ tôi sẽ sắp xếp người tung tin cậu đã chết ra”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đổng Chiêm Cương vội đáp, đột nhiên nhớ đến một chuyện, ông ta do dự giây lát rồi hỏi: “Đại nhân, bên phía vợ của cậu cũng phải giấu sao?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Trước đó, lúc ông ta đến hiện trường Dương Thanh xảy ra chuyện thì thấy dáng vẻ đau khổ của Tần Thanh Tâm và Tần Y.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhắc đến Tần Thanh Tâm, trong mắt Dương Thanh toát lên vẻ không đành lòng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh biết, nếu Tần Thanh Tâm biết tin anh mất thì nhất định cô sẽ đau khổ không muốn sống nữa.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng bây giờ Yến Đô đã rất loạn rồi, cứ để tiếp tục như vậy thì anh hoàn toàn không thể sống bình yên được.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chỉ cần để những kẻ có mưu đồ biết anh còn sống thì sẽ có rất nhiều rắc rối.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lần này là sát thủ Hồng Trần đến giết mình, vậy còn lần sau thì sao? Liệu có ai tìm sát thủ mạnh hơn đến giết mình không? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Việc anh muốn làm là nhọc công một lần để suốt đời còn lại nhàn nhã, anh muốn khiến Yến Đô hoàn toàn rối loạn, đợi đến khi những thế lực nên ra tay đều ra tay, khi đó anh mới thu lưới.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tạm thời cứ nói chưa biết tôi sống chết thế nào, bị chiến vực đưa đi rồi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Sau khi suy nghĩ chốc lát, Dương Thanh lên tiếng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Rõ!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Đổng Chiêm Cương vội đáp, sau đó xoay người rời đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Năm năm trước Dương Thanh đi chiến vực, đây là sự thật chỉ cần điều tra là có thể tra ra.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bây giờ anh thể hiện sức mạnh của mình ra, e là rất nhiều người đã đoán được, cho dù là ở chiến vực thì anh cũng là người có thân phận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bây giờ tung tin anh bị người của chiến vực đưa đi, có lẽ sẽ không ai nghi ngờ nhỉ? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Điều quan trọng nhất là anh muốn cho Tần Thanh Tâm một tia hi vọng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh hiểu rất rõ Tần Thanh Tâm là người thế nào, nếu thật sự truyền ra tin anh chết rồi thì có thể Tần Thanh Tâm thật sự áy náy mà làm ra chuyện ngốc nghếch.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dù sao thì trước khi anh xảy ra chuyện, là Tần Thanh Tâm gọi cho anh nói muốn ly hôn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; img<br>&nbsp;&nbsp;&nbsp; &nbsp; Không chỉ Yến Đô mà cả năm Vương tộc lớn cũng biết tin này, rất nhiều người đều vô cùng kinh ngạc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trong dinh thự Vân Phong, Yến Đô.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm ngây người ngồi trên sofa, nước mắt đã cạn khô, trong đầu cô đều là hình ảnh hiện trường tai nạn, Tần Y cũng thế, lúc này trong lòng ngoài áy náy ra thì vẫn là áy náy.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hai người phụ nữ đều đau khổ không muốn sống nữa, cả hai đều vô cùng tự trách.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu không phải bị người ta trông chừng thì hai người đã đến hiện trường tai nạn để chờ rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chị, chị yên tâm đi, chắc chắn anh rể sẽ không có chuyện gì đâu, anh ấy tài giỏi như vậy, một vụ tai nạn xe thôi mà, không lấy được mạng anh ấy đâu”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mặc dù Tần Y cũng rất đau buồn nhưng cô ta vẫn khuyên Tần Thanh Tâm: “Hơn nữa, anh ấy từng đảm bảo với chị, nhất định sẽ bảo vệ chị với Tiêu Tiêu cả đời, anh ấy chắc chắn sẽ không nuốt lời đâu”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bỗng chốc Tần Thanh Tâm càng khó chịu hơn, cô nghẹn ngào: “Đều tại chị, nếu không phải chị giận dỗi đề nghị ly hôn với anh ấy thì anh ấy sẽ không đột ngột dừng xe”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Nếu không đột ngột dừng xe thì sẽ không xảy ra tai nạn, cũng sẽ không xảy ra những chuyện sau đó”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm vừa nói vừa đưa tay tát mạnh vào má mình.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chị, chị đừng như vậy, nếu trách thì cũng phải trách em, em không nên gây sự, là em ăn nói không có chừng mực nên anh rể không kiềm được tát em một cái.<br><br>Chỉ một cái tát mà thôi, anh ấy tốt với em như vậy, xem em là em gái ruột nhưng em lại vì một cái tát mà tính toán với anh ấy”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Y ôm chặt Tần Thanh Tâm, nếu không Tần Thanh Tâm lại tự tát mình, cô ta khóc nói: “Nếu không phải tại em thì sẽ không xảy ra chuyện như vậy”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hai chị em ôm nhau khóc nức nở.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, một nữ cảnh sát mặc đồng phục đi tới, nói: “Chúng tôi cần đoạn video giám sát ở đây, vui lòng cung cấp cho chúng tôi để tiện cho việc điều tra chuyện của chồng cô”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe nữ cảnh sát nói thế, Tần Thanh Tâm bỗng chốc sững sờ.<br><br>Cô không biết trong nhà mình có camera.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Y lập tức bừng tỉnh: “Đúng, trong nhà có camera!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay sau đó, đoạn video giám sát được trích xuất ra.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sau khi Tần Thanh Tâm và Tần Y xem xong, trong lòng hai người chỉ còn lại hối hận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Hóa ra chúng ta thực sự hiểu lầm anh ấy!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm nghẹn ngào: “Tối qua anh ấy rời khỏi nhà không phải vì để lẩn tránh chuyện chị bảo anh ấy giải thích mà là bên ngoài có sát thủ đến”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Dương Thanh, xin lỗi anh, em sai rồi, em thật sự biết lỗi rồi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm lại khóc nấc lên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Từ video giám sát, cô thấy tối qua Dương Thanh rời khỏi nhà để đối phó với sát thủ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cô còn thấy, nửa đêm sau khi Dương Thanh về nhà, anh đứng ở cửa do dự một lúc, rõ ràng là lo lắng làm phiền cô đang ngủ nên mới ngủ ngoài sofa.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; img<br>&nbsp;&nbsp;&nbsp; &nbsp; Nữ cảnh sát nói xong thì xoay người rời đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhiệm vụ của nữ cảnh sát chỉ là đến xem Tần Thanh Tâm và Tần Y, không để họ đến hiện trường tai nạn, hiện tại Dương Thanh đã bị phía chiến vực đưa đi, cô ấy cũng nên rời khỏi đây rồi.<br><br><br><br>"]