["<br>","<br>Ở Hoàng tộc họ Long, người có thực lực mạnh nhất chính là Long Hoàng với tu vi bán bộ Siêu Phàm Cảnh.<br><br>Nhưng bây giờ, Long Tấn cũng đã đạt tới bước này, dễ thấy Long Hoàng hoảng hốt đến mức độ nào.<br><br>Không chỉ lão ta mà những người khác cũng đều ngạc nhiên, nhiều người có vai vế lớn còn trở nên kích động, &nbsp; <br>Đã có Long Hoàng rồi, nếu giờ lại thêm Long Tấn thì Hoàng tộc họ Long sẽ có hai cao thủ bán bộ Siêu Phàm Cảnh.<br><br>Một đội hình như vậy quả là ăn đứt ba Hoàng tộc lớn còn lại.<br><br>\"Hoàng Chủ, ngài phải hiểu nếu chúng ta đánh nhau thì hai bên sẽ cùng bị thương\".<br><br>“Long Tường dù sao cũng là con trai của ngài, cũng là hoàng tử có tư cách thừa kế ngôi vị Hoàng Chủ nhất trong số các vị hoàng tử\".<br><br>Website T_amlinh_247 cập nhật nhanh nhất<br>\"Ngài cũng đã làm Hoàng Chủ cả đời, đây là thời điểm có thể nhường ngôi lại rồi.Chưa kể trong tình hình hiện nay, chỉ có Long Tường thừa kế ngôi vị Hoàng Chủ mới có thể giúp Hoàng tộc họ Long tránh được tai họa\".<br><br>Long Tấn bình tĩnh phân tích: \"Vì vậy, ngài hãy nhường ngôi đi ạ!\" &nbsp; <br>Vẻ bàng hoàng trong mắt Long Hoàng dần biến mất, sâu trong đó chợt thoáng qua tia sát ý điên cuồng.<br><br>Bấy lâu nay, Long Hoàng có thể bá chiếm quyền lực ở Hoàng tộc họ Long ngoại trừ vì là Hoàng Chủ ra thì còn vì là người mạnh nhất Hoàng tộc, không một ai có thể dao động địa vị của lão ta.<br><br>Nhưng lúc này lại xuất hiện một cao thủ có cùng cảnh giới, đã vậy người này còn muốn lão ta thoái vị.<br><br><br>Địa vị của Long Hoàng trong Hoàng tộc họ Long đang rất nguy cơ.<br><br>\"Thưa Hoàng Chủ, xin ngài hãy nghĩ lại!\" &nbsp; <br>Ngay lúc này, một ông cụ quỳ xuống trước mặt Long Hoàng, mắt đỏ ửng: \"Long Tấn làm vậy cũng vì Hoàng tộc họ Long thôi\".<br><br>\"Xin Hoàng Chủ hãy thoái vị để giúp Hoàng tộc thoát khỏi tai họa!\" &nbsp; <br>Có người đầu tiên ra mặt, những người có địa vị trong Hoàng tộc họ Long cũng lần lượt quỳ xuống.<br><br>\"Hoàng Chủ, xin ngài hãy thoái vị!\" &nbsp; <br>\"Hoàng Chủ, xin ngài hãy thoái vị!\" &nbsp; <br>...!&nbsp; <br>Trong lúc nhất thời, cả Hoàng phủ họ Long quanh quẩn tiếng cầu xin Long Hoàng nhường ngôi.<br><br>Long Hoàng không đáp lại, không hề che giấu sát khí khi nhìn Long Tấn, cắn răng nói: \"Hoàng tộc họ Long chỉ có tôi mới là Hoàng Chủ! Chỉ có tôi mới đủ tư cách làm Hoàng Chủ!\" &nbsp; <br>\"Long Tường chỉ có tu vi Thần Cảnh hậu kỳ, lấy tư cách gì để thừa kế ngôi vị Hoàng Chủ cơ chứ?\" &nbsp; <br>\"Nếu để một kẻ chỉ có thực lực như vậy lên ngôi, chẳng phải Hoàng tộc họ Long sẽ trở thành trò cười cho những Hoàng tộc khác sao?\" &nbsp; <br>Long Hoàng chất vấn: \"Còn anh, Long Tấn, anh dám yêu cầu tôi thoái vị là có mục đích gì?\" &nbsp; <br>Long Tấn cười khẩy: \"Tôi lớn lên ở Hoàng tộc họ Long, chứng kiến sự phát triển của Hoàng tộc, bố mẹ tôi vì Hoàng tộc họ Long mà chết, anh chị em của tôi cũng vì Hoàng tộc họ Long mà chết\".<br><br>\"Hiện giờ gia đình tôi chỉ còn mình tôi sống sót, Hoàng Chủ cho rằng tôi có mục đích gì chứ?\" &nbsp; <br>Lời nói của Long Tấn làm cho những người có vai vế lớn đều xúc động.<br><br>Gia đình chỉ còn lại bản thân, các thành viên khác đều hy sinh vì Hoàng tộc họ Long.<br><br>Một tấm lòng trung kiên như thế, thử hỏi có thể có mục đích gì với Hoàng tộc họ Long chứ? &nbsp; <br>Đến lúc này, ngay cả những hậu bối trẻ không biết về quá khứ của Hoàng tộc mình cũng đều quỳ xuống, cầu xin Long Hoàng: \"Hoàng Chủ, xin ngài hãy thoái vị!\" &nbsp; <br>Họ tôn trọng Long Hoàng, nhưng cũng biết hiện giờ Hoàng tộc họ Long có một kẻ thù là cao thủ Siêu Phàm Cảnh, nếu Long Hoàng còn ngồi yên trên vị trí đó thì cả Hoàng tộc họ Long sẽ trở thành quá khứ mất.<br><br>Sắc mặt Long Hoàng cực kỳ thâm trầm, sát ý đối với Long Tấn càng nhiều hơn.<br><br>Nét mặt Long Tường đầy đắn đo.<br><br>Tuy biết Long Tấn đánh giá cao mình nhưng ông ta vốn không quan tâm đến ngôi vị Hoàng Chủ, cũng hiểu bản thân không có tư cách thừa kế với thực lực trước mắt.<br><br>Ngặt nỗi chỉ khi ông ta trở thành Long Hoàng thì Dương Thanh mới chịu bỏ qua cho Hoàng tộc họ Long.<br><br>Đọc truyện tại T_amli nh24 7 nhé!<br>\"Ông nội, xin ông hãy thoái vị đi ạ!\" &nbsp; <br>Long Thiên Vũ đấu tranh thật lâu, cuối cùng hạ quyết tâm, nói với Long Hoàng: \"Ông nội, cháu thề với ông, nếu cậu Thanh tấn công Hoàng tộc họ Long, cháu sẽ nghĩ mọi cách để xin cậu ấy tha cho ông một con đường sống!\" &nbsp; <br>\"Người và ông Tấn đều là cao thủ bán bộ Siêu Phàm Cảnh của Hoàng tộc, chỉ cần hai người có thể bắt tay giảng hòa, Hoàng tộc họ Long nhất định sẽ vượt xa những Hoàng tộc khác đấy ạ!\" &nbsp; <br><br>\"Ông nội, xin người hãy thoái vị!\" &nbsp; <br>Long Hoàng đột nhiên lạnh lùng nhìn Long Thiên Vũ, nghiền ngẫm nói: \"Ngay cả hai bố con mày cũng muốn bức ép tao sao?\" &nbsp; <br>Long Thiên Vũ không dám nhìn thẳng vào mắt lão ta, vội cúi đầu xuống: \"Cháu không dám!\" &nbsp; <br>Long Hoàng lại đưa mắt sang Long Tường.<br><br>Long Tường không nao núng chút nào, mặt đối mặt với lão ta, kiên định nói: \"Thưa phụ hoàng, người rất rõ con không hề muốn tranh quyền đoạt thế mà, nhưng nếu quyền thế có thể giúp Hoàng tộc họ Long thoát nạn thì con sẽ giành lấy nó!\" &nbsp; <br>\"Hay cho một câu vì Hoàng tộc họ Long!\" &nbsp; <br>Long Hoàng cười khẩy, quét nhìn xung quanh, ánh mắt tràn trề sát khí: \"Mấy người đều muốn tôi nhường ngôi cho thằng con bất hiếu này, vậy nếu tôi giết nó thì mấy người sẽ không thúc ép nữa phải không?\" &nbsp; <br>Câu nói này vừa vang lên thì tất cả mọi người đều hoảng hốt.<br><br>Long Tường càng ngỡ ngàng hơn, khó tin nhìn Long Hoàng: \"Phụ hoàng muốn giết con ư?\" &nbsp; <br>Long Tấn phản ứng nhanh hơn, giậm chân xuất hiện trước người ông ta, nét mặt đầy cảnh giác.<br><br>Tuy Long Tấn cũng là cao thủ bán bộ Siêu Phàm Cảnh nhưng chỉ tiến vào cảnh giới này không lâu, trong khi đó Long Hoàng đã ở bán bộ Siêu Phàm Cảnh rất nhiều năm.<br><br>Nếu hai người đấu với nhau, phần thắng của Long Tấn không hề lớn.<br><br>Chỉ là, vì Hoàng tộc họ Long, lão ta buộc phải đứng ở phe đối lập với Long Hoàng.<br><br>\"Trong những đứa con nối dõi của tôi, Long Dược có thiên phú mạnh nhất đã được gia tộc Cổ Võ đón đi đào tạo, người có sức mạnh tổng hợp mạnh nhất kế tiếp là Long Khoa và anh\".<br><br>Long Hoàng nhìn Long Tường, bình tĩnh nói: \"Có thiên phú như thế, Long Dược không thể về Hoàng tộc họ Long được.<br><br>Bây giờ Long Khoa đã chết, chỉ có anh là thích hợp nhất cho ngôi vị Hoàng Chủ\".<br><br>\"Nhưng anh lại quá nóng ruột, chỉ cần kiên nhẫn chờ đến ngày tôi tiến vào Siêu Phàm Cảnh là được rồi, khi đó tôi sẽ rời khỏi Hoàng tộc họ Long và giao ngôi vị lại cho anh\".<br><br>\"Giờ mới biết, hóa ra điều đó không cần thiết nữa\".<br><br><br>Long Hoàng hoàn toàn nói thật.<br><br>Những người trong Hoàng tộc họ Long đều biết việc này, Long Tường cũng vậy.<br><br>Nhưng ông ta không thể chờ được nữa, không phải vì muốn giành lấy ngôi vị Hoàng Chủ trong tay mà là sợ hãi Dương Thanh sẽ tấn công Hoàng tộc trước khi Long Hoàng thoái vị.<br><br>\"Thưa phụ hoàng, không phải con không kiên nhẫn, mà là con buộc phải tranh giành!\" &nbsp; <br>Hai mắt Long Tường đỏ bừng: \"Người hiểu cao thủ Siêu Phàm Cảnh đáng sợ thế nào mà, một người thôi cũng đủ để tiêu diệt cả Hoàng tộc họ Long\".<br><br>\"Trước đó bố đã cho phép Long Khoa phái sáu cao thủ Thần Cảnh của Hoàng tộc đi giết người thân và bạn bè của Dương Thanh, cậu ấy nhất định sẽ tự mình tới đây\".<br><br>\"Phụ hoàng à, xem như con cầu xin phụ hoàng, phụ hoàng hãy rời khỏi Hoàng tộc đi!\" &nbsp; <br>Long Hoàng quát: \"Câm miệng!\" &nbsp; <br>Hai chữ như một đòn công kích hữu hình, khiến cho máu trong người Long Tấn sôi trào hỗn loạn.<br><br>\"Anh muốn giành lấy vị trí này như thế, thì tự tay người làm bố tôi đây sẽ tiễn anh lên đường!\" &nbsp; <br>Dứt lời, khí thế khủng bố tỏa ra khỏi cơ thể Long Hoàng.<br><br>Toàn bộ Hoàng tộc họ Long tức khắc bị sát ý bao trùm.<br><br><br><br>"]