["<br>","<br>Nghe Long Khôn nói thế, mặt Long Thiên Vũ lập tức cứng đờ, không phải hắn ta chưa từng nghĩ đến chuyện này, hắn ta chỉ không muốn tin vào điều đó.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hôm nay, ngay cả cao thủ của Hoàng tộc họ Long cũng nói như vậy khiến hắn ta càng cảm thấy suy đoán của mình là thật rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Long Khôn, có phải ông đã cẩn thận quá mức rồi không? Chẳng phải đó chỉ là một thằng ranh chưa đầy ba chục tuổi đầu sao?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Càn ngạo nghễ nói: \"Dù cậu ta có mạnh đến đâu thì cùng lắm cũng chỉ là cao thủ Thần Cảnh sơ kỳ thôi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ông đừng quên, hai chúng ta đều là cao thủ Thần Cảnh trung kỳ rồi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Tôi không tin hai cao thủ Thần Cảnh trung kỳ liên hợp lại mà còn không giết được một tên nhóc mới bước chân vào cảnh giới Thần Cảnh\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn lắc đầu: \"Long Càn, ông đừng có khinh thường Chiến Thần bảo vệ biên giới phía Bắc\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Nghe đồn, ngay cả thủ lĩnh nước địch cũng tán thưởng cậu ta là một người có thể địch nửa quốc gia!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Không chỉ có thế, ở biên giới phía Bắc, cậu ta còn tạo ra vô số huyền thoại, ngay cả những cao thủ hàng đầu của các Hoàng tộc như chúng ta cũng không có nhiều kinh nghiệm chiến đấu như cậu ta đâu\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Chín vị Vương ở biên giới phía Bắc, cấp dưới của cậu ta đều là những cao thủ có thiên phú xuất chúng, không người nào đạt tới cảnh giới bán bộ Thần Cảnh nhưng sau khi phá giải phong ấn, sức chiến đấu của mỗi người đều có thể ngang ngửa cao thủ bán bộ Thần Cảnh\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ông nói xem, một thiên tài võ thuật như cậu ta, chẳng lẽ không có thủ đoạn tăng sức mạnh cho bản thân hay sao?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn đã tìm hiểu rất kĩ càng về Dương Thanh từ lâu.<br> <br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Vậy chúng ta nên làm gì đây? Điện hạ đã suýt mất mạng về tay người kia, lẽ nào chúng ta còn phải đứng ngoài quan sát?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Càn bất mãn nói: \"Nếu ông sợ thì để tôi đi giết cậu ta!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Long Càn!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn lập tức nổi giận, quát lớn một tiếng, Long Càn mới ngậm miệng, nhưng lão ta vẫn tỏ vẻ bất bình tức tối lắm.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Điện hạ, Long Hoàng phái chúng tôi tới đây chỉ dặn chúng tôi tùy tình huống mà quyết định, chưa hề dặn dò phải ra tay với Dương Thanh\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn nhìn về phía Long Thiên Vũ, nói: \"Tôi cho rằng, nhiệm vụ thiết yếu lúc này là nghĩ biện pháp chữa trị vết thương của điện hạ trước đã, những chuyện khác để sau hẵng nói\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Có lẽ, chưa cần chúng ta ra tay đã có người khác tới xử lí Dương Thanh, chúng ta chỉ cần ngồi chờ trai cò đánh nhau, ngư ông được lợi là đủ\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tuy Long Thiên Vũ rất muốn giết chết Dương Thanh và Mã Siêu nhưng hắn ta cũng hiểu, Long Khôn không phải đang nói quá lên để hạ thấp mình.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một tay Mã Siêu đã có thể phát huy sức chiến đấu của một cao thủ Thần Cảnh, huống chi là Dương Thanh? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ngoài Dương Thanh và Mã Siêu, hiện tại còn một phiền toái lớn nữa!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ bỗng cắn răng thông báo.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ai?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Càn và Long Khôn đều nghi hoặc, bọn họ vừa nhận lệnh của Long Hoàng liền thu xếp tới đây ngay, không nghe ngóng gì thêm.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vậy nên Yến Đô xảy ra chuyện gì, bọn họ cũng không rõ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Vương Chiến, lão ta phản bội tôi rồi! Nay thậm chí lão ta còn phát huy thực lực đến mức Thần Cảnh trung kỳ\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ nghiến răng nghiến lợi nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Cái gì? Vương Chiến phản bội điện hạ?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ông ta muốn chết có phải không?\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe vậy, Long Càn và Long Khôn lập tức nổi giận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bọn họ đều là những cao thủ hàng đầu của Hoàng tộc họ Long, cũng là những người được ban họ Long, có thể nói, không có Hoàng tộc họ Long thì cũng không có họ của ngày hôm nay.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trong Hoàng tộc họ Long, bọn họ chính là người đứng ở những vị trí có quyền thế nhất, trừ Long Hoàng và người thừa kế của Hoàng tộc họ Long, bọn họ không cần nể mặt bất kì kẻ nào khác.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không chỉ có vậy, Long Hoàng đã trở thành tín ngưỡng trong lòng bọn họ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vậy mà nay, một thành viên trong bọn họ lại dám phản bội Hoàng tộc họ Long, có thể tưởng tượng lúc này bọn họ đang phẫn nộ cỡ nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Vương Chiến đã bị Dương Thanh phế bỏ võ thuật, lão ta tự nhận mình đã là một kẻ bỏ đi, cho nên muốn rời khỏi đây, tôi đã khuyên can nhiều lần, lão ta vẫn khăng khăng muốn đi\".<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ nghiến răng nói tiếp: \"Thậm chí cả Long Hoàng cũng đã chủ động liên lạc với lão ta, hi vọng lão ta tiếp tục ở lại Hoàng tộc họ Long, đồng thời còn tỏ ý Hoàng tộc họ Long sẽ dốc hết sức chữa trị vết thương cho lão ta\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Nhưng lão ta vẫn tiếp tục từ chối, sau này, tôi nghe nói có người muốn gây bất lợi cho lão ta, bèn phái Hắc Bạch Song Sát đi cứu lão ta\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Nhưng tôi không ngờ rằng, lão ta lại có thể phát huy thực lực Thần Cảnh trung kỳ, tự tay giết chết Hắc Sát, nếu không phải lão ta đã bị thương nặng thì e rằng cả Bạch Sát cũng đã mất mạng vào tay lão ta\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ nói nửa thật nửa giả.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chuyện này đương nhiên không thể nói thật toàn bộ, Vương Chiến và Long Càn Long Khôn đều là những cao thủ được ban họ Long, là cùng một loại người.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu để Long Càn và Long Khôn biết hắn ta đánh đuổi Vương Chiến, thậm chí còn sai Hắc Sát và Bạch Sát đi đuổi giết Vương Chiến, chắc chắn Long Càn Long Khôn sẽ sinh lòng đề phòng Hoàng tộc họ Long.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Khốn kiếp, ông ta dám phản bội Hoàng tộc họ Long, tôi nhất định sẽ không bỏ qua cho ông ta đâu!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Càn tức tối mắng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay cả Long Khôn cũng tức giận ra mặt: \"Nếu đã thế thì không thể tha cho Vương Chiến này được, một khi vết thương của ông ta khỏi hẳn, nhất định sẽ trở thành mối đe dọa của Hoàng tộc họ Long\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Điện hạ, hiện ông ta đang ở đâu? Để tôi đi giết ông ta!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Càn hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ lắc đầu: \"Tôi chỉ đoán là lão ta đang ở chỗ của Dương Thanh, bởi vì Vương Chiến bị Dương Thanh phế bỏ võ thuật, nhưng Dương Thanh lại cho lão ta một viên thuốc\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ban đầu mọi người đều cho rằng võ thuật của Vương Chiến đã hoàn toàn bị phế bỏ, nhưng hiện tại xem ra không phải vậy, có thể lão ta đã có ý định phản bội Hoàng tộc họ Long từ lâu để quy phục Dương Thanh\".<br> <br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Dương Thanh phế bỏ võ thuật của lão ta trước mặt mọi người thực ra chỉ là một hành vi ngụy trang, nếu không, sao lúc đó Dương Thanh lại cho lão ta uống một viên thuốc?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Hơn nữa, Vương Chiến vốn đã bị phế bỏ võ thuật, vì sao lại có thể phát huy sức chiến đấu của một cao thủ Thần Cảnh?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe Long Thiên Vũ phân tích như vậy, Long Khôn và Long Càn càng thêm tức giận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bọn họ đã hoàn toàn tin lời Long Thiên Vũ, cho rằng Vương Chiến đã có ý định phản bội Hoàng tộc họ Long từ lâu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Thật không ngờ, Vương Chiến dám phản bội Hoàng tộc họ Long, hiển nhiên gã Dương Thanh kia đã đưa ra những điều kiện rất hấp dẫn với ông ta, bằng không, Vương Chiến chắc chắn không thể phản bội được!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Càn nghiến răng nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Nếu ông ta đang ở chỗ Dương Thanh, chúng ta tạm tha cho ông ta một thời gian.<br><br>Bây giờ, nhiệm vụ thiết yếu là cần chữa trị cho điện hạ trước đã, tuyệt đối không thể để nền tảng võ thuật của điện hạ bị hao tổn\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn đã khôi phục lí trí, lão ta nghiêm nghị nói: \"Tôi nghe nói, có một vị thần y đã thừa kế y thuật của thần y Phùng, cô ta còn là cháu gái của thần y Phùng, y thuật của cô ta hết sức lợi hại\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Chỉ cần cô ta chịu ra tay giúp, vết thương của điện hạ nhất định có thể khỏi hẳn, hơn nữa, nền tảng võ thuật cũng sẽ không bị thương tổn gì\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe Long Khôn nói thế, Long Thiên Vũ lập tức vui vẻ hỏi: \"Còn có vị thần y lợi hại cỡ đó cơ à?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Hắn ta sợ nhất là<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210715/chien-than-o-re-1172-0.jpg\" data-pagespeed-url-hash=\"3727901861\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br> &nbsp;<br><br>"]