["<br>","<br>Đúng lúc này, Dương Thanh kinh ngạc phát hiện, con cổ trùng vốn đang điên cuồng gặm nhấm trái tim anh bỗng vội vã dừng lại như vừa gặp khắc tinh, cuống cuồng muốn tìm chỗ trốn.<br><br>Không chỉ có vậy, những đau đớn trên người anh còn đang nhanh chóng giảm đi.<br><br>Dương Thanh lẩm bẩm: \"Cổ trùng Vô Tâm sợ huyết mạch cuồng hóa à, vậy thì mình có thể thông qua huyết mạch cuồng hóa để làm suy yếu hoạt tính của nó rồi\".<br><br>Nói là làm, Dương Thanh kích hoạt mức độ cuồng hóa của huyết mạch lên cao nhất, một hơi thở võ thuật khủng bố từ trên người anh tràn ra.<br><br>Hơi thở võ thuật của anh tăng lên mạnh tới nỗi anh thoáng có ảo giác sắp không khống chế được, nhưng thực tế, mọi việc vẫn đang trong tầm kiểm soát của anh.<br><br><br>Khi tu vi võ thuật của anh còn đang ở dưới cảnh giới Siêu Phàm Ngũ Cảnh, mỗi lần kích hoạt huyết mạch cuồng hóa, thân thể đều sẽ chịu thương tổn cực lớn, hơn nữa, khi cường độ kích hoạt huyết mạch cuồng hóa càng cao, anh càng khó khống chế bản thân.<br><br>Nhưng giờ đây, khi cảnh giới võ thuật của anh đã đạt tới Siêu Phàm Thất Cảnh, những thương tổn mà huyết mạch cuồng hóa gây nên cho thân thể anh đã nhỏ đến gần như không đáng kể, hơn nữa, anh càng dễ dàng khống chế được bản thân đồng thời khống chế cường độ kích hoạt huyết mạch cuồng hóa.<br><br>Mọi chuyện đều đang nằm trong tầm kiểm soát của anh.<br><br>Ngay khi anh đang điên cuồng tu luyện, ở phòng ngoài, Ngải Lâm và Phùng Giai Di vô cùng lo lắng, Ngải Lâm do dự hồi lâu, cuối cùng quyết định bấm số điện thoại của Phùng Tiểu Uyển, thuật lại cho cô ta chuyện Dương Thanh mới trúng cổ độc Vô Tâm.<br><br>Nghe xong, Phùng Tiểu Uyển hết sức nghiêm nghị nói: \"Giờ em sẽ về Yến Đô ngay, chỉ khi nào tự tay em chẩn bệnh cho anh ấy thì em mới có thể xác định đúng tình hình hiện tại của anh ấy được\".<br><br><br>Ngải Lâm vội nói: \"Được, vậy chị chờ em về!\"&nbsp;&nbsp; <br>Phùng Giai Di cũng gọi đi vài cuộc điện thoại cho những thần y ở Hoàng thành Phùng, chỉ có điều, khi bọn họ biết Dương Thanh trúng cổ độc Vô Tâm thì đều nói không có cách nào cứu được đâu.<br><br>Nhưng điều này còn chưa phải trọng điểm, trọng điểm là, khi anh kích hoạt huyết mạch cuồng hóa để tu luyện, cổ trùng Vô Tâm kia sẽ không làm tổn thương anh, thậm chí hoạt tính của nó còn suy yếu đi.<br><br>Cổ trùng Vô Tâm đáng sợ ở chỗ, sau khi tiến vào cơ thể người, nó sẽ liên tục gặm nhấm trái tim, cho đến khi nuốt sạch trái tim người trúng cổ.<br><br>Nếu như Dương Thanh cứ duy trì trạng thái kích hoạt huyết mạch cuồng hóa liên tục thì cổ trùng Vô Tâm sẽ không thể cắn nuốt trái tim anh được.<br><br>Nếu anh có thể kéo dài trạng thái này, liệu cổ trùng Vô Tâm có thể chết đói vì không cách nào cắn nuốt trái tim không?.<br><br>"]