["<br>","<br>Nghe anh nói thế, lão già của Hoàng tộc họ Đoàn lập tức vui mừng, vội vàng thưa: \"Cảm ơn cậu Thanh!\" <br>Lúc này, ánh mắt Dương Thanh đã chuyển sang phía Hoàng tộc họ Long, không đợi Dương Thanh lên tiếng, Hoàng Chủ Long Tấn đã nói ngay: \"Cậu Thanh, hôm nay Hoàng tộc họ Long chúng tôi tới đây chỉ để hỗ trợ cậu duy trì trật tự trị an của cuộc thi, không tham dự đấu võ\".<br><br>Dương Thanh khẽ gật đầu, nói: \"Long Hoàng Chủ có lòng!\" <br>Bấy giờ, Thượng Quan Nhu cũng lên tiếng: \"Cậu Thanh, Hoàng tộc họ Thượng Quan chúng tôi tới đây cũng chỉ để hỗ trợ cậu duy trì trật tự cuộc thi, không tham dự đấu võ!\" <br>Dương Thanh gật đầu: \"Vậy cám ơn Thượng Quan Nữ Hoàng!\" <br>Long Tấn và Thượng Quan Nhu đều đã đại diện cho Hoàng tộc họ Long và Hoàng tộc họ Thượng Quan tỏ thái độ sẽ không tham dự đấu võ, điều này khiến cho đám cao thủ tới tham dự trận đấu hôm nay cảm thấy có điều gì đó không ổn.<br><br>! Cao thủ của Hoàng tộc họ Đoàn và Hoàng tộc họ Diệp đều thay đổi sắc mặt.<br><br>Bọn họ vốn tưởng Hoàng tộc họ Long và Hoàng tộc họ Thượng Quan cũng sẽ tham dự đấu võ, cho nên mới cố tình đưa cao thủ của gia tộc mình tới đây tham dự, đối với vị trí Vương của Yến Đô, bọn họ biết mình tuyệt đối không thể chạm vào.<br><br>Nhưng bọn họ muốn nhân cơ hội này, đánh giá thử thực lực của những cao thủ đứng đầu các Hoàng tộc khác.<br><br><br>Vậy mà hiện tại, Hoàng tộc họ Long và Hoàng tộc họ Thượng Quan đều tỏ thái độ sẽ không tham dự, việc này đã vượt ra khỏi dự liệu của họ.<br><br>\"Đã chín giờ, nếu Hoàng tộc họ Đoàn và Hoàng tộc họ Diệp tới tham dự cuộc đấu võ tranh ngôi Vương của Yến Đô thì xin mời hai Hoàng tộc bắt đầu trước đi!\" <br>Dương Thanh bình thản nói, sau đó quay lưng trở về vị trí của mình.<br><br>Anh đang cấp bách muốn trở thành Vương của Yến Đô, cấp bách muốn thừa kế Đế Thôn, sau đó lấy được Đế Trượng để cứu Mã Siêu, cho nên không muốn để trận chiến của đám cao thủ Thần Cảnh tầm thường này làm mất thời gian.<br><br>Hoàng tộc họ Diệp và Hoàng tộc họ Đoàn đều là những thế lực đứng đầu, đẩy bọn họ lên đối chiến trước sẽ dễ dàng làm đám cao thủ Thần Cảnh tầm thường khác lùi bước.<br><br>Lão già dẫn đầu đội cao thủ của Hoàng tộc họ Đoàn tên là Đoàn Diệp, tính ra cũng là anh họ của Đoàn Hoàng, cảnh giới võ đạo đã lên Thần Cảnh đỉnh phong.<br><br>Diệp Giang liếc nhìn về phía Dương Thanh, sau đó cắn răng nói: \"Xem ra, tay Dương Thanh này đang buộc tôi phải tham chiến, nếu tôi không đi, chỉ sợ cậu ta sẽ lập tức đuổi tôi khỏi hội trường\".<br><br>Một lão già của Hoàng tộc họ Diệp cũng nghiến răng nói: \"Cậu ta làm thế này hơi quá bá đạo rồi đấy nhỉ?\" <br>\"Đúng vậy, nói sao thì chúng ta cũng là một trong bốn gia tộc đứng đầu Chiêu Châu, vậy mà cậu ta không thèm nể mặt chúng ta chút nào\".<br><br><br>Đám cao thủ của Hoàng tộc họ Diệp đều nhao nhao lên, vẻ mặt phẫn nộ.<br><br>Diệp Giang quát át đi: \"Tất cả im miệng cho tôi! Quan hệ giữa Dương Thanh với chúng ta là thế nào, người khác không biết, chẳng lẽ các người còn không rõ hay sao?\" <br>Nghe vậy, cả đám người lập tức ngậm miệng.<br><br>Diệp Giang mới nói tiếp: \"Bất kể thắng hay bại, Hoàng tộc họ Diệp chúng ta chỉ tham dự một trận này, một khi tôi thất bại, chúng ta lập tức rời khỏi Yến Đô ngay, hiểu chưa?\" <br>Anh ta hiểu rằng, càng ở lại đây lâu thì càng nguy hiểm.<br><br>\"Ông yên tâm, cháu sẽ thua trong trận này!\" <br>Đoàn Thanh nói xong, bèn cất bước đi lên võ đài.<br><br>Diệp Giang nhìn về phía Đoàn Thanh, Đoàn Thanh cũng chăm chú nhìn Diệp Giang, chỉ có điều, cả hai đang nghĩ cách làm sao để thua đối phương.<br><br>\"Bắt đầu đi!\" <br>Dương Thanh lạnh lùng tuyên bố.<br><br><br><br>"]