["<br>","<br>Dương Thanh đang chiến đấu với Lưu lão quái thì chợt nghe thấy giọng nói của Vũ Văn Bân, sắc mặt lập tức thay đổi, đồng thời trong lòng anh dâng lên một cơn giận vô biên.<br><br>Vốn dĩ Dương Thanh đang vung tay đánh về phía Lưu lão quái, suýt chút nữa là trúng đầu lão ta, nhưng nghe được lời của Vũ Văn Bân nên không thể không dừng tấn công.<br><br>Bàn tay của Dương Thanh đột ngột dừng lại ở vị trí cách đầu Lưu lão quái khoảng một centimet.<br><br>Lưu lão quái trợn to hai mắt, trong con ngươi tràn đầy hoảng sợ, sau đó nhanh chóng được thay thế bằng vẻ may mắn khi sống sót.<br><br>Khi chiến đấu với Dương Thanh, sức mạnh của lão ta không ngừng giảm xuống, bây giờ chỉ có thể tạm thời bộc phát ra thực lực Siêu Phàm Ngũ Cảnh, trong khi Dương Thanh lại có thể duy trì trạng thái toàn thịnh của Siêu Phàm Ngũ Cảnh.<br><br>Nếu không có sự xuất hiện bất ngờ của Vũ Văn Bân, một chiêu đó của anh cho dù không thể giết chết cũng có thể lấy nửa cái mạng của lão ta.<br><br>Tất cả đều xảy ra trong chớp mắt, ngay khi Dương Thanh bỗng nhiên dừng tay, trong mắt Lưu lão quái xuất hiện lên một tia sát ý điên cuồng, bất ngờ tung ra một quyền.<br><br>“Oành!\" &nbsp;<br>Một tiếng nổ thật lớn vang lên.<br><br><br>Trước sự kinh ngạc của tất cả mọi người, thân thể của Dương Thanh như diều đứt dây bay ngược ra ngoài.<br><br>Sau khi bay ra xa hơn mười mấy mét, anh nặng nề ngã xuống đất, phun ra một ngụm máu, khí thế trên người lập tức giảm xuống.<br><br>\"Dương Thanh!\" &nbsp;<br>Nhìn thấy cảnh này, Vũ Văn Cao Dương đang bị trói hét lớn, trên mặt tràn đầy tự trách.<br><br>\"Ha ha ha ha...\" &nbsp;<br>Vũ Văn Bân cười phá lên một cách điên cuồng, cười đến chảy nước mắt, cảm xúc kích động hét lớn: \"Vũ Văn Cao Dương, ông nhìn thấy chưa? Đây chính là người thừa kế mà ông lựa chọn, cho dù cậu ta có mạnh hơn nữa thì sao? Còn không phải bởi vì một câu của tôi mà chết không có chỗ chôn sao?\" &nbsp;<br>\"Vũ Văn Bân!\" &nbsp;<br>Vũ Văn Cao Dương trừng mắt nhìn Vũ Văn Bân, nghiến răng nghiến lợi gầm thét lên: \"Mày là súc sinh! Cầm thú!\" &nbsp;<br>\"Sớm biết như thế thì lúc đầu tao đã không sinh tên súc sinh như mày ra!\" &nbsp;<br>Vũ Văn Cao Dương thật sự rất tức giận.<br><br>Mặc dù Vũ Văn Bân mới là con trai ruột, ông ta cũng luôn bao dung tha thứ cho những sai lầm mà thằng con này đã từng mắc phải.<br><br>Nhưng mà lần này, Vũ Văn Bân đã bắt cóc ông ta để uy hiếp Dương Thanh.<br><br>Đây thật là một sự châm chọc rất lớn, con trai ruột bắt cóc bố mình để đi uy hiếp con nuôi của ông ta.<br><br>\"Ông câm miệng cho tôi!\" &nbsp;<br>Vũ Văn Bân rống giận, lúc này cảm xúc của anh ta vô cùng kích động, hai mắt đỏ bừng, tức giận nhìn Vũ Văn Cao Dương mà hét lớn: \"Ông có tư cách gì dạy dỗ tôi?\" &nbsp;<br>\"Cho dù tôi là cầm thú thì cũng là con của loại cầm thú già như ông, đây là sự thật không cách nào thay đổi được!\" &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; \"Còn ông thì lại lấy cơ nghiệp trăm năm của gia tộc Vũ Văn chắp tay dâng tặng cho người ngoài, ông có coi tôi là con mình không?\" &nbsp;<br>\"Không có! Ông hoàn toàn không có!\" &nbsp;<br>\"Ông đừng nghĩ rằng tôi không biết.<br><br>Lúc Dương Thanh vừa xuất ngũ trở lại Giang Hải, ông đã cho quản gia đến đó tìm cậu ta, còn muốn cậu ta trở về để kế thừa vị trí chủ gia tộc”.<br><br>\"Vũ Văn Cao Dương, đôi khi tôi tự hỏi, rốt cuộc tôi là con ruột của ông hay Dương Thanh mới là con ruột của ông?\" &nbsp;<br>Vũ Văn Cao Dương tức giận đến run cả người, nhìn anh ta, trong mắt tràn đầy phẫn nộ và thất vọng.<br><br><br>Diệp Lâm không hề quan tâm đến chuyện riêng của gia tộc Vũ Văn, cái lão ta quan tâm là sự sống chết của Dương Thanh.<br><br>Lúc này, sau khi nhận một đòn trí mạng của Lưu lão quái, Dương Thanh đã bay xa hơn mười mét, hơi thở trên người vô cùng yếu ớt.<br><br>Dù vậy, Diệp Lâm vẫn không dám tùy tiện tiến lên.<br><br>Lúc trước lão ta từng bị Dương Thanh đánh cho bị thương nghiêm trọng, cho dù anh có bị Lưu lão quái đánh trúng một đòn nặng đi chăng nữa thì lão ta cũng không thể làm gì được.<br><br>Lưu lão quái nhìn thấy hơi thở của Dương Thanh không ổn định, trên mặt tràn đầy đắc ý, cười ha ha nói: \"Dương Thanh, vừa rồi không phải cậu rất lợi hại sao? Nào tiếp tục! Tiếp tục đến tấn công tôi đi!\" &nbsp;<br>Dương Thanh vùng vẫy đứng dậy khỏi mặt đất, lồng ngực của anh đã xuất hiện một mảnh máu thịt be bét, khóe miệng cũng có rất nhiều máu, trông vô cùng thê thảm.<br><br>Trước đó Dương Thanh cũng vì cưỡng chế bản thân sử dụng phép hô hấp tầng thứ sáu của Đại Đạo Thiên Diễn Kinh nên đã làm cho thân thể chịu tổn thương rất lớn, trên làn da lộ ra ngoài không khí đều là vết máu.<br><br>Vừa rồi lại trúng một đòn cực mạnh của Lưu lão quái, cơ thể anh đã bị tàn phá nặng nề.<br><br>Dù vậy, khí thế võ đạo trên người Dương Thanh vẫn mạnh mẽ như cũ.<br><br>Không để ý tới lời khiêu khích của Lưu lão quái, đôi mắt đỏ bừng của anh chỉ nhìn chằm chằm vào Vũ Văn Bân.<br><br>\"Vũ Văn Bân, tôi nể mặt của bố mới bỏ qua cho anh hết lần này đến lần khác.<br><br><br>Không ngờ anh cứ ngoan cố khiêu chiến với giới hạn chịu đựng của tôi.<br><br>Anh có biết mình đang làm gì không?\" &nbsp;<br>Dương Thanh nghiến răng nghiến lợi nói, trong ánh mắt tràn đầy sát ý mãnh liệt.<br><br>Hai mắt Vũ Văn Bân đỏ bừng nhìn anh, cũng ánh lên ý muốn giết người, tức giận hét: \"Dương Thanh, mày câm miệng cho tao! Bây giờ mày không có tư cách kêu la trước mặt tao\".<br><br>\"Nếu như không có thằng khốn kiếp như mày, tao đã sớm trở thành chủ gia tộc Vũ Văn, đều tại mày phá hỏng tất cả của tao!\" &nbsp;<br>Mặc dù không sợ chết nhưng Vũ Văn Cao Dương cũng biết tình hình trước mắt, nếu như Vũ Văn Bân thật sự muốn dùng ông ta để uy hiếp Dương Thanh, sợ rằng anh chỉ có một con đường chết.<br><br>Thế là Vũ Văn Cao Dương lớn tiếng nói: \"Dương Thanh nói không sai, chỉ cần bây giờ mày thả tao, tao sẽ lập tức truyền lại vị trí chủ gia tộc cho mày.<br><br>Sau này tao sẽ không bao giờ hỏi đến chuyện của gia tộc, tất cả mọi chuyện đều nghe theo mày\".<br><br>\"Câm miệng! Tất cả im miệng cho tôi!\" &nbsp; <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210816/chien-than-o-re-1481-0.jpg\" data-pagespeed-url-hash=\"2428241672\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]