["<br>","<br>“Tiểu Uyển, bây giờ em bế bé Tĩnh An rời đi trước đi”.<br><br>Dứt lời, Ngải Lâm nhét bé Tĩnh An vào lòng Phùng Tiểu Uyển, mặt đầy từ ái nhìn thằng bé, dịu dàng nói: “Tĩnh An, mẹ yêu con!” &nbsp;<br>Cô ấy cúi xuống hôn nhẹ một cái lên trán bé Tĩnh An, nước mắt cũng không thể nào không chế được nữa, lệ rơi đầy mặt giống như nước lũ vỡ đê.<br><br>“Tiểu Uyển, bé Tĩnh An xin nhờ em”.<br><br>Ngải Lâm nhìn về phía Phùng Tiểu Uyển đang mặt đầy hốt hoảng, vừa nói trên mặt còn nở nụ cười: “Nếu như chị chết, tương lai đợi khi em gặp chồng chị, nói với anh ấy, chị yêu anh ấy!” &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển nhất thời nóng nảy: “Chị Lâm, chị đừng như vậy, bé Tĩnh An còn nhỏ như thế, không thể không có mẹ, chị đưa thằng bé rời đi, em sẽ đánh lạc hướng chúng”.<br><br>“Không được!” &nbsp;<br>Ngải Lâm lập tức bác bỏ: “Cho dù em có thể dẫn dụ chúng đi, chị và Tĩnh An cũng không thể đi được.<br><br>Chị không có một chút võ công nào, hoàn toàn không thể chạy thoát, chỉ có em mới có hi vọng đưa Tĩnh An đi”.<br><br>Thấy Phùng Tiểu Uyển đắn đo mãi không quyết tâm, Ngải Lâm đỏ mắt cầu xin: “Tiểu Uyển, coi như chị xin em, đừng do dự nữa, được không? Coi như em giúp chị mang đứa bé đi, không cần có bất kỳ gánh nặng trong lòng”.<br><br>Phùng Tiểu Uyển thật sự không thể bỏ lại Ngải Lâm mà rời đi, nhưng cô ta cũng biết, nếu cô ta dẫn bé Tĩnh An đi thì sẽ có cơ hội chạy thoát rất lớn, nếu đổi thành Ngải Lâm, gần như không có bất kỳ hi vọng nào.<br><br>“Được, em đồng ý với chị!” &nbsp;<br>Phùng Tiểu Uyển vừa khóc vừa đồng ý.<br> <br><br>Ngải Lâm cười vui vẻ: “Cảm ơn!” &nbsp;<br>Dứt lời, cô ấy nhìn bé Tĩnh An một lần cuối, sau đó xoay người, chạy về một hướng.<br><br>“Không hay rồi, cô ta chạy rồi! Mau đuổi theo!” &nbsp;<br>Lý Bảo Tuấn vẫn luôn núp trong bóng tối thấy Ngải Lâm chạy thì lập tức ra lệnh, một tên cao thủ Thần Cảnh sơ kỳ lập tức đuổi theo phương hướng của Ngải Lâm.<br><br>Ngải Lâm vừa chạy đã hấp dẫn sự chú ý của tất cả mọi người, khi Lý Bảo Tuấn lấy lại tinh thần, chuẩn bị đi tìm Phùng Tiểu Uyển, nhưng lại phát hiện cô ta đã sớm biến mất.<br><br>“Phùng Tiểu Uyển đâu?”, Lý Bảo Tuấn mặt đầy tức giận.<br><br>Phùng Tiểu Uyển vừa rồi vẫn còn ở đó, biến mất giống như bốc hơi khỏi nhân gian vậy.<br><br>Lý Bảo Tuấn vội vàng bấm điện thoại, dặn dò: “Phong tỏa sân bay, tìm bằng được Phùng Tiểu Uyển cho tôi!” &nbsp;<br>Mặc dù nhà họ Lý không có địa vị như Hoàng tộc Thượng Quan, nhưng hôm nay nhà họ Lý có một ông tổ đã bước vào Siêu Phàm Cảnh, cho dù là Hoàng tộc Thượng Quan cũng không dám tùy tiện nhúng tay vào chuyện của nhà họ Lý.<br><br>Chẳng mấy chốc Hoàng tộc Thượng Quan đã biết được tin nhà họ Lý phong tỏa sân bay.<br><br>“Sao nhà họ Lý lại bỗng nhiên phong tỏa sân bay?” &nbsp;<br>Trong điện, Thượng Quan Hoàng ngồi trên ngai, chân mày nhíu chặt lại.<br><br><br>“Phụ hoàng, bây giờ nhà họ Lý càng ngày càng lớn lối, đúng là không coi Hoàng tộc chúng ta ra gì, chẳng thèm đánh tiếng với chúng ta mà họ đã phong tỏa sân bay rồi”.<br><br>Trong đại điện, một người đàn ông trung niên, sắc mặt âm trầm nói.<br><br>Người nói chuyện chính là Thượng Quan Tử Khiêm, Tam hoàng tử của Hoàng tộc họ Thượng Quan, cũng là bố của Thương Quan Nhu.<br><br>Sau khi ông ta nói xong lời này, lập tức có người nói: “Hoàng chủ, Tam hoàng tử nói chí phải, hiện giờ nhà họ Lý càng ngày càng hống hách, nếu như mặc kệ để bọn họ tiếp tục như vậy, sợ là sẽ trở thành mối họa của Hoàng thành Thượng Quan”.<br><br>“Giờ ông tổ Lý Trọng của nhà họ Lý vẫn còn sống, cảnh giới võ đạo đã đột phá đến Siêu Phàm Cảnh, e là muốn thay thế Hoàng tộc Thượng Quan!” &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; “Hoàng chủ, giờ là lúc nên chèn ép sự kiêu căng phách lối của nhà họ Lý, nếu không ở Hoàng thành, người của Hoàng tộc Thượng Quan ta thật sự không thể ngẩng đầu lên được nữa”.<br><br>...!&nbsp;<br>Trong điện, rất nhiều người trong Hoàng tộc cũng phát biểu ý kiến của mình, ai ai cũng rất bất mãn với nhà họ Lý.<br><br>Dẫu sao Hoàng tộc Thượng Quan mới là chủ nhân của Hoàng thành Thượng Quan, nhưng nhà họ Lý lại không cho Hoàng tộc chút thể diện, nên đã sớm khiến họ vô cùng bất mãn.<br><br>Thượng Quan Hoàng hơi nhíu mày, đương nhiên lão ta cũng biết sự bất mãn của người trong tộc với nhà họ Lý, chỉ là bây giờ nhà họ Lý đã thần phục Dương Thanh, lại thêm một Lý Trọng nữa nên Hoàng tộc không dám động vào nhà họ Lý.<br><br>“Chuyện này tạm thời không bàn nữa, nói về chuyện sân bay bị phong tỏa trước đi, rốt cuộc đã xảy ra chuyện gì?”, Thượng Quan Hoàng hỏi.<br><br>Lúc này, một người thuộc dòng chính của Hoàng tộc bỗng nhiên hơi do dự, tựa như có lời muốn nói nhưng không biết có nên nói hay không.<br><br><br>“Thượng Quan Hoà, ông có gì muốn nói sao?”, Thượng Quan Hoàng hỏi.<br><br>Lúc này Thượng Quan Hòa mới lên tiếng: “Hoàng Chủ, là thế này, tôi có ngươi bạn thân đang cung phụng nhà họ Lý.<br><br>Ba ngày trước, cậu Thanh dẫn cao thủ nhà họ Lý tới Hoàng tộc họ Diệp, vốn muốn để nhà họ Lý thay thế Hoàng tộc họ Diệp, kết quả người bảo vệ Hoàng tộc họ Diệp xuất hiện, cậu Thanh bị trọng thương, nghe nói, tu vi võ đạo cả đời đã bị phế”.<br><br>“Cái gì?” &nbsp;<br>Thượng Quan Hoàng vô cùng kinh ngạc.<br><br>Tin tức Dương Thanh dẫn người nhà họ Lý tới Hoàng tộc họ Diệp đã bị Hoàng tộc họ Diệp phong tỏa, dù sao đây cũng là nỗi nhục của Hoàng tộc họ Diệp, cho nên đến bây giờ cũng không có mấy ai biết chuyện này.<br><br>Lúc này, Thượng Quan Hoàng nghe được tin tức này thì vô cùng khiếp sợ, nhất là chuyện ngay cả người bảo vệ Hoàng tộc họ Diệp cũng đã xuất hiện.<br><br>Lão ta là người đứng đầu Hoàng tộc Thượng Quan, nên vô cùng rõ ràng ý nghĩa của chuyện người bảo vệ Hoàng tộc xuất hiện là như thế nào, đó chính là lúc Hoàng tộc này sắp bị tiêu diệt.<br><br>Nói cách khác, nếu như không có người bảo vệ Hoàng tộc họ Diệp, nhà họ Lý đã thay thế Hoàng tộc họ Diệp rồi.<br><br>Tin tức này khiến lão ta vô cùng khiếp sợ, nhưng còn một tin tức khiến lão ta càng khiếp sợ hơn, Dương Thanh bị phế võ công rồi.<br><br>“Ông chắc chắn tin tức này chứ?”, Thượng Quan Hoàng hỏi.<br><br>Thượng Quan Hòa vội vàng nói: “Hoàng Chủ, chuyện cậu Thanh dẫn cao thủ của nhà họ Lý tới Hoàng thành Diệp có đến tám phần là thật, còn cậu Thanh có bị phế hết tu vi võ đạo hay không thì ngay cả nhà họ Lý cũng không chắc”.<br><br> <br>“Nếu như cậu Thanh thật sự bị phế tu vi, tình cảnh bây giờ e là vô cùng nguy hiểm!”, Thượng Quan Hoàng thấp giọng nói.<br><br>Lão ta vẫn luôn vô cùng coi trọng Dương Thanh, thậm chí còn muốn gả cháu gái Thượng Quan Nhu cho Dương Thanh, nhưng anh đã kết hôn sinh con rồi nên mới phải dẹp bỏ suy nghĩ này.<br><br>Hôm nay lại nghe tin tu vi võ đạo của Dương Thanh có thể đã bị phế.<br><br>Đúng lúc này, một tên người làm vội vàng lao vào, quỳ xuống đất nói: “Hoàng Chủ, đã điều tra được nguyên nhân nhà họ Lý phong tỏa sân bay rồi.<br><br>Là hai cô gái đi cùng cậu Thanh bỗng nhiên rời khỏi nhà họ Lý tới sân bay, ngay sau đó Lý Bảo Tuấn của nhà họ Lý đã dẫn người đuổi theo hai cô gái này, trước mắt nhà họ Lý đã bắt được một người, một người khác vẫn đang tìm”.<br><br>“Cậu Thanh vỗn là kiểu đàn ông trọng tình trọng nghĩa, nếu như lúc này chúng ta ra tay cứu bạn của cậu ấy, cho dù chúng ta không đi cứu cậu ấy, sau này cậu ấy cũng sẽ mang lòng cảm kích Hoàng tộc Thượng Quan”.<br><br>“Nhưng cháu càng nghiêng về phương án Hoàng tộc Thượng Quan dẫn binh tới nhà họ Lý, cứu cậu Thanh ra khỏi nhà họ Lý”.<br><br>Lời này vừa dứt, tất cả mọi người đều hít sâu một hơi.<br><br>Thượng Quan Hoàng là người mạnh nhất của Hoàng tộc Thượng Quan, cũng chỉ có thực lực bán bộ Siêu Phàm Cảnh.<br><br>Bây giờ dẫn binh tới nhà họ Lý, không phải là đi chịu chết sao? &nbsp;<br>Ông tổ Lý Trọng của nhà họ Lý là một cao thủ Siêu Phàm Cảnh thứ thiệt.<br><br><br><br>"]