["<br>","<br>Cứ thế, trưởng công chúa thế hệ này của Hoàng tộc họ Phùng đã trở thành người hầu của Dương Thanh.<br><br>Phùng Giai Di hỏi: \"Hiện giờ anh có tính toán gì không? Tôi có thể giúp anh làm những gì?\" <br>Dương Thanh nói: \"Tôi chỉ có hai ngày, trong vòng hai ngày này, tôi sẽ ở lại đây, nghĩ cách tìm cho được vợ con Mã Siêu cùng với em gái Phùng Tiểu Uyển của tôi\".<br><br>\"Tôi cần mượn hệ thống tình báo của Hoàng tộc họ Phùng tra giúp tôi chút manh mối, cô có làm được không?\" <br>Phùng Giai Di gật đầu: \"Tôi sẽ làm hết sức!\" ! Nói xong, cô ta rút điện thoại, bấm một dãy số ngay trước mặt Dương Thanh, chẳng mấy chốc, đầu bên kia vẳng tới một giọng nói cung kính: \"Thưa cô Di, cô tìm tôi ạ?\" <br>Phùng Giai Di bèn bảo: \"Tôi muốn tìm ba người...\" <br>Chỉ chốc lát sau, Phùng Giai Di đã huy động quyền thế của mình ở Hoàng tộc họ Phùng, bắt đầu giúp Dương Thanh tìm kiếm nhóm người Ngải Lâm.<br><br><br>Sau đó, cô ta lại hỏi: \"Hiện còn cần tôi làm gì nữa không?\" <br>Dương Thanh nói: \"Tôi hơi đói bụng, đồ ăn của khách sạn này tôi ăn không quen, cô tự tay làm cho tôi vài thứ đi!\" <br>Phùng Giai Di đáp không chút do dự: \"Được!\" <br>Chẳng bao lâu sau, một mâm cơm ngon miệng đã được đưa lên.<br><br>Lúc này Dương Thanh mới phát hiện, cô gái này quả là toàn năng, không chỉ có võ thuật xuất chúng mà còn biết nấu ăn.<br><br>Chỉ là mấy món ăn thường này, nhưng hương vị rất hợp khẩu vị của Dương Thanh.<br><br>Đợi Dương Thanh ăn xong, Phùng Giai Di lại cặm cụi thu dọn bát đũa, xong xuôi mới hỏi: \"Còn cần tôi làm gì nữa không?\" <br><br>Dương Thanh đã thay bộ đồ sạch sẽ khác, bèn nói: \"Giặt bộ đồ kia cho tôi, à, giặt luôn cả bít tất của tôi nữa đi\".<br><br>Đúng là anh rất thương cảm với Phùng Giai Di, nhưng nếu muốn anh đứng ra ngăn cản việc hôn nhân này vì cô ta thì lại là chuyện không thể.<br><br>Anh trọng tình trọng nghĩa, nhưng sẽ không dùng sự trọng tình trọng nghĩa ấy lên người một kẻ còn chẳng được coi là bạn mình như thế.<br><br>\"Cô đã biết, quan hệ giữa chúng tôi và Hoàng tộc họ Phùng đã không có khả năng cứu vãn được, vậy cô còn cố gắng ở lại bên cạnh tôi làm gì?\" <br>Nói xong, anh lại thở dài: \"Tôi cũng có quen biết người của Hoàng tộc họ Vũ, nếu cô không muốn bị gả cho người của Hoàng tộc họ Vũ thì tôi có thể khiến Hoàng tộc họ Vũ từ chối\".<br><br>Phùng Giai Di lại nói như tự giễu: \"Dù từ chối Hoàng tộc họ Vũ này thì vẫn sẽ có một Hoàng tộc họ Vũ khác thôi\".<br><br><br><br>"]