["<br>","<br>\"Bố, lần này chúng ta nhặt được báu vật rồi!\" <br>Lục Xuyên kích động nói: \"Chỉ cần có thể khiến cậu nhỏ ở lại nhà họ Lục, thì nhà họ Lý và nhà họ Trương cũng chưa chắc là đối thủ của chúng ta\".<br><br>Hai mắt Lục Nguyên Thông hơi sáng lên, lão ta im lặng một hồi bỗng hỏi: \"Con nói xem nếu cậu nhỏ và Tinh Tuyết kết hôn nhà họ Lục sẽ thế nào?\" <br>Lục Xuyên nghe vậy kinh ngạc tột độ, sau đó lại kích động nói: \"Nếu cậu nhỏ thật sự kết hôn với Tinh Tuyết dù nhà họ Lý hay nhà họ Trương cũng phải cúi đầu xưng thần\".<br><br>\"Bởi vì trong gia tộc của bọn họ cao thủ mạnh nhất cũng chỉ có thực lực Vương Cảnh hậu kỳ mà thôi\".<br><br>\"Còn chúng ta, chỉ cần một cao thủ Vương Cảnh đỉnh phong cũng có thể chèn ép hai gia tộc họ Lý và họ Trương!\" <br>Trong mắt Lục Nguyên Thông tràn đầy mong chờ: \"Nếu ngay cả ông Tề cũng nghĩ thực lực của cậu nhỏ rất có thể là Vương Cảnh đỉnh phong vậy chúng ta nhất định phải nghĩ cách giữ cậu ấy ở lại nhà họ Lục\".<br><br>Lục Xuyên gật đầu: \"Bố, con sẽ tìm Tinh Tuyết nói chuyện, bảo con bé phải dùng mọi cách để được ở bên cậu nhỏ\".<br><br>Dương Thanh không hề biết anh đã được trong nhà Lục Xuyên xem là con rể của nhà họ Lục.<br><br>Lúc này anh đang ở trong phòng khách chờ Lục Tinh Tuyết và Mục Thiên Thiên đi ra.<br><br>Trong lúc Dương Thanh đang ngồi đợi thì Mục Thiên Thiên gõ cửa phòng Lục Tinh Tuyết đi vào.<br><br>\"Chị, sao chị lại khóc?\" <br>Mục Thiên Thiên phát hiện hai mắt Lục Tinh Tuyết đỏ hoe, rõ ràng là vừa khóc xong.<br><br>Lục Tinh Tuyết vội xoay đầu đi: \"Chị không có khóc!\" <br>Mối quan hệ của Mục Thiên Thiên và Lục Tinh Tuyết rất tốt.<br><br>Đương nhiên cô ta nhận ra tâm trạng khác thường của Lục Tinh Tuyết.<br><br>Cô ta đi tới bên cạnh Lục Tinh Tuyết, sau đó đột nhiên vươn tay ôm chị họ vào lòng, khẽ nói: \"Chị, chị đừng buồn, không phải anh ấy không thích chị, mà vì bây giờ anh ấy đã mất trí nhớ, quên hết mọi chuyện, cho nên không dám quá gần gũi chị\".<br><br><br>\"Anh ấy sợ mình đã kết hôn sinh con, sợ ngày nào đó anh ấy nhớ lại, chắc chắn sẽ khiến chị tổn thương\".<br><br>\"Vì thế sở dĩ anh ấy nói vậy là vì sợ làm chị tổn thương!\" <br>Nghe Mục Thiên Thiên nói vậy, tâm trạng của Lục Tinh Tuyết tốt hơn rất nhiều, vô thức hỏi: \"Anh ấy nói vậy thật sao?\" <br>Mục Thiên Thiên gật đầu: \"Chị, anh ấy nói vậy đấy\".<br><br>Thấy tâm trạng của Lục Tinh Tuyết đã khá hơn, Mục Thiên Thiên cũng yên tâm hơn nhiều, cô ta cười híp mắt nói: \"Chị, có phải chị thích anh ấy không?\" <br>\"Thiên Thiên!\" <br>Lục Tinh Tuyết đỏ mặt, gắt giọng.<br><br>\"Hì hì, em hiểu mà!\" <br>Mục Thiên Thiên cười nói.<br><br>Biết được sở dĩ Dương Thanh không muốn yêu đương với mình là vì anh sợ tổn thương mình nên tâm trạng của Lục Tinh Tuyết cũng tốt hơn, nhanh chóng chải đầu, trang điểm.<br><br>Dương Thanh ngồi một mình trên sofa trong phòng khách, trong lòng hơi lo lắng.<br><br>Tuy anh không tự kỷ đến mức cho rằng Lục Tinh Tuyết sẽ thích mình trong thời gian giắn như vậy, nhưng lúc nãy khi Lục Tinh Tuyết rời đi hình như tâm trạng của cô ta rất kém, vì vậy Dương Thanh hơi lo.<br><br>Đợi đúng nửa tiếng, rốt cuộc cũng nghe tiếng bước chân vang lên, Dương Thanh vội đứng dậy, chỉ thấy hai cô gái trang điểm xinh đẹp đang dắt tay nhau đi về phía này.<br><br>Hai người đó chính là Lục Tinh Tuyết và Mục Thiên Thiên.<br><br>Lục Tinh Tuyết và Mục Thiên Thiên vốn là những cô gái có giá trị nhan sắc siêu cao, lúc này sau khi đã trang điểm tỉ mỉ xong, quả thật càng xinh đẹp tuyệt trần, hơn xa các cô diễn viên được yêu thích trên điện ảnh.<br><br>\"Anh đừng nhìn nữa, nếu nhìn nữa chị Tinh Tuyết sẽ xấu hổ chết mất\".<br><br>Mục Thiên Thiên cười hi ha nói.<br><br>Dương Thanh nhất thời đỏ mặt, cười nói: \"Hai chị em cô thật sự rất xinh đẹp!\" <br>Mục Thiên Thiên cười đắc ý nói: \"Đương nhiên rồi, anh cũng không nhìn xem hai chị em chúng tôi là ai chứ?\" <br>Có được lời khen của Dương Thanh, Lục Tinh Tuyết vui như tết.<br><br>Nửa giờ sau, một chiếc Rolls-Royce màu đen chậm rãi dừng lại ở quảng trường Ninh Châu.<br><br>Quảng trường Ninh Châu là nơi tập trung rất nhiều cửa hàng xa xỉ.<br><br>Một đoàn ba người có giá trị nhan sắc cực cao này vừa xuất hiện lập tức thu hút vô số ánh mắt của người khác.<br><br>Lục Tinh Tuyết và Mục Thiên Thiên đã quen với cảnh tượng này từ lâu, nên không cảm thấy khác lạ, ngược lại Dương Thanh rất không tự nhiên khi bị nhiều người nhìn chằm chằm như vậy.<br><br>\"Chị, chị thấy bộ vest màu trắng kia thế nào?\" <br>Lúc đi ngang qua cửa hàng Versace, Mục Thiên Thiên bất ngờ chỉ vào bộ quần áo trên người ma nơ canh ở lối vào cửa hàng, vui vẻ nói.<br><br>\"Được đấy, mua đi!\" <br>Lục Tinh Tuyết cũng rất hài lòng, trực tiếp bảo người phục vụ gói lại.<br><br>\"Tinh Tuyết...\" <br>Dương Thanh vừa muốn ngăn cản nhưng không kịp vì Lục Tinh Tuyết đã quẹt thẻ luôn rồi.<br><br><br>Những nhân viên trong cửa hàng nhìn Dương Thanh bằng ánh mắt rất khác lạ.<br><br>Giống như Dương Thanh là anh chàng trai bao của Lục Tinh Tuyết.<br><br>\"Đôi giày da này cũng đẹp lắm, mua đi!\" <br>\"Sợi dây lưng này mua luôn!\" <br>\"Chiếc áo sơ mi này rất đẹp, gói lại đi!\" <br>...! <br>Sau một tiếng đồng hồ ngắn ngủi, trên tay Dương Thanh đã lỉnh kỉnh túi lớn túi nhỏ.<br><br>Từ quần áo mặc bên ngoài đến đồ lót bên trong, mỗi thứ đều mua vài bộ.<br><br>Dương Thanh đã rất cố gắng ngăn cản nhưng không có tác dụng, hễ Lục Tinh Tuyết và Mục Thiên Thiên chấm được món nào là mua liền món đó.<br><br>\"Tinh Tuyết, Thiên Thiên, đủ rồi, đủ thật rồi.<br><br>Quần áo nhiều như vậy, đủ tôi mặc mấy năm rồi\".<br><br>Dương Thanh bất đắc dĩ nói: \"Nếu không, mua cho hai người đi?\" <br>Từ nãy đến giờ hai cô gái này chỉ lo mua đồ cho anh, không mua một món nào cho bọn họ.<br><br>Dương Thanh cũng thấy rất ngại.<br><br>Hai cô gái này đã cứu mạng anh, bây giờ anh còn sống trong biệt thự của Lục Tinh Tuyết, đã vậy lúc này cô ta còn mua đồ cho anh nữa.<br><br>Nhân viên bán hàng đều coi anh là trai bao rồi.<br><br>\"Có bao nhiêu đây sao mà đủ?\" <br>Mục Thiên Thiên vội nói: \"Anh chỉ cần đi theo chúng tôi là được, còn việc tính tiền để chúng tôi lo!\" <br>Khóe miệng Dương Thanh giật giật, nhưng không nói gì chỉ đành đi theo hai cô gái này tiếp tục mua sắm.<br><br>Lục Tinh Tuyết và Mục Thiên Thiên dường như không biết mệt, bọn họ không ngừng dạo hết cửa hàng này tới cửa hàng khác cả buổi sáng.<br><br>Cuối cùng vẫn là do Mục Thiên Thiên đói bụng, lúc này hai cô gái mới chịu dừng lại, dẫn Dương Thanh đi ăn trưa.<br><br><br>Sau buổi cơm trưa, lại tiếp tục đi dạo phố, chỉ là lần này đỡ hơn rồi, bọn họ không mua đồ cho Dương Thanh nữa, mà là mua cho bọn họ.<br><br>Lại là một chiều chỉ dành cho việc mua sắm nhưng điều khiến Dương Thanh ngạc nhiên là ngay cả anh cũng thấy mệt mỏi buồn ngủ, nhưng Lục Tinh Tuyết và Mục Thiên Thiên không hề biết mệt, lúc nào vẻ mặt cũng bừng bừng sức sống.<br><br>\"Này anh, sau này hai chúng tôi ra ngoài không cần lo lắng nữa, bởi vì cuối cùng cũng có người xách đồ giúp chúng tôi rồi!\" <br>Trên đường trở về Mục Thiên Thiên cười vui vẻ nói.<br><br>Dương Thanh cạn lời nói: \"Sau này tôi có thể không đi dạo phố với hai người nữa được không?\" <br>\"Không thể!\" <br>\"Không thể!\" <br>Hai cô gái cực kỳ ăn ý cùng thốt lên.<br><br>Đúng lúc này, Dương Thanh có cảm giác nguy hiểm, nhất thời chau mày nhìn kính chiếu hậu, lạnh giọng nói: \"Phía sau có người đang theo dõi chúng ta!\" <br>\"Cái gì?\" <br>Mục Thiên Thiên nóng nảy: \"Ai mà lớn gan như vậy, lại dám theo dõi chúng ta, bọn họ chán sống rồi sao?\" <br>Lục Tinh Tuyết hơi lo lắng nói: \"Chắc không phải là người của Lý Tấn chứ?\" <br>\"Tăng tốc!\" <br>Dương Thanh bỗng lên tiếng.<br><br>Tài xế không nói không rằng, đột nhiên tăng tốc, chiếc xe lao nhanh như bay.<br><br>Nhưng chiếc xe phía sau cũng bỗng tăng tốc theo.<br><br>Quả nhiên có vấn đề.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210728/chien-than-o-re-1303-0.jpg\" data-pagespeed-url-hash=\"2393243733\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]