["<br>","<br>Việc Vũ Văn Bân bắt Dương Thành quỳ xuống đều làm cho tất cả mọi người đều kinh ngạc.<br><br>Đến cả Diệp Lâm và Lưu lão quái cũng có hơi ngạc nhiên, dường như không ngờ một con kiến hôi còn chưa bước vào Thần Cảnh sơ kỳ mà lại dám bắt một cao thủ Siêu Phàm Cảnh hàng thật giá thật phải quỳ xuống.<br><br>“Dương Thanh, không được!” &nbsp;<br>Vũ Văn Cao Dương tức giận rống to một tiếng, hai mắt đỏ bừng một mảnh, hét lên đầy giận dữ: “Vũ Văn Bân, tên súc sinh nhà mày, cho dù tao chết cũng sẽ không cho mày cơ hội lấy tao ra uy hiếp Dương Thanh đâu”.<br><br>Dứt lời, chẳng biết ông ta lấy sức lực từ đâu dùng thân thể thoát khỏi Vũ Văn Bân, sau đó lao qua bên vách đá muốn đập đầu vào đó.<br><br>Trong lòng Vũ Văn Cao Dương, Dương Thanh chính là con ruột của mình.<br><br>Không ngờ bản thân lại biến thành trói buộc của anh.<br><br>Ông ta không cách nào chấp nhận được chuyện Dương Thanh phải đối mặt với mối nguy hiểm có thể dẫn đến mất mạng chỉ vì bảo vệ mình.<br><br>“Bố!” &nbsp;<br>Dương Thanh rống giận, thân hình chợt lóe hóa thành một tia chớp vọt đến chỗ của Vũ Văn Cao Dương.<br><br>“Đi chết đi!” &nbsp;<br>Diệp Lâm đã chuẩn bị sẵn sàng từ lâu, bất cứ lúc nào cũng có thể đánh Dương Thanh một đòn trí mạng.<br><br>Ngay lúc anh tiến lên chuẩn bị cứu Vũ Văn Cao Dương, lão ta giậm chân thật mạnh xuống đất, cơ thể như mũi tên rời khỏi dây cung lao đến sau lưng Dương Thanh.<br><br>“Giết!” &nbsp;<br>Đương nhiên Lưu lão quái sẽ không bỏ qua cơ hội tuyệt vời này, lập tức đánh ra một đòn cực mạnh đến Dương Thanh.<br><br>Tuy Tống Tả và Tống Hữu vẫn chưa khôi phục toàn bộ thực lực sau khi bị thương nghiêm trọng, nhưng ở tình cảnh như thế này, bọn họ không thể nào đứng yên tại chỗ.<br><br><br>Hai anh em cực kỳ ăn ý, không nói một câu dư thừa, gần như cùng lúc tiến đến chỗ Lưu lão quái và Diệp Lâm.<br><br>“Cậu Thanh, cẩn thận!” &nbsp;<br>Đồng thời, hai anh em lớn tiếng nhắc nhở.<br><br>Thế nhưng lúc này trong lòng Dương Thanh chỉ có mỗi Vũ Văn Cao Dương.<br><br>Không phải anh không cảm nhận được sát ý đang liên tục đến gần phía sau, mà là không có thời gian để đánh trả mà thôi.<br><br>Hiện giờ Vũ Văn Cao Dương đã sắp đến gần vách núi, mắt thấy đầu ông ta sắp đâm vào vách núi mà chết.<br><br>Dương Thanh không dám lơi lỏng, chỉ có thể bỏ mặc sau lưng cho kẻ thù, còn mình liều mạng vọt tới hướng của Vũ Văn Cao Dương.<br><br>Nhìn thấy ông ta vùng ra khỏi mình và đâm đầu về phía vách núi, Vũ Vân Bân ngơ ngác.<br><br>Tuy rằng anh ta cực kỳ phẫn nộ đối với hành động của Vũ Văn Cao Dương nhưng dù sao đó cũng là bố mình, cho dù muốn giết ông ta cách mấy thì anh ta cũng sẽ không thật sự làm điều đó.<br><br>Vũ Văn Bân chỉ muốn dùng Vũ Văn Cao Dương uy hiếp Dương Thanh.<br><br>Chỉ cần Dương Thanh chết, anh ta có thể ngồi lên vị trí chủ gia tộc Vũ Văn.<br><br>Nhưng dù thế nào Vũ Vân Bân cũng không ngờ Vũ Văn Cao Dương thà tự sát chứ không muốn liên lụy đến Dương Thanh.<br><br>Đầu của Vũ Văn Cao Dương ngày càng gần vách núi, mà Dương Thanh sắp xông tới cứu được ông ta, hét lớn: “Bố, không được! Không được!” &nbsp;<br>“Bịch!” &nbsp;<br>“Bịch!” &nbsp;<br>Ngay tại lúc này, hai luồng công kích cuồng bạo nháy mắt đánh xuống lưng của Dương Thanh.<br><br>Anh hầu như không có bất kỳ phòng bị gì, cơ thể giống như một con diều đứt dây bay ngược ra ngoài.<br><br>Lưu lão quái và Diệp Lâm, hai cao thủ Siêu Phàm Ngũ Cảnh, gần như cùng lúc bùng nổ một cú thật mạnh đánh vào Dương Thanh.<br><br>Đừng nói Dương Thanh đang bị thương nặng, cho dù lúc này anh đang ở trạng thái toàn thịnh thì cũng không thể nào chịu được sự công kích ở cường độ lớn như thế.<br><br>“Cốp!” &nbsp;<br>Giây kế tiếp, đầu Vũ Văn Cao Dương nặng nề va vào trên vách núi, để lại một vệt máu nhìn rất đáng sợ.<br><br>Thân thể của Dương Thanh nặng nề ngã xuống một bên, giữa anh và Vũ Văn Cao Dương chỉ cách nhau mười mét nữa thôi.<br><br>“Không!” &nbsp;<br>Dương Thanh đau khổ cùng cực rống lớn một tiếng, quỳ trên mặt đất, chỉ có thể trơ mắt nhìn đầu Vũ Văn Cao Dương đổ máu tươi ròng ròng ngã xuống trong vũng máu, trong miệng còn có một lượng máu lớn đang trào ra.<br><br>Ông ta không chết ngay, trong mắt chỉ còn sót lại chút thanh tỉnh, hai mắt cứ nhìn chăm chú vào Dương Thanh.<br><br>Dương Thanh có thể nhìn thấy sự lo lắng nồng đậm, cùng với hổ thẹn và tự trách từ trong ánh mắt của ông ta.<br><br>Vũ Văn Cao Dương mấp máy môi như muốn nói điều gì đó, thế nhưng từng ngụm máu tươi cứ trào ra khiến ông ta chẳng thể phát ra âm thanh nào.<br><br>Nhưng từ khẩu hình của Vũ Văn Cao Dương, Dương Thanh vẫn có thể hiểu ông ta muốn nói gì.<br><br>“Bố xin lỗi!” &nbsp;<br><br>Cuối cùng, Vũ Văn Cao Dương dùng khẩu hình nói ra ba chữ này rồi hai mắt từ từ nhắm lại.<br><br>Tắt thở.<br><br>Vũ Văn Bân ở bên cạnh sợ đến ngơ ngác, tất cả đều trong chớp nhoáng, anh ta có cảm giác như đang nằm mơ.<br><br>Người bố từ nhỏ vẫn luôn nghiêm khắc với anh ta đã chết rồi sao? &nbsp;<br>“Bố! Bố! Bố ơi! Bố tỉnh lại, bố tỉnh lại cho con!” &nbsp;<br>Nhìn thấy Vũ Văn Cao Dương đã nhắm chặt hai mắt, Dương Thanh hoàn toàn sụp đổ, nước mắt giống như nước lũ vỡ đê chảy xuống không ngừng.<br><br>Anh gần như nằm úp xuống bên cạnh Vũ Văn Cao Dương, dùng hết sức mới có thể ôm ông ta vào trong ngực của mình.<br><br>Dù anh lớn tiếng kêu gào thì Vũ Văn Cao Dương cũng đã chết, không thể nào đáp lại bất cứ điều gì.<br><br>“A…” &nbsp;<br>Dương Thanh ngửa mặt lên trời rống giận thét lên, giống như phát tiết hết tất cả những nỗi uất giận ở trong lòng.<br><br>Vốn dĩ trời vẫn trong xanh, nhưng bỗng nhiên mây đen lại kéo đến mù mịt.<br><br>Tia chớp chói mắt lóe lên trong đám mây đen dày đặc.<br><br>“Ầm ầm ầm!” &nbsp;<br>Tiếng sấm vang vọng khắp cả Yến Đô.<br><br>Rất nhanh, từng đợt mưa to tầm tã chợt rơi xuống.<br><br>Dương Thanh nửa quỳ nửa ngồi trên mặt đất, ôm cơ thể Vũ Văn Cao Dương vào trong ngực, không nói lời nào.<br><br>Ánh mắt anh từ đầu đến cuối vẫn luôn nhìn chằm chằm vào khuôn mặt của ông ta.<br><br>Ký ức khi xưa dần dần hiện rõ trong đầu của Dương Thanh.<br><br>Khi còn bé, anh đã lớn lên ở gia tộc Vũ Văn, không hề biết người đàn ông uy nghiêm đó không phải là bố ruột của mình.<br><br>Từ nhỏ, bố đối xử với anh cực kỳ nghiêm khắc, thậm chí còn mắng còn đánh.<br><br><br>Thời gian dần trôi qua, tình cảm của bố đối với anh càng ngày càng mờ nhạt, thậm chí thường xuyên có vài tháng anh còn không thể nhìn thấy mặt bố.<br><br>Sau này, có một ngày bố bỗng đuổi Dương Thanh và mẹ ra khỏi gia tộc Vũ Văn, đuổi họ ra khỏi Yến Đô.<br><br>Từ đó, hạt giống thù hận không ngừng sinh trưởng ở trong lòng anh.<br><br>Mẹ luôn dặn dò anh không nên hận bố mình, một ngày nào đó anh sẽ hiểu ông ta rất thương anh.<br><br>Cho đến lúc trước khi mẹ mất, bà vẫn dặn dò anh đừng hận Vũ Văn Cao Dương.<br><br>Tuy Dương Thanh không biết chân tướng nhưng vẫn rưng rưng đồng ý.<br><br>Đến nỗi khi anh từ biên giới phía Bắc quay về, lòng vẫn mang đầy hận thù với bố mình, thậm chí suýt nữa đã hủy diệt gia tộc Vũ Văn.<br><br>Cho đến một ngày, anh bỗng biết được chân tướng, bản thân không phải con trai ruột của Vũ Văn Cao Dương.<br><br>Năm đó, sở dĩ Vũ Văn Cao Dương đuổi mẹ con họ ra khỏi gia tộc Vũ Văn, thậm chí đuổi họ ra khỏi Yến Đô không phải vì nhẫn tâm với mẹ con họ, mà là vì muốn bảo vệ họ.<br><br>Bởi lẽ nếu hai mẹ con Dương Thanh ở lại Yến Đô thì chỉ sẽ chịu tai ương.<br><br>Mái tóc vốn đen nhánh của anh bất chợt bạc trắng bằng tốc độ mắt thường có thể nhìn thấy được.<br><br>Con ngươi màu đen bỗng chốc hóa thành màu đỏ, giống như đã bị nhiễm máu.<br><br>Một luồng khí thế võ đạo kinh người bất chợt bùng nổ trên cơ thể của Dương Thanh.<br><br>“Ầm ầm ầm!” &nbsp; <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210816/chien-than-o-re-1482-0.jpg\" data-pagespeed-url-hash=\"1164878561\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]