["<br>","<br>Trông thấy cao thủ Thần Cảnh sơ kỳ bị giết chết trong nháy mắt, cả Hoàng phủ Thượng Quan đều lặng ngắt như tờ.<br><br>Vẻ mặt người Hoàng tộc Thượng Quan đều tràn đầy tức giận.<br><br>“Ha ha! Tốt! Tốt lắm!” &nbsp; <br>Lý Giang Hùng chợt cười phá lên, đắc ý nói: “Lý Kiện, lần này cậu lập công lớn, thưởng một tỷ!” &nbsp; <br>“Cảm ơn chủ gia tộc!”, Lý Kiện vội vàng đáp.<br><br>Lý Giang Hùng nhìn các cao thủ còn lại của nhà họ Lý, cao giọng nói: “Giết cao thủ Thần Cảnh sơ kỳ thưởng một tỷ! Giết cao thủ Thần Cảnh trung kỳ thưởng hai tỷ! Giết cao thủ Thần Cảnh hậu kỳ thưởng năm tỷ! Giết cao thủ Thần Cảnh đỉnh phong thưởng mười tỷ!” &nbsp; <br>Lý Giang Hùng phách lối cổ vũ cao thủ gia tộc mình giết người của Hoàng tộc Thượng Quan ngay tước mặt Thượng Quan Hoàng, hơn nữa còn treo thưởng rất lớn.<br><br>“Chủ gia tộc vạn tuế!” &nbsp; <br>“Chủ gia tộc vạn tuế!” &nbsp; <br>...!&nbsp; <br>Đám cao thủ nhà họ Lý đều hưng phấn hẳn lên.<br><br>Ngược lại, người của Hoàng tộc Thượng Quan đều bừng bừng lửa giận.<br><br>“Lý Giang Hùng, ông thật quá đáng!” &nbsp; <br>Thượng Quan Nhu cắn răng quát.<br><br>“Ranh con chết tiệt muốn chết hả?” &nbsp; <br>Lý Giang Hùng đằng đằng sát khí nói, đồng thời khí thế võ thuật mạnh mẽ gần bằng Siêu Phàm Cảnh từ người ông ta xông thẳng về phía Thượng Quan Nhu.<br><br>“Lý Giang Hùng!” &nbsp; <br>Thượng Quan Hoàng giận dữ rống lên, đồng thời bộc phát khí thế của bán bộ Siêu Phàm Cảnh.<br><br>Hai luồng khí thế khủng bố va chạm vào nhau.<br><br>Lúc này áp lực đè nặng lên Thượng Quan Nhu mới giảm hơn phân nửa.<br><br>“Sao hả? Hoàng Chủ không nhịn được muốn quyết chiến với tôi rồi à?” &nbsp; <br>Lý Giang Hùng lạnh giọng chất vấn.<br><br>Thượng Quan Hoàng cố nén giận.<br><br>Lý Giang Hùng là người đầu tiên có thể ép lão ta tới mức này.<br> <br><br>“Ông muốn chơi, tôi sẽ chơi với ông đến cùng!” &nbsp; <br>Dứt lời, Thượng Quan Hoàng nhìn vào một người trung niên, nghiêm giọng nói: “Thượng Quan Vũ ra đấu đi!” &nbsp; <br>“Vâng thưa Hoàng Chủ!” &nbsp; <br>Người trung niên nghe lệnh bước lên.<br><br>Ông ta là cao thủ Thần Cảnh trung kỳ có sức chiến đấu mạnh nhất trong Hoàng tộc Thượng Quan.<br><br>Cuộc chiến đầu tiên, Hoàng tộc Thượng Quan đã thua trận, thậm chí còn chết người.<br><br>Thượng Quan Hoàng không thể để thua tiếp.<br><br>Lý Giang Hùng khinh thường nhìn Thượng Quan Vũ rồi ra lệnh: “Lý Mục, trận này cậu lên đi!” &nbsp; <br>“Vâng thưa chủ gia tộc!” &nbsp; <br>Lý Mục cất bước đi lên, cũng là cao thủ Thần Cảnh trung kỳ.<br><br>Thoáng chốc, trong Hoàng phủ Thượng Quan rộng lớn bị khí thế mạnh mẽ bao trùm.<br><br>Các cao thủ dưới Thần Cảnh còn không thể tới gần.<br><br>Hơn chục cao thủ Thần Cảnh bên cạnh Thượng Quan Hoàng đều lạnh lùng nhìn hai người giao đấu trên bãi đất trống ở giữa.<br><br>Bên cạnh Lý Giang Hùng cũng có mười mấy cao thủ Thần Cảnh, tuy số lượng không bằng Hoàng tộc Thượng Quan nhưng ai cũng có sức chiến đấu cực mạnh.<br><br>“Giết!” &nbsp; <br>Lý Mục đột nhiên lao vọt tới.<br><br>Vừa ra đòn liền vượt xa sức chiến đấu của cảnh giới hiện tại.<br><br>Dù sao Thượng Quan Vũ cũng là cao thủ Thần Cảnh trung kỳ có sức chiến đấu mạnh nhất Hoàng tộc Thượng Quan, đương nhiên cũng không đơn giản.<br><br>Ngay khi Lý Mục ra tay, ông ta cũng di chuyển.<br><br>“Giết!” &nbsp; <br>Thượng Quan Vũ nổi giận gầm lên, bộc phát khí thế mạnh ngang Thần Cảnh hậu kỳ.<br><br>“Bịch!” &nbsp; <br><br>Đòn tấn công của hai người va chạm vào nhau, một luồng khí thế cực kỳ đáng sợ như thủy triều càn quét xung quanh.<br><br>“Uỳnh uỳnh uỳnh!” &nbsp; <br>Mặt đất rung chuyển, lấy hai người làm trung tâm nứt toác ra như mạng nhện.<br><br>Rõ ràng cả hai đều là cao thủ Thần Cảnh trung kỳ nhưng lại có sức chiến đấu tương đương Thần Cảnh hậu kỳ.<br><br>Lúc này, Dương Thanh trong một tòa biệt thự cao cấp cũng cảm nhận được mọi chuyện diễn ra trong Hoàng phủ Thượng Quan.<br><br>Anh có thị lực siêu phàm, chăm chú nhìn về nơi cách đó trăm mét ở ngoài cửa sổ, sắc mặt u ám.<br><br>Bây giờ anh đã chắc chắn, ngay từ khi nhận được lời mời của Thượng Quan Hoàng tới Hoàng thành Thượng Quan, anh đã bị người ta tính kế.<br><br>Anh có thể xác định, người bày ra âm mưu này chính là Lý Giang Hùng.<br><br>Nếu không thì mọi chuyện không thể trùng hợp được như vậy.<br><br>Hai cao thủ Thần Cảnh trung kỳ vẫn đang chiến đấu kịch liệt.<br><br>Sức chiến đấu của Thượng Quan Vũ cực kỳ mạnh mẽ.<br><br>Mặc dù chỉ có cảnh giới Thần Cảnh trung kỳ nhưng ông chỉ còn cách Thần Cảnh hậu kỳ một bước.<br><br>Hiện giờ có thể bộc phát thực lực sánh bằng Thần Cảnh hậu kỳ cũng dễ hiểu.<br><br>Nhưng rõ ràng Lý Mục vừa mới đột phá Thần Cảnh trung kỳ đã có thể bộc phát sức chiến đấu của Thần Cảnh hậu kỳ.<br><br>Nếu chỉ mình Lý Mục thì không sao, nhưng cao thủ Thần Cảnh sơ kỳ vừa chiến đấu của nhà họ Lý cũng có thực lực vượt xa cảnh giới.<br><br>“Chắc chắn có vấn đề!” &nbsp; <br>Dương Thanh lạnh giọng nói.<br><br>Bản thân anh cũng có thể chiến đấu vượt cấp, thậm chí có thể dùng thực lực Siêu Phàm Nhất Cảnh đánh ra sức chiến đấu của Siêu Phàm Tam Cảnh.<br><br>Nhưng anh biết rõ muốn làm được vậy vô cùng khó khăn.<br><br><br>Cao thủ có thể chiến đấu vượt cấp vốn rất ít, bây giờ lại liên tục xuất hiện hai người, đúng là rất bất thường.<br><br>“Sợ là nhà họ Lý đã dùng thủ đoạn gì đó”, anh tự nhủ.<br><br>Giống như chín vị Vương của biên giới phía Bắc đều có thực lực Vương Cảnh nhưng lại có thể phá giải phong ấn sức chiến đấu để có được thực lực bán bộ Thần Cảnh.<br><br>“Giết!” &nbsp; <br>Dường như Lý Mục bị sức mạnh của Thượng Quan Vũ chọc giận, gào thét một tiếng.<br><br>Khí thế trên người ông ta lại tăng vọt thêm lần nữa.<br><br>Giờ phút này, Lý Mục chỉ có cảnh giới Thần Cảnh trung kỳ lại bộc phát ra khí thế của Thần Cảnh đỉnh phong.<br><br>“Sao… sao có thể như vậy được?” &nbsp; <br>“Ông ta thật sự là cao thủ Thần Cảnh trung kỳ sao?” &nbsp; <br>...!&nbsp; <br>Người của Hoàng tộc Thượng Quan cảm nhận được khí thế khủng bố của Lý Mục đều sợ chết khiếp.<br><br>Sắc mặt Thượng Quan Hoàng cực kỳ khó coi.<br><br>Cuộc chiến đầu tiên cao thủ bên mình đã bị giết hại, chẳng lẽ cuộc chiến thứ hai cũng thua sao? &nbsp; <br>Lão ta rất coi trọng Thượng Quan Vũ, có cơ hội rất lớn đạt tới Thần Cảnh đỉnh phong.<br><br>Ông ta mà chết sẽ là tổn thất lớn với Hoàng tộc Thượng Quan.<br><br>“Thượng Quan Vũ nhận thua đi! Mau nhận thua ngay!” &nbsp; <br>Thượng Quan Hoàng cuống quýt ra lệnh.<br><br>Nhưng Thượng Quan Vũ lại bừng bừng khí thế, ý chí chiến đấu dâng trào, cắn răng nói: “Hoàng Chủ, tôi sẽ không thua! Nhất định sẽ không thua!” &nbsp; <br>Nói xong, Thượng Quan Vũ bỗng nổi giận hét lớn: “Phá!” &nbsp; <br>Ầm! &nbsp; <br>Bỗng một luồng khí thế Thần Cảnh hậu kỳ bộc phát từ người ông ta.<br><br>Cao thủ của Hoàng tộc Thượng Quan và nhà họ Lý đều sợ ngây người, không ngờ Thượng Quan Vũ lại đột phá.<br><br>Đột phá ngay trong lúc chiến đấu! &nbsp; <br>“Mau giết hắn!” &nbsp; <br>Lý Giang Hùng nghiêm nghị nói.<br><br>“Giết!” &nbsp; <br>Lý Mục lập tức ra tay.<br><br> <br>Tuy Thượng Quan Vũ đột phá Thần Cảnh hậu kỳ, nhưng Lý Mục lại có thể dùng thực lực Thần Cảnh trung kỳ bộc phát sức chiến đấu sánh bằng Thần Cảnh hậu kỳ, thậm chí tăng vọt lên Thần Cảnh đỉnh phong.<br><br>Rõ ràng là Thượng Quan Vũ đột phá, nhưng lại giống như Lý Mục đột phá.<br><br>Ngay sau đó, hai người lại lao vào nhau.<br><br>“Bịch!” &nbsp; <br>Sau cuộc va chạm, Thượng Quan Vũ bị đánh bay ra ngoài như con diều đứt dây.<br><br>“Chết đi!” &nbsp; <br>Lý Mục không hề ngừng tay, thừa thắng xông lên muốn lấy mạng Thượng Quan Vũ.<br><br>“Nhận thua! Mau nhận thua đi!” &nbsp; <br>Thượng Quan Hoàng vội vàng quát lớn.<br><br>Thượng Quan Vũ rất không cam lòng.<br><br>Ông ta đã đột phá Thần Cảnh hậu kỳ nhưng vẫn bị Lý Mục chỉ có thực lực Thần Cảnh trung kỳ đánh bại.<br><br>“Tôi nhận thua!” &nbsp; <br>Rốt cuộc Thượng Quan Vũ gằn giọng hô lên.<br><br>Nhưng Lý Mục không hề có ý định thu tay, ánh mắt tràn ngập sát khí vọt lớn trước mặt Thượng Quan Vũ, giơ tay đánh xuống.<br><br>“Cậu dám!” &nbsp; <br>Thượng Quan Hoàng nổi giận phóng tới.<br><br>“Thượng Quan Hoàng định vi phạm quy định sao?”, Lý Giang Hùng cũng xông lên ngăn cản.<br><br>Lúc này, đòn trí mạng của Lý Mục đã sắp đánh trúng đầu Thượng Quan Vũ, hoàn toàn không có một ai cứu nổi.<br><br>Thượng Quan Vũ tuyệt vọng nhìn Lý Mục, ánh mắt căm hận.<br><br>“Chết đi!” &nbsp; <br>Lý Mục dữ tợn rống lên.<br><br>“Phập!” &nbsp; <br>Ngay khi tất cả đều tưởng Thượng Quan Vũ sắp bị giết, một chiếc lá rụng bỗng đâm xuyên qua giữa trán Lý Mục.<br><br>Ông ta lăn đùng ra đất, máu tươi trào ra như cánh hoa hồng nở rộ dưới ánh mắt khiếp sợ của mọi người.<br><br><br><br>"]