["<br>","<br>Kim Cương hơi kinh ngạc, ban đầu ông ta không biết lý do tại sao Hoa Anh Kiệt lại đột ngột về nước, bây giờ xem ra rất có khả năng là vì Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ông ta bèn nói: \"Hội trưởng, Dương Thanh này không hề đơn giản...\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Kim Cương nói hết mười mươi từ ân oán giữa Dương Thanh và Hiệp hội Võ thuật cho đến việc ông ta tự mình giao đấu với anh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bên cạnh đó, Kim Cương còn kể những tin đồn về Dương Thanh ở Yến Đô trong thời gian gần đây.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tuy chỉ sơ lược những chuyện trọng tâm nhưng đã đủ để Hoa Anh Kiệt nhận thấy sự khó lường của Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Hội trưởng, vốn dĩ tôi cũng muốn đánh một trận với Dương Thanh nhưng lại phát hiện mình không tiếp nổi một chiêu của cậu ta, nhận ra người trẻ tuổi này chắc chắn có lai lịch rất đáng gờm nên không đối đầu trực diện nữa\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Kim Cương nghiêm túc nói tiếp: \"Một cao thủ Thần Cảnh chỉ mới hai mươi tám tuổi, dù thế nào tôi cũng cho rằng nếu Hiệp hội Võ thuật hạn chế phát sinh mâu thuẫn với cậu ta thì sẽ tốt hơn\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hoa Anh Kiệt không đáp lời nhưng vẻ mặt lại vô cùng nghiêm nghị, qua ba phút sau mới híp mắt nói: \"Tôi có thể cho cậu ta một cơ hội, cậu hãy tự đi tìm Dương Thanh và nói tôi muốn cậu ta làm việc cho tôi đi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Nếu cậu ta đồng ý thì xóa bỏ ân oán trước kia, không thì chuẩn bị tinh thần nhận lấy cái chết đi!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe vậy, sắc mặt Kim Cương trở nên khó coi, mặc dù chưa tiếp xúc nhiều nhưng ông ta vẫn thấy được lòng kiêu ngạo của Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Kim Cương gần như có thể khẳng định rằng, một khi mình thật sự làm theo Hoa Anh Kiệt, nói những lời đó với Dương Thanh thì không bị anh giết là may lắm rồi.<br><br> <br>&nbsp;&nbsp;&nbsp; &nbsp; \"Hội trưởng, chắc có lẽ ông không biết chứ thật ra Dương Thanh này rất kiêu ngạo, tôi đã thử mời chào rồi, thậm chí còn sẵn sàng nhường vị trí tổng chi hội trưởng ra nhưng cậu ta vẫn từ chối\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Kim Cương giải thích: \"Theo như tôi được biết thì Dương Thanh ăn mềm không ăn cứng, nếu chúng ta khéo léo mời chào thì có thể cậu ta còn suy xét, không thì phản đối là cái chắc\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe vậy, một cao thủ Thần Cảnh khác cau mày lên tiếng: \"Kim Cương, hội trưởng bảo ông làm gì thì cứ làm đi, nếu ông không dám đi tìm cậu ta thì tôi đi với ông!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Tôi cũng muốn nhìn xem Dương Thanh này có phải ba đầu sáu tay hay không mà dám từ chối cả lời mời của hội trưởng\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dứt lời, ông ta đứng lên nói với Hoa Anh Kiệt: \"Hội trưởng, tôi xin phép được đi xem Dương Thanh này thế nào\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta không suy xét lâu, nhanh chóng đưa ra quyết định, lạnh giọng nói với tổng chi hội trưởng Hồng đang quỳ dưới đất: \"Tôi cho cậu một cơ hội lập công chuộc tội, nghĩ cách mời chào Dương Thanh gia nhập Hiệp hội Võ thuật đi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Rõ thưa hội trưởng!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Tổng chi hội trưởng Hồng mừng rỡ, vội vàng cảm ơn: \"Cảm ơn hội trưởng, ông yên tâm, tôi nhất định sẽ không để ông thất vọng!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Vừa rồi Hoa Anh Kiệt chỉ yêu cầu quỳ xuống, nhưng ông ta hiểu cái quỳ này có thể kéo dài mấy ngày liền.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chưa kể đây cũng không xem như trừng phạt thật sự, chẳng qua là do công việc ở Yến Đô rất quan trọng mà thôi, nếu không thì ông ta đã bị Hoa Anh Kiệt phế bỏ tu vi vì dám nảy sinh ý định giết Kim Cương rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mà bây giờ lão ta lại yêu cầu ông ta đi mời chào Dương Thanh, nếu thành công sẽ được tha thứ hoàn toàn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Hai cậu đi đi!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Hoa Anh Kiệt nói.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tổng chi hội trưởng Hồng và Kim Cương cùng nhau rời khỏi chi hội, trên đường đi, tổng chi hội trưởng Hồng cười lạnh: \"Kim Cương, đừng tưởng lần này có hội trưởng làm chỗ dựa thì cậu có thể cưỡi trên đầu tôi thích làm gì thì làm\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Cho dù thiên phú tu luyện có kém đến đâu thì tôi cũng là một cao thủ Thần Cảnh sơ kỳ, chừng nào chưa bước vào Thần Cảnh thì cậu vĩnh viễn chỉ có thể ngước lên nhìn tôi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhìn vẻ mặt ngạo mạn của tổng chi hội trưởng Hồng, Kim Cương không muốn nói nhiều, cười khẩy mỉa mai: \"Ông nên nghĩ cách thuyết phục Dương Thanh gia nhập Hiệp hội Võ thuật đi thì hơn, chưa biết hội trưởng có tha thứ cho ông chưa đâu\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Với sự hiểu biết của Kim Cương về Dương Thanh, quả thật chẳng có hy vọng nào để thuyết phục được anh gia nhập Hiệp hội Võ thuật.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng may là hội trưởng bảo cả tổng chi hội trưởng Hồng đi cùng, lỡ như không thành công thì ông ta không phải bị trừng phạt, còn tổng chi hội trưởng Hồng sẽ phải trả giá cho sự ngông cuồng của mình.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Hừ!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Tổng chi hội trưởng Hồng nhếch mép: \"Tôi muốn nhìn xem Dương Thanh này có phải cao thủ Thần Cảnh thật không hay là tổng chi hội trưởng Kim đây cố ý lừa dối hội trưởng\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Tổng chi hội trưởng Hồng, ông dám ngậm máu phun người thì đừng trách tôi không nể mặt!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Nét mặt của Kim Cương thoáng chốc sa sầm, cắn răng nói: \"Tôi cảnh cáo ông, đây là lần cuối cùng, nếu không...\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Nếu không cậu định làm gì?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Tổng chi hội trưởng Hồng mỉa mai hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Kim Cương nhìn chằm chằm ông ta thật lâu mới nghiến răng nghiến lợi uy hiếp: \"Nếu không tôi sẽ nói những lời vừa rồi của ông cho hội trưởng biết!\" &nbsp;<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tổng chi hội trưởng Hồng trợn mắt há mồm, giận dữ nói: \"Kim Cương, đồ mặt dày!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Giờ ông ta mới chịu yên lặng, Kim Cương lạnh lùng nhếch mép.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Xe chạy băng băng trên đường, hai mươi phút sau từ từ lái vào Thành Cửu Châu, cuối cùng vững vàng dừng trước cổng tập đoàn Nhạn Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Thành phố này đúng là xa xỉ mà!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đến cả tổng chi hội trưởng Hồng cũng không thể không choáng ngợp khi nhìn thấy Thành Cửu Châu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Dương Thanh đang ở trong công ty này sao?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Ông ta xuống xe, ngẩng đầu nhìn tòa nhà khổng lồ của tập đoàn Nhạn Thanh, mở miệng hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trước kia Kim Cương chỉ thấy Thành Cửu Châu qua mạng, đây là lần đầu tiên ông ta đến đây.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này Kim Cương cũng cực kỳ rúng động, gật đầu nói: \"Dương Thanh chính là chủ tịch của tập đoàn Nhạn Thanh, Thành Cửu Châu là dự án trị giá mấy trăm tỷ của tập đoàn này đấy\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Nghe nói không chỉ mỗi Yến Đô mới có Thành Cửu Châu này, ở các châu vực khác của Chiêu Châu cũng có một Thành Cửu Châu như vậy, đang trong quá trình thi công\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tổng chi hội trưởng Hồng cười lạnh: \"Thì ra là một nhà tài phiệt, thảo nào còn trẻ mà đã có thực lực Thần Cảnh, xem ra tu vi của cậu ta chỉ là dùng tiền đập vào mà thôi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Chỉ có tên vô dụng như cậu mới không làm gì được cậu ta, đến cả một đòn của cậu ta cũng tiếp không nổi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh mạnh đến trình độ nào Kim Cương rất rõ ràng, tổng chi hội trưởng Hồng càng huênh hoang, ông ta càng hả hê.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Kim Cương biết tổng chi hội trưởng Hồng sẽ nhận lấy hậu quả cho sự ngông cuồng đấy nhanh thôi.<br> <br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Tổng chi hội trưởng Hồng, tôi khuyên ông đừng làm con ếch ngồi đáy giếng nữa, nếu không chết như thế nào cũng không biết đâu\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Kim Cương nhếch mép nói, nhìn như khuyên nhủ nhưng thật ra là đang khích tướng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Quả nhiên tổng chi hội trưởng Hồng nổi nóng: \"Kim Cương, cậu câm miệng lại cho tôi! Còn dám nói nữa có tin tôi bẻ cổ cậu không?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Xem ra tôi phải nói cho hội trưởng biết tổng chi hội trưởng Hồng vẫn muốn giết tôi rồi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Kim Cương tủm tỉm nói, \"nghiêm túc\" dấy di động ra mở chế độ ghi âm: \"Tổng chi hội trưởng Hồng, ông mới nói muốn bẻ cổ tôi đúng không? Có dám lặp lại lần nữa không?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Cậu...!Tôi, cậu...\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Tổng chi hội trưởng Hồng giận đến mức run cả người, không thốt ra được câu nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Kim Cương đang cầm di động ghi âm, nếu lời của ông ta bị truyền đến tai hội trưởng thì cái chết sẽ không còn xa nữa.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay lúc này, một chiếc xe Phaeton đen tuyền từ từ đỗ trước tập đoàn Nhạn Thanh, một người trẻ tuổi đi xuống.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Tổng chi hội trưởng Kim!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Người vừa đến chính là Dương Thanh.<br><br>Vừa thấy Kim Cương thì anh đã nhíu mày.<br><br>&nbsp;&nbsp;&nbsp;<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210719/chien-than-o-re-1208-0.jpg\" data-pagespeed-url-hash=\"3066172923\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>"]