["<br>","<br>Sau khi nghe Dương Thanh nói xong, mắt Thượng Quan Nhu lập tức rơm rớm nước mắt, tuy cô ta biết Dương Thanh chỉ nói thế để giúp cô ta.<br><br>Thượng Quan Hoàng thấp thỏm nói: “Xin cậu Thanh thứ lỗi, tôi có chuyện lớn cần bàn với cậu thật, nhưng Nhu Nhu không cho tôi gặp cậu, trong tình huống cấp bách, tôi đã không kiểm soát nổi cơn giận của mình, cậu Thanh, rất xin lỗi!” <br>“Vào đi!” <br>Dương Thanh chợt nói.<br><br>Thượng Quan Nhu hơi kinh ngạc, không hiểu tại sao Dương Thanh lại bảo Thượng Quan Hoàng tiến vào, chẳng lẽ anh không sợ Thượng Quan Hoàng phát hiện anh đã bị thương nặng ư? <br>Thượng Quan Hoàng vốn đang định xông vào, nhưng khi Dương Thanh gọi lão ta vào, lão ta lại thấy hơi sợ hãi.<br><br>Nhưng lão ta vẫn đẩy cửa bước vào, chỉ thấy Dương Thanh đang bình tĩnh ngồi trên ghế sofa, sắc mặt rất thản nhiên, hơi thở yếu ớt cũng bình thường như cũ.<br><br>Bây giờ nhìn kiểu gì cũng thấy Dương Thanh không giống người bị thương nặng.<br><br><br>Chuyện này khiến Thượng Quan Hoàng càng khiếp sợ hơn, hồi nãy lão ta đã cảm nhận được hơi thở của Dương Thanh hết sức yếu ớt, rõ ràng vết thương đang phát tác rồi.<br><br>Sao Dương Thanh có thể hồi phục trong thời gian ngắn như thế chứ? <br>“Rốt cuộc Hoàng Chủ có chuyện lớn gì cần thương lượng với tôi? Hay Hoàng Chủ cũng như nhà họ Lý, nghi ngờ cảnh giới võ thuật của tôi nên định đến thăm dò?” <br>Dương Thanh chợt nói, ánh mắt rất lạnh lùng.<br><br>Lúc này Thượng Quan Hoàng mới hoàn hồn, toàn thân run lên, vội nói: “Cậu Thanh hiểu lầm rồi, cậu là bạn của Hoàng tộc họ Thượng Quan, sao tôi lại nghi ngờ cậu chứ? Hơn nữa, cậu có thể giết cả cao thủ Siêu Phàm Cảnh của nhà họ Lý, chắc chắn võ công đang ở trạng thái đỉnh cao rồi, tôi đâu dám nghi ngờ cậu?” <br>Dương Thanh cười lạnh, thản nhiên nói: “Ai bảo ông là võ công của tôi đang ở trạng thái đỉnh cao?” <br>“Hả?” <br>Thượng Quan Hoàng lập tức ngơ ngác.<br><br>Thượng Quan Nhu cũng hơi khó hiểu, nhưng Dương Thanh đã nhanh chóng nói tiếp: “Trong chuyến đi đến Hoàng tộc họ Diệp lần trước, đúng là tôi đã bị thương rất nặng, nền tảng võ thuật gần như hỏng hẳn, may mà mạng tôi lớn nên mới sống tới bây giờ”.<br><br>“Tuy bây giờ vết thương của tôi chưa khỏi hẳn, nhưng cũng không phải thịt cá mặc người ta chém giết đâu, nếu ai đó dám có ý đồ với tôi, chắc chắn tôi sẽ khiến họ hối hận”.<br><br>Rõ ràng câu nói này nhắm vào Thượng Quan Hoàng, sắc mặt Thượng Quan Hoàng tái mét, lão ta còn nghĩ Dương Thanh sẽ không trở mặt nhanh như thế, nhưng bây giờ xem ra anh đã trở mặt rồi.<br><br>Bằng không, sao anh lại nói thế với lão ta chứ? Nếu Dương Thanh đã dám nói thế, tức là tuy võ công của anh chưa quay về trạng thái đỉnh cao, nhưng cũng đã cách đỉnh cao không xa rồi ư? <br>Vào lúc mạnh nhất, Dương Thanh có thể đánh với người bảo vệ Hoàng tộc một trận, nghe nói thực lực của anh cũng không yếu hơn người bảo vệ Hoàng tộc họ Diệp là bao.<br><br>Quan trọng là Dương Thanh còn rất trẻ, chưa đầy ba mươi mà đã đạt được thành tựu như thế, nếu cho anh thêm mấy năm, có lẽ ngay cả người bảo vệ Hoàng tộc cũng không phải đối thủ của anh.<br><br><br>Thượng Quan Hoàng càng nghĩ càng thấy sợ hãi.<br><br>“Nể mặt Nhu Nhu, tôi sẽ không so đo với ông, nhưng tôi nói cho ông biết, đây là lần cuối cùng, nếu ông dám có ý đồ với tôi nữa, cho dù tôi không phải đối thủ của Hoàng tộc họ Thượng Quan, khiến Hoàng tộc họ Thượng Quan tổn thất nặng nề vẫn là chuyện dễ như bỡn”.<br><br>Dương Thanh chợt nói.<br><br>Thượng Quan Hoàng sợ hết hồn, sắc mặt trắng bệch, vội quỳ trước mặt Dương Thanh, thấp thỏm nói: “Cậu Thanh bớt nóng, tôi xin thề, Hoàng tộc họ Thượng Quan không bao giờ dám có ý đồ với cậu đâu”.<br><br>Thượng Quan Nhu hơi kinh ngạc, không ngờ Dương Thanh đang bị thương lại dọa được Thượng Quan Hoàng chỉ bằng vài câu nói.<br><br>Dương Thanh nhíu mày, lạnh lùng nói: “Nhu Nhu là người phụ nữ của tôi, ông là ông nội cô ấy, bây giờ ông quỳ trước mặt tôi để khiến tôi tổn thọ à?” <br>Thượng Quan Hoàng thoáng sửng sốt rồi mới hoàn hồn, vội đứng dậy.<br><br>“Nói đi, ông muốn bàn chuyện quan trọng gì với tôi thế?”, Dương Thanh lạnh nhạt hỏi.<br><br><br>Lúc này Thượng Quan Hoàng mới nói: “Không giấu gì cậu Thanh, từ sau khi Lý Trọng của nhà họ Lý xuất hiện, họ ngày càng hống hách, ỷ vào việc mình có cao thủ Siêu Phàm Cảnh, không coi Hoàng tộc chúng tôi ra gì”.<br><br>“Nếu cứ để nhà họ Lý phát triển, có lẽ một ngày nào đó, Hoàng tộc họ Thượng Quan sẽ bị nhà họ Lý xóa sổ thôi, tôi đến tìm cậu vì muốn bàn chuyện hợp tác để đối phó với nhà họ Lý”.<br><br>Đối với Hoàng tộc họ Thượng Quan, tuy nhà họ Lý mạnh nhưng cũng chỉ là một gia tộc quyền thế trong Hoàng thành Thượng Quan, nhưng sau khi nhà họ Lý có thêm Lý Trọng đã đạt đến Siêu Phàm Tứ Cảnh thì khác.<br><br>Cũng như Thượng Quan Hoàng vừa nói, nhà họ Lý hoàn toàn có thể tước đoạt quyền lực của Hoàng tộc họ Thượng Quan, đến khi đó, mọi chuyện ở Hoàng thành Thượng Quan đều do nhà họ Lý quyết định.<br><br>Hoàng tộc họ Thượng Quan cũng sẽ trở thành trò cười của Chiêu Châu sau khi bị một thế lực đỉnh cao trong Hoàng thành cướp quyền lực.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210823/chien-than-o-re-1548-0.jpg\" data-pagespeed-url-hash=\"2682072300\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]