["<br>","<br>Mười cao thủ Vương Cảnh đỉnh phong đối đầu với một cao thủ Thần Cảnh trung kỳ, nhưng vẫn không phải là đối thủ của Long Khôn, cả bọn bị Long Khôn chèn ép.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vương Chiến ở bên cạnh quan sát cuộc chiến, sắc mặt nghiêm nghị, chỉ sợ Long Khôn sẽ ra tung đòn giết người.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Những người này đều do Dương Thanh phái tới bảo vệ lão ta.<br><br>Nếu bọn họ chết ở đây, e là đời này lão sẽ không yên lòng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Một đám rác rưởi!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn không hề che giấu sự khinh thường trong mắt, lão ta vừa nói xong khí thế trên người đột nhiên tăng vọt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một luồng sức mạnh bàng bạc bộc phát, &nbsp;bao trùm mười cao thủ Vương Cảnh đỉnh phong kia.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này mười cao thủ Vương Cảnh đỉnh phong đều thay đổi sắc mặt, bọn họ cảm nhận được luồng sức mạnh không thể ngăn cản.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đây chính là cao thủ Thần Cảnh sao? &nbsp;&nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; \"Oành oành oành...\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn đột nhiên biến mất trong tích tắc, lúc xuất hiện lại mười cao thủ Vương Cảnh đỉnh phong đồng loạt bay ngược ra ngoài.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chỉ còn một mình Long Khôn ngạo nghễ đứng đó.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Cậu Thanh, cậu vẫn không định xuất hiện sao?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn bỗng nhìn tập đoàn Nhạn Thanh ở phía đối diện thốt lên nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Người đến từ đâu, cút trở về đó!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đột nhiên một luồng khí thế mạnh mẽ hơn bao trùm lên phòng khám Ái Dân, giọng nói của Dương Thanh như sấm rền vang bên tai Long Khôn.<br><br> <br>&nbsp;&nbsp;&nbsp; &nbsp; \"Bịch bịch bịch!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn lùi về sau mấy bước trước sự ngỡ ngàng của mọi người, sắc mặt lão ta tái mét như trúng đòn nặng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mà trên mặt Long Khôn cũng tràn đầy hoảng sợ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta vốn chỉ muốn đến tìm Phùng Tiểu Uyển để chữa trị cho Long Thiên Vũ, nhưng không ngờ gặp phải Vương Chiến nên muốn dẫn người đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng nào ngờ lại có tới mười cao thủ Vương Cảnh đỉnh phong bảo vệ Vương Chiến.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không những vậy lão ta còn cảm thấy có một luồng sức mạnh mơ hồ đang bao trùm lên người lão ta, rõ ràng là Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn tất nhiên sẽ không giết người của Dương Thanh ở Thành Cửu Châu, vì vậy chỉ đẩy lùi mười cao thủ Vương Cảnh đỉnh phong.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn vốn còn muốn thăm dò thực lực võ thuật của Dương Thanh, nhưng kết quả người vẫn chưa xuất hiện mà lão ta đã bị đẩy lùi về sau chỉ bằng một câu nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tuy chưa chạm mặt nhưng đã phân biệt được thắng thua.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Không hổ là thiên tài võ thuật xứng đáng với danh xưng Vương của Yến Đô, quả nhiên lợi hại!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn nhìn về phía tập đoàn Nhạn Thanh, gằn giọng nói: \"Nhưng dù cậu có lợi hại hơn nữa, cũng không thể ngăn cản tôi dẫn kẻ phản bội Hoàng tộc họ Long rời khỏi nơi này!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta nói xong, ánh mắt bỗng nhìn thẳng vào Vương Chiến.<br><br>.<br><br>Đọc truyện tại # trumtru yen. #<br>&nbsp;&nbsp;&nbsp; &nbsp; Vương Chiến bỗng thấy được sự quyết tâm của Long Khôn, sắc mặt sa sầm, cắn răng nói: \"Long Khôn, ông muốn dẫn tôi đi thật sao?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Hoàng tộc họ Long không thể tha thứ cho kẻ phản bội, ông nhất định phải trở về Hoàng tộc họ Long chuộc tội!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nói xong, Long Khôn lao thẳng về phía Vương Chiến.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ầm!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng khi Long Khôn sắp vọt tới trước mặt Vương Chiến thì một luồng sát khí khủng bố bỗng đánh úp về phía lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sắc mặt Long Khôn nhất thời tái mét, đột ngột dừng chân lại.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dưới chân lão ta là một cây bút ký tên cắm sâu xuống đất.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vừa nãy nếu Long Khôn tiến thêm bước nữa thì cây bút này đã xuyên thủng người lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này Long Khôn sợ đến nỗi vã mồ hôi lạnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta biết rõ ai là người ném cây bút này ra.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngoài Dương Thanh ra, còn ai vào đây nữa? &nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Điều này chứng tỏ, chỉ cần Dương Thanh muốn giết Long Khôn, ngay cả khi không có mặt ở đây anh vẫn có thể giết lão ta trong vô hình.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mấu chốt là đến tận bây giờ Long Khôn vẫn chưa gặp được Dương Thanh, thế mà suýt chút nữa lão ta đã chết trong tay đối phương.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Trong mười giây phải cút khỏi phòng khám Ái Dân, nếu không, giết!\" &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Lại là một giọng nói lạnh như băng vang lên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn nhìn Vương Chiến thật sâu: \"Hoàng tộc họ Long sẽ không bỏ qua cho ông!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dứt lời lão ta liền quay người rời khỏi phòng khám Ái Dân.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mãi đến khi Long Khôn rời đi Vương Chiến mới thấy áp lực trên người biến mất trong nháy mắt, nhưng trong lòng lão ta lại kinh ngạc tột độ.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn là cao thủ Thần Cảnh trung kỳ, nhưng nhân vật khủng bố cỡ này lại bị Dương Thanh - người nãy giờ không hề xuất hiện đuổi đi chỉ bằng một cây bút ký tên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Như vậy có nghĩa là thực lực của Dương Thanh ít nhất cũng thuộc cảnh giới Thần Cảnh hậu kỳ? &nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng Dương Thanh mới chỉ có hai mươi tám tuổi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trên đời này thật sự có thiên tài võ thuật khủng bố vậy sao? &nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu không phải tận mắt nhìn thấy, Vương Chiến sẽ tuyệt đối không tin.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không chỉ có Long Khôn mà mười cao thủ Vương Cảnh đỉnh phong cũng kinh ngạc không thôi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bọn họ bỗng cảm thấy Dương Thanh như cái động không đáy, bất kể gặp phải kẻ địch mạnh cỡ nào anh đều có thể giải quyết dễ dàng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Tiểu Uyển, xin lỗi, ông đã làm phiền cháu rồi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vương Chiến thôi không suy nghĩ nữa, áy náy nhìn Phùng Tiểu Uyển nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Phùng Tiểu Uyển khẽ lắc đầu: \"Ông Chiến, ông phải cố gắng dưỡng thương, chỉ khi nào vết thương của ông khỏi hẳn, ông mới có thể tự bảo vệ mình, nếu không đám người kia sẽ không bỏ qua cho ông đâu\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vương Chiến gật đầu, đương nhiên lão ta hiểu rõ, lão ta chỉ thấy cực kỳ thất vọng với Hoàng tộc họ Long mà thôi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sau khi Long Khôn rời khỏi phòng khám Ái Dân lập tức đi tới biệt thự của Long Thiên Vũ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Thần y nhỏ kia đâu?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Càn nghi nghờ hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn lắc đầu, sắc mặt cực kỳ nghiêm nghị nói: \"Phùng Tiểu Uyển, không đụng được! Vương Chiến, cũng không thể đụng vào! Còn Dương Thanh lại càng không thể!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Long Khôn, ông sao thế? Ông chỉ đi tới phòng khám Ái Dân thôi mà.<br><br>Sao lúc trở về, lại mang nhiều cảm xúc như vậy?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Càn hơi buồn cười nói.<br><br> <br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng vẻ mặt Long Khôn rất nghiêm túc nói: \"Không phải tôi đang nói đùa, mà là đang cảnh cáo.<br><br>Lúc nãy tôi đã giao đấu với Dương Thanh rồi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ông đã gặp Dương Thanh?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ lập tức tỉnh táo, vội vàng nói: \"Ông đánh bại nó rồi phải không?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh chính là bóng ma trong lòng hắn ta, Dương Thanh không chết, thì võ thuật của hắn ta không thể nào tiến bộ được.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu Dương Thanh thua trong tay Long Khôn, chỉ cần Long Khôn và Long Càn cùng ra tay, tất nhiên sẽ dễ dàng chém giết Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng điều khiến Long Thiên Vũ thất vọng là Long Khôn lại lắc đầu, vẻ mặt nghiêm nghị nói: \"Nói chính xác là tôi đã thua rồi!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Cái gì?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này người tự kiêu tự đại như Long Càn cũng ngây người.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Thực lực võ thuật của Long Càn tương đương với Long Khôn, nếu ngay cả Long Khôn cũng thua trong tay Dương Thanh, thì chắc chắn Long Càn cũng sẽ thất bại trong tay Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ cũng ngây người: \"Sao lại thế được?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ông là Thần Cảnh trung kỳ đấy, dù Dương Thanh có mạnh hơn nữa cũng không thể đánh hòa với hai người đúng không?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn tự giễu nói: \"Nếu tôi nói thậm chí tôi còn chưa gặp mặt Dương Thanh nhưng suýt chút nữa đã bị cậu ta giết chết trong nháy mắt, các người có tin không?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Không!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Chuyện này chắc chắn không thể nào!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Dương Thanh mới hai mươi tám tuổi sao có thể lợi hại hơn cao thủ Thần Cảnh trung kỳ chứ?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Trâm trạng của Long Thiên Vũ bỗng vô cùng kích động, vẻ mặt rất khó tin.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nói chính xác là hắn ta không thể chấp nhận thực lực võ thuật có thể giết cao thủ Thần Cảnh trung kỳ trong chớp mắt của Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Càn cũng không tin: \"Long Khôn, có phải ông nhầm lẫn gì không? Dương Thanh mới hai mươi tám tuổi, sao có thể giết ông được? Ông đánh giá cậu ta quá cao rồi\".<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Các người nghĩ tôi là kiểu người không có đầu óc sao?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Khôn cắn răng nói: \"Bây giờ tôi trịnh trọng nói cho các người biết, Dương Thanh chính là Tướng quân của chiến vực biên giới phía Bắc, là Dương Bất Bại lấy sức một người chống lại nửa quốc gia trong lời đồn kia!\" &nbsp;<br><br>"]