["<br>","<br>Trương Quỳnh cười lạnh khi thấy Lục Nguyên Thông hoảng sợ: \"Hổ không ra uy thì các người thật sự xem thành con mèo bệnh à?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Chỉ một nhà họ Lục nhỏ nhoi cũng dám uy hiếp nhà họ Trương sao?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lục Nguyên Thông tái mặt.<br><br>Cũng chỉ có gia tộc cùng cấp với bốn Vương tộc lớn ở Chiêu Châu mới có thể có tới hai cao thủ Vương Cảnh đỉnh phong.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bây giờ, hai người này xuất hiện ở nhà họ Trương, có thể tưởng tượng được nhà bọn họ lợi hại thế nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cho đến giờ phút này, Lục Nguyên Thông mới ý thức được nhà họ Lục ở trước mặt nhà họ Trương cũng chẳng là gì cả.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ông chủ Trương, xin lỗi!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lục Nguyên Thông cúi đầu nói với vẻ không cam lòng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão biết bây giờ mình giải thích gì cũng chỉ là vô nghĩa, ở trước mặt thực lực tuyệt đối, nhà họ Lục không hề có phần thắng nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Có lẽ xin lỗi còn có thể có chút hy vọng mong manh.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trương Quỳnh cười giễu cợt: \"Lục Nguyên Thông, không phải vừa rồi ông còn rất kiêu căng, muốn tôi có tới mà không thể về à? Sao bây giờ lại biết sợ rồi?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lưng Lục Nguyên Thông còng xuống như lập tức già đi mười mấy tuổi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lục Xuyên đứng bên cạnh lão cũng lộ ra sắc mặt khó coi.<br><br>Ông ta nhìn bố mình cúi đầu xin lỗi, hai mắt đỏ hoe và siết chặt hai nắm tay.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mỗi người nhà họ đều cảm giác như ngày tàn sắp đến, trên mặt chỉ thấy sự tuyệt vọng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Ông chủ Trương, lúc trước tôi đã đắc tội nhiều, vẫn mong ông rộng lượng bỏ qua, cho nhà họ Lục một cơ hội sống”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lục Nguyên Thông với đôi mắt đỏ hoe chợt ngẩng đầu nhìn lướt qua đám người nhà họ Lục, cuối cùng nói với Trương Quỳnh: \"Ông chủ Trương muốn chém muốn giết tùy ông! Nhưng tôi cầu xin ông hãy tha cho nhà họ Lục”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Tôi là chủ nhà họ Lục, mọi quyết định đều do tôi đưa ra, có gì ông cứ việc nhằm vào tôi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão biết rõ Trương Quỳnh không thể tha cho mình.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Bố!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lục Xuyên quá kích động, mắt đỏ hoe kêu lên một tiếng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, cơ thể già nua chắn trước mặt Lục Xuyên hơi còng xuống, làm ông ta thấy vô cùng chua xót.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bây giờ, lão vì gia tộc mà một mình gánh lấy tất cả.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Hừ!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Trương Quỳnh lạnh lùng nói: \"Tôi giữ lại nhà họ Lục, chờ sau này nhà họ Lục trưởng thành lại tới tìm nhà họ Trương chúng tôi báo thù à?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta vừa nói dứt lời đã vung tay lên, tàn nhẫn nói: \"Giết… không chừa một tên!\" &nbsp;<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lời này vừa nói ra, người nhà họ Lục đều tuyệt vọng.<br><br>Với đội hình như vậy, đừng nói là nhà họ Lục, cho dù là gia tộc quyền thế nhất Yến Đô cũng không có cách nào chống đỡ? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; \"Tôi xem ai dám?\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Trong lúc chỉ mành treo chuông này, một tiếng hét lớn chợt vang lên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chỉ thấy một đoàn xe hơi sang trọng xuất hiện, trong mỗi chiếc xe đều có mấy cao thủ bước ra.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Người vừa hét lớn là lão già bước xuống từ chiếc xe hơi sang trọng dẫn đầu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Lý Sơn!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Trương Quỳnh nhìn về phía Lý Sơn, hai mắt hơi nheo lại.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lục Nguyên Thông vốn đang tuyệt vọng, sau khi nhìn thấy Lý Sơn xuất hiện thì đôi mắt chợt sáng lên như nhìn thấy hi vọng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bây giờ chỉ có nhà họ Lý mới có hi vọng chống đỡ được cơn thịnh nộ của nhà họ Trương.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng nghĩ đến hai cao thủ Vương Cảnh đỉnh phong do Trương Quỳnh dẫn đến, Lục Nguyên Thông lại tuyệt vọng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Rõ ràng Lý Sơn mới vừa tới đây nên không biết chuyện nhà họ Trương xuất hiện hai cao thủ Vương Cảnh đỉnh phong.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Tôi chờ ông rất lâu rồi!\" &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Trương Quỳnh cười híp mắt, nhìn về phía Lý Sơn nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lý Sơn khẽ nhíu mày.<br><br>Hai cao thủ Vương Cảnh hậu kỳ đi theo hai bên lão ta, phía sau còn có hơn mười cao thủ Vương Cảnh sơ kỳ và trung kỳ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; \"Trương Quỳnh, ông kiêu ngạo quá nhỉ? Không ngờ ông lại muốn tiêu diệt nhà họ Lục đấy”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lý Sơn lạnh lùng nói: \"Nhà họ Lục là bạn của nhà họ Lý chúng tôi, ông muốn động vào bọn họ thì phải bước qua nhà họ Lý chúng tôi trước”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Sở dĩ lão ta muốn dẫn theo cao thủ hàng đầu trong gia tộc tới nhà họ Lục là vì cao thủ Vương Cảnh đỉnh phong của nhà họ Lục.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210730/chien-than-o-re-1321-0.jpg\" data-pagespeed-url-hash=\"4260706322\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]