["<br>","<br>Ngay khi Dương Thanh đang bị Quách Sở Sở đưa về nhà họ Quách, ở sân bay quốc tế Hoàng thành Thượng Quan, một chiếc Rolls Royce dáng dài đang đậu ở bãi đậu xe.<br><br>“Chuyến bay từ Hoàng thành Long đến Hoàng thành Thượng Quan đã tới rồi mà, tại sao vẫn chưa thấy Dương Thanh đi ra?” &nbsp; <br>Bên trong xe, một cô gái xinh đẹp cố ý chú tâm ăn mặc, gương mặt tinh xảo đầy vẻ nghi ngờ.<br><br>“Cô chủ, có phải trong mấy phút kẹt xe vừa rồi, cậu Thanh đã ngồi xe của mình tới Hoàng phủ rồi không?” &nbsp; <br>Đối diện cô gái, một ông lão có khí thế rất khủng bố, lên tiếng hỏi.<br><br>Vừa rồi trên đường tới sân bay có bị kẹt xe khoảng mười phút, theo lịch trình thì họ sẽ tới đúng lúc chuyến bay của Dương Thanh hạ cánh.<br><br>Nhưng chẳng ai ngờ được chuyến bay của Dương Thanh lại hạ cánh trước khoảng năm phút so với kế hoạch, nên đúng lúc bỏ lỡ bọn họ.<br><br>Cô gái này không phải ai khác chính là Thượng Quan Nhu đang tới đón Dương Thanh.<br><br>“Cô chủ, đã tra được chuyến bay của cậu Thanh hạ cánh trước năm phút, khoảng mười phút trước, cậu Thanh đã được xe của nhà họ Quách đón đi cùng Quách Sở Sở rồi.” &nbsp;&nbsp; <br>Đúng lúc này, một người đàn ông trung niên lên xe, nhìn về phía Thượng Quan Nhu, vẻ mặt vô cùng cung kính nói.<br><br>“Quách Sở Sở đưa cậu ấy đi rồi?” &nbsp; <br>Sau khi biết được tin này, khuôn mặt xinh đẹp của Thượng Quan Nhu đầy vẻ kinh ngạc.<br><br>Ở trong ấn tượng của cô ta, Dương Thanh vốn không quen biết Quách Sở Sở, tại sao lại được cô gái này đón đi? &nbsp; <br> <br>“Tới nhà họ Quách!” &nbsp; <br>Lúc này, Thượng Quan Nhu lập tức ra lệnh.<br><br>Lúc này, Dương Thanh đã được xe của Quách Sở Sở đưa về nhà họ Quách, một trang viên vô cùng rộng lớn sang trọng ở trong Hoàng thành Thượng Quan.<br><br>Bên trong trang viên, khắp nơi đều là vệ sĩ bậc Vương Cảnh, trong đó còn có mấy cao thủ Thần Cảnh, chuyện này làm cho anh hơi kinh ngạc trong lòng.<br><br>Không ngờ trong một gia tộc ở Hoàng thành Thượng Quan lại có nhiều cao thủ Thần Cảnh như vậy, chắc là có sáu tên, trong đó còn có một cao thủ Thần Cảnh đỉnh phong, ngoài ra, còn có một cao thủ bán bộ Siêu Phàm Cảnh.<br><br>Đội ngũ thế này, cho dù nói nhà họ Quách là Hoàng tộc cũng không hề quá đáng.<br><br>“Đến rồi!” &nbsp; <br>Xe dừng trước một biệt thự biệt lập sang trọng.<br><br>Sau khi xuống xe, Quách Sở Sở nhìn về phía Dương Thanh, nói: “Anh cứ đợi ở biệt thự này một lát trước đi, tôi phải đi gặp ông nội!” &nbsp;&nbsp; <br>Dứt lời, cô ta dặn dò một hầu gái ở bên cạnh: “Cô đưa anh ta đi nghỉ ngơi một lát trước đi!” &nbsp; <br>“Vâng, cô chủ!” &nbsp; <br>Hầu gái đáp.<br><br>Dương Thanh cũng không nói nhiều, đi vào biệt thự cùng hầu gái.<br><br>Nếu đã tới thì an tâm ở lại, cứ coi như là nghỉ ngơi một lát, dù sao cũng chưa định thời gian gặp mặt Thượng Quan Hoàng, tới trễ một chút cũng không sao.<br><br><br>Sau khi Quách Sở Sở và Dương Thanh tách ra, cô ta đi thẳng tới một biệt thự độc lập.<br><br>“Ông nội!” &nbsp; <br>Sau khi đi vào phòng, Quách Sở Sở cung kính chào Quách Thắng đang ngồi trên ghế mây thưởng thức trà.<br><br>Quách Thắng là chủ gia tộc họ Quách.<br><br>Quách Thắng hơi gật đầu, mặt đầy tươi cười nhìn Quách Sở Sở, hỏi: “Chuyện xử lý thế nào rồi?” &nbsp;&nbsp; <br>Quách Sở Sở lắc đầu, khuôn mặt mang chút tự trách, nhận lỗi: “Ông nội, xin lỗi ông, cháu chưa hoàn thành nhiệm vụ ông giao cho, khiến ông phải thất vọng rồi!” &nbsp; <br>“Ồ?” &nbsp; <br>Quách Thắng hơi kinh ngạc: “Chẳng lẽ cháu không nói thân phận của mình cho tập đoàn Nhạn Thanh sao?” &nbsp; <br>Quách Sở Sở thấp giọng nói: “Cháu chỉ gặp được tổng giám đốc Lạc Bân của tập đoàn Nhạn Thanh, chưa gặp được Dương Thanh, cháu đã nói rõ thân phận của mình rồi.<br><br>Chỉ là sếp Lạc hoàn toàn không thích cháu, nói Dương Thanh vô cùng coi trọng dự án Thành Cửu Châu, tập đoàn Nhạn Thanh muốn một mình tự hoàn thành, không muốn hợp tác với bất kỳ ai”.<br><br>Ngay cả Dương Thanh cũng không ngờ Quách Sở Sở lại tới tập đoàn Nhạn Thanh để tìm cơ hội hợp tác hoàn thành dự án Thành Cửu Châu.<br><br>Nghe Quách Sở Sở nói vậy, Quách Thắng nở nụ cười khổ sở: “Đối phương không đồng ý cũng là bình thường thôi, với tài lực của tập đoàn Nhạn Thanh, họ hoàn toàn không cần hợp tác với chúng ta”.<br><br>Nhìn nét mất mát trong mắt ông nội, Quách Sở Sở hơi không đành lòng, vội vàng nói: “Ông nội, ông yên tâm đi, cháu nhất định sẽ nghĩ cách gặp được Dương Thanh, sếp Lạc chỉ là tổng giám đốc của tập đoàn Nhạn Thanh, có một số chuyện ông ấy không thể quyết định được, chỉ cần gặp được Dương Thanh, nhất định sẽ có cách để anh ta đồng ý, ở nhà họ Quách cũng tạo nên một Thành Cửu Châu!” &nbsp; <br><br>Quách Thắng lắc đầu: “Không nên cưỡng cầu, ông cũng chỉ vì vô cùng thích bố cục của Thành Cửu Châu, nếu thật sự có thể thiết kế trang viên nhà họ Quách thành một Thành Cửu Châu, cũng cần hao phí rất nhiều công sức và tài lực, nếu đối phương đã không muốn hợp tác thì thôi vậy!” &nbsp; <br>Quách Sở Sở không nói gì thêm nữa, chỉ là sâu trong đáy mắt tràn đầy vẻ kiên định, thầm thề trong lòng nhất định phải nghĩ cách để gặp được Dương Thanh.<br><br>Nếu cô ta biết Dương Thanh đã bị cô ta cưỡng ép mang tới nhà họ Quách, có phải sẽ buồn chết hay không? &nbsp; <br>“Ông chủ, Lý Bảo Phong của nhà họ Lý xin gặp!” &nbsp; <br>Ngay lúc này, lão quản gia nhà họ Quách đi vào, cung kính nói với Quách Thắng.<br><br>“Thằng nhóc nhà họ Lý muốn gặp tôi?” &nbsp; <br>Quách Thắng nhíu mày, ánh mắt nhìn Quách Sở Sở đầy vẻ nghi ngờ.<br><br>Đương nhiên lão ta biết Lý Bảo Phong vẫn luôn theo đuổi Quách Sở Sở, chỉ là hình như cháu gái không định gặp thằng nhóc đó.<br><br>Sắc mặt Quách Sở Sở hơi khó coi, cắn đôi môi đỏ mọng, cô ta nói với Quách Thắng: “Ông nội, cháu thật sự không thích Lý Bảo Phong, thậm chí còn rất ghét anh ta, hi vọng ông nội có thể hủy bỏ hôn ước của cháu và anh ta”.<br><br>Quách Sở Sở và Lý Bảo Phong có hôn ước! &nbsp; <br>Quách Thắng nhìn Quách Sở Sở thật sâu, sau đó nói: “Cháu cũng biết nhà họ Lý đi lại rất gần với Hoàng tộc, trong gia tộc cũng có cao thủ bán bộ Siêu Phàm Cảnh, hiện giờ không thích hợp đắc tội với nhà họ Lý”.<br><br>“Nếu chúng ta nhất quyết hủy bỏ hôn ước của cháu và cậu ta, nhà họ Lý nhất định sẽ không bỏ qua cho nhà họ Quách chúng ta”.<br><br>Nghe Quách Thắng nói vậy, Quách Sở Sở ngân ngấn lệ: “Nhà họ Quách chúng ta có năm cao thủ Thần Cảnh, cũng có tồn tại bán bộ Siêu Phàm Cảnh, chẳng lẽ còn sợ nhà họ Lý sao?” &nbsp; <br>Quách Thắng mặt đầy đau khổ nói: “Cháu cũng biết nhà họ Quách chúng ta không tự có cao thủ võ thuật hàng đầu, cao thủ bán bộ Siêu Phàm Cảnh cũng phải tốn giá cao để mời tới, trừ khi lúc nhà họ Quách đối mặt với sinh tử tồn vong, lão ta mới ra tay.” &nbsp; <br>“Chỉ dựa vào ông nội là một cao thủ Thần Cảnh đỉnh phong thì không thể làm gì được nhà họ Lý, nếu bị nhà họ Lý chèn ép, nói không chừng còn bị Hoàng tộc họ Thượng Quan chèn ép nữa”.<br><br>Quách Sở Sở gật đầu, mắt đỏ lên nói: “Ông nội, cháu biết rồi!” &nbsp; <br>“Để thằng nhóc đó vào đi!” &nbsp; <br> <br>Quách Thắng dặn dò lão quản gia bên cạnh.<br><br>Chẳng mấy chốc Lý Bảo Phong đã được lão quản gia dẫn vào.<br><br>“Bảo Phong xin chào ông Quách!\" &nbsp; <br>Lý Bảo Phong hơi cúi người với Quách Thắng, thái độ hết sức cung kính.<br><br>Quách Thắng gật đầu hỏi: “Ông nội cậu khỏe không?” &nbsp; <br>Lý Bảo Phong vội vàng đáp lại: “Cảm ơn ông Quách đã nhớ thương, ông nội rất khỏe mạnh, vẫn luôn muốn cháu tới hỏi thăm ông.<br><br>Hôm nay mới từ bên ngoài trở về, cháu đã tới đây hỏi thăm ông trước!” &nbsp; <br>“Ha ha, tốt lắm!” &nbsp; <br>Quách Thắng cười nói, sau đó chỉ chiếc ghế mây ở bên cạnh: “Ngồi đi!” &nbsp; <br>Sau khi ngồi xuống, Lý Bảo Phong mới nhìn Quách Sở Sở, cười nói: “Sở Sở, chúng ta lại gặp nhau rồi!” &nbsp; <br>Quách Sở Sở hừ một tiếng, không thèm quan tâm đến người đàn ông đáng ghét này.<br><br>“Ông Quách, hôm nay cháu đến gặp ông là có chuyện muốn nhờ ông!” &nbsp; <br>Lý Bảo Phong bỗng nhìn về phía Quách Thắng, nói: “Cháu muốn sớm ngày thành hôn với Sở Sở, ông nội cháu cũng nói hi vọng trước đại thọ tám mươi, ông có thể thấy cháu kết hôn”.<br><br>Nghe những lời này của anh ta, Quách Sở Sở nhất thời nóng nảy.<br><br>Còn nửa tháng nữa là đến đại thọ tám mươi của ông nội Lý Bảo Phong, như vậy nói cách khác, nhà họ Lý muốn cưới cô ta trong nửa tháng này.<br><br><br><br>"]