["<br>","<br>Sau khi nghe thấy mấy lời Dương Thanh nói, nụ cười trên mặt Đoàn Hoàng cứng lại.<br><br>Nếu như người muốn lão ta đưa ra lựa chọn là những người khác, hoặc giả có là Diệp Hoàng đi chăng nữa thì lão ta cũng không thấy sốt sắng đến thế.<br><br>Thế nhưng Dương Thanh khác bọn họ, anh đã từng lấy sức của một mình mình mà suýt tiêu diệt toàn bộ Hoàng tộc họ Đoàn.<br><br>\"Cậu Thanh à, cậu nói thế làm khó cho tôi quá...\" &nbsp; <br>Đoàn Hoàng chưa kịp nói xong đã bị Dương Thanh ngắt lời không nể tình: \"Tôi không cần biết ông có thấy khó hay không, hôm nay ông phải đưa ra lựa chọn!\" &nbsp; <br>\"Nếu không nể mặt Đoàn Vô Nhai, chỉ với cái thái độ dùng dằng không dứt khoát của ông thôi cũng đã đủ để tôi xếp ông vào danh sách đen rồi”.<br><br>\"Cho ông một phút, nếu như sau một phút ông vẫn chưa chọn xong thì tôi sẽ xem như ông chọn Hoàng tộc họ Diệp, thời gian bắt đầu!\" &nbsp; <br>Sau khi Dương Thanh nói xong, trái tim Đoàn Hoàng nhảy thình thịch, nỗi sợ hãi trong lòng nhanh chóng đạt tới đỉnh điểm.<br><br>Những người khác đều kinh ngạc nhìn về phía Dương Thanh, nhất là những người không biết thân phận của anh, trong lòng họ càng thêm kinh ngạc.<br><br>Rõ ràng lúc Đoàn Hoàng nói chuyện với Dương Thanh, thái độ của lão ta vô cùng khúm núm, thậm chí còn dùng giọng điệu cung kính để nói chuyện, thế nhưng Dương Thanh không hề có ý định cho Đoàn Hoàng chút mặt mũi.<br><br>Cậu ta làm như vậy, không sợ sẽ đẩy Đoàn Hoàng về phía Hoàng tộc họ Diệp sao? &nbsp; <br>Chỉ có Thượng Quan Hoàng và Long Hoàng biết, Dương Thanh làm vậy là đang cho Hoàng tộc họ Đoàn một cơ hội, cũng là muốn giải quyết triệt để mọi yếu tố bất trắc trước khi quyết chiến với Hoàng tộc họ Diệp.<br><br>Người của Hoàng tộc họ Đoàn đều thấy thấp thỏm trong lòng, Đoàn Hoàng cũng đang đấu tranh tư tưởng dữ dội.<br><br>Đầu óc lão ta nhanh chóng phân tích những ưu, nhược điểm của việc lựa chọn giữa Hoàng tộc họ Diệp và Dương Thanh.<br><br> <br>Diệp Hoàng cười lạnh: \"Đoàn Hoàng, ông cũng thấy rồi đấy, Dương Thanh vốn không để Hoàng tộc họ Đoàn vào mắt, cho dù ông có chọn cậu ta thì sau này cậu ta cũng chẳng đối xử tử tế với Hoàng tộc họ Đoàn đâu”.<br><br>\"Nếu như ông lựa chọn Hoàng tộc họ Diệp, tôi có thể cam đoan với ông rằng khi liên minh được thành lập, Hoàng tộc họ Diệp chắc chắn sẽ không nhúng tay vào chuyện của Hoàng tộc họ Đoàn”.<br><br>Đối với chuyện Diệp Hoàng khuyên bảo, Dương Thanh không có ý định ngăn cản, cũng chẳng để nó trong lòng.<br><br>Đối với anh mà nói, thêm một Hoàng tộc họ Đoàn không nhiều mà thiếu đi một Hoàng tộc họ Đoàn cũng chẳng ít, chẳng qua là vì nể mặt Đoàn Vô Nhai nên anh mới cho họ cơ hội lựa chọn này.<br><br>Đương nhiên, nếu như Đoàn Hoàng lựa chọn Hoàng tộc họ Diệp, Dương Thanh cũng chẳng thấy có gì khác biệt, cùng lắm là có thêm vài con giun dế thôi.<br><br>Một phút trôi qua nhanh chóng, Dương Thanh nhìn đồng hồ, mở miệng nói: \"Đến giờ rồi!\" &nbsp; <br>\"Diệp Hoàng, xin lỗi!\" &nbsp; <br>Trong lúc ngàn cân treo sợi tóc, bỗng nhiên Đoàn Hoàng nhìn về phía Diệp Hoàng nói tiếng xin lỗi, sau đó nhanh chóng nhìn anh: \"Cậu Thanh, tôi chọn cậu!\" &nbsp; <br>Lão ta vừa dứt lời, mọi người xung quanh sửng sốt! &nbsp; <br>Diệp Hoàng cũng ngây người.<br><br>Vốn lão ta còn cho rằng, Dương Thanh không nể mặt Đoàn Hoàng, bức ép phải lão ta lựa chọn trước mặt mọi người, dưới tình huống này, chắc chắn Đoàn Hoàng sẽ chọn Hoàng tộc họ Diệp.<br><br>Nhưng lão ta không ngờ Đoàn Hoàng lại lựa chọn Dương Thanh, tình nguyện cúi đầu trước anh.<br><br>Lão ta thật sự không hiểu nổi, chẳng lẽ hai cao thủ Siêu Phàm Cảnh của Hoàng tộc họ Diệp còn chưa đủ để Đoàn Hoàng dễ dàng đưa ra lựa chọn hay sao? &nbsp; <br>Không chỉ Diệp Hoàng, những người khác cũng cảm thấy rất kinh ngạc.<br><br>Những người biết sức mạnh của Dương Thanh rồi thì thấy Đoàn Hoàng làm vậy chẳng có vấn đề gì, còn những người không biết thì đang liên tục suy đoán thân phận của anh.<br><br><br>Rốt cuộc Dương Thanh là ai, tại sao cậu ta lại dám bức ép uy hiếp Đoàn Hoàng trước mặt mọi người, đã vậy còn có thể làm cho Long Hoàng và Thượng Quan Hoàng cam tâm tình nguyện ủng hộ? &nbsp; <br>Trước đó, bọn họ còn cho rằng Dương Thanh là cậu chủ của một thế lực thần bí hàng đầu nào đó, được hai cao thủ do gia tộc phái tới chống lưng nên mới dám ngang ngược như vậy.<br><br>Bây giờ nhìn lại, hình như cũng không phải thế.<br><br>Thái độ cung kính của Long Hoàng, Thượng Quan Hoàng hay Đoàn Hoàng đối với Dương Thanh đều không giả được.<br><br>Hơn nữa Diệp Hoàng lại chẳng thể làm gì với Dương Thanh đã nói rõ người mà Dương Thanh dựa dẫm là chính bản thân anh.<br><br>Nếu không phải vậy, chắc chắn Hoàng tộc họ Diệp đã xử lý Dương Thanh từ sớm rồi.<br><br>\"Được! Được lắm!\" &nbsp; <br>Diệp Hoàng giận dữ cười, hai mắt lão ta nhìn chằm chặp Đoàn Hoàng, nói: \"Nếu Đoàn Hoàng đã lựa chọn Dương Thanh, vậy thì từ giờ trở đi Hoàng tộc họ Đoàn cũng sẽ là kẻ địch của Hoàng tộc họ Diệp!\" &nbsp; <br>\"Hừ!\" &nbsp; <br>Đoàn Hoàng vừa đưa ra lựa chọn, đương nhiên sẽ không muốn để bản thân bị khinh bỉ như vừa rồi nữa, lạnh giọng bảo: \"Cho dù Hoàng tộc họ Diệp đồng ý giao hảo với Hoàng tộc họ Đoàn thì chúng tôi cũng sẽ không chấp nhận”.<br><br>Dứt lời, lão ta nhìn về phía Dương Thanh khẽ gật đầu, áy náy nói: \"Cậu Thanh, rất xin lỗi cậu vì sự do dự vừa rồi của tôi.<br><br>Cậu cứ yên tâm, tôi đã chọn cậu thì chắc chắn sẽ không nghĩ đến chuyện phản bội”.<br><br>\"Có cho ông cũng không dám!\", Dương Thanh không chút khách sáo đáp lại lão ta.<br><br>Với thực lực hiện giờ của anh, việc chèn ép một Hoàng tộc họ Đoàn không có cao thủ Siêu Phàm Cảnh là chuyện dễ như ăn cháo.<br><br><br>Nếu như chuyện xảy ra ở chỗ của Hoàng tộc họ Đoàn thì có lẽ sẽ phải cẩn thận với người bảo vệ Hoàng tộc, thế nhưng đây lại là sân nhà của Dương Thanh, Đoàn Hoàng còn có thể làm gì được nữa? &nbsp; <br>\"Tiếp đó, chính là thời gian cho mọi người lựa chọn.<br><br>Tốt nhất là mọi người hãy suy nghĩ cho kỹ, đúng là Hoàng tộc họ Diệp rất mạnh, nhưng rồi sao? Bây giờ ba Hoàng tộc lớn khác đã đứng về phía đối lập với Hoàng tộc họ Diệp rồi”.<br><br>\"Cứ cho là mấy người lựa chọn Hoàng tộc họ Diệp đi chăng nữa thì cũng chỉ trở thành bia đỡ đạn cho Hoàng tộc họ Diệp thôi.<br><br>Thế nên lựa chọn thế nào, cho mấy người ba mươi giây cân nhắc”.<br><br>Dương Thanh nhìn toàn bộ đám người có mặt ở đây một lượt, vô cùng bá đạo nói.<br><br>Nếu Hoàng tộc họ Diệp muốn thống nhất các thế lực lớn ở Chiêu Châu, vậy thì hôm nay, anh phải phá rối, làm xáo trộn nơi này.<br><br>Trong sảnh tiệc rộng lớn tựa như bị một luồng khí thế võ đạo khủng bố bao phủ, ai ai cũng bàng hoàng, bắt bọn họ lựa chọn ngay bây giờ, đúng là rất khó.<br><br>Bên phía Dương Thanh, người của ba Hoàng tộc lớn đều đang lạnh lùng nhìn chằm chằm vào họ, khiến họ cảm thấy vô cùng áp lực.<br><br>\"Những ai đồng ý lựa chọn Hoàng tộc họ Diệp thì giơ tay phải lên!\" &nbsp; <br>Ba mươi giây nhanh chóng trôi qua, Dương Thanh mở miệng nói.<br><br>Anh vừa dứt lời, bốn phía yên tĩnh không hề có một tiếng động, tất cả mọi người đều đang anh nhìn tôi, tôi nhìn anh, nhưng từ đầu đến cuối không có một ai nhấc tay.<br><br>Mười giây! &nbsp; <br>Ba mươi giây! &nbsp; <br>Một phút! &nbsp; <br>Một phút cứ trôi qua như thế, từ đầu đến cuối không có ai lựa chọn Hoàng tộc họ Diệp.<br><br> <br>Vẻ mặt Diệp Hoàng trở nên vô cùng dữ tợn, kết quả như thế là chuyện lão ta không hề mong đợi chút nào, thế nhưng bây giờ nó đã thật sự xảy ra.<br><br>Điều khiến Dương Thanh cảm thấy khó hiểu là nhân vật chính ngày hôm nay, Diệp Lâm, người được chúc thọ trăm tuổi của Hoàng tộc họ Diệp vẫn luôn yên lặng ngồi ở đó, không màng thế sự, tựa như mọi chuyện đang diễn ra chẳng liên quan gì đến mình vậy.<br><br>Diệp Lâm yên tĩnh một cách kỳ lạ, thậm chí còn khiến rất nhiều người quên đi sự tồn tại của mình.<br><br>\"Xem ra, ngoại trừ những người thuộc Hoàng tộc họ Diệp, không có ai muốn thành lập liên minh với ông rồi”.<br><br>Lý Giang Hùng chọn đúng lúc lên tiếng mỉa mai: \"Đã như vậy thì tôi xin chúc mừng Hoàng tộc họ Diệp, một mình thành lập một liên minh, xong sau đó cứ lấy cái tên liên minh Hoàng tộc họ Diệp là được rồi”.<br><br>\"Ha ha...” &nbsp; <br>Long Hoàng và Thượng Quan Hoàng bật cười.<br><br>Rất nhiều người cũng không nhịn được muốn cười như hai người kia, thế nhưng trong trường hợp này họ không dám làm thế.<br><br>Người của Hoàng tộc họ Diệp tức đến nỗi sắc mặt tím lại như màu gan heo.<br><br>Lúc Diệp Hoàng nhìn về phía Dương Thanh, sát ý lóe lên trong mắt lão ta, chỉ hận không thể dùng ngàn đao bằm thây anh ra.<br><br>Thế nhưng, Diệp Hoàng phải nhịn, bây giờ chưa phải lúc để ra tay.<br><br>Bởi vì ngoài việc này ra còn có một việc vô cùng quan trọng, đó mới là mục đích thật sự của Hoàng tộc họ Diệp hôm nay.<br><br>\"Mấy người không muốn thành lập liên minh thì thôi!\" &nbsp; <br>Diệp Hoàng ghìm sự tức giận của bản thân xuống, mắt nhìn khắp bốn phía, tiếp tục nói: \"Tiếp theo, chúng ta sẽ nói đến chuyện thứ hai của ngày hôm nay”.<br><br>.<br><br>"]