["<br>","<br>Mã Siêu như con gián đánh mãi không chết, tuy lần nào tấn công Long Chiến cũng bị lão ta đánh cho hộc máu mồm, nhưng anh ta vẫn đứng dậy chiến đấu tiếp, như không có chuyện gì xảy ra.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay cả Long Đằng cũng vô cùng lo lắng, lão ta biết rõ quan hệ giữa Dương Thanh và Mã Siêu, nếu Long Chiến giết Mã Siêu, có lẽ Dương Thanh sẽ giết sạch người của Hoàng tộc họ Long nhỉ? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng Dương Thanh vẫn rất bình tĩnh, hình như không hề lo rằng Mã Siêu sẽ bị Long Chiến giết.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, sắc mặt của Long Thiên Vũ khó coi tới cực điểm, khi biết Dương Thanh mới 28 tuổi, hắn ta đã thấy rất không cam tâm rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng bây giờ lại xuất hiện thêm một người thanh niên, tuy chưa bước vào Thần Cảnh nhưng vẫn có thực lực đánh với cao thủ Thần Cảnh sơ kỳ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Quan trọng nhất là thanh niên này còn trẻ hơn nữa, chỉ tầm 25 26 tuổi mà thôi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chuyện này khiến Long Thiên Vũ bỗng hơi nghi ngờ, thiên tài của Hoàng tộc họ Long như hắn ta đã 35 tuổi mà mới đến Vương Cảnh đỉnh phong, có phải thiên phú quá kém cỏi không thế? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng rõ ràng hắn ta có thiên phú cao nhất trong đám con cháu của Hoàng tộc họ Long cơ mà.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Rầm!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Chiến lại tấn công lần nữa, Mã Siêu bị đánh bay, hộc máu mồm giữa không trung.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu Thanh, cậu mau ra tay đi, bằng không cậu Siêu sẽ gặp nguy hiểm thật đấy”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Đằng lo lắng nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nói: “Cứ yên tâm, có tôi ở đây, cho dù cậu ấy muốn chết thì cũng không chết được!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Đằng sững sờ, phải tự tin đến đâu thì mới có thể bình tĩnh như thế chứ? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Chẳng riêng gì Long Đằng, người của Hoàng tộc họ Long cũng nghĩ Mã Siêu sắp không chịu nổi nữa.<br><br> <br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng sắc mặt của Long Chiến đang đánh với Mã Siêu lại vô cùng nghiêm nghị.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta có thể cảm nhận được, thực lực của Mã Siêu đang mạnh dần lên.<br><br>Tuy lão ta chưa dốc hết sức nhưng vẫn là cao thủ Thần Cảnh sơ kỳ thực sự.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu còn chưa bước vào Thần Cảnh mà sức chiến đấu đã mạnh đến thế, vậy Dương Thanh đã đạt đến Thần Cảnh sẽ mạnh tới mức nào đây? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Chiến bỗng có ý lùi bước.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chắc cậu cũng biết cậu không phải đối thủ của tôi, nếu tôi dùng hết thực lực thì cậu chỉ còn con đường chết!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Chiến nhìn Mã Siêu đang chậm rãi bò dậy, không chủ động tấn công nữa mà lên tiếng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu lau vết máu ở khóe miệng, không hề quan tâm, ý chí chiến đấu điên cuồng phun trào, nhìn chằm chằm vào Long Chiến bằng ánh mắt sắc bén.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Vậy ông cứ dùng hết thực lực đi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu nói với vẻ dí dỏm, trong mắt còn có sự khinh thường.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Chiến được cử đi bảo vệ Long Thiên Vũ, còn được Long Hoàng ban họ cho, đương nhiên cũng không phải người dễ kích động.<br><br>Lão ta sẽ không dốc hết sức để đánh với một cao thủ dưới Thần Cảnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu làm thế thì lão ta cũng mất hết mặt mũi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cảnh giới võ thuật của lão ta cao hơn, tuổi cũng lớn hơn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Ông Chiến, đừng tốn thời gian nữa, nếu cậu ta muốn chết đến thế thì ông cứ tiễn cậu ta một đoạn đi!” &nbsp;<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ nghiến răng nghiến lợi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hắn ta tự thấy mình không thể đánh với cao thủ Thần Cảnh sơ kỳ lâu như Mã Siêu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng thế thì sao chứ? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Hắn ta là cháu đích tôn của Hoàng tộc họ Long, có địa vị vô cùng cao quý, cho dù Mã Siêu và Dương Thanh là thiên tài võ thuật đáng gờm đến mấy, gặp hắn ta rồi cũng chỉ còn con đường chết mà thôi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Chiến đắng chát, lão ta vốn không muốn dùng hết thực lực với một cao thủ dưới Thần Cảnh, nhưng Long Thiên Vũ lại bảo lão ta giết Mã Siêu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu thế thì đành kết thúc chuyện này sớm vậy! &nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Rầm!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nền đất dưới chân Long Chiến lập tức nứt toác, hơi thở đáng sợ tản ra từ người lão ta.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trong lúc nhất thời, cả nhà họ Long như bị bao trùm bởi uy thế của Long Chiến.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trong đôi mắt kiêu ngạo của Mã Siêu dần xuất hiện vẻ nghiêm túc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đương nhiên anh ta biết rõ sự đáng sợ của cao thủ Thần Cảnh, với thực lực của anh ta bây giờ, anh ta vốn không phải đối thủ của Long Chiến.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu muốn đánh bại Long Chiến, anh ta phải đột phá đến Vương Cảnh hậu kỳ rồi phá giải phong ấn về sức chiến đấu.<br><br>Cho dù không đánh bại được lão ta, anh ta cũng sẽ có thực lực đấu với cao thủ Thần Cảnh thực sự một trận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tới đi!” &nbsp;<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu giận dữ quát, khí thế cũng đột ngột tăng mạnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này mắt anh ta đỏ ngầu, khí thế đã đạt đến đỉnh cao của bán bộ Thần Cảnh, như sắp đột phá Thần Cảnh tới nơi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nhìn chằm chằm vào Long Chiến, nếu Mã Siêu gặp nguy hiểm, đương nhiên anh sẽ xông lên cứu rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Không phải lúc nào cũng có cơ hội đọ sức với cao thủ Thần Cảnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ban đầu, khi ở biên giới phía Bắc, anh cũng đã trải qua giai đoạn như Mã Siêu, từng lấy thực lực Vương Cảnh hậu kỳ để giết một cao thủ Thần Cảnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhờ trận chiến đó, anh đã nổi danh, trở thành thần linh trong lòng vô số cao thủ ở biên giới phía Bắc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu Thanh, cậu vẫn chưa ra tay à? Long Chiến là một trong năm cao thủ Thần Cảnh của Hoàng tộc họ Long, nếu ông ta dốc hết sức thì cậu Siêu sẽ gặp nguy hiểm đấy”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Đằng vô cùng hoảng hốt, chỉ sợ Mã Siêu chết dưới tay Long Chiến, như thế thì mọi chuyện cũng hết đường cứu vãn luôn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh vẫn lắc đầu: “Cứ yên tâm, anh em của tôi không chết được!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Anh vừa dứt lời, Mã Siêu đã biến mất, lao về phía Long Chiến.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Khí thế của Long Chiến đang rất mạnh mẽ, như một vị thần sừng sững giữa đất trời.<br><br>Lão ta ngạo nghễ nhìn Mã Siêu, lạnh lùng nói: “Đúng là không biết tự lượng sức mình!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta bỗng giơ tay lên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Rầm!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu cũng vung nắm đấm lên, nắm đấm của anh ta và tay Long Chiến va mạnh vào nhau.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một luồng khí khủng khiếp lập tức lan ra xung quanh từ chỗ hai người.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Rầm rầm rầm!” &nbsp;<br> <br>&nbsp;&nbsp;&nbsp; &nbsp; Ở chỗ hai người đang đứng, mặt đất nứt toác, bụi đất tung bay.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cút!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Chiến quát, vung tay kia lên đấm một phát.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Rầm!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Mã Siêu cảm nhận được một luồng khí mạnh mẽ khiến người ta không thể ngăn cản hay trốn tránh.<br><br>Lồng ngực anh ta bị đánh trúng, cổ họng cũng ngòn ngọt, anh ta bất chợt hộc máu rồi bay ra xa như một quả bóng da.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Người nhà họ Long đều trợn mắt há mồm, nhìn Mã Siêu bị đánh bay với vẻ kinh hãi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Đằng sợ hết hồn, thấy Dương Thanh vẫn đứng im, không định ra tay.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Dương Thanh, thấy không? Đây chính là cao thủ Thần Cảnh của Hoàng tộc họ Long đấy, cho dù người bên cậu mạnh hơn nữa thì sao chứ? Chẳng phải chỉ có con đường chết thôi à?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Rốt cuộc Long Thiên Vũ cũng mỉm cười, nhìn Dương Thanh với vẻ đắc ý: “Nếu bây giờ cậu đổi ý, &nbsp;muốn phục tùng Hoàng tộc họ Long, tôi sẽ cân nhắc…” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng hắn ta còn chưa dứt lời, tiếng hô kinh ngạc đã vang lên: “Gì thế? Cậu ta còn sống à?” &nbsp;&nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Cậu ta đứng lên rồi kia, định đánh với Long Chiến tiếp ư?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nụ cười của Long Thiên Vũ lập tức cứng đờ, vì hắn ta đã thấy Mã Siêu - người mà hắn ta tưởng đã chết đứng dậy.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ngay cả Long Chiến cũng rất kinh hãi: “Sao có thể chứ?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta khiếp sợ không phải vì Mã Siêu chưa chết, mà vì khí thế của anh ta đã mạnh hẳn lên.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta thoáng cảm nhận được, sức chiến đấu của Mã Siêu đã đạt tới Thần Cảnh rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão ta chưa từng thấy ai có sức chiến đấu của Thần Cảnh khi chưa bước vào Thần Cảnh hết.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh mỉm cười: “Rốt cuộc cũng đột phá rồi!”.<br><br>"]