["<br>","<br>Dương Thanh tu luyện một mạch suốt đêm, đợi khi rời khỏi trạng thái tu luyện, anh ngạc nhiên phát hiện, cổ trùng Vô Tâm trong cơ thể anh hình như đã rơi vào trạng thái ngủ đông rồi.<br><br>Đêm qua, Dương Thanh vẫn luôn duy trì trạng thái kích hoạt huyết mạch cuồng hóa để tu luyện, đây là lần đầu tiên anh tu luyện bằng phương thức này, lúc này anh vui mừng nhận ra, tốc độ tu luyện của mình đã tăng nhanh hơn nhiều.<br><br>Quan trọng nhất là, rốt cuộc anh đã tìm ra biện pháp ngăn chặn cổ trùng Vô Tâm.<br><br>Nhưng ngay khi anh đang vui vẻ, bỗng có một cơn đau nhức từ bên trong truyền tới, cổ trùng Vô Tâm lại khôi phục hoạt tính, bắt đầu điên cuồng gặm cắn trái tim anh.<br><br>Dương Thanh nhíu chặt mày, hít mạnh một hơi, vội vã kích hoạt huyết mạch cuồng hóa.<br><br>Quả nhiên, đúng như anh dự đoán, huyết mạch cuồng hóa vừa được kích hoạt, cổ trùng Vô Tâm đã vội trốn vào một góc, không dám cử động.<br><br>Dương Thanh lẩm bẩm: \"Xem ra, trước khi giải quyết được con cổ trùng Vô Tâm này, mình phải luôn ở trạng thái kích hoạt huyết mạch cuồng hóa, chỉ có như vậy mới có thể khiến cho cổ trùng Vô Tâm nằm im được\".<br><br><br>Dương Thanh vừa ra khỏi phòng chợt nghe thấy một giọng nói quen thuộc vang lên: \"Anh Thanh, anh thế nào rồi?\"&nbsp;&nbsp; <br>\"Tiểu Uyển? Sao em lại về đây?\"&nbsp;&nbsp; <br>Nhìn thấy Phùng Tiểu Uyển, Dương Thanh hết sức kinh ngạc.<br><br>Ngải Lâm lo âu nói: \"Tôi gọi em ấy về đấy\".<br><br>Thì ra là Ngải Lâm gọi về, vậy là Phùng Tiểu Uyển cũng đã biết được bệnh tình của anh rồi.<br><br>Dương Thanh cười nói: \"Yên tâm đi, đã tìm được biện pháp đối phó với cổ trùng Vô Tâm rồi\".<br><br>Hai người đều kinh ngạc thốt lên: \"Thật à?\"&nbsp;&nbsp; <br>Dương Thanh mỉm cười nhìn về phía Phùng Tiểu Uyển nói: \"Em có thể kiểm tra cho anh xem\".<br><br><br>Để Ngải Lâm và Phùng Tiểu Uyển bớt lo lắng, anh đành phải để Phùng Tiểu Uyển kiểm tra cho mình.<br><br>Phùng Tiểu Uyển đặt ngón tay lên cổ tay Dương Thanh, hồi lâu sau mới nhấc tay ra, cô ta nhìn Dương Thanh, sắc mặt nghiêm nghị, nói: \"Em không biết anh dùng biện pháp gì mới có thể ép cổ trùng Vô Tâm vào một góc như thế, nhưng dù vậy, cổ trùng vẫn còn sống trong cơ thể anh\".<br><br>\"Em đã tra cứu rất nhiều tài liệu về cổ trùng Vô Tâm, loại cổ trùng này vô cùng đáng sợ.<br><br>Nó là cổ trùng do người nuôi cổ dùng máu tươi của chính mình để nuôi dưỡng, hoạt tính cực kì mạnh, rất khó tiêu diệt\".<br><br>\"Dù anh có thể ép cổ trùng Vô Tâm vào một góc không nguy hiểm trong người thì cũng không làm nên chuyện gì, trừ khi anh có thể áp chế nó cả đời, bằng không, một khi nó còn ở trong cơ thể anh thì nhất định sẽ tạo thành mối nguy cực lớn cho tính mạng anh\".<br><br>Nghe Phùng Tiểu Uyển nói thế, Dương Thanh thoáng kinh ngạc, anh vốn tưởng có thể dùng trạng thái huyết mạch cuồng hóa để ép cổ trùng Vô Tâm vào một khu vực không nguy hiểm trong cơ thể, đợi nó chết đói, nhưng không ngờ, thứ này lại có thể sống dai như thế.<br><br>\"Loại trạng thái này không thể duy trì lâu dài, hơn nữa, nếu cứ duy trì ở trạng thái kích hoạt huyết mạch thì cũng sẽ tạo thành thương tổn rất lớn cho cơ thể anh\".<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211010/chien-than-o-re-1717-0./ppjpg\" data-pagespeed-url-hash=\"3778828553\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]