["<br>","<br>&nbsp;&nbsp;&nbsp; &nbsp; Vương thành Tào, trong Vương phủ họ Tào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương mới bước ra khỏi phòng họp video, một tên cấp dưới cuống quít chạy đến: “Chủ gia tộc, không xong rồi, nhà họ Tần gặp chuyện rồi.<br><br>Mới đây, nhà họ Tần gửi tin đến, chủ gia tộc Tần Như Phong đã chết! Tần Đức Chính kế thừa vị trí chủ gia tộc”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Đây là thiệp mời nhà họ Tần mới gửi, nói là muốn mời chủ gia tộc dến tham gia buổi lễ kế vị của Tần Đức Chính”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ban nãy nhờ Bạch Vương lão ta biết chuyện Tần Như Phong chết, bây giờ cấp dưới lại chạy đến báo cáo chuyện này, Tào Vương càng sợ hãi hơn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tần Như Phong đã chết thật rồi?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương chợt túm lấy cổ áo cấp dưới, lạnh giọng hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chủ gia tộc, là thật, ông hãy xem thiệp mời này đi, là nhà họ Tần gửi mà, chắc chắn là thật”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cấp dưới hoảng sợ vội vàng lấy tấm thiệp mời màu vàng ra, đúng là được gửi từ nhà họ Tần.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương thả lỏng tay ra, sắc mặt âm u đến cực đỉnh: “Xem ra nhà họ Tần đã gặp biến cố lớn, nếu không sao Tần Như Phong lại chết? Sao Tần Đức Chính lại kế thừa vị trí chủ gia tộc?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Tần Như Phong mới vừa chết, Tần Đức Chính tổ chức lễ kế thừa, chuyện này hơi không bình thường!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Thoáng chốc Tào Vương đã phân tích được một số chi tiết, lão ta thấy hơi lo lắng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc này, lão ta đi cũng không được mà không đi cũng không được.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Thực lực của Tần Như Phong bằng với thực lực của lão ta, Tần Đức Chính thì mới là Vương Cảnh hậu kỳ nhưng Tần Như Phong đã chết, hiển nhiên nhà họ Tần có một cao thủ rất mạnh, hơn nữa có quan hệ với Tần Đức Chính.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bây giờ điều cần lo lắng là cuối cùng người đứng sau lưng Tần Đức Chính là ai? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Buổi lễ kế thừa lần này có phải là một bữa tiệc bẫy hay không? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Khi nào lễ kế thừa nhà họ Tần sẽ bắt đầu?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương chợt hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cấp dưới vội vàng nói: “Đúng ba giờ chiều!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Ba giờ chiều?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương nhìn đồng hồ, nhíu mày.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bởi vì bây giờ đã là hai giờ, chưa đầy một tiếng nữa là đến lễ kế thừa của nhà họ Tần.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Trong khoảng thời gian ngắn như vậy, muốn điều tra rõ nhà họ Tần đã xảy ra chuyện gì, đó là việc không thể nào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chủ gia tộc, người có muốn tham gia lễ kế thừa của nhà họ Tần không?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Cấp dưới hỏi một cách cẩn thận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương suy nghĩ rồi ra lệnh: “Chuẩn bị quà, nửa tiếng sau xuất phát đến nhà họ Tần!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Dạ!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Cấp dưới tuân lệnh rời đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mà Tào Vương cũng chìm trong im lặng, mặt đầy lo lắng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lúc Tần Như Phong còn sống, Vương tộc họ Tào và nhà họ Tần cũng khá thân nhau nhưng Tào Vương biết trong nhà họ Tần chia thành hai phe.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một phe do Tần Như Phong đứng đầu còn một phe do Tần Đức Chính đứng đầu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe nói hai phe đấu nhau liên tục, nếu không phải vì thực lực của Tần Như Phong quá mạnh mẽ, có thể khống chế được nhà họ Tần thì sợ là nhà họ Tần đã phân nhánh từ lâu rồi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Đúng lúc này, quản gia của Vương tộc họ Tào cầm một chiếc điện thoại đã được mã hóa bước tới, hơi cúi đầu nói: “Vương, là điện thoại của Bạch Vương!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Hả?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương hơi ngạc nhiên, trong những tình huống bình thường, các Vương sẽ không liên lạc bằng điện thoại.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cho dù gần đây các Vương tộc liên minh với nhau thì cũng chỉ liên hệ nhau qua cuộc họp video.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bây giờ Bạch Vương chủ động gọi điện thoại cho lão ta khiến lão ta cảm giác không bình thường lắm.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng lão ta vẫn nhanh chóng nhấc máy, sau đó giọng Bạch Vương vang lên: “Tào Vương, đã điều tra hết mọi chuyện chưa?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Đúng là chủ gia tộc họ Tần, Tần Như Phong đã chết!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương nói đúng sự thật: “Mới đây thôi, nhà họ Tần gửi thiệp mời đến, một tiếng sau nhà họ Tần sẽ tổ chức lễ kế thừa cho chủ gia tộc mới”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cho nên ông đã nhận thiệp mời, chuẩn bị đến nhà họ Tần?”, Bạch Vương hỏi.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương nói: “Dù gì nhà họ Tần cũng là một trong các gia tộc đứng đầu ở Vương thành Tào này, sau này lúc cuộc chiến tranh giành Đế Thôn diễn ra, tôi còn cần đến sự trợ giúp của nhà họ Tần nên bắt buộc phải đi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Ông không thể đi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương lập tức nói, giọng đầy nặng nề.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương cũng bất ngờ, không hiểu ý Bạch Vương là sao.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Mới đây thôi tôi nhận được một vài thông tin bí mật về nhà họ Tần ở Vương thành Tào.<br><br>Năm mươi năm trước, chủ gia tộc tiền nhiệm của nhà họ Tần, Tần Đức Tài và vợ ông ta bị Tần Như Phong giết chết”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Mà Tần Đức Tài có một người em tên Tần Đức Chính.<br><br>Nếu tôi không đoán nhầm, người kế thừa vị trí chủ gia tộc lần này là Tần Đức Chính đúng không?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương lên tiếng hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương nhíu mày, các Vương tộc lớn có thoả thuận rằng sẽ không xen vào chuyện nội bộ của nhau nhưng bây giờ Bạch Vương lại hiểu rõ tình hình nhà họ Tần.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Như Bạch Vương vừa nói, đó là bí mật của nhà họ Tần, số người biết không nhiều.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Thế thì sao?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương lạnh giọng hỏi, rõ ràng giọng của lão ta đã hơi tức giận.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tào Vương đừng hiểu lầm, tôi cũng lo cho ông nên mới cho người điều tra nhà họ Tần, không ngờ tra được một vài bí mật”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương vội vàng giải thích, ngay sau dó nói tiếp: “Nhưng ông có biết năm mươi năm trước, chủ gia tộc tiền nhiệm Tần Đức Tài bị Tần Như Phong giết là ai không?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Bạch Vương đừng úp úp mở mở nữa, cuối cùng là ai, ông nói thẳng ra đi!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương đã hơi mất kiên nhẫn, lão ta nói.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bố vợ của Dương Thanh, Tần Đại Dũng là con trai của Tần Đức Tài, hơn năm mươi năm trước sau khi Tần Đức Tài bị giết, Tần Đại Dũng trở thành một thành viên trong kế hoạch hạt giống của nhà họ Tần, bị đưa đến Giang Hải”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương nghiêm túc nói: “Ban nãy Yến Đô gửi tin đến, ba tiếng trước, Dương Thanh và Tần Đại Dũng đi máy bay riêng, rời khỏi sân bay quốc tế Yến Đô”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nói đến đây, Bạch Vương im lặng không nói tiếp nữa.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Mà Tào Vương thì sau khi biết tin biết Tần Đại Dũng là con trai của Tần Đức Tài, ba tiếng trước mới rời khỏi Yến Đô, lão ta ngơ ngác tại chỗ như bị sét đánh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Từ Yến Đô đến Vương thành Tào khoảng hai tiếng đồng hồ, mà ba tiếng trước Dương Thanh và Tần Đại Dũng rời khỏi Yến Đô.<br><br>Chẳng lẽ Dương Thanh chính là người giết Tần Như Phong?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương hoảng hốt, căn cứ theo những gì Liên minh Vương tộc đoán thì Dương Thanh là cao thủ Thần Cảnh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Như Phong lại là hung thủ giết chết Tần Đức Tài, mà Tần Đức Tài lại là bố của bố vợ Dương Thanh, nói như vậy, dường như mọi chuyện liên kết với nhau.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cho nên buổi lễ kế thừa này chính là một buổi tiệc bẫy nhắm vào ông, nếu ông đi, chắc chắn sẽ không về được!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Giọng Bạch Vương rất nghiêm túc: “Bây giờ trong Liên minh Vương tộc, bất kỳ thành viên nào cũng đóng vai trò quan trọng nhất, chúng tôi không thể để mất Vương tộc họ Tào”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Bạch Vương, cảm ơn!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Vốn dĩ Tào Vương còn hơi tức Bạch Vương nhưng bây giờ, tất cả cơn tức đều biến mất.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tào Vương nghiêm túc nói: “Bạch Vương cứ việc yên tâm, Liên minh Vương tộc sẽ không thiếu Vương tộc họ Tào đâu!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Nếu đã vậy thì tôi yên tâm rồi, nếu <br><br>"]