["<br>","<br>Đối với lời cầu xin của Quách Sở Sở, Quách Thắng vẫn nhắm mắt làm ngơ.<br><br>Dù lão ta không muốn cháu gái mình cưng chiều nhất khổ sở, nhưng dẫu sao Quách Sở Sở cũng là phụ nữ, ở nhà họ Quách, phụ nữ dẫu có ưu tú hơn nữa cũng chỉ có thể trở thành vật hi sinh của hôn nhân.<br><br>Mấy cao thủ đã rời khỏi phòng, hiển nhiên là đi làm việc theo lệnh của Quách Thắng.<br><br>Nhìn Quách Sở Sở hốt hoảng cầu xin, trên mặt Lý Bảo Phong đầy vẻ đắc ý, đây chính là chuyện nội bộ của nhà họ Quách.<br><br>Mặc dù nhà họ Quách và nhà họ Lý cùng cấp bậc gia tộc, nhưng thực lực của họ không bằng, chỉ cần nhà họ Lý muốn thì họ Quách có thể nhanh chóng bị tiêu diệt.<br><br>Đương nhiên, mặc dù cao thủ đứng đầu nhà họ Quách cơ bản tất cả đều nhờ tiêu tốn tài lực rất lớn để mời tới, nhưng dẫu sao nhà họ Quách cũng là một trong những gia tộc hàng đầu ở Hoàng thành Thượng Quan.<br><br>Nếu hai đại gia tộc thật sự phải quyết chiến, cho dù cuối cùng kẻ bị tiêu diệt nhất định là nhà họ Quách, nhưng nhà họ Lý cũng sẽ bị thiệt hại.<br><br>Đây cũng là lý do vì sao đã qua nhiều năm như vậy, nhà họ Lý vẫn không động vào nhà họ Quách.<br><br>“Lý Bảo Phong, đồ khốn kiếp!” &nbsp; <br>Quách Sở Sở thở hổn hển, biết cầu xin Quách Thắng cũng vô dụng, nhất thời vô cùng căm tức nhìn Lý Bảo Phong, nói: “Chỉ bằng những hành động ngang ngược của anh ngày hôm nay, cho dù tôi có gả cho anh, anh cũng chỉ có được một cái xác vô hồn mà thôi!” &nbsp; <br>Đáy mắt Lý Bảo Phong thoáng qua một tia lạnh lẽo, nếu như không phải thực lực của anh ta không bằng Quách Sở Sở, thì chỉ bằng mấy lời vừa rồi, đã đủ để anh ta ra tay.<br><br>Cho dù anh ta ra tay ngay trước mặt Quách Thắng, lão ta cũng không dám làm gì anh ta.<br><br>Nhưng biết làm sao, anh ta đánh không lại Quách Sở Sở.<br><br> <br>“Ông Quách, ông cũng nhìn thấy rồi đấy, bây giờ Sở Sở rất có thành kiến với cháu.<br><br>Sau này cô ấy gả vào nhà họ Lý rồi, nếu cô ấy có bị tổn thương gì, cháu nghĩ ông Quách nhất định có thể hiểu được, đúng không?” &nbsp; <br>Lý Bảo Phong nhìn về phía Quách Thắng, híp mắt nói.<br><br>Trong lời nói của anh ta tràn đầy hàm ý uy hiếp.<br><br>Quách Thắng sắc mặt nhất thời trở nên âm trầm, khi nhìn về phía Lý Bảo Phong, ánh mắt lóe lên vẻ tàn khốc: “Cậu đang uy hiếp tôi?” &nbsp; <br>Cảm nhận được sự tức giận của Quách Thắng, Lý Bảo Phong thầm sợ hãi.<br><br>Cho dù nhà họ Quách không địch lại nhà họ Lý, nhưng Quách Thắng cũng cùng cấp bậc với chủ gia tộc họ Lý.<br><br>Nếu thật sự chọc giận Quách Thắng, sợ là anh ta cũng không có trái ngon mà ăn.<br><br>“Cháu không dám!” &nbsp; <br>Lý Bảo Phong vội chối, sau đó còn nói: “Cháu chỉ thuận miệng nói vậy thôi, ông Quách nghe như gió thoảng bên tai là được”.<br><br>“Hừ!” &nbsp; <br>Quách Thắng lạnh giọng nói: “Lý Bảo Phong, thu lại mấy trò mèo của cậu đi, cho dù nhà họ Quách tôi yếu thế, nhưng nếu thật sự phải liều mạng đánh với nhà họ Lý một trận, cũng có thể kéo nhà họ Lý xuống đài!” &nbsp; <br>“Sở Sở là đứa cháu tôi yêu thích nhất, sau này gả vào nhà họ Lý rồi, nếu để tôi biết cậu dám bắt nạt nó thì cũng đừng trách tôi không khách khí!” &nbsp; <br>Lúc này, khí thế kinh người của Quách Thắng tràn ngập khắp phòng.<br><br>“Rầm!” &nbsp; <br>Lão ta bỗng nhiên giơ tay lên, sau đó đánh xuống một chưởng, cái bàn trà có giá trị không rẻ nháy mắt hóa thành bột phấn.<br><br><br>Bên trong căn phòng tràn ngập áp lực sức mạnh võ thuật đáng sợ.<br><br>Quách Thắng là cao thủ Thần Cảnh đỉnh phong, mà Lý Bảo Phong chỉ mới ở cảnh giới Vương Cảnh hậu kỳ, lúc này trước cơn nóng giận của Quách Thắng, Lý Bảo Phong cũng run run.<br><br>“Ông Quách, cháu biết lỗi rồi!” &nbsp; <br>Lý Bảo Phong thu lại sự ngạo mạn, vội vàng xin lỗi, sau đó lên tiếng đảm bảo: “Xin ông hãy yên tâm, Sở Sở gả cho cháu rồi, cháu nhất định sẽ đối xử với cô ấy thật tốt, tranh thủ để cô ấy sớm ngày yêu cháu”.<br><br>“Hy vọng cậu có thể nói được làm được!”, Quách Thắng lạnh giọng nói.<br><br>Đúng lúc này, một chiếc Rolls Royce dáng dài từ từ lái vào nhà họ Quách, vô cùng thuận lợi dừng lại trước cửa phòng Quách Thắng.<br><br>“Ông chủ, cô chủ Thượng Quan tới!” &nbsp; <br>Lão quản gia mặt đầy hốt hoảng lao vào phòng, nói với Quách Thắng: “Cô Thượng Quan còn ngồi chiếc xe của Thượng Quan Hoàng tới đây”.<br><br>“Cái gì?” &nbsp; <br>Lúc đầu nghe tin cô Thượng Quan tới, Quách Thắng cũng không quá kinh ngạc, nhưng khi nghe cô ta ngồi chiếc xe của Thượng Quan Hoàng tới nhà họ Quách, lão ta nhất thời biến sắc.<br><br>Lão ta vội vàng đứng lên, vừa đi ra ngoài vừa bất mãn nói: “Sao các người không thông báo với tôi sớm một chút?” &nbsp; <br>Ở gia tộc Thượng Quan, có thể được gọi là cô chủ Thượng Quan, chỉ có một người, đó là Thượng Quan Nhu.<br><br>Sau khi biết Thượng Quan Nhu đến, Lý Bảo Phong cũng vô cùng kinh ngạc.<br><br><br>Với hiểu biết của anh ta, Hoàng tộc họ Thượng Quan chẳng xem trọng nhà họ Quách cho lắm, mà Thượng Quan Nhu lại là cánh tay đắc lực của Thượng Quan Hoàng, sao cô ta lại bất ngờ tới nhà họ Quách? &nbsp; <br>Quan trọng nhất là Thượng Quan Nhu lại ngồi xe của Thượng Quan Hoàng tới đây, chuyện này đúng hơi đáng chú ý.<br><br>Ở Hoàng thành Thượng Quan, cái tên Thượng Quan Nhu vô cùng nổi tiếng, bởi vì cô ta là cao thủ có thiên phú võ thuật mạnh nhất trong Hoàng tộc họ Thượng Quan.<br><br>Không chỉ như vậy, cô ta còn được lập là người thừa kế đời thứ ba của Hoàng tộc họ Thượng Quan.<br><br>Chuyện này còn chưa đủ, khiến người ta khiếp sợ hơn là Thượng Quan Hoàng đã từng tỏ thái độ, khi lão ta thoái vị, nếu trong đời thứ hai của Hoàng tộc họ Thượng Quan không ai có thực lực võ thuật vượt qua Thượng Quan Nhu, thì lão ta sẽ để cô ta thừa kế Hoàng vị.<br><br>Chuyện này có thể thấy, thân phận của Thượng Quan Nhu trong Hoàng tộc họ Thượng Quan cao quý đến mức nào.<br><br>Quách Thắng còn chưa đi ra khỏi phòng, đã thấy một cô gái ăn mặc duyên dáng sang trọng đi vào cùng một cao thủ Thần Cảnh đỉnh phong.<br><br>“Cô chủ Thượng Quan!” &nbsp; <br>Quách Thắng vội vàng tiến lên, hơi cúi người với Thượng Quan Nhu.<br><br>Khiến cho lão ta khiếp sợ chính là, Thượng Quan Nhu vừa mới đột phá Thần Cảnh sơ kỳ không bao lâu, lúc này trên người lại mơ hồ tràn ngập hơi thở cảnh giới Thần Cảnh trung kỳ.<br><br>Quách Thắng thầm hoảng hốt, người có thiên phú võ thuật cao như vậy, dõi mắt khắp Chiêu Châu này liệu rằng có được mấy ai? &nbsp; <br>“Xin chào cô Nhu!” &nbsp; <br>Lúc này Lý Bảo Phong cũng tiến lên, hơi cúi đầu nói.<br><br>Thượng Quan Nhu không thèm nhìn Lý Bảo Phong lấy một cái, chỉ khẽ gật đầu với Quách Thắng: “Ông chủ Quách không cần đa lễ!” &nbsp; <br>Quách Thắng vội vàng hỏi: “Không biết cô chủ Thượng Quan tới nhà họ Quách là có gì muốn căn dặn sao?” &nbsp; <br>Thượng Quan Nhu không lên tiếng, đôi mắt đẹp kia bỗng nhiên nhìn về phía sau lưng Quách Thắng, dừng lại trên người Quách Sở Sở.<br><br>Thấy Thượng Quan Nhu nhìn về phía mình, Quách Sở Sở hơi căng thẳng, không hiểu tại sao Hoàng Chủ tương lai của Hoàng tộc họ Thượng Quan lai nhìn chằm chằm mình.<br><br> <br>“Chuyện căn dặn thì không có, hôm nay tôi tới đây để đón một vị khách quý!” &nbsp; <br>Ánh mắt Thượng Quan Nhu nhìn Quách Sở Sở cũng không bao lâu, thoáng cái đã dời mắt đi, nhìn Quách Thắng nói.<br><br>“Khách quý?” &nbsp; <br>Quách Thắng mặt đầy kinh ngạc.<br><br>Không chỉ lão ta, ngay cả Quách Sở Sở và Lý Bảo Phong cũng thầm căng thẳng.<br><br>Nhất là Lý Bảo Phong, trong lòng anh ta đang vô cùng lo lắng.<br><br>Có thể khiến Thượng Quan Nhu tự mình tiếp đãi như khách quý, có thể tưởng tượng được thân phận của đối phương cao quý thế nào.<br><br>Đối phương lại đang ở nhà họ Quách, vậy há chẳng phải nhà họ Quách có thể nhờ vào vị khách quý này để một bước lên trời sao? &nbsp; <br>Hôm nay là thời điểm quan trọng của cuộc hôn nhân giữa nhà họ Lý và nhà họ Quách, một khi xảy ra vấn đề, vậy những toan tính của nhà họ Lý sẽ tan thành mây khói.<br><br>“Ý của cô chủ Thượng Quan là khách quý cô muốn đón đang ở nhà họ Quách chúng tôi sao?” &nbsp; <br>Sau một thoáng sửng sốt, Quách Thắng vội vàng hỏi.<br><br>Thượng Quan Nhu gật đầu, sau đó ánh mắt lại liếc về phía Quách Sở Sở, trên mặt còn mang theo mấy phần hài hước, cười nói: “Cô Sở, cô đưa khách quý của tôi về nhà họ Quách rồi, bây giờ có phải nên trả người lại cho tôi không?” &nbsp; <br>Nghe vậy, sắc mặt Quách Sở Sở lập tức thay đổi.<br><br>Cô ta bỗng nhớ ra, anh chàng cô ta đón từ sân bay kia đã từng nói anh muốn tới Hoàng tộc họ Thượng Quan.<br><br>Cũng chỉ có người trẻ tuổi kia được cô ta đưa về nhà họ Quách.<br><br>Hôm nay, Thượng Quan Nhu ngồi xe của Thượng Quan Hoàng, tự mình tới nhà họ Quách để tìm người cô ta cần, như vậy khách quý Thượng Quan Nhu muốn đón là ai không phải đã rất rõ rồi sao? &nbsp; <br><br>"]