["<br>","<br>“Nửa tiếng trước, ở khu biệt thự Vân Cẩm Uyển đã xảy ra một vụ giết người, nghe đồn bà Lục - người bị hại là mẹ của ngôi sao họ Hạ đang nổi tiếng, hiện giờ cô Hạ cũng đã mất liên lạc, cảnh sát đang tiến hành điều tra thêm!” <br>Tin tức rất ngắn, Dương Thanh nhíu mày, bỗng cảm thấy bất an.<br><br>Anh biết mẹ Hạ Hà họ Lục, hơn nữa tin tức còn cho biết người bị hại là ngôi sao họ Hạ đang nổi tiếng, lại liên tưởng đến cuộc gọi nhỡ của Hạ Hà trước đó, anh lập tức lấy điện thoại ra bấm số, lạnh lùng nói: “Nửa tiếng trước, ở khu biệt thự Vân Cẩm Uyển đã xảy ra một vụ giết người ác ý, có phải người bị hại tên Lục Văn Tĩnh không? Ngôi sao nữ họ Hạ là Hạ Hà à?” <br>Dương Thanh nhanh chóng nhận được câu trả lời, khi xác nhận người bị hại chính là Lục Văn Tĩnh, trên mặt anh tràn ngập vẻ tức giận.<br><br>Dương Thanh giận dữ đến cực điểm: “Rốt cuộc là ai mà lại độc ác đến thế? Lại tàn nhẫn sát hại một người phụ nữ trung niên vô tội?” <br><br>Anh hết sức lo lắng, liên tục gọi điện cho Hạ Hà nhưng không có ai nghe.<br><br>Dương Thanh bấm số Tiền Bưu, tức giận nói: “Điều tra cho tôi, rốt cuộc Hạ Hà gặp chuyện gì rồi?” <br>Anh vừa cúp máy thì đã nhận được cuộc gọi từ số lạ: “Cậu là Dương Thanh à? Bạn cậu - Hạ Hà đang nằm trong tay tôi, tôi cho cậu một tiếng để ký hợp đồng thu mua tập đoàn Nhạn Thanh với ông Yoshida, bằng không, tôi cũng không thể cam đoan liệu bạn cậu có gặp chuyện gì không đấy”.<br><br>Đối phương nói rồi cúp máy luôn.<br><br><br>Lửa giận lập tức bùng nổ từ người Dương Thanh.<br><br>“Rầm!” <br>Nền đá cẩm thạch dưới chân anh lập tức vỡ nát.<br><br>Sắc mặt Yoshida hết sức khó coi, ông ta tát La Thế Hoành, tức giận quát: “Tôi chỉ bảo ông đưa Hạ Hà về đây thôi, chuyện của mẹ Hạ Hà là sao hả? Bây giờ cái chết của bà ta đã lên trang nhất các tờ báo ở Yến Đô rồi đấy”.<br><br>La Thế Hoành sợ đến mức run lẩy bẩy, vội quỳ xuống, nói với vẻ sợ hãi: “Ông Yoshida, xin lỗi ông! Tôi cũng không ngờ tên khốn đó lại giết mẹ Hạ Hà, càng không ngờ chuyện này sẽ bị truyền khắp Yến Đô, ông Yoshida, rất xin lỗi, tôi sai rồi!” <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210930/chien-than-o-re-1697-0.jpg\" data-pagespeed-url-hash=\"2933487742\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]