["<br>","<br>Phùng Tiểu Uyển nghe ông chủ nhánh hai và nhánh ba nói vậy, nhất thời cuống lên, vội vàng giải thích nói: \"Tôi không có lừa gạt các người.<br><br>Tôi thật sự đã trị khỏi bệnh cho ông chủ Lâm rồi\".<br><br>\"Giải thích chính là che giấu, tôi nghĩ nên xử bắn ả lang băm này đi!\"<br>Vẻ mặt của ông chủ nhánh ba ngập tràn ý muốn giết người.<br><br>\"Lâm Hạo, tốt nhất cậu nên suy nghĩ cho kỹ.<br><br>Nếu cậu dễ dàng tin lời ả lang băm này, đợi đến khi cậu muốn tìm cô ta trả thù e là quá muộn\".<br>Ông chủ nhánh hai nói với Lâm Hạo.<br>Lâm Hạo nhíu mày, lạnh lùng liếc nhìn ông chủ nhánh hai và nhánh ba, hờ hững nói: \"Tôi đã nói rất rõ ràng, dù bố tôi có chết cũng không liên quan gì tới thần y nhỏ\".<br><br>ту \"Các người cứ luôn mồm khích bác mối quan hệ giữa thần y nhỏ và nhà họ Lâm, rốt cuộc là có mục đích gì?\"<br>Lâm Hạo thật sự tức giận.<br><br>Lúc nãy Phùng Tiểu Uyển chữa trị cho ông chủ nhà họ Lâm như thế nào, ông ta đều tận mắt nhìn thấy.<br>Có thể nói Phùng Tiểu Uyển đã thực sự dốc hết lòng hết sức, cũng không hề lo lắng bản thân sẽ không cứu được ông chủ nhà họ Lâm, mà ngược lại nhận lấy trách nhiệm, lập tức đi cứu người.<br>Chỉ với tấm lòng lương thiện này của Phùng Tiểu Uyển thôi cũng đủ khiến Lâm Hạo cảm động rồi.<br>Nhưng ông chủ nhánh hai và nhánh ba của nhà họ Khương lại không ngừng gây xích mích, âm mưu mượn tay ông ta để giết chết Phùng Tiểu Uyển.<br><br>Việc này khiến ông ta rất phản cảm.<br><br> <br>\"Chúng tôi chỉ ăn ngay nói thật, nếu cậu không muốn nghe thì thôi\".<br>Ông chủ nhánh hai hờ hững nói: \"Chỉ là nếu việc này truyền ra ngoài, đến lúc đó người bên ngoài đều nghĩ đứa con trai của ông chủ nhà họ Lâm là cậu không hề quan tâm đến sống chết của bố mình\".<br><br>\"Tận mắt nhìn thấy kẻ thù giết bố ruột của mình vậy mà lại không muốn báo thù rửa hận cho ông ấy, sợ là người đời sẽ cười nhạo cậu\".<br>Khương Hùng giận dữ quát: \"Câm miệng cho tôi!\"<br>Lâm Hạo cũng lạnh lùng liếc nhìn ông chủ nhánh hai và nhánh ba nói: \"Nhà họ Khương có đám người xấu xa như các người, đúng là kéo thực lực của nhà họ Khương xuống thấp\".<br><br>\"Ông nói cái gì?\"<br>Ông chủ nhánh hai và nhánh ba lập tức lộ vẻ mặt tức giận.<br><br>Câu nói này của Lâm Hạo đã sỉ nhục bọn họ.<br><br>\"Các người đúng là mặt dày, tôi đã nói một lần rồi mà còn muốn nghe thêm nữa à? Nếu vậy, tôi nói lại một lần nữa là được.<br><br>Ý của tôi là bởi vì các người mà thực lực tổng thể của nhà họ Khương đã bị hạ thấp\".<br>Lâm Hạo chế giễu nói với hai người bọn họ.<br>Ông chủ nhánh hai và nhánh ba giận tím mặt, nhưng dù gì Lâm Hạo cũng là con trai của ông chủ nhà họ Lâm, đã vậy còn là người thừa kế của nhà họ Lâm nữa chứ.<br><br>Tuy đây là nhà họ Khương nhưng bọn họ cũng không làm gì được Lâm Hạo.<br><br>\"Khụ khụ khụ..<br>Bỗng nhiên, một tràng tiếng ho khan vang lên dữ dội,<br>Mọi người đồng loạt nhìn sang, chỉ thấy ông chủ Lâm người vừa mới bị ông chủ nhánh hai và nhánh ba nghĩ đã chết rồi, bỗng ngồi dậy từ trên cáng cứu thương.<br>Lâm Hạo cực kỳ kích động, cũng không thèm phí lời với người nhà họ Khương nữa, nhanh chân chạy tới.<br><br>Sau khi ông chủ Lâm ho khan xong mới nhìn Lâm Hạo, ngạc nhiên nói: \"Bố vẫn còn sống sao?\" \"Bố, bố vẫn còn sống! Vẫn còn sống!\"<br>Lâm Hạo kích động khóc nức nở nói: \"Là thần y nhỏ đã cứu sống bố.<br><br>Cô ấy đã ép được cổ trùng từ trong tim bố ra\".<br>Ông chủ nhà họ Lâm vốn còn hơi nghi ngờ, nhưng lúc nghe Lâm Hạo nói đến cổ trùng, sắc mắt lập tức thay đổi, kinh ngạc nói: \"Con nói cổ trùng trong người bố đã bị ép ra ngoài rồi?\" \"Đúng ạ, thần y nhỏ đã nói như vậy\".<br>Lâm Hạo vẫn không biết chuyện gì đang xảy ra, nên có sao nói vậy.<br>Sau đó lại hỏi: \"Đúng rồi, bố, tại sao trong cơ thể bố lại có cổ trùng chứ? Đó là thứ gì vậy?\"<br>Sắc mặt ông chủ Lâm nghiêm nghị, không trả lời Lâm Hạo mà chỉ nhìn Phùng Tiểu Uyển ở bên cạnh.<br><br>Lúc nãy Lâm Hạo đã chỉ Phùng Tiểu Uyển cho lão ta biết.<br>Khí sắc của Phùng Tiểu Uyển cũng đã khôi phục phần nào.<br><br>Cô ta đi tới bên cạnh ông chủ Lâm rồi lấy ra bình thủy tinh trong suốt.<br><br>\"Đây chính là cổ trùng lấy được từ trong người ông ra\".<br>Phùng Tiểu Uyển giơ bình thủy tinh lên, mọi người đều có thể nhìn thấy bên trong bình thủy tinh có một sâu nhỏ màu đen đang ngọ nguậy.<br><br>\"Đây là Phệ Tâm Cổ, chỉ có người Miêu Thành mới nuôi dưỡng được, sức sống rất ngoan cường.<br><br>Cổ trùng này chuyên uống máu trái tim để sống.<br><br>Người bị hạ Phệ Tâm Cổ mỗi lần sử dụng võ, sẽ bị nó cắn xé trái tim, khiến họ phải chịu nỗi đau thấu tim\".<br><br><br>\"Phệ Tâm Cổ đã bị ép ra ngoài.<br><br>Sau này ông chỉ cần uống thuốc bắc ba tháng liên tục theo đơn thuốc tôi kê là có thể từ từ phục hồi vết thương chỗ trái tim\".<br>Vừa nói chuyện Phùng Tiểu Uyển vừa viết toa thuốc, chữ viết như rồng bay phương múa chẳng mấy chốc đã viết xong toa thuốc.<br><br>\"Toa thuốc này có thể mua được ở bất kỳ tiệm thuốc Đông Y nào, hơn nữa giá cũng rất rẻ.<br><br>Mỗi ngày sắc uống trước ba bữa ăn.<br><br>Tôi cũng đã viết cách sắc thuốc trong này rồi\".<br>Phùng Tiểu Uyển đưa toa thuốc cho Lâm Hạo.<br><br>\"Cảm ơn thần y nhỏ! Cảm ơn tiểu thần y nhỏ!\"<br>Lâm Hạo vui mừng hớn hở, liên tục nói cảm ơn.<br>Ông ta dẫn ông chủ Lâm đến nhà họ Khương tìm Phùng Tiểu Uyển với hy vọng còn nước còn tát, nhưng không ngờ Phùng Tiểu Uyển lại thật sự chữa khỏi bệnh cho bố ông ta.<br>Ông chủ Lâm cũng ngạc nhiên không thôi, lão ta nhìn Phùng Tiểu Uyển với vẻ mặt vô cùng biết ơn.<br><br>\"Lâm Thiên Tường tôi mãi mãi sẽ không quên ơn cứu mạng của thần y nhỏ!\" Cập *nhật nhanh nhất trên ТгцyeлАРР.cом<br>Vẻ mặt Lâm Thiên Tường đầy biết ơn, sau đó lấy ra một miếng ngọc bội Hoàng Long đưa cho Phùng Tiểu Uyển nói: \"Ơn lớn không thể nói hết thành lời.<br><br>Tôi không bảo đáp được ơn cứu mạng của tiểu thần y, chỉ có thể tăng cô miếng ngọc bội này\".<br><br>\"Không ngờ lại là ngọc Hoàng Long!\" \"Ngọc Hoàng Long của nhà họ Lâm đại diện cho quyền lợi và của cải tối cao.<br><br>Bất kỳ ai nhìn thấy ngọc Hoàng Long thì cũng như nhìn thấy chủ gia tộc họ Lâm\".<br><br>\"Người có được ngọc bội này, có thể tùy ý sử dụng tất cả nhân lực và vật lực sẵn có của nhà họ Lâm.<br><br> <br>Ngay cả một số người cùng huyết thống trực hệ của nhà họ Lâm cũng không đủ tư cách để có được\".<br>Khi mọi người xung quanh nhìn thấy miếng ngọc bội Hoàng Long mà Lâm Thiên Tường đưa cho Phong Tiểu Uyển thì đều tỏ ra ngạc nhiên.<br>Ngay cả Lâm Hạo cũng ngơ ngác.<br><br>Đây chính là ngọc Hoàng Long đại diện cho quyền lợi tối cao của nhà họ Lâm, ngay cả ông ta cũng là lúc trở thành người thừa kế của nhà họ Lâm mới có được một miếng.<br>Thậm chí mấy anh chị em của ông ta cũng không có.<br>Còn về đám con cháu cùng lứa với ông ta càng không thể có.<br><br>Thế mà một người ngoài như Phùng Tiểu Uyển lại có được miếng ngọc bội Hoàng Long này.<br>Sắc mặt của ông chủ nhánh hai và nhánh ba cực kỳ khó coi.<br>Bọn họ vốn định mượn tay nhà họ Lâm giết chết Phùng Tiểu Uyển nhưng không ngờ Phùng Tiểu Uyển không chỉ chữa khỏi bệnh cho Lâm Thiên Tường mà còn có được miếng ngọc bội Hoàng Long quyền lực tối cao của nhà họ Lâm nữa.<br>Việc này khiến bọn họ cảm thấy bị uy hiếp nặng nề, ngay cả Phệ Tâm Cổ trong người Lâm Thiên Tường cũng bị Phùng Tiểu Uyển ép ra ngoài.<br>Nếu vậy e là vết thương của Khương Hùng cũng có thể dễ dàng chữa khỏi.<br>Vừa nghĩ tới vết thương của Khương Hùng sắp được chữa khỏi, trong lòng ông chủ nhánh hai và nhánh ba càng thêm lo lắng.<br>Hai người vừa liếc mắt nhìn nhau, cả hai đều thấy sát khí mãnh liệt toát ra từ trong mắt đối phương.<br>Nếu tài chữa bệnh của Phùng Tiểu Uyển giỏi như vậy thì bèn phải khiến cô ta biến mất khỏi cuộc đời này.<br>Phùng Tiểu Uyển cũng không biết mình đã bị ông chủ nhánh hai và nhánh ba nhắm tới.<br><br>Lúc này sau khi biết được sự cao quý của ngọc bội Hoàng Long, cô ta sợ đến nỗi vội vàng muốn trả lại.<br><br>\"Ông chủ Lâm, đây là báu vật của nhà họ Lâm, một người ngoài như tôi không thích hợp nhận đầu, xin ông hãy lấy lại!\"<br>Phùng Tiểu Uyển vội vàng nói.<br>Lâm Thiên Tường khẽ cau mày: \"So với tính mạng của tôi, nó chỉ là một miếng ngọc bội mà thôi, chẳng là gì cả.<br><br>Hay là cô thấy giá trị của miếng ngọc bội này còn cao quý hơn mạng sống của tôi?\" <br>- ---------------------------.<br><br>"]