["<br>","<br>Nhìn Thượng Quan Nhu nghiêm túc nói vậy, không biết vì sao, Dương Thanh lại thấy lòng ấm áp hẳn.<br><br>Anh có thể nhận ra, Thượng Quan Nhu thật lòng không muốn mình gặp chuyện không may trong Hoàng tộc họ Thượng Quan, đương nhiên, trừ trường hợp cô ta là loại người có diễn xuất cực kì cao siêu.<br><br>Dương Thanh nói: \"Cảm ơn chị!\" <br>Thượng Quan Nhu lắc đầu vẻ cay đắng: \"Sau này, chỉ e dù có muốn giúp cậu thì tôi cũng không giúp được gì nữa\".<br><br>Dương Thanh thắc mắc: \"Chị nói vậy là có ý gì?\" Anh có cảm giác, lời của Thượng Quan Nhu dường như còn có ẩn ý gì khác, sắc mặt cô ta lại lộ vẻ đau xót khó hiểu, dường như đang có tâm sự gì.<br><br>\"Không có gì!\" <br>Thượng Quan Nhu lắc đầu, nhanh nhẹn nói thêm: \"Tôi dẫn cậu đi gặp ông nội tôi nhé!\" <br>Cô ta không muốn nhiều lời, Dương Thanh sẽ không gặng hỏi, cất bước đi theo Thượng Quan Nhu đến gặp Thượng Quan Hoàng.<br><br>.<br><br>Truyện Teen Hay<br>\"Cậu Thanh tới rồi à!\" <br><br>Thượng Quan Hoàng vừa thấy Dương Thanh bèn tươi cười chào đón.<br><br>Bất luận lúc nào, Thượng Quan Hoàng cũng luôn giữ vẻ mặt tươi cười như thế, làm người ta không nhìn ra đang buồn hay vui.<br><br>Dương Thanh gật đầu: \"Lần này phải cảm ơn Thượng Quan Hoàng, nếu không tôi còn không biết có thể rời khỏi nhà họ Lý hay không\".<br><br>\"Hử?\" <br>Thượng Quan Hoàng sửng sốt: \"Cậu Thanh nói vậy là có ý gì?\" <br>Thượng Quan Nhu đứng bên cạnh lập tức nóng ruột, cô ta đã dặn trước Dương Thanh rằng tuyệt đối không nên tiết lộ tin tức tu vi võ thuật của mình đã bị mất sạch, vậy mà giờ đây Dương Thanh lại nói thẳng ra như vậy, chẳng phải đã khẳng định tin đồn kia rồi sao? <br>Dương Thanh càng thêm kinh ngạc: \"Chẳng lẽ Thượng Quan Hoàng Chủ không biết võ thuật của tôi đã mất hết, bị nhà họ Lý giam lỏng ba ngày nay rồi sao?\" <br>Thượng Quan Hoàng đáp: \"Tôi không hề biết gì!\" <br>Dứt lời, lão ta tỏ vẻ kinh ngạc nhìn Dương Thanh, kêu lên: \"Cái gì? Ý cậu nói là tu vi võ thuật của cậu đã mất sạch?\" <br>Dương Thanh gật đầu, lộ vẻ chua xót, nói: \"Lần trước tấn công Hoàng tộc họ Diệp, so đấu với người bảo vệ của Hoàng tộc mới biết đối phương mạnh cỡ nào, chỉ trách tôi đã quá tự kiêu, nếu không sẽ không bị hủy hoại trong tay người bảo vệ Hoàng tộc họ Diệp như thế này\".<br><br>Thượng Quan Hoàng đúng là đã nghe nói đến việc này, chỉ có điều, hôm nay được nghe lại từ chính miệng Dương Thanh càng khiến lão ta khiếp sợ tột cùng.<br><br>Thực lực của người bảo vệ Hoàng tộc mạnh cỡ nào, lão ta biết rất rõ, bất kể lời Dương Thanh là thật hay giả, lão ta có thể chắc chắn một điều, Dương Thanh đúng là đã từng đánh với người bảo vệ Hoàng tộc họ Diệp một trận.<br><br>Dù nay võ thuật của Dương Thanh thực sự đã mất hết, nhưng anh có thể sống sót dưới tay người bảo vệ Hoàng tộc, điều này quả thật khiến người ta khiếp sợ vô cùng.<br><br>Nếu như Dương Thanh không bị mất tu vi võ thuật mà đây chỉ là một chiêu tung hỏa mù đối với người ngoài thì sao? <br>Vậy chẳng phải là Dương Thanh đã có thể sống sót sau khi đấu với một cao thủ Siêu Phàm Thất Cảnh hay sao? <br>Càng nghĩ, Thượng Quan Hoàng càng thêm khiếp sợ.<br><br>\"Cậu Thanh, võ thuật của cậu đã thực sự mất hết?\", Thượng Quan Hoàng hỏi lại lần nữa.<br><br>Dương Thanh gật đầu: \"Tuyệt đối là thật!\" Thượng Quan Hoàng lập tức trầm mặc, Thượng Quan Nhu đứng cạnh đó bồn chồn lo lắng không thôi, nhưng không biết phải làm thế nào để giúp Dương Thanh.<br><br>\"Bất kể tu vi võ thuật của cậu Thanh đây còn hay mất, trong lòng tôi, cậu mãi mãi là một người bạn lớn của Hoàng tộc họ Thượng Quan tôi.<br><br>Sau này, xin cậu cứ yên tâm ở lại Hoàng tộc Thượng Quan này! Tôi sẽ sai người của Hoàng tộc chăm sóc cậu chu đáo\".<br><br><br>Thượng Quan Hoàng bỗng nói, sắc mặt thoáng lộ vẻ tiếc nuối, sau đó đột nhiên nhìn sang phía Thượng Quan Nhu, bảo: \"Nhu Nhu, cháu đi làm việc của mình trước đi, ông có chuyện muốn nói riêng với cậu Thanh đây\".<br><br>\"Ông nội...\" <br>Thượng Quan Nhu lo âu nhìn Thượng Quan Hoàng, thấy Thượng Quan Hoàng cười cười vẻ hiền hòa, giục: \"Đi đi!\" <br>Dương Thanh cũng nhìn sang Thượng Quan Nhu, khẽ gật đầu, bấy giờ cô ta mới quay đầu bước đi.<br><br>Chẳng mấy chốc, trong phòng chỉ còn lại Dương Thanh và Thượng Quan Hoàng.<br><br>Dương Thanh nheo mắt cười cười, nhìn chằm chằm vào Thượng Quan Hoàng, hỏi: \"Không biết Thượng Quan Hoàng Chủ còn có điều gì muốn sai bảo?\" <br>Thượng Quan Hoàng không nói gì, chỉ nhìn chằm chằm Dương Thanh vài giây, sau đó mới cất lời: \"Có một việc này, tôi vốn không định nói với cậu, nhưng bây giờ nếu cậu đã mất hết tu vi võ thuật thì tôi có nói với cậu cũng không có gì không ổn\".<br><br>Dương Thanh nhíu mày: \"Không biết Hoàng Chủ có điều gì muốn nói với tôi?\" <br>Sắc mặt Thượng Quan Hoàng lộ vẻ nặng nề, nói: \"Hôm nay, nhà họ Lý phái người tới làm mai, nói là muốn cưới Nhu Nhu nhà tôi về bên đó, ban đầu tôi đã từ chối, nhưng Nhu Nhu lại đồng ý\".<br><br>Dương Thanh nghi hoặc hỏi: \"Hoàng Chủ, đây chẳng phải là một chuyện tốt sao? Vì sao trông Hoàng Chủ có vẻ buồn bã khó xử như thế? Nói với tôi chuyện này thì có ích gì?\" <br>Thượng Quan Hoàng nhìn Dương Thanh, nói: \"Ban đầu tôi định từ chối, nhưng nhà họ Lý rất ngang ngạnh, tôi cũng chẳng còn cách nào, chỉ đành đồng ý.<br><br>Cậu cũng biết đó, ông tổ nhà họ Lý là Lý Trọng còn sống, hiện đã là cao thủ Siêu Phàm Tứ Cảnh, người bảo vệ của Hoàng tộc Thượng Quan không chịu ra mặt thì không ai có thể làm gì được nhà họ Lý\".<br><br>\"Nhưng Nhu Nhu lại đã đồng ý rồi, cậu có biết vì sao nhà họ Lý lại thả cho cậu rời khỏi đó không?\" <br>Lòng Dương Thanh bỗng nổi lên một dự cảm chẳng lành, anh hỏi: \"Vì sao?\" <br>Thượng Quan Hoàng trầm giọng bảo: \"Là bởi Nhu Nhu đã nói, trừ khi nhà họ Lý đồng ý để cậu rời khỏi đó thì mới chịu kết hôn với người nhà họ, chính vì điều này, nhà họ Lý mới thỏa hiệp nhượng bộ, thả cậu ra\".<br><br><br>\"Cái gì?\" <br>Dương Thanh lập tức giận dữ: \"Người nhà họ Lý đê tiện khốn nạn đến thế sao?\" <br>Thượng Quan Hoàng thở dài: \"Ai bảo con bé thích cậu chứ?\" <br>Lần này, Dương Thanh lại càng kinh ngạc: \"Hoàng Chủ, quan hệ giữa tôi với cô Thượng Quan Nhu hết sức trong sạch, không có bất cứ điều gì bất chính cả.<br><br>Hơn nữa, tôi đã có vợ con, sao có thể nảy sinh tình cảm với cô ấy được?\" <br>Thượng Quan Hoàng bất đắc dĩ nói: \"Người ta thường nói mỹ nữ thích anh hùng, trước đây tôi còn khinh thường những lời như vậy, không ngờ, ngay cả cô cháu gái cưng của Hoàng tộc họ Thượng Quan tôi lại thích một anh hùng đã có gia đình như cậu\".<br><br>\"Hoàng thúc, chuyện vừa rồi, chú đã thấy hết rồi chứ ạ? Chú có thể nhìn ra được, võ thuật của Dương Thanh đã thực sự bị mất sạch hay chưa?\" <br>Thượng Quan Hoàng nhìn về phía lão già áo trắng, hỏi.<br><br>Lão già áo trắng chính là Thượng Quan Phó, hoàng thúc của Thượng Quan Hoàng.<br><br>Sắc mặt Thượng Quan Phó thoáng lộ vẻ nghiêm nghị, lão ta lắc đầu nói: \"Tên nhóc này có rất nhiều điểm cổ quái, rõ ràng không có lấy một chút hơi thở võ thuật nào tiết ra ngoài, nhưng lực huyết mạch của cậu ta lại vô cùng mạnh mẽ, ngay cả chú cũng cảm thấy có áp lực\".<br><br>Thượng Quan Hoàng lập tức cả kinh: \"Ý của chú là, có thể võ thuật của cậu ta đã thực sự bị phế bỏ, nhưng lực huyết mạch lại vô cùng mạnh mẽ?” <br><br>"]