["<br>","<br>Hoàng thành Diệp nhanh chóng tiến vào trạng thái chiến đấu, tất cả cao thủ Thần Cảnh đỉnh phong đều đến Hoàng phủ họ Diệp.<br><br>Trong điện Diệp Hoàng, Diệp Lâm ngồi trên ngai vàng, lạnh lùng nhìn quanh rồi nói: “Ba tiếng nữa, Dương Thanh sẽ dẫn hai cao thủ Siêu Phàm Cảnh đến Hoàng thành Diệp”.<br><br>Lão ta vừa dứt lời, hơn mười cao thủ từ Thần Cảnh đỉnh phong trở lên đang có mặt đều biến sắc.<br><br>Bảy ngày trước, Hoàng tộc họ Diệp đã tổ chức tiệc mừng thọ cho Diệp Lâm ở Yến Đô, hầu hết người ở đây đều đã tới Yến Đô, cũng tận mắt chứng kiến Dương Thanh mạnh đến mức nào.<br><br>Cho dù Diệp Lâm và Lưu lão quái liên thủ thì cũng không thể giết nổi Dương Thanh, còn phải chạy trối chết, nhưng bây giờ Diệp Lâm lại nói, ba tiếng nữa Dương Thanh sẽ tới đây.<br><br>Có thể tưởng tượng được các cao thủ ở đây đang sợ hãi đến mức nào sau khi biết tin này.<br><br>“Lão Hoàng Chủ, đừng nói ngài gọi chúng tôi đến đây để đối phó với Dương Thanh nhé?” &nbsp;<br>Lúc này, một cao thủ bán bộ Siêu Phàm Cảnh chợt hỏi.<br><br>Diệp Lâm cũng không giấu giếm ý đồ của mình, gật nhẹ đầu, trầm giọng nói: “Chắc các vị đều biết Dương Thanh mạnh đến mức nào, nếu chỉ có mình tôi thì rất khó giết được Dương Thanh, do đó mới cần mọi người hỗ trợ để tiêu diệt Dương Thanh ở Hoàng thành Diệp”.<br><br><br>“Lão Hoàng Chủ, trong số chúng tôi, không có ai đạt đến Siêu Phàm Cảnh hết, cho dù chúng tôi muốn giúp ngài thì cũng không giúp nổi đâu!” &nbsp;<br>“Đúng thế, dưới Siêu Phàm Cảnh đều là sâu kiến, chỉ e chúng tôi còn chưa chạm được vào người Dương Thanh thì đã bị cậu ta giết rồi”.<br><br>“Lão Hoàng Chủ, tôi đề nghị ngài liên lạc với Lưu lão quái ở Miêu Thành để nhờ ông ta giúp đỡ, có lẽ sẽ giết được Dương Thanh”.<br><br>… &nbsp;<br>Trong lúc nhất thời, đám người thi nhau nói.<br><br>Họ đều không ngu, Diệp Lâm bảo họ giúp để họ làm bia đỡ đạn cho mình, nhưng Diệp Lâm và Lưu lão quái đã liên thủ mà vẫn không giết nổi Dương Thanh, sao mấy con tép riu chưa đột phá Siêu Phàm Cảnh như họ có thể giúp được lão ta chứ? &nbsp;<br>Diệp Lâm sầm mặt, chờ đám người im lặng rồi mới lạnh lùng nói: “Tức là các vị không định phối hợp với tôi à?” &nbsp;<br>“Lão Hoàng Chủ, không phải chúng tôi không phối hợp, mà vì thực lực của chúng tôi quá yếu…” &nbsp;<br>Một cao thủ Thần Cảnh đỉnh phong đứng dậy, mở miệng nói, nhưng ông ta chưa dứt lời thì đã im bặt.<br><br>Một cây bút ghim vào giữa lông mày ông ta, chỉ còn một nửa bên ngoài.<br><br>Trong lúc nhất thời, xung quanh lặng ngắt! &nbsp;<br>Những cao thủ Thần Cảnh đỉnh phong và bán bộ Siêu Phàm Cảnh vừa phản đối đều im re, không dám hó hé gì.<br><br>“Còn ai có ý kiến khác nữa không?”, Diệp Lâm nhìn quanh, lạnh lùng nói.<br><br>Lão ta đã giết mất người có ý kiến khác rồi, làm gì còn ai dám nói không nữa? &nbsp;<br>Trong lúc nhất thời, không ai dám đứng ra, mọi người đều im lặng.<br><br>Diệp Lâm nói: “Nếu không còn ý kiến gì khác, sắp tới mọi người cứ im lặng làm theo lời tôi đi”.<br><br>“Tôi biết thực lực của Dương Thanh rất mạnh, mọi người đều chưa bước vào Siêu Phàm Cảnh, có lẽ sẽ không chịu nổi một đòn từ Dương Thanh”.<br><br>“Nhưng cũng không sao, tôi không cần mọi người đối phó với Dương Thanh, chỉ cần mọi người liên thủ, ngăn cản anh em nhà họ Tống mười phút giúp tôi là được”.<br><br><br>“Chỉ cần mọi người ngăn cản anh em nhà họ Tống trong mười phút, tôi cam đoan sẽ giết được Dương Thanh rồi đi giúp mọi người”.<br><br>Nghe thấy thế, các cao thủ của Hoàng thành Diệp nhìn nhau, một cao thủ bán bộ Siêu Phàm Cảnh đánh liều hỏi: “Lão Hoàng Chủ, anh em nhà họ Tống cũng là cao thủ Siêu Phàm Cảnh, cho dù chúng tôi liên thủ thì có lẽ cũng rất khó ngăn cản họ trong mười phút”.<br><br>Diệp Lâm nói: “Cứ yên tâm, tôi không để mọi người đi chịu chết đâu”.<br><br>Lão ta nói rồi lấy một cuốn sách cũ nát ra: “Ở chỗ tôi có một cuốn sách về thuật hợp kích, nội dung cũng như tên, cần rất nhiều cao thủ hợp sức với nhau để phát huy thực lực mạnh mẽ”.<br><br>“Thuật hợp kích này vô cùng đơn giản, chỉ cần nửa tiếng để học thành công, chúng ta không nói nhảm nữa, mọi người bắt đầu luyện tập đi, cố gắng nắm giữ thuật hợp kích trong hai mươi phút, thời gian còn lại thì phối hợp với nhau cho nhuần nhuyễn trước khi Dương Thanh xuất hiện”.<br><br>Lão ta vừa dứt lời, mọi người đều có vẻ mừng rỡ.<br><br>Họ cứ tưởng Diệp Lâm sẽ bắt họ đi chịu chết, thì ra lão ta đã chuẩn bị trước rồi.<br><br>Ở đây có tổng cộng mười tám cao thủ Thần Cảnh đỉnh phong và bán bộ Siêu Phàm Cảnh, mười tám cao thủ nhanh chóng tiến vào trạng thái huấn luyện thuật hợp kích.<br><br>“Thuật hợp kích cần các cao thủ tham gia duy trì thực lực gần như ngang nhau thì mới có thể khiến thực lực của mười tám cao thủ chồng lên nhau, phát huy đòn mạnh nhất”.<br><br>“Trong số những người ở đây, có mười lăm cao thủ Thần Cảnh đỉnh phong, ba cao thủ bán bộ Siêu Phàm Cảnh, khi dùng thuật hợp kích, các cao thủ Thần Cảnh đỉnh phong hãy dốc hết sức mình, còn ba cao thủ bán bộ Siêu Phàm Cảnh thì chỉ cần giữ thực lực ở mức Thần Cảnh đỉnh phong thôi”.<br><br>“Được rồi, mọi người tiếp tục đi!” &nbsp;<br><br>Diệp Lâm đích thân chỉ đạo.<br><br>Khi biết Dương Thanh sắp đến Hoàng thành Diệp, lão ta không sao bình tĩnh nổi, tuy Hoàng thành Diệp đã có người bảo vệ nhưng lão ta vẫn rất lo lắng.<br><br>Dù sao lần này, bên cạnh Dương Thanh còn có hai cao thủ Siêu Phàm Cảnh.<br><br>Tuy lão ta đã đột phá Siêu Phàm Lục Cảnh, nhưng thực lực mạnh nhất của Dương Thanh vào bảy ngày trước cũng đã ngang ngửa với Siêu Phàm Lục Cảnh rồi.<br><br>Lão ta có thể đối phó với Dương Thanh, nhưng anh em nhà họ Tống thì đành để mười tám cao thủ Thần Cảnh đỉnh phong và bán bộ Siêu Phàm Cảnh đối phó.<br><br>Dương Thanh ngồi tại chỗ, nhắm mắt nghỉ ngơi.<br><br>“Ê!” &nbsp;<br>Đúng lúc anh đang nhắm mắt nghỉ ngơi, bỗng có người vỗ vai anh, lạnh lùng nói: “Thằng nhãi, mày ra sau ngồi đi”.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210817/chien-than-o-re-1490-0.jpg\" data-pagespeed-url-hash=\"2234823797\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]