["<br>","<br>Thấy hai người đang tiến tới, lòng Mã Siêu hết sức hốt hoảng.<br><br>Nếu để Tần Thanh Tâm và Tiêu Tiêu biết được tình hình hiện giờ của Dương Thanh thì có lẽ họ sẽ điên mất.<br><br>\"Chào Tiêu Tiêu!\" <br>Mã Siêu nhanh chóng lấy lại bình tĩnh, đáp lại cô bé rồi nhìn về phía Tần Thanh Tâm, nói: \"Chị dâu! Chị tới đúng lúc quá, em đang định đi tìm chị đây!\" <br>\"Tìm tôi?\" <br>Cô nghi hoặc hỏi, lại nghe Mã Siêu nói tiếp: \"Là thế này, anh Thanh vừa nhận được nhiệm vụ bí mật từ chiến vực, đã đi rồi\".<br><br>\"Gì cơ? Anh Thanh đi rồi?\" <br>Tần Thanh Tâm hoang mang khó hiểu, cô biết trong năm năm rời xa mình anh luôn ở chiến vực.<br><br>\"Không phải Dương Thanh đã giải ngũ rồi ư? Sao vẫn phải nhận nhiệm vụ nữa?\" <br>\"Anh ấy nhận nhiệm vụ gì vậy? Có nguy hiểm không? Bao lâu nữa mới về được?\" <br>Tần Thanh Tâm liên tục chất vấn, vẻ mặt hốt hoảng làm cho người khác nhìn mà xót xa.<br><br>Mã Siêu vội vàng nói: \"Chị dâu, đừng nôn nóng, nhiệm vụ của anh Thanh không có gì nguy hiểm đâu, nhiều nhất một tháng là về rồi\".<br><br>\"Vì nhiệm vụ phải được bảo mật nên em không thể nói cho chị được, mong chị thông cảm!\" <br>Thượng Quan Nhu cũng đi tới, thân mật kéo lấy tay của Tần Thanh Tâm và nói: \"Em là vợ của cậu Thanh đúng không?\" <br>\"Đừng lo, nhiệm vụ của cậu Thanh tuyệt đối không có gì nguy hiểm đâu, chị có thể đảm bảo với em!\" <br><br>Thấy cô gái xinh đẹp và sang trọng này, Tần Thanh Tâm hỏi: \"Chị là?\" <br>\"Trong mấy ngày cậu Thanh không có ở đây, bọn chị sẽ chịu trách nhiệm bảo vệ người nhà của cậu ấy, nếu em đồng ý thì từ hôm nay hãy để chị ở cạnh em, như vậy được không?\" <br>Hai mắt Thượng Quan Nhu sáng ngời.<br><br>Vừa rồi được tận mắt nhìn thấy sự mạnh mẽ của Dương Thanh, cô ta đã hạ quyết tâm nghĩ cách tạo mối quan hệ tốt với anh.<br><br>Giờ đây, Dương Thanh đang bị thương nặng, trông có vẻ rất nguy kịch nhưng Thượng Quan Nhu rất có lòng tin anh sẽ không sao.<br><br>Hôm nay xảy ra nhiều chuyện như vậy, không ai có thể cam đoan người nhà của Dương Thanh sẽ an toàn, cô ta cùng với hai cao thủ của Hoàng tộc họ Thượng Quan bảo vệ họ, anh nhất định sẽ nhớ cái ơn này.<br><br>\"Tất nhiên là được rồi!\" <br>Trong tiềm thức Tần Thanh Tâm cho rằng Thượng Quan Nhu cũng là đồng đội của Dương Thanh nên đồng ý ngay.<br><br>Cô không muốn để anh lo lắng về mình, nếu có người bảo vệ cô thì Dương Thanh sẽ yên tâm hơn.<br><br>Mã Siêu hơi nhíu mày, nhưng nghĩ đến trước đó Thượng Quan Nhu đã cho Dương Thanh cả thuốc chữa thương cao cấp duy nhất của Hoàng tộc họ Thượng Quan, hẳn sẽ không hại anh nên cũng yên lòng.<br><br>Đoàn Vô Nhai ẩn ý nhìn Thượng Quan Nhu, cô gái này quả thật rất có thủ đoạn, việc giúp đỡ bảo vệ người thân này nhất định sẽ làm Dương Thanh vô cùng biết ơn cô ta.<br><br>\"Trong lúc cậu Thanh không có ở đây, người của Hoàng tộc họ Đoàn chúng tôi cũng sẽ ở lại Yến Đô, hợp tác với người của Hoàng tộc họ Thượng Quan để cùng nhau bảo vệ người nhà của cậu ấy\".<br><br>Ông ta cũng lên tiếng.<br><br>Tuy không biết Hoàng tộc họ Đoàn là gia tộc gì nhưng từ cách ăn mặc của Đoàn Vô Nhai, Tần Thanh Tâm có thể thấy được ông ta là một người có thế lực.<br><br>\"Vậy thì cảm ơn chú nhé!\" <br>Tần Thanh Tâm cảm kích nói.<br><br>Mã Siêu thở phào nhẹ nhõm, lúc này mỗi người Thượng Quan Nhu và Đoàn Vô Nhai đều có hai cao thủ Thần Cảnh đi theo, tức là tổng cộng có sáu cao thủ Thần Cảnh bảo vệ người nhà của Dương Thanh.<br><br>Đội ngũ này đã vượt qua bất kỳ một Hoàng tộc nào, trừ khi các gia tộc võ thuật lánh đời ra mặt, nếu không thì không một ai có thể thương tổn đến người thân của Dương Thanh.<br><br>Tần Thanh Tâm không ở lại lâu hơn, biết Dương Thanh đã đến chiến vực làm nhiệm vụ thì dẫn Tiêu Tiêu đi.<br><br>Thượng Quan Nhu là phụ nữ duy nhất trong sáu cao thủ Thần Cảnh ở đây nên cũng cùng trở về dinh thự Vân Phong với cô.<br><br>\"Ông Đoàn, sau này làm phiền ông rồi!\" <br>Sau khi Thượng Quan Nhu và Tần Thanh Tâm đi, Mã Siêu nặng nề lên tiếng.<br><br><br>Đoàn Vô Nhai gật đầu: \"Tôi lớn tuổi hơn cậu nhiều, nếu như cậu không chê thì có thể gọi tôi là chú Đoàn\".<br><br>\"Chú Đoàn bị Hiệp hội Võ thuật và những Hoàng tộc khác gây sức ép mà vẫn bằng lòng đứng về phía anh Thanh, chúng cháu vô cùng biết ơn, sao dám chê chứ?\" <br>Mã Siêu cười nói: \"Chú Đoàn cứ gọi cháu là Siêu được rồi ạ!\" <br>Nghe anh ta đổi cách xưng hô, Đoàn Vô Nhai khẽ mỉm cười, sau đó nghiêm túc nhìn về phía phòng khám Ái Dân, trầm giọng nói: \"Không biết lúc nào cậu Thanh mới tỉnh lại\".<br><br>Mã Siêu cũng vô cùng sốt ruột, tuy vậy vẫn đặt niềm tin vào Dương Thanh: \"Anh Thanh nhất định sẽ không sao!\" <br>\"Siêu, cháu có biết chuyện gì đã xảy ra với Hoa Anh Kiệt không?\" <br>Đoàn Vô Nhai đột nhiên nghiêm giọng hỏi.<br><br>Lúc đó Hoa Anh Kiệt thình lình bộc phát ra sức chiến đấu vượt xa thực lực Thần Cảnh đỉnh phong của mình, rõ ràng là đã mất kiểm soát.<br><br>Đoàn Vô Nhai vẫn luôn thắc mắc về điều này.<br><br>Có thân phận lớn như thế nhưng ông ta chưa từng nghe nói ai có thể bộc phát ra thực lực ngang ngửa cao thủ Siêu Phàm Cảnh trong khi vẫn còn ở Thần Cảnh đỉnh phong.<br><br>Mã Siêu thoáng ngộ ra điều gì, trước đây Dương Thanh uống liều thuốc hoàn mỹ cũng có biểu hiện như vậy, chẳng qua sau cùng anh vẫn lấy lại được lý trí.<br><br>\"Có lẽ trong những năm ở nước ngoài, lão ta lấy được loại thuốc gì có thể làm tăng thực lực nhưng có tác dụng phụ rất lớn!\" <br>Sau một lúc im lặng, anh ta trả lời.<br><br>Nếu liều thuốc hoàn mỹ bị bại lộ sẽ làm Dương Thanh bị liên lụy.<br><br>Dù sao Đoàn Vô Nhai cũng là người thừa kế Hoàng tộc họ Đoàn, không ai có thể cam đoan liệu ông ta có âm mưu gì với Dương Thanh sau khi biết được sự tồn tại của liều thuốc hoàn mỹ hay không.<br><br>Nhất quyết không được hại người khác, nhưng lòng đề phòng cũng phải có! <br>Bây giờ Dương Thanh sống chết chưa rõ, Mã Siêu cũng bị thương nặng, trong khi đó Đoàn Vô Nhai là một cao thủ có thể so với Thần Cảnh đỉnh phong, nếu có ác ý thì anh ta không cách nào ngăn cản được.<br><br><br>Đoàn Vô Nhai không nghi ngờ gì về lời nói của Mã Siêu, quả thật những năm qua Hiệp hội Võ thuật liên tục mở rộng quy mô ở nước ngoài, trong khi đó ở Chiêu Châu chỉ có một chi hội mà thôi.<br><br>Thế giới rộng lớn, không bao giờ thiếu cái lạ, Hoa Anh Kiệt là hội trưởng của Hiệp hội Võ thuật, lấy được loại thuốc cưỡng chế tăng mạnh thực lực cũng không phải là không thể.<br><br>\"Chỉ là, sau cuộc chiến thì cậu Thanh bị thương nặng đến thế, còn Hoa Anh Kiệt thì sao? Tại sao không tìm ra được tung tích của ông ta?\" <br>Đoàn Vô Nhai trầm trọng hỏi.<br><br>Mã Siêu cũng vô cùng sốt ruột, lắc đầu: \"Mong là lão ta đã chết!\" <br>Cùng lúc đó, tại một căn cứ ngầm ở ngoại ô Yến Đô, trên bàn thí nghiệm có một người đầy máu đang nằm.<br><br>Nếu như Mã Siêu và Đoàn Vô Nhai đều ở đây sẽ nhận ra người này chính là Hoa Anh Kiệt.<br><br>Trên người lão ta cắm đầy ống dẫn nối đến đủ loại thiết bị.<br><br>Một bác sĩ trung niên mặc áo blouse trắng đang ngồi trước các thiết bị, kích động nhìn chằm chằm số liệu trên màn hình.<br><br>Ngay lúc này, Hoa Anh Kiệt đang bị trói trên bàn thí nghiệm mở choàng mắt, điên cuồng giãy giụa, đôi mắt đỏ ngầu đầy cuồng loạn.<br><br>\"Rắc rắc rắc!\" <br>Hoa Anh Kiệt vùng vẫy quá dữ dội nên cái cùm hợp kim đang trói tay chân lão ta nháy mắt bị vỡ! <br><br>"]