["<br>","<br>\"Cậu Thanh!\" &nbsp; <br>Thượng Quan Nhu xúc động nhìn bóng lưng quen thuộc chắn trước mặt mình.<br><br>Thượng Quan Hoàng kích động khi nhìn thấy Dương Thanh, trái tim vẫn luôn lo lắng cuối cùng đã bình tĩnh lại.<br><br>Sở dĩ lão ta có thể kiên trì không ra tay, trơ mắt nhìn Lý Giang Hùng điên cuồng tấn công người của Hoàng tộc khiến họ bị thương nặng, thậm chí chết cũng vì gửi gắm hi vọng vào Dương Thanh.<br><br>Thượng Quan Hoàng vẫn bị Lý Trọng ngăn cản nên không có cách đi cứu người của Hoàng tộc.<br><br>Một khi lão ta ra tay với Lý Trọng, rất có khả năng sẽ bị Lý Trọng giết chết.<br><br>Vào lúc Lý Giang Hùng sắp giết chết Thượng Quan Nhu, lão ta đã quyết tâm sẽ ra tay với Lý Trọng.<br><br>Thượng Quan Nhu là hi vọng của Hoàng tộc, cho dù lão ta có chết cũng chắc chắn phải bảo vệ cô ta.<br><br>Nhưng lão ta không ngờ Dương Thanh sẽ xuất hiện đúng vào thời điểm quan trọng này.<br><br>Lúc này, Lý Giang Hùng bị một đòn của Dương Thanh đánh bay, cơ thể đập mạnh xuống đất giống như sao xẹt.<br><br>Thậm chí nơi cơ thể ông ta rơi bị lõm xuống giống như mạng nhện.<br><br>Người của Hoàng tộc Thượng Quan nhìn thấy cảnh tượng này nhất thời kinh sợ, sau đó là kích động.<br><br>Mà người nhà họ Lý nhìn thấy chủ gia tộc của mình bị một đòn đánh bay trong giây lát thì kinh ngạc tới ngây người, ánh mắt vô cùng khiếp sợ.<br><br>\"Cậu là Dương Thanh?\" &nbsp; <br>Tất nhiên Lý Trọng đã từng nghe nói về Dương Thanh.<br><br><br>Lần này lão ta tới Hoàng tộc họ Thượng Quan để giết chết anh, sau đó mới ra tay với Hoàng tộc.<br><br>Nhưng lão ta không ngờ nhà họ Lý đã ra tay với Hoàng tộc, mà lúc này Dương Thanh mới xuất hiện.<br><br>\"Ông chính là ông già trăm tuổi không chịu chết ở nhà họ Lý?\" &nbsp; <br>Dương Thanh bình tĩnh nhìn Lý Trọng hỏi, giọng điệu còn có vẻ trêu tức.<br><br>\"Láo xược!\" &nbsp; <br>Lý Trọng nổi giận.<br><br>Lão ta đường đường là cụ tổ nhà họ Lý, thế hệ người già sống hơn trăm năm lại bị một người thanh niên chỉ có hai mươi tám tuổi mắng không chịu chết.<br><br>\"Ông không chỉ là không chịu chết mà còn là lão già khốn kiếp bỉ ổi vô sỉ.<br><br>Ông đường đường là cao thủ Siêu Phàm Cảnh lại ra tay với cao thủ Thần Cảnh bình thường, uy hiếp một người có thực lực yếu hơn ông rất nhiều.<br><br>Có phải ông thấy chuyện này rất vinh quang không?\" &nbsp; <br>Dương Thanh lạnh lùng nói, sâu trong đôi mắt lóe ra sát khí.<br><br>Trước đó, anh vẫn luôn nhịn dù thấy rõ mọi chuyện xảy ra bên này như lòng bàn tay, nếu không phải anh vẫn chưa thể đột phá đến Siêu Phàm Nhị Cảnh, anh sẽ không nhẫn nhịn.<br><br>\"Cậu muốn chết!\" &nbsp; <br>Lý Trọng chợt quát một tiếng và không nhịn được nữa, lập tức lao về phía Dương Thanh.<br><br>Ánh mắt Dương Thanh lạnh lẽo, người hơi cúi xuống, trong giây lát đạp xuống mặt đất phát ra một tiếng động lớn.<br><br>Mặt đất lõm xuống tạo ra một phản lực đáng sợ làm anh bắn ra ngoài, lao thẳng về phía Lý Trọng.<br><br>\"Ầm!\" &nbsp; <br>Một giây tiếp theo, một tiếng va chạm nặng nề vang vọng cả Hoàng phủ.<br><br>Mặt đất lấy vị trí dưới chân hai người làm trung tâm đã nổ mạnh, bụi bặm cuốn lên.<br><br>Một khí thế võ đạo như dời núi lấp biển cuốn theo tất cả ra xung quanh giống như đạn hạt nhân bị nổ vậy.<br><br>\"Ầm ầm ầm!\" &nbsp; <br>Trong sự kinh hoàng của mọi người, tất cả đồ thủy tinh trong các tòa nhà gần đó đều nổ tung.<br><br>Dưới sóng võ thuật đáng sợ này, các cao thủ Thần Cảnh bị ép cho phải lùi lại rất nhiều bước giống như bị ô tô đụng phải.<br><br>Có mấy cao thủ vừa bước vào Thần Cảnh sơ kỳ còn không chịu được, sâu trong cổ họng chợt thấy vị tanh, lập tức nôn ra máu và bay ngược lại.<br><br>Hai cao thủ Siêu Phàm Cảnh chỉ đánh một đòn, đã phát ra năng lượng hủy diệt đáng sợ như vậy.<br><br>Chỉ sóng năng lượng tàn dư sau va chạm đã tạo thành sát thương lớn như vậy, có thể tưởng tượng được một khi hai người này thật sự chiến đấu sẽ xảy ra chuyện đáng sợ tới mức nào.<br><br>Dương Thanh và Lý Trọng vừa bắt đầu đánh, cho dù Thượng Quan Hoàng đã là bán bộ Siêu Phàm Cảnh cũng bị đẩy lùi lại năm sáu bước.<br><br><br>Ánh mắt lão ta vô cùng khó tin.<br><br>Đồng thời, lão ta còn mừng như điên.<br><br>Trước đó lão ta vẫn lo lắng Dương Thanh chỉ là cao thủ mới vào Siêu Phàm Nhất Cảnh, tạm thời không phải là đối thủ của Lý Trọng, có thể miễn cưỡng ngăn cản được Lý Trọng đã là ơn huệ cực lớn với Hoàng tộc rồi.<br><br>Nhưng bây giờ, sau khi Dương Thanh và Lý Trọng vừa đối đầu, không ngờ anh chẳng những không bị đẩy lùi mà thực lực của hai người dường như ngang nhau, không ai có thể làm gì được người kia.<br><br>Đối với Hoàng tộc họ Thượng Quan bây giờ, không cần có người giết được Lý Trọng, chỉ cần có thể cầm chân lão ta là đủ rồi.<br><br>Đừng quên, bản thân Thượng Quan Hoàng cũng là cao thủ bán bộ Siêu Phàm Cảnh, hơn nữa còn sắp phá vỡ rào cản, bước vào Siêu Phàm Nhất Cảnh.<br><br>Về phần Lý Giang Hùng nhà họ Lý, sau khi Dương Thanh xuất hiện, đã đánh một đòn làm lão ta bị thương nặng, sợ rằng bây giờ một cao thủ Thần Cảnh đỉnh phong cũng có thể giết lão ta.<br><br>Chỉ cần Lý Trọng bị Dương Thanh ngăn cản, nhà họ Lý sẽ phải đối mặt với sự diệt vong! &nbsp; <br>\"Rốt cuộc… cậu là ai?\" &nbsp; <br>Lý Trọng chợt dùng sức ép Dương Thanh lùi lại, bản thân lão ta cũng lùi lại mấy bước.<br><br>Đây là lần đầu tiên lão ta tò mò về thân phận của Dương Thanh.<br><br>Lý Trọng là cao thủ Siêu Phàm Tứ Cảnh nhưng không ngờ dưới một đòn vừa rồi, Dương Thanh lại có thể đánh ngang tay với lão ta.<br><br>Cho dù lão ta còn chưa phát hết sức lực nhưng cũng không có cách nào bảo đảm Dương Thanh đã phát huy hết sức lực hay chưa.<br><br>Bất kể Dương Thanh có phát ra hết sức lực hay không, lão ta có thể khẳng định rằng mình rất khó giết được Dương Thanh.<br><br>Quan trọng là Dương Thanh còn trẻ như vậy.<br><br>Dựa vào kinh nghiệm, lão ta vẫn chưa từng nghe nói có người thanh niên nào đạt được sức chiến đấu Siêu Phàm Tứ Cảnh khi mới ba mươi tuổi.<br><br>Quan trọng là lão ta chỉ cảm nhận được khí thế võ đạo vừa bước vào Siêu Phàm Nhị Cảnh trên người Dương Thanh.<br><br>Sau khi cảnh giới võ thuật bước vào Siêu Phàm Cảnh, chênh lệch giữa hai cảnh giới bất kỳ đều giống như rãnh trời, huống gì giữa lão ta và Dương Thanh chênh lệch tới hai cảnh giới.<br><br><br>Trong mắt Dương Thanh lóe lên sát khí.<br><br>Nếu anh đã ra tay với Lý Trọng, vậy hôm nay lão ta phải chết.<br><br>Bằng không, một khi để kẻ địch như thế sống sót rời đi, một ngày nào đó anh sẽ phải hối hận.<br><br>\"Ông còn chưa có tư cách biết tôi là ai!\" &nbsp; <br>Dương Thanh vừa dứt lời thì chân đã di chuyển, trong giây lát lại xông về phía Lý Trọng.<br><br>Lý Trọng lập tức cảm giác được một khí thế cực kỳ cuồng bạo đang ép về phía mình.<br><br>Lúc này, đôi mắt của Dương Thanh đỏ như máu, quả thật giống như một con thú dữ không thể khống chế được.<br><br>Khi đối diện với đôi mắt của Dương Thanh, Lý Trọng tự nhiên thấy sợ hãi.<br><br>\"Không biết tự lượng sức mình!\" &nbsp; <br>Lý Trọng nghiến răng quát, sau đó chợt đạp xuống đất, đồng thời tập trung sức lực vào nắm đấm bên phải, trong giây lát vung lên đập xuống: \"Giết!\" &nbsp; <br>\"Ầm ầm ầm!\" &nbsp; <br>Một giây tiếp theo, cuộc chiến đấu của hai cao thủ Siêu Phàm Cảnh chính thức bắt đầu.<br><br>Hoàng tộc họ Thượng Quan và cao thủ Thần Cảnh nhà họ Lý đã bị cuộc chiến đấu của hai người dọa cho hoảng sợ.<br><br>Lúc này, bọn họ đều vội vàng lùi lại, sợ mình đứng gần quá sẽ bị lực còn sót lại của cuộc chiến làm cho bị thương nặng.<br><br>\"Cậu Thanh thật mạnh!\" &nbsp; <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210808/chien-than-o-re-1402-0.jpg\" data-pagespeed-url-hash=\"1974893518\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]