["<br>","<br>Một lúc lâu sau, rất nhiều người nhà họ Khương vẫn chưa hết kinh hãi vì Dương Thanh.<br><br>Chỉ có Khương Hùng vẫn tỏ ra bình tĩnh, chỉ là trong mắt chứa sự cảm thán.<br><br>Quả nhiên thực lực của Tướng quân biên giới phía Bắc không hề tầm thường.<br><br>Bản thân lão ta là cao thủ Vương Cảnh hậu kỳ, mặc dù đã yếu đi vì tuổi già bệnh tật nhiều nhưng cảm giác của lão ta vẫn rất nhanh nhạy.<br>Vừa rồi trên sàn đấu, nhánh ba còn hai cao thủ Vương Cảnh trung kỳ, một cao thủ Vương Vảnh sơ kỳ.<br><br>Nhánh hai còn một cao thủ Vương Cảnh trung kỳ.<br><br>Ba cao thủ Vương Cảnh trung kỳ và một cao thủ Vương Cảnh sơ kỳ cứ như vậy bị Dương Thanh đánh bại trong vòng một nốt nhạc.<br><br>Dù là lão ta ở trạng thái mạnh nhất cũng không thể làm được như vậy.<br>Cảnh giới của lão ta đã ở Vương Cảnh hậu kỳ, vậy thì cảnh giới của Dương Thanh mạnh đến đâu? <br>Thần Cảnh trong truyền thuyết sao? <br>Nghĩ tới đây, trong mắt Khương Hùng tràn đầy kích động.<br><br>Chín cao thủ còn lại của nhánh chính vừa cùng đấu võ với Dương Thanh đều cảm thấy xấu hổ.<br><br>Bọn họ bỗng hiểu tại sao anh không ra tay ngay từ đầu.<br><br>Với thực lực mạnh mẽ này, nếu anh ra tay từ đầu, bọn họ sẽ còn cơ hội chiến đấu sao? <br>Ông chủ của mấy nhánh còn lại cũng ngây như phỗng nhìn chằm chằm Dương Thanh.<br><br>Phùng Tiểu Uyển đứng cạnh Khương Hùng cũng kinh ngạc che miệng, trên gương mặt xinh đẹp nhỏ nhắn tràn đầy khiếp sợ.<br><br>Cô ta chợt hiểu ra tại sao dù biết Dương Thanh đã có vợ con nhưng ông nội vẫn muốn ép anh cưới mình.<br><br>Chính là vì để anh thấy áy náy, quyết tâm bảo vệ mình cả đời.<br> <br><br>“Không! Không thể nào!” <br>“Sao lại như vậy?” <br>Đột nhiên ông chủ nhánh ba gầm lên: “Trên sàn đấu vẫn còn ba cao thủ Vương Cảnh trung kỳ và một cao thủ Vương Cảnh sơ kỳ, sao có thể thua được?” <br>“Chắc chắn cậu đã dùng ám khí, nếu không cậu còn trẻ như vậy, sao có thể đồng thời đánh bại cả bốn cao thủ Vương Cảnh được?” <br>Vốn người của nhánh chính đều đã bị loại, chỉ còn lại một thằng nhóc hơn hai mươi tuổi, nhánh hai cũng chỉ còn lại một người duy nhất.<br><br>Nhưng nhánh ba vẫn còn tận ba người.<br><br>Nhìn thế nào cũng phải là nhánh ba chiến thắng mới phải.<br><br>Trong khi ông chủ nhánh ba đã tin chắc sẽ giành thắng lợi, người của lão ta đều bị đánh ngã xuống.<br><br>Chuyện này khiến lão ta bị đả kích rất lớn.<br><br>“Ông chủ nhánh ba không chịu nhận thua sao?” <br>Khương Hùng cười lạnh một tiếng: “Chẳng lẽ tự ông không nhìn ra được cậu Thanh có dùng ám khí hay không sao? <br>Bản thân ông chủ nhánh ba cũng là cao thủ Vương Cảnh trung kỳ.<br><br>Với người ở cảnh giới này có thể thấy rõ thực lực Dương Thanh vừa thể hiện ra mạnh tới mức nào.<br><br>Nói Dương Thanh dùng ám khí chính là lời vô căn cứ.<br><br>Không phải ông chủ nhánh ba không biết điều này, chỉ là lão ta quá cố chấp với việc thắng, không thể tiếp nhận sự thật đang bày ra trước mắt.<br><br>“Không! Cậu ta không phải người nhà họ Khương, dù có thắng cũng không được tính!” <br>Ông chủ nhánh ba nghiến răng nghiến lợi nói: “Khương Hùng, ông là chủ gia tộc, đâu thể không biết xấu hổ nhờ người ngoài thắng đấu võ giúp mình được?” <br>“Nếu đúng theo lời ông nói, những cao thủ xuất hiện trong nhà họ Khương hôm nay đều không được coi là người nhà họ Khương rồi.<br><br>Tôi chưa từng gặp mười người tham gia đấu võ của nhánh ba.<br><br><br>Theo như ông nói, bọn họ không thể tham giam đấu võ hả?” <br>Sắc mặt Khương Hùng lạnh xuống, sát khí lấp lóe trong mắt: “Huống hồ trước khi đấu võ, tôi đã nói rồi.<br><br>Cậu Thanh đã được bổ nhiệm làm trưởng lão danh dự của nhà họ Khương”.<br><br>“Cậu ấy là trưởng lão danh dự của gia tộc, sao lại không được coi là người nhà họ Khương?” <br>Hiện giờ Khương Hùng vô cùng tức giận, ý muốn giết chết ông chủ nhánh ba tăng vọt.<br><br>Chỉ bằng những chuyện lão ta âm thầm làm trong những năm gần đây đã đủ để bị phế sạch võ thuật.<br><br>Khương Hùng vốn có ý định, chỉ cần nhánh ba đồng ý ngoan ngoãn giao ra các cao thủ âm thầm bồi dưỡng riêng sẽ tha cho ông chủ nhánh ba một mạng.<br><br>Nhưng lúc này, lão ta không muốn tha nữa.<br><br>“Ông nói cậu ta là trưởng lão danh dự thì chúng tôi phải tin à? Năm nhánh còn lại đều không biết, sao có thể coi là thật?” <br>Ông chủ nhánh ba nổi giận chất vấn.<br><br>“Thế ông nói xem nên làm thế nào?” <br>Khương Hùng chắp tay sau lưng, hờ hững hỏi ngược lại.<br><br>“Ông chủ nhánh ba, có chơi có chịu.<br><br>Thua là thua, ông chấp nhận số phận đi!” <br>Đúng lúc này, chủ nhánh hai đột nhiên lên tiếng.<br><br>Bây giờ vẻ mặt của lão ta không còn hăng hái như lúc đầu, chỉ có sự tuyệt vọng cam chịu.<br><br><br>“Ông câm miệng cho tôi!” <br>Ông chủ nhánh ba giận dữ hét: “Nếu không phải tại ông bỗng nhiên ra lệnh cho người của nhánh hai đối phó với nhánh ba, sao nhánh ba có thể thua được?” <br>Ông chủ nhánh hai lắc đầu nói: “Nếu ông đã nói như vậy thì không còn gì để nói nữa.<br><br>Không chịu từ bỏ thì cố lên”.<br><br>Dứt lời, chủ nhánh hai nhìn sang Khương Hùng nói: “Chủ gia tộc, tôi già rồi, cũng nên lui về sau thôi.<br><br>Ông tự chọn chủ nhánh hai mới đi!” <br>Nghe thấy thế, mấy ông chủ nhánh khác đều cực kỳ kinh ngạc.<br><br>Khương Hùng híp mắt nhìn lão ta hồi lâu rồi gật đầu đáp: “Được, vậy thì Khương Hồng Tinh sẽ làm ông chủ nhánh hai”.<br><br>“Cảm ơn chủ gia tộc!” <br>Ông chủ nhánh hai sững sờ một lúc mới giật mình vội vàng cảm ơn.<br><br>Khương Hồng Tinh là con trai lão ta, cũng là người có tư cách thừa kế vị trí chủ nhánh hai nhất.<br><br>Lão ta cứ tưởng nhánh hai vẫn luôn đối đầu với nhánh chính, chỉ cần có cơ hội Khương Hùng nhất định sẽ nhét người của mình vào tiếp quản nhánh hai.<br><br>Nào ngờ, Khương Hùng không những không làm vậy, còn để con trai lão ta kế thừa vị trí chủ nhánh hai.<br><br>Chủ nhánh hai lập tức cảm thấy áy náy.<br><br>Biết trước như vậy, sao lão ta phải ngấp nghé vị trí chủ gia tộc làm gì? <br>“Khương Dục, ông thực sự muốn nhường lại vị trí chủ nhánh hai sao?” <br>Ông chủ nhánh ba trợn trừng mắt, khó tin hỏi.<br><br>Lão ta biết rõ ông chủ nhánh hai muốn người thừa kế gia tộc thuộc về nhánh hai như thế nào, đã bỏ ra bao nhiêu công sức.<br><br>Ngay từ đầu vốn là ông chủ nhánh hai chủ động tới nhờ lão ta trợ giúp, đồng thời hứa hẹn sau khi thành công sẽ cho nhánh ba lợi ích cực lớn.<br><br>Hai bên cấu kết với nhau nhắm vào nhánh chính.<br><br>Nhưng khi Khương Hùng đề nghị dùng đấu võ để quyết định người thừa kế, chủ nhánh ba lại thay đổi ý định, muốn cướp đoạt vị trí này, thậm chí còn phái ra cao thủ mạnh nhất mà mình âm thầm bồi dưỡng.<br> <br><br>Bây giờ, chủ nhánh hai lại rời khỏi vị trí chủ nhánh hai.<br><br>“Ông chủ nhánh ba, tôi khuyên ông cũng nên nhường chức đi.<br><br>Tôi tin chủ gia tộc sẽ nể tình cùng huyết thống mà bỏ qua cho nhánh ba”.<br><br>Ông chủ nhánh hai chân thành nói.<br><br>Lão ta đã sống từng này tuổi, là một trong những người cầm quyền của nhà họ Khương, biết rất rõ Khương Hùng là người như thế nào.<br><br>Sự tồn tại của ông chủ nhánh ba đã uy hiếp rất lớn đến sự ổn định của nhà họ Khương.<br><br>Để bảo vệ sự hưng thịnh của gia tộc, Khương Hùng sẽ dùng mạng của ông chủ nhánh ba đổi lấy.<br><br>“Chủ gia tộc, tôi đồng ý nhường lại vị trí chủ nhánh!” <br>“Chủ gia tộc, tôi đồng ý nhường lại vị trí chủ nhánh!” <br>“Chủ gia tộc, tôi đồng ý nhường lại vị trí chủ nhánh!” <br>Đột nhiên, mấy ông chủ nhánh khác nhao nhao lên tiếng.<br><br>Đám người nhà họ Khương khiếp sợ không gì sánh nổi! <br>Nhà họ Khương sắp thay máu rồi sao? <br>Khương Hùng quét mắt qua đám chủ nhánh, bình tĩnh nói: “Tôi đồng ý! Chủ nhánh mới sẽ do các nhánh tự chọn ra!” <br>“Cảm ơn ông chủ!” <br>Mấy ông chủ các nhánh còn lại vội vàng đáp.<br><br>“Còn ông thì sao hả ông chủ nhánh ba?” <br>Khương Hùng hờ hững hỏi.<br><br>Sắc mặt ông chủ nhánh ba ngày càng dữ tợn, sát khí trong mắt nổi lên cuồn cuộn nhìn chằm chằm Khương Hùng: “Thứ tôi muốn là vị trí chủ gia tộc!” <br>Ngay sau đó, mười mấy cao thủ Vương Cảnh đồng loạt xông vào bao vây Khương Hùng.<br><br>- ---------------------------.<br><br>"]