["<br>","<br>Dương Thanh nhanh chóng nhận được điện thoại từ Thượng Quan Nhu, sau khi biết Thượng Quan Hoàng muốn gặp mình thì đồng ý.<br><br>“Cậu Thanh, cậu định đến Hoàng tộc họ Thượng Quan thật à?” &nbsp; <br>Sau khi biết Dương Thanh định đến Hoàng tộc họ Thượng Quan, nét mặt Long Tấn nghiêm nghị hẳn.<br><br>Dương Thanh gật đầu: “Thượng Quan Nhu của Hoàng tộc họ Thượng Quan cũng có chút giao tình với tôi, bây giờ Hoàng tộc họ Diệp đang định đối phó tôi, cũng là lúc tôi cần kết bạn”.<br><br>“Bây giờ, Hoàng tộc họ Long và Hoàng tộc họ Đoàn đã tỏ thái độ, muốn cắt đứt quan hệ với Hoàng tộc họ Diệp, đồng thời hợp tác với tập đoàn Nhạn Thanh, trong bốn Hoàng tộc lớn, chỉ còn mỗi Hoàng tộc họ Thượng Quan chưa có ý kiến gì thôi”.<br><br>“Tôi đoán, có lẽ Thượng Quan Hoàng muốn gặp tôi cũng vì chuyện này”.<br><br>Dương Thanh cũng không có ác ý, thậm chí còn có thiện cảm với Hoàng tộc họ Thượng Quan.<br><br>Trong trận chiến giành ngôi Vương của Yến Đô, Thượng Quan Nhu vẫn luôn đứng về phía anh.<br><br>Khi anh mất trí nhớ ở Ninh Châu, Hoàng tộc họ Thượng Quan cũng đã giúp tập đoàn Nhạn Thanh không ít.<br><br>Dương Thanh luôn ghi nhớ ân tình này.<br><br><br>“Ông đang lo lắng chuyện gì à?” &nbsp; <br>Dương Thanh nhìn về phía Long Tấn.<br><br>Vừa nãy, khi biết Dương Thanh định đến Hoàng tộc họ Thượng Quan, trong mắt Long Tấn đã xuất hiện vẻ lo lắng rõ rệt, chuyện này khiến Dương Thanh hơi khó hiểu.<br><br>Long Tấn gật đầu, nói với vẻ nghiêm nghị: “Hoàng tộc họ Thượng Quan không đơn giản, giống với Hoàng tộc họ Diệp, nghe nói họ cũng có cao thủSiêu Phàm Cảnh”.<br><br>“Bây giờ, cậu mới tiếp xúc với Thượng Quan Nhu của Hoàng tộc họ Thượng Quan, nhưng cô ấy không thể đại diện cho cả Hoàng tộc họ Thượng Quan, không ai có thể cam đoan họ sẽ không đối phó cậu khi cậu đến đó”.<br><br>Nghe Long Tấn nói thế, Dương Thanh cũng có vẻ lo âu.<br><br>Hành vi của Diệp Hoàng đã vượt khỏi sự tưởng tượng của anh, nếu Hoàng tộc họ Thượng Quan cũng có cao thủ Siêu Phàm Cảnh như Hoàng tộc họ Diệp, thậm chí thực lực của Thượng Quan Hoàng cũng đạt tới Siêu Phàm Cảnh, khi anh một mình đến đó, nhỡ Hoàng tộc họ Thượng Quan định đối phó anh thì phải làm sao? &nbsp; <br>Đúng là Dương Thanh rất mạnh, với thực lực Siêu Phàm Nhất Cảnh bây giờ, anh có thể phát huy sức chiến đấu ngang với Siêu Phàm Tam Cảnh.<br><br>Nhưng ai có thể cam đoan, ở Hoàng tộc họ Thượng Quan không có cao thủ Siêu Phàm Tam Cảnh chứ? &nbsp; <br>Ai có thể cam đoan, Hoàng tộc họ Thượng Quan sẽ không đối phó với anh? &nbsp; <br>Hay nói cách khác, ai có thể cam đoan Hoàng tộc họ Thượng Quan sẽ không ngấm ngầm bắt tay với Hoàng tộc họ Diệp? &nbsp; <br>Cũng không phải là anh nhát gan, mà anh đang tự hiểu lấy mình.<br><br>Anh không muốn xông vào hang hổ khi chưa hiểu rõ tình hình của đối phương.<br><br>Thấy Dương Thanh im lặng, Long Tấn vội nói: “Cậu Thanh, tính cách của Thượng Quan Hoàng rất kỳ lạ, có lẽ một giây trước vẫn cười sảng khoái, một giây sau đã lấy mạng người ta”.<br><br>“Đương nhiên, những chuyện này không quan trọng, quan trọng là, chúng ta không thể đảm bảo Hoàng tộc họ Thượng Quan sẽ không bắt tay với Hoàng tộc họ Diệp”.<br><br>“Bây giờ, Hoàng tộc họ Long và Hoàng tộc họ Đoàn đã tỏ thái độ đứng về phía đối lập với Hoàng tộc họ Diệp, chỉ mình Hoàng tộc họ Thượng Quan vẫn chưa lên tiếng, trong tình huống này, đương nhiên Hoàng tộc họ Diệp sẽ chủ động liên lạc với Hoàng tộc họ Thượng Quan để liên minh”.<br><br>Long Tấn nói đến đây rồi thôi, nhưng ý lão ta đã rất rõ ràng.<br><br>Dương Thanh gật nhẹ đầu: “Ông nói không sai, đúng là có khả năng này, nhưng Thượng Quan Hoàng đã mời, nếu tôi không đi thì có phải hơi khinh thường ông ta không?” &nbsp; <br>“Hoàng tộc họ Thượng Quan vẫn chưa tỏ thái độ, có lẽ vì muốn thử thách sự can đảm của tôi, nếu tôi từ chối, liệu Thượng Quan Hoàng đang kỳ vọng vào tôi có về phe Hoàng tộc họ Diệp không?” &nbsp; <br>Dương Thanh không ngu, tuy anh tin tưởng Thượng Quan Nhu nhưng cũng hiểu mình chưa tiếp xúc quá nhiều với Hoàng tộc họ Thượng Quan, chỉ mới quen biết Thượng Quan Nhu mà thôi.<br><br><br>Cũng như Long Tấn đã nói, dù sao Thượng Quan Nhu cũng là con gái, tuy được Thượng Quan Hoàng cưng chiều nhưng không thể chi phối suy nghĩ của lão ta.<br><br>Nhưng Dương Thanh cũng hiểu, Thượng Quan Hoàng mời anh đến Hoàng tộc họ Thượng Quan trong tình hình này, rất có thể là để thăm dò.<br><br>Long Tấn im lặng một lát rồi nghiêm nghị nói: “Tuy Hoàng tộc họ Diệp đã tuyên bố cấm vận tập đoàn Nhạn Thanh, nhưng có sự hợp tác từ Hoàng tộc họ Long và Hoàng tộc họ Đoàn, thật ra tập đoàn Nhạn Thanh cũng không chịu nhiều tổn thất, tôi nghĩ cậu Thanh không nên mạo hiểm thì hơn”.<br><br>“Có lẽ cậu có thể tìm lý do chính đáng để từ chối lời mời của Hoàng tộc họ Thượng Quan, đương nhiên đó chỉ là suy nghĩ của tôi, còn quyết định thế nào vẫn do cậu”.<br><br>Long Tấn không nói gì nữa, lão ta đã nói hết những lời nên nói rồi.<br><br>Sở dĩ lão ta nói nhiều như vậy cũng vì tán thưởng Dương Thanh, lão ta không muốn anh bỏ mạng chỉ vì sai lầm nhỏ nhặt.<br><br>Đương nhiên Dương Thanh cũng hiểu ý Long Tấn, cảm thấy rất ấm áp.<br><br>Anh im lặng một lúc rồi ngạo nghễ nói: “Cho dù ở Hoàng tộc họ Thượng Quan có cao thủ Siêu Phàm Cảnh thật, đến lúc chiến đấu, cho dù tôi không thắng nổi thì vẫn tự tin mình có thể sống sót rời khỏi Hoàng tộc họ Thượng Quan”.<br><br>“Chắc chắn tôi sẽ đến Hoàng tộc họ Thượng Quan!” &nbsp; <br>Nghe thấy Dương Thanh nói thế, Long Tấn thầm thở dài nhưng vẫn nói: “Nếu vậy thì xin chúc cậu Thanh giành được sự ủng hộ từ Hoàng tộc họ Thượng Quan”.<br><br>Cùng lúc đó, ở Hoàng tộc họ Thượng Quan.<br><br>Trong một căn biệt thự độc lập, Thượng Quan Hoàng đang ngồi ở bàn trà bằng gỗ tử đàn, phía đối diện lão ta là một lão già tóc bạc.<br><br><br>“Em nói xem, liệu tên nhóc kia có dám đến Hoàng tộc họ Thượng Quan không thế?” &nbsp; <br>Thượng Quan Hoàng bỗng nhìn lão già ở phía đối diện.<br><br>Lão già lắc đầu, mỉm cười: “Em thừa nhận cậu ta là thiên tài võ thuật, nhưng cậu ta không hiểu rõ Hoàng tộc họ Thượng Quan, trừ Thượng Quan Nhu ra, cậu ta chưa từng tiếp xúc với bất cứ ai khác”.<br><br>“Bây giờ trong bốn Hoàng tộc lớn, hai Hoàng tộc đã lựa chọn ủng hộ Dương Thanh, Hoàng tộc họ Diệp tuyên bố muốn đối phó với Dương Thanh, chỉ còn chúng ta chưa tỏ thái độ”.<br><br>“Trong tình huống này, khi chúng ta mời Dương Thanh đến Hoàng tộc họ Thượng Quan, cậu ta sẽ không biết mình sắp phải đối mặt với chuyện gì”.<br><br>“Thậm chí có khả năng, chúng ta đã bị Hoàng tộc họ Diệp thuyết phục, định đối phó cậu ta, anh nói xem, cậu ta còn dám tới Hoàng tộc họ Thượng Quan chắc?” &nbsp; <br>Lão già vừa dứt lời, Thượng Quan Hoàng đã lắc đầu, nhấp một ngụm trà, đặt chén trà bằng sứ trắng xuống rồi mỉm cười: “Còn anh lại nghĩ, chắc chắn cậu ta sẽ đến Hoàng tộc họ Thượng Quan!” &nbsp; <br>“Ồ?” &nbsp; <br>Lão già kinh ngạc nói: “Sư huynh cho rằng trước những nguy hiểm chưa biết, cậu ta vẫn dám tới ư? Chẳng lẽ cậu ta không sợ bỏ mạng ở đây à?” &nbsp; <br>Lão già này gọi Thượng Quan Hoàng là sư huynh, có thể tưởng tượng được hai người thân thiết với nhau đến mức nào.<br><br>Thượng <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210805/chien-than-o-re-1379-0.jpg\" data-pagespeed-url-hash=\"4227800504\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]