["<br>","<br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe thấy vợ nói thế, Dương Thanh sững sờ, lập tức cảm thấy rất ấm áp.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Em rất muốn làm gì đó cho anh, nhưng em vô dụng quá, không giúp gì anh được”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm càng nói càng nghẹn ngào: “Ngay cả với tập đoàn Nhạn Thanh, cho dù không có em, nó vẫn có thể vận hành tốt”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Tuy em không biết rất nhiều chuyện về anh, nhưng em biết, anh cũng không muốn giấu giếm em, chỉ vì muốn bảo vệ bọn em”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chồng, rất xin lỗi, em đã trở thành gánh nặng của anh rồi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Đến khi Tần Thanh Tâm dứt lời, nước mắt cô đã thấm ướt áo ngủ của Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh ôm vợ thật chặt, nghiêm nghị nói: “Em chưa bao giờ là gánh nặng của anh hết, nhờ em nên anh mới có mọi thứ của ngày hôm nay!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Em nghĩ em không giúp được gì cho anh, nhưng không phải thế, có em ở tập đoàn Nhạn Thanh, anh mới có thể yên tâm đi làm chuyện của mình”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Em biết tập đoàn Nhạn Thanh quan trọng với anh đến mức nào, nhưng đối với anh, hạnh phúc của em và con gái càng quan trọng hơn!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Câu nói này của Dương<br>tư thế thoải mái hơn, nằm trong lòng Dương Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhìn cô vợ xinh đẹp trong vòng tay mình, Dương Thanh chỉ thấy người nóng lên, tay cũng không đứng đắn.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Đừng, Tiêu Tiêu sắp dậy rồi đấy…” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Khi nói xong câu cuối cùng, giọng Tần Thanh Tâm đã bị nuốt mất, mặt cô đỏ bừng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Người Tần Thanh Tâm mềm nhũn.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh cố kiềm chế, nghiến răng nghiến lợi: “Từ đêm nay, để Tiêu Tiêu ngủ với Y Y đi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Thấy dáng vẻ này của Dương Thanh, Tần Thanh Tâm không nhịn được mà bật cười: “Được rồi được rồi, anh đừng nóng, từ đêm nay sẽ để Tiêu Tiêu ngủ với Y Y”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Anh mau dậy đánh răng rửa mặt đi, em đi chuẩn bị bữa sáng nhé”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Tần Thanh Tâm nói rồi hôn khẽ lên môi Dương Thanh, mặc quần áo rời đi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nhìn Tiêu Tiêu đang nằm ngủ giữa giường, cắn răng: “Nhóc con, đã ngủ với vợ bố năm năm mà vẫn cứ giữ rịt lấy cô ấy, đêm nay bố sẽ đuổi con đi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Tiêu Tiêu đang ngủ không hề biết bố ruột định đuổi mình đi vào đêm nay.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cùng lúc đó, ở sân bay quốc tế Yến Đô, một chiếc máy bay tư nhân xa hoa chậm rãi đáp xuống.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một thanh niên mặc trang phục truyền thống đi ra ngoài, phía sau hắn ta là mấy cao thủ có hơi thở đáng sợ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hơi thở trên người cao thủ đang đi sát sau hắn ta là đáng sợ nhất, đôi mắt chim ưng kia vô cùng lạnh lùng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Đây chính là Yến Đô ư?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Thanh niên ra khỏi sân bay, cười khẩy: “Tôi cứ tưởng Yến Đô là một thành phố ghê gớm lắm, hóa ra cũng chỉ thế mà thôi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Điện hạ, bây giờ Yến Đô đúng là không đơn giản, tuy phần lớn người Yến Đô đều là người bình thường, nhưng lại có một thanh niên Thần Cảnh”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Một lão già tóc hoa râm vội nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Thanh niên này chính là dòng chính của Hoàng tộc họ Long, cũng là con trai của Đại hoàng tử của Hoàng tộc họ Long, Long Thiên Vũ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Ồ? Cao thủ Thần Cảnh là thanh niên ư? Liệu cậu ta trẻ đến đâu chứ?”, Long Thiên Vũ cười híp mắt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hắn ta là dòng chính của Hoàng tộc họ Long, cảnh giới võ thuật rất cao, ngay cả khi ở Hoàng tộc họ Long, hắn ta cũng chưa có đối thủ trong thế hệ trẻ tuổi.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Nghe đồn cậu ta mới hai mươi tám tuổi!”, lão già tóc bạc nghiêm nghị nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Hai tám tuổi ư?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lần này Long Thiên Vũ không cười nữa, có vẻ kinh ngạc.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ở Hoàng tộc họ Long, hắn ta đã được xem là thiên tài võ thuật, mới ba lăm tuổi mà đã có thực lực Vương Cảnh đỉnh phong.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhưng bây giờ, thuộc hạ lại nói cho hắn ta biết, ở Yến Đô có một cao thủ Thần Cảnh hai tám tuổi, sao hắn ta không kinh ngạc cho được chứ? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Ông chắc chắn rằng có một cao thủ Thần Cảnh trẻ như thế ư?”, Long Thiên Vũ vẫn hơi nghi ngờ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão già tóc bạc gật nhẹ đầu, nghiêm nghị nói: “Lần này chúng ta tới Yến Đô cũng vì cậu ta, chính cậu ta đã cho người tàn sát nhà họ Long ở Yến Đô, khiến nhà họ Long chịu thương vong nặng nề”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Ha ha!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ cười lạnh: “Ông nói với tôi rằng, một cao thủ Thần Cảnh mới hai tám tuổi lại ra tay với một nhà họ Long nhỏ nhoi ư?” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Hắn ta là cháu đích tôn của Long Hoàng, sao có thể không nhận ra nguồn cơn trong chuyện này chứ? &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Lão già tóc bạc nói với vẻ nghiêm túc: “Điện hạ, phải như thế thì chúng ta mới có thể tiến vào Yến Đô”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cứ yên tâm, tôi có chừng mực!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ cười nhạt rồi nói: “Được rồi, tới nhà họ Long đi!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Nửa tiếng sau, một chiếc xe Rolls-Royce phiên bản dài chậm rãi chạy vào nhà họ Long ở Yến Đô.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Khi biết cháu đích tôn của Long Hoàng đích thân tới, Long Đằng sợ hết hồn, vội dẫn dòng chính của gia tộc ra nghênh đón.<br><br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Long Đằng - chủ gia tộc họ Long ở Yến Đô dẫn người trong tộc nghênh đón điện hạ!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Đằng đứng đầu, hơi khom người, nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ khinh miệt nhìn Long Đằng rồi nhìn lướt qua đám cao thủ của nhà họ Long, cười lạnh: “Khó trách suýt bị xóa sổ chỉ trong một đêm, không ngờ ngay cả một cao thủ Vương Cảnh hậu kỳ cũng không có, đúng là khiến Hoàng tộc họ Long mất mặt”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ở nhà họ Long, người có thực lực mạnh nhất là mười hai tướng của Long Môn, nhưng họ phải hợp sức với nhau thì mới có thể phát huy thực lực ngang ngửa bán bộ Thần Cảnh, còn họ mới đến Vương Cảnh trung kỳ mà thôi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Đằng đang đứng đầu cũng không tức giận, vì Long Thiên Vũ không nói sai, so với Hoàng tộc họ Long, nhà họ Long ở Yến Đô đúng là rất yếu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Điện hạ, xin ngài báo thù cho nhà họ Long!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; Long Đằng bỗng quỳ xuống đất, nói với đôi mắt đỏ ngầu.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cái quỳ này của lão ta khiến Long Thiên Vũ giật mình, ngay sau đó, dòng chính của nhà họ Long đang đứng sau lưng Long Đằng cũng quỳ xuống, nói lớn: “Xin điện hạ báo thù rửa hận cho nhà họ Long!” &nbsp;<br>&nbsp;&nbsp;&nbsp; &nbsp; “Một đám rác rưởi, nếu chúng tôi không đến, có lẽ suốt đời này các người cũng đừng mơ đến chuyện báo thù”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Long Thiên Vũ cười lạnh: “Cứ yên tâm, lần này tôi đến Yến Đô là để báo thù cho các người, tuy các người chỉ là rác rưởi, nhưng dù sao trong người cũng có dòng máu của nhà họ Long tôi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bị Long<br><br>"]