["<br>","<br>Trong Hoàng thành Thượng Quan, tại một thôn nhỏ tên là thôn Thượng Lương, bên đường cái đi thông vào Hoàng thành, có một biệt viện nhỏ, trong sân đỗ một chiếc xe Audi màu đen.<br><br>Vũ Tử Dịch bước xuống xe, tài xế là Thần Cảnh sơ kỳ, lúc này mặt đầy cảnh giác nhìn khắp nơi.<br><br>Tuy bọn họ đã thoát ra khỏi Hoàng thành Thượng Quan nhưng nơi này vẫn thuộc về địa giới của Hoàng thành, tình hình vẫn không được lạc quan lắm.<br><br>\"Ông Vương, ông có chắc chỗ này an toàn không?\" <br>Vũ Tử Dịch nghiêm nghị hỏi.<br><br>Ông Vương chính là cao thủ Thần Cảnh sơ kỳ làm lái xe cho Vũ Tử Dịch, ông ta đã đưa Vũ Tử Dịch tới thôn Thượng Lương này.<br><br>Ông Vương vội nói: \"Điện hạ yên tâm đi, thôn Thượng Lương này là thôn làng xa Hoàng thành nhất, chỉ cần chúng ta qua sông Thượng Lương là có thể rời khỏi Hoàng thành Thượng Quan\".<br><br>Trong thôn Thượng Lương có một con sông rộng vài trăm mét, nước sông chảy xiết, không dễ qua sông.<br><br>Nhưng ông Vương và Vũ Tử Dịch đều là cao thủ Thần Cảnh, chỉ cần tìm được con thuyền thích hợp thì sẽ có thể vượt sông được thôi.<br><br>Đáy mắt Vũ Tử Dịch thoáng lóe một tia sáng lạnh, nghiến răng nói: \"Đợi tôi rời khỏi Hoàng thành Thượng Quan này rồi, có thể cho Hoàng tộc Thượng Quan vào danh sách tiêu diệt được rồi, cả gã Dương Thanh nữa, tôi nhất định phải làm nó sống dở chết dở mới hả dạ!\" <br>Anh ta đường đường là Hoàng tôn của Hoàng tộc họ Vũ, lại bị đẩy đến tình trạng này, thật sự vô cùng nhục nhã.<br><br>Chẳng mấy chốc, hai người đã tới sông Thượng Lương, hiện đang có một chiếc thuyền lớn dừng sát bờ sông.<br><br>\"Rốt cuộc cũng rời khỏi đây được rồi\", Vũ Tử Dịch đứng bên bờ sông, nhìn sang bờ bên kia cách đó vài trăm mét, sắc mặt bắt đầu kích động.<br> <br><br>Nhưng đúng vào lúc này, chợt có vài bóng người như là cao thủ Hoàng tộc xuất hiện, vây chặt Vũ Tử Dịch và ông Vương vào giữa.<br><br>Thấy đám cao thủ đột ngột xuất hiện, sắc mặt Vũ Tử Dịch lập tức cứng đờ ra, đã sắp rời khỏi Hoàng thành Thượng Quan này rồi, chỉ cần lên thuyền sang bờ bên kia là anh ta an toàn rồi mà.<br><br>Nhưng ngay vào lúc này, lại bị bốn cao thủ của Hoàng tộc bao vây, muốn bình yên rời khỏi đây, chỉ e quá khó.<br><br>\"Điện hạ mau đi đi, để tôi chặn đường bọn họ!\", ông Vương hét lớn, ngay sau đó liền lao về phía một cao thủ Hoàng tộc không hề do dự.<br><br>\"Các người không trốn thoát được đâu!\" <br>Cao thủ cầm đầu của đội lạnh lùng nói, ngay sau đó, hơi thở võ thuật của cảnh giới Thần Cảnh đỉnh phong bất chợt bùng nổ từ trên người lão ta, nhằm thẳng phía Vũ Tử Dịch.<br><br>Ba cao thủ Thần Cảnh khác cũng đồng loạt xông về phía ông Vương.<br><br>Ông Vương mới chỉ có thực lực Thần Cảnh sơ kỳ, sao có thể chống lại ba cao thủ Thần Cảnh liên hợp với nhau? Gần như chỉ trong nháy mắt, ông ta đã bị hạ gục.<br><br>Còn Vũ Tử Dịch, khi ông Vương kêu anh ta đi ngay đi, anh ta đã vọt về phía chiếc thuyền gần nhất, chỉ cần lên được thuyền, anh ta có cơ hội rời khỏi đây rồi.<br><br>Dù cao thủ Thần Cảnh có mạnh cỡ nào cũng không có khả năng đạp nước đuổi theo được.<br><br>Tiếc rằng, Vũ Tử Dịch mới đặt một chân lên thuyền, bỗng có một bàn tay chộp vào vai anh ta.<br><br>\"Quay lại ngay!\" <br>Vị cao thủ Thần Cảnh đỉnh phong của Hoàng tộc quát lớn một tiếng, sau đó vận sức, Vũ Tử Dịch đã bị kéo lại.<br><br><br>Đồng thời, lão ta đá một chân lên thuyền, lực đá cực lớn đã khiến chiếc thuyền dạt xa mấy mét, nước sông vốn chảy xiết, thuyền liền bị nước cuốn trôi xa.<br><br>Vũ Tử Dịch trơ mắt nhìn theo chiếc thuyền duy nhất có thể đưa mình rời khỏi đây đang trôi xa dần, vành mắt như muốn nứt ra, vẻ mặt dữ tợn nhìn về phía vị cao thủ Thần Cảnh đỉnh phong nọ, nghiến răng nghiến lợi nói: \"Ông đáng chết!\" <br>Vừa dứt lời, một hơi thở võ thuật hùng hồn bất chợt tràn ra từ trên người anh ta.<br><br>Cảnh giới võ thuật của Vũ Tử Dịch đang từ Thần Cảnh hậu kỳ bỗng xông lên Thần Cảnh đỉnh phong.<br><br>Ngay cả vị cao thủ Thần Cảnh đỉnh phong của Hoàng tộc cũng cảm nhận được một chút áp lực mỏng manh.<br><br>\"Liên hợp tấn công đi!\" <br>Lão ta không dám coi thường, bèn ra lệnh một tiếng, ba vị cao thủ Thần Cảnh khác đều xông lên trước, vây kín Vũ Tử Dịch.<br><br>\"Chỉ dựa vào các ông mà cũng dám ngăn cản tôi à?\" <br>Vũ Tử Dịch nổi giận gầm lên một tiếng, đột ngột chém ra một quyền.<br><br>Bấy giờ, một luồng uy lực khủng bố ngưng tụ trên nắm tay anh ta, trực tiếp tấn công về phía vị cao thủ Thần Cảnh đỉnh phong của Hoàng tộc kia.<br><br>\"Đánh!\" <br>Bốn vị cao thủ của Hoàng tộc đương nhiên sẽ không đứng nhìn đòn tấn công của Vũ Tử Dịch hạ xuống, đồng loạt tung chiêu đánh trả.<br><br>\"Uỳnh!\" <br>\"Uỳnh!\" <br><br>...! <br>Bốn đòn tấn công cùng rơi xuống người Vũ Tử Dịch.<br><br>Cùng lúc đó, một quyền của Vũ Tử Dịch cũng rơi xuống ngực vị cao thủ Thần Cảnh đỉnh phong của Hoàng tộc, đối phương như thể bị trúng một đòn cực nặng, liên tiếp lùi lại bảy, tám bước.<br><br>Đương nhiên, Vũ Tử Dịch cũng trúng đòn không nhẹ, đồng thời phải nhận đòn tấn công của bốn cao thủ Thần Cảnh, anh ta cảm thấy toàn thân đều đã bị nội thương, cổ họng trào lên một cảm giác tanh ngọt, suýt thì hộc máu.<br><br>Nhưng anh ta vẫn cố nén xuống, tay lại tung ra một đòn, một quyền này đã ngưng tụ toàn bộ sức mạnh của anh ta.<br><br>\"Không ổn, lùi ngay!\" <br>Ba vị cao thủ Hoàng tộc còn lại lập tức biến sắc, vội vàng lùi lại.<br><br>Ngay cả cao thủ Thần Cảnh đỉnh phong mạnh nhất của bọn họ còn bị một quyền của Vũ Tử Dịch đẩy lùi bảy, tám bước, nếu đòn này rơi xuống người bọn họ, chỉ e bọn họ sẽ lập tức bị thương nặng, thậm chí tử vong, hoàn toàn không có sức chống trả.<br><br>\"Uỳnh!\" <br>Nhưng mặc dù bọn họ đã lùi lại rất nhanh, vẫn có một cao thủ Thần Cảnh trung kỳ bị Vũ Tử Dịch đánh trúng.<br><br>\"Phụt!\" <br>Vị cao thủ Thần Cảnh trung kỳ kia lập tức hộc máu, thân thể bay ra xa hơn chục mét, đã bị trọng thương đến độ không còn sức bò dậy.<br><br>Chỉ trong vài giây ngắn ngủi, trong bốn cao thủ Thần Cảnh đã có hai người trọng thương, một là vị cao thủ Thần Cảnh đỉnh phong mạnh nhất, hai là một cao thủ Thần Cảnh trung kỳ.<br><br>Điều đáng chú ý nhất là, Vũ Tử Dịch mới chỉ có cảnh giới Thần Cảnh hậu kỳ mà thôi, nhưng nay lại có thể phát huy thực lực khủng khiếp cỡ đó.<br><br>Trong hai vị cao thủ còn lại, một vị là Thần Cảnh trung kỳ, một vị là Thần Cảnh hậu kỳ.<br><br>Lúc này cả hai đang nhìn về phía Vũ Tử Dịch, ánh mặt cực kì khiếp hãi.<br><br> <br>Mắt Vũ Tử Dịch đã đỏ lên như máu, mặt mày dữ tợn, quát to: \"Đây là do các người ép tôi, vậy để tôi giết sạch các người rồi mới đi!\" <br>Dứt lời, chân anh ta lập tức di chuyển, phóng thẳng về phía vị cao thủ Thần Cảnh hậu kỳ.<br><br>Dĩ nhiên Vũ Tử Dịch cũng biết, trạng thái này của mình không thể duy trì được lâu, phải đánh trọng thương đám người này với tốc độ nhanh nhất có thể, như thế anh ta mới có cơ hội rời khỏi nơi này.<br><br>\"Giết!\" <br>Một giây tiếp theo, anh ta đã vọt tới trước mặt cao thủ Thần Cảnh hậu kỳ kia, tung một cước cực nhanh.<br><br>\"Uỵch!\" <br>Một tiếng động trầm trầm vang lên, Vũ Tử Dịch đã đá trúng ngực vị cao thủ Thần Cảnh hậu kỳ, đối phương thậm chí còn chưa kịp đỡ đòn, thân thể đã bị đá bay ra ngoài như diều đứt dây.<br><br>Vậy là, trong bốn cao thủ Thần Cảnh của Hoàng tộc đã có ba người mạnh nhất bị trọng thương, không còn sức chiến đấu nữa.<br><br>Người còn sót lại chỉ là một cao thủ có thực lực yếu nhất, Thần Cảnh trung kỳ.<br><br>\"Cậu trốn không thoát đâu, tôi khuyên cậu tốt nhất nên đứng yên chịu trói đi!\" <br>Vị cao thủ Thần Cảnh trung kỳ kia nghiến răng nói.<br><br>\"Đồ không biết tự lượng sức mình!\" <br>Vũ Tử Dịch đằng đằng sát khí, chân thoáng di động, thân thể lại vọt lên, chớp mắt tiếp sau đó, anh ta đã xuất hiện trước mặt đối thủ, vung tay đánh ra một chưởng.<br><br>Vị cao thủ sau cùng của Hoàng tộc bị đánh hộc máu, bay ngược ra sau.<br><br>Cho tới lúc này, bốn cao thủ Thần Cảnh của Hoàng tộc đều đã bị trọng thương, không còn ai có năng lực tiếp tục chiến đấu.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210811/chien-than-o-re-1433-0.jpg\" data-pagespeed-url-hash=\"2890453084\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]