["<br>","<br>Dương Thanh híp mắt nhìn chằm chằm Long Hoàng.<br><br>Chỉ cần lão ta dám ra tay, anh sẽ không nương tay.<br><br>Thậm chí anh đã bắt đầu do dự, dù Long Hoàng lựa chọn từ bỏ Hoàng vị cũng không biết có thể tha được không.<br><br>Một khi giữ lại loại người này, sợ là sẽ trở thành nguy hiểm tiềm tàng, sớm muộn cũng có ngày gây họa cho anh.<br><br>Một luồng sát khí như có như không tỏa ra từ người anh.<br><br>“Thiên Vũ cẩn thận!” &nbsp; <br>Long Tấn vội lao tới che chắn trước người Long Thiên Vũ.<br><br>Trong số những người đang có mặt, e là chỉ có Long Thiên Vũ có thể dễ dàng bị Long Hoàng lấy mạng.<br><br>Đương nhiên Long Thiên Vũ cũng ý thức được chuyện này.<br><br>Hắn ta đằng đằng sát khí nhìn Long Hoàng, nghiến răng nói: “Nếu ông đồng ý nhường ngôi, tôi có thể tha cho ông món nợ giết bố tôi!” &nbsp; <br>Không phải Long Thiên Vũ không muốn trả thù cho bố, mà là biết rõ dù Long Hoàng có gây ra tội ác không thể tha thứ, giết chết bố hắn ta thì vẫn là ông nội của hắn ta.<br><br>Quan trọng nhất là với cảnh giới hiện giờ của Long Hoàng, một kẻ mới đột phá Thần Cảnh như hắn ta không hề có cơ hội trả thù.<br><br>Nghe thấy thế, trong mắt Long Phúc hiện vẻ tán thưởng, lên tiếng nói: “”Long Kỳ, ý cậu thế nào?” &nbsp; <br><br>“Cháu không thể nhường ngôi!” &nbsp; <br>Long Hoàng bỗng nhiên ngẩng đầu đáp.<br><br>“Cậu nói gì?” &nbsp; <br>Đến cả Long Phúc cũng tưởng mình nghe lầm, kinh ngạc hỏi lại.<br><br>Chẳng lẽ chuyện đến nước này, Long Hoàng vẫn dám muốn phản kháng sao? &nbsp; <br>Vô Danh tỏ ra bình tĩnh, không hề hứng thú với chuyện của Hoàng tộc họ Long.<br><br>Nếu không phải đồ đệ gặp nguy hiểm, ông cụ cũng sẽ không tới đây.<br><br>Chỉ cần kiềm chế được Long Phúc, phần còn lại cứ giao cho Dương Thanh là được.<br><br>Trong mắt Dương Thanh lóe lên tia lạnh lẽo, nhìn Long Hoàng lạnh giọng nói: “Tức là ông định đấu với tôi đến cùng hả?” &nbsp; <br>Long Hoàng không thèm để ý tới anh, chỉ nhìn Long Phúc nói tiếp: “Xin lỗi bác Phúc, cháu khiến bác thất vọng rồi! Trừ phi chết đi, cháu sẽ không nhường ngôi!” &nbsp; <br>Dứt lời, một luồng khí thế hung mãnh bộc phát trong người lão ta.<br><br>“Ầm ầm ầm!” &nbsp; <br>Mặt đất rung chuyển khiến mọi người khiếp sợ.<br><br>Ánh mắt Long Hoàng dần đen kịt lại, khí thế trên người lão ta cũng vượt qua bán bộ Siêu Phàm Cảnh.<br><br>“Đồ khốn! Cậu làm gì vậy?” &nbsp; <br>Long Phúc giật mình nghiêm nghị quát lớn, muốn ngăn cản nhưng tất cả đều đã muộn.<br><br>Một luồng khí thế võ thuật cực kỳ tà ác trên người Long Hoàng phóng lên tận trời.<br><br>Thoáng chốc toàn bộ Hoàng tộc họ Long đều bị nó bao trùm.<br><br>“Phập!” &nbsp; <br>Long Hoàng tiện tay vung đấm, một cao thủ bên cạnh lão ta lập tức bị xuyên thủng người.<br><br>“Grừ!” &nbsp; <br>Tiếng rống khủng bố vang lên từ cổ họng lão ta.<br><br>“Bàng môn tà đạo!” &nbsp; Đọc truyện tại T_amli nh24 7 nhé!<br>Vô Danh hừ lạnh, cũng không ra tay mà nhìn sang Long Phúc: “Đây là con cháu của Hoàng tộc họ Long các người sao? Ha ha!” &nbsp; <br>Sắc mặt Long Phúc tối sầm, nhìn chằm chằm Long Hoàng.<br><br>Lúc này, Dương Thanh rất kinh ngạc.<br><br><br>Khí tức trên người Long Hoàng khiến anh thấy quen thuộc.<br><br>Lão ta đã uống liều thuốc hoàn mỹ rồi sao? &nbsp; <br>Black Doctor! &nbsp; <br>Trong đầu anh bỗng hiện ra một bóng hình quen thuộc, lập tức nghiến răng nghiến lợi.<br><br>Lần trước ở đỉnh Ninh Sơn chính ông ta xuất hiện ép anh uống liều thuốc siêu hoàn mỹ nên anh mới mất kiểm soát, thậm chí mất cả trí nhớ.<br><br>Rõ ràng sự thay đổi trên người Long Hoàng có liên quan tới ông ta.<br><br>Dương Thanh khôỹ rất mạnh nhưng cũng không thể khiến một cao thủ bán bộ Siêu Phàm Cảnh tức khắc đột phá Siêu Phàm Tam Cảnh được.<br><br>Đến cả liều thuốc siêu hoàn mỹ cũng không thể làm được.<br><br>“Đồ chết tiệt! Mau tỉnh lại cho tôi!” &nbsp; <br>Long Phúc bỗng nổi giận gầm lên.<br><br>Tiếng gầm thét như một đòn tấn công thực thụ trúng vào người Long Hoàng.<br><br>“Bịch!” &nbsp; <br>Dưới ánh mắt khiếp sợ của mọi người, Long Hoàng run lên, lùi về sau mấy bước, sắc mặt dữ tợn.<br><br>“Giết!” &nbsp; <br>Long Hoàng giận dữ gào thét, lao thẳng về phía Dương Thanh.<br><br>Cảnh tượng này khiến mọi người đều sững sờ.<br><br>Không ai ngờ đưương.<br><br><br>Cả hai lập tức đồng loạt lùi về sau mấy bước.<br><br>Thực lực của họ ngang nhau! &nbsp; <br>Đến cả Long Phúc cũng sợ ngây người, khó tin nhìn người đàn ông trung niên vừa đánh lui Vô Danh.<br><br>Lão ta không biết Vô Dn, vội vàng lùi lại.<br><br>Long Hoàng thừa thắng xông lên, lại xông tới chỗ anh.<br><br>Bản thân Dương Thanh chỉ có thực lực Siêu Phàm Nhất Cảnh, dù kích hoạt trạng thái cuồng bạo cưỡng ép tăng thực lực cũng chỉ có thể miễn cưỡng đạt tới Siêu Phàm Nhị Cảnh đỉnh phong.<br><br>Còn Long Hoàng không biết đã bị Black Doctor giở trò gì, có thể bộc phát thực lực siêu Phàm Tam Cảnh.<br><br>Sợ là rất khó đánh bại lão ta! &nbsp; <br>“Long Phúc, ông còn đang chờ đợi cái gì?” &nbsp; <br>Vô Danh tức giận hét ầm lên: “Nếu đồ đệ tôi gặp chuyện, tôi sẽ giết cả nhà ông!” &nbsp; <br>Black Doctor âm trầm cười lạnh nhìn Long Phúc: “Tôi biết ông bị Vô Danh áp chế bao lâu nay, vốn đã rất căm hận.<br><br>Chắc ông biết rõ chỉ dựa vào sức mình ông khó mà giết được lão ta”.<br><br>“Nếu ông liên <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210804/chien-than-o-re-1369-0.jpg\" data-pagespeed-url-hash=\"1389614194\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]