["<br>","<br>Một lúc lâu sau, lão già Vương Cảnh đỉnh phong bên cạnh Bạch Khánh mới trầm giọng nói: “Trừ phi Bạch Tuấn Hào đã đắc tội người không thể chọc, nếu không cũng sẽ không dẫn tới cao thủ Thần Cảnh”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Không chỉ vậy, đối phương cũng đang cảnh cáo Vương tộc họ Bạch”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nghe vậy, Bạch Khánh bỗng nhớ ra mấy ngày này Bạch Tuấn Hào vẫn luôn quấy rối Tần Thanh Tâm.<br><br>Ông ta biết rõ mọi hành tung của Bạch Tuấn Hào.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vậy nên sau khi biết hôm nay anh ta định tới tập đoàn Nhạn Thanh tỏ tình với Tần Thanh Tâm, Bạch Khánh mới có thể kịp thời chạy tới để cướp đoạt tập đoàn Nhạn Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nào ngờ Đổng Chiêm Cương chỉ huy tối cao của chiến vực Yến Đô lại tới, thà đắc tội Vương tộc họ Bạch cũng phải bảo vệ tập đoàn Nhạn Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Hiện giờ xem ra, dù lúc đó không có Đổng Chiêm Cương, ông ta cũng không cướp nổi tập đoàn Nhạn Thanh.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Nhị vương tử, cậu nghĩ chuyện này có liên quan tới Dương Thanh không?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Lão già Vương Cảnh đỉnh phong bỗng hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Khánh giật mình nhìn lão ta, trong mắt tràn đầy kinh ngạc.<br><br>Vừa rồi ông ta cũng nghĩ tới khả năng này, chỉ là không muốn tin tưởng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ông ta biết thiên phú võ thuật của Dương Thanh rất mạnh, nhưng luôn cho rằng dù có mạnh đến đâu anh cũng chỉ có thể đạt tới Vương Cảnh sơ kỳ là cùng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Vậy mà giờ đây, Bạch Tuấn Hào lại bị cao thủ Thần Cảnh tiêu diệt.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chẳng lẽ sau lưng Dương Thanh còn có người khác sao? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Càng nghĩ, Bạch Khánh càng thêm kinh sợ.<br><br> <br>Ông ta nheo mắt nói: “Xem ra Dương Thanh vẫn chưa chết, không chỉ vậy còn có chỗ dựa rất lớn”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Ý của Nhị vương tử là…” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Lão già Vương Cảnh đỉnh phong hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Sau khi Dương Thanh xảy ra chuyện chỉ có tin tức cậu ta bị trọng thương và bị người của chiến vực đưa đi”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Khánh càng nói, sắc mặt lại càng trầm trọng: “Cả chuyện Đổng Chiêm Cương, chỉ huy tối cao của chiến vực Yến Đô kiên quyết bảo vệ tập đoàn Nhạn Thanh và vợ của Dương Thanh nữa”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Mà Dương Thanh vốn là cao thủ giải ngũ khỏi biên giới phía Bắc, chứng tỏ người đứng sau cậu ta có lẽ đã giao dịch sẽ nâng đỡ Dương Thanh trở thành Vương của Yến Đô, sau đó kế thừa Đế Thôn”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Lão già Vương Cảnh đỉnh phong khiếp sợ nói: “Tức là hiện giờ chiến vực muốn mượn tay Dương Thanh để khống chế Đế Thôn sao?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Khánh gật đầu: “Nói chính xác hơn hẳn là biên giới phía Bắc.<br><br>Có lẽ người đứng sau Dương Thanh chính là Tướng quân của biên giới phía Bắc.<br><br>Ở đó cũng chỉ có một mình Dương Bất Bại - Tướng quân của biên giới phía Bắc là cao thủ Thần Cảnh”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Dương Bất Bại!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Cái tên này khiến đám cao thủ Vương tộc họ Bạch đều vô cùng chấn động.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bọn họ là cao thủ của Vương tộc họ Bạch, sao có thể chưa từng nghe tới Dương Bất Bại? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Chiến thần mạnh nhất Chiêu Châu trong truyền thuyết, một người có thể địch lại nửa quốc gia.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nếu đây là sự thật, chẳng lẽ cao thủ thần bí vừa tới đây mà bọn họ không kịp nhìn thấy chính là Tướng quân của biên giới phía Bắc sao? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Giờ phút này, Bạch Khánh chỉ cảm thấy toàn thân ướt đẫm mồ hôi.<br><br>Nếu người đứng sau Dương Thanh thực sự là Dương Bất Bại, chẳng phải hành động của Vương tộc họ Bạch trong thời gian này đã hoàn toàn đắc tội với Dương Thanh rồi sao? &nbsp; <br><br>&nbsp;&nbsp;&nbsp; &nbsp; Rất có thể Dương Thanh vẫn còn sống, nếu không sao chiến vực có thể đứng ra bảo vệ tập đoàn Nhạn Thanh? &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Càng nghĩ, Bạch Khánh càng thấy kinh hãi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Ông ta không dám chậm trễ, vội vàng gọi điện thoại báo tin: “Bố ơi, rất có thể chúng ta đã đắc tội Tướng quân của biên giới phía Bắc ở Yến Đô”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Cái gì? Con nói chúng ta đắc tội chiến thần mạnh nhất Chiêu Châu, Tướng quân của biên giới phía Bắc - Dương Bất Bại sao?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương nổi giận, nghiêm nghị nói.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Khánh không dám giấu diếm, kể lại ngọn ngành mọi chuyện trong hôm nay cho Bạch Vương.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chỉ là đổ hết mọi trách nhiệm lên đầu Bạch Tuấn Hào đã chết.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Một khi chiến vực gia nhập, e là năm Vương tộc đều không còn hi vọng khống chế Yến Đô”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương trầm giọng nói, không hề tỏ ra đau buồn vì cháu trai đã bị giết hại.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Khánh vội vàng hỏi: “Vậy ý của bố là chúng ta phải rút khỏi Yến Đô sao?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Rút? Tại sao lại phải rút?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương cười lạnh hỏi.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Khánh ngơ ngác không hiểu: “Nếu biên giới phía Bắc nhúng tay vào, chúng ta làm gì còn cơ hội chiếm đoạt Yến Đô? Ở lại có khi sẽ đắc tội chiến vực của biên giới phía Bắc”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chiến vực của biên giới phía Bắc muốn tranh đoạt Đế Thôn thì sao? Chẳng lẽ năm Vương tộc cùng liên thủ cũng không đấu lại một cái biên giới à?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương kiêu ngạo hỏi ngược lại.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Khánh kinh ngạc nói: “Ý của bố là muốn liên hợp cả năm Vương tộc lại để tranh đoạt Đế Thôn với biên giới phía Bắc sao?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Cả năm Vương tộc đều không có lấy một cao thủ Thần Cảnh.<br><br><br>Nếu biên giới phía Bắc nhúng tay vào, Vương tộc nào có thể đoạt lại Đế Thôn từ tay biên giới phía Bắc?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương nói tiếp: “Đã không thể thì ở lại Yến Đô có ý nghĩa gì? Nhưng nếu năm Vương tộc tạm thời liên thủ, nghĩ cách đoạt được Yến Đô về tay trước”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Đến lúc đó, dù là biên giới phía Bắc cũng không thể thay đổi sự thật Đế Thôn đã bị Vương tộc nắm giữ”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Đợi sau khi Vương tộc có được Đế Thôn, năm Vương tộc lại thương lượng cách chia phần.<br><br>Bố nghĩ sẽ không có Vương tộc nào không đồng ý đâu!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Khánh chợt hiểu ra, vừa kinh sợ vừa khâm phục bố mình.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Con hiểu rồi.<br><br>Bố cũng không có ý định một mình độc chiếm Đế Thôn.<br><br>Dù chúng ta có muốn nuốt trọn cũng không thể, vậy thì cứ liên thủ năm Vương tộc lại với nnhau, chờ sau khi các Vương tộc đoạt được Đế Thôn, chia phần cho từng nhà, thực lực sẽ tăng vọt”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Khánh kích động nói: “Có khi Vương tộc còn có thể đặt chân vào hàng ngũ Hoàng tộc, rửa sạch mối nhục từ một trăm năm trước!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; “Cứ như vậy đi.<br><br>Con tiếp tục ở lại Yến Đô, bây giờ bố sẽ liên hệ với các Vương tộc khác, tranh thủ sớm ngày chiếm được Đế Thôn”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bạch Vương nói xong liền cúp máy.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Cùng lúc đó, Dương Thanh giết xong Bạch Tuấn Hào lại đi tới trường mầm non.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Bây giờ là giờ đón trẻ.<br><br>Anh đã không gặp con gái suốt một tuần nay, bỗng thấy rất nhớ cô bé.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Anh vẫn không dám lộ diện, chỉ ngồi trong xe nhìn qua cửa kính, thấy phụ huynh đã xếp thành hàng dài ở ngoài cửa trường mầm non.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh còn nhìn thấy Tần Thanh Tâm đang xếp hàng.<br> <br><br>&nbsp;&nbsp;&nbsp; &nbsp; Nhiều ngày không gặp, sắc mặt cô tiều tụy hơn hẳn, dáng người cũng gầy đi rất nhiều.<br><br>Dương Thanh thấy thế vô cùng đau lòng.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Chờ anh một thời gian nữa thôi.<br><br>Sau khi giải quyết xong Vương tộc, chúng ta sẽ có thể trở lại cuộc sống bình thường như xưa”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh thầm nhủ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; Chẳng mấy chốc đã đến lượt Tần Thanh Tâm đón con.<br><br>Rốt cuộc Dương Thanh cũng được nhìn thấy con gái.<br><br>Cô bé cũng tiều tụy như mẹ, trên mặt còn chất chứa bi thương.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Mẹ ơi con nhớ bố rồi.<br><br>Bao giờ bố mới về nhà?” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tiêu Tiêu ngẩng đầu hỏi Tần Thanh Tâm, khóe mắt hoe đỏ.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; img<br>&nbsp;&nbsp;&nbsp; &nbsp; Nói xong cô còn không dám nhìn con gái, sợ nhìn thấy vẻ mặt chờ mong của cô bé.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Mẹ lừa con!” &nbsp; <br>&nbsp;&nbsp;&nbsp; &nbsp; Tiêu Tiêu bỗng nghẹn ngào chực khóc: “Con biết tối nào mẹ cũng lén khóc”.<br><br>&nbsp;&nbsp;&nbsp; &nbsp; “Mẹ từng nói làm người phải thành thật.<br><br>Mẹ nói cho con biết đi, có phải bố không cần chúng ta nữa, bố sẽ không về nhà nữa không?” &nbsp; <br><br>"]