["<br>","<br>Khi Vũ Văn Bân cho người mang Vũ Văn Cao Dương đến Yến Sơn, Dương Thanh đang chiến đấu ác liệt với Lưu lão quái.<br><br>Dương Thanh vốn tưởng rằng Lưu lão quái đã thật sự đột phá tiến vào Siêu Phàm Lục Cảnh, nhưng khi trận chiến diễn ra, anh cảm nhận rõ rệt thực lực của lão ta không bằng lúc trước.<br><br>Hoá ra Lưu lão quái không phải cao thủ Siêu Phàm Lục Cảnh, chẳng qua lão ta gia tăng thực lực sau khi cổ trùng hấp thu tinh huyết của Diệp Hoàng mà thôi.<br><br>Hiện giờ, Lưu lão quái chỉ có thể bộc phát ra thực lực Siêu Phàm Ngũ Cảnh, hiển nhiên đây mới là năng lực thực sự của lão ta.<br><br>Suy cho cùng Dương Thanh cũng chỉ là cao thủ Siêu Phàm Tam Cảnh, lại còn vừa mới đột phá cảnh giới, trong khi đó việc cố gắng thực hiện phép hô hấp tầng thứ sáu của Đại Đạo Thiên Diễn Kinh đã gây tổn thương rất lớn cho thân thể của anh.<br><br>Bởi vậy mà thực lực của Dương Thanh đã giảm đi nhiều.<br><br>Sau khi biết Lưu lão quái chỉ có thực lực Siêu Phàm Ngũ Cảnh, anh vội vàng ngừng phép hô hấp tầng thứ sáu, bắt đầu lại phép hô hấp tầng thứ năm.<br><br>Phép hô hấp tầng thứ sáu gây tổn thương rất lớn cho cơ thể, nhưng ở phép hô hấp tầng thứ năm, Dương Thanh đã có thể thực hiện thoải mái từ khi còn ở Siêu Phàm Nhị Cảnh.<br><br>Lúc này đã đột phá tiến vào Siêu Phàm Tam Cảnh, anh có thể dễ dàng vận chuyển phép hô hấp ở tầng này.<br><br><br>Dù vậy, Diệp Lâm vẫn không có cơ hội chen vào, vừa rồi Dương Thanh đánh lão ta bị thương nặng, cho tới bây giờ vẫn chưa thể hồi sức.<br><br>“Bùm bùm bùm!” &nbsp;<br>Trận chiến khốc liệt giữa Dương Thanh và Lưu lão quái vẫn đang diễn ra, tuy thực lực hai bên đã giảm nhiều nhưng họ vẫn làm người ta khiếp sợ.<br><br>“Lưu lão quái, không phải trước đây ông muốn tôi phục tùng ông sao? Bây giờ tôi cho ông cơ hội đầu hàng, tôi đảm bảo sức mạnh của ông sẽ nhanh chóng đạt Siêu Phàm Lục Cảnh”.<br><br>Dương Thanh vừa phát động tấn công Lưu lão quái vừa mở miệng nói.<br><br>\"Láo xược!\" &nbsp;<br>Lưu lão quái tức giận nói: “Cậu có tư cách gì yêu cầu tôi đầu hàng? Đúng là không biết trời cao đất rộng! Cậu vốn chẳng biết gì về sự lớn mạnh hùng vĩ của Miêu Thành và võ công cao cường của những cao thủ ở đó”.<br><br>“Phục tùng tôi, trung thành với Miêu Thành thì cậu mới có thể giữ mạng sống, nếu không hôm nay sẽ là ngày chết của cậu!” &nbsp;<br>Dương Thanh lạnh lùng cười: “Nếu vậy thì tôi chỉ có thể thay trời hành đạo thôi, ông đã làm quá nhiều việc ác, hôm nay tôi phải giết ông!” &nbsp;<br>Lời vừa dứt, khí thế võ đạo của Dương Thanh càng mạnh như đế vương trên trời giáng xuống khiến người ta không khỏi sùng bái.<br><br>Lòng Lưu lão quái thầm chấn động, không ngờ Dương Thanh lại mạnh như vậy, trong lúc nhất thời đôi mắt lão ta ánh lên sự tham lam.<br><br>Nửa năm trước suýt chết dưới tay Dương Thanh, phút cuối được cao thủ Siêu Phàm Cảnh của Miêu Thành là Hoàng Tiến cứu thoát, lão ta bắt đầu điên cuồng tu luyện.<br><br>Việc sử dụng hơn mười thi thể cao thủ Thần Cảnh đỉnh phong giúp cho thực lực của Lưu lão quái tăng vọt, chỉ trong nửa năm, cảnh giới võ thuật của lão ta đã tăng lên Siêu Phàm Ngũ Cảnh.<br><br>Nếu có thể lấy được thi thể của Dương Thanh, thực lực của Lưu lão quái sẽ tăng lên đáng kể, có thể đột phá cảnh giới Siêu Phàm Lục Cảnh, thậm chí Siêu Phàm Thất Cảnh.<br><br>Đây cũng là nguyên nhân lão ta đồng ý hợp tác với Hoàng tộc họ Diệp.<br><br>Giết chết Dương Thanh không chỉ có thể rửa mối nhục xưa, mà còn có thể sử dụng tinh huyết của anh để tăng sức mạnh cho mình.<br><br>Vừa rồi, sau khi dùng cổ trùng hấp thu tinh huyết của Diệp Hoàng, thực lực của Lưu lão quái đã tăng vọt.<br><br>Nếu không phải tiêu hao quá nhiều khi chiến đấu với Dương Thanh thì cảnh giới của lão ta đã có thể tăng đột biến một lần nữa chỉ nhờ vào chỗ tinh huyết đấy.<br><br><br>Trận chiến giữa hai người vẫn tiếp tục và ngày càng quyết liệt, dù là Dương Thanh hay Lưu lão quái đều thương tích đầy người.<br><br>Diệp Lâm vẫn đứng một bên chờ cơ hội ra tay, nhưng vẫn không thấy thời cơ thích hợp nên đang hết sức phiền não.<br><br>Với thực lực hiện tại, nếu lão ta muốn can thiệp thì phải chắc chắn sẽ giết chết Dương Thanh chỉ trong một đòn, nếu không tình cảnh của lão ta sẽ rất nguy hiểm.<br><br>Một khi Diệp Lâm chết, Hoàng tộc họ Diệp sẽ bị tiêu diệt hoàn toàn.<br><br>Anh em Tống Tả và Tống Hữu lúc này cũng vô cùng lo lắng, nhìn Dương Thanh đang chiến đấu ác liệt mà thầm cầu nguyện.<br><br>Lúc này, dưới Yến Sơn, mấy chục cao thủ Thần Cảnh đỉnh phong và bán bộ Siêu Phàm Cảnh đang chờ đợi.<br><br>Bởi vì cách chiến trường quá xa nên bọn họ không biết tình hình chiến đấu lúc này đang như thế nào, chỉ biết là cực kỳ ác liệt.<br><br>“Không biết cậu Thanh thế nào rồi?” &nbsp;<br>Long Tấn khẽ nói.<br><br>Thượng Quan Hoàng đang đứng bên cạnh hoàn toàn tự tin, nói: “Đừng lo quá, cậu Thanh sẽ không sao”.<br><br>Đoàn Hoàng cũng rất sốt sắng, lên tiếng: “Chưa chắc! Lưu lão quái rất mạnh, còn có Diệp Lâm nữa, tình hình của cậu Thanh e rằng rất khó khăn”.<br><br>\"Hừ!\" &nbsp;<br>Một gã cao thủ Hoàng tộc họ Diệp cười lạnh, nói: “Mấy người đừng mơ mộng hão huyền nữa.<br><br><br>Có tiền bối Diệp Lâm và Diệp Hoàng của Hoàng tộc họ Diệp chúng tôi, lại thêm cả Lưu lão quái ở Miêu Thành, bọn họ mà liên kết với nhau thì cho dù là cao thủ Siêu Phàm Lục Cảnh cũng chỉ có đường chết huống chi là Dương Thanh.<br><br>Cậu ta chết chắc!” &nbsp;<br>“Nói khoác không biết ngượng!” &nbsp;<br>Long Tấn lạnh lùng đáp trả: “Tốt nhất mấy người nên cầu nguyện tiền bối Diệp Lâm và Diệp Hoàng của mình có thể chịu đựng lâu hơn một chút đi!” &nbsp;<br>“Vậy chúng ta cùng chờ xem”, cao thủ Hoàng tộc họ Diệp nọ cười khẩy.<br><br>Chiếc xe việt dã màu đen chạy hết tốc lực, chỉ hơn mười giây ngắn ngủi đã dừng lại.<br><br>Tên cao thủ cầm đầu Hoàng tộc họ Diệp vội vàng bước đến trước mặt Diệp Lâm, khẽ gật đầu: “Mang đến rồi ạ!” &nbsp;<br>Diệp Lâm lập tức vui vẻ liếc mắt về hướng xe việt dã, lại đưa mắt sang chiến trường, lạnh giọng nói: “Nghe nói Dương Thanh rất coi trọng người thân.<br><br>Tôi thật muốn biết, nếu Dương Thanh biết bố nuôi của mình đang ở trong tay chúng ta, liệu cậu ta có bó tay chịu trói hay không?”&nbsp;Dứt lời, lão ta lạnh lùng nói: “Đưa Vũ Văn Cao Dương đến đây cho tôi!” &nbsp;<br>Rất nhanh Vũ Văn Cao Dương bị trói chặt được đưa ra ngoài, bên cạnh ông ta là Vũ Văn Bân.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210816/chien-than-o-re-1480-0.jpg\" data-pagespeed-url-hash=\"3691604783\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]