["<br>","<br>Dương Thanh thản nhiên nhìn La Thế Hoành, chỉ một cái liếc của anh đã khiến nụ cười trên mặt La Thế Hoành cứng đờ.<br><br>La Thế Hoành cảm nhận được rất rõ, ông ta như đang đối mặt với dã thú đến từ hồng hoang chứ không phải con người, đôi mắt thâm thúy của Dương Thanh khiến La Thế Hoành có cảm giác rơi xuống địa ngục.<br><br>Ông ta không dám bước lên trước, bèn liếc sang chỗ khác, thậm chí còn không dám đối mặt với Dương Thanh.<br><br>Dương Thanh thản nhiên nói: “Hình như chủ tịch La rất sợ tôi nhỉ?”&nbsp;&nbsp; <br>La Thế Hoành rùng mình, lau mồ hôi lạnh trên trán, vội nói: “Chủ tịch Dương cứ đùa, nghe nói cậu vừa về đây.<br><br>Tôi vẫn luôn sùng bái cậu, tôi chỉ có sự kính trọng với cậu mà thôi, sao lại sợ cậu được chứ?”&nbsp;&nbsp; <br><br>Không thể không thừa nhận, người đàn ông trông hơi cục mịch này không hề đơn giản, nếu không cũng sẽ không bị nhân vật lớn phía sau ông ta đẩy lên.<br><br>“Chủ tịch Dương! Sếp Lạc! Mời qua bên này!”&nbsp;&nbsp; <br>La Thế Hoành vội làm động tác mời, dẫn hai người tới một phòng riêng cao cấp.<br><br>Nhưng sau khi bước vào phòng, Dương Thanh mới biết trong này còn những người khác.<br><br>Lạc Bân thấy Dương Thanh nhíu mày, lập tức nói với vẻ không vui: “Chủ tịch La, ông có ý gì thế? Ông đã nói chỉ mời mỗi cậu Thanh ăn cơm, sao lại có cả những người khác hả?”&nbsp;&nbsp; <br>Nếu là người khác, Lạc Bân vẫn sẽ nể mặt, nhưng riêng với La Thế Hoành thì ông ta không muốn nể nang gì hết.<br><br><br>La Thế Hoành vội xin lỗi: “Chủ tịch Dương! Sếp Lạc! Rất xin lỗi, thật ra người muốn gặp chủ tịch Dương là ông chủ của tôi - ông Yoshida!”&nbsp;&nbsp; <br>Nghe thấy thế, Lạc Bân hơi biến sắc.<br><br>Ông ta đã điều tra được La Thế Hoành chỉ là một con rối được nâng lên mà thôi, nhưng không ngờ La Thế Hoành lại chủ động thừa nhận mình có ông chủ.<br><br>Yoshida và La Thế Hoành thoáng sửng sốt, hình như không ngờ Dương Thanh sẽ hỏi thẳng như thế.<br><br>Yoshida nâng chén trà lên, nhấp một ngụm, đặt chén xuống rồi mới cười híp mắt: “Cậu Thanh đúng là thẳng thắn, không sai, chính tôi đã cử La Thế Hoành cướp hết đối tác của tập đoàn Nhạn Thanh”.<br><br>“Tôi cứ tưởng sẽ rất khó để đạt được mục tiêu này, nhưng không ngờ chỉ trong một tháng, chẳng những tôi không tốn xu nào mà còn lãi mười tỷ, gần như đã hoàn thành mục tiêu”.<br><br>Dương Thanh lập tức nhướng mày, Yoshida đang khoe khoang với anh hả?.<br><br>"]