["<br>","<br>Khi cuộc chiến Hoàng tộc họ Thượng Quan và nhà họ Lý bùng nổ, trong biệt thự của Dương Thanh.<br><br>Anh chỉ ngồi khoanh chân, một luồng khí thế võ thuật điên cuồng không ngừng tẩy rửa cơ thể anh.<br><br>Cùng với luồng khí thế trong cơ thể càng ngày càng mạnh, anh cảm giác dường như đang mất đi lý trí nhưng anh vẫn cắn chặt răng, cố gắng không để mình tiến vào trạng thái mất kiểm soát.<br><br>Hơi thở võ thuật trong cơ thể anh cũng càng ngày càng mạnh, chỉ còn một bước nữa là đến Siêu Phàm Nhị Cảnh nhưng chỉ cao thủ đã thật sự bước vào Siêu Phàm Nhị Cảnh mới biết muốn đột phá từ Siêu Phàm Nhất Cảnh lên Siêu Phàm Nhị Cảnh khó đến nhường nào.<br><br>\"Phá cho tôi!\" &nbsp; <br>Dương Thanh chợt nổi giận gầm lên một tiếng, hơi thở điên cuồng trong cơ thể tăng vọt, mắt anh đỏ tươi, trông như sắp mất kiểm soát.<br><br>\"Tôi là Tướng quân của biên giới phía Bắc, tôi là chiến thần của biên giới phía Bắc, một mình có thể chiến đấu với một nửa quốc gia, sao tôi lại mất kiểm soát được?\" &nbsp; <br>\"Tôi là tôi, Dương Thanh tôi sẽ không bị cơn điên cuồng này chiếm đi lý trí, phá cho tôi!\" &nbsp; <br>\"Đột phá cho tôi!\" &nbsp; <br>Dương Thanh rống giận liên tục, cơn tức càng ngày càng tăng, khí thế điên cuồng trên người anh càng lúc càng mạnh.<br><br>Giờ phút này nếu có ai ở bên cạnh anh, chắc chắn người đó sẽ sợ ngây người.<br><br>Người anh đầy máu tươi, mắt cũng đỏ rực, tròng trắng hoàn toàn biến mất.<br><br>Anh của bây giờ giống như ác ma đến từ địa ngục làm người ta sợ hãi.<br><br>Khí thế điên cuồng tiếp tục tăng vọt, điên cuồng tấn công vào lý trí của anh, muốn anh đánh mất chính mình nhưng Dương Thanh vẫn kiên trì với ý định ban đầu, cố gắng kiểm soát lý trí của mình, không để nó mất kiểm soát.<br><br>Anh nắm rõ tình hình bây giờ của Hoàng tộc họ Thượng Quan, biết hai cao thủ Thần Cảnh đỉnh phong của Hoàng tộc Thượng Quan đã bị giết, cũng biết rõ cụ tổ của nhà họ Lý là cao thủ Siêu Phàm Tứ Cảnh.<br><br>Với thực lực bây giờ của anh, anh hoàn toàn không phải là đối thủ của cụ tổ nhà họ Lý.<br><br>Nếu muốn đánh bại Lý Trọng, anh chỉ có thể đột phá đến Siêu Phàm Nhị Cảnh, sau đó cộng thêm sức mạnh điên cuồng mới có thể đánh bại đối phương.<br><br> <br>Nếu không bây giờ anh sang đó, chỉ có con đường chết.<br><br>Người bảo vệ quy tắc của Hoàng thành chỉ bảo vệ Hoàng tộc chứ sẽ không bảo vệ anh.<br><br>Đúng lúc này, khí thế võ thuật trên người Dương Thanh đạt đến đỉnh điểm, cuối cùng khí thế điên cuồng cũng ngừng tăng.<br><br>Điều làm anh vui là, đây là lúc anh rất có thể sẽ tiến vào trạng thái điên cuồng, nếu là lúc trước thì trong trạng thái như thế này, anh đã mất trí lâu rồi.<br><br>Nhưng lần này anh có thể giữ vững được trạng thái tỉnh táo.<br><br>Mặc dù hơi thở điên cuồng trong cơ thể vẫn đang không ngừng ăn mòn lý trí anh nhưng vẫn trong phạm vi anh có thể khống chế được.<br><br>\"Chẳng lẽ mình đã hoàn toàn khống chế được sức mạnh điên cuồng?\" &nbsp; <br>Mặt Dương Thanh vui vẻ.<br><br>Nhưng dù vậy, cảnh giới của anh vẫn là Siêu Phàm Nhất Cảnh, chỉ là có thể bùng nổ được ra sức mạnh tương đương với Siêu Phàm Tứ Cảnh bình thường.<br><br>Mà cụ tổ Lý Trọng của nhà họ Lý lại không phải là cao thủ Siêu Phàm Tứ Cảnh bình thường.<br><br>Lúc này sang đó, anh vẫn không phải là đối thủ của Lý Trọng.<br><br>\"Vẫn chưa đủ!\" &nbsp; <br>Mắt Dương Thanh điên cuồng, hét lên giận dữ: \"Tiếp cho tôi!\" &nbsp; <br>Cùng với tiếng gầm giận dữ của anh, anh bùng nổ thực lực của mình lên đến cực đỉnh.<br><br>Anh của bây giờ hệt như người máu, quần áo trên người đã thấm máu đỏ rực.<br><br>Da anh xuất hiện từng vết rách rỉ máu tươi.<br><br>Với cường độ thể xác bây giờ của anh, nó không thể chịu nổi thực lực tương đương với Siêu Phàm Tứ Cảnh.<br><br><br>Nhưng anh không hề cảm nhận được bất kỳ đau đớn nào, tiếp tục cố gắng tăng thực lực của mình.<br><br>Bên kia, đại chiến giữa Hoàng tộc họ Thượng Quan và nhà họ Lý vẫn đang tiếp diễn.<br><br>Đến tận bây giờ, Hoàng tộc họ Thượng Quan đã thiệt hại bốn cao thủ Thần Cảnh đỉnh phong, trái lại nhà họ Lý ngoài thiệt hại hai cao thủ Thần Cảnh sơ kỳ ra thì không có thương vong nào nữa.<br><br>Tất cả những thứ này đều vì Thượng Quan Hoàng đã bị Lý Trọng bám sát, có cao thủ bán bộ Siêu Phàm của nhà họ Lý là Lý Giang Hùng ở đây, dù cao thủ Thần Cảnh đỉnh phong của Hoàng tộc họ Thượng Quan có nhiều đi chăng nữa thì cũng không thể đàn áp được Lý Giang Hùng.<br><br>Mặt Thượng Quan Tử Khiêm đầy máu tươi, bàn tay múa may không ngừng, điên cuồng tấn công cao thủ nhà họ Lý.<br><br>Thượng Quan Nhu cũng thế, bộ đồ máu trắng của cô đã nhuốm máu đỏ tươi từ lâu rồi, trên người cô ta cũng có vài vết thương đang chảy máu.<br><br>Mặt của người Hoàng tộc cũng đẫm máu, có máu của mình, cũng có máu của kẻ thù.<br><br>Cao thủ hai bên chém giết đến đỏ cả mắt, chiêu nào cũng dồn hết sức.<br><br>Lý Trọng nhìn chằm chằm Thượng Quan Hoàng, chợt nói: \"Thượng Quan Hoàng, Hoàng tộc đã có nhiều người chết lắm rồi, cậu có chắc là vẫn không muốn giao Dương Thanh ra không?\" &nbsp; <br>Thượng Quan Hoàng cắn răng: \"Tôi đã nói rất rõ, muốn chúng tôi giao cậu Thanh ra là chuyện không thể nào, ông sẽ phải hối hận!\" &nbsp; <br>\"Hừ!\" &nbsp; <br>Lý Trọng lạnh giọng nói: \"Cậu cứ mạnh miệng đi, tôi cũng muốn xem thử chờ cao thủ đứng đầu của Hoàng tộc các cậu chết hết rồi, liệu cậu có còn kiên cường như bây giờ không.\" &nbsp; <br>Thượng Quan Hoàng cười mỉa: \"Lý Trọng, ông có giỏi thì giết tôi đi!\" &nbsp; <br>\"Giết cậu?\" &nbsp; <br>Lý Trọng cười khinh: \"Trong mắt tôi, cậu chỉ là một con kiến thôi, giết cậu thì có ý nghĩa gì đâu? Cậu còn không xứng làm đối thủ của tôi.\" &nbsp; <br>\"Võ thuật của tôi không bằng ông nhưng thế thì sao? Tôi mới là Hoàng Chủ của Hoàng tộc Thượng Quan, Hoàng tộc có người bảo vệ quy tắc che chở, dù ông có giết hết người của Hoàng tộc thì người bảo vệ quy tắc cũng sẽ không bỏ qua cho nhà họ Lý.\" &nbsp; <br>\"Hoàng thành không phải chỉ có mình Hoàng tộc Thượng Quan và nhà họ Lý, dù Hoàng tộc của tôi chết thảm thiết đi chăng nữa, chỉ cần có người bảo vệ quy tắc ở đây, không có gia tộc nào có thể thay thế được chúng tôi.\" &nbsp; <br>\"Nhưng nhà họ Lý thì khác, muốn giết hết người của Hoàng tộc, thực lực của nhà họ Lý sẽ giảm mạnh.<br><br>Đến lúc đó, có rất nhiều gia tộc có thể thay thế nhà họ Lý.\" &nbsp; <br><br>Nghe Thượng Quan Hoàng nói xong, sắc mặt Lý Trọng cực kỳ âm u, đương nhiên lão ta hiểu rõ, Thượng Quan Hoàng không đang đe đoạ suông.<br><br>Bây giờ lại có Lý Giang Hùng ở đây, mặc dù nhà họ Lý đang chiếm ưu thế lớn nhưng dù sao nơi này cũng là Hoàng tộc Thượng Quan, cũng có rất nhiều cao thủ Thần Cảnh đỉnh phong, nhà họ Lý cũng thiệt hại lớn.<br><br>Đương nhiên chỉ cần Lý Trọng ở nhà họ Lý thì không có gia tộc nào có thể thay thế được nhà họ Lý.<br><br>\"Cậu sẽ không được thấy ngày nhà họ Lý bị thay thế!\" &nbsp; <br>Lý Trọng lạnh giọng nói.<br><br>Hai người không nói gì nữa, ánh mắt nhìn sang chiến trường.<br><br>Thượng Quan Hoàng nhìn cao thủ Hoàng tộc ngã vào vũng máu, cảm giác tim mình cũng đang rỉ máu.<br><br>Những cao thủ đó đều là nhân tài tinh anh của Hoàng tộc! &nbsp; <br>Bây giờ cứ thế ngã xuống.<br><br>Trong những người này còn có rất nhiều người đã đi theo lão ta từ lúc còn trẻ, là anh em xông pha đến tận bây giờ.<br><br>\"Giết giết giết!\" &nbsp; <br>Thượng Quan Nhu xuyên qua đám người, vốn dĩ cô ta chỉ mới ở cảnh giới Thần Cảnh trung kỳ nhưng lúc này có thể bộc phát sức chiến đấu của Thần Cảnh hậu kỳ, chém giết liều mạng.<br><br>Trong nháy mắt, một cao thủ Thần Cảnh hậu kỳ của nhà họ Lý chết trong tay cô ta.<br><br>Lý Trọng cũng chú ý đến Thượng Quan Nhu, sắc mặt cực kỳ âm u.<br><br>Thượng Quan Nhu mới ba mươi tuổi, trẻ như vậy mà đã đạt đến cảnh giới Thần Cảnh trung kỳ, đáng sợ nhất là cô ta có thể bộc phát ra sức chiến đấu của Thần Cảnh hậu kỳ.<br><br>Dù có là cao thủ mới bước vào Thần Cảnh đỉnh phong thì sợ rằng cũng chưa chắc là đối thủ của cô ta.<br><br>\"Giết cô gái kia!\" &nbsp; <br>Lý Trọng chợt ra lệnh.<br><br>Đúng lúc này, Lý Giang Hùng đấm bay một cao thủ Thần Cảnh đỉnh phong của Hoàng tộc họ Thượng Quan, trong nháy mắt sát khí khoá chặt Thượng Quan Nhu.<br><br>\"Bảo vệ Nhu Nhu!\" &nbsp; <br> <br>Thượng Quan Hoàng biến sắc, giận dữ hét lên: \"Nhanh lên nhanh lên, bảo vệ Nhu Nhu!\" &nbsp; <br>Thượng Quan Nhu là thiên tài võ thuật trăm năm hiếm thấy của Hoàng tộc Thượng Quan, nếu bây giờ cô ta chết, với Hoàng tộc mà nói, đây mới là thiệt hại khổng lồ.<br><br>Nhất thời, bốn cao thủ Thần Cảnh đỉnh phong cùng tiến lên bảo vệ trước mặt Thượng Quan Nhu.<br><br>Thương Quan Nhu cũng ý thức được nguy hiểm sắp ập đến, cô ta cắn chặt răng, mặt dữ tợn nói: \"Chỉ cần tôi không chết thì sẽ diệt hết nhà họ Lý!\" &nbsp; <br>\"Cô sẽ không có cơ hội!\" &nbsp; <br>Giọng Lý Giang Hùng chợt vang lên bên tai Thượng Quan Nhu.<br><br>Bốn gã cao thủ Thần Cảnh đỉnh phong của Hoàng tộc họ Thượng Quan chưa kịp lấy lại tinh thần thì Lý Giang Hùng đã xuyên qua bọn họ, đi tới trước mặt Thượng Quan Nhu.<br><br>Thượng Quan Nhu biến sắc nhưng ánh mắt lại không hề sợ hãi, ngược lại còn đằng đằng sát khí, hét lên giận dữ: \"Chết cho tôi!\" &nbsp; <br>Cô ta hét lên, dồn tất cả sức lực trên người vào tay phải rồi chưởng về phía Lý Giang Hùng.<br><br>\"Không biết tự lượng sức mình!\" &nbsp; <br>Lý Giang Hùng cười lạnh, ngay sau đó khí thể võ thuật bán bộ Siêu Phàm bùng nổ trong cơ thể ông ta, chém thẳng lên đầu Thượng Quan Nhu.<br><br>\"Nhu Nhu!\" &nbsp; <br>Mắt Thượng Quan Hoàng như muốn nứt ra, rống lên: \"Đừng mà! Đừng mà!\" &nbsp; <br>\"Nhu Nhu!\" &nbsp; <br>Lúc này, bố của Thượng Quan Nhu là Thượng Quan Tử Khiêm cũng rống lên giận dữ, chém giết điên cuồng muốn xông lên cứu con gái.<br><br>Nhưng ông ta bị cao thủ của nhà họ Lý bao vây, hoàn toàn không thể thoát khỏi cuộc chiến.<br><br>Mắt thấy chưởng của Lý Giang Hùng càng ngày càng gần đầu mình, Thượng Quan Nhu tuyệt vọng.<br><br>Cô ta biết không ai cứu mình nổi, tuyệt vọng nhắm mắt lại.<br><br>\"Ầm!\" &nbsp; <br>Trong khoảnh khắc nghìn cân treo sợi tóc, một người bay đến chặn trước mặt Thượng Quan Nhu, giơ tay lên đấm một cú.<br><br>Trong ánh mắt khiếp sợ của mọi người, người Lý Giang Hùng mạnh gần bằng Siêu Phàm Nhất Cảnh như bị sao băng đập trúng, hộc máu bay thẳng ra ngoài.<br><br><br><br>"]