["<br>","<br>Một giờ sau, tại dinh thự Vân Phong, Yến Đô.<br><br>Dương Thanh ngồi trên sofa, Tiền Bưu cầm đầu Ảnh Vệ, Satan cầm đầu Hồng Trần đang đứng trước mặt anh, cả hai đều lộ vẻ kích động.<br><br>Tiền Bưu trầm giọng nói: \"Tất cả các cao thủ Thần Cảnh của Ảnh Vệ đều đã chuẩn bị sẵn sàng, chỉ đợi mệnh lệnh của cậu!\" &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Satan cũng cung kính thưa: \"Cậu Thanh, Hồng Trần cũng đã chuẩn bị sẵn sàng ra tay, tất cả các cao thủ Thần Cảnh đều đã được triệu tập về Yến Đô\".<br><br>Hai thế lực này là hai tổ chức mạnh nhất trong tay Dương Thanh, từ sau khi anh truyền thụ lại Đại Đạo Thiên Diễn Kinh cho Ảnh Vệ và Hồng Trần, số lượng cao thủ Thần Cảnh của hai tổ chức này đều tăng mạnh.<br><br>Chỉ có điều, cho tới giờ, ngoại trừ Dương Thanh vẫn chưa có ai bước vào được Siêu Phàm Cảnh.<br><br>Nếu có một ngày thật sự khai chiến với gia tộc Cổ Võ nào, chỉ e thực lực của Ảnh Vệ và Hồng Trần không đủ đấu với họ.<br><br><br>Chớ nói đối đầu với gia tộc Cổ Võ, hiện giờ dù chỉ khai chiến với Hoàng tộc thôi, thực lực của Ảnh Vệ và Hồng Trần vẫn còn quá yếu, không phải đối thủ của họ.<br><br>!&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Dương Thanh nhìn về phía Tiền Bưu và Satan, nói: \"Cuộc đấu võ tranh ngôi Vương của Yến Đô lần này là trận chiến của cao thủ cấp bậc Siêu Phàm Cảnh, Ảnh Vệ và Hồng Trần chưa đủ sức tham gia, cho mọi người rời khỏi Yến Đô cả đi\".<br><br>Nghe Dương Thanh nói thế, sắc mặt hai người đều biến đổi.<br><br>Tiền Bưu nói: \"Cậu Thanh, dù chúng tôi không phải đối thủ của họ nhưng nếu chẳng may gặp chuyện gì, chí ít cũng có thể hỗ trợ đôi chút, cậu cứ để chúng tôi ở lại Yến Đô đi!\" &nbsp;<br>Satan cũng nhanh chóng bày tỏ thái độ: \"Cậu Thanh, Hồng Trần dù sao cũng là tổ chức sát thủ, rất am hiểu ám sát, hay là để các cao thủ Thần Cảnh hậu kỳ và Thần Cảnh đỉnh phong ở lại đi?\" &nbsp;<br>Dương Thanh lắc đầu: \"Tất cả đều rời khỏi đây đi, cả hai người nữa!\" &nbsp;<br>Cho đến giờ phút này, hai người mới ý thức được, cuộc đấu võ tranh ngôi Vương của Yến Đô lần này dường như cực kì nguy hiểm.<br><br>Bằng không, vì sao Dương Thanh lại yêu cầu tất cả bọn họ đều phải rời khỏi Yến Đô? &nbsp;<br>Xem ra, ngay cả Dương Thanh cũng không thể bảo đảm cuộc thi đấu này có thể kết thúc thuận lợi.<br><br>Tiền Bưu trầm mặc một hồi, sau đó nghiêm nghị nói: \"Vâng, thưa cậu Thanh!\" &nbsp;<br>Ông ta biết, chỉ khi đã lâm vào tình thế bất đắc dĩ, Dương Thanh mới khiến bọn họ rời đi như vậy.<br><br>Satan cũng nói: \"Vâng, thưa sếp!\" &nbsp;<br>Dương Thanh nhìn đồng hồ, đã sắp đến giờ thi đấu, anh phất tay bảo: \"Hai người đi đi!\" &nbsp;<br>\"Rõ!\" &nbsp;<br><br>Hai người nhanh chóng rời khỏi dinh thự Vân Phong.<br><br>Trong phòng chỉ còn Dương Thanh và Phùng Giai Di cùng Mã Siêu đang hôn mê chưa tỉnh.<br><br>Phùng Giai Di nhìn Dương Thanh, nói: \"Ngay cả anh cũng không dám chắc à?\" &nbsp;<br>Dương Thanh hiểu ý \"dám chắc\" trong lời nói của Phùng Giai Di là chỉ điều gì, ánh mắt anh trở nên kiên định, trầm giọng nói: \"Tôi nhất định phải trở thành Vương của Yến Đô, nhất định phải kế thừa Đế Thôn!\".<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Mã Siêu là người anh em tốt nhất của anh, hiện anh chỉ còn một cách là giành được Đế Trượng thì mới mong lấy được Thị Huyết Châu trong cơ thể Mã Siêu ra, bằng không, Mã Siêu không thể thoát khỏi cái chết.<br><br>Thị Huyết Châu đã bị phong ấn trong người Mã Siêu ba ngày, trong thời gian này, Dương Thanh có thể cảm nhận rõ ràng, hơi thở cuồng bạo trong cơ thể Mã Siêu đang mạnh lên từng ngày, chứng tỏ Thị Huyết Châu bị phong ấn trong cơ thể cậu ấy đang liên tục phá hủy phong ấn để thoát ra.<br><br>Hôm nay Yến Đô nghênh đón một bữa tiệc võ thuật linh đình, khắp nơi đều có cao thủ mang hơi thở võ thuật cực mạnh.<br><br>Từ mấy hôm trước, sau khi Dương Thanh cho công bố tin muốn tổ chức cuộc đấu võ tranh ngôi Vương của Yến Đô, khắp Yến Đô đã xảy ra vô số cuộc đấu võ giữa các cao thủ.<br><br><br>Nhưng đó đa phần chỉ là những trận chiến giữa các cao thủ Thần Cảnh, cho tới nay chưa nổ ra trận chiến giữa cao thủ Siêu Phàm Cảnh nào.<br><br>Tám giờ năm mươi phút sáng, sân vận động quốc tế Yến Đô đã chật ních.<br><br>Quan trọng là, tất cả những khán giả ở nơi này đều là các cao thủ Thần Cảnh từ sơ kỳ đến đỉnh phong, các cao thủ dưới Thần Cảnh sơ kỳ thì đến tư cách vào đây cũng không có.<br><br>Cao thủ của bốn Hoàng tộc cũng đã có mặt, chia ra ngồi ở bốn hướng Đông Tây Nam Bắc của sân vận động.<br><br><br><br>"]