["<br>","<br>Long Khoa thật sự lo sợ, ông ta biết bố của mình muốn làm gì rồi.<br><br>\"Phụ hoàng, người muốn giết con sao?\" &nbsp;<br>Ông ta khó tin hỏi Long Hoàng.<br><br>Long Hoàng không lên tiếng, nhưng lúc nhìn Long Khoa trong mắt lóe lên tia đau lòng.<br><br>Một lúc lâu, Long Hoàng mới nói: \"Bởi vì lần này con đã gây ra tổn thất khổng lồ cho Hoàng tộc họ Long, phụ hoàng cũng không muốn làm như vậy nhưng cũng không còn cách nào khác\".<br><br>\"Chắc con cũng hiểu cho bố phải không?\" &nbsp;<br>Long Hoàng dứt lời, bỗng đi về phía Long Khoa.<br><br>Mặc dù Long Khoa đã đoán được khả năng này nhưng khi nghe được chính miệng Long Hoàng thừa nhận, ông ta vẫn không cách nào chấp nhận được sự thật này.<br><br>\"Không!\" &nbsp;<br>Long Khoa khó tin vừa lùi về sau vừa hét lên: \"Phụ hoàng, cũng là phụ hoàng cho phép nên con mới sai sáu cao thủ Thần Cảnh đến Ninh Châu giết Dương Thanh mà\".<br><br>\"Điều này chứng tỏ phụ hoàng cũng muốn liên thủ với Hoàng tộc họ Diệp giết chết Dương Thanh, bây giờ xảy ra chuyện tại sao lại đổ hết tội lỗi lên đầu con chứ?\" &nbsp;<br>\"Con không cam lòng, không cam lòng!\" &nbsp;<br>Trong lúc Long Khoa còn đang la hét thì Long Hoàng đã ép ông ta đến sát góc tường, khiến ông ta không còn đường lui.<br><br>\"Con trai, con phải nhớ kỹ con là người thừa kế của Hoàng tộc họ Long cho nên phải chuẩn bị tâm lý hy sinh vì gia tộc bất cứ lúc nào\".<br><br>Sắc mặt Long Hoàng nặng nề nói: \"Con hãy yên tâm ra đi, bố sẽ để con ra đi rất nhanh, hơn nữa bố hứa với con sẽ đối xử thật tốt với người nhà của con\".<br><br>Trong trí nhớ của Long Khoa, đây vẫn là lần đầu tiên Long Hoàng gọi ông ta là con trai trìu mến đến thế.<br><br> <br>Hai mắt Long Khoa đỏ ngầu nhìn chằm chằm Long Hoàng: \"Con có thể đi cầu xin anh trai, tuy đã hơn ba mươi năm không gặp nhưng dù sao chúng con cũng là cùng một mẹ sinh ra, con là người em trai mà anh ấy thương nhất.<br><br>Chỉ cần con cầu xin, anh ấy nhất định sẽ giúp con giải quyết Dương Thanh\".<br><br>Long Hoàng lắc đầu: \"Năm đó, lúc nó bị gia tộc kia dẫn đi, gia tộc kia đã nói trừ khi liên quan đến mạng sống, nếu không bọn họ tuyệt đối sẽ không cho Long Dược gặp lại chúng ta\".<br><br>\"Đừng nói là con, dù là bố cũng không thể gặp được Long Dược\".<br><br>\"Bởi vì con là đứa em trai mà nó thương yêu nhất vì vậy chỉ khi nào con chết nó mới có thể trở về trả thù cho con\".<br><br>Long Khoa chỉ cảm thấy cả người xụi lơ, ngồi phịch xuống đất, trong mắt tràn đầy tuyệt vọng.<br><br>Long Khoa biết hôm nay chính là ngày tàn của mình.<br><br>Chỉ là ông ta chưa từng nghĩ sẽ chết trong tay bố mình.<br><br>\"Bố, con không muốn chết! Con không muốn chết!\" &nbsp;<br>Long Khoa bỗng nhiên quỳ dưới chân Long Hoàng, khóc lóc cầu khẩn nói: \"Phụ hoàng, con không cần gì hết, chỉ cần cái mạng này thôi.<br><br>Con là máu mủ ruột thịt của bố đấy, sao bố nỡ lòng nào giết con chứ?\" &nbsp;<br>\"Phụ hoàng, xin người đừng giết con, chắc chắn vẫn còn cách khác để anh trai trở về mà\".<br><br>\"Chỉ cần liên lạc được với anh trai, anh ấy sẽ nhất định trở về, phụ hoàng, cầu xin người đừng giết con, đừng giết con mà!\" &nbsp;<br>Khi Long Hoàng nhìn Long Khoa, vẻ không đành lòng trong mắt càng đậm nhưng chỉ lóe lên rất nhanh rồi biến mất.<br><br>Là Long Hoàng, lão ta có rất nhiều phụ nữ, cũng có rất nhiều con cái.<br><br>Long Khoa cũng chỉ là một trong những đứa con của lão ta mà thôi.<br><br><br>Đừng nói chỉ một Long Khoa, dù là hai đứa con được cưng chiều như Long Khoa nhưng chỉ cần có thể tránh được tai nạn cho Hoàng tộc họ Long thì lão ta cũng có thể hy sinh bọn họ như thường.<br><br>Những gia tộc giàu có đều máu lạnh vô tình, chỉ có quyền thế và lợi ích.<br><br>\"Con trai, xin lỗi, bố chỉ là bất đắc dĩ mà thôi\".<br><br>Cuối cùng Long Hoàng lại nói ra một câu, trong lòng bàn tay phải đột nhiên hội tụ một luồng sức mạnh khủng bố sau đó bỗng đánh ra.<br><br>\"Phụ hoàng, đừng mà...\" &nbsp;<br>\"Oành!\" &nbsp;<br>Một đòn đánh trúng đầu Long Khoa khiến ông ta tắt thở tại chỗ.<br><br>Nhìn Long Khoa đã chết, trong lòng Long Hoàng nặng trĩu, lão ta ngẩng đầu lên rồi nhắm mắt lại.<br><br>Lão ta đã tự tay giết chết con trai ruột của mình.<br><br>\"Dương Thanh, tao nhất định sẽ khiến mày trả giá đắt, nhất định!\" &nbsp;<br>Một lúc sau, vẻ đau thương trong mắt Long Hoàng biến mất, thay vào đó là vẻ mặt vặn vẹo, dữ tợn, nghiến răng nghiến lợi nói.<br><br>Lão ta đổ hết mọi thù hận lên người Dương Thanh.<br><br>Lúc này Dương Thanh đang ở trên đỉnh núi Ninh Sơn của Ninh Châu, tiếp tục giày vò bản thân.<br><br>Hết lần này đến lần khác dựa vào sự tưởng tượng để bản thân tiến vào trạng thái giận dữ điên cuồng sau đó lại dựa vào tưởng tượng để khôi phục lại bình tĩnh.<br><br>Liên tục ba ngày, anh dường như không cảm thấy buồn ngủ, cứ ở mãi trên đỉnh núi Ninh Sơn, thậm chí không ăn một miếng cơm nào.<br><br><br>Cuối cùng, mãi đến ngày thứ ba, lúc hoàng hôn, anh mới ngừng tập luyện.<br><br>\"Cuối cùng đã rút ngắn thời gian tiến vào trạng thái giận dữ điên cuồng và bình tĩnh lại trong vòng năm giây.\" &nbsp;<br>Rốt cuộc trên mặt Dương Thanh cũng lộ ra nụ cười.<br><br>Với cảnh giới Siêu Phàm Nhất Cảnh hiện giờ của anh vốn đã có thể bộc phát sức chiến đấu ngang ngửa với Siêu Phàm Nhị Cảnh, nếu tiến vào trạng thái điên cuồng thì sức chiến đấu của anh vẫn có thể tiếp tục tăng lên.<br><br>Dù có gặp phải cao thủ Siêu Phàm Tam Cảnh chưa chắc anh đã thua.<br><br>\"Anh Thanh!\" &nbsp;<br>Đúng lúc này một giọng nói quen thuộc vang lên.<br><br>Là Mục Thiên Thiên đến, cô ta cầm hộp cơm cách nhiệt trong tay, vẻ mặt phức tạp nhìn Dương Thanh nói: \"Dù là người máy cũng phải nạp nhiên liệu đúng không?\" &nbsp;<br>\"Em đến đây tìm anh ba ngày, ba ngày đều mang cơm cho anh thế mà anh không đụng đến một miếng nào\".<br><br>\"Đây là do chị họ bảo em mang tới cho anh, nếu không phải lo lắng cho anh, em chả thèm tới đây đâu!\" &nbsp;<br>Giọng điệu của Thiên Thiên không vui nói: \"Nếu hôm nay anh không ăn, sau này em sẽ không bao giờ đưa đồ ăn đến cho anh nữa\".<br><br>\"Cảm ơn!\" &nbsp;<br>Dương Thanh nhận lấy hộp cơm sau đó ăn ngấu nghiến.<br><br>Trong ba ngày qua, anh tìm mọi cách để rút ngắn thời gian tiến vào trạng thái giận dữ điên cuồng và phát tiết cơn giận, trong lòng luôn thấy rất huyền ảo, nên anh cũng không để ý đến Mục Thiên Thiên.<br><br>Không phải anh không muốn để ý đến cô ta mà là anh không rảnh để ý cô ta.<br><br>Lúc này, thấy Dương Thanh nói chuyện với mình, lại còn nhận hộp cơm ăn như hổ đói, Mục Thiên Thiên ngạc nhiên không nói nên lời.<br><br>Chẳng mấy chốc Dương Thanh đã ăn sạch hộp cơm, sạch đến nỗi không còn sót lại một hạt cơm nào.<br><br>\"Chắc anh ăn chưa no đâu nhỉ? Em sẽ mang cho anh thêm một phần nữa\".<br><br> <br>Mục Thiên Thiên nói xong chuẩn bị rời đi.<br><br>\"Chờ đã!\" &nbsp;<br>Dương Thanh gọi Mục Thiên Thiên lại, khẽ mỉm cười nói: \"Anh không gặp Tinh Tuyết mấy ngày rồi, anh cũng muốn đi thăm cô ấy\".<br><br>Nửa giờ sau, nhà họ Lục.<br><br>Trong biệt thự của Lục Tinh Tuyết, Dương Thanh gặp lại Tinh Tuyết lần nữa.<br><br>Một cánh tay của Lục Tinh Tuyết bị bó thạch cao, được quấn bằng băng gạc, treo lên cổ.<br><br>Gặp lại Lục Tình Tuyết, trong lòng Dương Thanh hơi khó chịu, mới không gặp ba hôm mà Lục Tinh Tuyết gầy đi hẳn, hai mắt hơi sưng đỏ, rõ ràng cô ta đã khóc rất nhiều.<br><br>Dương Thanh biết rất rõ tại sao cô gái ngốc này lại khóc, nên trong lòng càng thêm áy náy.<br><br>\"Anh Thanh, anh tới rồi!\" &nbsp;<br>Thấy Dương Thanh, Lục Tinh Tuyết kích động reo lên.<br><br>Mục Thiên Thiên thấy vậy cũng đau lòng, lăng lẽ rời đi, nhường lại không gian riêng cho hai người.<br><br>Dương Thanh gật đầu: \"Tinh Tuyết, xin lỗi, ngày đó anh đã mất khống chế\".<br><br>Lục Tinh Tuyết vội lắc đầu cười nói: \"Anh Thanh, em không cần lời xin lỗi của anh, chỉ cần anh không sao là tốt rồi\".<br><br>Cô ta cười rất vui vẻ, những ngày qua cô ta nghĩ đời này sẽ không bao giờ gặp lại Dương Thanhh nữa, không ngờ Dương Thanh lại đến nhà họ Lục tìm cô ta.<br><br>Chỉ là hai người ngồi cạnh nhau cũng không biết nói gì chẳng mấy chốc bầu không khí trở nên tẻ nhạt.<br><br>Nhưng mà Lục Tinh Tuyết vẫn rất vui, dường như chỉ cần ngồi cạnh người đàn ông này cô ta đã cảm thấy mãn nguyện rồi.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210801/chien-than-o-re-1341-0.jpg\" data-pagespeed-url-hash=\"690149859\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]