["<br>","<br>Biểu cảm trên mặt Phùng Chí Ngạo nhất thời cứng đờ, nhìn Phùng Hoàng nói: “Phụ hoàng, ý con là chúng ta có thể nghĩ cách hàn gắn mối quan hệ với Dương Thanh.<br><br>Cậu ấy tuổi còn trẻ, võ đạo đã có thể bước vào Siêu Phàm Lục Cảnh, lại có huyết mạch cường hóa, sau lưng nhất định có nhân vật lớn”.<br><br>“Mã Siêu là anh em tốt thân thiết như thể chân tay với cậu ấy, chỉ cần chúng ta chấp nhận Mã Siêu, hơn nữa lại chủ động xin lỗi, họ nhất định sẽ không từ chối lòng tốt chúng ta”.<br><br>“Dẫu sao bây giờ họ đang lâm vào tình cảnh vô cùng khốn đốn, nếu như có thể nhận được cái chủ động bắt tay của chúng ta, âu cũng là chuyện tốt với họ”.<br><br>Phùng Hoàng cau mày, lạnh giọng nói: “Ý con là muốn ta xin lỗi bọn chúng?” <br>Phùng Chí Ngạo vội vàng đáp: “Con không có ý này, con có thể ra mặt xoa dịu quan hệ giữa chúng ta và họ”.<br><br>Phùng Hoàng cả giận nói: “Im miệng! Muốn để Hoàng tộc họ Phùng chúng ta chủ động cúi đầu với một thứ bỏ đi đã bị đuổi ra khỏi gia tộc, trừ khi ta chết! Chuyện này sau này đừng nhắc lại nữa! Ta sẽ liên lạc với Vũ Hoàng để bày tỏ quyết tâm liên hôn, sau đó chờ Hoàng tộc họ Vũ tới hỏi cưới”.<br><br>Nói đoạn, Phùng Hoàng phất tay áo rời đi.<br><br><br>! Nhìn bóng lưng nổi giận dùng đùng rời đi của Phùng Hoàng, Phùng Chí Ngạo cau mày.<br><br>Ông ta biết, thái độ trước đó của Dương Thanh và Mã Siêu đã hoàn toàn chọc giận Phùng Hoàng, nếu như không phải kiêng dè thế lực sau lưng Dương Thanh, e là Phùng Hoàng đã sớm ra tay với Dương Thanh rồi.<br><br>Nghĩ tới đây, mặt Phùng Chí Ngạo đầy vẻ lo âu: “Phùng Hoàng thật sự đã mất đi một người bạn hợp tác tốt”.<br><br>Không biết vì sao, ông ta lại vô cùng tin tưởng Dương Thanh.<br><br>Một thanh niên trọng tình trọng nghĩa, lại có thiên phú võ đạo vô cùng xuất chúng, người có tiền đồ vô lượng như vậy, chỉ cần có thể còn sống, sau này tất sẽ danh chấn thiên hạ.<br><br>“Bố, bố tìm con ạ?” <br>Phùng Chí Ngạo vừa mới trở về chỗ ở, Phùng Giai Di đã tới.<br><br>Cô ta vẫn chưa biết tin Phùng Hoàng quyết định gả cô ta vào Hoàng tộc họ Vũ.<br><br>Phùng Chỉ Ngạo chỉ ghế sofa bên cạnh, nói: “Ngồi đi!” <br>Sau khi Phùng Giai Di ngồi vào chỗ của mình, Phùng Chí Ngạo bỗng lên tiếng: “Con cảm thấy Dương Thanh thế nào?” <br>Phùng Giai Di hơi sửng sốt, không hiểu vì sao bố mình lại bỗng nhiên hỏi như vậy.<br><br>Trong đầu cô ta lập tức hiện ra bóng dáng Dương Thanh, đó là một người đàn ông bằng tuổi cô ta, nhưng đã có thực lực tương đương Siêu Phàm Thất Cảnh.<br><br>Còn có dáng vẻ bình tĩnh của Dương Thanh khi hai người ở trong mật thất dưới lòng đất ở trang trại Di Hòa.<br><br>Nghĩ tới đây, Phùng Giai Di nói: “Anh ấy vô cùng ưu tú, là người đàn ông ưu tú nhất con từng gặp trong đời”.<br><br><br>Phùng Chí Ngạo lại hỏi: “Nếu như vậy, bố để con gả cho cậu ấy, con có đồng ý không?” <br>Nghe vậy, Phùng Giai Di kinh ngạc, hồi lâu sau mới hỏi: “Bố, sao bố lại bỗng nhiên muốn gả con cho anh ấy? Nhưng với sự ưu tú của anh ấy, con vốn không xứng đâu”.<br><br>Cô ta thật sự rất tán thưởng Dương Thanh, nếu như anh bằng lòng đón nhận mình, cô ra đương nhiên sẽ đồng ý gả.<br><br>Chỉ là cô ta tự biết lượng sức mình, người đàn ông ưu tú như Dương Thanh, sao có thể thích cô ta? <br>Phùng Chí Ngạo nặng nề nói: “Vừa rồi ông nội con đã nói muốn gả con vào Hoàng tộc họ Vũ, vụ liên hôn với Hoàng tộc họ Vũ lần này cũng là vì muốn đối phó với chuyện tương lai gia tộc Bách Lý tới làm khó”.<br><br>“Cái gì?” <br>Phùng Giai Di mặt dại đi: “Ông nội muốn con lập gia đình sao?” <br>Phùng Chí Ngạo gật đầu: “Con là đứa con gái bố xem trọng nhất, nếu không phải là con gái, con nhất định sẽ trở thành Hoàng Chủ tương lai của Hoàng tộc họ Phùng.<br><br>Bố không muốn để con gả cho một người đàn ông mình không thích”.<br><br>“Cho nên bố muốn hỏi con có thích Dương Thanh hay không, nếu con thích thì hãy tiếp cận cậu ấy, nghĩ cách trở thành người phụ nữ của cậu ấy”.<br><br>“Cho nên bố muốn để con tiếp cận Dương Thanh, cho dù không thể trở thành người phụ nữ của anh ấy, ít nhất cũng có thể trở thành bạn tốt.<br><br>Chỉ có như vậy, tương lai khi Hoàng tộc họ Phùng rơi vào tình cảnh nguy cấp, Dương Thanh mới có thể nể tình con, tới trợ giúp Hoàng tộc họ Phùng đúng không?” <br><br>Phùng Chí Ngạo khổ sở nói: “Quả nhiên không thể gạt được con điều gì.<br><br>Đúng, bố có suy nghĩ như vậy.<br><br>Một thanh niên chưa tới ba mươi tuổi đã có thực lực Siêu Phàm Lục Cảnh, sức chiến đấu sánh bằng Siêu Phàm Thất Cảnh đỉnh phong, bố không tin cậu ấy thật sự chỉ là một người bình thường”.<br><br>“Hoàng tộc họ Phùng đắc tội cậu ấy tuyệt đối không phải là chuyện tốt.<br><br>Ông nội con không muốn hàn gắn quan hệ với Dương Thanh, nhưng bố muốn thử một chút, nếu như thành công, tương lai Hoàng tộc họ Phùng sẽ càng lớn mạnh hơn”.<br><br>“Đương nhiên nếu như có thể, bố vẫn hi vọng con có thể nghĩ ra cách trở thành người phụ nữ của cậu ấy, chỉ có như vậy mới có thể gắn chặt cậu ấy và Hoàng tộc họ Phùng vào với nhau”.<br><br>“Giai Di, bố làm như vậy cũng vì muốn con được hạnh phúc, bây giờ người có thể thay đổi số phận của con chỉ có Dương Thanh!”<br><br>"]