["<br>","<br>Ông không sợ tôi lật đổ Hoàng tộc mà chỉ sợ tôi lật đổ Hoàng vị của ông.<br><br>Dương Thanh nói xong lời này, cả người Thượng Quan Hoàng run lên, lập tức khuôn mặt vặn vẹo, gằn giọng nói: \"Cậu câm miệng cho tôi!\" <br>\"Tôi vốn là Hoàng Chủ của Hoàng tộc họ Thượng Quan, tại sao lại phải sợ cậu lật đổ Hoàng vị của tôi? Hoàng vị là của tôi, cậu nói lật đổ là lật đổ được à?\" <br>\"Dương Thanh, tôi cho cậu suy nghĩ một phút cuối, nếu cậu vẫn không chịu rời đi thì bây giờ tôi sẽ giết Thượng Quan Nhu!\" <br>Người của Hoàng tộc họ Thượng Quan ngây người nhìn Thượng Quan Hoàng, ai cũng không ngờ lão ta lại có thể nói ra những lời như vậy.<br><br>Thượng Quan Nhu khó tin, vành mắt đỏ hoe nói: \"Ông nội, cháu là cháu gái của ông đấy.<br><br>Sao ông có thể đối xử với cháu như vậy?\" <br>\"Câm miệng cho tao!\" <br>Thượng Quan Hoàng giận dữ hét lên, lập tức chộp cổ Thượng Quan Nhu, vẻ mặt vặn vẹo.<br><br>\"Nhu Nhu!\" <br>Thượng Quan Tử Khiêm thấy con gái của mình bị Thượng Quan Hoàng xách cổ, nhất thời cũng nổi giận.<br><br>\"Phụ hoàng, Nhu Nhu là cháu gái mà người yêu quý nhất.<br><br>Thậm chí trước kia người còn muốn truyền lại Hoàng vị cho con bé, bây giờ tại sao người lại làm hại con bé?\" <br>Hai mắt Thượng Quan Tử Khiêm đỏ ngầu hỏi.<br><br><br>Thượng Quan Hoàng phì cười, vẻ mặt khinh thường nói: \"Mày thật sự nghĩ tao sẽ truyền lại Hoàng vị cho một đứa cháu gái sao?\" <br>Thượng Quan Tử Khiêm hỏi: \"Chẳng lẽ không phải?\" \"Ha ha!\" <br>Thượng Quan Hoàng bật cười, châm chọc nói: \"Tôi không có ý định nói cho các anh biết sự thật nhưng bây giờ đã đến nước này rồi, tôi vẫn là cho các anh biết sự thật thôi!\" <br>\"Lời dạy của tổ tiên Hoàng tộc họ Thượng Quan, hoàn toàn không cho phép phụ nữ trở thành Hoàng Chủ.<br><br>Sở dĩ tôi để cho Thượng Quan Nhu trở thành người thừa kế là vì muốn lấy chuyện này ra để khích lệ ba anh em các anh\".<br><br>\"Nếu tôi thật sự muốn giao Hoàng vị cho Thượng Quan Nhu thì tại sao lại ra điều kiện khi nào nó bước vào Thần Cảnh đỉnh phong mới giao Hoàng vị cho nó chứ?\" <br>Ngay cả Dương Thanh cũng không ngờ Thượng Quan Hoàng lại nham hiểm như vậy, vì khích lệ ba người con trai mà lấy Thượng Quan Nhu ra làm mồi nhử.<br><br>Người của Hoàng tộc họ Thượng Quan ai cũng ngạc nhiên nhìn Thượng Quan Hoàng, như thể đây là lần đầu tiên bọn họ biết lão ta.<br><br>Thượng Quan Nhu đang bị Thượng Quan Hoàng xách cổ, sau khi nghe được những lời này, nước mắt trào ra từ khóe mắt.<br><br>Đến lúc này cô ta mới hiểu ra sự thật, hóa ra người ông mà cô ta yêu quý nhất chưa bao giờ nghĩ đến việc trao vị trí người thừa kế cho cô ta.<br><br>Thì ra hết thảy đều là giả.<br><br>Thượng Quan Hoàng cả giận nói: \"Một phút đã hết, Dương Thanh, cậu còn chưa chịu đi sao?\" <br>Một luồng sát khí mãnh liệt lóe lên trong mắt Dương Thanh, anh liếc mắt nhìn Thượng Quan Hoàng nói: \"Ông có biết tại sao tôi không ra tay với ông không? Bởi vì ông là ông nội của Thượng Quan Nhu, tôi không muốn làm chị ấy buồn\".<br><br>\"Nhưng tôi không ngờ ông lại là một kẻ đê tiện, vô liêm sỉ như vậy.<br><br>Ngay cả tình cảm của người thân cũng lợi dụng cho được.<br><br>Hạng người như ông chết không hết tội\".<br><br>Thượng Quan Hoàng bỗng có linh cảm xấu, giận dữ hét: \"Bớt nói nhảm đi, lập tức cút khỏi Hoàng thành Thượng Quan, nếu không tao sẽ giết nó!\" <br>Vừa nói, lão ta vừa siết chặt tay, Thượng Quan Nhu chỉ cảm thấy nghẹt thở, sắc mặt trắng bệch.<br><br>\"Hoàng Chủ!\" <br>Các cao thủ của Hoàng tộc cũng nhao nhao hét lên, ai cũng kinh ngạc tột độ.<br><br>Bọn họ chưa từng nghĩ tới sẽ có một ngày Thượng Quan Hoàng sẽ giết Thượng Quan Nhu.<br><br>\"Phụt!\" <br>Nhưng vào lúc này, một tia sáng lạnh lóe lên, trong sự kinh ngạc của tất cả mọi người, cánh tay vốn đang nắm chặt cổ Thượng Quan Nhu của Thượng Quan Hoàng bị chặt đứt.<br><br><br>Mà cơ thể của Thượng Quan Nhu cũng rơi xuống đất theo cánh tay của Thượng Quan Hoàng.<br><br>Lúc này, Thượng Quan Hoàng chỉ cảm thấy tuyệt vọng, cảm giác đau đớn của cánh tay bị chặt đứt dần dần lan ra khắp cơ thể, khuôn mặt lão ta ngập tràn đau đớn.<br><br>Dù vậy, lão ta vẫn giữ tỉnh táo, lúc này chỉ cần khống chế được Thượng Quan Nhu thì lão ta mới sống sót được.<br><br>Khi một cánh tay của lão ta ta bị đứt lìa, cánh tay còn lại giơ ra túm lấy Thượng Quan Nhu.<br><br>\"Muốn chết!\" <br>Dương Thanh giận dữ hét lên, di chuyển chân, thân hình lóe, thoáng chốc đã xuất hiện trước mặt Thượng Quan Nhu, nhấc chân đá một cước.<br><br>\"Bốp!\" <br>Một cước trí mạng, cơ thể Thượng Quan Hoàng bay thẳng ra khỏi Hoàng điện, nặng nề rơi xuống đất, phun ra một ngụm máu tươi, hơi thở trên người lập tức tắt lịm.<br><br>\"Chị không sao chứ?\" <br>Dương Thanh nhấc chân đi đến trước người Thượng Quan Nhu.<br><br>Khóe miệng Thượng Quan Nhu vẫn còn vết máu, sắc mặt tái nhợt, cô ta lắc đầu, hai mắt đỏ hoe: \"Dương Thanh, cậu có thể chừa cho ông nội tôi một con đường sống không? \" <br>Nghe được lời của Thượng Quan Nhu, tất cả mọi người đều ngạc nhiên.<br><br>Thượng Quan Nhu sắp bị Thượng Quan Hoàng giết rồi thế mà cô ta vẫn còn muốn tha cho lão ta một con đường sống.<br><br>Thượng Quan Hoàng ngã xuống đất cách đó vài mét, đầu tóc rối bù đứng lên, gắt giọng nói: \"Dương Thanh, mày thật sự nghĩ có thể giết được tao sao?\" <br>Ánh mắt Dương Thanh cực kỳ lạnh lẽo, nhìn chằm chằm Thượng Quan Hoàng lạnh giọng nói: \"Nể tình Nhu Nhu tôi có thể tha cho ông một con đường sống.<br><br>Nhưng ông tuyệt đối đừng lầm đường lạc lối nữa nếu không dù Nhu Nhu có cầu xin tôi, tôi cũng sẽ không bỏ qua cho ông đâu\".<br><br>\"Ha ha ha ha!\" <br><br>Thượng Quan Hoàng cười dữ tợn, các cao thủ Hoàng tộc đều buồn bã nhìn lão ta.<br><br>Bây giờ Thượng Quan Hoàng đâu còn dáng vẻ của một Hoàng Chủ.<br><br>Lão ta lúc này tóc tai rối bù, vẻ mặt vặn vẹo, giống hệt ác quỷ.<br><br>Dương Thanh sa sầm mặt, chằm chằm Thượng Quan Hoàng.<br><br>Anh đúng là muốn nhìn xem Thượng Quan Hoàng còn có thể giở trò gì nữa.<br><br>\"Hoàng Chủ, ông từ bỏ đi.<br><br>Cậu Thanh sẽ không khiến Hoàng tộc khó xử đâu\".<br><br>Nhưng điều khiến Dương Thanh ngạc nhiên là chỉ có cao thủ Siêu Phàm Cảnh mới có thể sự dụng thuốc Siêu Phàm.<br><br>Thế mà tại sao Thượng Quan Hoàng chỉ là bán bộ Siêu Phàm Cảnh lại có thể dùng được? <br>Chỉ vài giây sau khi Thượng Quan Hoàng uống liều thuốc Siêu Phàm, đã thấy sắc mặt lão ta tràn đầy đau đớn, trên làn da có vô sô vết máu kinh người, nhìn vô cùng thê thảm.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210827/chien-than-o-re-1583-0.jpg\" data-pagespeed-url-hash=\"3171763911\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]