["<br>","<br>Cùng lúc đó, nhà họ Tần.<br><br>Tần Như Phong của nhà họ Tần chết đi, đáng lẽ mọi người nên đau buồn nhưng bây giờ nhà họ Tần lại cực kỳ vui mừng.<br><br>Theo dự kiến ban đầu vào lúc ba giờ chiều sẽ tổ chức lễ thừa kế chủ gia tộc mới nhưng chưa đến ba giờ, rất nhiều khách khứa đã đến nhà họ Tần.<br><br>Ai nấy đều mang theo quà cáp đến chúc mừng Tần Đức Chính.<br><br>Mà Tần Đức Chính vẫn chưa xuất hiện, khách khứa đến đều được đưa vào phòng tiệc của nhà họ Tần.<br><br>Trong một toà gác lửng, Tần Đức Chính đang ngồi ở vị trí trên cùng, bên dưới là người cầm quyền của phe ông cụ, Dương Thanh và Tần Đại Dũng cũng có mặt.<br><br>“Dương Thanh, nhà họ Tần phải đi đến bước đó thật à?” <br>Tần Đức Chính nhìn Dương Thanh, mặt nghiêm túc hỏi.<br><br>Dương Thanh gật đầu: “Tất nhiên chuyện cháu đến nhà họ Tần sẽ bị lộ, Liên minh Vương tộc dễ dàng điều tra được quan hệ giữa cháu và nhà họ Tần”.<br><br>“Còn Vương tộc họ Tào lại là một thành viên trong Liên minh Vương tộc.<br><br>Nếu ông là Tào Vương, chờ sau khi cháu rời khỏi đây, liệu ông có ra tay với nhà họ Tần không?” <br>Nghe Dương Thanh nói, Tần Đức Chính tỉnh táo ra ngay, bây giờ không phải là nhà họ Tần có đồng ý hay không mà là Tào Vương có chịu buông tha cho nhà họ Tần hay không.<br><br>\"Nếu đã vậy, nhà họ Tần sẽ liều mạng!\" <br>Tần Đức Chính chợt đứng lên đập bàn, những người khác cũng dồn dập đứng lên, ai nấy đều kích động: \"Liều mạng!\" <br>Có Dương Thanh ở đây, sự tự tin của họ tăng vọt.<br><br><br>Tần Đại Dũng cũng kích động cực kỳ, bởi vì những chuyện sắp xảy ra sẽ thay đổi bố cục của cả Vương thành.<br><br>Không ai biết nhà họ Tần đang ấp ủ một kế hoạch khổng lồ, một khi thành công, địa vị của nhà họ Tần ở Chiêu Châu sẽ tăng vọt.<br><br>Chưa đến ba giờ, các gia tộc đứng đầu ở Vương thành Tào được nhà họ Tần mời đều đã đến hết rồi, chỉ thiếu một mình Tào Vương.<br><br>“Tào Vương chưa đến à?” <br>Trong căn gác lửng, ông Ngô báo cáo tình hình bữa tiệc, Tần Đức Chính nhíu mày hỏi.<br><br>Ông Ngô gật đầu, mặt nghiêm túc nói: “Chẳng lẽ Tào Vương đã đoán được ý đồ của chúng ta nên không đến?” <br>“Tào Vương chưa đoán được mục đích chân chính của chúng ta đâu”.<br><br>Lúc này Dương Thanh đứng lên nói: “Nhưng chắc ông ta đã biết đây sẽ là một bữa tiệc bẫy!” <br>“Xem ra, Liên minh Vương tộc đã biết cháu đến nhà họ Tần rồi”.<br><br>Sắc mặt Tần Đức Chính cực kỳ âm u, cắn răng nói: “Không ngờ Tào Vương lại gian manh đến vậy.<br><br>Chúng ta gấp rút tổ chức lễ thừa kế như vậy là để không cho họ có thời gian điều tra, không ngờ bị họ phát hiện rồi”.<br><br>“Vậy bây giờ chúng ta phải làm sao? Tào Vương không đến, những chuyện tiếp theo không còn ý nghĩa gì cả”.<br><br>Một người bề trên của nhà họ Tần hoảng loạn hỏi.<br><br>Mặc dù Dương Thanh rất mạnh nhưng nhiều năm trôi qua, Vương tộc họ Tào luôn đàn áp nhà họ Tần nên mọi người đã có thói quen nghĩ rằng, họ không thể thắng Vương tộc họ Tào.<br><br>“Hoảng cái gì mà hoảng? Chẳng phải chúng ta đã có Dương Thanh ở đây rồi sao?” <br>Tần Đức Chính quát người kia.<br><br>Ngay sau đó, ông cụ lại nhìn mọi người, trầm giọng nói: “Dù hôm nay Tào Vương có đến hay không, lễ thừa kế vẫn phải được tổ chức!” <br>“Đúng vậy!” <br>Dương Thanh cũng lên tiếng: “Lúc cháu quyết định làm vậy, cháu đã nghĩ đến tình huống bây giờ rồi”.<br><br>“Cứ tiến hành buổi lễ đi đã, đợi sau khi buổi lễ kết thúc rồi hẵng bàn đến những chuyện khác”.<br><br>Tần Đức Chính gật đầu: “Được, nếu đã vậy thì chúng ta đi thôi!” <br>Dứt lời, ông cụ bước thẳng ra ngoài, vài người giữ chức cao ở nhà họ Tần theo sau.<br><br>Cùng lúc đó, trong sảnh tiệc, chủ của các gia tộc đứng đầu Vương thành Tào đích thân dẫn người trong tộc đến mừng.<br><br>Tuy nhiên đã đúng ba giờ chiều mà không thấy Tào Vương xuất hiện, chủ của các gia tộc đứng đầu hơi lo lắng.<br><br>“Đã ba giờ rồi, sao Tào Vương chưa đến?” <br>“Đúng đó, lễ thừa kế quan trọng vậy mà, nếu không có sự chứng kiến của Tào Vương thì có còn được xem là lễ thừa kế nữa không?” <br>“Mọi người nói xem có phải Vương tộc họ Tào đã cắt đứt quan hệ với nhà họ Tần rồi không?” <br><br>Khi có người đoán quan hệ giữa Vương tộc họ Tào và nhà họ Tần đã rạn nứt, mọi người biến sắc.<br><br>“Suỵt!” <br>Một chủ gia tộc đứng đầu Vương thành Tào làm động tác im lặng, nói một cách cẩn thận: “Im nhanh đi, ai mà chẳng biết nhà họ Tần và Vương tộc họ Tào thân nhau đến nhường nào? Nếu Tào Vương và chủ gia tộc họ Tần mà nghe câu này của ông, gia tộc nhà ông cứ chờ bị tiêu diệt đi!” <br>Dứt lời, chủ gia tộc kia vội vã ngậm miệng lại, cười mỉa: “Tôi chỉ nói lung tung thôi!” <br>Câu này của ông ta trông thì giống nói năng lung tung nhưng những vị chủ gia tộc khác đều cảm thấy hơi là lạ.<br><br>Căn cứ theo quan hệ giữa nhà họ Tần và Vương tộc họ Tào, Tào Vương không thể đến trễ được.<br><br>Bây giờ đã qua ba giờ rồi mà Tào Vương vẫn chưa đến, lễ thừa kế của nhà họ Tần cũng chưa bắt đầu.<br><br>Có vài chủ gia tộc chợt cảm thấy đứng ngồi không yên, lòng hơi lo lắng.<br><br>Nếu quan hệ giữa Vương tộc họ Tào và nhà họ Tần vỡ nát thì việc họ đến tham gia lễ thừa kế của nhà họ Tần sẽ đắc tội với Tào Vương.<br><br>“Đến rồi kìa!” <br>Đúng lúc này, vài bóng người bước vào sảnh tiệc.<br><br>Tần Đức Chính bước đến trong sự ủng hộ của những người giữ chức cao ở nhà họ Tần.<br><br>“Ông chủ Tần, chúc mừng!” <br>Thấy Tần Đức Chính xuất hiện, lập tức có chủ gia tộc đứng lên chúc mừng.<br><br>Ngay sau đó, các chủ gia tộc lớn có năng lực tương đương với nhà họ Tần cũng sôi nổi chúc mừng.<br><br>“Cảm ơn mọi người!” <br>Tần Đức Chính cười cười, chắp tay cảm ơn bốn phương tám hướng.<br><br>Lúc này, bên cạnh Tần Đức Chính có sáu bảy người, thậm chí còn có người tám mươi tuổi nhưng chỉ có duy nhất một chàng trai trẻ tuổi.<br><br>Mà chàng trai trẻ này lại đi ngay sát bên cạnh Tần Đức Chính, dù là cao thủ đứng đầu nhà họ Tần như Vũ Liệt cũng phải đứng sau Dương Thanh.<br><br><br>Cảnh tượng này thu hút sự chú ý của mọi người, nhất thời vô số ánh mắt đổ dồn lên người Dương Thanh.<br><br>Từ vị trí đứng của người nhà họ Tần là có thể nhận ra thân phận của Dương Thanh chỉ đứng sau Tần Đức Chính.<br><br>Nhưng điều làm mọi người nghi ngờ là họ chưa bao giờ nghe nói nhà họ Tần có một người trẻ như vậy.<br><br>Khi nhóm người Tần Đức Chính vào chỗ, quản gia nhà họ Tần chợt bước ra, nhìn mọi người xung quanh rồi hô to: “Bây giờ buổi lễ phong Vương xin được phép bắt đầu!” <br>Quản gia vừa nói xong câu này, các gia tộc đều sợ ngây người.<br><br>Bởi vì quản gia nói là buổi lễ phong Vương, khắp Chiêu Châu này ngoài Vương tộc ra, làm gì có gia tộc nào dám tổ chức buổi lễ phong Vương? <br>Chỉ là các chủ gia tộc đó đều nghĩ mình nghe nhầm rồi.<br><br>“Bái tế tổ tiên nhà họ Tần!” <br>Quản gia dứt lời, Tần Đức Chính đứng lên dẫn theo dòng chính của gia tộc, bước đến nhà thờ tổ của nhà họ Tần.<br><br>Tần Đức Chính tự đốt ba nén nhang, sau khi cắm lên lư hương, ông cụ quỳ xuống đất dập đầu lạy ba cái rồi mới đứng lên.<br><br>Ông cụ nhìn bài vị của tổ tiên, mặt hơi kích động.<br><br>Sau khi hoàn thành lễ tế bài, Tần Đức Chính lại dẫn dòng chính của gia tộc về sảnh tiệc, quản gia lại nói: “Mời Vương bào!” <br>Quản gia dứt lời, một cô gái thuộc hàng con cháu của nhà họ Tần bưng một chiếc khay bằng gỗ Đàn Hương đến, trong khay có một chiếc Vương bào đã được xếp ngay ngắn.<br><br>“Há!” <br>Tần Đức <br><br>"]