["<br>","<br>Người nhà họ Lý thấy xe của Lục Tinh Tuyết rời đi mới hốt hoảng chạy lại.<br><br>“Mau đưa cậu chủ đi bệnh viện!” <br>Vệ sĩ nhà họ Lý cuống quýt nói.<br><br>“Cút! Cút hết cho tao!” <br>Lý Tấn nổi giận nghiến răng nghiến lợi nói: “Vô dụng! Chúng mày đều là lũ vô dụng! Tao bị thằng nhãi kia bẻ gãy tay mà chúng mày chỉ đứng nhìn”.<br><br>Mấy gã vệ sĩ cúi đầu im lặng.<br><br>Bọn họ cũng chỉ là vệ sĩ nhà họ Lý mà thôi.<br><br>Nhưng họ lại cảm giác được sát khí dọa người của Dương Thanh.<br><br>Nếu bọn họ dám ra tay, không ai dám chắc Dương Thanh có giết luôn họ hay không.<br><br>Bọn họ không ngốc tới mức hi sinh cả tính mạng để bảo vệ Lý Tấn, biết rõ không đánh lại được còn khiêu khích anh.<br><br>Trong xe của Lục Tinh Tuyết, Mục Thiên Thiên sùng bái nhìn Dương Thanh: “Anh đỉnh thật đấy, chỉ cần ra tay đã trấn áp tất cả, ngầu lắm luôn!” <br>“Tôi muốn bái anh làm sư phụ, anh nhất định phải dạy tôi tập võ.<br><br><br>Sau này tôi cũng muốn trở thành cao thủ hàng đầu như anh”.<br><br>Lục Tinh Tuyết nhìn Dương Thanh, trong mắt tràn đầy sùng bái và yêu thương.<br><br>Từ nhỏ cô ta đã biết sinh ra trong gia tộc lớn không thể tự quyết định số phận của mình.<br><br>Vậy nên cô ta luôn mong mỏi tìm được một người chồng có thực lực mạnh mẽ.<br><br>Vậy thì gia tộc cũng sẽ không ép cô ta liên hôn nữa.<br><br>Sau khi gặp được Dương Thanh, cô ta mới thấy anh chính là người chồng cô ta ước mong từ nhỏ.<br><br>Nghĩ vậy, mặt cô ta đỏ bừng lên.<br><br>“Chị sao thế? Sao mặt chị đỏ vậy?” <br>Mục Thiên Thiên đột nhiên lo lắng nhìn Lục Tinh Tuyết, còn sờ trán cô ta, nghi ngờ nói: “Có sốt đâu!” <br>“Chị không sao!” <br>Lục Tinh Tuyết càng đỏ mặt, khẽ đẩy tay Mục Thiên Thiên.<br><br><br>Đúng lúc này, Dương Thanh cũng nhìn sang cô ta.<br><br>Khi chạm phải ánh mắt anh, Lục Tinh Tuyết như một chú nai con hoảng sợ vội vàng quay ra ngoài cửa sổ.<br><br>Dương Thanh ngờ vực hỏi: “Cô sao vậy?” <br>Mục Thiên Thiên nhìn Dương Thanh rồi lại nhìn Lục Tinh Tuyết đang ngượng chín mặt, lập tức hiểu ra: “Em biết rồi, chị đang nghĩ đến yêu đương!” <br>“Thiên Thiên!” <br>Lục Tinh Tuyết tức giận, nghiến răng nói: “Em còn dám nói linh tinh nữa, chị vứt em xuống xe đấy nhé!” <br>Mặt cô ta đỏ đến mức có thể ép ra nước, hoàn toàn không dám nhìn thẳng vào Dương Thanh.<br><br>Ông Vương đang lái xe cũng thầm cảm thán, xem ra cô chủ thật sự thích cậu này rồi.<br><br>Nhưng nghĩ tới thực lực của Dương Thanh, ông ta không khỏi kích động.<br><br>Nếu Dương Thanh nên duyên với Lục Tinh Tuyết, tiền đồ sau này của nhà họ Lục sẽ vô cùng xán lạn.<br><br>Dù rất vui nhưng ông ta vẫn lo lắng.<br><br>Dương Thanh đã bẻ gãy tay của Lý Tấn, chắc chắn sẽ chọc giận nhà họ Lý.<br><br>Với thực lực hiện giờ của nhà họ Lục sao có thể chống đỡ nhà họ Lý đang hưng thịnh? <br>Dương Thanh rất mạnh, thiên phú võ thuật cũng không tệ, nhưng cùng lắm cũng chỉ là Vương Cảnh trung kỳ.<br><br>Chút thực lực này không thấm vào đâu so với cao thủ hàng đầu của nhà họ Lý! <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210729/chien-than-o-re-1306-0.jpg\" data-pagespeed-url-hash=\"3733151003\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]