["<br>","<br>\"Chú Lục muốn nghe bố cháu nói gì thì cháu sẽ làm theo lời chú\".<br><br>Lý Đồng Hạ cắn răng mở loa ngoài.<br><br>\"Con dẫn người đến nhà họ Lục chưa, phản ứng của Lục Nguyên Thông thế nào?\" <br>Giọng của Lý Sơn đột nhiên vang lên.<br><br>Lý Đồng Hạ mặt cắt không còn một giọt máu, giờ thì những người xung quanh đều hiểu nhà họ Lý đang thăm dò nhà họ Lục.<br><br>Lục Nguyên Thông giễu cợt nhìn Lý Đồng Hạ, cười híp mắt nói: \"Giờ cậu muốn nói gì nữa không?\" <br>\"Hửm?\" <br>Lý Sơn nhận ra tiếng của Lục Nguyên Thông, lạnh giọng nói: \"Lục Nguyên Thông, ông làm gì con tôi đấy?\" <br>Lục Nguyên Thông nhếch mép: \"Ông chủ Lý, ông đang dấy binh hỏi tội đấy à?\" <br>\"Hừ!\" <br>Lý Sơn hừ lạnh: \"Đối với Lý Sơn này, chỉ cần trở bàng tay là tiêu diệt được nhà họ Lục rồi, cần gì phải dấy binh hỏi tội chứ?\" <br>\"Như vậy thì chủ gia tộc họ Lý chờ nhặt xác cho con trai của mình đi!\" <br>Lục Nguyên Thông lạnh lẽo uy hiếp.<br><br>\"Bố, bố đừng nói nữa!\" <br>Lý Đồng Hạ vội vàng ngăn cản, ông ta thật sự rất sợ hãi.<br><br><br>Lý Sơn không hề biết nhà họ Lục quyết tâm đến thế nào, Lý Đồng Hạ có cảm giác gia tộc này đang chủ động khiêu chiến họ.<br><br>Nếu là vậy thật thì e là ông ta khó mà rời khỏi đây được rồi.<br><br>\"Đồ vô dụng! Tao bảo mày đi đòi lại công bằng cho Lý Tấn mà mày làm cái quái gì vậy?\", Lý Sơn giận dữ chất vấn.<br><br>Lý Đồng Hạ nhanh tay đóng loa ngoài, nói thật nhỏ: \"Bố, bố làm ơn đừng nói nữa, lát con về rồi giải thích với bố được không?\" <br>\"Không được!\" <br>Nào ngờ thái độ của Lý Sơn cực kỳ cứng rắn, quát tháo: \"Mấy đứa mày mang theo cũng chiếm một nửa nhà họ Lý rồi cơ mà? Chẳng lẽ nhà họ Lục còn dám khiêu chiến chúng ta?\" <br>\"Bố à, nhà họ Lục dám khiêu chiến thật đấy!\" <br>Lý Đồng Hạ bực mình nói: \"Bây giờ bọn con đã bị người của nhà họ Lục bao vây rồi, nếu khai chiến thì con chết ở đây thật đấy!\" <br>\"Gì cơ?\" <br>Đến lúc này Lý Sơn mới nhận ra đã xảy ra chuyện, phẫn nộ quát: \"Lục Nguyên Thông, ông ta dám à!\" <br>\"Ông ta dám thật đấy ạ! Xin bố hãy bớt giận! Nếu khai chiến thì nhà họ Lý hết hy vọng trở thành bá chủ của Ninh Châu mất!\" <br>Lý Đồng Hạ nói thật nhanh.<br><br>Quả nhiên câu nói này rất hữu dụng, Lý Sơn lập tức bình tĩnh lại.<br><br>Thật lâu sau, lão ta lên tiếng: \"Con đưa điện thoại cho Lục Nguyên Thông đi!\" <br><br>\"Chú Lục, bố cháu muốn nói chuyện với chú ạ!\" <br>Lý Đồng Hạ khúm núm nói.<br><br>Trước giờ có khi nào ông ta ăn nói khép nép với Lục Nguyên Thông như vậy đâu? <br>Cho dù lão là chủ nhân của nhà họ Lục thì đáng ra vẫn phải giữ phép tắc với người thừa kế nhà họ Lý là ông ta.<br><br>Nhưng bây giờ, chính người thừa kế nhà họ Lý này lại là kẻ phải hạ mình trước.<br><br>\"Tự đem điện thoại đến đây!\" <br>Lục Nguyên Thông lạnh lùng quát.<br><br>Lý Đồng Hạ hơi chần chừ rồi tiến về phía lão, kính cẩn đưa điện thoại cho lão bằng hai tay.<br><br>\"Bắt cậu ta quỳ xuống!\" <br>Lục Nguyên Thông ra lệnh, ông Tề lập tức xuất hiện sau lưng Lý Đồng Hạ.<br><br>\"Bịch!\" <br>Ông Tề đá một cước vào chân của Lý Đồng Hạ làm cho hai đầu gối của ông ta nặng nề va chạm xuống mặt đất.<br><br>\"A!\" <br>Lý Đồng Hạ mở to hai mắt, khuất nhục nhìn chằm chằm ông Tề.<br><br>Nhưng ông Tề không thèm nhìn lấy một cái, thản nhiên đứng trước người ông ta.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210729/chien-than-o-re-1311-0.jpg\" data-pagespeed-url-hash=\"3463188969\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]