["<br>","<br>Dương Thanh đang muốn tới tìm Hoàng Tiến để báo thù sao? &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; Suy nghĩ một lát, lão ta mới lên tiếng: \"Hoàng Tiến là chủ khu vực số chín, nay đã có thực lực Siêu Phàm Thất Cảnh, tôi với cậu ta học cùng một thầy, cậu ta là sư đệ của tôi\".<br><br>Dương Thanh gật đầu: \"Thì ra là thế!\" &nbsp;<br>Nói vậy thì lần trước Hoàng Tiến tới cứu Lưu lão quái khỏi tay anh cũng do nể tình đồng môn.<br><br>Đối với Hoàng Tiến, Dương Thanh không căm thù gì nhiều, dẫu sao khi đó, thực lực của anh còn thua xa ông ta, nhưng Hoàng Tiến vẫn không xuống tay dồn anh vào chỗ chết.<br><br>Bằng không, anh đã sớm mất mạng về tay ông ta rồi.<br><br><br>Dương Thanh nhìn Lưu lão quái nói: \"Được rồi, những gì cần biết tôi cũng đã biết, giờ ông muốn trăn trối điều gì thì nói nhanh đi, rồi tôi tiễn ông nốt chặng đường cuối cùng!\" &nbsp;<br>Nghe vậy, Lưu lão quái lập tức hốt hoảng, sợ hãi kêu: \"Tôi đã nói cho cậu hay nhiều tin tình báo như vậy mà cậu vẫn không chịu tha cho tôi sao?\".<br><br>ngôn tình hoàn<br>Dương Thanh bình thản nói: \"Tôi chưa bao giờ bỏ qua cho bất cứ kẻ nào từng muốn giết tôi, lần trước ông đã liên hợp với Diệp Lâm để giết tôi, nếu không nhờ tôi kịp thời kích hoạt huyết mạch cuồng hóa thì chỉ e đã sớm mất mạng trong tay các người rồi\".<br><br>Dương Thanh bình thản nhìn về phía Phùng Giai Di, nói: \"Tôi cho rằng cô sẽ không tiết lộ cho người khác! Dù cô thực sự tiết lộ bí mật của tôi ra ngoài thì cũng coi như đáng đời tôi\".<br><br><br>Tuy anh chưa tiếp xúc nhiều với Phùng Giai Di nhưng chỉ qua vài lần tiếp xúc ngắn ngủi, anh lại có thể nhận ra nhân phẩm của cô ta thế nào.<br><br>Vì thế, anh hoàn toàn không hề lo Phùng Giai Di sẽ tiết lộ bí mật của mình ra ngoài.<br><br>Đương nhiên, dù thực sự tiết lộ thì cũng đã sao? &nbsp;<br>Đúng như những lời Dương Thanh mới nói với Lưu lão quái, khi anh mới chỉ tới Thần Cảnh đỉnh phong, anh đã dám đương đầu với Vương tộc, mới bước chân vào Siêu Phàm Cảnh đã có gan đấu với cao thủ Siêu Phàm Cảnh khác của Hoàng tộc.<br><br>Nay cảnh giới võ thuật của anh đã bước vào Siêu Phàm Lục Cảnh, sức chiến đấu ngang ngửa với cao thủ Siêu Phàm Thất Cảnh đỉnh phong, một khi cao thủ Bát Cảnh không ra tay, ai có thể đấu lại anh?.<br><br>"]