["<br>","<br>Lý Trọng thật sự sợ hãi, bởi tuy Dương Thanh mới chỉ có thực lực Siêu Phàm Tam Cảnh nhưng sức chiến đấu thực tế lại có thể ngang ngửa Siêu Phàm Lục Cảnh, trong khi bản thân lão ta chỉ có thực lực Siêu Phàm Tứ Cảnh, nhờ Đại Đạo Thiên Diễn Kinh có thể gắng gượng phát huy ra thực lực Siêu Phàm Ngũ Cảnh mà thôi.<br><br>Nếu Dương Thanh còn ở trạng thái mạnh nhất mà nổi ý định giết lão thì thật quá dễ dàng.<br><br>Vừa nghĩ tới chuyện rất có khả năng Dương Thanh chỉ đang thử thách nhà họ Lý, nỗi sợ hãi trong lòng lão ta càng thêm lớn.<br><br>\"Bố, giờ chúng ta nên làm gì đây? Theo như lời Bảo Tuấn tả lại, lúc Dương Thanh nghe nói Ngải Lâm đang được cấp cứu thì suýt đã bùng nổ, rất có khả năng cậu ta chỉ đang giả bộ thôi!\", Lý Giang Hùng sợ hãi nói.<br><br>Lý Bảo Tuấn cũng nhân cơ hội nói thêm: \"Ông tổ, lúc đó ông không nhìn thấy đó thôi, ánh mắt Dương Thanh khi đó vô cùng đáng sợ, cháu nhìn thấy rõ ràng, trong mắt cậu ta nổi lên một tầng đỏ như máu, thực sự quá đáng sợ\".<br><br>Lý Trọng không nói gì thêm, chỉ đi qua đi lại trong phòng, lão ta đang suy tính xem nên làm thế nào mới có thể giải trừ \"hiểu lầm\" giữa nhà họ Lý và Dương Thanh.<br><br>Tuy việc Dương Thanh có thể đang thăm dò nhà họ Lý chỉ là suy đoán của bọn họ, cũng có thể Dương Thanh chỉ đang cố gắng phô trương ra mà thôi, nhưng nếu chẳng may là thật thì sao? <br>Chẳng may võ thuật của Dương Thanh không bị phế mất, vậy thì nhà họ Lý thực sự gặp nguy rồi.<br><br><br>Lý Trọng bỗng nói: \"Chuyển lời cho Lý thần y, nhất định phải chữa trị tốt cho cô gái kia, đồng thời phải giúp cô ta khôi phục nhanh nhất có thể!\" <br>\"Mặt khác, bảo đám người nhà ta đang đi lùng bắt Phùng Tiểu Uyển trở về hết đi\".<br><br>\"Vâng, thưa bố\", Lý Giang Hùng vội đáp.<br><br>Lý Trọng nói tiếp: \"Để bố tự mình tới tìm cậu ấy một chuyến, xem xem có thể cứu vãn được mối quan hệ hai bên nữa không\".<br><br>Vừa nghĩ tới chuyện rất có thể Dương Thanh chưa hề bị phế mất võ thuật, Lý Trọng lại hối hận, nếu lúc trước lão ta kiên định đi theo Dương Thanh thì sao lại phát sinh chuyện thế này? <br>Chốc lát sau, Lý Trọng đã tới trước khu nhà cao cấp Dương Thanh đang ở, lão ta gõ cửa, lên tiếng: \"Cậu Thanh, Lý Trọng đến xin được tạ tội!\" <br>Dương Thanh đang ngồi trong phòng cố gắng tiến vào tầng thứ nhất trong phép hô hấp của Đại Đạo Thiên Diễn Kinh, nghe thấy thế, sắc mặt thoáng lộ vẻ nghi hoặc, tạ tội? <br>Anh hơi bối rối, không rõ Lý Trọng lại định giở trò gì? <br>Nhưng sau đó, anh nhanh chóng bình tĩnh, lạnh nhạt nói: \"Vào trong nói đi!\" <br>Được Dương Thanh cho phép, Lý Trọng mới cẩn thận dè dặt đẩy cửa đi vào.<br><br>Dương Thanh nhìn thẳng vào Lý Trọng, đáy mắt toát ra một tia thất vọng: \"Tôi mang theo cao thủ nhà họ Lý tới Hoàng thành Diệp đánh một trận, ông cho rằng tôi làm thế là để lợi dụng các ông nhằm đối phó với Hoàng tộc họ Diệp, dù thua thì cũng chỉ có nhà họ Lý phải chịu tổn thất lớn nhất, còn tôi sẽ không có bất kì tổn thất nào, hơn nữa, nếu có ngày nhà họ Lý thay thế được vị trí của Hoàng tộc họ Diệp thì sẽ vẫn phải chịu sự quản chế của tôi?\" <br>\"Thêm nữa, tôi hôn mê ba ngày ba đêm, các người cho rằng võ thuật của tôi đã hoàn toàn bị phế bỏ, tôi bảo bạn tôi rời khỏi nơi này, các người lại cho rằng, vì tôi đã không có năng lực bảo vệ bọn họ nên mới muốn cho bọn họ chạy khỏi Hoàng thành Thượng Quan?\" <br>Dương Thanh liên tục chất vấn, giọng nói lại hết sức bình thản, không nghe ra tâm trạng thế nào, nhưng chính vẻ bình thản dửng dưng này lại càng làm cho Lý Trọng cảm thấy có áp lực lớn hơn nữa.<br><br>\"Bịch!\" <br>Lý Trọng vội quỳ gối dưới chân Dương Thanh, mặt đầy hối hận, nói: \"Cậu Thanh, tôi sai rồi, tôi thực sự biết tội rồi! Cầu xin cậu cho tôi một cơ hội nữa, tôi bảo đảm, nhà họ Lý tôi tuyệt đối sẽ không phản bội cậu lần nữa!\" Dương Thanh thờ ơ nói: \"Ông nghĩ, tôi còn có thể tin tưởng lời ông nữa sao?\" <br>Lý Trọng cầu khẩn: \"Cậu Thanh, rốt cuộc phải làm thế nào cậu mới có thể tin tưởng tôi lần nữa?\" <br>Dương Thanh lắc đầu: \"Ông hẳn đã hiểu con người tôi, xưa nay tôi vốn là người trọng tình trọng nghĩa, ai tốt với tôi, tôi sẽ đối xử tốt với họ gấp trăm nghìn lần, nhưng nếu có người phản bội tôi, tôi tuyệt đối sẽ không dễ dàng bỏ qua\".<br><br>Lý Trọng gật đầu: \"Những điều cậu nói, tôi đều hiểu, chỉ có điều, tôi vẫn muốn cầu xin cậu có thể cho tôi một cơ hội nữa, lần này, tôi đã thực sự làm sai, nhưng cũng may vẫn chưa gây ra hậu quả nào không thể cứu vãn được.<br><br><br>Xin cậu yên tâm, cô Lâm nhất định sẽ không có việc gì đâu, tôi đã mời vị thần y tốt nhất tới chữa cho cô ấy rồi\".<br><br>Dứt lời, lão ta lấy ra một bình sứ trắng tinh xảo, hai tay dâng lên cho Dương Thanh.<br><br>Dương Thanh nhíu mày hỏi: \"Đây là thứ gì vậy?\" <br>Lý Trọng vội vàng đáp: \"Đây là một viên thuốc tôi đã từng tìm thấy ở cùng một chỗ với Đại Đạo Thiên Diễn Kinh, viên thuốc này có công hiệu gì, tôi cũng không rõ lắm, nhưng có thể khẳng định một điều, nó nhất định cực kì quý giá\".<br><br>\"Tôi biết mình đã phạm phải một lỗi lầm không thể bù đắp, đồng thời cũng đã khiến cậu Thanh đây vô cùng thất vọng về tôi, nhưng tôi thực sự thành tâm dâng viên thuốc này cho cậu, tôi không cầu mong cậu tha thứ, chỉ mong cậu có thể tha cho nhà họ Lý tôi\".<br><br>Dương Thanh bỗng thở ra một hơi thật dài, nhận lấy bình sứ kia, nói: \"Ông đứng lên trước đi!\" <br>Bấy giờ Lý Trọng mới đứng dậy: \"Vâng!\" <br>Lão ta cúi đầu đứng trước mặt Dương Thanh như một đứa trẻ vừa phạm lỗi, không dám ngẩng lên nhìn Dương Thanh.<br><br>\"Như ông vừa nói, tuy nhà họ Lý đã phạm sai lầm nhưng còn may vẫn chưa tạo thành hậu quả gì nghiêm trọng.<br><br>Nếu đã thế thì thôi vậy, từ nay về sau, tình cảm giữa tôi và nhà họ Lý coi như kết thúc ở đây\".<br><br><br>\"Sau này, chỉ cần nhà họ Lý không chủ động gây phiền phức cho tôi, tôi có thể bỏ qua, nhưng nếu nhà họ Lý có người dám dẫm lên giới hạn chịu đựng của tôi, tôi bảo đảm sẽ khiến nhà họ Lý biến mất khỏi thế giới này!\" <br>Giọng Dương Thanh lạnh lẽo cực độ, ngay chính Lý Trọng cũng cảm thấy buốt đến tận xương.<br><br>\"Cậu Thanh, thực sự không thể cho nhà họ Lý thêm một cơ hội sao?\", Lý Trọng không cam lòng, hỏi thêm.<br><br>Dương Thanh lắc đầu: \"Các người đối xử với tôi thế nào, tôi đều có thể dễ dàng bỏ qua.<br><br>Nhưng các người tuyệt đối không nên có ý định lấy bạn bè tôi để đe dọa tôi, bỏ qua cho nhà họ Lý đã là vì nể tình cảm trước đây giữa hai bên, còn về ngày sau, nhà họ Lý thế nào, đã không còn liên quan đến tôi nữa\".<br><br>Lý Giang Hùng thở dài: \"Nếu cậu ta cho chúng ta cơ hội nữa mới là vấn đề đấy\".<br><br>Lý Trọng gật đầu, lại nói: \"Chỉ có điều, bố cảm thấy rất kì quái, vì sao bố hoàn toàn không thể cảm nhận được một tia hơi thở võ thuật nào từ trên người cậu ta? Dù cậu ta có mạnh đến đâu thì cũng không có khả năng ẩn giấu hoàn toàn hơi thở võ thuật của mình như thế chứ?\" <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210820/chien-than-o-re-1520-0.jpg\" data-pagespeed-url-hash=\"1982607965\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]