["<br>","<br>Dương Thanh dẫn theo ba cao thủ Siêu Phàm Cảnh tiến về phía Hoàng tộc họ Diệp, họ không âm thầm tấn công mà hiên ngang tiến tới Hoàng phủ họ Diệp.<br><br>Dương Thanh làm thế chính là để cảnh cáo các thế lực trong Hoàng thành Diệp, cho bọn họ hiểu rõ, có người đang muốn ra tay với Hoàng tộc họ Diệp.<br><br>Như vậy, sau khi Hoàng tộc họ Diệp bị tiêu diệt, những thế lực khác đang ngo ngoe rục rịch muốn tranh thủ lúc rối ren để gây chuyện cũng không dám hành động liều lĩnh.<br><br>Chẳng bao lâu, tin Dương Thanh dẫn người tấn công Hoàng tộc họ Diệp đã truyền khắp Hoàng thành Diệp.<br><br>\"Các người biết gì chưa? Có bốn cao thủ Siêu Phàm Cảnh dẫn theo mười mấy cao thủ Thần Cảnh đỉnh phong và bán bộ Siêu Phàm Cảnh đang tiến về nơi ở của Hoàng tộc họ Diệp đấy\".<br><br>\"Tôi nghe nói, trong bốn cao thủ Siêu Phàm Cảnh này còn có một người thanh niên tên là Dương Thanh, đúng không? Đây chính là người muốn ra tay tiêu diệt Hoàng tộc họ Diệp?\" &nbsp;<br>\"Nghe nói một tuần trước, Hoàng tộc họ Diệp dẫn một đám cao thủ mời toàn bộ trăm thế lực mạnh nhất Chiêu Châu tới Yến Đô, vốn là có ý định thống nhất thế lực trăm tộc, nhưng đã bị người tên Dương Thanh này làm hỏng\".<br><br>...!&nbsp;<br>Chẳng mấy chốc, khắp các chốn trong Hoàng thành Diệp đều râm ran các loại tin đồn, mà đa số đều là thật.<br><br>Hiện giờ là thời đại internet, tốc độ truyền tin vô cùng nhanh, những chuyện đã xảy ra một tuần trước, cùng với một số việc về thế lực trăm tộc mạnh nhất ở Chiêu Châu quy tụ ở Yến Đô cũng đã truyền khắp nơi.<br><br><br>Cùng lúc đó, trong Hoàng phủ họ Diệp, tại cung điện của Diệp Hoàng, Diệp Lâm ngồi trên vị trí chủ tọa, hai hàng ghế bên dưới đều là những nhân vật trọng yếu của gia tộc.<br><br>Diệp Lâm cũng đã nhận được tin Dương Thanh dẫn theo ba cao thủ Siêu Phàm Cảnh tiến về phía Hoàng tộc họ Diệp, lúc này lão ta đang hết sức tức giận.<br><br>Lão ta chỉ mới biết bên cạnh Dương Thanh có hai anh em họ Tống là cao thủ Siêu Phàm Cảnh, vậy thì cao thủ Siêu Phàm Cảnh thứ tư ở đâu ra? &nbsp;<br>Đối với lão ta, thêm một cao thủ Siêu Phàm Cảnh quả đúng là nhân tố có thể làm thay đổi kết cục cuộc chiến.<br><br>Mặc dù Hoàng tộc họ Diệp có cao thủ âm thầm bảo vệ nhưng người bảo vệ Hoàng tộc cũng có quy tắc riêng, họ chỉ xuất hiện khi Hoàng tộc đã đến sát bờ vực bị diệt vong.<br><br>Với Hoàng tộc họ Diệp ngày nay, chỉ khi chính lão ta sắp chết thì mới coi là thời điểm Hoàng tộc họ Diệp sắp diệt vong, cũng có nghĩa là, chỉ khi lão ta sắp bị giết, người bảo vệ Hoàng tộc mới xuất hiện.<br><br>Nếu không phải bị dồn đến nước bất đắc dĩ, lão ta cũng không muốn để người bảo vệ Hoàng tộc xuất hiện, bởi vì một khi người bảo vệ xuất hiện tương đương với việc Hoàng tộc họ Diệp đã gần lâm vào trạng thái diệt vong, dù sau đó Hoàng tộc họ Diệp có được bảo vệ chu toàn thì cũng sẽ trở thành trò cười của toàn Chiêu Châu.<br><br>Nay lão ta đã tiến vào Siêu Phàm Lục Cảnh, tự tin rằng nếu lại đối đầu với Dương Thanh thì dù bên cạnh Dương Thanh có thêm hai anh em họ Tống, lão ta cũng có thể giết chết anh.<br><br>Nhưng bây giờ, bên cạnh Dương Thanh bỗng dưng có thêm một cao thủ Siêu Phàm Cảnh nữa, điều này làm lão ta không thể tiếp nhận nổi.<br><br>\"Tiếp sau đây Hoàng tộc họ Diệp ta sẽ phải đánh một trận cực lớn, cũng có thể, đây là trận chiến cuối cùng\".<br><br>Diệp Lâm bỗng lên tiếng, những lời này khiến tất cả mọi người ở đây đều cảm nhận được mối nguy Hoàng tộc họ Diệp sắp bị diệt vong, ai nấy đều lo âu ra mặt.<br><br>\"Nhưng các vị cứ yên tâm, nay cảnh giới võ thuật của tôi đã tiến đến Siêu Phàm Lục Cảnh, mà Dương Thanh cùng lắm cũng chỉ là cao thủ Siêu Phàm Ngũ Cảnh, chỉ cần cậu ta dám đến thì Hoàng tộc họ Diệp sẽ chính là nơi chôn thây cậu ta\".<br><br>Lời tuyên bố của Diệp Lâm đã quét sạch toàn bộ lo âu trên gương mặt con cháu dòng chính của Hoàng tộc họ Diệp.<br><br>\"Tốt quá rồi! Lão Hoàng Chủ đã mạnh tới mức này, Dương Thanh mà dám đến thì nhất định phải chết!\" &nbsp;<br>\"Đúng đúng đúng, lão Hoàng Chủ chính là vị thần bảo vệ Hoàng tộc họ Diệp chúng ta, ai dám nhòm ngó Hoàng tộc họ Diệp đều phải trả một giá đắt nhất!\" &nbsp;<br>\"Lão Hoàng Chủ vĩ đại!\" &nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; &nbsp;...!&nbsp;<br>Thế là, tiếng hoan hô ca ngợi của con cháu dòng chính Hoàng tộc họ Diệp vang lên khắp cung điện.<br><br><br>Diệp Lâm bỗng vung tay ra hiệu, đợi khi tất cả yên tĩnh trở lại, lão ta mới nói tiếp: \"Tôi nói cho các vị biết những điều này là để các vị hiểu, tuy kẻ địch rất mạnh nhưng không có gì đáng sợ, tôi sẽ chỉ huy tất cả các cao thủ của gia tộc có thực lực từ Thần Cảnh đỉnh phong trở lên ra chiến đấu với Dương Thanh, những người còn lại hãy lùi hết xuống canh giữ Hoàng lăng dưới mặt đất!\" &nbsp;<br>Bên trong Hoàng phủ họ Diệp có một khu Hoàng lăng dưới mặt đất, là nơi chuyên mai táng các đời Hoàng Chủ của Hoàng tộc họ Diệp, đây là khu vực cấm của Hoàng tộc, trừ Hoàng Chủ, bất kì kẻ nào cũng không được phép ra vào.<br><br>Hôm nay, Hoàng lăng dưới mặt đất lại được mở ra cho con cháu dòng chính của Hoàng tộc họ Diệp, điều này khiến cho người của Hoàng tộc họ Diệp cực kì khiếp sợ.<br><br>\"Lão Hoàng Chủ, chúng tôi muốn sát cánh chiến đấu cùng ngài!\" &nbsp;<br>Một cao thủ Thần Cảnh hậu kỳ là con cháu dòng chính bỗng lớn tiếng nói.<br><br>\"Đúng, tuy thực lực của chúng tôi còn chưa tới Thần Cảnh đỉnh phong nhưng chúng tôi cũng có thể cống hiến một phần sức lực, chúng tôi cũng muốn sát cánh chiến đấu bên ngài!\" &nbsp;<br>\"Lão Hoàng Chủ, chúng tôi cũng là một phần của Hoàng tộc này, không thể làm con rùa rụt cổ!\" &nbsp;<br>...!&nbsp;<br>Ngay lập tức, đám con cháu dòng chính chưa đạt tới thực lực Thần Cảnh đỉnh phong đều lớn tiếng kêu lên, giờ khắc này, nhuệ khí của Hoàng tộc họ Diệp đã được đẩy lên đỉnh điểm.<br><br>Diệp Lâm lặng lẽ gật gù, cực kì hài lòng, đây chính là hiệu quả lão ta đang mong chờ, lão ta muốn ngưng tụ nhuệ khí của Hoàng tộc họ Diệp thông qua người của Hoàng tộc, nâng cao tinh thần chiến đấu.<br><br>Giờ khắc này, khắp chốn đều vang lên tiếng hô hào hùng, ai nấy đều muốn tham dự chiến đấu, thanh âm chấn động đất trời.<br><br>Người của các gia tộc lớn khác trong Hoàng thành Diệp đều ngóng về phía Hoàng phủ họ Diệp, tất cả trợn to mắt nhìn, lộ vẻ không thể tin nổi.<br><br>Bởi vì bọn họ chợt thấy, ở khoảng không phía trên Hoàng phủ họ Diệp, mây đen cuồn cuồn, sấm chớp rền vang, như sắp hủy diệt Hoàng phủ họ Diệp.<br><br>Một luồng uy lực võ thuật cực khủng bố đang bao phủ toàn bộ Hoàng thành Diệp.<br><br><br>Nhưng kì quái thay, toàn bộ Hoàng thành Diệp chỉ có khoảng không phía trên Hoàng phủ họ Diệp xảy ra hiện tượng lạ này.<br><br>Cảnh tượng chấn động lòng người này đã đánh sâu vào tâm tư mỗi người dân trong Hoàng thành Diệp.<br><br>\"Rốt cuộc đã có chuyện gì xảy ra vậy? Vì sao phía trên Hoàng phủ họ Diệp lại có hiện tượng kì lạ thế kia?\" &nbsp;<br>\"Trời giáng dị tượng phía trên Hoàng tộc báo hiệu Hoàng tộc sắp gặp phải sự tình gì cực lớn rồi!\" &nbsp;<br>Ông già nọ nghe tiếng gọi mới dời tầm mắt, nhìn về phía ba người, sắc mặt cực kì nghiêm nghị.<br><br>\"Hoàng tộc họ Diệp sắp gặp chuyện lớn rồi, bố gọi ba anh em các con tới muốn hỏi xem các con định thế nào.<br><br>Các con cho rằng, nhà họ Đường ta liệu có nên trợ giúp Hoàng tộc họ Diệp không?\" &nbsp;<br>Ông già nhìn về phía ba người con trai, trầm giọng hỏi.<br><br>Nếu Dương Thanh có mặt ở đây, anh nhất định có thể nhận ra, trong số ba người con của ông già kia, người đứng ở vị trí ngoài cùng chính là Đường Bác, bố của Đường Ức Nhu.<br><br>.<br><br>"]