["<br>","<br>\"Cô Nhu!\" &nbsp; <br>Lý Giang Hùng thấy Thượng Quan Nhu, vội vàng bước lên, thái độ rất cung kính.<br><br>Trong mắt Thượng Quan Nhu loé lên vẻ khác lạ, sự thay đổi của Lý Giang Hùng quá rõ rệt, vừa rồi lão ta gọi mình còn hơi khom người nữa cơ đấy.<br><br>Dù sao ngoài Hoàng tộc ra, nhà họ Lý cũng là gia tộc hàng đầu của Hoàng thành Thượng quan, nếu là trước đây, dù Lý Giang Hùng có gặp mặt Thượng Quan Hoàng cũng không tỏ thái độ cung kính như bây giờ.<br><br>\"Ông chủ Lý!\" &nbsp; <br>Thượng Quan Nhu khẽ gật đầu, sau đó ánh mắt nhìn lên chiếc bình ngọc trên tay Lý Giang Hùng, lên tiếng hỏi: \"Không biết ông chủ Lý tìm tôi có việc gì?\" &nbsp; <br>Lý Giang Hùng mỉm cười giơ hai tay đưa bình ngọc cho Thượng Quan Nhu rồi nói: \"Đây là đan dược mà ba mươi năm trước bố tôi tình cờ tìm được trong cổ mộ, dựa theo ghi chép của cổ mộ, đan dược này có công hiệu cải tử hồi sinh, dù có bị thương nặng cỡ nào chỉ cần người đó vẫn còn một hơi thở thì cũng có thể cứu sống\".<br><br>\"Không chỉ vậy, sau khi cao thủ Siêu Phàm Cảnh uống vào sẽ có cơ hội đột phá cảnh giới nhỏ rất cao.<br><br>Về phần tác dụng có thực sự như vậy không thì chưa biết được\".<br><br>\"Nếu cô Nhu yên tâm, có thể cho cậu Thanh dùng thử, đương nhiên với căn cơ võ thuật của cậu Thanh, vết thương nhỏ này không cần bao lâu cũng có thể tỉnh lại.<br><br>Cô Nhu cũng có thể đợi sau khi cậu Thanh tỉnh lại đưa đan dược này cho cậu Thanh, để cậu ấy tự quyết định có uống hay không\".<br><br>Sau khi Thượng Quan Nhu nhận bình ngọc, trong lòng thầm kinh ngạc, xuyên qua bình ngọc, cô ta có thể cảm nhận được bên trong bình ngọc ẩn chứa một luồng sinh khí cực kỳ mạnh mẽ.<br><br><br>Cô ta biết rất rõ sự quý giá của đan dược, bởi thời đại này đã không còn thầy luyện đan nữa rồi.<br><br>Dù có một vài thần y có y thuật tài giỏi nhưng miễn cưỡng lắm cũng chỉ có thể chế tạo ra những viên thuốc tương tự như đan dược, chỉ có điều công hiệu vẫn còn kém xa những viên đan dược thực sự.<br><br>Thế mà nhà họ Lý lại cho Dương Thanh một viên đan dược quý giá như vậy.<br><br>Thượng Quan Nhu cũng không nghi ngờ đan dược là thật hay giả.<br><br>Bây giờ Lý Trọng bị thương nặng vẫn chưa hồi phục, tuy Dương Thanh cũng bị thương bất tỉnh, nhưng vết thương cũng không rõ ràng, anh &nbsp;có thể tỉnh lại bất cứ lúc nào.<br><br>Nếu nhà họ Lý dám dùng đan dược giả lừa gạt Dương Thanh, Dương Thanh sẽ không bỏ qua cho nhà họ Lý, đương nhiên nhà họ Lý cũng sẽ không dám liều lĩnh như vậy.<br><br>\"Nếu vậy tôi sẽ tạm thời nhận đan dược này thay cậu Thanh, đợi sau khi tỉnh lại cậu ấy sẽ tự quyết định có dùng hay không\".<br><br>Thượng Quan Nhu mỉm cười, sau đó nói: \"Tôi thay mặt cậu Thanh cảm ơn ông chủ Lý!\" &nbsp; <br>Lý Giang Hùng âm thầm cả kinh, ấy thế mà Thượng Quan Nhu lại cảm ơn thay Dương Thanh, xem ra mối quan hệ giữa hai người không hề đơn giản, biết đâu chừng còn là quan hệ yêu đương.<br><br>Lão ta chỉ thoáng cả kinh, sau đó cười nói: \"Cô Nhu khách sáo rồi, tôi đã tặng xong đan dược, bây giờ cũng nên trở về phục mệnh thôi\".<br><br>\"Ông chủ Lý đi thong thả!\" &nbsp; <br>Thượng Quan Nhu nói.<br><br>Trước khi Lý Giang Hùng đến vốn cũng không biết rõ liệu Dương Thanh đã tỉnh hay chưa.<br><br>Vốn dĩ lão ta còn mang theo sách cổ mà Lý Trọng đang bị thương nặng đã dặn dò phải tặng cho Dương Thanh, nhưng cuối cùng vẫn không có cơ hội tặng đi.<br><br>Lão ta chỉ đành đợi sau khi Dương Thanh tỉnh lại, tìm cơ hội tặng riêng sách cổ cho anh.<br><br>\"Nhà họ Lý cũng thật hào phóng!\" &nbsp; <br>Sau khi Lý Giang Hùng rời đi, Thượng Quan Nhu nhìn bình ngọc trong tay, ngạc nhiên nói.<br><br>Cùng lúc đó, Dương Thanh đang nằm trên giường, ý thức dường như rơi vào trong hỗn độn.<br><br>Một luồng khí thế võ thuật dâng trào, đột nhiên lan tràn từ trên người anh.<br><br><br>Thượng Quan Nhu vẫn còn đang ngạc nhiên với sự hào phóng của nhà họ Lý thì đột nhiên cảm nhận được khí thế võ thuật tản mát từ trên người Dương Thanh, lập tức ngẩn người.<br><br>Hơi thở này vượt xa trạng thái mạnh nhất mà Dương Thanh bùng nổ khi tỉnh táo.<br><br>Không chỉ có Thượng Quan Nhu, mà toàn bộ Hoàng phủ Thượng Quan cũng dường như được bao phủ bởi một luồng khí thế võ thuật đáng sợ, những người trong Hoàng tộc đều kinh ngạc nhìn về hướng biệt thự nơi ở của Dương Thanh.<br><br>\"Hoàng Chủ, luồng khí thế này là tản ra từ trên người Dương Thanh\".<br><br>Một cao thủ Thần Cảnh đỉnh phong đi tới điện Thượng Quan Hoàng, báo cáo với lão ta.<br><br>Thượng Quan Hoàng khẽ gật đầu, đi ra bên ngoài điện ngẩng đầu nhìn lên bầu trời.<br><br>Chỉ thấy vô số đám mây đen tụ lại trên bầu trời - nơi ở của Dương Thanh.<br><br>Lúc này, mây đen cuồn cuộn bao phủ trên bầu trời - chỗ ở của Dương Thanh, thỉnh thoảng sấm sét nổ vang, trong Hoàng thành, vô số người đều ngẩng đầu nhìn lại đây.<br><br>Tại nhà họ Lý, sau khi Lý Trọng biết được hiện tượng kỳ lạ trên bầu trời Hoàng phủ cũng vội vàng ra khỏi mật thất, nhìn về chỗ Hoàng phủ vẻ mặt kinh ngạc: \"Đây là...!trời giáng dị tượng?\" &nbsp; <br>\"Trời giáng dị tượng?\" &nbsp; <br>Lý Giang Hùng mới trở về từ Hoàng tộc cũng nghi ngờ hỏi ngược lại.<br><br>Lý Trọng nghiêm giọng nói: \"Nghe đồn chỉ có người luyện võ hoàn mỹ mới có thể khiến trời giáng dị tượng trong lúc đột phá cảnh giới.<br><br>Khi người luyện võ hoàn mỹ đạt tới tới một cảnh giới nhất định, thậm chí có thể dẫn tới thiên kiếp\".<br><br><br>\"Bởi vì thế giới này không thể chứa đựng nổi yêu nghiệt võ thuật tầm cỡ này\".<br><br>\"Mà bây giờ dị tượng trên bầu trời Hoàng phủ cực kỳ có khả năng là do Dương Thanh đột phá cảnh giới gây ra\".<br><br>Lý Giang Hùng cũng sững sờ: \"Cao thủ võ thuật đột phá cảnh giới lại có thể dẫn đến thiên kiếp?\" &nbsp; <br>Lý Trọng nhìn chằm chằm về phía bầu trời Hoàng phủ đáp lại nói: \"Vì thế người đời cũng chỉ là ếch ngồi đáy giếng mà thôi, hoàn toàn không biết thế giới này rộng lớn cỡ nào\" &nbsp; <br>\"Những gì bố biết cũng là từ cuốn sách cổ trong cổ mộ ba mươi năm trước.<br><br>Dị tượng trên bầu trời Hoàng phủ lúc này giống hệt với miêu tả trong sách cổ\".<br><br>\"Sau khi thực lực của người luyện võ bước vào Siêu Phàm Cảnh, trong cùng cảnh giới, võ thuật trong cơ thể càng thuần túy bao nhiêu thì thực lực có thể bộc phát càng mạnh hơn bấy nhiêu, điều này đồng nghĩa rằng kẻ đó có thể tiến xa hơn trên con đường võ đạo\".<br><br>\"Nếu võ thuật thuần túy đạt tới đỉnh điểm thì được gọi là người luyện võ hoàn mỹ, điều này cũng có nghĩa là cậu ta có thể bước lên đỉnh cao của võ thuật\".<br><br>Lý Giang Hùng nghe đến ngây người, tuy Lý Trọng đã kể cho lão ta nghe rất nhiều việc liên quan đến võ thuật nhưng chưa từng kể nhiều như hôm nay <br>Lão ta chợt có cảm giác được mở ra một thế giới mới.<br><br>\"Con lập tức triệu tập cuộc họp gia tộc, nói cho bọn họ biết trong hôm nay nhà họ Lý sẽ tôn cậu Thanh làm chủ, nếu ai còn dám làm việc kiêu căng hống hách như trước kia nữa thì giết chết không tha!\" <br>Lý Trọng bỗng nghiêm nghị nói..<br><br>"]