["<br>","<br>“Tôi muốn xóa sổ Hoàng tộc họ Diệp, cô giúp tôi được ư?” <br>Câu nói này của Dương Thanh khiến Đường Ức Nhu sững sờ, ngay sau đó cô ta lập tức sợ xanh mặt, vô thức đưa tay che miệng Dương Thanh.<br><br>“Đừng nói lung tung, đây là Hoàng thành Diệp đấy!” <br>Đường Ức Nhu lo lắng nói, sợ Dương Thanh lại thốt ra thêm một câu kinh thiên động địa.<br><br>Khi thấy Đường Ức Nhu đặt tay lên miệng Dương Thanh, trong mắt Diệp Thiên Minh ngồi cách đó không xa hừng hực lửa giận.<br><br>Dương Thanh cũng hơi kinh ngạc, không ngờ cô gái này lại làm thế.<br><br>Đường Ức Nhu nhanh chóng nhận ra hành động của mình hơi quá, lập tức đỏ mặt, vội bỏ tay xuống.<br><br>“Muốn đi hay không thì tùy anh, tôi mặc kệ anh đấy!”, Đường Ức Nhu tức giận nói.<br><br>Trông Đường Ức Nhu chỉ khoảng hai mấy tuổi, rõ ràng chưa va vấp nhiều, hơn nữa cô ta lại có một người chồng chưa cưới như Diệp Thiên Minh, chắc chắn cũng ít tiếp xúc với người đàn ông khác.<br><br><br>Dương Thanh mỉm cười, có thêm thiện cảm với cô gái này.<br><br>Cho dù thế nào thì cũng không thể phủ nhận rằng Đường Ức Nhu rất thiện lương, tuy cô ta nói sẽ mặc kệ Dương Thanh, nhưng chắc lát nữa vẫn nhúng tay vào đấy.<br><br>Trong gia tộc lớn có rất ít những cô gái giữ được sự thiện lương như Đường Ức Nhu.<br><br>Nếu có cơ hội, Dương Thanh cũng không ngại giúp cô ta một lần.<br><br>Máy bay nhanh chóng tiến vào đường băng, chạy một đoạn rồi đứng vững ở vị trí.<br><br>“Thằng ranh, mày có giỏi thì đừng chạy, tao sẽ chờ mày bên ngoài”.<br><br>Khi đi ngang qua Dương Thanh, Diệp Thiên Minh nói với vẻ uy hiếp.<br><br>Dương Thanh chỉ lạnh nhạt nhìn Diệp Thiên Minh, không buồn phản ứng gì, hắn chỉ là phận con cháu trong Hoàng tộc họ Diệp, vốn không lọt nổi vào mắt Dương Thanh.<br><br>Ngay sau đó, Dương Thanh và Đường Ức Nhu lần lượt xuống máy bay.<br><br>“Này, tôi không đùa với anh đâu, dù sao nơi đây cũng là Hoàng thành Diệp, địa bàn của Diệp Thiên Minh, anh tới từ bên ngoài, cho dù quyền thế của anh lớn bao nhiêu thì cũng chẳng là gì ở Hoàng thành Diệp hết”.<br><br>Đường Ức Nhu đi theo Dương Thanh, lo lắng nói: “Anh nghe lời tôi, đừng rời khỏi sân bay, nhân lúc người của Hoàng tộc họ Diệp còn chưa tới, tốt nhất anh mau mua vé máy bay rời khỏi Hoàng thành Diệp”.<br><br>“À không, nếu anh đi chuyến bay bình thường, có lẽ máy bay còn chưa cất cánh thì anh đã bị người của Hoàng tộc họ Diệp tìm thấy”.<br><br>Đường Ức Nhu càng nói càng lo lắng hơn, sau giây phút im lặng ngắn ngủi, cô ta nói: “Được rồi, bây giờ anh đưa thẻ căn cước cho tôi chụp lại, tôi sẽ bảo người nhà họ Đường làm thủ tục giúp anh theo cách riêng, chắc chắn anh có thể lên máy bay ngay lập tức”.<br><br>Dương Thanh lắc đầu với vẻ hơi bất đắc dĩ: “Tôi xin nhận ý tốt của cô, nhưng tôi thực sự có việc quan trọng phải làm, nếu chưa xong thì tôi không thể rời khỏi Hoàng thành Diệp”.<br><br>“Anh…” Lần này Đường Ức Nhu tức giận thật, nhìn Dương Thanh bằng đôi mắt đỏ hoe như sắp khóc: “Nếu không bị tôi liên lụy, anh đã không đắc tội với Diệp Thiên Minh”.<br><br><br>“Nếu anh gặp bất trắc thật, tôi sẽ áy náy cả đời mất, tôi đã nói với anh đến thế rồi, sao anh vẫn không nghe tôi?” <br>Đường Ức Nhu vô cùng sốt ruột, người thiện lương như cô ta cảm thấy cũng vì cô ta nên Dương Thanh mới đắc tội với Diệp Thiên Minh.<br><br>Dương Thanh bỗng không biết phải nói gì.<br><br>Trong lúc Đường Ức Nhu thuyết phục Dương Thanh, hai người đã ra đến đại sảnh.<br><br>“Rốt cuộc anh có nghe tôi nói không thế?” <br>Thấy Dương Thanh không nói gì, Đường Ức Nhu vội la lên.<br><br>“Cho dù bây giờ tôi muốn đi thì cũng không đi được nữa rồi”, Dương Thanh chợt nói.<br><br>Đường Ức Nhu nhìn theo ánh mắt Dương Thanh, lúc này mới hiểu ý anh, cách họ mấy chục mét, Diệp Thiên Minh đang ngạo nghễ đứng đó, bên cạnh hắn là một người đàn ông trung niên có vóc dáng vạm vỡ.<br><br>“Vương Ngạo!” <br>Sau khi nhìn thấy người đàn ông vạm vỡ đứng cạnh Diệp Thiên Minh, trên khuôn mặt xinh đẹp của Đường Ức Nhu tràn ngập vẻ sợ hãi.<br><br>“Toi rồi! Là Vương Ngạo! Ông ta là vệ sĩ mạnh nhất bên cạnh Diệp Thiên Minh, có thực lực Thần Cảnh hậu kỳ đấy”, Đường Ức Nhu sốt sắng nói.<br><br><br>“Đường Ức Nhu, đứa con gái bất hiếu này, mau qua đây cho bố!” <br>Đúng lúc này, một giọng nói tức giận vang lên.<br><br>Đó là người trung niên đứng cạnh Diệp Thiên Minh, lúc này ông ta đang có vẻ tức giận, quát Đường Ức Nhu xong vội vàng giải thích với Diệp Thiên Minh: “Cậu Minh, rất xin lỗi, tôi sẽ dẫn đứa con gái bất hiếu này về rồi dạy dỗ nó cẩn thận”.<br><br>“Ha ha, không cần đâu, tôi vốn định chờ thêm một khoảng thời gian, cho cô ấy tự do mấy năm nữa, nhưng bây giờ xem ra không cần thiết, tôi quyết định sẽ cưới cô ấy vào cuối tuần này”, Diệp Thiên Minh cười híp mắt.<br><br>Trán người trung niên rịn mồ hôi lạnh, nghe thấy Diệp Thiên Minh nói thế, ông ta lặng lẽ nhíu mày, nhưng sau cùng vẫn không vội tỏ thái độ: “Mọi chuyện đều theo sự sắp xếp của cậu Minh!” <br>“Bố, con đã nói rất rõ, con có thể kết hôn với Diệp Thiên Minh vào cuối tuần này, nhưng anh ta phải thả anh này đi”.<br><br>Đường Ức Nhu kiên định nói.<br><br>Vẻ tức giận trong mắt Diệp Thiên Minh càng rõ rệt hơn, hắn cũng không ngờ Đường Ức Nhu sẽ bảo vệ Dương Thanh trước mặt bao người.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210817/chien-than-o-re-1493-0.jpg\" data-pagespeed-url-hash=\"2739701760\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]