["<br>","<br>Người ngoài không hề hay biết ba nhánh trong Hoàng tộc họ Thượng Quan vẫn còn nhiều cao thủ Thần Cảnh đỉnh phong đến thế.<br><br>Mà thực tế thì không chỉ Hoàng tộc họ Thượng Quan, các Hoàng tộc khác và những thế lực hàng đầu đều có nội tình rất phức tạp.<br><br>Những gì người ngoài biết được chẳng qua chỉ là những thứ các thế lực này muốn cho họ biết.<br><br>Dù thế nào cũng là gia tộc đã có bề dày mấy trăm năm lịch sử, sự rắc rối và phức tạp của các mối quan hệ sâu bên trong sao có thể đơn giản như bề ngoài được? <br>\"Không phải tôi yêu cầu các ông phải ra sức mà là chỉ chuẩn bị trước ba người có thực lực Thần Cảnh đỉnh phong thôi.<br><br>Cho các ông nửa giờ đồng hồ, phải bảo họ đến đây ngay, nếu không tự gánh lấy hậu quả!\" <br>Sắc mặt Thượng Quan Hoàng sa sầm xuống, lạnh giọng nói.<br><br>Chủ của ba nhánh đều khó chịu ra mặt, nhưng cũng biết bây giờ đang là lúc Thượng Quan Hoàng tức giận nhất nên không ai dám phản đối, lần lượt vâng mệnh rồi đi ra ngoài.<br><br>Chờ mấy người kia đi rồi, Thượng Quan Hoàng hừ lạnh rồi nói: \"Một lũ ăn cây táo, rào cây sung.<br><br>Dám lấy tiền của gia tộc để âm thầm xây dựng quân đội, tưởng tôi mù thật đấy à?\" <br>Vì bị mệnh lệnh bắt ép nên nửa tiếng sau, chủ của ba nhánh mỗi người đều đưa hai cao thủ Thần Cảnh đỉnh phong đến gặp Thượng Quan Hoàng.<br><br>Chủ của ba nhánh vốn có thực lực Thần Cảnh đỉnh phong, lại thêm hai người do mỗi bên mang đến, thế là trong phòng nghị sự bỗng chốc có mười mấy cao thủ Thần Cảnh đỉnh phong.<br><br>Một đội hình thế này mà được công khai thì có thể sẽ làm chấn động cả toàn bộ Chiêu Châu.<br><br><br>Số người có thể đạt đến mức Thần Cảnh đỉnh phong không hề nhiều, thế mà chỉ trong Hoàng tộc họ Thượng Quan đã có đến mười mấy cao thủ như thế.<br><br>\"Tôi triệu tập mọi người đến đây để thực hiện một nhiệm vụ, đó là bảo vệ Hoàng tộc họ Thượng Quan bằng mọi giá!\" <br>Thượng Quan Hoàng đưa mắt nhìn lướt qua toàn bộ phòng nghị sự, khí thế của bán bộ Siêu Phàm Cảnh bộc phát ra khỏi cơ thể, bao phủ lấy mỗi một người ở đây.<br><br>Những người khác đều cảm nhận được sức mạnh sắp đột phá Siêu Phàm Cảnh đến từ lão ta, sắc mặt ai nấy đều trở nên kinh ngạc.<br><br>Không sai, Thượng Quan Hoàng đã sắp tiến vào Siêu Phàm Cảnh.<br><br>Lão ta đã chạm đến ngưỡng cửa của cảnh giới này, dường như chỉ cần tiến về phía trước thêm một bước là có thể vượt qua.<br><br>Thậm chí, những người thuộc ba nhánh của Hoàng tộc đều có cảm giác Thượng Quan Hoàng đã thực sự bước vào Siêu Phàm Cảnh, nếu không thì trên người lão ta đã không có khí thế kinh khủng đến vậy.<br><br>\"Hoàng Chủ yên tâm, chỉ cần còn sống, chúng tôi nhất quyết không để người ngoài gây ảnh hưởng đến Hoàng tộc!\" <br>Bọn họ đồng loạt bày tỏ quyết tâm của mình.<br><br>\"Tốt!\" <br>Thượng Quan Hoàng gật đầu.<br><br>Thình lình, đôi lông mày của lão ta chau lại, nét mặt hết sức nặng nề, nói: \"Chuẩn bị chiến đấu!\" <br>Lời này vừa vang lên thì một uy thế võ đạo đáng sợ bao trùm toàn bộ Hoàng phủ họ Thượng Quan.<br><br>Cùng lúc đó, khí thế của một vài người có thực lực Thần Cảnh đỉnh phong cũng xuất hiện ở Hoàng tộc.<br><br>\"Đây là...\" <br>Ai nấy đều hoảng hốt.<br><br>Về cơ bản thì tất cả bọn họ đều là cao thủ Thần Cảnh đỉnh phong, nhưng giờ đây họ lại cảm nhận được những khí thế võ đạo còn kinh khủng hơn, thậm chí còn vượt xa uy thế mà Thượng Quan Hoàng gây ra cho họ.<br><br>\"Thằng nhãi Dương Thanh kia, cút ra đây chịu chết đi!\" <br>Một tiếng thét đầy phẫn nộ như sấm rền nổ đùng đoàng giữa bầu trời Hoàng phủ.<br><br>Thượng Quan Hoàng lập tức dẫn đám cao thủ ra ngoài, nhìn thấy ở phía trước là một ông lão với hơi thở mênh mông bàng bạc, còn Lý Giang Hùng - chủ gia tộc họ Lý thì đang cẩn thận đứng cạnh người này.<br><br>Sau lưng hai người còn có mười mấy cao thủ Thần Cảnh, trong đó gần một phần ba là có thực lực Thần Cảnh đỉnh phong.<br><br>Tuy tính đến số lượng cao thủ Thần Cảnh đỉnh phong thì họ đều không bằng Hoàng tộc họ Thượng Quan, ngặt nỗi ông lão cầm đầu kia lại toát lên khí thế của Siêu Phàm Cảnh.<br><br>Đó là một tồn tại có thể tàn sát toàn bộ Hoàng tộc họ Thượng Quan! <br>\"Tiền bối là ông tổ của nhà họ Lý, Lý Trọng phải không?\" <br><br>Thượng Quan Hoàng nhìn ông lão kia, hỏi.<br><br>Lý Trọng nhíu mày, lạnh lùng nhìn lão ta mà đáp trả: \"Không ngờ Hoàng Chủ vẫn nhớ ông già này đấy!\" <br>Đương nhiên Thượng Quan Hoàng còn nhớ Lý Trọng.<br><br>Khi lão ta còn là Hoàng tử, Lý Trọng chính là chủ gia tộc họ Lý, có thể nói đây là một nhân vật đóng vai trò quan trọng trong thời đại của Hoàng Chủ đời trước.<br><br>Lý Trọng cũng nhớ rõ Thượng Quan Hoàng.<br><br>Cho dù ở thời lão ta đứng trên đỉnh cao huy hoàng thì nhà họ Lý vẫn phải chịu sự quản lý của Hoàng tộc họ Thượng Quan.<br><br>Xưa kia, Thượng Quan Hoàng mang thân phận Hoàng Chủ tương lai cao quý, lão ta mà gặp cũng phải cúi người chào đón.<br><br>\"Hoàng Chủ, nhà họ Lý không muốn làm kẻ thù với Hoàng tộc, mong Hoàng Chủ hãy giao cậu ta ra đây!\" <br>Lý Trọng lạnh giọng đưa ra yêu cầu.<br><br>Dĩ nhiên Thượng Quan Hoàng biết người mà lão ta muốn mình giao ra chính là Dương Thanh.<br><br>Vừa rồi Thượng Quan Hoàng cũng cảm nhận được khí thế võ đạo của Dương Thanh đã dao động rất mãnh liệt, chắc sẽ đột phá sớm thôi.<br><br>Nhưng đến bây giờ Dương Thanh vẫn chưa xuất hiện, rõ ràng là vẫn chưa đột phá thành công.<br><br>Như vậy thì lão ta sẽ không dễ dàng để cho quá trình tu luyện của Dương Thanh bị cắt đứt.<br><br>Dù sao, Thượng Quan Hoàng rất sẵn lòng nhờ cậy Dương Thanh giải quyết nhà họ Lý.<br><br>\"Cậu Thanh là khách quý của Hoàng tộc tôi, tiền bối chỉ nói một câu đã ép tôi giao ra thì có hơi không xem Hoàng tộc ra gì rồi đấy?\" <br>Thượng Quan Hoàng bình tĩnh nói.<br><br><br>Lông mày của Lý Trọng nhíu lại, Lý Giang Hùng đang đứng bên cạnh lập tức tiến lên một bước, giận dữ quát: \"Con tôi chết trong tay Dương Thanh đấy, chẳng lẽ Hoàng Chủ vẫn muốn bảo vệ cậu ta?\" <br>Thượng Quan Hoàng cười lạnh: \"Lý Giang Hùng, con trai ông chết như thế nào thì ông nên tự hỏi bản thân chứ đừng tìm đến tôi làm gì\".<br><br>Lý Giang Hùng là ai, sao lão ta lại không biết? <br>\"Hoàng Chủ, ý ông là gì?\" <br>Con ngươi của Lý Giang Hùng co rút, đằng đằng sát khí trừng mắt nhìn Thượng Quan Hoàng.<br><br>\"Lý Giang Hùng, có một số việc tôi không nói quá rõ ràng vì muốn giữ mặt mũi cho ông\".<br><br>Thượng Quan Hoàng lạnh lùng đáp: \"Tôi nghĩ chắc tiền bối Lý Trọng đây cũng không muốn tôi nói toạc hết ra nhỉ? Dĩ nhiên, nếu như tiền bối muốn thì tôi có thể lấy một số chứng cứ ra\".<br><br>\"Chẳng qua, lúc đó nhà họ Lý bị bẽ mặt thì đừng quay sang trách tôi\".<br><br>Vừa nghe thấy những lời này thì khóe miệng Lý Giang Hùng giật giật, trong lòng lão ta bỗng dâng lên sự sợ hãi.<br><br>Lý Giang Hùng biết rõ chứng cứ mà Thượng Quan Hoàng vừa nói đến là cái gì.<br><br>Lão ta cho rằng mình đã xử lý cái chết của Lý Dương rất sạch sẽ, tuyệt đối không để lại bất kỳ bằng chứng nào.<br><br>Nhưng bây giờ lại nghe thấy Thượng Quan Hoàng nói vậy, lão ta cũng không quá chắc chắn.<br><br><br><br>"]