["<br>","<br>Nghe thấy Kim Cương nói thế, mặt tổng chi hội trưởng Hồng lập tức xám ngoét, ông ta biết Kim Cương có khả năng đó thật chứ không hề dọa.<br><br>“Đi thôi! Quay về nhận tội với hội trưởng”.<br><br>Kim Cương nói rồi quay người rời đi.<br><br>Ông ta đi tìm Dương Thanh cùng với tổng chi hội trưởng Hồng, nhưng ông ta còn chưa kịp nói gì thì tổng chi hội trưởng Hồng đã chọc giận Dương Thanh.<br><br>Cho dù Hoa Anh Kiệt phạt họ, tổng chi hội trưởng Hồng cũng sẽ phải chịu trách nhiệm lớn nhất, còn ông ta chưa kịp lên tiếng, nào có tội tình gì đâu? <br>Lúc này, Dương Thanh đã đến phòng khám Ái Dân, Phùng Tiểu Uyển đang kiểm tra cho anh.<br><br>Năm phút sau, Phùng Tiểu Uyển mới nghiêm nghị nói: “Anh Thanh, tình hình của anh bây giờ không ổn đâu, sau này anh đừng nổi giận nữa”.<br><br>“Chẳng hạn như hôm nay, may mà ông Chiến ở cạnh anh, giải quyết kẻ địch giúp anh, chứ nếu ở nơi khác, ông Chiến không có mặt tại đó, chắc chắn anh sẽ nảy ý giết người”.<br><br>“Một khi anh nảy ý giết người, có lẽ anh sẽ lại rơi vào trạng thái điên cuồng, nếu anh mất kiểm soát, hậu quả sẽ nghiêm trọng lắm”.<br><br>Mặt Dương Thanh hơi tái, vậy tức là sau này, nếu có ai đó khiêu khích anh, anh cũng không thể làm gì đối phương à? <br>Nếu đúng thế thật, anh còn bảo vệ vợ con, người thân và bạn bè kiểu gì nữa? <br>“Chẳng phải viên thuốc mà em bảo ông Chiến đưa cho anh hồi nãy có thể xoa dịu triệu chứng của anh ư?” <br><br>Dương Thanh như thấy được hy vọng, vội hỏi.<br><br>Phùng Tiểu Uyển lắc đầu: “Vừa nãy anh chỉ mới nảy ý giết người, phải uống thuốc kịp thời thì mới kiểm soát được sự điên cuồng đó”.<br><br>“Nhưng nếu anh gặp phải tình huống đó khi đang ở một mình, anh nghĩ anh sẽ nhớ uống thuốc lúc sắp mất kiểm soát ư?” <br>“Đương nhiên, đây không phải việc quan trọng nhất, chủ yếu là vì liều thuốc hoàn mỹ vẫn đang cải tạo cơ thể anh, loại thuốc mà anh vừa uống có tác dụng phụ rất lớn”.<br><br>“Ban đầu, có lẽ nó sẽ giúp ích cho bệnh tình của anh, nhưng về sau, mỗi khi điên cuồng, anh sẽ cần uống nhiều thuốc hơn để kiểm soát”.<br><br>“Hơn nữa, anh sẽ bị ỷ lại vào loại thuốc này, số lần điên cuồng cũng sẽ nhiều dần lên, có lẽ chỉ một câu nói của người khác cũng khiến anh điên cuồng”.<br><br>Nghe Phùng Tiểu Uyển nói thế, lửa giận trong lòng Dương Thanh liên tục tăng lên.<br><br>“Khốn kiếp! Đều do Black doctor! Chắc chắn anh sẽ tìm được rồi giết ông ta!” <br>Dương Thanh cắn răng.<br><br>Cùng lúc đó, hơi thở điên cuồng bùng nổ từ người anh.<br><br>Mặt Phùng Tiểu Uyển lập tức biến sắc: “Anh Thanh, mau bình tĩnh! Bằng không, không ai cứu nổi anh đâu”.<br><br>Vương Chiến hơi nhích chân, lập tức chắn trước Phùng Tiểu Uyển, sợ Dương Thanh sẽ nảy ý giết Phùng Tiểu Uyển trong cơn nóng giận.<br><br>“Cậu Thanh, cậu mau bình tĩnh lại, nếu cậu mất kiểm soát, những người bên cạnh cậu sẽ bị liên lụy đấy!” <br>Vương Chiến nói lớn.<br><br>Sau khi nghe thấy Phùng Tiểu Uyển và Vương Chiến nói thế, Dương Thanh mới nhận ra mình đang tức giận, vội dẹp hết những suy nghĩ linh tinh, nhắm nghiền mắt, cố gắng không nghĩ tới Black Doctor nữa.<br><br>Sau khi thấy hơi thở điên cuồng trên người anh dần biến mất, Vương Chiến và Phùng Tiểu Uyển mới thở phào nhẹ nhõm.<br><br>Mười phút sau, hơi thở điên cuồng trên người Dương Thanh mới biến mất hẳn.<br><br>Anh thở hắt ra, mở mắt, áy náy nhìn Phùng Tiểu Uyển: “Tiểu Uyển, xin lỗi em, khiến em thất vọng rồi!” <br>Phùng Tiểu Uyển lắc đầu: “Anh Thanh, em biết anh khó chịu đến mức nào, nhưng hiệu quả của liều thuốc hoàn mỹ mà anh uống thực sự quá mạnh, trong thời gian ngắn, ngay cả em cũng không có cách nào để ngăn cản ảnh hưởng của nó với anh”.<br><br>“Từ hôm nay trở đi, anh hãy đến phòng khám Ái Dân hàng ngày, em sẽ cố gắng chữa trị cho anh!” <br>Cô ta nói rồi nhìn về phía Vương Chiến: “Ông Chiến, từ hôm nay trở đi, phiền ông đi theo anh Thanh ạ, với thực lực của ông bây giờ, chắc không mấy ai làm hại được ông nữa”.<br><br><br>“Có ông ở bên anh Thanh, cho dù người khác muốn động đến anh ấy, ông cũng có thể ngăn anh Thanh ra tay”.<br><br>Vương Chiến gật đầu: “Được, vậy từ hôm nay trở đi, ông sẽ đi theo cậu Thanh”.<br><br>“Tiểu Uyển, anh…” <br>Dương Thanh đang định từ chối thì bị Phùng Tiểu Uyển ngắt lời: “Anh Thanh, bây giờ anh là bệnh nhân của em, anh phải nghe lời em chứ!” <br>Dương Thanh cười khổ, gật đầu: “Được rồi, vậy từ giờ anh sẽ nghe lời em”.<br><br>“Nhưng ba ngày sau là cuộc đấu võ giành ngôi Vương của Yến Đô, có lẽ anh phải ra mặt đấy”.<br><br>Dương Thanh bỗng lo lắng.<br><br>Nghe thấy thế, Phùng Tiểu Uyển im lặng.<br><br>Cô ta biết rất nhiều tin đồn liên quan đến Đế Thôn, cũng biết Dương Thanh đang ngăn cản Đế Thôn nhập thế.<br><br>Sau khi Đế Thôn nhập thế, nếu nó mất kiểm soát thì sẽ gây họa cho cả Chiêu Châu.<br><br>Nhưng tình trạng của Dương Thanh bây giờ khá đặc biệt, liều thuốc hoàn mỹ vẫn đang thay đổi thể chất của anh cũng không sao, quan trọng là nếu Dương Thanh tức giận thì sẽ lập tức trở nên điên cuồng.<br><br>Tới khi đó, có lẽ không ai có thể kiểm soát tình hình mất.<br><br>“Anh Thanh, ba ngày sau, nếu anh nhất định phải ra tay, hãy uống viên thuốc này trước khi ra tay”.<br><br><br>Phùng Tiểu Uyển lấy một bình sứ màu trắng ra, nghiêm túc nói: “Viên thuốc này chỉ có thể kiểm soát được bệnh tình của anh mười phút, hay nói cách khác, trong mười phút, anh phải đánh bại đối phương”.<br><br>“Nếu đối thủ quá mạnh, sau mười phút, bất kể thắng thua, anh nhất định phải rời khỏi nơi đấu võ”.<br><br>Dương Thanh nhận thuốc, nghiêm túc nói: “Được, anh đồng ý với em!” <br>Mười phút đã quá đủ với anh rồi.<br><br>Trừ khi anh gặp phải một cao thủ Thần Cảnh đỉnh phong, có thể vượt cảnh giới để giết địch như anh.<br><br>Cùng lúc đó, ở chi nhánh Chiêu Châu của Hiệp hội Võ thuật.<br><br>Trong một căn biệt thự, Kim Cương và tổng chi hội trưởng Hồng đang quỳ trước mặt Hoa Anh Kiệt, run lẩy bẩy.<br><br>“Hội trưởng, rất xin lỗi, chúng tôi đã khiến ông thất vọng rồi!” <br>Kim Cương lên tiếng trước.<br><br>Ngay sau đó, tổng chi hội trưởng Hồng cũng sợ hãi nói: “Hội trưởng, đều là lỗi của tôi, nếu tôi không chủ quan thì đã không thất bại”.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210719/chien-than-o-re-1210-0.jpg\" data-pagespeed-url-hash=\"2291332926\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]