["<br>","<br>Sau khi Long Tấn đi thực hiện nhiệm vụ, trong tòa biệt thự chỉ còn lại một mình Long Hoàng.<br><br>Nỗi bất an ngày một lớn khiến cho tâm trạng của lão ta rất bức bối.<br><br>\"Rốt cuộc sao thế này?\" &nbsp; <br>Long Hoàng tự hỏi.<br><br>Trong lúc lão ta lo nghĩ, tại một căn nhà sang trọng khác trong Hoàng phủ họ Long, Long Tường cũng đang rất sốt ruột.<br><br>\"Bố ơi, bố gọi con ạ?\" &nbsp; <br>Long Thiên Vũ gõ cửa đi vào.<br><br>\"Thiên Vũ, ông nội con bảo bố đến gặp ông ấy\".<br><br>Long Tường vào thẳng vấn đề: \"Ông ấy muốn bố thừa kế Hoàng vị!\" &nbsp; <br>\"Bố từ chối rồi ạ?\" &nbsp; <br>Không ai hiểu bố bằng con, Long Thiên Vũ hỏi ngay.<br><br>Long Tường gật đầu, tự giễu: \"Cái gì cũng không quan trọng đối với ông nội con, ông ấy có lòng kiểm soát rất mạnh, cho dù bố ngồi trên vị trí đó thì có lẽ cùng bị ông ấy nắm trong lòng bàn tay\".<br><br>\"Bố muốn rời khỏi Hoàng tộc họ Long, nên gọi con tới đây là muốn hỏi con có suy nghĩ thế nào về việc này\".<br><br>Từ khi xảy ra mâu thuẫn với Dương Thanh, bị phế bỏ tu vi rồi được anh hứa hẹn rằng Phùng Tiểu Uyển sẽ chữa khỏi bệnh cho mình, Long Thiên Vũ như trưởng thành chỉ trong một đêm.<br><br>Giờ đây, hắn ta cũng không quá kinh ngạc khi biết được bố muốn rời khỏi Hoàng tộc họ Long, chỉ là trong mắt có thêm mấy phần lo lắng.<br><br>\"Bố, bố còn nhớ Long Dược không ạ?\" &nbsp; <br>Long Thiên Vũ thình lình hỏi.<br><br><br>Đương nhiên Long Tường nhớ, ông ta gật đầu nói: \"Tất nhiên rồi, Long Dược là anh trai cùng bố cùng mẹ của Long Khoa, cũng là người có thiên phú cao nhất Hoàng tộc họ Long suốt trăm năm qua\".<br><br>\"Nhưng trời không dung được người tài, mới còn trẻ như thế mà đã chết rồi\".<br><br>Long Thiên Vũ lại lắc đầu: \"Con nghe nói Long Dược chưa chết mà là được gia tộc Cổ Võ chú ý, trở thành con rể của họ đấy ạ.<br><br>Ông ta ở rể tại đó luôn\".<br><br>Nghe vậy, sắc mặt Long Tường thay đổi, vội vàng đi đóng cửa rồi mang hắn ta vào phòng làm việc.<br><br>Ông ta nặng nề hỏi: \"Con nghe ai nói?\" &nbsp; <br>\"Bố còn nhớ cứ mười năm sẽ có một số cao thủ không rõ lai lịch đột nhiên đến Hoàng tộc họ Long chứ?\" &nbsp; <br>Long Thiên Vũ lại hỏi chuyện khác.<br><br>Long Tường gật đầu: \"Ông nội con tự mình tiếp đãi những người đó mà, lại còn rất kính cẩn với họ nữa\".<br><br>\"Cứ mười năm họ lại tới Hoàng tộc một lần, lần nào Hoàng tộc cũng tổ chức cuộc so tài võ thuật giữa các hậu bối\".<br><br>\"Chuyện này có vấn đề gì sao?\" &nbsp; <br>Long Thiên Vũ gật đầu: \"Vào ba mươi năm trước, khi đó con mới bốn năm tuổi, con tận mắt nhìn thấy Long Dược cũng ở trong nhóm những người sắp đi, ông nội đích thân ra tiễn\".<br><br>\"Ban đầu, con nghĩ đó chỉ là giấc mơ thôi.<br><br>Cho đến mấy ngày trước, ông nội bảo con đến gặp, con nghe thấy ông nội nói chuyện với ông Tấn, có nhắc đến Long Dược, gia tộc Cổ Võ và chuyện ở rể gì đấy\".<br><br>\"Tuy không nghe được toàn bộ nội dung nhưng dựa vào những thông tin đó, về cơ bản con có thể xác định Long Dược vẫn chưa chết mà là được người của gia tộc Cổ Võ dẫn đi, ở rể tại đó nhờ vào thiên phú xuất sắc của mình\".<br><br>Nghe hắn ta nói xong, nét mặt Long Tường trở nên thẫn thờ: \"Thì ra là như vậy!\" &nbsp; <br>Ông ta cũng đoán già đoán non về cái chết của Long Dược, nhưng đến tận lúc này mới biết Long Dược còn sống, không những thế còn được người của gia tộc Cổ Võ mang đi.<br><br>\"Bố, mấy chuyện con vừa nói đều không quan trọng, quan trọng là con nghi ngờ cái chết của Long Khoa là do chính tay ông nội làm!\" &nbsp; <br>Long Thiên Vũ không sợ chết nói ra tin động trời.<br><br>Vừa dứt lời, mặt mày Long Tường nháy mắt tái mét, vội vàng đưa tay che miệng hắn ta lại.<br><br>\"Đừng nói linh tinh chứ!\" &nbsp; <br>Ông ta mắng.<br><br>Long Thiên Vũ lắc đầu: \"Bố à, con không có nói linh tinh.<br><br>Cậu Thanh là người như thế nào, con biết rất rõ.<br><br>Nếu cậu ấy thật sự muốn giết Long Khoa thì sao phải giết một cách lén lút thế chứ?\" &nbsp; <br>\"Với thực lực của cậu ấy, thần không biết quỷ không hay lẻn vào Hoàng tộc họ Long để giết ông nội cũng dễ như trở bàn tay chứ đừng nói là giết Long Khoa\".<br><br>\"Cậu ấy vốn chẳng hề đếm xỉa gì đến sự khiêu khích của Long Khoa đâu ạ\".<br><br>\"Thế mà ông nội lại tuyên bố với bên ngoài rằng ông ta bị cậu Thanh giết chết, chuyện này hoàn toàn không tin được\".<br><br>Long Tường càng ngày càng ngạc nhiên, nhìn đứa con trai dường như đã trưởng thành rất nhiều ở trước mặt, lòng đầy vui mừng.<br><br><br>\"Con dựa vào đó để đoán người đã giết chết Long Khoa là ông nội con?\", ông ta hỏi.<br><br>Long Thiên Vũ lắc đầu: \"Mấy ngày gần đây, tin tức cậu Thanh xuất hiện ở Ninh Châu đột nhiên nổi lên.<br><br>Ban đầu, tất cả mọi người đều cho rằng cậu ấy đã chết, giờ lại bỗng nhiên xuất hiện, đúng là làm cho người ta giật mình\".<br><br>\"Ngay mấy ngày trước, Long Khoa đã điều động sáu cao thủ Thần Cảnh trong Hoàng tộc họ Long để hợp sức với sáu cao thủ Thần Cảnh trong Hoàng tộc họ Diệp.<br><br>Mười hai người có thực lực Thần Cảnh cùng đến Ninh Châu giết cậu Thanh\".<br><br>\"Nhưng đã mấy ngày trôi qua mà vẫn không thấy sáu cao thủ Thần Cảnh được phái đi trở lại, con nghi ngờ họ đã chết\".<br><br>\"Thế nên ông nội bắt đầu thấy sợ, sợ cậu Thanh sẽ trở lại Hoàng tộc họ Long.<br><br>Nhìn tình hình thì cậu ấy mà tới là Hoàng tộc sẽ bị tiêu diệt ngay\".<br><br>\"Bố cũng biết ông nội là một người thế nào mà.<br><br>Ông ấy thà để người của Hoàng tộc họ Long chết chứ không cho phép Hoàng tộc họ Long bị tiêu diệt\".<br><br>\"Trong tình hình này, chỉ có gia tộc Cổ Võ mới có thể cứu được Hoàng tộc\".<br><br>\"Long Dược là anh trai cùng cha cùng mẹ của Long Khoa, nếu như Long Khoa bị cậu Thanh giết chết thì Long Dược nhất định sẽ báo thù\".<br><br>Nghe được những lời này của Long Thiên Vũ, Long Tường sững sờ.<br><br>Lâu lắm rồi ông ta không quan tâm đến chuyện trong Hoàng tộc họ Long nên không biết đến những chuyện này.<br><br>Đến khi nghe Long Thiên Vũ nói, ông ta mới ngộ ra thời gian gần đây trong Hoàng tộc lại xảy ra nhiều chuyện đến vậy.<br><br>Đồng thời, Long Tường cũng cảm giác được, dường như Hoàng tộc đang đối mặt với một nguy cơ rất lớn.<br><br>\"Thiên Vũ, con đã lớn rồi!\" &nbsp; <br>Ông ta chợt nói với Long Thiên Vũ, nét mặt ngổn ngang cảm xúc.<br><br>Tuy Long Thiên Vũ đã hơn ba mươi tuổi nhưng Long Tường vẫn xem hắn ta như một đứa con nít.<br><br><br>Cho tới hôm nay, ông ta mới nhận ra con trai mình đã lớn rồi.<br><br>Long Thiên Vũ tự giễu cười: \"Trước kia là con quá ngu muội, không biết trời cao đất dày, từ khi gặp được cậu Thanh con mới biết mình chỉ là một con ếch ngồi ở đáy giếng\".<br><br>\"Con đừng xem nhẹ bản thân.<br><br>Một thanh niên tài tuấn như cậu Thanh, cho dù vào trong những gia tộc Cổ Võ kia cũng sẽ là một người rất xuất sắc\".<br><br>.<br><br>truyện đam mỹ<br>Long Tường đáp.<br><br>Câu nói này không phải an ủi mà là sự thật.<br><br>Long Thiên Vũ bỗng nhiên sốt ruột nói: \"Bố, mới vừa rồi con nhìn thấy ông Tấn rời khỏi Hoàng tộc.<br><br>Con lo là ông nội muốn giết những người bên cạnh cậu Thanh\".<br><br>\"Không phải những người bên cạnh cậu Thanh đều đi hết rồi sao?\", Long Tường cau mày hỏi.<br><br>Hắn ta nặng nề nói: \"Đi thì đi rồi, nhưng ở Yến Đô còn một vài người có liên quan đến cậu ấy.<br><br>Con hiểu tính cách của ông nội, nổi điên lên là cái gì liên quan đến cậu Thanh cũng muốn tiêu diệt sạch!\" &nbsp; <br>Nét mặt Long Tường tức khắc thay đổi: \"Thiên Vũ, không thể để chuyện này xảy ra được.<br><br>Nếu không làm gì những người bên cạnh cậu Thanh thì Hoàng tộc họ Long còn có hy vọng, một khi làm vậy, cậu Thanh sẽ không bỏ qua cho chúng ta đâu!\" &nbsp; <br><br>"]