["&nbsp;<br>Ninh Như Ngọc nghe thấy Chu Tư Kỳ gọi nàng, quay đầu lại kéo khóe miệng mà nở một nụ cười gượng gạo với Chu Tư Kỳ, lộ ra má lúm đồng tiền trên má, thanh âm mềm mại đáng yêu, dường như trong nháy mắt vừa thất thần kia chỉ là biểu hiện giả dối, cười tủm tỉm nói: “Làm sao vậy Tư Kỳ? Có muốn mua không? Nếu không mua thì chúng ta đi thôi.”<br>&nbsp;<br>Nàng hoàn toàn làm lơ hai người vừa đi ra từ phòng riêng, dường như không hề quen biết bọn họ.<br>&nbsp;<br><br>Cho dù Hoắc Viễn Hành có quan hệ gì với quận chúa Trường Bình, bởi vì nguyên nhân gì mà đi cùng nhau, hiện tại Ninh Như Ngọc đều không muốn đi qua tra hỏi, cũng không muốn lại ở đây thêm một chút nào nữa, nàng cảm thấy đến thở thôi mà cũng khó chịu, chỉ muốn lập tức rời đi.<br>&nbsp;<br>“Ơ, được……” Mọi việc xảy ra quá đột ngột, Chu Tư Kỳ còn chưa kịp phản ứng lại, nàng ấy không biết vì sao Hoắc Viễn Hành lại đi ra từ phòng riêng với quận chúa Trường Bình, nàng ấy càng không hiểu vì sao thái độ của Ninh Như Ngọc lại làm như không có việc gì mà nói phải rời khỏi đây? Tại sao lại có thể rời đi dễ dàng như vậy? Không phải nên tiến lên chất vấn Hoắc Viễn Hành xem rốt cuộc là chuyện gì đang xảy ra hay sao?<br>&nbsp;<br>Nhưng Chu Tư Kỳ cũng chưa kịp mở miệng hỏi mấy vấn đề này, nàng ấy đã bị Ninh Như Ngọc bắt lấy cổ tay, mạnh mẽ lôi kéo đi ra Linh Lung Các, nàng ấy thậm chí còn nghe được tiếng Ninh Như Ngọc nhỏ giọng uy hiếp: “Không được quay đầu lại, nếu không sẽ tuyệt giao!”<br>&nbsp;<br>“Ta không hiểu, vì sao?” Chu Tư Kỳ bị Ninh Như Ngọc lôi kéo đi ra ngoài, trong lòng có vô số nghi hoặc, không rõ hiện tại đang xảy ra tình huống gì đây, thậm chí còn bị Ninh Như Ngọc dùng việc tuyệt giao để uy hiếp, nàng ấy sắp bị sự việc trước mắt làm cho vội muốn chết.<br>&nbsp;<br>Ninh Như Ngọc hít sâu một hơi, mắt đỏ hoe, cắn răng nói với Chu Tư Kỳ: “Lạt mềm buộc chặt!”<br>&nbsp;<br>“Gì cơ?” Chu Tư Kỳ há hốc miệng, không rõ việc này thì liên quan gì đến “Lạt mềm buộc chặt”.<br>&nbsp;<br>Ninh Như Ngọc liếc mắt nhìn nàng ấy một cái thật sâu, trầm giọng nói: “Lên xe ngựa đi rồi ta sẽ nói cho ngươi biết.”<br>&nbsp;<br>Chu Tư Kỳ hơi dừng bước, đối diện ánh mắt kiên định của Ninh Như Ngọc, cuối cùng vẫn ngoan ngoãn mà đi theo nàng.<br> <br><br>&nbsp;<br>Linh Lung Các, quận chúa Trường Bình xoay người sang chỗ khác, cười hì hì nhìn Hoắc Viễn Hành đứng phía sau lưng, giơ lên cổ tay đang đeo vòng tay huyết ngọc, mắt hạnh long lanh như phát sáng, khuôn mặt xinh đẹp càng thêm kiều mị minh diễm, môi đỏ khẽ mở, ôn nhu hỏi: “Đẹp không?”<br>&nbsp;<br>Hoắc Viễn Hành lạnh lùng mà liếc mắt nhìn nàng ta một cái, vòng tay huyết ngọc mang trên cổ tay tinh tế trắng nõn của nàng ta, đỏ rực như lửa, càng làm nổi bật cổ tay nhỏ nhắn trắng nõn kia đặc biệt xinh đẹp, kinh diễm mê người.<br>&nbsp;<br>Đáng tiếc ở trong mắt chàng, lại không gợi lên bất kỳ một gợn sóng nào, bình tĩnh tựa như hồ sâu không hề dao động, thậm chí tâm tư xem lại lần thứ hai cũng không có, khuôn mặt anh tuấn lạnh lùng vô cảm, cả người tản ra khí lạnh mãnh liệt, cất bước đi ra ngoài.<br>&nbsp;<br>“Ngươi đi đâu?” Quận chúa Trường Bình nghiêng người một bước, ngăn trở đường đi của chàng, khuôn mặt nhỏ dụ hoặc ngẩng lên, nói: “Ngươi đã quên ngươi vừa đáp ứng điều gì với ta rồi sao?”<br>&nbsp;<br>Cho dù Hoắc Viễn Hành luôn luôn lạnh lùng vô cảm thì cũng bị quận chúa Trường Bình làm cho tức giận, đồng tử màu đen tràn ngập khí lạnh như băng, lời nói ra càng không có độ ấm: “Ta không hề đáp ứng bất kỳ điều gì với ngươi.”<br>&nbsp;<br>“Hoắc Viễn Hành!” Quận chúa Trường Bình bị dáng vẻ lãnh tâm vô tình của Hoắc Viễn Hành làm cho tức giận đến dậm chân, trợn to mắt hạnh, đột nhiên cất cao giọng, rống to lên một tiếng, ngón tay chỉ vào mũi chàng, nói: “Ngươi đừng quên, là Hoắc lão phu nhân bảo ngươi đi cùng ta! Ta không đồng ý thì ngươi không được đi!”<br>&nbsp;<br>“Không được dùng ngón tay chỉ vào ta.” Hoắc Viễn Hành híp hai mắt lại, ánh mắt quét qua ngón tay nàng ta đang chỉ vào chàng, mặt nạ bạc trên má trái hiện lóe lên ánh sáng chói mắt, như đao như mũi tên bắn vào trong mắt quận chúa Trường Bình, trong lòng nàng ta cả kinh, nghiêng đầu tránh đi theo bản năng, lập tức nghe được Hoắc Viễn Hành lạnh lùng nói: “Không có lần sau!”<br>&nbsp;<br>“Ngươi……”<br>&nbsp;<br>Hoắc Viễn Hành đột nhiên bước lên phía trước một bước tới gần quận chúa Trường Bình, chiều cao chênh lệch, khí thế cường đại, bức bách quận chúa Trường Bình khiến nàng ta vô thức lùi lại phía sau một bước, hai tay nắm chặt làn váy bên cạnh người, bị bắt phải ngẩng đầu lên nhìn về phía Hoắc Viễn Hành, hai mắt mở to trừng trừng, khẩn trương lo lắng mà nuốt một ngụm nước miếng.<br>&nbsp;<br>Hoắc Viễn Hành khinh miệt mà cong khóe môi, xoay người liền đi ra ngoài.<br> <br>&nbsp;<br>“Hoắc, Viễn, Hành!” Quận chúa Truường Bình trơ mắt mà nhìn Hoắc Viễn Hành bước nhanh ra khỏi Linh Lung Các, lúc này nàng ta mới có thể thoát khỏi uy áp của chàng, chờ tới khi phản ứng lại xem nàng ta bị chàng bức bách tới mức khó coi mất mặt như thế nào thì lập tức hận đến nghiến răng nghiến lợi.<br>&nbsp;<br>“Quận chúa.” Nha hoàn bên người quận chúa Trường Bình nhìn thấy nàng ta tức giận như vậy, lo lắng mà gọi nàng ta một tiếng.&nbsp;<br>&nbsp;<br>“Làm sao?” Quận chúa Trường Bình hung ác đảo mắt qua, khẩu khí hùng hổ ác liệt, tràn ngập lửa giận cùng cáu giận.<br>&nbsp;<br>Nha hoàn lo lắng nuốt một ngụm nước bọt, mấp máy khóe miệng nói: “Vũ An Hầu đã đi rồi, chúng ta có đuổi theo không ạ?”<br>&nbsp;<br>“Đuổi, đuổi cái gì mà đuổi, không thấy hắn rất tức giận à? Đuổi theo để giơ mặt cho hắn mắng ta à?” Quận chúa Trường Bình vô cùng tức giận, vung tay áo rời đi.<br>&nbsp;<br>Nhiều năm trôi qua, quận chúa Trường Bình mới trở lại Tấn Đô Thành, nàng ta phát hiện nhiều người nhiều việc đã thay đổi hoàn toàn, lục công chúa tùy hứng ương ngạnh đã chết, thất công chúa tâm tư thâm trầm ngoan độc bị lưu đày ba ngàn dặm, Chu Tư Kỳ đáng ghét vẫn xấu tính không đổi, không những thế Ninh Như Ngọc và Hoắc Viễn Hành lại có hôn ước, đây mới là việc nàng ta không thể ngờ nhất!<br>&nbsp;<br>Năm bảy tuổi, lần đầu tiên quận chúa Trường Bình nhìn thấy Hoắc Viễn Hành thì liền thích chàng, lúc ấy Hoắc Viễn Hành đã lạnh lùng khiến người sợ hãi, nhưng nàng ta vẫn chưa biết sợ là gì, cứ có cơ hội là quấn lấy chàng, nghĩ mọi cách để bon chen vào cuộc sống của chàng, mãi đến khi chàng gia nhập binh doanh, mà nàng ta theo phụ vương đi Lương Châu, chuyện này mới bắt buộc phải từ bỏ.<br>&nbsp;<br>Nhưng đã nhiều năm trôi qua, quận chúa Trường Bình mới có thể gặp lại Hoắc Viễn Hành, vẫn thích chàng như cũ, cũng chẳng sợ thái độ ác liệt không thay đổi của chàng, luôn luôn không cho nàng ta sắc mặt tốt, nhưng nàng ta vẫn không thể khống chế được mà thích chàng.<br>&nbsp;<br>Bốn ngày trước quận chúa Trường Bình đi theo Lương Vương trở lại Tấn Đô Thành, hôm nay cùng mẫu thân đến phủ Vũ An Hầu bái phỏng lão phu nhân Khương thị của phủ Vũ An Hầu, đúng lúc gặp được Hoắc Viễn Hành.<br>&nbsp;<br><br>Ngay ánh mắt đầu tiên nhìn thấy Hoắc Viễn Hành, quận chúa Trường Bình đã nhớ tới việc mấy năm nay, nàng ta ngày đêm tâm tâm niệm niệm nhớ mong chàng.&nbsp;<br>&nbsp;<br>Có lẽ do Hoắc Viễn Hành chưa từng liếc mắt nhìn qua nàng ta dù chỉ một lần, nên tình cảm của nàng ta với chàng nhiều năm nay đã biến thành một loại chấp niệm, cứ một hai phải kiên trì có được chàng.<br>&nbsp;<br>Quận chúa Trường Bình làm nũng trước mặt lão phu nhân Khương thị như khi còn nhỏ, muốn Hoắc Viễn Hành dẫn nàng ta đi dạo Tấn Đô Thành, lão phu nhân Khương thị rất thích nàng ta, liền lên tiếng bảo Hoắc Viễn Hành bồi nàng ta đi dạo, mặc dù trong lòng Hoắc Viễn Hành không hề thoải mái, nhưng lại không muốn khiến lão phu nhân Khương thị mất hứng, chàng đành dẫn quận chúa Trường Bình ra cửa.<br>&nbsp;<br>Không thể không nói, có những lúc thật sự vô cùng trùng hợp, quận chúa Trường Bình mặt dày mày dạn bắt Hoắc Viễn Hành đi dạo Linh Lung Các với nàng ta, lại đúng lúc gặp Ninh Như Ngọc và Chu Tư Kỳ cũng tới đây.<br>&nbsp;<br>Kẻ thù gặp mặt thì hết sức đỏ mắt, từ lâu quận chúa Trường Bình đã luôn hận Ninh Như Ngọc thấu xương, dù biết rõ Hoắc Viễn Hành và Ninh Như Ngọc được tứ hôn, còn cố ý diễn trò trước một Ninh Như Ngọc nhằm kích thích Ninh Như Ngọc.<br>&nbsp;<br>Ninh Như Ngọc rất giống nương của nàng, trong mắt không chứa nổi một hạt cát, hỏi một câu cũng không muốn, liền quay đầu rời đi ngay tại chỗ, mặc dù có thể làm Ninh Như Ngọc tức giận muốn chết, nhưng kết quả là cũng khiến Hoắc Viễn Hành tức tối trở mặt với nàng.<br>&nbsp;<br>“Đáng ghét!” Quận chúa Trường Bình hung tợn mắng một câu, không cam lòng thầm nghĩ: Nàng không chiếm được thì Ninh Như Ngọc cũng đừng hòng nghĩ sẽ có được, nàng tuyệt đối sẽ không bỏ qua cho Ninh Như Ngọc, nếu lần này nàng có thể khiến Ninh Như Ngọc hiểu lầm Hoắc Viễn Hành, sau đó nghĩ biện pháp khiến hiểu lầm này mọc rễ nẩy mầm trong lòng Ninh Như Ngọc, làm Ninh Như Ngọc và Hoắc Viễn Hành càng thêm ngăn cách, tốt nhất là hai người này không thể hòa giải, vậy thì nàng sẽ có cơ hội.<br>&nbsp;<br>Trong khi quận chúa Trường Bình đang suy tính phải dùng biện pháp gì khiến Ninh Như Ngọc và Hoắc Viễn Hành hiểu lầm chán ghét nhau, thì Hoắc Viễn Hành hoàn toàn không biết gì cả, vội vàng ra khỏi Linh Lung Các đuổi theo Ninh Như Ngọc.&nbsp;<br>&nbsp;<br>Xe ngựa phủ Ngụy Quốc Công đã sớm đi rất xa, Hoắc Viễn Hành đuổi tới trên đường chính, nhìn ngó xung quanh, vội hỏi hai người qua đường về hướng đi của xe ngựa, hai người đồng loạt chỉ bên trái, nói xe ngựa đi phía trước, Hoắc Viễn Hành không dám chần chừ, chạy dọc theo đường chính bên trái mà đuổi theo.<br>&nbsp;<br>Hoắc Viễn Hành người cao chân dài động tác mau, nhanh nhẹn mà xuyên qua đám đông, sau mấy lần nhảy lên xuống đã đuổi kịp xe ngựa phủ Ngụy Quốc Công.<br>&nbsp;<br>Phu xe nhìn thấy Hoắc Viễn Hành đột ngột xông ra, sợ tới mức nhanh chóng giữ chặt dây cương dừng xe ngựa lại, phu xe chưa kịp hồi thần thì đã thấy Hoắc Viễn Hành không hề dừng lại, thân ảnh chợt lóe lên bước vào xe ngựa, duỗi tay vén rèm xe lên.<br>&nbsp;<br>Hoắc Viễn Hành tiến vào trong xe ngựa, giương mắt nhìn thấy nha hoàn Nhược Nhi ngồi dựa bên cửa xe, Bích Hà bị người đánh bất tỉnh dựa vào một góc, sắc mặt Hoắc Viễn Hành lập tức trở nên cực kỳ khó coi, tiến lên duỗi tay lay tỉnh Bích Hà, trầm trọng hỏi: “Tiểu thư nhà các ngươi đâu?”<br>&nbsp;<br> <br>Bích Hà sờ sờ sau gáy còn đau nhói, trăm triệu lần không ngờ được Ninh Như Ngọc sẽ đánh mình bất tỉnh rồi bỏ chạy, là do nàng đã quá tin tưởng Ninh Như Ngọc nên chủ quan, vì bản thân thất trách mà cảm thấy áy náy vạn phần, cúi đầu không dám nhìn sắc mặt tối tăm âm trầm của Hoắc Viễn Hành: “Không thấy tứ tiểu thư, nô tỳ không biết tiểu thư và Chu cô nương đã đi đâu rồi.”<br>&nbsp;<br>Hoắc Viên Hành lạnh lùng mà liếc mắt nhìn chằm chằm Bích Hà một cái, quay đầu nhìn về phía Nhược Nhi ngồi bên cửa sổ, toàn thân tràn ra uy áp bức người, con ngươi đen trầm bắn ra tia sáng lạnh lẽo đáng sợ, mặt nạ bạc trên má trái ánh lên khí lạnh sắc bén: “Ngươi cũng không biết các nàng đi đâu ư?”<br>&nbsp;<br>Nhược Nhi vội gật đầu như bổ củi, lo lắng khẩn trương mà nhìn vẻ mặt đáng sợ của Hoắc Viễn Hành, chỉ cảm thấy bản thân sắp bị dọa chết khiếp, lắp bắp nói: “Vâng, đúng vậy, nô, nô tỳ, không, không biết, các nàng đi đâu rồi.”<br>&nbsp;<br>Hoắc Viễn Hành nhìn chằm chằm Nhược Nhi lạnh lùng “Hừ” một tiếng, ném xuống một câu: “Nếu các nàng xảy ra việc gì ngoài ý muốn, ta sẽ hỏi tội các ngươi!” Rồi xoay người vén rèm xe lên, nhảy xuống.<br>&nbsp;<br>Hoắc Viễn Hành vừa đi, bầu không khí khẩn trương trong xe ngựa lập tức liền giảm đi trông thấy, Nhược Nhi lén lút thở dài nhẹ nhõm một hơi, giơ tay lên lau một tầng mồ hôi lạnh trên trán, lập tức lại phát hiện có người nhìn chằm chằm vào mình, chậm rãi quay đầu, đối diện với ánh mắt âm trầm u ám của Bích Hà, động tác trên tay hơi khựng lại, kéo khóe miệng cười gượng với Bích Hà.<br>&nbsp;<br>“Ha ha.”<br>&nbsp;<br>Bích Hà đen mặt hỏi: “Ngươi thật sự không biết hai người tứ tiểu thư đi đâu à?”<br>&nbsp;<br>Nhược Nhi dừng một chút, gật đầu như trống bỏi, chỉ sợ gật chậm một chút sẽ khiến Bích Hà hoài nghi.<br>&nbsp;<br>“Hừ!” Bích Hà hừ lạnh một tiếng với Nhược Nhi, nhanh chóng vén rèm xe ngựa đuổi theo.<br>&nbsp;<br>Sau khi thấy bóng dáng Bích Hà biến mất hoàn toàn, Nhược Nhi mới nặng nề mà phun ra một hơi thở dài, suy sụp hạ đầu vai, vô lực mà dựa vào thành xe ngựa, thầm nghĩ: Sắp bị bọn họ hù chết rồi! Tiểu thư ơi, nô tỳ vừa liều mình bồi quân tử đấy!<br>&nbsp;<br>______________<br>Tác giả có lời muốn nói: Hoắc Hoắc theo đuổi nương tử……<br>&nbsp;<br>"]