["✫ Chương 029 ✫<br>&nbsp;<br>Edit + Beta: Tiêu Kỳ Y (Noãn Noãn)<br>&nbsp;<br>Hoắc Viễn Hành cởi vớ ra cho nàng, lộ ra bàn chân phải trắng nõn xinh xắn. Cả bàn chân cũng không lớn hơn bàn tay hắn, hắn có thể cầm cả bàn chân nàng trong lòng bàn tay. Mỗi một ngón chân đều rất trắng, móng chân đỏ hồng sáng bóng, giống như một khối bạch ngọc thượng hạng, khiến người khác chỉ muốn cầm trong tay, căn bản là không bỏ xuống được.<br>&nbsp;<br>Rất lâu sau đó, Hoắc Viễn Hành cũng không có dời tầm mắt, ánh mắt luôn nhìn chằm chằm bàn chân Ninh Như Ngọc, bộ dáng như là lão tăng nhập định vậy. Ninh Như Ngọc bị hắn nhìn có chút không được tự nhiên, hơi giật giật chân, muốn đem chân từ trong tay hắn rút ra.<br>&nbsp;<br>\"Khụ!\" Hoắc Viễn Hành bỗng chốc phản ứng lại, lập tức buông tay đang cầm chân nàng ra, nghiêng mặt ho nhẹ một tiếng để che giấu đi sự lúng túng của mình.<br>&nbsp;<br>Đây là lần đầu tiên Hoắc Viễn Hành làm loại chuyện này, cũng là lần đầu tiên nhìn thấy chân nữ chân đến mức thất thần như vậy, loại cảm giác này rất kỳ diệu. Hắn cho là hắn sẽ không động tâm hoặc có cảm giác với bất kỳ thứ gì, nhưng khi nhìn đến bàn chân của Ninh Như Ngọc, hắn rất muốn nắm trong tay mà đùa giỡn. Chân nhỏ trắng trắng mềm mềm như đậu hủ vậy, ngón chân lại rất khả ái, mê hoặc hắn, câu dẫn khát vọng trong lòng hắn, thậm chí trong nháy mắt hắn còn muốn cúi đầu ngậm lấy ngón chân của nàng...<br>&nbsp;<br>Hoắc Viễn Hành chợt đứng dậy, cũng không nhìn Ninh Như Ngọc một cái, sãi bước đi ra ngoài. Từ trước đến nay gương mặt luôn bình tĩnh không có biểu cảm gì trên mặt vậy mà lúc này lại hiện ra tia khác thường. Tay nắm chặc thành quyền, vô cùng phiền muộn, vừa rồi mình lại có ý nghĩ như vậy, muốn làm loại chuyện đó, muốn khinh bạc nàng...<br>&nbsp;<br>Rất nhanh, bóng dáng của Hoắc Viễn Hành liền biết mất ở cửa phòng. Ninh Như Ngọc ngồi trên giường, muốn kêu hắn ở lại cũng không kịp. Bên ngoài tối om, ngay cả một bóng người cũng không có, nàng thử cử động bàn chân bị thương, đau đến mức mím môi, vô cùng ủy khuất nói: \"Rốt cuộc là sao vậy? Ngay cả một tiếng cũng không nói liền chạy đi như thế? Cứ như vậy để ta ở lại chỗ này, hắn đây là có ý gì?\"<br>&nbsp;<br>Quản sự đã đi ra ngoài, Hoắc Viễn Hành cũng chạy rồi, Ninh Như Ngọc ủy khuất hít mũi một cái. Ở chỗ này một mình nàng rất sợ, nàng phải đi tìm người mới được.<br>&nbsp;<br>Ninh Như Ngọc khó khăn di chuyển chân đang bị thương, tay chống lên giường từ từ đứng dậy, dùng chân không bị thương gách vác sức nặng của thân thể, cẩn thận nhảy từng bước từng bước ra ngoài.<br>&nbsp;<br>Chẳng qua là vận khí của nàng không tốt, Ninh Như Ngọc vừa mới nhảy ra tới cửa, đột nhiên ngẩng đầu lên, liền thấy một người yên lặng không một tiếng động đứng ở bên ngoài, nàng bị dọa liền \"A\" một tiếng, ngã ngồi trên mặt đất.<br>&nbsp;<br>Người đứng ngoài cửa là ai? Chính là Hoắc Viễn Hành đã trở lại.<br>&nbsp;<br>Vừa rồi Hoắc Viễn Hành vội vàng rời đi, được nửa đường lại nghĩ tới đi như vậy thì thật không tốt, để Ninh Như Ngọc ở một mình trong phòng, không biết nàng có sợ hay không, hắn lại lập tức vòng trở về. Đúng lúc nhìn thấy Ninh Như Ngọc dùng một chân nhảy đến cửa phòng, vừa định mở miệng gọi thì Ninh Như Ngọc đột nhiên ngẩng đầu nhìn hắn. Có thể là do bên ngoài quá tối, Ninh Như Ngọc không nhận ra hắn, ngược lại nàng bị dọa sợ lùi về sau một bước, ngã ngồi trên đất.<br>&nbsp;<br>\"Nàng không sao chứ?\" Hoắc Viễn Hành liền vào trong phòng, tiến lên phía trước muốn đỡ Ninh Như Ngọc dậy.<br> <br>&nbsp;<br>Làm sao mà không sao cho được? Mông đau muốn chết!<br>&nbsp;<br>Trong mắt Ninh Như Ngọc chứa đầy nước mắt, ngẩng đầu khó chịu nhìn Hoắc Viễn Hành, thật muốn hỏi hắn một cầu, chàng thử một lần bị người khác dọa sợ, té xuống đất như vậy thử xem, liền biết có đau hay không?<br>&nbsp;<br>Có điều Hoắc Viễn Hành da dày thịt béo, đoán chừng cũng sẽ không bị ảnh hưởng gì.<br>&nbsp;<br>\"Ta bế nàng lên giường.\" Hoắc Viễn Hành nói xong liền bế Ninh Như Ngọc từ dưới đất lên, đi mấy bước tới giường sau đó đặt Ninh Như Ngọc xuống.<br>&nbsp;<br>Ninh Như Ngọc ủy khuất nhìn hắn, giống như chó nhỏ bị người vứt bỏ vậy, ánh mắt ướt nhẹp nhìn Hoắc Viễn Hành: \"Vừa rồi sao chàng lại đột nhiên chạy đi như vậy?\"<br>&nbsp;<br>Trên mặt Hoắc Viễn Hành lướt qua một tia mất tự nhiên, chẳng qua là trên mặt hắn vẫn không có biểu cảm gì như cũ, cũng không để cho Ninh Như Ngọc nhìn ra, tùy ý tìm một cái cớ lấy lệ cho qua.<br>&nbsp;<br>Ninh Như Ngọc cũng không cố chấp giữ vấn đề này không buông, chỉ hỏi hắn có phải chân nàng bị thương rất nghiêm trọng không? Hoắc Viễn Hành vừa nghe nàng hỏi chuyện này, lại nhớ tới bàn chân trắng trắng mềm mềm như đậu hủ kia, trên mặt lại lộ ra vẻ không tự nhiên. Hai người đúng lúc nhìn thẳng vào mắt nhau, Ninh Như Ngọc lập tức phát hiện ra trên mặt hắn có chỗ khác thường, có thể là Ninh Như Ngọc cảm thấy mình hoa mắt rồi, vậy mà nàng lại thấy mặt Hoắc Viễn Hành có chút đỏ, điều này sao có thể chứ? Hay là nàng nhìn lầm rồi, hoặc có thể là do ánh nến.<br>&nbsp;<br>Hoắc Viễn Hành nhanh chóng quay mặt đi, nói: \"Vừa rồi ta đã kiểm tra, vết thương không nghiêm trọng, chỉ là trật khớp thôi, xương cốt bên trong không bị tổn thương. Lát nữa ta đi lấy rượu thuốc tới, để cho Bích Hà giúp nàng thoa thuốc. Qua hai ngày là có thể tốt lên, hai ngày này nàng cố gắng tĩnh dưỡng, không nên dùng chân bị thương đi lại nhiều, tránh cho vết thương càng nặng thêm.\"<br>&nbsp;<br>Ngoài dự đoán, Hoắc Viễn Hành lại nói một hơi dài như vậy. Đến tận bây giờ Ninh Như Ngọc mới nghe hắn nói một đoạn dài như vậy, đúng là có chút ngạc nhiên. Tối hôm nay các loại biểu hiện của Hoắc Viễn Hành đúng là khiến cho Ninh Như Ngọc có cái nhìn mới về hắn.<br>&nbsp;<br>Ninh Như Ngọc nghe tới Hoắc Viễn Hành nhắc tới Bích Hà, liền hỏi hắn: \"Khi nào thì Bích Hà trở lại? Nàng ấy sẽ không gặp nguy hiểm gì chứ?\"<br>&nbsp;<br>\"Sẽ không, nhanh thôi.\" Chắc là Hoắc Viễn Hành cũng phát hiện vừa rồi mình nói hơi nhiều, nên lại khôi phục thành lời ít ý nhiều, dáng vẻ lãnh đạm như ngày thường.<br>&nbsp;<br>Có điều Ninh Như Ngọc một lòng lo lắng cho Bích Hà, mong nàng nhanh chóng trở về, cũng không có so đo với Hoắc Viễn Hành lúc lạnh lúc nóng kia.<br>&nbsp;<br>Cũng may mà giống như Hoắc Viễn Hành nói, chưa tới một khắc, Bích Hà đã trở về.<br>&nbsp;<br> <br>\"Trên đường có khỏe không? Có gặp nguy hiểm gì không?\" Ninh Như Ngọc kéo Bích Hà lại hỏi. Nàng đã ở chung với Bích Hà một thời gian, đã xem Bích Hà như người nhà. Hơn nữa tối hôm nay hai người cùng nhau trải qua nhiều chuyện như vậy, cảm tình so với trước kia cũng tiến thêm một bước. Vừa thấy Bích Hà, chuyện thứ nhất chính là xác nhận xem nàng ấy có bình an hay không.<br>&nbsp;<br>Bích Hà nói: \"Mọi việc đều tốt, không gặp phải nguy hiểm gì. Sau khi nô tỳ đánh lạc hướng bọn họ, bỏ rơi bọn họ ở phía sau, lại nhận được tin tức của Hầu gia nên liền chạy đến đây.\"<br>&nbsp;<br>Bích Hà miêu tả đơn giản lại toàn bộ quá trình, Ninh Như Ngọc nghe nàng nói ung dung như vậy, nhưng cũng biết chuyện này không hề dễ dàng như vậy, lúc đó khẳng định đã xảy ra rất nhiều khó khăn và nguy hiểm.<br>&nbsp;<br>Hoắc Viễn Hành nói: \"Ngươi trở về đúng lúc, Tứ cô nương nhà ngươi bị thương ở chân, ngươi đi lấy rượu thuốc tới thoa cho nàng.\"<br>&nbsp;<br>\"Vâng.\" Bích Hà nhanh chóng đi lấy rượu thuốc tới thoa chân cho Ninh Như Ngọc. Hoắc Viễn Hành có ý nghĩ kiều diễm đối với chân của Ninh Như Ngọc, không thích hợp ở lại, liền tìm cớ rời đi, chỉ dặn dò Bích Hà cẩn thận chăm sóc Ninh Như Ngọc.<br>&nbsp;<br>Lại nói sau khi rời đi Hoắc Viễn Hành đã đi đâu? Chính là đi giúp Ninh Như Ngọc điều tra về cái chết của Lục công chúa và bắt hung thủ. Ninh Như Ngọc bị liên lụy vào chuyện Lục công chúa chết, đúng là oan uổng. Hoắc Viễn Hành tin nàng không làm chuyện như vậy, nhưng Thục phi và Cảnh Tuyên Đế không nhất định là sẽ tin nàng, hắn phải nhanh chóng tìm ra hung thủ bắt về, mới có thể giúp Ninh Như Ngọc rửa sạch hiềm nghi.<br>&nbsp;<br>Bên này Hoắc Viễn Hành sau khi rời khỏi sơn trang lại chạy về thư viện Đức Nhã nữ tử điều tra hung thủ thật sự sát hại Lục công chúa, bên kia Thất công chúa và thống lĩnh Cấm vệ quân Khương Vũ đi cả đêm đưa thi thể Lục công chúa trở về Tấn Đô Thành.<br>&nbsp;<br>Trên đường đưa thi thể Lục công chúa về, Thất công chúa sợ người chết, đội xe của nàng đi ở phía sau cùng, ở giữa cách một đại đội Cấm vệ quân, phía trước xe chở thi thể Lục công chúa là thống lĩnh Cấm vệ quân Khương Vũ. Đoàn người đi từ thư viện Đức Nhã nữ tử trở về Tấn Đô thành, đến khi trời gần sáng mới vào cung.<br>&nbsp;<br>Cảnh Tuyên Đế và Thục phi sớm đã nhận được tin tức. Thục phi đứng ngồi không yên, khóc nháo đòi đi tới cửa cung đón nữ nhi. Cảnh Tuyên Đế không chịu được cảnh bà khóc lóc cầu xin, liền đồng ý thỉnh cầu của bà.<br>&nbsp;<br>Thục phi dẫn cung nữ và thái giám chạy tới cửa cung, xe chở thi thể Lục công chúa cũng vừa vào tới. Thục phi bật khóc tiến lên, ôm thi thể Lục công chúa khóc đến gần như muốn ngất xỉu.<br>&nbsp;<br>Là mẫu thân, Thục phi yêu thương Lục công chúa là thật. Bà vào cung mười lăm mười sáu năm, một mực vinh sủng không giảm, nhưng cũng chỉ sinh một nhi nữ là Lục công chúa. Lục công chúa là thịt trong lòng bà, cũng là quả cân để bà tranh sủng, bà ở hậu cung mười mấy năm qua sừng sững không ngã, tác dụng của Lục công chúa đúng là không nhỏ.<br>&nbsp;<br>Hôm nay Lục công chúa chết, một mặt Thục phi khóc cho nữ nhi duy nhất của mình, mặt khác là khóc cho vinh sủng và địa vị của bà. Không có Lục công chúa - nữ nhi được Cảnh Tuyên Đế sủng ái, tương lai sau này của bà rất mờ mịt. Bà đã không còn trẻ nữa, không còn tươi mới nữa, hoa tươi trong hậu cung thì vẫn nở rộ, tiền đồ sau này của bà rất mờ mịt.<br>&nbsp;<br>Lục công chúa chết, Thục phi vô cùng đau lòng, khóc đến nổi gần như ngất xỉu, nhưng vẫn còn nhớ phải bắt cho được hung thủ, phải trả thù cho Lục công chúa. Bà yếu ớt đứng dậy, kéo Thất công chúa đến gặng hỏi.<br><br>&nbsp;<br>Thất công chúa sao dám có bất kỳ giấu giếm nào, một năm một người đem những chuyện xảy ra trong thư viện kể ra. Kể cả chuyện khiêu chiến giữa Lục công chúa và Ninh Như Ngọc, chuyện Ninh Như Ngọc thắng Lục công chúa như thế nào, lại khiến Lục công chúa tức giận chạy ra khỏi thư viện ra sao, vì thế Lục công chúa mới bị người khác giết hại. Thất công chúa đều đem mọi chuyện kể lại kỹ càng tỉ mỉ cho Thục phi biết.<br>&nbsp;<br>Những lời đó của Thất công chúa đều là tự thuật, đương nhiên không thể thiếu các loại suy đoán ác ý của nàng ta đối với Ninh Như Ngọc. Ví dụ như nàng ta hoài nghi chuyện Lục công chúa chết liên quan đến Ninh Như Ngọc, bây giờ Ninh Như Ngọc đã chạy trốn, chính là bằng chứng tốt nhất. Nhưng một chữ cũng không đề cập tới chuyện nàng ta ở trong thư viện bức bách Ninh Như Ngọc ra sao, cho dù thế nào đi nữa cũng phải gắn chuyện hại chết Lục công chúa lên đầu Ninh Như Ngọc. Trong lời nói của nàng ta luôn tạo ra ảo giác khiến Thục phi nghĩ rằng Ninh Như Ngọc sợ tội chạy trốn.<br>&nbsp;<br>Nữ nhi đã chết, Thục phi làm sao nghe ra được đây là những lời cố ý hãm hại Ninh Như Ngọc. Bà tức giận đến mức muốn tìm Ninh Như Ngọc liều mạng, vội vàng ra lệnh cho người đi bắt Ninh Như Ngọc lại. Thất công chúa lại thêm dầu vào lửa nói nàng ta đã cùng Bích Hà chạy trốn, đến nay vẫn không biết đi đâu.<br>&nbsp;<br>Thục phi nghe vậy, vô cùng tức giận, mắt hằn lên tia đỏ như muốn nứt ra, căm hận nói: \"Hòa thượng chạy được nhưng miếu thì không. Ninh Như Ngọc đã chạy, vẫn còn Ninh gia!\" Thục phi rất muốn người Ninh gia chôn cùng với Lục công chúa, vội vàng dẫn người chạy tới Càn Nguyên điện tìm Cảnh Tuyên Đế làm chủ cho Lục công chúa.<br>&nbsp;<br>. . .<br>&nbsp;<br>Nhị phòng Ngụy Quốc Công phủ, Ninh Khánh An và Từ thị đã gặp được người báo tin, biết được chuyện xảy ra trong thư viện Đức Nhã nữ tử, cũng biết Ninh Như Ngọc vô tội bị cuốn vào chuyện Lục công chúa chết.<br>&nbsp;<br>Sau khi người báo tin rời đi, vẻ mặt Từ thị sầu bi, mắt đỏ nhìn về phía Ninh Khánh An, vừa mở miệng đã không nhịn được mà rơi lệ, đau lòng lo lắng nói: \"Lão gia, chàng nói xem sao lại có thể xảy ra chuyện như vậy? Đình Đình là người hiền lành, ngày thường ngay cả con kiến cũng không nỡ giẫm lên, giết gà cũng không dám nhìn, làm sao lại trêu chọc tới Lục công chúa ngang ngược điêu ngoa kia. Nàng ta ngay cả chết cũng khiến cho người khác không được an ổn!\"<br>&nbsp;<br>Từ thị đúng là rất hận Lục công chúa, chính nàng ta chết thì thôi đi, còn phải làm liên lụy đến nữ nhi của bà, đúng thật là hại người lại hại mình. Nếu không phải nàng ta là công chúa, người cũng đã chết rồi, người chết là đại, Từ thị thật muốn mắng nhiều hơn mấy câu, để hóa giải buồn bực trong lòng.<br>&nbsp;<br>Ninh Khánh An cũng biết trong lòng Từ thị đau buồn, đau lòng kéo bà ôm vào trong ngực dịu dàng an ủi: \"Ấu nương, Đình Đình không có chuyện gì đâu, người tới báo tin cũng nói bây giờ Đình Đình an toàn. Vũ An Hầu cũng đã biết chuyện này, chắc là không bao lâu sẽ tìm ra được hung thủ thật sự, rửa sạch oan khuất cho Đình Đình, ta cũng sẽ dốc hết sức bảo vệ nàng và Đình Đình.\"<br>&nbsp;<br>Mười mấy năm qua, lúc Từ thị gả cho Ninh Khánh An, đúng thật là Ninh Khánh An đều như lời hắn nói một lòng che chở hai mẹ con Từ thị, không để cho các nàng chịu ủy khuất gì. Hôm nay Ninh Như Ngọc bị cuốn vào chuyện Lục công chúa bị sát hại, Ninh Khánh An là phụ thân cũng là trượng phu, đương nhiên phải cố gắng dùng hết chức trách của mình không để cho Ninh Như Ngọc gách tội danh oan uổng như vậy.<br>&nbsp;<br>Từ thị lo lắng cho Ninh Như Ngọc, trong lòng đã loạn thành một đoàn, gương mặt lo lắng nói: \"Chuyện này nên làm thế nào mới tốt đây?\"<br>&nbsp;<br>Ninh Khánh An suy nghĩ trong chốc lát nói: \"Vũ An Hầu phái người tới bên cạnh bảo vệ Đình Đình, chắc là tạm thời Đình Đình vẫn còn an toàn. Có điều Lục công chúa chết rồi, dựa theo tính tình của Thục phi thì tuyệt đối sẽ không bỏ qua chuyện này. Hoàng thượng lại sủng ái Thục phi và Lục công chúa, nhất định sẽ phái người đến phủ hỏi chuyện, đến lúc đó ta sẽ đi ra nói chuyện với bọn họ. Nhưng mà cũng phải sai người đi thông báo cho nhạc mẫu và mấy cữu huynh nơi đó một tiếng. Một khi người trong cung tới, không tìm được Đình Đình, có thể bọn họ sẽ tiếp tục tới Uy Viễn Hầu phủ hỏi chuyện.\"<br>&nbsp;<br>Từ thị gật đầu, Ninh Khánh An đã suy nghĩ chu toàn. Lục công chúa đã chết, không cần nói cũng biết Hoàng thượng sẽ phái người dẫn Đình Đình vào cung hỏi chuyện. Bây giờ người của Vũ An Hầu đã đưa Đình Đình rời đi, Hoàng thượng không tìm được người, chắc chắn sẽ phái người đến Ngụy Quốc Công phủ và Uy Viễn Hầu phủ hỏi chuyện, bọn họ phải chuẩn bị trước một bước mới được.<br>&nbsp;<br>\"Vẫn là ta tự mình đi nói đi.\" Từ thị nói: \"Người ngoài đi truyền lời ta không yên tâm.\"<br>&nbsp;<br>\"Như vậy cũng tốt, ta sai người đi chuẩn bị xe ngựa.\" Ninh Khánh An đứng dậy, đi nhanh ra ngoài dặn dò người chuẩn bị xe ngựa.<br>&nbsp;<br> <br>Không lâu sau đó, một chiếc xe ngựa chạy ra từ cửa sau Ngụy Quốc Công phủ, một đường chở Từ thị chạy thẳng đến Uy Viễn Hầu phủ.<br>&nbsp;<br>Sau khi Từ thị rời đi, Ninh Khánh An thay quan phục, ngồi ở tiền viện chờ người trong cung tới.<br>&nbsp;<br>Rất nhanh sau đó người trong cung đã đến, chưa tới một canh giờ, thống lĩnh Cấm vệ quân Khương Vũ mang theo người chạy tới Ngụy Quốc Công phủ.<br>&nbsp;<br>Ninh Khánh An và Khương Vũ quen biết nhiều năm, giao tình cũng không cạn. Ninh Khánh An biết hắn mang người tới Ngụy Quốc công phủ cũng là phụng mệnh làm việc, liền tiến lên hỏi rõ mục đích, đúng như ông đã dự đoán. Cảnh Tuyên Đế lệnh cho Khương Vũ mang người tới là muốn dẫn Ninh Như Ngọc vào cung hỏi chuyện, nhưng tình huống hiện tại là Ninh Như Ngọc cũng không có ở trong phủ.<br>&nbsp;<br>Ninh Khánh An tiến lên phía trước nói: \"Thật không dám giấu giếm, tiểu nữ nhà ta cũng không có ở trong phủ. Sau khi chuyện phát sinh, ta cũng không biết tiểu nữ đã đi nơi nào. Khương thống lĩnh nếu muốn bắt người về hỏi chuyện, không bằng dẫn ta về đi, ta sẽ tự hướng Hoàng thượng nói rõ mọi chuyện.\"<br>&nbsp;<br>Một đêm này Khương Vũ không ngừng bôn ba. Đầu tiên là đi thư viện Đức Nhã nữ tử điều tra cái chết của Lục công chúa, lại cả đêm đem thi thể Lục công chúa trở về cung, tiếp đó lại báo cáo cho Cảnh Tuyên Đế biết mọi chuyện điều tra được ở thư viện Đức Nhã nữ tử. Đúng lúc hắn đã khai báo xong hết tất cả mọi chuyện, đang chuẩn bị thay ca với cấp dưới để về nhà nghỉ ngơi, Thục phi nương nương lại ồn ào khóc nháo ầm ĩ trước mặt Cảnh Tuyên Đế, đem tất cả những lời nói của Thất công chúa miêu tả khoa trương thêm một lần nữa với Cảnh Tuyến Đế. Nói tóm lại chính là Ninh Như Ngọc sát hại Lục công chúa, muốn Cảnh Tuyên Đế giết Ninh Như Ngọc để trả thù cho nữ nhi của bà ta. Đương nhiên, Thục phi nương nương khóc cầu rất uyển chuyển, ý biểu đạt cũng rất đúng chỗ.<br>&nbsp;<br>Thật ra thì lúc ở thư viện bị Thất công chúa dẫn đi bắt Ninh Như Ngọc, sau lại đi kiểm tra thi thể của Lục công chúa, dùng bảy tám năm làm thống lĩnh Cấm vệ quân ra, trực giác nói cho hắn biết Lục công chúa chết không liên quan gì đến Ninh Như Ngọc. Nhưng dù sao thì người chết là công chúa hoàng gia, nơi nào có chỗ cho thống lĩnh Cấm vệ quân như hắn nói chuyện, hắn chỉ cần nghe lệnh mà làm thôi, nói ít làm nhiều mới có thể sống lâu.<br>&nbsp;<br>Cũng may là Cảnh Tuyên Đế cũng không phải là Hoàng đế hồ đồ, mặc dù Thục phi và Thất công chúa đều nói chuyện này chắc chắn liên quan đến Ninh Như Ngọc, nhưng Cảnh Tuyên Đế cũng không mất đi phán đoán của mình. Chẳng qua là chuyện này đúng thật là có liên quan đến Ninh Như Ngọc, Cảnh Tuyên Đế mới lệnh cho Khương Vũ đem người đến Ngụy Quốc Công phủ hỏi chuyện.<br>&nbsp;<br>Chờ Khương Vũ đem người đến Ngụy Quốc Công phủ, gặp Ninh Khánh An đã quen thân nhiều năm. Trước mắt chuyện là như vậy, từ sau khi rời khỏi thư viện Đức Nhã nữ tử Ninh Như Ngọc cũng không trở về Ngụy Quốc Công phủ, Khương Vũ ở Ngụy Quốc Công phủ không tìm được người, không thể làm gì khác hơn là dẫn Ninh Khánh An vào cung đi gặp Cảnh Tuyên Đế.<br>&nbsp;<br>Thống lĩnh cấm vệ quân Khương Vũ đem người tới Ngụy Quốc Công phủ bắt người, không tìm được Ninh Như Ngọc liền dẫn Nhị lão gia Ninh Khánh An đi. Chốc lát sau chuyện này liền truyền khắp Ngụy Quốc Công phủ từ trên xuống dưới, kinh động đến lão phu nhân La thị, Đại phòng, Nhị phòng và Tam phòng.<br>&nbsp;<br>Lão phu nhân La thị bị bệnh nằm trên giường, người ở Đại phòng và Tam phòng đều chạy tới Thụy An Đường, vây trong phòng lão phu nhân La thị, duy chỉ có Nhị phòng, một người cũng không có.<br>&nbsp;<br>\"Từ thị đâu rồi?\" Lão phu nhân La thị ngồi dựa ở đầu giường, nhìn hết tất cả mọi người trong phòng, không nhìn thấy Từ thị ở Nhị phòng, lập tức giận dữ nói: \"Nhị phòng Ninh Như Ngọc gây ra chuyện lớn như vậy, Duẫn Văn bị thống lĩnh Cấm vệ quân dẫn vào cung hỏi chuyện, Nhị phòng cũng chỉ còn lại Từ thị, Từ thị chạy đi đâu rồi?\"<br>&nbsp;<br>Thẩm thị không thích Từ thị đã lâu, hơn nữa vài ngày trước đó còn chịu thiệt thòi từ Nhị phòng, bà đã sớm ghi hận Nhị phòng, tính toán muốn trả thù lại, bĩu môi nói: \"Phu thê vốn là chim trong rừng, đại nạn ập đến mỗi người tự bay, Từ thị đã sớm chạy mất dạng rồi.\"<br>&nbsp;<br>Nghe Thẩm thị nói vậy, Thế tử Ninh Khánh Lương không có bày tỏ gì, không trách mắng cũng không ngăn cản, đoán là trong lòng cũng đồng ý với lời nói của Thẩm thị.<br>&nbsp;<br>Thẩm thị thấy Ninh Khánh Lương không bày tỏ gì, cũng biết trong lòng hắn cũng nghĩ như mình, hận không thể đem Từ thị đạp dưới bùn, mỉa mai nói tiếp: \"Thẩm thị nói lời này có hơi quá đáng nhưng Nhị đệ cho tới nay vẫn luôn đối xử rất tốt với nàng ta, vậy mà vào lúc này nàng ta lại chạy mất, phụ đi thâm tình mà Nhị đệ đối với nàng ta.\"<br>&nbsp;<br>Ninh Như Trân mặt đầy son phấn mới có thể miễn cưỡng che đi mấy nốt đậu trên mặt, nàng đứng sau lưng Thẩm thị, đợi Thẩm thị nói xong liền nói tiếp: \"Cho tới nay tâm tư của Nhị thẩm vẫn bất chính. Đầu tiên là mê hoặc Nhị thúc làm cho Nhị thúc đối nghịch với tổ mẫu, sau đó lại dạy hư Ninh Như Ngọc làm cho Ninh Như Ngọc trên không tôn trọng trưởng bối, dưới không nghĩ đến tình tỷ muội. Bây giờ lại gây ra chuyện lớn như vậy, hại chết Lục công chúa, người như thế sao có thể giữ lại trong nhà, giữ lại cũng chỉ gieo họa! Nên chết đi mới phải!\"<br>"]