["&nbsp;<br>Sáng sớm ngày hôm sau, Ninh Như Ngọc tỉnh lại, nằm trên giường trợn tròn mắt ngẩn người một lát rồi mới ngồi dậy từ trên giường, xốc chăn lên đi xuống dưới, Hồng Châu phụ trách gác đêm ở gian ngoài nghe được động tĩnh trong phòng, liền vén rèm lên đi vào trong.<br>&nbsp;<br>“Sao hôm nay tứ tiểu thư tỉnh dậy sớm vậy?” Hồng Châu đi lên trước, mở miệng thắc mắc.<br>&nbsp;<br><br>Ninh Như Ngọc mặc trung y màu trắng thuần, mái tóc đen nhánh rối tung xõa sau lưng, dáng vẻ nhu nhược yếu đuối khiến người khác vô thức mà sinh ra cảm giác thương tiếc, đẹp đến mức kinh diễm, ngay cả nữ nhân đã nhìn quen như Hồng Châu cũng không rời mắt được, trong lòng không nhịn được cảm thán một câu Ninh Như Ngọc thật xinh đẹp.<br>&nbsp;<br>“Ta không ngủ được nên thức dậy luôn.” Đôi mắt đẹp long lanh của Ninh Như Ngọc hơi động đậy, trên mặt lộ ra nụ cười nhẹ.<br>&nbsp;<br>Hồng Châu liền nói: “Nô tỳ đi gọi người vào hầu hạ tứ cô nương rửa mặt chải đầu.”<br>&nbsp;<br>Ninh Như Ngọc “Ừ” một tiếng, Hồng Châu liền đi ra ngoài.<br>&nbsp;<br>Chỉ sau chốc lát, mấy nha hoàn bưng nước ấm khăn sạch dụng cụ rửa mặt tiến vào, hầu hạ Ninh Như Ngọc rửa mặt mặc quần áo.<br>&nbsp;<br>Ninh Như Ngọc thức dậy sớm, sau khi thu thập gọn gàng, liền dùng bữa sáng ở Y Lan Viện rồi mới đi Quế Hương Uyển thỉnh an Từ thị.<br>&nbsp;<br>Ninh Khánh An phải đi thượng triều từ sáng sớm, Từ thị đang bận chọn vải dệt làm quần áo cho Ninh Khánh An, nhìn thấy Ninh Như Ngọc vào cửa, vẫy tay bảo nàng đi qua hỗ trợ.<br>&nbsp;<br>Trên bàn bày bốn cuộn vải có màu sắc hoa văn bất đồng, nhưng đều là màu xanh ngọc, màu xanh biển làm chủ đạo, Ninh Như Ngọc nhìn một lát, liền giơ tay chỉ một cuộn tịnh màu lam.<br> <br><br>&nbsp;<br>“Cuộn này vừa đủ làm áo khoác ngoài cho cha.” Ninh Như Ngọc nói.<br>&nbsp;<br>Từ thị dùng đôi mắt xinh đẹp dịu dàng nhìn Ninh Như Ngọc, nhẹ giọng hỏi lại: “Con thật sự cảm thấy cái này tốt ư?”<br>&nbsp;<br>“Vâng, màu sắc hoa văn đều rất đẹp, hợp làm áo khoác ngoài.” Ninh Như Ngọc miêu tả đơn giản.<br>&nbsp;<br>“Vậy nghe theo con, cứ quyết định như vậy đi.” Từ thị liền lấy cuộn vải màu lam kia giao cho bà tử phòng thêu đi làm quần áo, kích cỡ của Ninh Khánh An đều có sẵn, cũng không cần phải đo lại.<br>&nbsp;<br>Từ thị dặn dò bà tử phòng thêu thật kỹ rồi mới lôi kéo Ninh Như Ngọc ngồi xuống giường nhỏ bên cạnh, trên bàn trà có táo đỏ và đậu phộng, Từ thị lấy mỗi thứ một ít đưa cho Ninh Như Ngọc, quan sát khuôn mặt nhỏ mềm mại xinh đẹp của nàng, nói: “Buổi sáng ăn một ít táo đỏ và đậu phộng rất tốt cho cơ thể, bổ huyết.”<br>&nbsp;<br>“Cảm ơn nương.” Trên tay Ninh Như Ngọc cầm lấy đồ ăn vặt mà Từ thị cho, nở nụ cười xinh xắn đáng yêu với Từ thị.<br>&nbsp;<br>Từ thị vừa nhìn Ninh Như Ngọc ăn táo đỏ và đậu phộng, vừa nói về Mị di nương: “Chắc con cũng biết việc Mị di nương khó sinh nên mất rồi.”<br>&nbsp;<br>Ninh Như Ngọc rầu rĩ mà “Vâng” một tiếng, tâm tình hơi trĩu nặng.<br>&nbsp;<br>Từ thị giơ tay sờ đầu nàng, ôn nhu nói: “Đây cũng là việc không thể tránh khỏi, mỗi người đều có mệnh riêng, con không cần nghĩ quá nhiều.”<br>&nbsp;<br> <br>“Con biết.” Ninh Như Ngọc lên tiếng.<br>&nbsp;<br>Từ thị lôi kéo tay nàng vỗ vỗ, cười nói sang chuyện khác: “Được rồi, chúng ta đừng nói tới nàng ta nữa, ta thấy hoa trong vườn đã nở rộ, thời tiết cũng rất đẹp, con bồi ta đi ngắt vài bông về cắm vào bình hoa nhé.”<br>&nbsp;<br>Từ thị không hy vọng Ninh Như Ngọc sẽ đắn đo nhiều về việc của Mị di nương, Ninh Như Ngọc quá lương thiện, ngày hôm qua đúng lúc nàng gặp được Mị di nương, đang êm đang đẹp một người liền không còn nữa, trong lòng sẽ có chút thổn thức cùng không thoải mái, bà cũng có thể lý giải.<br>&nbsp;<br>Ninh Như Ngọc không nghĩ nhiều, đi theo Từ thị ra vườn hái hoa.<br>&nbsp;<br>Hoa viên trong phủ Ngụy Quốc Công có phong cảnh không tồi, cây cỏ hoa lá núi giả được bố trí đan xen tăng hứng thú, cảnh sắc hợp lòng người.<br>&nbsp;<br>Ninh Như Ngọc đi cùng Từ thị mới vừa đi đến bên ngoài hoa viên đã nghe có tiếng nói chuyện truyền tới từ bên cạnh, ngay sau đó liền nhìn thấy tam phu nhân Nhiễm Thị mặc một bộ váy thêu hoa lan tím nhạt cổ áo màu hồng phấn dẫn theo Ninh Như Phương mặc váy lụa màu lam thêu hoa cỏ năm màu đi lại đây.<br>&nbsp;<br>Tam phu nhân Nhiễm thị vừa liếc mắt nhìn đến hai mẹ con Từ thị và Ninh Như Ngọc, hai tròng mắt lập tức sáng ngời, vài bước đã đi tới phía trước, cười nói bắt chuyện với Từ thị: “Nhị tẩu cũng tới hoa viên đi dạo à?”<br>&nbsp;<br>Từ thị nhìn thoáng qua Nhiễm thị, cười chỉ vào một góc hoa viên, nói: “Ta thấy thời tiết rất đẹp, hoa trong hoa viên cũng nở rộ rực rỡ, liền cùng Đình Đình tới đây hái mấy bông trở về cắm vào bình hoa để trong phòng.”<br>&nbsp;<br>“Ai nha, vẫn là nhị tẩu tinh mắt, nhị tẩu không nói thì ta còn không phát hiện, hóa ra đã đến lúc hoa nhài và hoa phượng tiên nở, hái một ít mang về cắm vào bình hoa đúng là không thể tốt hơn.” Nhiễm thị cười tủm tỉm mà phụ họa theo lời nói của Từ thị, tâm tình thoạt nhìn vô cùng vui vẻ.<br>&nbsp;<br>Ninh Như Ngọc nhìn thấy biểu cảm cười tủm tỉm của Nhiễm thị, không biết có phải ảo giác hay không mà Ninh Như Ngọc lại cảm thấy Nhiễm thị đang cười vui sướng khi người gặp họa? Lại nhìn người có khuôn mặt tròn xoe là Ninh Như Phương ở bên cạnh, Ninh Như Phương không nói chuyện, thấy Ninh Như Ngọc nhìn mình liền liếc mắt một cái rồi quay đầu đi, không hề để ý tới Ninh Như Ngọc, nhưng lại hơi nhíu mày với nụ cười kia của Nhiễm thị.<br><br>&nbsp;<br>Ninh Như Ngọc đang nghi hoặc không biết hai mẹ con này có chuyện gì giấu diếm, liền thấy Nhiễm thị nghiêng đầu nhìn trái phải xung quanh, thấy không có người khác, mới nhỏ giọng nói với Từ thị: “Nhị tẩu, Mị di nương ở đại phòng đã chết chắc tẩu cũng biết rồi nhỉ? Nghe nói là khó sinh rong huyết mà chết, nhưng chết rất thảm, mở to con mắt chết không nhắm mắt, mồm vẫn luôn miệng nói là Thẩm thị hại nàng ta, muốn Thẩm thị đền mạng!”<br>&nbsp;<br>Từ thị liếc xéo Nhiễm thị, đôi mắt xinh đẹp lộ ra một tia không đồng tình: “Ngươi nghe ai nói?”<br>&nbsp;<br>Nhiễm thị cười nhạo một tiếng, liền nói hết mấy tin tức mình nghe ngóng được: “Chuyện này còn cần ai nói, đều truyền khắp phủ rồi, người đỡ đẻ cho Mị di nương đều nghe rõ mồm một, Mị di nương té ngã ở cửa chủ viện của Thẩm thị, Thẩm thị không thoát được có liên quan, Thẩm thị tàn nhẫn đến nỗi mỗi ngày sớm tối đều bắt Mị di nương vác bụng to vượt mặt đi chủ viện thỉnh an nàng ta lập quy củ, sau khi Mị di nương té ngã ở cửa viện của nàng ta, nàng ta không lập tức sai người đi tìm đại phu, còn mắng Mị di nương làm bẩn sân nhà nàng ta, rất nhiều người đều nghe được lời này, hiện tại Mị di nương chết rồi, dù Thẩm thị không muốn người ta nói thì sự thật còn bày ra trước mắt, nàng ta cũng không bịt kín miệng của tất cả mọi người được, đương nhiên chuyện này càng truyền càng lợi hại.”<br>&nbsp;<br>“Cho dù là như thế, ngươi vẫn nên ít nói thôi, nếu Thẩm thị biết, nàng lại tìm ngươi gây phiền toái.” Từ thị có lòng tốt mà nhắc nhở Nhiễm thị một câu.<br>&nbsp;<br>Nhiễm thị bị Thẩm thị ức hiếp trong thời gian dài, đã sớm cực kỳ oán hận Thẩm thị, một lòng ngóng trông Thẩm thị có sai lầm để bà ta thỏa sức chê cười, hiện nay vừa hay xảy ra chuyện của Mị di nương, Nhiễm thị xem diễn vô cùng vui vẻ, liền đắc ý vênh váo quá đà.<br>&nbsp;<br>Vừa nghe Từ thị khuyên bảo, Nhiễm thị sửng sốt, bĩu môi trề miệng, nói: “Thẩm thị bây giờ ốc còn không mang nổi mình ốc, làm sao có thì giờ tới tìm ta gây phiền toái?”<br>&nbsp;<br>“Nàng ta làm sao vậy?” Từ thị hỏi.<br>&nbsp;<br>Nhiễm thị nói: “Chắc tẩu còn chưa biết, nha hoàn của Mị di nương ôm hài tử quỳ trước mặt đại bá, luôn miệng nói là Thẩm thị hại chết Mị di nương, Mị di nương bị chết thảm, sắp chết cũng vẫn luyến tiếc hài tử, đem hài tử phó thác cho nàng chiếu cố, nàng khóc lóc khẩn cầu đại bá làm chủ cho Mị di nương và hài tử, hiện tại đại bá đang nổi giận rất khủng khiếp, nói là muốn nạp nha hoàn kia làm thiếp, đem hài tử giao cho nàng nuôi nấng.”<br>&nbsp;<br>“Làm sao lại có chuyện này chứ?” Từ thị lắp bắp kinh hãi, Mị di nương vừa mới chết, thây cốt chưa lạnh, Ninh Khánh Lương liền muốn nạp nha hoàn của nàng làm thiếp, đây là chuyện khôi hài gì vậy, Ninh Khánh Lương làm thế cũng khiến lòng người nguội lạnh thất vọng.<br>&nbsp;<br>Nhiễm thị cũng hơi coi thường hành động này của Ninh Khánh Lương, bĩu môi nói: “Ta vừa từ bên kia ra đây, đại phòng vẫn còn loạn lắm.” Một bộ xem kịch vui nói.<br>&nbsp;<br>Ninh Như Phương rất không thích Nhiễm thị hay hóng chuyện nói nhảm, nghe được bà nói những chuyện đó với giọng điệu vui sướng khi người gặp họa, nhịn không được càng nhíu chặt lông mày, rốt cuộc không thể nhịn nổi nữa mà oán giận Nhiễm thị một câu: “Nương, người bớt nói vài câu đi được không? Nghe phiền muốn chết!”<br>&nbsp;<br>“Đứa bé chết tiệt này, người lớn đang nói chuyện sao con lại xen mồm vào, con không thích nghe thì liền lăn sang một bên đi!” Nhiễm thị lập tức mắng Ninh Như Phương.<br> <br>&nbsp;<br>Từ thị vội ngăn cản: “Sao ngươi lại nổi giận với tiểu hài tử, Phương Nhi cũng chỉ khuyên ngươi đừng nhiều lời, ngươi đừng mắng nàng, nàng đang quan tâm đến ngươi mà thôi.”<br>&nbsp;<br>Nhiễm thị trừng mắt nhìn Ninh Như Phương một cái, quay đầu nhìn lại Ninh Như Ngọc đang an an tĩnh tĩnh đứng ở bên cạnh, dung mạo xinh đẹp kiều diễm, thấy thế nào cũng khiến người ta yêu thích, không giống Ninh Như Phương luôn luôn làm người lo lắng, không khỏi thở dài trong lòng: Nếu Ninh Như Ngọc là nữ nhi của bà thì tốt rồi, bà cũng không cần suốt ngày phải phiền lòng.<br>&nbsp;<br>Ninh Như Ngọc đối diện với ánh mắt nóng rực của Nhiễm thị, đọc hiểu ý tứ trong ánh mắt của bà, bỗng nhiên cảm thấy Ninh Như Nhương thật đáng thương, làm sao lại có một người nương không đáng tin cậy như Nhiễm thị? Nếu Ninh Như Phương biết được suy nghĩ của bà ấy, không biết sẽ thương tâm như thế nào đây?<br>&nbsp;<br>Đáng tiếc Ninh Như Phương đã sớm hiểu rất rõ, hừ một tiếng nặng nề, tức giận mà rời đi.<br>&nbsp;<br>Đại phòng phủ Ngụy Quốc Công, Thẩm thị cùng Ninh Khánh Lương cãi nhau vô cùng to, Thẩm thị làm loạn không coi ai ra gì, dưới sự tức giận Ninh Khánh Lương tát Thẩm thị một cái, Thẩm thị liền ồn ào khóc nháo phải về nhà mẹ đẻ, sau đó ngay cả lão phu nhân La thị đi khuyên cũng không khuyên nổi, cuối cùng Thẩm thị còn cãi nhau với lão phu nhân La thị, mắng bà thiên vị Ninh Khánh Lương, dung túng cho ông nạp thiếp.<br>&nbsp;<br>Mặc dù những việc này là sự thật, nhưng Thẩm thị trực tiếp mắng trước mặt lão phu nhân La thị, không hề bận tâm đến mặt mũi của lão phu nhân La thị khiến bà không thể xuống đài được, dứt khoát cũng buông tay mặc kệ.<br>&nbsp;<br>Ninh Khánh Lương sống chết muốn nạp nha hoàn Vũ Nhi của Mị di nương làm thiếp, hoa mỹ nói là vì chiếu cố nhi tử mới sinh, miễn gặp phải độc thủ của Thẩm thị như Mị di nương. Thẩm thị không chịu nổi, bỏ gánh không làm, tức giận mà thu dọn một ít đồ đạc rồi mang theo Ninh Như Trân về nhà mẹ đẻ.<br>&nbsp;<br>Sau này Ninh Như Ngọc mới biết tường tận vì sao Ninh Khánh Lương lại kiên quyết muốn nạp Vũ Nhi làm thiếp như vậy, bởi vì Vũ Nhi đã sớm cùng ông ta có đầu có đuôi, ông ta chỉ lợi dụng việc của Mị di nương mà danh chính ngôn thuận thu Vũ Nhi vào phòng.<br>&nbsp;<br>Thụy An Đường, lão phu nhân La thị tức giận đến mức khó thở, trước kia Ninh Khánh An không nghe lời, Từ thị lại luôn chống đối bà, bà không đối phó được bọn họ, cũng không có biện pháp, vì Ninh Khánh An che chở Từ thị. Nhưng Thẩm thị và Ninh Khánh Lương lại rất nghe lời bà, bà tự cho rằng có thể nắm hai người trong lòng bàn tay mà tùy ý xoa nắn, thỏa mãn được dục vọng thích khống chế người khác của mình. Hiện tại thì tốt rồi, Ninh Khánh Lương cùng Thẩm thị đều không nghe bà, quả thực muốn bà tức chết, mà ngày hôm đó đúng là bà lại tái phát chứng đau đầu, trực tiếp nằm trên giường không xuống nổi.<br>&nbsp;<br>Chạng vạng tối Ninh Khánh An mới trở về, biết mọi chuyện xảy ra trong phủ, nghe nói lão phu nhân La thị bị bệnh, vẫn mang theo Từ thị và Ninh Như Ngọc qua thăm bà.&nbsp;<br>&nbsp;<br>Lão phu nhân La thị nằm trên giường, trên đầu quấn đai buộc trán, luôn miệng kêu đau đầu, nhìn thấy Ninh Khánh An mang theo Từ thị và Ninh Như Ngọc tới thăm, ít nhất thái độ cũng tốt hơn trước kia, không dám lại chọc giận Ninh Khánh An và Từ thị, tính toán muốn bọn họ đừng chuyển nhà.<br>&nbsp;<br>"]