["&nbsp;<br>Mỹ nhân Thất Tịch đầu tiên chính là Thẩm Quý Phi, ngày thứ hai sau khi đạt được danh hiệu này nàng ta đã được Hoàng Thượng triệu vào cung phong phi vị, từ đó đến nay thịnh sủng không suy trong hậu cung, còn sinh hạ Nhị hoàng tử có thân phận tôn quý, trở thành đối tượng được các cô nương ao ước ngưỡng mộ, nhà mẹ đẻ của Thẩm Quý Phi là Thẩm Gia nước lên thì thuyền lên, lập tức từ gia tộc vô danh xâm nhập vào hàng ngũ thế gia nhị đẳng trong kinh thành.<br>&nbsp;<br>Người thứ hai là Trạng Nguyên phu nhân Liễu Nguyệt Nương, Trạng Nguyên lang Hàn Đông có tài văn chương xuất chúng, tướng mạo đường hoàng trang nghiêm, năm đó nhất kiến chung tình với Liễu Nguyệt Nương, muốn cưới nàng làm vợ, khổ nỗi gia cảnh bình thường, cha nương của nàng ghét bỏ hắn, Hàn Đông liền về nhà chăm chỉ học hành, khổ công đọc sách, rốt cuộc tới năm thứ hai thì đỗ Trạng Nguyên, thành công ôm được mỹ nhân về nhà, mọi người đều cảm thấy Hàn Đông và Liễu Nguyệt Nương cực kỳ xứng đôi, sôi nổi khen ngợi hai người là trai tài gái sắc, là một cặp trời sinh.<br>&nbsp;<br><br>Mỹ nhân Thất Tịch thứ ba còn lại là Thuần Quận Vương phi, Thuần Quận Vương phi chỉ là học sinh bần hàn của thư viện Đức Nhã dành cho nữ tử, nhờ tư thế nhảy múa xuất chúng mà được cử đi tham gia cuộc thi tuyển chọn mỹ nhân Thất Tịch, một điệu múa làm kinh động Tấn Đô Thành, bắt được tâm của Thuần Quận Vương gia, thành công gả vào phủ Thuần Quận Vương, lập tức bay lên cành cao biến thành phượng hoàng.<br>&nbsp;<br>Ba vị mỹ nhân Thất Tịch đều trở thành truyền kỳ của Tấn Đô Thành, là đối tượng được rất nhiều nữ tử ca tụng ngưỡng mộ, mọi cô nương đều muốn một ngày mình được bước lên bảo tọa dành cho mỹ nhân Thất Tịch, tự soạn ra một đoạn nhân sinh truyền kỳ của riêng mình.<br>&nbsp;<br>Các tiểu thư thế gia quyền quý thì muốn nhân cơ hội này lấy được thanh danh càng tốt hơn, có thể gả càng cao, là một bậc thang để đi lên giống như Thẩm Quý Phi. Mà những cô nương xuất thân bình dân gia cảnh bần hàn lại muốn mượn cơ hội này để trở thành “Thuần Quận Vương phi” tiếp theo, bay lên cành cao thay đổi vận mệnh của bản thân. Vì vậy, mỗi một cuộc thi tuyển chọn mỹ nhân Thất Tịch đều vô cùng kịch liệt cam go, mỗi người đều tranh đấu vỡ đầu chảy máu.<br>&nbsp;<br>Mà lần này sau nhiều năm mới lại tổ chức cuộc thi tuyển chọn mỹ nhân Thất Tịch, không cần nghĩ cũng biết sẽ có bao nhiêu khó khăn gay cấn, số người báo danh tham gia đã vượt xa hết tất cả các lần trước đây, quả thật chính là tình huống chưa bao giờ có.<br>&nbsp;<br>Thư viện Đức Nhã dành cho nữ tử là thư viện vô cùng nổi danh không chỉ ở Tấn Đô Thành mà còn ở toàn bộ giang sơn Đại Tấn, hơn nữa cô nương thứ ba đạt được danh hiệu mỹ nhân Thất Tịch cũng xuất phát từ thư viện Đức Nhã dành cho nữ tử, là thư viện dành cho nữ tử đứng đầu thiên hạ, tất nhiên cũng muốn phái người tham gia cuộc tuyển chọn này.&nbsp;&nbsp;<br>&nbsp;<br>Mà người dự thi được chọn ra từ đông đảo các học sinh trong thư viện Đức Nhã dành cho nữ tử, đương nhiên thu hút được sự chú ý của tất cả mọi người, mức độ nhiệt tình vượt trội hơn bất kỳ một sự kiện nào trước đây.<br>&nbsp;<br> <br>Sau khi các phu tử dạy vũ điệu, nhạc khúc bàn bạc với hiệu trưởng, họ quyết định chọn ra người dự thi là Ninh Như Ngọc hoặc Vân Châu.<br>&nbsp;<br>Tin tức này vừa truyền ra ngoài, giống như một giọt nước lạnh rơi xuống chảo dầu nóng khiến nó lập tức nổ tung, vì việc này không khí trong thư viện lại một lần nữa sôi trào lên.<br><br>&nbsp;<br>Trước đây Ninh Như Ngọc và Vân Châu đã đối đầu một lần vì kết quả thi tháng, mới vừa trôi qua không được mấy ngày, lại bởi vì việc chọn ra người sẽ tham gia cuộc thi mỹ nhân Thất Tịch mà đứng ở hai phía đối lập, có thể thấy hai người này chính là đối thủ không đội trời chung. Hai người đều vô cùng ưu tú trên phương diện vũ đạo, chọn ai tham gia cuộc thi liền trở thành một vấn đề nan giải, khó khăn không nhỏ, cũng trở thành tiêu điểm được mọi người trong thư viện chú ý.<br>&nbsp;<br>Cuối cùng Viện trưởng thương nghị với các phu tử và quyết định, năm ngày sau Ninh Như Ngọc và Vân Châu sẽ tiến hành tỷ thí vũ đạo công khai ở khán phòng của thư viện, người nào có thể biểu diễn một điệu múa càng xuất sắc, biểu đạt ý cảnh càng hoàn hảo thì sẽ được lựa chọn tham gia cuộc thi mỹ nhân Thất Tịch.<br>&nbsp;<br>Sau khi thống nhất ý kiến, Viện trưởng thư viện liền gọi Ninh Như Ngọc và Vân Châu ra ngoài để tự mình dặn dò các nàng phải cố gắng chuẩn bị thật tốt, nghiêm túc tỷ thí, tranh thủ phát huy năng lực tối đa của bản thân, mặc kệ ai thua ai thắng, các nàng đều là vinh quang của thư viện Đức Nhã dành cho nữ tử, là các học sinh ưu tú nhất.<br>&nbsp;<br>“Viện trưởng yên tâm, ta nhất định sẽ không phụ sự kỳ vọng của ngài.” Vân Châu nói với Viện trưởng, ánh mắt kiên định tràn đầy vẻ háo thắng, hy vọng.<br>&nbsp;<br>So sánh với Vân Châu, Ninh Như Ngọc bình tĩnh hơn nhiều, mỉm cười với Viện trưởng thư viện: “Đa tạ Viện trưởng đã cho ta cơ hội này, ta sẽ cố gắng hết sức.”<br>&nbsp;<br>Viện trưởng thư viện gật đầu hài lòng, mỉm cười nói: “Vậy các ngươi về chuẩn bị đi.”<br>&nbsp;<br> <br>“Được.” Ninh Như Ngọc và Vân Châu hành lễ với Viện trưởng rồi cáo lui đi ra ngoài.<br>&nbsp;<br>Đến bên ngoài hành lang, Vân Châu nghiêng đầu nhìn về phía Ninh Như Ngọc, nhướng cặp lông mày hình lá liễu lên: “Lần này ta sẽ không thua ngươi nữa đâu.”<br>&nbsp;<br>“Tốt.” Ninh Như Ngọc cười khẽ, lộ ra má lúm đồng tiền nho nhỏ, trông rất ngọt ngào đáng yêu.<br>&nbsp;<br>Vân Châu cảm thấy nụ cười tươi trên mặt nàng cực kỳ chói mắt giống như đang khinh thường mình, đột nhiên lộ ra sắc mặt khó chịu: “Ngươi có ý gì?”<br>&nbsp;<br>Ninh Như Ngọc khó hiểu mà chớp chớp mắt, vô tội mà nhìn nàng ta, nói: “Ngươi không phải rất muốn thắng ta à, ta cho ngươi cơ hội.”<br>&nbsp;<br>“Ta không cần ngươi phải cho ta cơ hội, ta sẽ dùng bản lĩnh thật sự của mình khiến người thua một cách tâm phục khẩu phục.” Dường như bị lời nói của Ninh Như Ngọc chọc giận, Vân Châu nhìn chằm chằm vào nàng, nặng nề hừ một tiếng rồi phất tay áo xoay người bỏ đi.<br>&nbsp;<br>Mấy ngày tiếp theo, Vân Châu đều chăm chỉ luyện tập vũ đạo, mất ăn mất ngủ ở lì trong phòng tập, một khi đã bắt đầu là luyện suốt một ngày, mong muốn 5 ngày sau sẽ đánh bại Ninh Như Ngọc bằng dáng vẻ nhảy múa duyên dáng uyển chuyển.<br>&nbsp;<br>Mặc dù Ninh Như Ngọc không để ý tới việc thắng thua như Vân Châu, nhưng nàng cũng không hề chểnh mảng, dưới sự giám sát của Chu Tư Kỳ, mỗi ngày đều sẽ dùng hai ba canh giờ để luyện tập vũ đạo.<br>&nbsp;<br><br>Thời gian trôi nhanh, 5 ngày đã gần hết, ngày mai liền đến ngày phải tỷ thí.<br>&nbsp;<br>Nhưng đúng lúc này, Vân Châu đang luyện tập vũ đạo trên đài biểu diễn của phòng tập thì vô tình ngã xuống đài nên bị thương ở đầu khiến nàng ta hôn mê bất tỉnh, không thể tham gia thi đấu vào ngày mai.<br>&nbsp;<br>Vân Châu không có khả năng tỷ thí, người duy nhất được lợi chính là Ninh Như Ngọc, vì vậy liền có người bắt đầu thổi gió cho mọi người tin tưởng là Ninh Như Ngọc hãm hại Vân Châu, nếu thế Ninh Như Ngọc liền không cần phí một phần sức lực nào cũng có thể đạt được cơ hội tham gia thi đấu, tin tức kiểu này một khi đã truyền ra ngoài, ngay lập tức những người ủng hộ Vân Châu bắt đầu đem mũi nhọn nhắm vào đầu Ninh Như Ngọc.&nbsp;&nbsp;<br>&nbsp;<br>Những người đó kích động cảm xúc của mọi người vây kín xung quanh phòng của Ninh Như Ngọc bắt nàng phải giải thích rõ ràng, trong đó cũng có mặt Thất công chúa.<br>&nbsp;<br>Các nàng đứng trước cửa phòng Ninh Như Ngọc không chịu rời đi, hô lớn khẩu hiệu, muốn Ninh Như Ngọc phải chịu trách nhiệm về việc kia, hơn nữa còn yêu cầu thư viện hủy bỏ tư cách thi đấu của nàng, bởi vì người có tâm tư ác độc như nàng không xứng trở thành mỹ nhân Thất Tịch.<br>&nbsp;<br>Mà người ủng hộ Ninh Như Ngọc cũng không cam lòng yếu thế, hết sức bảo vệ Ninh Như Ngọc, hai bên giằng co quyết liệt, Chu Tư Kỳ cũng đứng ra chứng minh thời điểm Vân Châu xảy ra chuyện, Ninh Như Ngọc không ở trong phòng tập mà đang ở trong phòng mình chơi cờ với nàng ấy, nhưng không ai tin tưởng.<br>&nbsp;<br>“Ngươi là bạn tri kỷ của Ninh Như Ngọc, đương nhiên sẽ bảo vệ nàng ta, nhưng tâm tư ác độc như vậy, lấy tư cách gì mà đòi tham gia thi đấu, lúc trước còn hại chết Lục công chúa, hiện tại lại hại Vân Châu bị thương, thế còn ai mà nàng ta không dám hại?” Người vừa nói chuyện là bạn tâm giao của Vân Châu, Lâm Vân Vân chỉ là con nhà bình dân áo vải, nàng ta có thể trở thành bạn tâm giao với Vân Châu có xuất thân Hầu phủ, hoàn toàn do Vân Châu rộng lượng cho nàng ta cơ hội, vì lấy lòng Vân Châu, nàng ta đã sớm không ưa Ninh Như Ngọc, vừa nhìn thấy đã hận đến ngứa răng, điển hình của bệnh đỏ mắt ghen tị đố kỵ.<br>&nbsp;<br>Vừa rồi, Lâm Vân Vân không biết do nóng vội nên nói sai, hay là cố ý nói như thế, lại nhắc đến sự việc của Lục công chúa, vốn dĩ chuyện này đã trải qua tra xét nghiêm cẩn, người giết chết Lục công chúa là Hoàng Oanh, chính miệng Hoàng Oanh đã thẳng thắn thú nhận hành vi phạm tội của mình, nhưng hôm nay từ trong miệng Hoàng Oanh lại biến thành Ninh Như Ngọc hại chết Lục công chúa, hiện tại lại hại Vân Châu, chỉ trích Ninh Như Ngọc là kẻ rắp tâm hại người!<br>&nbsp;<br>Lời buộc tội này quả thật là nực cười đến cực điểm, hoàn toàn là thô lỗ lên án, Ninh Như Ngọc lại càng cảm thấy khôi hài, Lâm Vân Vân trợn mắt nói dối, nàng ta không đi làm người kể chuyện trong quán trà thì thật là quá lãng phí tài năng.<br>&nbsp;<br>“Ngươi đem những lời vừa rồi lặp lại một lần nữa!” Ninh Như Ngọc lộ ra vẻ mặt lạnh lùng, hai mắt nheo lại, bắn ra tia sáng lạnh lẽo, từng bước một đi đến trước mặt Lâm Vân Vân, nàng lợi dụng ưu thế của việc cao hơn Lâm Vân Vân nửa cái đầu, cúi đầu liếc nhìn nàng ta, khí thế mãnh liệt trên người hoàn toàn phóng xuất ra ngoài, học dáng vẻ bức người của Hoắc Viễn Hành để trấn áp Lâm Vân Vân.<br>&nbsp;<br> <br>“Ngươi, ngươi, ngươi đừng tới đây!” Lâm Vân Vân bị khí thế của Ninh Như Ngọc ép buộc, sợ tới mức lùi lại một bước, khẩn trương lo lắng nuốt nước bọt, sợ hãi nhìn Ninh Như Ngọc.<br>&nbsp;<br>“Ha hả!” Ninh Như Ngọc cười lạnh khi trông thấy khuôn mặt tái nhợt vì hoảng sợ của Lâm Vân Vân, khinh thường nói: “Bản lĩnh trợn mắt nói dối, đổi trắng thay đen của người không tồi, đáng tiếc lá gan lại không đủ lớn, có bản lĩnh vu khống ta thì phải có dũng khí gánh vác hậu quả, ngay cả án tử do Hoàng Thượng phán xét mà người cũng dám vu oan lên đầu ta, đây là ngươi đang hoài nghi năng lực của Hoàng Thượng hả?”<br>&nbsp;<br>Vụ án của Lục công chúa do Hoàng Thượng đích thân hỏi đến, còn tự mình xem qua lời khai, cuối cùng xác định người giết chết Lục công chúa là Hoàng Oanh, ngay lập tức ra một đạo thánh chỉ chém đầu Hoàng Oanh để răn đe thị uy, cũng đóng thêm ngự ấn của Hoàng Đế, đây là chuyện ván đã đóng thuyền. Vậy mà Lâm Vân Vân còn dám nói hươu nói vượn, rõ ràng chính là hoài nghi quyết định của Hoàng Thượng, tự dưng lại đội lên đầu một cái mũ lớn như vậy, quả thật rất nghiêm trọng, nặng thì mang tội khinh thường Hoàng Thượng, nhẹ cũng là hành động vô lễ với Hoàng Thượng, dù sao đều là tội lỗi lớn, với dáng vẻ túng quẫn như Lâm Vân Vân, chính là ăn không hết gói đem đi.<br>&nbsp;<br>Lâm Vân Vân tự biết bản thân nói sai rồi, khí thế sắc bén vừa lên án Ninh Như Ngọc lập tức biến mất dạng, dường như từ cọp mẹ biến thành cừu non, nàng ta co rúc bả va, rụt rẻ nói: “Ngươi, ngươi đùng có dọa ta.”<br>&nbsp;<br>Ninh Như Ngọc chợt bật cười ra tiếng, nhướng mày nhìn Lâm Vân Vân, dùng thanh âm lạnh lẽo không có độ ấm mà nói: “Ta không rảnh mà hù dọa ngươi, ngươi nói xem ngươi có cái gì đáng giá khiến ta phải hù dọa ngươi?”<br>&nbsp;<br>“……” Lâm Vân Vân cắn chặt môi, nói không nên lời, nước mắt đảo quanh ở hốc mắt, trong lòng cảm thấy vô cùng ủy khuất.<br>&nbsp;<br>Ninh Như Ngọc nói không sai, nàng ta thật sự không đáng khiến Ninh Như Ngọc phải bận tâm, Ninh Như Ngọc có xuất thân tốt hơn nàng ta, ưu tú hơn, dung mạo cũng xinh đẹp hơn nàng ta. Mặc dù nàng ta dùng hết tâm cơ thủ đoạn để lấy lòng Vân Châu, trở thành bạn tâm giao với tiểu thư Hầu phủ, nhưng khi nàng ta đứng trước mặt Ninh Như Ngọc, vẫn vô thức cảm thấy xấu hổ, thua kém một bậc, mà thật ra nàng ta thật sự không thể so sánh với Ninh Như Ngọc. Bất tri bất giác nàng ta luôn muốn đuổi theo bước chân của Ninh Như Ngọc, nhưng bởi vì khoảng cách chênh lệch quá lớn nên căn bản không thể đuổi kịp, vì vậy sinh ra oán hận với Ninh Như Ngọc, thậm chí có đôi khi còn ác độc nguyển rủa, nếu không có Ninh Như Ngọc trên đời này thì tốt rồi, vì sao lại có người ưu tú xinh đẹp như vậy? Nếu Ninh Như Ngọc đột nhiên chết đi thì thật tốt!<br>&nbsp;<br>__________________<br>Tác giả có lời muốn nói:&nbsp;<br>Đình đình: Ta vừa cảm thụ được cảm giác bị người ghen tị căm hận!<br>Hoắc Hoắc: Đình Đình là tốt nhất!<br>&nbsp;<br>&nbsp;<br>"]