["✫ Chương 031 ✫<br>&nbsp;<br>Edit + Beta: Tiêu Kỳ Y<br>&nbsp;<br>Đây là cố ý muốn giam bọn họ trong cung sao?<br>&nbsp;<br>Uy Viễn Hầu Từ Thành Chí vừa nghe xong liền nhíu mày, tính tình nóng nảy muốn phát tác, nhưng muội phu Ninh Khánh An ở bên cạnh lại nháy mắt, hắn vô cùng quen thuộc ánh mắt này. Trước kia lúc ở nhà muội muội cũng thường xuyên nhìn hắn như vậy, ý muốn nói hắn an tâm, đừng nóng nảy. Mặc dù lửa nóng trong lòng kìm nén rất khó chịu không có chỗ phát tác, nhưng Ninh Khánh An cũng nhìn hắn giống như muội muội, không muốn hắn có hành động thiếu suy nghĩ. Từ Thành Chí nào dám không nghe theo, nếu như hắn dám nhảy dựng lên, lúc trở về phủ, mẫu thân và muội muội chắc chắn sẽ chém hắn ra, hắn chỉ có thể miễn cưỡng nuốt khẩu khí kia ngược trở vào, nghe theo Ninh Khánh An.<br>&nbsp;<br>Ninh Khánh An cung kính hành lễ với Cảnh Tuyên Đế: \"Chúng thần đều nghe theo ý chỉ của Hoàng thượng.\" Trên mặt vẫn là vẻ ôn nhuận như ngọc, tựa hồ không có một chút ý kiến nào đối với chuyện bị giam trong cung, tất cả mọi chuyện đều nghe theo Cảnh Tuyên Đế định đoạt.<br>&nbsp;<br>Cảnh Tuyên Đế rất hài lòng với thái độ và biểu hiện của Ninh Khánh An, tùy ý nói vài câu trấn an sau đó lệnh cho Cấm vệ quân dẫn bọn họ đi, an trí ở một nơi trong thiên điện, chờ truyền triệu bất cứ lúc nào.<br>&nbsp;<br>Ninh Khánh An và Uy Viễn Hầu phủ Từ Thành Chí bị giam trong cung, một lần giam liền giam đến ba ngày.<br>&nbsp;<br>Ba ngày này, Ninh Khánh An và Từ Thành Chí luôn bị giam trong thiên điện, phạm vi hoạt động cũng chỉ có thể ở trong thiên điện. Ngoài cửa có Cấm vệ quân canh giữ, bọn họ cũng không thể rời đi, thời gian này Cảnh Tuyên Đế cũng không triệu kiến bọn họ lần nào. Chỉ có thái giám mỗi ngày đều đưa thức ăn và nước trà tới, bọn họ cũng không có bất kỳ tiếp xúc nào với bên ngoài.<br>&nbsp;<br>Biểu hiện của Ninh Khánh An vẫn luôn rất bình tĩnh, gương mặt nho nhã tuấn tú không nhìn ra một chút lo lắng nào, vẻ mặt vẫn rất bình thường ngồi đợi ở đó, giống như lão tăng nhập định vậy.<br>&nbsp;<br>Từ Thành Chí so với Ninh Khánh An thì nóng nảy hơn nhiều. Hai ngày trước lúc bị giam thì tình huống khá hơn một chút, nên ăn thì ăn, nên uống thì uống, nên ngủ thì ngủ. Đến ngày thứ ba, bọn họ vẫn tiếp tục bị giam, Cảnh Tuyên Đế lại không triệu kiến bọn họ, cũng không biết bên ngoài rốt cuộc đã xảy ra tình huống gì. Từ Thành Chí bắt đầu nóng nảy, không ngừng đi tới đi lui trong thiên điện. Hắn bực bội đi gõ cửa, gào thét lên với Cấm vệ quân trông chừng ngoài cửa, ý muốn bọn họ chú ý tới, nhưng Cấm vệ quân canh giữ ngoài cửa như biến thành người điếc người mù, đối với tiếng gào thét của hắn thì một chút phản ứng cũng không có, bộ dạng chính là mắt điếc tai ngơ, vẫn nghiêm nghị canh giữ ở cửa như cũ, thậm chí ngay cả nửa ánh mắt thôi cũng không nhìn hắn.<br>&nbsp;<br>\"Này, ta nói các ngươi điếc sao, ta muốn gặp Hoàng thượng!\" Cấm vệ quân bên ngoài một chút phản ứng cũng không có. Từ Thành Chí tức giận đạp lên cửa thiên điện một cước, xoay người tức giận đi tới trước mặt Ninh Khánh An: \"Ngươi nói xem bọn họ sao lại như vậy, nhốt chúng ta ở nơi này xong liền mặc kệ như thế?\"<br>&nbsp;<br>Ninh Khánh An nâng mi mắt lên bình tĩnh nhìn Từ Thành Chí, nhẹ nhàng lãnh đạm nói: \"Ngươi vẫn nên kiên nhẫn ngồi xuống chờ đi, ngươi gào lên với cấm vệ quân làm gì? Bọn họ cũng chỉ là phụng mệnh hành sự mà thôi. Khi nào Hoàng thượng muốn gặp chúng ta tự nhiên sẽ gặp, ngươi không ồn ào cũng sẽ để ngươi đi gặp.\"<br>&nbsp;<br>Từ Thành Chí liếc mắt nhìn về phía hắn, không cách nào đồng ý với giải thích của hắn, xuy một tiếng: \"Ngươi nói nghe thật nhẹ nhàng, chúng ta bị giam ở chỗ này, đối với chuyện bên ngoài một chút cũng không biết, ngươi thật sự không lo lắng, không nóng nảy sao?\"<br>&nbsp;<br>Ngày đó bị đưa vào cung, Từ Thành Chí chỉ kịp thông báo một lời. Hắn xưa nay là người có tính khí, không nhìn được những việc dây dưa lề mề, thấy một chuyện trải qua một hai ngày mà vẫn chưa có kết quả, tật xấu nóng nảy của hắn lại nổi lên, chỉ muốn mau chóng điều tra cái chết của Lục công chúa, nhanh chóng tìm ra chân tướng mới tốt.<br>&nbsp;<br>Ninh Khánh An nói: \"Bây giờ chúng ta bị giam ở đây, lo lắng thì có ích lợi gì, không có tin tức chính là tin tức tốt, ít ra thì cũng chứng minh được không có chuyện gì phát sinh. Ngươi vẫn là kiên nhẫn ngồi xuống đợi đi, chuyện tra rõ rồi Hoàng thượng tự nhiên sẽ triệu kiến chúng ta.\"<br>&nbsp;<br> <br>Từ Thành Chí nói: \"Ta đây không phải là đang sợ chờ tới là tin xấu sao?\"<br>&nbsp;<br>Ninh Khánh An cười: \"Cho dù chờ tới là tin tức xấu thì sao? Bây giờ ngươi bị giam ở đây thì có thể làm được gì? Tiếp tục ồn ào với Cấm vệ quân bên ngoài sao? Hay là ồn ào đến chỗ Hoàng thượng thì sẽ có được tin tốt? Đối diện với Hoàng thượng có thể giống như ra biên ải đánh trận giết địch sao? Ngươi đừng động một chút là có suy nghĩ muốn động thủ, có lúc cũng phải dùng đầu óc một chút.\"<br>&nbsp;<br>Bị muội phu không chút lưu tình mắng cho một trận, Từ Thành Chí ngượng ngùng sờ mũi, cuối cùng cũng an tĩnh lại ngồi một bên.<br>&nbsp;<br>Vừa ngồi xuống không được bao lâu thì Phúc công công bên người Cảnh Tuyên Đế lại tới. Cửa thiên điện mở ra, Phúc công công từ bên ngoài đi vào, đứng ở cửa nhìn hai người, cả hai đều an tĩnh ngồi bên cạnh bàn. Ninh Khánh An thì nhắm mắt, Từ Thành Chí nghe tiếng động xoay đầu lại, đôi mắt hổ mang sát khí của võ tướng khiến Phúc công công hơi run lên. Phúc công công mặt cười cui vẻ, đi lên phía trước nói: \"Hai vị đại nhân, Hoàng thượng triệu kiến hai vị.\"<br>&nbsp;<br>Từ Thành Chí vừa nghe, bất ngờ đứng dậy, bộ dáng chính là muốn đi ra ngoài, lại thấy Ninh Khánh An chậm rãi mở mắt, ung dung thong thả đứng lên, giơ tay lên sửa lại áo choàng trên người một chút, lúc này mới nói lời cảm tạ Phúc công công, mời Phúc công công đi trước dẫn đường, một đường đi đến Càn Nguyên điện.<br>&nbsp;<br>Bên trong Càn Nguyên điện, Vũ An Hầu Hoắc Viễn Hành cũng ở đó, Cảnh Tuyên Đế ngồi sau ngự án, đang nhíu mày lắng nghe Hoắc Viễn Hành nói: \"Thần đã bắt được hung thủ thật sự sát hại Lục công chúa.\"<br>&nbsp;<br>\"Là ai?\" Cảnh Tuyên Đế nói.<br>&nbsp;<br>Hoắc Viễn Hành bẩm báo đúng sự thật: \"Là nữ nhi của Binh bộ Thượng thư Hoàng đại nhân - Hoàng Oanh. Nàng ta và Lục công chúa đều là học sinh của thư viện Đức Nhã nữ tử. Ngày hôm trước, phía sau rừng trúc ở thư viện, nàng ta đang nói chuyện với người Nam Cương thì bị Lục công chúa phát hiện, bọn sọ sợ hành tung bị bại lộ, liền giết Lục công chúa diệt khẩu.\"<br>&nbsp;<br>\"Người Nam Cương?\" Cảnh Tuyên Đế ngạc nhiên: \"Chuyện này còn có liên quan đến người Nam Cương? Người Nam Cương muốn làm gì?\"<br>&nbsp;<br>Nam Cương nằm ở biên cương phía tây nam của Đại Tấn, vẫn luôn rục rịch không trung thực. Từ sau khi lão Nam Cương Vương chết, con thứ hai của hắn lên làm Nam Cương Vương, lại điên cuồng ngang ngược, không chịu sự quản chế của triều đình. Những năm gần đây, Nam Cương đã gây ra nhiều lần bạo động, cũng may là đều bị trấn áp xuống, không để cho bọn họ đạt được kết quả, nhưng tà tâm của Nam Cương Vương không chết, vẫn luôn chờ cơ hội làm loạn.<br>&nbsp;<br>\"Đúng vậy, thật sự là người Nam Cương.\" Hoắc Viễn Hành nói: \"Năm đó lúc Hoàng đại nhân ở Giang Nam làm Nhâm tri phủ, nữ nhi Hoàng Oanh mới sáu tuổi đã bị bọn buôn người bắt cóc. Hoàng đại nhân sai người tìm kiếm khắp nơi nhiều năm, ba năm trước mới tìm được nữ nhi. Có điều, ngày hôm trước lúc thần thẩm vấn biết được, Hoàng Oanh hiện tại cũng không phải là nữ nhi thật sự của Hoàng đại nhân. Nữ nhi thật sự của Hoàng đại nhân đã chết vào năm năm trước, trên thực tế, Hoàng Oanh bây giờ chính là người Nam Cương. Nữ nhi thật sự của Hoàng đại nhân khi còn bé bị bọn buôn người bắt cóc sang Nam Cương, Hoàng Oanh này chính là kẻ mạo danh thay thế, nàng ta tiếp cận Hoàng đại nhân, nhận Hoàng đại nhân làm cha, mục đích thật sự là muốn từ chỗ Hoàng đại nhân lấy trộm bức vẽ bố trí quân sự ở cửa khẩu biên giới phía nam Đại Tấn Triều.\"<br>&nbsp;<br>Nghe vậy, Cảnh Tuyên Đế nổi cơn thịnh nộ đấm một quyền trên ngự án, căm hận nói: \"Chuyện này quyết không thể tha.\"<br>&nbsp;<br>Hung thủ thật sự đã bị bắt, Hoàng Oanh bị đưa vào Đại Lý Tự, một nhà Hoàng đại nhân cũng bị liên lụy, bây giờ bị giam lại đợi thẩm tra, điều tra xem hắn có đem tin tức quân sự quan trọng của Đại Tấn Triều tiết lộ ra ngoài không.<br>&nbsp;<br>Hoàng Oanh không chịu được thẩm vấn của Đại Lý Tự, nhanh chóng thú nhận chuyện sát hại Lục công chúa. Lời khai được trình báo lên Cảnh Tuyên Đế, cũng rửa sạnh oan khuất cho Ninh Như Ngọc.<br>&nbsp;<br>Ninh Khánh An và Từ Thành Chí được thả ra, Hoắc Viễn Hành tiễn bọn họ ra khỏi cung, hơn nữa còn tự mình đưa bọn họ về Uy Viễn Hầu phủ.<br> <br>&nbsp;<br>\"Mấy ngày nay Đình Đình đều ở chung một chỗ với ngươi sao?\" Ninh Khánh An cười hỏi, ông càng ngày càng hài lòng với người con rể Hoắc Viễn Hành này.<br>&nbsp;<br>\"Đúng vậy.\" Hoắc Viễn Hành vẫn như thường ngày, lời ít ý nhiều.<br>&nbsp;<br>Ngược lại, Ninh Khánh An một chút cũng không để ý, cười nói: \"Đa tạ Hầu gia đã chăm sóc Đình Đình mấy ngày qua, lát nữa sau khi đến Hầu phủ đón nương nàng, ta cũng đi đón nàng trở về.\"<br>&nbsp;<br>Mặt nạ bằng bạc bên trái trên gương mặt Hoắc Viễn Hành hiện lên ánh sáng thanh lãnh, mày kiếm nhẹ nhàng nhíu lại một chút, mở miệng nói: \"Nơi đó có chút không tiện, vẫn là để ta đưa nàng về phủ đi.\"<br>&nbsp;<br>Ninh Khánh An nghe vậy thì ngạc nhiên một chút, sau đó cũng nghĩ đến có thể Hoắc Viễn Hành có điều băn khoăn. Nơi hắn giấu Ninh Như Ngọc là nơi nào sao có thể để người khác tùy tiện đi đến đó được, nếu có thể dễ dàng đến đó như vậy, đúng là sẽ bại lộ nhiều thứ, như vậy đối với Hoắc Viễn Hành sẽ không có lợi. Mọi người đều là người thông minh, Ninh Khánh An liền hiểu ra, cười nói: \"Như vậy cũng tốt, vậy thì làm phiền Hầu gia rồi.\"<br>Hoắc Viễn Hành nói: \"Buổi chiều ta sẽ sai người đưa nàng về phủ, Ninh đại nhân yên tâm.\"<br>&nbsp;<br>\"Được. Đa tạ.\" Ninh Khánh An cảm kích nói.<br>&nbsp;<br>Rất nhanh sau đó đã tới Uy Viễn Hầu phủ, nhận được tin tức mọi người trong Từ gia đều ra cửa đón tiếp. Hoắc Viễn Hành, Ninh Khánh An, Từ Thành Chí, ba người xuống ngựa, tất cả đều nhiệt tình chào đón, mời Hoắc Viễn Hành vào trong phủ ngồi một chút.<br>&nbsp;<br>Hoắc Viễn Hành không từ chối, đi theo người ở Từ gia vào Uy Viễn Hầu phủ. Mọi người Từ gia đều hết sức nhiệt tình, cảm ơn hắn đã bắt được hung thủ thật sự giúp Ninh Như Ngọc rửa sạch oan khuất, sắc mặt Hoắc Viễn Hành vẫn bình tĩnh như thường, chỉ nói là chuyện nên làm.<br>&nbsp;<br>Lão phu nhân Dương thị đầu đeo mạt ngạch, người mặc bối tử màu nâu, ngồi ở vị trí đầu trên giường gỗ hoa lê, nghe Hoắc Viễn Hành nói như vậy, hài lòng gật đầu môt cái, đối với cháu rể ngoại &nbsp;Hoắc Viễn Hành này, bà càng nhìn càng hài lòng.<br>&nbsp;<br>Ban đầu Cảnh Tuyên Đế tứ hôn cho Ninh Như Ngọc và Hoắc Viễn Hành, lão phu nhân Dương thị suy nghĩ đến những lời đồn bên ngoài về Hoắc Viễn Hành như là danh tiếng không tốt, còn lo lắng rằng Ninh Như Ngọc sẽ không chịu, cảm thấy bị ủy khuất. Bây giờ xem ra, Hoắc Viễn Hành là một người tốt, chẳng qua là bề ngoài nhìn có chút lạnh lùng thôi, nhưng nhân phẩm lại tốt, năng lực làm việc cũng rất khá, là một người đáng để dựa vào. Chắc là trải qua chuyện này, quan hệ của Ninh Như Ngọc và Hoắc Viễn Hành sẽ tiến thêm một bước.<br>&nbsp;<br>Mọi chuyện đúng thật là như lão phu nhân Dương thị suy đoán vậy. Từ buổi tối hôm đó Hoắc Viễn Hành đi suốt đêm tìm được Ninh Như Ngọc, sau đó đưa nàng trở về sơn trang, lại trị thương cho nàng. Ninh Như Ngọc rất cảm kích Hoắc Viễn Hành, dần dần nảy sinh một ít tình cảm khác thường đối với hắn, mà Hoắc Viễn Hành cũng có nhiều ý nghĩ với Ninh Như Ngọc hơn.<br>&nbsp;<br>Sau khi cáo từ ở Uy Viễn Hầu phủ, Hoắc Viễn Hành trở về sơn trang, một đường cưỡi ngựa ra khỏi thành, lại đi vòng một vòng, cắt đứt cái đuôi phía sau, lúc đó mới trở lại sơn trang.<br>&nbsp;<br>Hoắc Viễn Hành sau khi xuống ngựa liền ném dây cương cho hạ nhân, bước nhanh vào trong.<br>&nbsp;<br><br>Quản sự nghe tin liền chạy tới: \"Hầu gia, người đã trở về.\"<br>&nbsp;<br>\"Ninh Tứ cô nương đâu?\" Hoắc Viễn Hành hỏi.<br>&nbsp;<br>Quản sự vội nói: \"Ở trong phòng, cô nương và Bích Hà đang cùng đánh cờ.\"<br>&nbsp;<br>Hoắc Viễn Hành \"Ừ\" một tiếng, đi đến phòng Ninh Như Ngọc, vào cửa giương mắt nhìn một lượt, quả nhiên nhìn thấy Ninh Như Ngọc và Bích Hà ngồi hai bên bàn đánh cờ. Ninh Như Ngọc cầm quân trắng, Bích Hà cầm quân đen.<br>&nbsp;<br>\"Này, này, này, ngươi không thể đi như vậy, ngươi phải đi bên này.\" Ninh Như Ngọc vội vàng ngăn Bích Hà đang định đặt quân đen ở chính giữa bàn cờ, chỉ điểm cho Bích Hà đặt ở nơi khác mới đúng.<br>&nbsp;<br>Bích Hà nhíu mày phiền não nói: \"Tứ cô nương, người đừng làm khó nô tỳ nữa. Người cũng biết nô tỳ không biết chơi cờ, người nói những lời kia nô tỳ nghe cũng không hiểu, vẫn là tự người chơi đi thôi.\"<br>&nbsp;<br>Ninh Như Ngọc cười nói: \"Ngươi không biết chơi ta có thể dạy ngươi, đâu phải ai sinh ra cũng đều biết chơi. Đợi ngươi cùng ta chơi thêm vài ván nữa, dần dần sẽ biết thôi.\"<br>&nbsp;<br>Bích Hà nói: \"Nếu quả thật dễ dàng như vậy thì tốt rồi. Tứ cô nương người kêu nô tỳ đánh một bộ quyền đối với nô tỳ thì không thành vấn đề, nhưng người kêu nô tỳ học cái này thật sự là không được đâu.\"<br>&nbsp;<br>Bích Hà mặt mày ủ dột chỉ thiếu điều cầu xin Ninh Như Ngọc bỏ qua cho nàng.<br>&nbsp;<br>Ninh Như Như Ngọc nhìn Bích Hà đau khổ, giống như là có người có cầm đao kề lên cổ vậy, cũng không làm khó nữa, thất vọng xua tay nói: \"Được rồi, được rồi, thu dọn đi.\"<br>&nbsp;<br>\"Ta đánh cờ cùng nàng.\" Hoắc Viễn Hành từ bên ngoài bước vào.<br>&nbsp;<br>Ánh mặt trời chiếu đến phía sau lưng Hoắc Viễn Hành, hắn từ trong ánh sáng vàng rực rỡ đi tới. Toàn thân mặc cẩm bào màu đen thêu ám văn, mặt nạ bên trái sáng bóng, rõ ràng là một người lạnh lùng, nhưng lại hiện ra một cổ yêu dị, khiến cho người khác từ trong lòng không khỏi sinh ra cảm giác tín nhiệm đối với hắn.<br>&nbsp;<br>Ninh Như Ngọc và Bích Hà vội vàng đứng lên hành lễ, Hoắc Viễn Hành gật đầu, miễn lễ cho các nàng.<br>&nbsp;<br>Hoắc Viễn Hành đi tới bên bàn cờ, thấy trên bàn có những quân cờ đen trắng xếp rải rác. Quân đen thì đánh xuống lung tung không có kết cấu, quân trắng lại vững vàng từng bước, rõ ràng quân đen không phải là đối thủ của quân trắng. Hơn nữa, hai bên chênh lệch lớn như vậy, bất cứ lúc nào quân trắng cũng có thể dễ dàng thắng quân đen, ngay cả một chút trở mình cũng không có.<br>&nbsp;<br>Hoắc Viễn Hành đưa tay nhặt lên một quân đen từ trên bàn cờ, giương mắt nhìn Ninh Như Ngọc: \"Chúng ta cùng nhau đánh một ván cờ.\"<br>&nbsp;<br>\"Được.\" Ninh Như Ngọc cười đáp ứng, không nghĩ tới Hoắc Viễn Hành nói muốn cùng nàng đánh cờ, cũng không biết kỳ nghệ của hắn như thế nào, chắc là cũng không kém đi, xem ra có thể tỷ thí một chút. Nghĩ vậy Ninh Như Ngọc liền ngồi xuống.<br>&nbsp;<br>Hoắc Viễn Hành thả lại quân đen vào trong hộp, đưa tay vẩy bào phục sau đó ngồi xuống đối diện, hắn nhặt hết quân đen trên bàn cờ cho vào trong hộp, chỉ để lại quân trắng cho Ninh Như Ngọc.<br>&nbsp;<br> <br>\"Vậy ta đi trước.\" Ninh Như Ngọc cũng nhặt quân trắng cho vào lại trong hộp, chỉ cầm một quân trắng trên tay, chọn một vị trí trên bàn cờ, lưu loát nhanh nhẹn đặt quân trắng xuống.<br>&nbsp;<br>Đối diện, động tác của Hoắc Viễn Hành so với nàng thì lưu loát dứt khoát hơn một chút, nghĩ cũng không nghĩ, cầm quân đen lên đặt xuống bàn cờ.<br>&nbsp;<br>\"Vậy mà chàng lại đi bước này.\" Ninh Như Ngọc kinh ngạc, âm thầm tính toán xem hắn muốn bày ra một ván cờ như thế nào, mình nên đi bước nào mới không bị hắn ăn, trong lòng đắn đo đặt quân trắng trong tay xuống.<br>&nbsp;<br>Kỳ nghệ rốt cuộc như thế nào, là cao hay thấp, đối phương ra tay một cái liền biết ngay thôi. Ninh Như Ngọc nhìn Hoắc Viễn Hành đánh cờ xuống nhanh, mạnh và chuẩn, cũng biết công lực của hắn thâm hậu, không phải là người bình thường. Cao thủ so chiêu, thắng bại liền ở ngay trước mắt, Ninh Như Ngọc không dám khinh thường, nâng cao tinh thần, hết sức chăm chú ứng chiến.<br>&nbsp;<br>So với Ninh Như Ngọc chuyên tâm chăm chú như lâm vào đại địch thì Hoắc Viễn Hành lại tỏ ra ung dung thoải mái hơn nhiều. Mỗi một bước đều hết sức lưu loát nhanh nhẹn, không dây dưa lề mề, lạnh lùng lãnh đạm giống như con người hắn vậy. Cũng không biết có phải do thói quen nên hắn đánh cờ xuống cũng như vậy hay không? Hắn không có biểu hiện, không có biểu cảm cũng không có nói gì, từ đầu đến cuối đều là một hình dáng như vậy.<br>&nbsp;<br>Ninh Như Ngọc và Hoắc Viễn Hành đều là cao thủ, bàn cờ này đánh đã lâu nhưng vẫn chưa phân thắng bại. Bích Hà ở bên cạnh an tĩnh xem, mặc dù xem không hiểu, nhưng cũng cảm thấy hai bên chém giết rất kịch liệt. Trước mắt là hai người tương lai sẽ trở thành phu thê của nhau, nhưng không ai muốn nhường ai, không chút lưu tình giết quân cờ của đối phương, dường như còn có sát khí từ trên bàn cờ tản ra. Đều nói đánh cờ chính là chiến trường không có máu tanh, trước kia Bích Hà không hiểu được hàm nghĩa của lời này, bây giờ xem ra là hiểu rồi, không khỏi kích động một đâu, quả nhiên là như vậy!<br>&nbsp;<br>Đánh đến một canh giờ, bàn cờ đầy những quân trắng đen. Trong tay Ninh Như Ngọc cầm một quân trắng, chân mày thanh tú hơi nhăn lại, hai mắt nhìn chằm chằm hướng đi của hai quân cờ, phân tích tình hình của quân trắng, suy nghĩ một lúc lâu, mới đặt quân trắng trong tay xuống.<br>&nbsp;<br>Lúc này, Hoắc Viễn Hành vẫn luôn im lặng lại hơi ngước mắt nhìn Ninh Như Ngọc, động tác của hắn rất nhanh, Ninh Như Ngọc không phát hiện ra, vẫn nhíu mày nhìn chằm chằm bàn cờ như cũ, suy nghĩ bước tiếp theo nên đi như thế nào.<br>&nbsp;<br>Hoắc Viễn Hành không cho nàng có nhiều thời gian suy nghĩ như vậy, cầm quân đen lên đặt lên một vị trí trống trên bàn cờ.<br>&nbsp;<br>Ngay lúc Hoắc Viễn Hành vừa đặt quân đen kia xuống, Ninh Như Ngọc vừa rồi còn nhíu mày lập tức liền tỉnh táo tinh thần. Đôi mắt xinh đẹp hiện lên ánh sáng rực rỡ, rất nhanh đã đưa tay ra cầm lấy bàn tay phải của Hoắc Viễn Hành, gương mặt xinh đẹp nở nụ cười rạng rỡ, hàm răng trắng sáng, cười lên còn hiện mà lúm đồng tiền như hoa, giống như hoa hồng trong vườn nở rộ vậy, xinh đẹp rực rỡ.<br>&nbsp;<br>\"Chàng thua, chàng thua rồi.\" Ninh Như Ngọc ngước mắt nhìn Hoắc Viễn Hành ở đối diện, bộ dáng vui vẻ kích động dường như muốn nhảy lên, cảm giác giống như một con bướm vui vẻ vậy, hận không thể bay quanh nhà hai vòng.<br>&nbsp;<br>Hoắc Viễn Hành cúi đầu nhìn lướt qua bàn cờ, quân đen đã rơi vào vòng vây của quân trắng, không thể lui được nữa, chết đến nỗi không thể chết hơn.<br>&nbsp;<br>\"Ta thua.\" Hoắc Viễn Hành nhìn tay Ninh Như Ngọc đang cầm lấy cổ tay hắn, ánh mắt lóe lên, cúi đầu nhận thua.<br>&nbsp;<br>\"Ha ha, ta thắng, ta thắng rồi.\" Ninh Như Ngọc rất vui vẻ, không chú ý tới là mình vẫn còn cầm tay Hoắc Viễn Hành, bản thân vẫn còn đắm chìm trong chiến thắng. Phải biết bàn cờ này nàng đánh rất cực khổ, phí không ít trí nhớ mới có thể thắng Hoắc Viễn Hành, đương nhiên là vô cùng đắc ý vui mừng.<br>&nbsp;<br>Bích Hà đứng ở bên cạnh so với Ninh Như Ngọc thì tỉnh táo hơn nhiều, nhạy bén phát hiện ra giữa hai người có chỗ khác thường. Nàng đột nhiên nhớ tới Hoắc Viễn Hành có thói quen không thích người khác đụng chạm vào hắn, đang định nhẹ nhàng nhắc nhở Ninh Như Ngọc, ai ngờ còn chưa có động tác gì, Hoắc Viễn Hành đã nháy mắt ra hiệu cho nàng.<br>&nbsp;<br>Trong lòng Bích Hà kinh ngạc, nhưng cũng không dám làm trái ý của Hoắc Viễn Hành, vội vàng lui qua một bên, cúi đầu xuống giả bộ như không nhìn thấy gì cả, nhưng trong lòng thì đã nổi lên cuồng phong sóng lớn rồi ----- Hầu gia lại để cho Tứ cô nương cầm tay, vậy mà cũng không hất ra. Đây là mặt trời mọc hướng tây rồi sao?<br>&nbsp;<br>Lời của Editor: Chúc mọi người năm mới vui vẻ, mọi chuyện đều thuận buồm xuôi gió nhé!<br>"]