["&nbsp;<br>Từ thị trấn an mà sờ sờ đầu Ninh Như Ngọc, dặn dò hai câu liền xoay người đi ra ngoài.<br>&nbsp;<br>Chân trước Từ thị vừa mới đi khỏi, sau lưng Ninh Như Ngọc đã sai hạ nhân đi tìm Ninh Khánh An, lúc này cũng đúng lúc Ninh Khánh An đã xong việc về nhà, chỉ cần ông hồi phủ thì báo cho ông đi Thụy An Đường của lão phu nhân La thị, cho dù lão phu nhân La thị tìm Từ thị vì chuyện gì, có Ninh Khánh An ra mặt, bà cũng không dám làm gì quá đáng.<br><br><br>&nbsp;<br><br>Cũng may Từ thị vừa đi Thụy An Đường không bao lâu, Ninh Khánh An liền trở lại, hạ nhân vừa truyền lời của Ninh Như Ngọc cho ông, ông liền vội vã đến Thụy An Đường.<br>&nbsp;<br>Vào Thụy An Đường, Ninh Khánh An cũng không đợi người đi thông báo, nhanh chóng đi tới chính phòng, thấy lão phu nhân La thị nằm trên giường, Từ thị ngồi ở một bên, bầu không khí giữa hai người vẫn còn khá tốt, không đến nỗi ngưng trọng bí bách như trước kia.<br>&nbsp;<br>Lão phu nhân La thị vừa nhìn thấy Ninh Khánh An vội vã vào cửa, liền biết ông đến đây vì Từ thị, trên mặt vừa hiện lên một tia không vui lại cứng rắn nhịn xuống: “Con tới rất đúng lúc, ta đang nói chuyện quản gia với Ấu Nương, Thẩm thị trở về Thẩm gia đã vài ngày nay, không biết khi nào nàng mới về phủ, sức khỏe của ta lại không tốt, tinh lực cũng không còn sung mãn như trước nên muốn Từ thị giúp ta quản gia, ta đang thương lượng chuyện này với nàng.”<br>&nbsp;<br>Thẩm thị bỏ về Thẩm gia đã nhiều ngày, lão phu nhân La thị phải đích thân xử lý mọi việc trong phủ, thật ra khi Thẩm thị còn quản gia, lão phu nhân La thị cũng không giao toàn bộ quyền quản gia cho Thẩm thị vì không hoàn toàn an tâm tin tưởng.<br>&nbsp;<br>Hiện tại lão phu nhân La thị muốn giữ Ninh Khánh An lại phủ Ngụy Quốc Công, không muốn ông dọn ra ngoài ở, liền nghĩ ra cách phân một ít việc trong phủ cho Từ thị làm, lấy việc này để lung lạc Từ thị khuyên bảo Ninh Khánh An ở lại phủ.<br>&nbsp;<br>Nhưng việc quản gia mà trong lòng lão phu nhân La thị vô cùng coi trọng thì Từ thị và Ninh Khánh An lại không thấy quan trọng bao nhiêu. Lúc trước Ninh Khánh An còn chưa về, lão phu nhân La thị nói chuyện này với Từ thị, Từ thị cũng đã thẳng thừng từ chối. Hiện tại lão phu nhân La thị lại cố ý nói lại một lần nữa trước mặt Ninh Khánh An.<br>&nbsp;<br> <br>Ninh Khánh An nghe vậy, nói: “Ấu Nương chưa từng quản gia, nương an bài như vậy thật sự không ổn, nếu nương cảm thấy việc quản gia vất vả, tinh lực vô dụng thì vẫn nên khuyên đại ca sớm đón đại tẩu về phủ mới đúng, đại tẩu đã quản gia nhiều năm này, có tẩu ấy giúp nương quản gia thì càng thích hợp hơn so với Ấu Nương nhiều.”<br>&nbsp;<br>Mở miệng liền thẳng thắn từ chối sự sắp xếp của lão phu nhân La thị, đừng nói chỉ chia sẻ một phần quyền quản gia, cho dù giao toàn bộ phủ Ngụy Quốc Công cho Từ thị quản, Từ thị cũng không hiếm lạ, Ninh Khánh An hiểu rất rõ tính cách của Từ thị, biết chắc chắn rằng bà sẽ không muốn làm việc tốn công vô ích này.<br><br>&nbsp;<br>“Bây giờ Ấu Nương không biết thì có thể học, học liền biết, dù sao về sau cũng sẽ có lúc cần dùng……”<br>&nbsp;<br>“Không cần đâu nương.” Lão phu nhân La thị còn muốn khuyên bảo hai câu, nhưng lại bị Ninh Khánh An từ chối luôn, thái độ kiên quyết, không có đường xoay chuyển.<br>&nbsp;<br>Lão phu nhân La thị biết, nếu có Ninh Khánh An ở đây, dù bà có nói gì cũng vô dụng, đành phải dừng lại. Ninh Khánh An và Từ thị cũng không hề ở lại lâu, liền đứng dậy xin phép rời đi.<br>&nbsp;<br>Hai người ra khỏi Thụy An Đường, Ninh Khánh An nắm tay Từ thị, dò hỏi xem lão phu nhân La thị có gây khó dễ với bà hay không, Từ thị đáp là không, Ninh Khánh An mới yên tâm, dắt tay bà trở về Quế Hương Uyển.<br>&nbsp;<br>Trong sảnh chính của Quế Hương Uyển, đồ ăn đã được bưng lên mặt bàn, Ninh Như Ngọc vẫn luôn đợi Từ thị và Ninh Khánh An trở về, nhìn thấy hai người bọn họ bình an không có việc gì mà vào cửa thì vui mừng chạy ra đón.<br>&nbsp;<br>“Cha, nương, bữa tối đã xong rồi, chúng ta đến sảnh chính dùng bữa tối đi.”<br>&nbsp;<br>“Được.” Ninh Khánh An cười nói, nắm tay Từ thị đi tới.<br>&nbsp;<br>Mỗi lần từ thư viện trở về, Ninh Như Ngọc đều ở Quế Hương Uyển trò chuyện cùng Từ thị và Ninh Khánh An, sau khi một nhà bà người dùng bữa xong, lại ngồi lại một lát uống trà tiêu cơm rồi mới trở về Y Lan Viện nghỉ ngơi.<br> <br>&nbsp;<br>Cảm giác trở về phủ hoàn toàn khác với thư viện, giường lớn trong Y Lan Viện nằm thoải mái hơn rất nhiều, Ninh Như Ngọc sung sướng mà ngủ một giấc, một đêm không mộng mị.<br>&nbsp;<br>Buổi sáng hôm sau thức dậy, Ninh Như Ngọc bảo mấy người Bích Hà chải đầu trang điểm cho nàng, mặc vào bộ váy mới màu hồng thêu hoa nhỏ mà Từ thị vừa sai người làm cho nàng, rồi đi Quế Hương Uyển thỉnh an Từ thị. Từ thị nhìn thấy nàng mặc y phục mới, dáng vẻ xinh dẹp cực kỳ, một đôi mắt đẹp cười đến cong cong, đặc biệt khiến người yêu thích.<br>&nbsp;<br>Từ thị gọi Ninh Như Ngọc đến ngồi bên cạnh bà, sau đó phân phó nha hoàn mang bữa sáng lên: “Đều là món con thích, ăn nhiều một chút.”<br>&nbsp;<br>“Cảm ơn nương.” Ninh Như Ngọc ăn bữa sáng với Từ thị, đồ ăn rất phong phú, có cháo tổ yến, canh trứng, bánh bao nhân thịt cừu, sủi cảo nhân tôm, Ninh như Ngọc ăn hết một chén cháo tổ yến, hai cái bánh bao nhỏ, một lồng sủi cảo nhân tôm, ăn nhiều hơn bình thường rất nhiều, vô cùng thỏa mãn, Từ thị nhìn cũng rất vui vẻ, nói nàng quá gầy, phải ăn nhiều hơn một chút.<br>&nbsp;<br>Sau khi ăn xong bữa sáng, Ninh Như Ngọc nói với Từ thị: “Con đã hẹn với Tư Kỳ sẽ cùng nhau đi dạo phố, con đi trước nhé.”<br>&nbsp;<br>“Tiểu cô nương ra ngoài đi dạo cũng tốt.” Từ thị gọi nàng lại, sai nha hoàn lấy một ít ngân lượng đi cho Ninh Như Ngọc, cười nói: “Thấy thích gì thì con cứ mua, chơi vui vẻ một chút.”<br>&nbsp;<br>“Cảm ơn nương.” Ninh Như Ngọc bảo Bích Hà nhận lấy ngân lượng mà Từ thị đưa, hành lễ với Từ thị cáo lui ra ngoài, mang theo Bích Hà vui vẻ ra khỏi phủ.<br>&nbsp;<br>Ngồi trên xe ngựa, Ninh Như Ngọc đến phủ Ninh Quốc Công đón Chu Tư Kỳ, sáng sớm Chu Từ Kỳ cũng đã chờ nàng, nhìn thấy xe ngựa phủ Ngụy Quốc Công thì vui mừng chạy tiến lên, cũng không cần nha hoàn đỡ, Chu Tư Kỳ liền tự mình leo lên trên xe ngựa, nha hoàn Nhược Nhi mới theo sau.<br>&nbsp;<br>Ninh Như Ngọc và Chu Từ Kỳ ngồi trên xe ngựa đi về phía đường to Chu Tước, trên đường vô cùng náo nhiệt, ven đường có đủ loại quầy hàng nhỏ cùng cửa hàng, nghe tiếng hét to rao hàng bên ngoài, Chu Tư Kỳ xốc lên mành cửa sổ xe nhìn ra, đang mải nhìn ngắm chung quanh, bỗng nhiên trông thấy một người quen thuộc, duỗi tay lôi kéo ống tay áo của Ninh Như Ngọc ngồi bên cạnh, ngón tay chỉ về phía trước mặt, nói: “Như Ngọc, ngươi mau nhìn xem, kia có phải là Vũ An Hầu không?”<br>&nbsp;<br><br>Ninh Như Ngọc nghe Chu Từ Kỳ nói, nhìn theo hướng mà nàng ấy đang chỉ tay, người kia mặc áo gấm màu xanh lam, bên hông treo ngọc bội, đứng bên ngoài Linh Lung Các, dáng người cao lớn, khí vũ hiên ngang, nam tử mang mặt nạ bên má trái không phải Hoắc Viễn Hành thì còn có thể là ai?<br>&nbsp;<br>“Là Minh Tông.” Ninh Như Ngọc liếc mắt một cái liền nhận ra Hoắc Viễn Hành, toàn bộ Tấn Đô Thành cũng chỉ có chàng sẽ có một thân tràn ngập khí thế lạnh thấu xương, cho dù mang mặt nạ bạc cũng vẫn đẹp như vậy, ngoại trừ Hoắc Viễn Hành sẽ không có người thứ hai.<br>&nbsp;<br>“Chúng ta có nên đi qua chào hỏi không?” Chu Tư Kỳ chớp chớp mắt nhìn Ninh Như Ngọc, làm mặt quỷ, rõ ràng chính là muốn nói Ninh Như Ngọc nên đi qua đó.<br>&nbsp;<br>Trên mặt Ninh Như Ngọc vẫn vô cùng bình tĩnh, nhàn nhạt mà liếc mắt nhìn Chu Tư Kỳ một cái, nhưng thật ra trong lòng đang nhảy nhót vui sướng, như có con nai con chạy loạn, bùm bùm nhảy lên không ngừng.<br>&nbsp;<br>Suốt từ lúc Hoăc Viễn Hành đưa nàng đến thư viện, hai người đã nhiều ngày chưa gặp lại, nghe Bích Hà nói Hoắc Viễn Hành vẫn luôn rất bận, chàng có nhiều việc quan trọng phải làm, Ninh Như Ngọc cũng không hỏi thăm Bích Hà quá nhiều về hành tung của Hoắc Viễn Hành.<br>&nbsp;<br>Bây giờ đột nhiện gặp mặt, Ninh Như Ngọc mới phát hiện mình rất nhớ chàng, cảm giác thích một người chính là như vậy, mới xa nhau mấy ngày, khi gặp lại thì dùng câu nói “tâm hoa nộ phóng*” để hình dung cũng không quá đáng.<br>&nbsp;<br>*tâm hoa nộ phóng: ý chỉ cực kì vui mừng.<br>&nbsp;<br>Chu Tư Kỳ trộm đánh giá sắc mặt của Ninh Như Ngọc, phát hiện mặt nàng đỏ hơn một chút, dùng cùi chỏ đụng nhẹ vào người nàng, cười hì hì nói: “Đi thôi đi thôi, ta đi cùng ngươi qua đó.”<br>&nbsp;<br>Có Chu Tư Kỳ xúi giục mà trong lòng Ninh Như Ngọc cũng rất muốn gặp mặt Hoắc Viễn Hành nên liền gật đầu, nhỏ giọng mà lên tiếng: “Ừ.”<br>&nbsp;<br>Chu Tư Kỳ cười hai tiếng “hắc hắc”, giương giọng bảo phu xe dừng xe ngựa, kéo cánh tay Ninh Như Ngọc, hai người một trước một sau xuống xe ngựa.<br>&nbsp;<br>Nhưng khi Ninh Như Ngọc và Chu Tư Kỳ xuống xe ngựa, nhìn về phía cửa Linh Lung Các, lại không thấy bóng dáng Hoắc Viễn Hành đâu nữa.&nbsp;<br>&nbsp;<br>“Người đi đâu rồi?” Chu Tư Kỳ nhìn trái nhìn phải, chỉ trong nháy mắt, Hoắc Viễn Hành đã không thấy tăm hơi, động tác cũng quá nhanh rồi. Chu Tư Kỳ hỏi Ninh Như Ngọc: “Có phải hắn đã vào Linh Lung Các rồi không?”<br> <br>&nbsp;<br>Ninh Như Ngọc cũng không nhìn rõ Hoắc Viễn Hành đã đi hướng nào, chàng võ công tốt, chân dài đi nhanh, nếu thật sự đã rời đi thì các nàng cũng không đuổi kịp, chỉ vừa mới nhớ đến nàng đã mấy ngày không được gặp chàng, trong lòng không tránh khỏi cảm thấy mất mát, nhỏ giọng nói: “Chúng ta cũng vào Linh Lung Các nhìn xem sao.”<br>&nbsp;<br>“Ta nghe nói gần đây Linh Lung Các có mấy bộ trang sức mới, rất đẹp, ta cũng đang muốn đi mua đây, vừa đúng lúc ngươi chọn giúp ta.” Chu Tư Kỳ hứng thú bừng bừng mà kéo Ninh Như Ngọc đi vào Linh Lung Các, rời đi sự chú ý của Ninh Như Ngọc, miễn cho nàng không vui vì việc Hoắc Viễn Hành đã rời đi.<br>&nbsp;<br>Hai người rất nhanh đã tới trước cửa Linh Lung Các, tiểu nhị nhìn thấy, vui mừng chạy ra tiếp đón, tươi cười đầy mặt mà dò hỏi các nàng có yêu cầu gì.<br>&nbsp;<br>Chu Tư Kỳ nhìn chung quanh một lượt, không thấy có gì mới lạ để xem, liền nói với tiểu nhị: “Ta muốn xem những bộ trang sức mới nhất đẹp nhất trong cửa hàng của các ngươi, ngươi mau đi lấy ra đây cho chúng ta nhìn xem.”<br>&nbsp;<br>“Phụt” một tiếng, đột nhiên có tiếng cười nhạo truyền ra từ trong phòng riêng, ngay sau đó rèm cửa bị người vén lên, một cô nương váy áo đỏ rực thêu hoa phù dung màu vàng chậm rãi đi ra ngoài, đôi mắt hạnh như sóng nước lưu chuyển, nhưng ánh mắt lại bắt bẻ quét một lượt nhìn Ninh Như Ngọc và Chu Tư Kỳ, khóe miệng giơ lên một nụ cười châm chọc: “Chu Tư Kỳ, ngươi vẫn giống như trước kia, chẳng thay đổi gì cả!”<br>&nbsp;<br>“Quận chúa Trường Bình?!” Chu Tư Kỳ lắp bắp kinh hãi, quay đầu đi kéo tay Ninh Như Ngọc theo bản năng, lại phát hiện Ninh Như Ngọc vẫn luôn nhìn về hướng quận chúa Trường Bình không rời mắt, nàng ấy cảm thấy kỳ quái, nhìn theo ánh mắt của Ninh Như Ngọc, liền thấy dáng vẻ cao lớn đĩnh bạt của Hoắc Viễn Hành đang đi ra từ phòng riêng sau lưng quận chúa Trường Bình, cả người tản ra khí thế lạnh thấu xương, dường như ngay cả bầu không khí xung quanh cũng hạ xuống mấy độ.<br>&nbsp;<br>“Vũ, Vũ An Hầu……” Chu Tư Kỳ nhìn thấy một màn trước mắt, đôi mắt tròn xoe mở to hết cỡ, không thể tin được những gì mình vừa tận mắt chứng kiến, đột nhiên quay đầu nhìn Ninh Như Ngọc thấy sắc mặt nàng không tốt, lo lắng nói: “Như Ngọc……”<br>&nbsp;<br>__________________________<br>Tác giả có lời muốn nói:<br>Hoắc Hoắc: Ta rất buồn bực.<br>&nbsp;<br>Đình Đình: Ta còn buồn bực hơn!<br>&nbsp;<br>Hoắc Hoắc: Nương tử, ta và nàng ta không có gì……<br>&nbsp;<br>"]