["Edit: Hanna<br><br>&nbsp;<br>“Nô tỳ lập tức mang người đi ra ngoài.” Bích Hà đỡ Ninh Như Ngọc xuống giường, né tránh hộ vệ tuần tra ra khỏi Y Lan Viện, lặng lẽ rời phủ Ngụy Quốc Công, hành động cẩn thận ẩn nấp kín đáo, không khiến cho người khác chú ý.<br>&nbsp;<br>Ra khỏi phủ Ngụy Quốc Công, Bích Hà mang theo Ninh Như Ngọc lên một chiếc xe ngựa rất bình thường, sau khi ra khỏi ngõ nhỏ thì chạy thẳng tới vùng ngoại ô, may mắn ra khỏi thành trước giờ giới nghiêm đóng cửa thành, chạy dọc theo hướng tới thôn trang của Hoắc Viễn Hành ở vùng nông thôn.<br><br>&nbsp;<br>Đêm đen kìn kịt, ánh trăng sao trời đều xám xịt, bóng hai hàng cây bên đường đen như mực, mông lung, không thể nhìn rõ, hình ảnh lắc lư quỷ dị, dường như đột nhiên sẽ có yêu quái lao ra từ bên trong.<br>&nbsp;<br>Ninh Như Ngọc ngồi dựa trên thành xe ngựa, Bích Hà ngồi bên cạnh nàng, hiện tại thời tiết rất nóng, cho dù ban đêm có gió thổi cũng không lạnh, chỉ cảm thấy rất mát mẻ dễ chịu so với ban ngày oi bức.<br>&nbsp;<br>Bích Hà sờ thấy tay Ninh Như Ngọc hơi lạnh nên rót cho nàng một chén trà nóng: “Tứ tiểu thư, uống ít nước đi, một lát nữa sẽ đến.”<br>&nbsp;<br>“Ừ.” Ninh Như Ngọc nhận lấy chén trà từ tay Bích Hà, nhấp miệng uống một ngụm nhỏ, sau đó cầm chén trà trong tay mà ngơ ngác ngẩn người.<br>&nbsp;<br>Bích Hà nhìn dáng vẻ của Ninh Như Ngọc là biết nàng đang lo lắng cho Hoắc Viễn Hành, nàng ấy ngồi an tĩnh một bên, không hề nói nhiều.<br>&nbsp;<br>Xe ngựa rất nhanh đã tới thôn trang, Bích Hà nhìn xuyên qua cửa sổ thấy bên ngoài cổng lớn đã có người đứng chờ, Bích Hà quay đầu nói với Ninh Như Ngọc: “Tứ tiểu thư, chúng ta tới nơi rồi, nô tỳ đỡ người đi xuống dưới.”<br>&nbsp;<br>Sau đó, Bích Hà đỡ Ninh Như Ngọc xuống xe ngựa, người ở thôn trang đi lên hành lễ: “Hầu Gia biết Ninh tiểu thư muốn tới đây nên đã đợi người rất lâu rồi.”<br> <br>&nbsp;<br><br>Ninh Như Ngọc đánh giá quản sự trước mắt, biết hắn đã được Hoắc Viễn Hành dặn dò kĩ lưỡng, gật đầu nói: “Làm phiền quản sự dẫn đường.”<br>&nbsp;<br>“Mời Ninh tiểu thư đi theo ta.” Quản sự đi phía trước dẫn đường, Bích Hà đỡ Ninh Như Ngọc theo ngay phía sau đi vào bên trong.<br>&nbsp;<br>Đi qua cổng lớn, men theo một đoạn đường nhỏ lát đá men xanh, sau đó tới một sân viện nhỏ ở phía sau, ngoài cửa có vài thị vệ canh gác, quản sự đi trước nói mấy câu với thị vệ, bọn họ mới để mấy người Ninh Như Ngọc đi vào trong.<br>&nbsp;<br>Đứng ở cửa đã nhìn thấy trong nhà chính sáng đèn, quản sự dẫn Ninh Như Ngọc đi vào, nhìn ánh sáng hắt lên trên cửa sổ, Ninh Như Ngọc cảm thấy nôn nao bồn chồn, lập tức có thể nhìn thấy Hoắc Viễn Hành rồi, thật tốt.<br>&nbsp;<br>Quản sự bước lên gõ cửa, thanh âm của Hoắc Viễn Hành truyền ra từ trong phòng, không chờ quản sự phản ứng lại, Ninh Như Ngọc đã gấp không chờ nổi mà đẩy cửa ra đi vào.<br>&nbsp;<br>Vừa vào trong phòng, Ninh Như Ngọc đã nhìn thấy Hoắc Viễn Hành mặc quần áo rộng thùng thình, khoác áo choàng ngồi trên giường phía đối diện, tay phải đặt trên tay vịn của giường, ngồi một cách đoan chính, vẫn giống như bình thường, cao lớn đĩnh bạt uy nghiêm.<br>&nbsp;<br>Nhưng Ninh Như Ngọc vẫn có thể ngửi thấy mùi thuốc nhàn nhạt, nàng bước nhanh đi ra phía trước, giữ chặt tay Hoắc Viễn Hành, sốt ruột nói: “Chàng bị thương? Bị thương ở đâu? Mau cho ta nhìn xem!”<br>&nbsp;<br>Hoắc Viễn Hành ra hiệu bằng mắt cho quản sự và Bích Hà đi ra ngoài, quản sự và Bích Hà lập tức hành lễ lui ra, nhân tiện còn đóng cửa phòng lại.<br>&nbsp;<br>Trong phòng, Hoắc Viễn Hành dịu dàng nhìn nàng, không thèm để ý, nói: “Vết thương nhỏ mà thôi, nàng đừng lo lắng. Nhưng mà nàng đó, nghe nói nàng bị bệnh, tại sao lại không ngại đường xa mà chạy tới đây, nhanh ngồi xuống.” Dứt lời chàng duỗi tay kéo Ninh Như Ngọc ngồi xuống bên cạnh mình.<br>&nbsp;<br>Ninh Như Ngọc vừa mới ngồi xuống, vẫn không thể yên tâm, nghiêng người nhìn chàng, kiên trì hỏi tới cùng: “Rốt cuộc chàng bị thương ở đâu? Chàng không nói ta càng lo lắng, bất an, không thể yên tâm được, chàng nhanh nói cho ta biết.”<br> <br>&nbsp;<br>Hoắc Viễn Hành giữ chặt tay Ninh Như Ngọc, ngăn cản nàng kiểm tra vết thương của mình, chỉ dịu dàng ôn nhu nhìn nàng, nói: “Chỉ là vết thương nhỏ, không có gì đáng ngại, nghỉ ngơi mấy ngày thì tốt rồi, mấy ngày nay ta không thể đi thăm nàng, nàng có tức giận không?”<br>&nbsp;<br>Ninh Như Ngọc nhìn chàng, vành mắt đỏ hoe, dáng vẻ như sắp khóc to nức nở: “Có phải chàng bị thương rất nặng không, vì vậy mới cố ý gạt ta, không cho ta xem? Chàng sợ ta sẽ lo lắng, cho nên ngày thi đấu chàng đến rồi lại đi luôn, không muốn ta phát hiện việc chàng bị thương. Ta bị bệnh chàng không thể tới, không phải chàng không muốn, mà là không thể tới, chàng đừng gạt ta nữa, ta đoán được mà, chàng không chịu nói thật cho ta biết ư? Chàng muốn gạt ta tới khi nào?”<br>&nbsp;<br>Nước mắt trong suốt lăn dài từ hốc mắt, chảy xuống dưới dọc theo gương mặt nhỏ của Ninh Như Ngọc, tí tách dừng trên mu bàn tay của Hoắc Viễn Hành, nước mắt ẩm ướt ấm áp mà giống như nước sôi nóng bỏng bắn vào đáy lòng chàng, nóng tới mức trái tim chàng nhảy dựng, toàn thân không chịu khống chế mà run rẩy.<br>&nbsp;<br>“Không có, không thể nào, Đình Đình đừng khóc, là ta không tốt đã khiến nàng lo lắng.” Hoắc Viễn Hành thấy Ninh Như Ngọc khóc, trong lòng chợt hoảng hốt, động tác giơ tay muốn lau nước mắt cho nàng cứng lại, trên khuôn mặt anh tuấn hiện lên vẻ đau đớn khó chịu, nhưng rất nhanh chàng đã nhịn xuống được, khôi phục bình tĩnh, dùng tay áo to rộng lau nước mắt trên mặt giúp Ninh Như Ngọc.&nbsp;<br>&nbsp;<br>“Đừng khóc, ngoan, Đình Đình, là ta không đúng, là ta không tốt, về sau ta sẽ không bao giờ để nàng phải lo lắng nữa.” Hoắc Viễn Hành vừa lau nước mắt cho Ninh Như Ngọc vừa mềm giọng dỗ dành nàng.<br>&nbsp;<br>Đáng tiếc Ninh Như Ngọc vẫn cảm thấy chàng không bình thường, vừa nãy chàng giơ tay lau nước mắt cho nàng, động tác cứng nhắc, vết thương không ở trên lưng thì chính là trên cánh tay, Ninh Như Ngọc nhanh nhẹn bắt lấy tay chàng, muốn kiểm tra vết thương của chàng.<br>&nbsp;<br>“Để ta nhìn xem rốt cuộc chàng bị thương thế nào?” Ninh Như Ngọc vội vàng nói, vén ống tay phải của chàng lên, kiểm tra một lượt nhưng không thấy bị thương, cuống quít muốn kiểm tra tay trái, nhưng bị Hoắc Viễn Hành ngăn lại.<br>&nbsp;<br>“Tay ta thật sự không bị thương.” Hoắc Viễn Hành ngăn cản Ninh Như Ngọc, khẳng định: “Vết thương không phải ở trên tay.”<br>&nbsp;<br>Ninh Như Ngọc giương mắt nhìn chàng, cố chấp hỏi: “Vết thương ở đâu? Trên lưng à?”<br>&nbsp;<br><br>Đối diện với ánh mắt kiên định của Ninh Như Ngọc, những lời nói dối đã chuẩn bị tốt dùng để dỗ dành nàng không thể nói ra miệng dù chỉ một câu, Hoắc Viễn Hành bất đắc dĩ gật đầu: “Bị thương trên lưng, nhưng không nghiêm trọng, hai ngày là khỏi thôi.”<br>&nbsp;<br>“Ta nhìn xem……”<br>&nbsp;<br>Hoắc Viễn Hành lập tức ôm lấy Ninh Như Ngọc, gắt gao ôm chặt nàng, vùi đầu vào cần cổ của nàng, hít sâu một hơi, mượn việc này giảm bớt đau đớn trên lưng, sau khi hơi khôi phục lại, giọng nói bình tĩnh thản nhiên: “Đừng nhìn, không có gì đẹp……” Chàng không muốn nàng nhìn thấy vết thương trên lưng mình, quá xấu, chàng sợ sẽ dọa đến nàng.&nbsp;<br>&nbsp;<br>“Ta không sao, ta nhất định phải xem, không tận mắt nhìn thấy thì ta không yên tâm!” Ninh Như Ngọc cắt ngang lời nói của Hoắc Viễn Hành, giãy giụa rời khỏi vòng ôm ấm áp của chàng, quật cường một hai phải kiểm tra vết thương trên lưng chàng.<br>&nbsp;<br>Vốn dĩ Hoắc Viễn Hành bị thương ở lưng, không chịu nổi việc nàng giãy giụa như vậy, một khi không cẩn thận sẽ làm nứt miệng vết thương trên lưng, sức lực trên tay không đủ mạnh, lập tức để Ninh Như Ngọc tránh thoát ra ngoài, Ninh Như Ngọc muốn kéo áo choàng trên người chàng xuống.<br>&nbsp;<br>Tay của Ninh Như Ngọc vừa chạm vào cổ áo của chàng, Hoắc Viễn Hành đã hít sâu một hơi, đè lại tay nàng, nhìn thẳng vào mắt Ninh Như Ngọc, giọng nói cầu khẩn: “Đình Đình, chúng ta không quậy nữa nhé?”<br>&nbsp;<br>Lời nói này không khác gì giấu đầu hở đuôi, Ninh Như Ngọc càng cảm thấy chàng không thích hợp, nếu chàng ngoan ngoãn cho nàng xem, ngược lại, nàng sẽ không lo lắng đến vậy, càng che che dấu dấu, càng khiến nàng không yên lòng, càng khơi dậy tính tình bướng bỉnh của nàng, thề không nhìn thấy quyết không thu tay.<br>&nbsp;<br>“Không được.” Ninh Như Ngọc kiên quyết nói: “Ta không phải muốn làm khó chàng, là chàng không chịu tin tưởng ta, không chịu nói cho ta biết sự thật!”<br>&nbsp;<br>Lời chỉ trích này cực kì nghiêm trọng, Hoắc Viễn Hành tự nhận chàng chưa từng không tin nàng, đối diện với đôi mắt ướt dầm dề của nàng, khuôn mặt nhỏ tràn ngập tức giận, dù trái tim chàng luôn luôn cứng rắn tới đâu cũng không nhịn được mà trở nên mềm mại, chàng vẫn luôn luôn luyến tiếc làm nàng buồn bã không vui.&nbsp;<br>&nbsp;<br>Hoắc Viễn Hành nhíu mày nói: “Ta chưa từng có khi nào không tin nàng.”<br>&nbsp;<br>“Vậy chàng để ta xem.” Ninh Như Ngọc nói.<br>&nbsp;<br>Hoắc Viễn Hành nhắm mắt vào, lại mở ra, đối diện với đôi mắt sáng ngời của Ninh Như Ngọc, cuối cùng bất đắc dĩ gật đầu: “Nàng xem đi.”<br>&nbsp;<br> <br>Sau khi nói xong, Hoắc Viên Hành không né không tránh, thẳng thắn an tĩnh ngồi tại chỗ cho Ninh Như Ngọc kiểm tra.<br>&nbsp;<br>Vừa rồi Ninh Như Ngọc kiên trì như vậy, sống chết muốn xem, nhưng lúc Hoắc Viễn Hành đồng ý, đột nhiên Ninh Như Ngọc cảm thấy khiếp đảm, là cảm giác sợ hãi khi đối mặt với sự thật, tay run rẩy cởi áo choàng của chàng, tay mềm nhũn vô lực, vài lần không cởi nổi nút thắt, gấp gáp đến độ nước mắt rơi lã chã.<br>&nbsp;<br>Nhìn thấy nàng như vậy, Hoắc Viễn Hành thở dài một hơi, nắm lấy tay nàng, dịu dàng nói: “Đừng nóng vội, ta tự cởi.”<br>&nbsp;<br>Ninh Như Ngọc kéo khóe miệng, vẻ mặt khó coi hơn cả khóc: “Chàng là đồ đáng ghét!”<br>&nbsp;<br>“Ừ.” Hoắc Viễn Hành không cãi lại, lên tiếng thừa nhận rồi duỗi tay vỗ về Ninh Như Ngọc ngồi xuống, vuốt ve mặt nàng, nói: “Vết thương trên lưng của ta rất ghê rợn, ta sợ sẽ dọa đến nàng, nàng còn muốn xem không?”<br>&nbsp;<br>Ninh Như Ngọc cắn môi gật đầu.<br>&nbsp;<br>“Được rồi.” Hoắc Viễn Hành thở dài một hơi, đứng dậy, tự mình ra tay cởi áo choàng.<br>&nbsp;<br>Dáng người Hoắc Viễn Hành rất đẹp không thể chê điểm nào, vai rộng eo thon, trên người không hề có mỡ thừa, đường cong cơ bắp rắn chắc khỏe khoắn, chính là tạng người mặc quần áo thì gầy, cởi quần áo lại có da có thịt, cực kì hoàn mỹ.<br>&nbsp;<br>Nhưng hiện tại, khắp lưng chàng đều là miệng vết thương ngang dọc đan xen, chằng chịt, giống như bị roi quất, cũng giống y đúc như trong giấc mơ của Ninh Như Ngọc, tróc da bong thịt, từng vết roi hằn sâu đan chéo vào nhau, ngang dọc chằng chịt, trải rộng khắp toàn bộ lưng, nhìn cực kì ghê người, nhìn đã thấy vô cùng đau đớn.<br>&nbsp;<br>“Tại sao lại như vậy, tại sao lại như vậy……” Ninh Như Ngọc lẩm bẩm nói nhỏ, nhìn miệng vết thương mà chân mềm nhũn vô lực, nàng luống cuống tay chân muốn nhào qua, nhưng sợ hãi đụng tới vết thương của Hoắc Viễn Hành, bàn tay giơ lên giữa không trung lại run rẩy thu lại, cuối cùng che miệng khóc nức nở, khóc vô cùng đau lòng khổ sở.<br>&nbsp;<br>“Đừng khóc.” Hoắc Viễn Hành xoay người ôm chặt lấy nàng, để nàng dựa đầu vào ngực chàng, vỗ nhè nhẹ lên lưng nàng, an ủi nàng: “Đây chỉ là vết thương nhỏ, nghỉ ngơi mấy ngày là tốt thôi, không sao đâu, đừng lo lắng.”<br>&nbsp;<br>Trong lòng Ninh Như Ngọc quặn đau, hai mắt ngập nước mắt, vẫn luôn chảy xuống không ngừng, vừa khóc vừa hỏi: “Vì sao chàng bị thương nặng như này? Ai dám dùng roi đánh chàng? Hôm đó chàng tới xem ta thi đấu rất muộn, sau đó không nói một lời đã rời đi trước, là bởi vì không muốn ta phát hiện việc chàng bị thương, đúng không?”<br>"]