["❃ Chương 054 ❃<br>&nbsp;<br>Edit + Beta: Tiêu Kỳ Y<br>&nbsp;<br>Hoắc Viễn Hành còn đang vì lời nói của Ninh Như Ngọc mà cảm thấy vô cùng vui vẻ, Ninh Như Ngọc cũng đã chậm rãi bước tới chỗ hắn. Dáng người thướt tha xinh đẹp, sống lưng thẳng tắp, mỗi một bước đi đều lung lay sinh động. Mi mắt xinh đẹp, trên gương mặt xinh đẹp đúng lúc mỉm cười ngọt ngào, khí thế mạnh mẽ lại mê người, miễn cưỡng so sánh với Đường Linh giả bộ yếu đuối khóc đến đỏ mắt bên cạnh giống như thỏ vậy.<br>&nbsp;<br>Thật sự là không thể so sánh người với nhau, vừa so sánh liền nhìn ra chênh lệch. Trước kia nhìn bộ dạng Đường Linh yếu đuối nhỏ bé, sẽ làm cho người ta sinh ra một ý muốn bảo vệ mãnh liệt. Trong đầu nghĩ một mỹ nhân yếu đuối như vậy, sao có thể để cho nàng bị ủy khuất?<br>&nbsp;<br>Đáng tiếc có Ninh Như Ngọc ở đây, hai người vừa so sánh liền chênh lệch rất lớn. Ninh Như Ngọc sinh ra đã xinh đẹp yêu kiều, căn bản không cần phải tận lực bày ra bộ dạng yếu đuối gì. Nàng chỉ cần đứng ở nơi đó, liền giống như bông hoa nhỏ tươi non nhất trên đầu cành, khiến nội tâm người khác nảy ra một cổ thương tiếc, không nỡ để cho nàng bị một chút ủy khuất nào mà chỉ muốn yêu thương thật tốt đóa kiều hoa này.<br>&nbsp;<br>Xinh đẹp trời sinh và cố ý nhu nhược là hai cảm nhận hoàn toàn khác nhau. Ở Ninh Như Ngọc là hồn nhiên sẵn có, còn ở Đường Linh chính là làm cho người khác mất hết khẩu vị.<br>&nbsp;<br>Trước kia Hoắc Viễn Hành không thích Đường Linh, cũng không biết rõ là vì sao không thích. Hắn vốn rất ít tiếp xúc với nữ nhân, lại phải tránh hiềm nghi với nàng ta, lại càng không thích nàng ta thân cận và lấy lòng. Lúc trước hắn không có nghĩ qua nguyên nhân trong đó, hắn lại không cần lo lắng đến cảm nhận của Đường Linh, dù sao không để cho nàng ta đến gần mình là được.<br>&nbsp;<br>Giờ phút này hắn cuối cùng cũng biết vì sao hắn lại ghét bỏ Đường Linh như vậy, bởi vì có Ninh Như Ngọc nổi bật, Đường Linh liền tỏ ra giống như một cây cỏ dại vậy, còn là một cây cỏ dại rất cố ý, một cây cỏ dại mà đến nhìn hắn cũng lười liếc mắt nhìn.<br>&nbsp;<br>Ở trong mắt hắn Ninh Như Ngọc không giống như vậy, mỗi một động tác của nàng đều rất tự nhiên, làm cái gì cũng không cần tận lực, muốn làm cái gì thì làm cái đó, hiện ra một bản thân chân thật, là hình dáng hắn thích cũng hấp dẫn ánh mắt hắn.<br>&nbsp;<br>\"Nơi này một chút cũng không tốt, ta không muốn ở lại nơi này, chúng ta đi thôi.\" Ninh Như Ngọc đi tới trước mặt Hoắc Viễn Hành chủ động dắt tay hắn nói.<br>&nbsp;<br>Hoắc Viễn Hành đương nhiên không cự tuyệt, nói theo nàng: \"Được, chúng ta đi thôi.\"<br>&nbsp;<br>Lời nói ra đều thẳng thắn như vậy, Hoắc Viễn Thành ngồi bên cạnh và Đường Linh đứng bên cạnh cũng không thể nói gì. Hoắc Viễn Hành và Ninh Như Ngọc rõ ràng là không thích bọn họ, bọn họ cũng không tiện kêu hai người họ ở lại, chỉ có thể trơ mắt nhìn hai người rời đi.<br> <br>&nbsp;<br>Ninh Như Ngọc chủ động đưa tay ra dắt tay Hoắc Viễn Hành cùng nhau ra ngoài, nàng nghiêng đầu quan sát Hoắc Viễn Hành, giờ phút này cảm thấy mặt nạ bạc trên má trái hắn trước sau như một vẫn hiện lên ánh sáng lạnh đều đẹp mắt hơn rất nhiều.<br>&nbsp;<br>\"Sao vậy?\" Hoắc Viễn Hanh đối diện với ánh mắt của nàng. Ánh mắt sáng như sao, ánh sáng lấp lánh đã mê người giờ càng mê người hơn.<br>&nbsp;<br>\"Ta cảm thấy chàng rất tuấn tú.\" Ninh Như Ngọc cười, nói lời khen ngợi, lúm đồng tiền trên mặt hiện ra vô cùng đẹp mắt.<br>&nbsp;<br>Hoắc Viễn Hành sửng sốt một chút, trên khuôn mặt anh tuấn hiện ra một nụ cười, đảo qua bộ dạng lạnh lùng băng sương lúc trước thì mi mắt cũng trở nên ôn hòa hơn, chăm chú nhìn nàng nói: \"Nàng đẹp hơn.\"<br>&nbsp;<br>\"Đa tạ khen ngợi, ta vốn dĩ rất đẹp.\" Ninh Như Ngọc một chút cũng không khách khí, vui vẻ tiếp nhận.<br>&nbsp;<br>Hai người đi xuống lầu, xe ngựa đã đậu ở trước cửa Sơn Thủy Các, Hoắc Viễn Hành dắt Ninh Như Ngọc ra ngoài, đỡ nàng lên xe ngựa.<br>&nbsp;<br>Ngồi vào trong xe ngựa, Ninh Như Ngọc mở rèm cửa sổ ra liếc nhìn Sơn Thủy Các. Hôm nay thật vui vẻ tới nghe thuyết thư lại gặp phải hai người đầu óc có bệnh, hại nàng không nghe được Dùng trí đại lương châu nàng thích nghe nhất, không khỏi có chút tiếc nuối.<br>&nbsp;<br>Hoắc Viễn Hành ngồi bên cạnh nàng, thu hết toàn bộ biểu tình trên mặt nàng không sót một chút nào vào mắt, đưa tay kéo nàng ôm vào lòng. Hắn đã sớm muốn làm như vậy, vuốt mặt nàng nói: \"Hôm nay chơi không được vui, phá hỏng hứng thú của nàng. Ngày khác ta lại dẫn nàng đến nghe thuyết thư, bảo đảm sẽ không gặp lại những người không liên quan khiến người khác chán ghét nữa.\"<br>&nbsp;<br>Những người không liên quan khiến người khác chán ghét là nói Hoắc Viễn Thành và Đường Linh, không có bọn họ quấy rầy hẳn là sẽ vui vẻ hơn rất nhiều.<br>&nbsp;<br>\"Hôm nay mệt rồi, ta muốn trở về thăm mẫu thân.\" Ninh Như Ngọc nhận lấy cái ôm của Hoắc Viễn Hành. Ban đầu còn có chút cứng ngắc, có điều nghĩ đến lúc trước nàng tránh hắn làm hắn không vui, nàng cũng không nháo giận dữ nữa, ngoan ngoãn mặc hắn ôm. Ngửi được mùi hương trong trẻo lạnh lùng từ trên người hắn truyền tới, dần dần cũng cảm thấy mùi hương này thật dễ chịu, trong lúc vô tình liền thanh tĩnh lại.<br>&nbsp;<br>\"Ta không thích Đường Nhị cô nương, luôn cảm thấy nàng ta quá ra vẻ, cố ý đến gần để lấy lòng ta, trong lòng đều có mục đích, khiến cho người khác không thích.\" Ninh Như Ngọc cũng không có nói oan cho Đường Linh. Đời trước mỗi lần Đường Linh đến gần nàng, lấy lòng nàng đều có mục đích. Đời này nàng trở thành Ninh Như Ngọc, Đường Linh cũng mang mục đích lấy lòng nàng, người như vậy căn bản không thể khiến cho người khác thích được.<br>&nbsp;<br> <br>Hoắc Viễn Hành \"Ừ\" một tiếng, trầm giọng nói: \"Ta cũng không thích nàng ta.\"<br>&nbsp;<br>Ninh Như Ngọc nghiêng đầu nhìn hắn một cái, hơi bĩu môi, cố ý nói: \"Nhưng người ta còn đối xử với chàng như thân ca ca đấy!\"<br>&nbsp;<br>Đối với chủ ý của Nhị phu nhân Đường thị và Đường Linh, Hoắc Viễn Hành đều biết rõ, nghe Ninh Như Ngọc nói lời chế nhạo, Hoắc Viễn Hành cười lạnh một tiếng: \"Phụ mẫu ta mất sớm, không sinh cho ta đệ đệ muội muội, cũng không sinh ra muội muội lớn như vậy.\"<br>&nbsp;<br>Ngón tay Ninh Như Ngọc đâm đâm ngực hắn, nhíu mày nói: \"Nàng ta lúc nào làm muội muội chàng, rõ ràng là nàng ta thích chàng đấy! Lời này của chàng mà để cho nàng ta nghe được không biết là có bao nhiêu thương tâm!\"<br>&nbsp;<br>Hoắc Viễn Hành có biết bao thông minh, làm sao không biết Ninh Như Ngọc đang giễu cợt hắn. Nắm chặc tay nàng đang làm loạn, cúi đầu nhìn nàng, khóe miệng cong lên: \"Ăn giấm sao?\"<br>&nbsp;<br>\"Phi! Ta mới không ghen.\" Ninh Như Ngọc hướng hắn phun một cái, ngoài miệng không thừa nhận, nhưng gương mặt thì phát nóng rồi.<br>&nbsp;<br>Hoắc Viễn Hành cũng không vạch trần nàng, bàn tay ôm nàng vào ngực, cúi đầu xuống hôn một cái lên trán nàng: \"Như vậy đã được chưa?\"<br>&nbsp;<br>Ninh Như Ngọc: \"...\"<br>&nbsp;<br>Không nói lời nào chính là ngầm chấp nhận. Cho nên Hoắc Viễn Hành lại hôn một cái nữa, dọc theo sống mũi thẳng tắp của nàng, hôn một cái ở chóp mũi, rồi đến đôi môi hồng hồng đỏ đỏ, ngậm lấy cánh môi ngọt ngào của nàng, trăn trở mút vào, hôn một phát đến không thể vãn hồi.<br>&nbsp;<br>Cho đến khi xe ngựa dừng lại ngoài cửa lớn Ngụy Quốc Công phủ, Hoắc Viễn Hành mới lưu luyến buông Ninh Như Ngọc ra, Ninh Như Ngọc thở hổn hển tựa vào ngực hắn. Đôi mắt quyến rũ có thể chảy ra nước, trên mặt cũng hiện lên màu đỏ không bình thường, đôi môi như cánh hoa đào hơi mở ra, hình dáng nhỏ bé nhu nhược kiều mị, làm cho người khác yêu thích không muốn buông tay.<br>&nbsp;<br>\"Đến Ngụy Quốc Công phủ rồi.\" Hoắc Viễn Hành ôn nhu nói.<br><br>&nbsp;<br>Ninh Như Ngọc vội vàng muốn từ trên người hắn nhảy xuống, giơ tay chỉnh lại búi tóc của mình, lại sờ s.oạng môi bị hắn hung hăng hôn xuống, lục lọi hà bao trên người tìm gương ra xem.<br>&nbsp;<br>Hoắc Viễn Hành nhìn dáng vẻ luống cuống tay chân của nàng, tâm tình rất vui vẻ, lại muốn kéo nàng vào lòng xoa một cái, có điều đã đến Ngụy Quốc Công phủ rồi, vẫn là nên cố kỵ một chút, liền bỏ đi ý niệm này.<br>&nbsp;<br>\"Chúng ta xuống thôi.\" Chờ Ninh Như Ngọc sửa soạn xong, Hoắc Viễn Hành đưa tay ra hướng Ninh Như Ngọc, kéo tay nàng xuống xe ngựa.<br>&nbsp;<br>Đã sớm có nha hoàn bà tử bên người Từ thị tới đón, mấy ngày qua Ninh Như Ngọc ở Uy Viễn Hầu phủ, mỗi ngày Từ thị đều nhớ đến nàng.<br>&nbsp;<br>\"Tứ cô nương đã về, mỗi ngày Nhị phu nhân đều nhớ đến người.\" Quế ma ma cười khanh khách tiến lên phía trước nói.<br>&nbsp;<br>Ninh Như Ngọc hơi gật đầu, nói: \"Ta đi gặp tổ mẫu trước, sau đó sẽ đến Quế Hương Uyển thăm mẫu thân.\"<br>&nbsp;<br>\"Ta cùng nàng đi vào, thuận tiện thỉnh an lão phu nhân.\" Hoắc Viễn Hành biết lão phu nhân La thị không thích Ninh Như Ngọc, sợ nàng đi gặp lão phu nhân La thị sẽ chịu thiệt thòi, nên dứt khoát tự mình cùng đi với nàng chuyến này. Nói là đi thỉnh an, còn không bằng nói là cố ý đi che chở nàng.<br>&nbsp;<br>\"Hầu gia có lòng, chúng ta vào thôi.\" Trong lòng Ninh Như Ngọc ấm áp, cười ngọt ngào với Hoắc Viễn Hành, cảm tạ hắn đã bảo vệ nàng.<br>&nbsp;<br>Hai người liền cùng nhau vào Ngụy Quốc Công phủ, một đường dọc theo đường lót gạch đi đến Thụy An Đường.<br>&nbsp;<br>Ít ngày trước, Ninh Như Ngọc đến Uy Viễn Hầu phủ ở, trước khi đi không tới bẩm báo lão phu nhân La thị, trong lòng lão phu nhân La thị không mấy vui vẻ. Nhìn thấy Ninh Như Ngọc, biểu tình trên mặt bà rất khó coi, vốn định nổi giận với với nàng mấy câu nhưng có thể làm gì được khi có Hoắc Viễn Hành ngồi bên cạnh. Bà chỉ có thể gắng gượng nuốt xuống những lời tức giận kia, không mặn không nhạt liếc nhìn Ninh Như Ngọc.<br>&nbsp;<br>Hoắc Viễn Hành ngồi bên cạnh, bưng ly trà giống như đang uống trà nhưng đều thu hết mọi cử động của lão phu nhân La thị vào mắt.<br>&nbsp;<br>Ngại vì có Hoắc Viễn Hành ở đây, lão phu nhân La thị chỉ nói vài câu tán gẫu với Ninh Như Ngọc, cười ha hả hỏi thăm tình hình gần đây của Hoắc Viễn Hành. Hoắc Viễn Hành thờ ơ ứng phó, càng nhiều hơn chính là qua loa lấy lệ.<br>&nbsp;<br>Lão phu nhân La thị làm sao không biết được thái độ của Hoắc Viễn Hành, vốn định nói nhiều hơn hai câu, nhưng có thể là do biểu tình của Hoắc Viễn Hành quá lạnh, thật sự có thể rét chết người, giống núi băng ngàn năm vậy, bà cũng không có biện pháp nói thêm gì nữa, chỉ có thể bỏ qua.<br> <br>&nbsp;<br>\"Ngươi đi về thăm nương của ngươi đi, gần đây cha ngươi cũng vội, cả ngày lẫn đêm không biết là đang bận chuyện gì, ngươi mau đi đi.\" Lão phu nhân La thị giống như là vô tình nói một câu, khoát khoát tay để cho Ninh Như Ngọc cáo lui.<br>&nbsp;<br>Ninh Như Ngọc nghe vậy chân mày nhảy một cái, trong lòng dâng lên cảm giác không thoải mái, cũng không biết có phải là nàng suy nghĩ nhiều rồi không, nàng luôn cảm thấy trong lời nói của lão phu nhân có hàm ý, tựa hồ đang giấu giếm chuyện gì đó.<br>&nbsp;<br>Từ Thụy An Đường cáo lui ra ngoài, Ninh Như Ngọc đang suy nghĩ ẩn ý trong lời nói của lão phu nhân La thị. Cái gì gọi là cha nàng bề bộn nhiều việc, cả ngày lẫn đêm không biết đang bận chuyện gì? Trước kia cha nàng bề bộn nhiều việc, mỗi ngày cũng sẽ về nhà đúng lúc bồi nàng và nương&nbsp;nàng. Nàng đến Uy Viễn Hầu phủ không đến mấy ngày, coi như cha nàng mấy ngày này bề bộn nhiều việc, cũng không thể dùng câu \"Không biết đang bận chuyện gì\" kia được, lão phu nhân La thị rốt cuộc là có ý gì?<br>&nbsp;<br>\"Đang suy nghĩ gì?\" Hoắc Viễn Hành ở bên cạnh quan sát nàng, thấy Ninh Như Ngọc yên lặng cau mày, giống như đang bị chuyện gì quấy nhiễu.<br>&nbsp;<br>\"Ta đang suy nghĩ những lời vừa rồi của tổ mẫu.\" Cảm giác quái dị trong lòng Ninh Như Ngọc vẫn không mất đi, nhíu mày thật sâu.<br>&nbsp;<br>Hoắc Viễn Hành nhìn nàng nói: \"Nàng đang lo lắng cho cha nàng?\"<br>&nbsp;<br>Không thể chối, Hoắc Viễn Hành nói rất đúng. Nàng đúng là lo lắng cho cha nàng, gật đầu nói: \"Ừ, ta cảm thấy lời nói của tổ mẫu rất kỳ quái, dường như đang ám chỉ gì đó.\"<br>&nbsp;<br>\"Lúc trước trên đường trở về nàng nhìn thấy một chiếc xe ngựa rất quen mắt, bây giờ lão phu nhân còn nói cha nàng không biết đang bận chuyện gì, mà nàng nhận thức trong lòng rằng cha nàng là một nam nhân tốt, yêu thê tử, bảo vệ cho nữ nhi, chăm lo cho gia đình, cùng với người mà lão phu nhân nói không tương xứng, có thể thấy nàng đã bị lão phu nhân La thị dẫn dắt. Cho nên nàng lo lắng cha nàng sẽ gặp phải chuyện gì, lại sợ nương của&nbsp;nàng bị thương tổn, là như vậy phải không?\" Hiếm khi thấy Hoắc Viễn Hành nói một lời dài như vậy, đem nội tâm và ý nghĩ của Ninh Như Ngọc phân tích một lần.<br>&nbsp;<br>Ninh Như Ngọc ngẩng đầu lên, ánh mắt kiên định nói: \"Cha ta sẽ không làm chuyện có lỗi với nương đâu, chỉ mới cách nhau có mấy ngày mà thôi, ta tin tưởng cha ta.\" Nam nhân muốn thay lòng thì đã sớm thay lòng rồi, căn bản không cần chờ đến mấy ngày này.<br>&nbsp;<br>\"Vậy không phải.\" Hoắc Viễn Hành giơ tay lên sờ sờ đầu nàng, trấn an nói: \"Mọi chuyện vẫn chưa tra rõ, không được tự đưa ra phán đoán!\"<br>&nbsp;<br>Tác giả có lời muốn nói:<br>Người thấy mùi hương trong trẻo lạnh lùng từ trên người hắn truyền tới, dần dần cũng cảm thấy mùi hương thật dễ chịu, trong lúc vô tình liền thanh tĩnh lại.<br>Đình Đình: Mùi hương trên người Hầu gia ngửi rất dễ chịu.<br>Hoắc Hoắc: Có phương pháp khác có thể ngửi tốt hơn.<br>&nbsp;<br>"]