["❃ Chương 056 ❃<br>&nbsp;<br>Edit + Beta: Tiêu Kỳ Y<br>&nbsp;<br>\"Thỉnh an nương.\"<br>&nbsp;<br>\"Thỉnh an tổ mẫu.\"<br>&nbsp;<br>Mặc dù Từ thị và Ninh Như Ngọc đều không thích lão phu nhân La thị, nhưng dựa theo quy cũ, thấy bà vẫn phải tiến lên hành lễ.<br>&nbsp;<br>Hai người hành lễ, tư thế cũng làm rất đúng, để cho lão phu nhân La thị không tìm ra được chỗ sai nào, lão phu nhân La thị trầm mặt liếc hai người, giơ tay lên để cho các nàng đứng lên: \"Đứng lên đi.\"<br>&nbsp;<br>Từ thị cùng Ninh Như Ngọc liền đứng lên, lão phu nhân La thị để cho bọn họ ngồi trên ghế bên tay phải, nâng mi nhìn Từ thị nói: \"Hôm nay tìm con tới là có chuyện quan trọng phải nói với con, con cũng không cần quá khẩn trương. Không phải chuyện lớn gì, mặc dù Mỵ nương xuất thân không tốt, nhưng cũng là một nữ nhân làm cho người khác hài lòng, nàng ấy hiện đang có thai, không thích hợp ở bên ngoài nữa, cho nên ta liền làm chủ đón nàng về phủ.\"<br>&nbsp;<br>Từ thị có chút ngẩn ra, không biết lão phu nhân La thị nói Mỵ nương là ai, lại có quan hệ gì với bà, không hiểu nói: \"Con không hiểu ý của nương?\"<br>&nbsp;<br> <br>\"Con đừng vội, một lát nữa sẽ biết thôi.\" Lão phu nhân La thị cười với Từ thị một tiếng, trong nụ cười xen lẫn vẻ đắc ý. Bộ dạng nhìn như quan tâm, trên thực tế càng nhiều hơn chính là cười trên đau khổ của người khác, quay đầu nói với Ngô ma ma: \"Đi gọi Mỵ nương đến đây.\"<br>&nbsp;<br>\"Vâng.\" Ngô ma ma đáp ứng một tiếng, đồng tình nhìn Từ thị một cái, xoay người đi sang sương phòng bên cạnh. Chốc lát sau, Ngô ma ma đỡ một nữ nhân gầy yếu bụng lớn đi vào.<br>&nbsp;<br>Nữ nhân kia mặc y phục trắng thêu đóa hoa màu hồng, tóc ở sau ót búi thành kiểu Trụy mã kế, cắm cây trâm ngọc, gương mặt tròn, da thịt trắng nõn, môi cũng có chút tái nhợt. Người rất gầy, gầy đến mức gò má cũng lõm xuống, càng lộ vẻ ánh mắt rất lớn, con ngươi như nai con vậy, lóe lên ánh sáng nhu nhược, thấp thỏm bất an quan sát những người trong phòng.<br>&nbsp;<br>Nữ nhân này có chân tay nhỏ, bụng lại rất lớn, một tay che ở trên bụng, một tay khoác cánh tay Ngô ma ma, nửa người cũng dựa vào Ngô ma ma. Váy phủ bên dưới nên không nhìn thấy rõ hình dáng của hai chân, nhưng có thể tưởng tượng được là gầy thế nào, cũng sắp&nbsp; không chịu nổi bụng bự của mình, đi trên đường cũng vô cùng phí sức, toàn dựa vào Ngô ma ma bên cạnh.<br>&nbsp;<br>Đi từ cửa đến trong phòng khoảng chừng mười bước, nữ nhân kia lại đi vô cùng khó khăn, tay phủ ở trên bụng, từng bước từng bước đi vào, Ngô ma ma đỡ nàng khó khăn lắm mới đi tới bên cạnh.<br>&nbsp;<br>Nữ nhân kia một tay vuốt bụng, một tay khoác lên cánh tay của Ngô ma ma, chậm rãi muốn quỳ xuống đất, một bộ dạng phục tùng, nhưng giọng nói lại rất êm tai, dễ nghe như chim hoàng oanh: \"Mỵ nương thỉnh an lão phu nhân.\"<br>&nbsp;<br>\"Tốt lắm, tốt lắm, bụng lớn rồi cũng đừng hành lễ nữa, ngươi lại bên cạnh ngồi xuống đi. Ngô ma ma mau mang ghế tới cho nàng.\" Hiếm thấy lão phu nhân La thị rộng lượng miễn lễ với nữ nhân kia như vậy, lại tranh thủ thời gian lệnh cho Ngô ma ma bưng ghế tới cho nàng ngồi xuống.<br>&nbsp;<br>Ngô ma ma rất nhanh đã bưng một cái ghế tới, trên ghế còn trải thêm cái đệm cho nữ nhân kia ngồi, nữ nhân kia vuốt bụng tạ ơn lão phu nhân La thị, sau đó mới dè dặt ngồi xuống ghế.<br> <br>&nbsp;<br>\"Ai da, đây là mỹ nhân từ đâu tới? Da trắng xinh đẹp, nhu nhu nhược nhược, thật sự là vừa thấy đã thương!\" Nữ nhân kia là Mỵ nương vừa ngồi xuống, cửa phòng liền truyền tới một giọng nữ chói tai, sau đó Ngụy Quốc Công Thế tử phu nhân Thẩm thị dẫn Ninh Như Trân đi vào. Thẩm thị mặc y phục đỏ thẫm thêu mẫu đơn, trong tay cầm một cái khăn trắng, bước nhanh đi tới phía trước, quan sát Mỵ nương phía bên trái, mặt mày hớn hở khen ngợi Mỵ nương dáng dấp đẹp mắt: \"Muội muội này dáng dấp thật là đẹp, da thịt trắng nõn, ngay cả một chút tỳ vết cũng không có. Ánh mắt lại lớn, đôi mắt long lanh, ta vừa thấy liền không nhịn được yêu thương mấy phần.\"<br>&nbsp;<br>\"Xin chào phu, phu nhân.\" Mỵ nương vội vàng đứng dậy hành lễ, trong đôi mắt lóe lên ánh sáng thấp thỏm bất an. Khẩn trương mở miệng, thấp giọng gọi Thẩm thị một tiếng phu nhân.<br>&nbsp;<br>\"Ai nha, ngươi còn có bụng lớn, cũng không cần chú trọng những thứ nghi lễ đó. Mau ngồi xuống, mau ngồi xuống.\" Thẩm thị vừa nói liền kéo Mỵ nương ngồi xuống ghế.<br>&nbsp;<br>Ninh Như Ngọc ở đối diện nhìn thấy bộ dạng nhiệt tình của Thẩm thị, nghe Thẩm thị mở mắt nói mò, cảm thấy Thẩm thị thật là buồn cười. Lại không nói Mỵ nương trước mặt là nữ nhân mang thai, có bầu còn gầy đến đáng sợ, căn bản không nhìn ra được một chút vẻ đẹp nào, huống chi nữ nhân này lai lịch không rõ ràng, bọn họ đều là lần đầu tiên gặp, có thể nói căn bản cũng không biết người xa lạ này. Tính cách kia của Thẩm thị, lại đi khen một người xa lạ xinh đẹp, làm ra vẻ tỷ tỷ muội muội vô cùng thân mật, diễn xuất rõ ràng như vậy, chắc chắn là có vấn đề.<br>&nbsp;<br>Ninh Như Ngọc trộm nhìn Từ thị bên cạnh, thấy sắc mặt bà vẫn coi như là bình thường, mặc dù không thấy vui vẻ nhiệt tình như Thẩm thị, nhưng cũng không nhìn ra được có chỗ nào khác thường, gương mặt vẫn luôn là vẻ bình tĩnh. Ninh Như Ngọc hiểu Từ thị, nghĩ đến bà cũng đang yên lặng theo dõi tình hình, muốn chờ xem lão phu nhân La thị và Thẩm thị muốn làm gì.<br>&nbsp;<br>Lão phu nhân La thị ngồi trên giường cười mắng Thẩm thị: \"Đúng là chỗ nào cũng có con, ta không gọi con tới, lúc này sao lại tới đây?\"<br>&nbsp;<br>Thẩm thị cười nói: \"Nương, người như vậy là không đúng rồi. Trong nhà có một muội muội đẹp làm người khác hài lòng như vậy, con cũng muốn tới xem một chút. Dù gì con cũng quản trung quỹ trong phủ, muốn đến nhìn muội muội một chút xem thử có thiếu cái gì hay cần cái gì không, sớm một chút sẽ mua thêm cho muội muội.\"<br><br>&nbsp;<br>\"Con suy nghĩ ngược lại rất chu đáo, xem như là ta trách lầm con rồi.\" Lão phu nhân La thị cuối cùng lại thay đổi điệu bộ kén chọn ngày xưa, bây giờ khoan hồng độ lượng đến không tưởng tượng nổi, còn nói lại với Thẩm thị là bà đã trách lầm, nhất định là mặt trời mọc lên từ phía tây rồi.<br>&nbsp;<br>Thẩm thị liếc nhìn mẹ con Từ thị và Ninh Như Ngọc ở đối diện, quay đầu cười híp mắt nhìn lão phu nhân La thị nói: \"Nương, nói một hồi lâu, người vẫn chưa giới thiệu cho con biết muội muội này là ai?\"<br>&nbsp;<br>Lão phu nhân La thị làm bộ lúc này mới nhớ tới, mặt lộ vẻ khỏi xử nói: \"Nhắc tới cũng không phải chuyện lớn gì, ta giới thiệu với con một chút, nàng ấy gọi là Mỵ nương, là ngoại thất Duẫn Văn nuôi ở bên ngoài.\"<br>&nbsp;<br>\"Cái gì? Làm sao có thể?\" Thẩm thị kinh ngạc, không tránh khỏi kêu lên thành tiếng. Đôi mắt trừng lớn lên hết cỡ, nhìn lão phu nhân La thị một chút, lại nhìn Mỵ nương bên cạnh một chút, lại nhìn Từ thị ở đối diện một chút, cuối cùng bộ dạng kinh hoàng so với Từ thị ở đối diện còn khoa trương hơn mấy phần. Biểu tình quỷ dị, bắp thịt trên mặt co giật, giống như không phải nghe được Ninh Khánh An ở bên ngoài nuôi ngoại thất mà là nghe được Ngụy Quốc Công Thế tử Ninh Khánh Lương ở bên ngoài nuôi ngoại thất vậy.<br>&nbsp;<br>Từ lúc Từ thị và Ninh Như Ngọc đi vào gian phòng này, lão phu nhân La thị đang chờ thời khắc vạch trần chuyện này, bây giờ cuối cùng cũng đem lời nói giấu ở trong lòng nói ra, lão phu nhân La thị thật sự là không giấu được quá cao hứng quá đắc ý. Từ thị ỷ vào được Ninh Khánh An yêu thương, không xem người mẹ chồng này ra gì, khắp nơi đều đối nghịch với bà, chèn ép bà nhiều năm như vậy, trong lòng bà đã sớm không thăng bằng. Lúc trước bà muốn cho Ninh Khánh An nạp thêm di nương, tiểu thiếp, Ninh Khánh An còn sống chết không chịu đồng ý, bà và tất cả mọi người đều cho rằng Ninh Khánh An là người si tình, cho rằng Ninh Khánh An sẽ thành thành thật thật bảo vệ Từ thị cả đời, không nghĩ tới, đúng là không nghĩ tới. Trên đời này nơi nào mà không có mèo nhỏ trộm thịt sống, Ninh Khánh An đã sớm nuôi người ở bên ngoài, chẳng qua là lựa gạt được giỏi nên người xung quanh không biết thôi.<br>&nbsp;<br>Lão phu nhân La thị trong lòng thầm thoải mái, quan sát gương mặt không cảm xúc của Từ thị, giống như là thật lòng khuyên: \"Ta cũng trong lúc vô tình mà biết được chuyện của Mỵ nương và Duẫn Văn. Nhìn nàng ấy đang có thai mà còn ở bên ngoài, lại không có người thân quan tâm chăm sóc, cuộc sống quá khổ cực, ta liền làm chủ đưa nàng về đây. Nàng ấy đã đi theo Duẫn Văn hơn một năm, cũng là cô nương có xuất thân tốt, tổ tiên trong nhà cũng là người có học, cha còn là một tú tài, chỉ vì gia đình gặp khó khăn, phụ mẫu qua đời sớm, không có chỗ nương tựa mới đi theo Duẫn Văn. Bây giờ đã có bầu bảy tháng, ở bên ngoài nữa cũng không phải là chuyện tốt, hay là để cho nàng ấy vào phủ ở đi.\"<br>&nbsp;<br>Từ hôm qua Ninh Như Ngọc trở về phủ nghe những lời của lão phu nhân La thị đã bắt đầu cảm thấy lo lắng, nàng vẫn cho rằng Ninh Khánh An là nam nhân tốt yêu thê tử thương nữ nhi. Mấy chục năm qua vẫn cưng chiều che chở cho Từ thị, không giống với phu quân ngụy quân tử&nbsp; Hoắc Viễn Thành đời trước của nàng, thấy người nào đẹp liền yêu người đó. Bởi vì có một đoạn đời trước kia, nàng thật sự rất chán ghét những người như vậy. Hôm nay Ninh Khánh An trở thành nam nhân xấu xa ở sau lưng thê tử nuôi ngoại thất bên ngoài, người cha như vậy khiến nàng cảm thấy cực kỳ thất vọng.<br>&nbsp;<br>\"Nương, người đừng buồn.\" Ninh Như Ngọc thấy sắc mặt Từ thị trở nên khó coi, khẩn trương kéo kéo tay áo bà, nhỏ giọng an ủi.<br>&nbsp;<br> <br>\"Ta không sao.\" Từ thị ôn hòa cười với Ninh Như Ngọc một tiếng, mặc dù trên mặt vẫn mang nụ cười, nhưng là nụ cười không đạt đến đáy mắt.<br>&nbsp;<br>\"Nương.\" Ninh Như Ngọc thấy được trong nụ cười của Từ thị là vẻ khổ sở, đưa tay nắm thật chặt lấy tay bà, há miệng một cái, muốn nói với Từ thị rằng Ninh Khánh An không phải là người như vậy. Nhưng sự thật đã đặt ở trước mắt, cho dù như thế nào nàng cũng không nói được.<br>&nbsp;<br>\"Nhị đệ muội hình như không quá vui vẻ! Là không hoan nghênh Mỵ nương muội muội này sao?\" Thẩm thị dùng khăn tay đè ở bên khóe miệng khẽ cười một tiếng. Vô cùng đắc ý vì bản thân đang ở đây, thật may là bà tới kịp thời mới có thể xem được một trận náo nhiệt như vậy. Nhị thúc luôn luôn trung trinh đã sớm nuôi dưỡng ngoại thất ở bên ngoài, ngoại thất này bụng đã có bầu được bảy tháng, nếu như sinh được nhi tử, vậy thì càng tốt.<br>&nbsp;<br>Ninh Như Trân đứng bên cạnh Thẩm thị cũng rất là cao hứng, thấy Ninh Như Ngọc gặp chuyện xui xẻo nàng liền rất vui mừng. Trước kia chỉ có cha nàng và Tam thúc có di nương, bây giờ thì tốt rồi, cha Ninh Như Ngọc cũng đã có ngoại thất. Hơn nữa ngoại thất này lại sắp sinh, nếu như sinh được nhi tử, đoạt đi sủng ái của Ninh Như Ngọc, như vậy sau này Ninh Như Ngọc sẽ không phách lối được nữa.<br>&nbsp;<br>Lão phu nhân La thị ngồi ở trên giường ho khan một tiếng, nhắc nhở tất cả mọi người trong phòng chú ý. Bộ dạng uy nghiêm, trầm giọng nói: \"Mỵ nương đi theo Duẫn Văn thời gian lâu như vậy, bây giờ cũng đã có hài tử rồi, huyết mạch Ninh gia không thể lưu lạc ở bên ngoài. Hôm nay ta liền làm chủ, để cho Mỵ nương kính trà cho Từ thị, coi như đã vào cửa Ngụy Quốc Công phủ chúng ta, sau này để cho nàng hầu hạ Duẫn Văn thật tốt.\"<br>&nbsp;<br>\"Lão phu nhân...\" Mỵ nương mở to mắt long lanh, kích động nhìn lão phu nhân La thị.<br>&nbsp;<br>\"Có ta ở đây, ngươi đừng sợ, chuyện cứ quyết định như vậy đi.\" Lão phu nhân La thị trấn an Mỵ nương mấy câu, quay đầu phân phó Ngô ma ma đi bưng trà.<br>&nbsp;<br>Lời của editor: Mọi người đọc đến đây có thấy bất ngờ không? Có ai vẫn nguyện ý tin tưởng Ninh Khánh An không? Phần hay còn ở phía sau đó. <br>&nbsp;<br>Nếu ai để ý thì biết được tuần này mình đăng 4 chương trong đó có 2 chương là phúc lợi 1/4/2020 và ngày Giỗ tổ Hùng Vương đó. Theo như lịch đăng thì thứ 6 ngày 10/4/2020 mới đăng chương tiếp theo, hơn nữa mỗi tuần chỉ đăng 2 chương. Nên mình muốn hỏi là có ai muốn đọc diễn biến tiếp theo của chương này không? Nếu chương này được nhiều bình luận (khoảng 5 người khác nhau bình luận) thì tuần sau mình sẽ điều chỉnh lịch đăng một chút, đăng khoảng 4 chương cho mọi người đọc. Còn nếu chương này ít bình luận thì lịch đăng vẫn như bình thường. Thôi thì cứ xem tình hình rồi quyết định tiếp vậy.&nbsp;<br>"]