["❃ Chương 058 ❃<br>&nbsp;<br>Edit + Beta: Tiêu Kỳ Y<br>&nbsp;<br>Trên gương mặt xinh đẹp của Từ thị lộ vẻ xúc động, nhấc lên đôi mắt đã ngấn nước nhìn Ninh Khánh An. Nam nhân này chính là phu quân bà yêu sâu đậm, mười mấy hai mươi năm nương tựa lẫn nhau. Vừa rồi bà bị lão phu nhân La thị và Thẩm thị bức bách, lại thấy Mỵ nương lớn bụng đứng trước mặt bà, bọn họ đều nói chắc chắn rằng Mỵ nương là ngoại thất của Ninh Khánh An, đứa trẻ trong bụng Mỵ nương là con của Ninh Khánh An, Ninh Khánh An đã phản bội bà! Không phải bà không có biện pháp đối phó với bọn họ, chẳng qua là bà đau lòng và sợ hãi, bà thật sự rất sợ Ninh Khánh An sẽ phản bộ bà. Nam nhân này, bà đã yêu nhiều năm như vậy, ông phản bội bà dù chỉ một chút bà cũng không chịu nổi, bà sẽ không khống chế được mà sụp đổ. Có điều bây giờ thì tốt rồi, Ninh Khánh An vẫn là Ninh Khánh An của lúc trước, vẫn là dáng vẻ của trước kia, không có thật sự làm chuyện có lỗi với bà.<br>&nbsp;<br>\"Duẫn Văn...\"<br>&nbsp;<br>Ninh Khánh An giơ tay lên che miệng Từ thị, mặt đầy vẻ dịu dàng cười nhìn bà, khẽ lắc đầu một cái: \"Không cần nói, ta đều hiểu, chờ xử lý xong chuyện ở đây, chúng ta trở về rồi nói.\"<br>&nbsp;<br>\"Được.\" Ông vẫn dịu dàng như thường lệ, kiên nhẫn ôn hòa mà đối xử với bà. Từ thị nhìn Ninh Khánh An, gật đầu một cái.<br>&nbsp;<br>Đã trấn an tốt ái thê, Ninh Khánh An ngồi xuống bên cạnh Từ thị, tay ông nắm lấy bàn tay mềm mại nhỏ bé của bà, chờ Ninh Khánh Lương tới chuyện này sẽ dễ xử lý.<br>&nbsp;<br>May mà không để cho ông chờ quá lâu, hạ nhân rất nhanh đã tìm Ninh Khánh Lương trở về.<br>&nbsp;<br> <br>\"Nương, người tìm con về gấp như vậy để làm gì?\" Ninh Khánh Lương không biết chuyện xảy ra trong phòng, vừa đi vào sân Thụy An Đường đã cảm thấy bầu không khí có gì đó không đúng, vội vàng ba bước thành hai bước vào phòng, chưa thấy rõ tình huống trong phòng liền mở miệng hỏi.<br>&nbsp;<br>Thẩm thị há miệng gọi: \"Thế tử gia...\"<br>&nbsp;<br>\"Phu quân...\" Mỵ nương nằm dưới đất không biết lấy sức từ đâu, đột nhiên từ dưới đất bò dậy, đỡ bụng chạy thẳng tới chỗ Ninh Khánh Lương. Ninh Như Ngọc nhìn thấy, khóe mặt không nhịn được mà giật giật vài cái, chỉ lo bà ta đem con chạy mất. Chỉ thấy Mỵ nương vô cùng vui mừng chạy đến kéo tay áo Ninh Khánh Lương, đôi mắt long lanh mở to tựa như thấy được hy vọng.<br>&nbsp;<br>Thấy tình hình này, Thẩm thị chỉ cảm thấy trước mắt mình đã biến thành màu đen, đầu nhất thời hôn mê choáng váng, suýt nữa đã từ trên ghế té xuống, cũng may là có Ninh Như Trân ở bên cạnh đỡ lấy, gấp gáp kêu lên: \"Nương, nương, người thế nào rồi?\"<br>&nbsp;<br>Tiếng hét của Ninh Như Trân kéo Thẩm thị trở lại hiện thực, bà nhắm hai mắt, tay đỡ trán, đau khổ nói: \"Nương không sao.\"<br>&nbsp;<br>Không sao mới lạ, bà hận không thể xông lên giết con tiện nhân Mỵ nương kia! Nhưng bây giờ trước mặt nhiều người như vậy, bà không tiện để phát tác, chỉ có thể đánh gãy răng nuốt máu chảy ra, dù trong lòng đau khổ đi nữa cũng chỉ có thể nhịn xuống.<br>&nbsp;<br>\"Phu quân, phu quân, chàng tới là tốt rồi, Mỵ nương rất sợ.\" Mỵ nương bên kia vẫn còn kéo tay áo Ninh Khánh Lương tố khổ, nước mắt lưng tròng nhìn vô cùng đáng thương. Hơn nữa nàng ta có lợi là gầy yếu, lại đang có thai, người run run giống như lá rụng trong gió vậy, làm cho người khác rất thương tiếc, chỉ muốn ôm nàng ta vào lòng để bảo vệ thật tốt.<br>&nbsp;<br>Mỵ nương thành công gợi lên mong muốn bảo vệ trong xương cốt Ninh Khánh Lương, dáng vẻ dịu dàng càng làm cho người khác thương tiếc. Ninh Khánh Lương theo bản năng đưa tay đỡ lấy Mỵ nương, nhìn mọi người xung quanh một chút, mở miệng nói: \"Đây là đang xảy ra chuyện gì? Tại sao Mỵ nương lại ở đây? Các người đã làm cái gì với nàng ấy?\"<br> <br>&nbsp;<br>Ninh Như Ngọc thật muốn cười ha ha vào mặt Ninh Khánh Lương, nghe ý trong lời kia của ông ta dường như là mọi người trong phòng bắt nạt tâm can bảo bối của ông ta vậy, nam nhân này thật đúng là buồn cười vô cùng. Mặc dù ông ta là Đại bá của nàng, nàng nên tôn kính nam nhân này, đáng tiếc nam nhân này làm những chuyện khiến cho nàng không tôn kính ông ta nổi. ----- Dùng danh nghĩa của cha nàng đi mua nhà nuôi ngoại thất ở bên ngoài, thiếu chút nữa là cha nàng đã gánh lấy oan uổng, hại nương nàng đau lòng khổ sở như vậy, thật sự là khiến cho người khác chán ghét cực kỳ.<br>&nbsp;<br>Lúc này cũng không chỉ có mỗi Ninh Như Ngọc chán ghét Ninh Khánh Lương mà tất cả mọi người trong phòng đều có cảm nhận rất kém đối với Ninh Khánh Lương. Đặc biệt là Ninh Khánh Lương còn che chở Mỵ nương như vậy, dáng vẻ nhìn mọi người trong phòng như chính bọn họ bắt nạt Mỵ nương vậy. Điều này làm cho cảm giác của mọi người đối với Ninh Khánh Lương càng không tốt, lại nhìn về phía Ninh Khánh Lương bằng ánh mắt tràn đầy chán ghét, giống như là đang nhìn một món đồ bẩn thỉu.<br>&nbsp;<br>Ninh Khánh An cười lạnh một tiếng với Ninh Khánh Lương, mặt đầy vẻ giễu cợt: \"Đại ca, ngươi yên tâm, tất cả người trong phòng không có ai bắt nạt tâm can của ngươi, chỉ có người mượn danh nghĩa nàng ta bắt nạt Ấu nương của ta.\"<br>&nbsp;<br>Lúc nói chuyện này, Ninh Khánh An còn quét mắt nhìn Thẩm thị và lão phu nhân La thị, trong mắt đầy lãnh ý và hàn băng, tràn đầy chán ghét với lão phu nhân La thị và Thẩm thị. Mẫu thân và Đại tẩu bọn họ căn bản chính là không hợp quy cách, cũng đừng trông chờ vào ông sẽ có nhiều tôn kính đối với bọn họ! Bọn họ lại dám ở sau lưng ông bắt nạt ấu nương của ông, chuyện này còn chưa tra rõ ràng đã muốn bức ép Ấu nương của ông nhận người không thể lên bàn trên tầm thường kia, bọn họ xem ông là gì? Là kẻ vô liêm sỉ tùy tiện nhào lên nữ nhân khác? Nếu không phải là ông tới kịp thời, ngăn cản mọi chuyện xảy ra thì không biết Ấu nương của ông còn phải nhận bao nhiêu ủy khuất, món nợ này ông đương nhiên sẽ tính toán rõ ràng với bọn họ.<br>&nbsp;<br>Ninh Khánh Lương theo ánh mắt Ninh Khánh An nhìn về phía Thẩm thị, thấy vẻ mặt Thẩm thị vô cùng khó coi, bắp thịt trên mặt vặn vẹo, mi mắt cũng mang tia hận ý và tức giận. Gương mặt ban đầu có bao nhiêu vẻ đẹp, lúc này nhìn vào khiến cho người khác mất hết khẩu vị. Thẩm thị chính là như vậy, động một chút là bày ra sắc mặt cho người xung quanh nhìn, lúc nào cũng mang bộ dạng tự cho mình là đúng, một chút cũng không làm cho người khác thích, không bằng Mỵ nương bên cạnh luôn khiến cho người khác yêu thích và thương xót.<br>&nbsp;<br>\"Lệ nương, ngươi nói đi rốt cuộc là có chuyện gì?\" Ninh Khánh Lương trầm mặt hỏi.<br>&nbsp;<br>Trong lòng Thẩm thị đang nhịn một bụng lửa không có chỗ phát tác. Oán khí đối với Ninh Khánh Lương từ trong lòng xông thẳng lên đỉnh đầu, mở ra một ánh mắt tràn đầy lửa giận trừng mắt nhìn Ninh Khánh Lương, tay chỉ vào Mỵ nương bên cạnh hắn lạnh lùng nói: \"Ngươi nói rõ ràng cho ta, nàng ta là như thế nào?\"<br>&nbsp;<br><br>Mỵ nương này chính là nữ nhân hại bà mất hết mặt mũi. Lúc trước bà cho rằng lão phu nhân La thị đã hỏi thăm được tin tức chính xác, lầm tưởng Mỵ nương chính là ngoại thất của Ninh Khánh An, trong lòng vô cùng đắc ý, chủ ý muốn tới đây xem kịch vui, có chút hả hê chạy tới Thụy An Đường nhìn Từ thị ăn trái đắng.<br>&nbsp;<br>Thử nghĩ một chút, một nữ nhân cho tới bây giờ vẫn luôn được phu quân nâng trong lòng bàn tay, đột nhiên một ngày biết được phu quân của nàng ta ở sau lưng nuôi ngoại thất bên ngoài, hình ảnh kia quả thật rất đẹp, thật sự là quá đẹp mắt. Bà muốn nhìn bộ dạng thảm thương của Từ thị người luôn tự xưng là xinh đẹp như tiên nữ bị người khác đánh vào mặt.<br>&nbsp;<br>Nhưng mà rất đáng tiếc, sự thật không phải như trong tưởng tượng của bà. Bà không nhìn thấy Từ thị bị vả mặt, mà bà mới chính là người bị vả mặt, hơn nữa cái mặt này còn bị đánh rất đau rất đau, so với bất cứ lúc nào cũng đều đau hơn.<br>&nbsp;<br>Tất cả mọi chuyện cũng đảo ngược lại, lúc trước bà dùng những lời kia để giễu cợt Từ thị, bây giờ biến thành tự mình giễu cợt mình. Những lời kia không ngừng vọng về trong đầu bà, giống như cuồng phong sóng lớn tập kích về phía bà, làm bà không khống chế được muốn nổi bão, muốn gào thét.<br>&nbsp;<br>\"Ta đánh chết ngươi, con tiện nhân kia!\" Thẩm thị hét lớn một tiếng.<br>&nbsp;<br>\"Nương...\" Thẩm thị đột nhiên đứng dậy, hất tay Ninh Như Trân đang đỡ bà ra, tựa như kẻ điên nhào tới Ninh Khánh Lương và Mỵ nương.<br>&nbsp;<br>Nói thì chậm nhưng lại xảy ra rất nhanh, chỉ thấy một bóng người chợt lóe rất nhanh chắn ngay trước mặt Mỵ nương, ngăn cản động tác Thẩm thị muốn nhào qua đánh về phía Mỵ nương, đem nguy hiểm ngăn cản lại vào lúc ngàn cân treo sợi tóc.<br>&nbsp;<br>\"Ngươi cản ta làm gì? Ngươi tránh ra cho ta, ta muốn đánh chết nàng ta!\" Hai mắt Thẩm thị đỏ thẫm nhìn Từ thị đang cản trước mặt rống to. Hoàn toàn không có tư thái cao cao tại thượng của thế tử phu nhân trước kia, hình tượng bây giờ chính là một bà điên đang phát điên.<br>&nbsp;<br>Từ thị nhàn nhạt mở miệng: \"Ngươi tĩnh táo một chút đi, ồn ào như vậy căn bản không thể giải quyết vấn đề.\"<br>&nbsp;<br> <br>\"Ngươi cút cho ta! Ngươi bớt ở trước mặt ta ra vẻ người tốt đi, ai chẳng biết ngươi chính là đang chờ nhìn ta bị cười nhạo!\" Thẩm thị bây giờ đã không còn lý trí nữa, thấy ai cũng đều tràn đầy ác ý, đặc biệt là lúc trước bà mới giễu cợt Từ thị. Bây giờ chuyện đảo ngược lại, bà liền cảm thấy Từ thị là cố ý muốn khiến bà khó coi, hoàn toàn xuyên tạc sai ý tốt của Từ thị.<br>&nbsp;<br>\"Đại tẩu, nói chuyện chừa chút đức.\" Nghe được Thẩm thị hét lên với Từ thị, Ninh Khánh An liền nhíu mày, đi nhanh đến bên người Từ thị, hai tay đỡ lấy đầu vai Từ thị, dịu dàng nói: \"Ấu nương, nàng đừng để ý tới nàng ta, chúng ta đến bên cạnh ngồi xuống đi.\"<br>&nbsp;<br>Thực tế thì Từ thị cũng không muốn quản, Thẩm thị vừa mới khi dễ bà, bà cũng không muốn làm thánh mẫu bạch liên hoa gì. Sở dĩ bà đứng lên ngăn trước mặt Mỵ nương chỉ là phản ứng tự nhiên.<br>&nbsp;<br>Bà vừa mới nhìn thấy động tác Thẩm thị xông về phía Mỵ nương, vì bà đã luyện qua mấy chiêu công phu phòng thân, dùng ánh mắt phán đoán thì Thẩm thị có chủ ý quyết đánh ngã Mỵ nương để cho nàng ấy sinh non.<br>&nbsp;<br>Nếu như phụ nữ mang thai bảy tháng sinh non, không xử lý tốt chính là một xác hai mạng. Tính toán này của Thẩm thị ác độc vô cùng, tâm tư thật độc ác. Từ thị nhìn thấu những thứ này, không đành lòng nên bản năng mới lựa chọn cứu Mỵ nương một mạng.<br>&nbsp;<br>Hành động này của Từ thị càng chọc giận Thẩm thị, làm Thẩm thị tức miệng mắng to với Từ thị. Ninh Khánh An không nhịn được khi Từ thị bị chửi, vội vàng tiến lên bảo vệ Từ thị, ngăn cản lửa giận của Thẩm thị vung vẩy trên người Từ thị, đỡ Từ thị đến bên cạnh ngồi xuống.<br>&nbsp;<br>Thẩm thị nhìn Từ thị có Ninh Khánh An che chở, bà cũng không thể gây khó dễ với Từ thị, liều quay đầu muốn đi tìm Mỵ nương phiền toái kia. Chẳng qua là bà chưa kịp phát giận, Ninh Khánh Lương liền đứng ra che chở cho Mỵ nương.<br>&nbsp;<br>\"Ngươi muốn làm cái gì? Ngươi mắng cũng đã mắng, lửa giận cũng đã phát, ngươi còn muốn thế nào? Ta nói cho ngươi biết, Mỵ nương là nữ nhân của ta, nàng ấy còn đang mang thai, nếu ngươi dám động đến một cọng lông của nàng ấy, ta với ngươi không xong đâu!\" Hiếm khi thấy Ninh Khánh Lương đứng lên nổi cáu với Thẩm thị như vậy, chỉ vì vừa rồi ông ta cũng phát hiện ra động tác của Thẩm thị không đúng, ý thức được bà ta muốn làm hại đến Mỵ nương và đứa bé trong bụng. Lúc này Mỵ nương và đứa bé đối với ông ta mà nói đương nhiên là quan trọng nhất, nữ nhân ác độc Thẩm thị này ở trong mắt ông ta nghiễm nhiên đã biến thành một nữ nhân đáng sợ mặt mũi dữ tợn.<br>&nbsp;<br>Làm sao Thẩm thị có thể chịu được Ninh Khánh Lương nói những lời đó với bà, nhất thời nổi cơn giận dữ, chỉ vào mặt Ninh Khánh Lương tức miệng mắng to: \"Ngươi, ngươi lại vì một nữ nhân như vậy mà tức giận với ta. Ta gả cho ngươi nhiều năm như vậy, vì ngươi nuôi dưỡng con cái, lo liệu gia sản, ngươi lại đối xử như vậy với ta? Tốt, tốt, rất tốt, Ninh Khánh Lương, hôm nay ta liều mạng với ngươi...\"<br>"]