["Edit: Hanna<br>&nbsp;<br>Đại phu rất nhanh đã tới, một ông lão râu tóc bạc phơ phải thở hổn hà hổn hển vì bị hạ nhân kéo chạy thẳng một đường đến đấy, suýt nữa thì mất nửa cái mạng già.<br>&nbsp;<br>“Đại phu, nhanh, nhanh chuẩn bệnh cho nữ nhi của ta, vì sao nàng đột nhiên lại ngất xỉu?” Ninh Khánh An giữ chặt tay đại phu, sốt ruột mà dìu ông lão lên xe ngựa, tiến vào thùng xe.<br><br>&nbsp;<br>Thùng xe ngựa chật hẹp phải chứa tới mấy người lớn, sau khi đại phu đi vào, nhìn thấy Ninh Như Ngọc sắc mặt tái nhợt nằm trên giường, hai mắt nhắm nghiền, không hề hay biết gì.<br>&nbsp;<br>“Quá nhiều người gây ảnh hưởng tới việc ta chuẩn bệnh, trước hết các ngươi cứ đi ra ngoài một lát, chỉ để lại nha hoàn ở đây hỗ trợ là được.” Đại phu xua xua tay thúc giục những người khác đi ra ngoài.<br>&nbsp;<br>“Ấu Nương, chúng ta đi ra ngoài trước đi, để đại phu chuẩn bệnh cho Đình Đình.” Ninh Khánh An nâng Từ thị dậy, muốn đỡ bà ra ngoài, Từ thị mặc ông lôi kéo cánh tay, nghiêng đầu nhìn về phía Ninh Như Ngọc đang hôn mê bất tỉnh, vô cùng lo lắng mà dặn dò đại phu nhất định phải làm nàng tỉnh lại.<br>&nbsp;<br>Cuối cùng Ninh Khánh An cũng đưa được Từ thị ra ngoài, đại phu mở hòm thuốc lấy ra gối khám bệnh, đặt cổ tay của Ninh Như Ngọc lên trên rồi bắt đầu bắt mạch, sau khi bắt mạch xong, trong lòng đại phu đã sáng tỏ, lấy ra một bình sứ màu trắng trong hòm thuốc, đổ ra một viên thuốc màu đen rồi đưa cho Bích Hà.<br>&nbsp;<br>“Đút viên thuốc này cho tiểu thư nhà ngươi ăn.” Đại phu nói.<br>&nbsp;<br>Bích Hà nhìn viên thuốc, ngửi thấy không có vấn đề gì, liền nghe lời đút viên thuốc kia vào miệng Ninh Như Ngọc, nhưng thuốc bị mắc trong cổ họng, nàng ấy phải dùng sức mới khiến Ninh Như Ngọc nuốt vào.<br>&nbsp;<br>“Đại phu, tiểu thư nhà ta bị bệnh gì vậy?” Bích Hà hỏi.<br>&nbsp;<br><br>“Đừng vội.” Đại phu thở dài, ông thấy tuổi tác của Ninh Như Ngọc không lớn, vậy mà gặp chuyện liền ngất xỉu, không biết đã gặp chuyện nghiêm trọng tới mức nào.<br>&nbsp;<br> <br>Đại phu lại xoàn xoạt viết một phương thuốc đưa cho Bích Hà, bảo nàng ấy đi y quán bốc thuốc theo đơn này, lại dặn dò Bích Hà thêm vài câu: “Thân thể của tiểu thư nhà ngươi vốn yếu ớt, vừa rồi lại hoạt động mạnh, không biết đã chịu thêm kích thích gì rất lớn nên mới ngất xỉu vì quá lo lắng, cần phải an tâm tĩnh dương mấy ngày.”<br>&nbsp;<br>“Đa tạ đại phu, ta đã nhớ kỹ.” Bích Hà đáp lại.<br>&nbsp;<br>Sau khi Bích Hà đỡ đại phu râu tóc bạc phơ xuống xe ngựa, Từ thị và Ninh Khánh An vội vàng mở miệng hỏi về bệnh tình của Ninh Như Ngọc, đại phu lặp lại những lời vừa nói với Bích Hà, dặn dò thêm: “Cô nương này thân thể hư nhược yếu ớt, cần phải điều trị thật tốt, cảm xúc không được quá mức kích động, phải an ổn yên tâm mà tĩnh dưỡng cho tật tốt.”<br>&nbsp;<br>“Chúng ta hiểu rồi, đa tạ đại phu.” Từ thị lộ ra vẻ mặt cảm kích, sai nha hoàn thanh toán tiền khám bệnh cho đại phu, rồi phân phó hạ nhân đưa đại phu trở về.<br>&nbsp;<br>Sau khi đại phu rời đi, mấy người Từ thị cũng không ở lại thêm nữa, nhanh chóng lên xe ngựa trở về phủ Ngụy Quốc Công.<br>&nbsp;<br>Tới cửa thùy hoa, các bà tử nhận được tin tức từ trước nên đã nâng nhuyễn kiệu đến đây đón Ninh Như Ngọc, sau khi Ninh Như Ngọc ăn viên thuốc mà đại phu cho thì đã tỉnh lại, nhưng mà tay chân vẫn mềm nhũn vô lực, cơ thể vẫn còn rất yếu, không tiện đi bộ.<br>&nbsp;<br>Bích Hà ôm Ninh Như Ngọc xuống xe ngựa, đặt nàng ngồi trên nhuyễn kiệu, các bà tử làm việc nặng nâng kiệu đi thẳng về Y Lan Viện. Từ thị và Ninh Khánh An, còn có Chu Tư Kỳ cũng đi theo, cho đến khi vào khuê phòng của Ninh Như Ngọc, nàng được ôm lên giường, bọn hạ nhân mới lui xuống, Bích Hà đi sắc thuốc, chỉ còn ba người kia ở lại với nàng.<br>&nbsp;<br>Cả người Ninh Như Ngọc mềm yếu vô lực mà nằm trên giường, tinh thần không tốt, Từ thị ngồi trên ghế nhỏ cạnh giường, nắm lấy tay nằng, hốc mắt ửng đỏ.<br>&nbsp;<br>“Đình Đình, con có khỏe không? Sao đột nhiên con lại ngất xỉu vậy, đại phu nói con bị kích thích mạnh, cảm xúc phập phồng dao động, là bởi vì hôm nay thi không tốt ư? Chỉ là một cuộc thi mà thôi, không tốt thì không tốt, sức khỏe của con quan trọng hơn, đừng để chuyện nhỏ này trong lòng.” Từ thị quan tâm nhìn nàng, vội vàng an ủi.<br>&nbsp;<br>Ninh Khánh An cũng nói: “Đúng vậy, Đình Đình à, sức khỏe của con là quan trọng nhất, đừng vì thắng thua mà lo lắng hỏng người, mất nhiều hơn được, cha và nương đều rất lo lắng cho con.”<br>&nbsp;<br>“Như Ngọc, ngươi không sao chứ?” Chu Tư Kỳ đỏ hoe mắt, thanh âm còn mang theo tiếng nức nở khàn khàn, vừa rồi nàng phải trơ mắt nhìn Ninh Như Ngọc ngã xuống, nàng ấy thật sự bị dọa sợ rồi.<br>&nbsp;<br>Điều này cũng đúng thôi, Ninh Như Ngọc là bạn tri kỷ tốt nhất của nàng ấy, là đồng bọn luôn hỗ trợ, thúc giục nàng ấy tiến bộ hơn, nếu Ninh Như Ngọc có chuyện gì ngoài ý muốn, nàng ấy sẽ vô cùng thương tâm đau lòng.<br> <br>&nbsp;<br>“Con không sao.” Ninh như ngọc suy yếu nói: “Mọi người đừng lo lắng, con sẽ khỏe lại rất nhanh thôi.”<br>&nbsp;<br>“Con không có việc gì thì tốt, làm nương lo lắng muốn chết.” Từ thị nắm lấy tay nàng, suýt nữa thì khóc ra tiếng.<br>&nbsp;<br>Ninh Như Ngọc mỉm cười yếu ớt với Từ thị, an ủi Từ thị: “Nương, nương đừng lo lắng, con thật sự không sao.”<br>&nbsp;<br>Từ thị “Ừ” một tiếng: “Không sao thì tốt. Con có đói bụng không, ta bảo phòng bếp làm gì đó cho con lót dạ nhé?”<br>&nbsp;<br>“Cũng hơi đói bụng ạ.” Ninh Như Ngọc nói: “Con muốn ăn cháo.”<br>&nbsp;<br>“Được được, ta đi bảo phòng bếp nấu cháo cho con.” Từ thị nói xong, đứng dậy đi phân phó nha hoàn làm việc.<br>&nbsp;<br>Chu Tư Kỳ nhìn Ninh Như Ngọc sắc mặt tái nhợt, quan tâm nói: “Có phải hai ngày này ngươi luyện múa quá mệt mỏi không, hôm nay thi đấu đã kết thúc rồi, ngươi phải nghỉ ngơi thật tốt đi, cũng đừng lo lắng tới việc thi đấu nữa.”<br>&nbsp;<br>“Ta biết rồi.” Ninh Như Ngọc mỉm cười yếu ớt, nói: “Trời không còn sớm, ta bảo người đưa ngươi về phủ.”<br>&nbsp;<br>“Ta muốn ở lại với ngươi.” Chu Tư Kỳ lo lắng cho Ninh Như Ngọc nên không muốn rời đi.<br>&nbsp;<br>Ninh Như Ngọc không có tinh thần nói chuyện, giọng nói suy yếu: “Ngày mai ngươi lại đến thăm ta cũng được, bây giờ ngươi cứ về trước đi, nếu về muộn quá, nương của ngươi sẽ lo lắng, ta cũng không yên tâm.”<br>&nbsp;<br>Chu Tư Kỳ ngẫm lại cũng thấy có lý, liền đồng ý đi về trước, ngày mai lại đến thăm nàng, Ninh Như Ngọc liền bảo Hồng Châu tiễn nàng ấy ra ngoài.<br><br>&nbsp;<br>Từ thị và Ninh Khánh An vẫn ở lại với Ninh Như Ngọc, cũng rất quan tâm tới lý do khiến Ninh Như Ngọc kinh hoảng mà ngất xỉu, nhưng Ninh Như Ngọc không muốn nói. Bọn họ cũng không thể luôn gặng hỏi không buông, đành phải từ bỏ.<br>&nbsp;<br>Sau đó Từ thị đích thân bón cháo cho Ninh Như Ngọc, nhìn nàng uống thuốc, rồi nằm lại trên giường đi ngủ, Từ thị mới trở về cùng Ninh Khánh An.<br>&nbsp;<br>Ning Như Ngọc ngủ đến nửa đêm thì bừng tỉnh lại, nằm trên giường, mắt nhìn ra ngoài cửa sổ, nhớ tới việc xảy ra ban ngày, trong lòng vẫn đau nhói không thôi, cứ nhớ tới Hoắc Viễn Hành là lại khó chịu, nàng chưa từng đau lòng vì một người như vậy, đau đến rớt nước mắt, ngực buồn đến hốt hoảng, thở không ra hơi.<br>&nbsp;<br>Nước mắt theo khóe mắt chảy xuống, vì sợ hãi tiếng khóc thút thít bị Bích Hà đang gác đêm bên ngoài nghe được, Ninh Như Ngọc gắt gao cắn chăn, vùi đầu vào trong chăn khóc không thành tiếng, khóc đến mức không thở nổi, trong lòng đau nhói khó chịu, khóc mãi, cuối cùng mới ngủ quên.<br>&nbsp;<br>Ngày hôm sau tỉnh lại, sắc mặt Ninh Như Ngọc cực kì không tốt, đôi mắt sưng đỏ, vì không muốn người bên cạnh phát hiện, Ninh Như Ngọc luôn nằm nghiêng trên giường, lấy lý do không thoải mái không cho bọn nha hoàn tới gần, ngay cả Từ thị và Ninh Khánh An tới thăm nàng cũng bị nàng tìm lý do từ&nbsp; chối.<br>&nbsp;<br>Sau khi lão phu nhân La thị nghe nói Ninh Như Ngọc bị bệnh thì rối rắm cả đêm, cuối cùng suy xét đến ý muốn giữ Ninh Khánh An ở lại phủ, mới quyết định cho Ngô ma ma thay thế bà đến Y Lan Viện hỏi thăm về bệnh tình, sức khỏe của Ninh Như Ngọc, hơn nữa sai Ngô ma ma đưa tổ yến, nhân sâm tốt nhất cho Ninh Như Ngọc.<br>&nbsp;<br>Ngô ma ma rất hiểu tâm tư có lão phu nhân La thị, nếu lão phu nhân La thị đã nghĩ thông suốt dùng biện pháp này để tạo mối quan hệ tốt với Ninh Khánh An, Từ thị và Ninh Như Ngọc, cuối cùng có thể giữ lại bọn họ, Ngô ma ma đương nhiên phải làm theo mệnh lệnh, không chỉ làm, mà còn phải làm thật tốt, mang theo người cầm lễ vật và thuốc tốt đi tới Y Lan Viện một chuyến, cũng truyền đạt lòng quan tâm của lão phu nhân La thị.<br>&nbsp;<br>Ninh Như Ngọc nằm trên giường, sai nha hoàn nhận lấy những thứ mà Ngô ma ma mang đến, bảo bà chuyển lời cho lão phu nhân La thị rằng nàng không sao, lão phu nhân không cần lo lắng. Ngô ma ma tất nhiên đáp ứng, hơn nữa còn ở lại hơn nửa khắc mới rời khỏi Y Lan Viện.<br>&nbsp;<br>Ngô ma ma vừa đi, Thẩm thị cũng nghe nói lão phu nhân La thị sai Ngô ma ma tới thăm Ninh Như Ngọc, ngay cả lão phu nhân La thị còn giữ mặt mũi cho Ninh Như Ngọc, bà ta cũng không thể không làm gì, vội vàng sai người chuẩn bị lễ vật, dẫn theo Ninh Như Trân đến Y Lan Viện thăm Ninh Như Ngọc.<br>&nbsp;<br>Thẩm thị thầm nghĩ, cho dù Ninh Như Ngọc đáng ghét như thế nào, nhưng lúc nàng bị bệnh thì tới thăm cũng không bao giờ là thừa.<br>&nbsp;<br>“Ta thấy mặt Đình Đình gầy đi rồi, có phải không chịu ăn uống tử tế không, ta mang cho ngươi một ít nhân sâm, ngươi sai nha hoàn hầm canh gà uống, bồi bổ nhiều một chút.” Thẩm thị ngồi trên ghế cạnh giường, đánh giá sắc mặt của Ninh Như Ngọc rồi tỏ ra quan tâm.<br>&nbsp;<br>Ninh Như Ngọc cầm khăn tay che miệng ho nhẹ một tiếng, nói: “Đa tạ đại bá mẫu đã quan tâm, ta hiểu rồi.”<br>&nbsp;<br>Thẩm thị thấy dáng vẻ nàng ho khan khó chịu, trời mới biết nàng đột nhiên té xỉu là bị bệnh gì, nhỡ đâu bị bệnh nan y thì sao? Nếu như bị nàng truyền bệnh thì không ổn!<br>&nbsp;<br> <br>“Vậy ta về trước, ngươi nghỉ ngơi cho tốt đi, nhanh khỏi bệnh.” Thẩm thị đứng lên kéo Ninh Như Trân muốn rời đi.<br>&nbsp;<br>Ninh Như Trân giật tay Thẩm thị ra, nói với Thẩm thị: “Nương, nương ra ngoài trước đi, con muốn nói chuyện với tứ tỷ tỷ một lát.”<br>&nbsp;<br>Thẩm thị hơi sửng sốt, Ninh Như Trân làm nũng: “Nương ra ngoài đi mà!”<br>&nbsp;<br>Thẩm thị kéo khóe miệng cười khẽ: “Đứa nhỏ này, không biết quan tâm tới tứ tỷ tỷ của ngươi hả, rốt cuộc muốn nói gì với tứ tỷ của ngươi chứ?”<br>&nbsp;<br>“Nương ra ngoài đi mà!” Ninh Như Trân bĩu môi lên cao giọng.<br>&nbsp;<br>“Được được được, ngươi nói đi.” Thẩm thị bị bất đắc dĩ, đành phải đi ra ngoài.<br>&nbsp;<br>Trong phòng chỉ còn lại Ninh Như Trân và Ninh Như Ngọc, Ninh Như Trân đứng trước giường, Ninh Như Ngọc nằm trên giường, Ninh Như Trân đánh giá khuôn mặt nhợt nhạt của Ninh Như Ngọc, cười nhạo một tiếng, chanh chua nói: “Ta nói cho ngươi biết, ngươi tốt nhất đừng chết vội, mặc dù ngươi chết ta được hả giận, nhưng ngươi còn chưa đưa thuốc giải cho ta đâu, vì vậy người chưa thể chết được, biết chưa?”<br>&nbsp;<br>Ninh Như Ngọc nghe xong những lời Ninh Như Trân nói thì cảm thấy vô cùng buồn cười, thở dài một hơi, nói: “Ngươi yên tâm, ta không chết được, ta sẽ đúng hạn cho ngươi thuốc giải, không để ngươi bị phát độc, đứt ruột thủng bụng mà chết đâu!”<br>&nbsp;<br>“Hừ!” Ninh Như Trân ăn thiệt thòi, nặng nề mà hừ một tiếng, vung tay áo rời đi.<br>&nbsp;<br>Một ngày Ninh Như Ngọc nằm trên giường mà có rất nhiều người tới thăm, Từ thị, Ninh Khánh An, Chu Tư Kỳ, Ngô ma ma, Thẩm thị, Ninh Như Trân, Nhiễm thị, Ninh Như Phương nhưng người duy nhất mà nàng muốn gặp, cũng là người nên tới lại không hề xuất hiện.<br>&nbsp;<br>____________________<br>Tác giả có lời muốn nói:<br>&nbsp;<br>Đình Đình: Tác giả à, bao giờ ngươi mới cho ta có đất diễn hả? Cho ta nhanh lên!<br>&nbsp;<br>Tác giả: Đừng nóng, ngày mai là có rồi nhaaa.<br>"]