["✵ Chương 044 ✵<br>&nbsp;<br>Edit + Beta: Tiêu Kỳ Y (Noãn Noãn)<br>&nbsp;<br>\"Ninh Tứ cô nương lớn lên thật là đẹp, đúng là nghe danh không bằng gặp mặt.\" Đường thị cười híp mắt nói.<br>&nbsp;<br>\"Xin chào phu nhân.\" Ninh Như Ngọc nhàn nhạt trả lời một câu.<br>&nbsp;<br>Đường thị nghe giọng nói nhàn nhạt, trong lòng có chút không thoải mái, thầm nghĩ Ninh Như Ngọc đúng là làm bộ làm tịch. Dù gì bà cũng là trưởng bối của Hoắc Viễn Hành, là người nuôi lớn Hoắc Viễn Hành, Ninh Như Ngọc thấy bà lại lạnh nhạt như vậy, đúng là không có quy củ, một chút cũng không hiểu về đối nhân xử thế. Bây giờ bà rộng lượng không so đo với Ninh Như Ngọc, chờ nàng gả vào Vũ An Hầu phủ rồi thì biết. Vũ An Hầu phủ là do bà quản, đến lúc đó không phải là Ninh Như Ngọc sẽ cúi đầu trước mặt bà hay sao.<br>&nbsp;<br>Tưởng tượng ra bộ dáng Ninh Như Ngọc sau này sẽ cúi đầu trước mặt bà, trong lòng Đường thị liền thoải mái hơn nhiều.<br>&nbsp;<br>Đường Linh quan sát Ninh Như Ngọc, biết nàng chính là vị hôn thê của Hoắc Viễn Hành, trên mặt lập tức bày ra nụ cười thân thiết, tiến lên muốn làm quen với Ninh Như Ngọc: \"Muội muội lớn lên thật là đẹp mắt, ta chưa thấy người nào xinh đẹp hơn muội muội, đúng là đẹp giống như tiên nữ trên trời vậy.\"<br>&nbsp;<br>Đối mặt với Đường Linh nhiệt tình, Ninh Như Ngọc đáp lại vô cùng lãnh đạm, biểu tình trên mặt cũng cực kỳ khách khí và xa cách, một chút ý nghĩ muốn cùng Đường Linh hàn huyên cũng không có.<br>&nbsp;<br>Đời trước Ninh Như Ngọc biết Đường Linh, không chỉ có biết mà hai người còn có rất nhiều lần tiếp xúc. Đường Linh là nữ nhi của ca ca Đường thị, Đường thị dẫn Đường Linh đến Vũ An Hầu phủ ở tạm, nói là để cho Đường Linh tới bồi nàng, thật ra thì trong lòng bà ta có chủ ý muốn gả Đường Linh cho Hoắc Viễn Hành. Có điều trước kia hàng năm Hoắc Viễn Hành đều không có ở Vũ An Hầu phủ, vẫn luôn trú đóng ở biên quan Tây bắc, Đường Linh cũng không có nhiều cơ hội đến gần Hoắc Viễn Hành. Đường Linh ở Vũ An Hầu phủ không có chỗ đi nào khác, liền thường đi theo làm bạn với Ninh Như Ngọc (Khương Uyển Ngọc), đương nhiên cũng đòi hỏi không ít đồ tốt từ chỗ nàng.<br> <br>&nbsp;<br>Ninh Như Ngọc thấy hai người Đường thị và Đường Linh liền muốn cười ha ha. Lòng tham của Đường thị không đủ rắn nuốt voi, quản lý trung quỹ của Vũ An Hầu phủ, bị khí thế giàu sang làm mờ mắt, liền muốn nắm Hoắc Viễn Hành trong tay. Bà ta cho rằng mình là nuôi lớn Hoắc Viễn Hành là có thể điều khiển được ý nghĩ của hắn, còn có thể chi phối được hôn sự của hắn. Mà Đường Linh lại là một người ngu xuẩn, bị Đường thị lợi dụng cũng không biết, đương nhiên là bản thân nàng ta cũng muốn bay lên biến thành phượng hoàng, cho nên nàng ta có thể cũng biết được mưu tính của Đường thị, chẳng qua là giả bộ ngốc mà thôi. Nói cho cùng, hai cô cháu họ đều cùng một loại người, trong lòng mỗi người đều có tính toán riêng, đều không phải là người có tâm tư chính đáng.<br>&nbsp;<br>Bầu không khí trong xe có chút lúng túng, thấy Ninh Như Ngọc lười biết không phản ứng lại mình, gương mặt đẹp mê người lại có biểu tình lãnh đạm khiến người khác muốn bỏ cuộc giữa đường. Đường Linh không nghĩ tới sự nhiệt tình của mình lại không được Ninh Như Ngọc đáp lại, hơi ngẩn người, trong lòng thầm hận Ninh Như Ngọc kiêu ngạo, nhưng trên mặt vẫn đầy vẻ tươi cười nói: \"Muội muội lớn lên xinh đẹp như vậy, vừa nhìn đã khiến người khác yêu thích, ta và muội muội ngồi cùng nhau đi.\"<br>&nbsp;<br>Ninh Như Ngọc nhấc mắt nhìn Đường Linh, không đợi nàng mở miệng, Đường Linh đã tự nhiên ngồi vào bên cạnh nàng, gương mặt thanh tú tươi cười lấy lòng, còn chủ động thảo luận với Ninh Như Ngọc về y phục trên người: \"Y phục trên người muội muội thật là đẹp, đường kim thêu hoa thật là tỉ mỉ, màu sắc phối hợp cũng đẹp mắt, tay nghề của tú nương đúng thật tinh xảo, y phục này mặc trên người muội muội làm tôn lên màu da trắng như tuyết của muội, nhìn đẹp như viên ngọc vậy.\"<br>&nbsp;<br>Dựa vào đạo lý không ai đưa tay đánh khuôn mặt tươi cười, Đường Linh hết sức cố gắng vừa nói vừa lấy lòng Ninh Như Ngọc. Mặc dù Ninh Như Ngọc đối xử lạnh nhạt với nàng, nhưng nàng cũng phải cố gắng tạo quan hệ tốt với Ninh Như Ngọc.<br>&nbsp;<br>Mục đích làm như vậy của Đường Linh rất đơn giản. Sau này Ninh Như Ngọc gả cho Hoắc Viễn Hành sẽ là chính thê, trước không nói đến nàng cũng có chủ ý muốn gả cho Hoắc Viễn Hành, lấy thân phận tương lai của Ninh Như Ngọc là Vũ An Hầu phu nhân mà nói thì nàng lấy lòng Ninh Như Ngọc là đúng không sai, thêm một người bạn vẫn tốt hơn là có nhiều hơn một tên địch mạnh.<br>&nbsp;<br>Về điểm này, không thể không nói Đường Linh suy nghĩ nhiều hơn cũng xa hơn so với Đường thị. Đường thị cảm thấy mình nắm giữ trung quỹ Vũ An Hầu phủ, quản chuyện trong phủ nhiều năm như vậy, khắp nơi đều là người của bà, coi như sau này Ninh Như Ngọc có gả qua, muốn đạt được tiện nghi từ trong tay bà cũng không thể nào dễ dàng như vậy.<br>&nbsp;<br>Nhưng Đường Linh cảm thấy, nàng chỉ là một biểu tiểu thư ở tạm Vũ An Hầu phủ mà thôi, dù là Đường thị quản Vũ An Hầu phủ nhưng Đường thị cũng không phải chủ nhân chân chính của Vũ An Hầu phủ mà chủ nhân vẫn là Hoắc Viễn Hành, hơn nữa Đường thị vẫn chưa đáng tin như vậy. Cho nên nàng muốn tìm cho mình nhiều hơn một chỗ dựa cũng không có gì sai. Chờ sau này Ninh Như Ngọc gả vào Vũ An Hầu phủ, mặc kệ là Đường thị đấu thắng Ninh Như Ngọc hay là Ninh Như Ngọc đấu thắng Đường thị, nàng nịnh bợ cả hai bên cũng không thiệt thòi gì.<br>&nbsp;<br>Thấy Đường Linh thân thiện lấy lòng Ninh Như Ngọc như vậy, trong lòng Đường thị không vui. Đường Linh này thật đúng là nhặt lấy cành cao mà bấu víu, thấy Ninh Như Ngọc liền vội vả chạy tới, cũng không nhìn xem người ta có nguyện ý đáp lại hay không, đúng là mất mặt.<br> <br>&nbsp;<br>Mặc dù Đường thị xem thường diễn xuất của Đường Linh, không muốn cùng Đường Linh tiến lên nịnh hót như vậy, nhưng mà vẫn bày ra dáng vẻ của trưởng bối chờ Ninh Như Ngọc qua lấy lòng bà, đáng tiếc Ninh Như Ngọc từ đầu đến cuối đều không để bà vào mắt.<br>&nbsp;<br>Đời trước Ninh Như Ngọc ở nơi đó chịu không ít ủy khuất từ Đường thị, khi đó tuy nguyên nhân là do nàng ngu ngốc, nhưng cũng có nguyên nhân là nhà mẹ đẻ không có lực. Kế mẫu không thương, cha hàng năm đều không ở bên cạnh, nàng có bị ủy khuất gì cũng không có người giúp đỡ, ngược lại nàng muốn dựa vào phu quân Hoắc Viễn Thành, nhưng có thể làm gì được khi Hoắc Viễn Thành cũng là một ngụy quân tử. Thật sự là không có phương pháp nào, có lúc không thể không cúi đầu với thực tế, mọi chuyện chỉ có thể dựa vào chính mình.<br>&nbsp;<br>Nhưng bây giờ không giống như vậy, nàng đã chết một lần, trở thành Ninh Như Ngọc, không phải là nàng của trước kia. Nàng có thân phận và địa vị để dựa vào, toàn bộ chính là xưa không bằng nay, nàng sẽ không để cho Đường thị và Hoắc Viễn Thành có thể giẫm đạp nàng thêm lần nữa, căn bản cũng không cần đặt Đường thị vào mắt.<br>&nbsp;<br>Trên đường đi đến Phật Duyên Tự, Ninh Như Ngọc vẫn luôn lười biếng đáp lại Đường Linh, nhưng Đường Linh dường như là không cảm giác được vẫn một mực kéo Ninh Như Ngọc nói đông nói tây. Dù thỉnh thoảng Ninh Như Ngọc chỉ \"Ừ\" hai tiếng, nàng ta cũng có thể tự nói tự nghe trò chuyện tiếp, đúng là người có bản lĩnh.<br>&nbsp;<br>Ngô thị ở bên cạnh sớm đã phát hiện ra Ninh Như Ngọc có chỗ khác thường, chủ yếu là sự lúng túng giữa hai người đều tràn đầy ra rồi. Nhưng ở trước mặt người ngoài bà không tiện nói Ninh Như Ngọc không đúng, đành phải câu được câu không nói chuyện với Đường thị, thỉnh thoảng cũng nói đôi câu với Đường Linh, nhìn chung thì tình cảnh cũng không đến nỗi khó xử.<br>&nbsp;<br>Cũng may rất nhanh đã đến Phật Duyên Tự, Đường Linh đỡ Đường thị xuống xe ngựa trước, sau đó Ninh Như Ngọc mới đỡ Ngô thị xuống.<br>&nbsp;<br>Mấy người bọn họ đều tới Phật Duyên Tự dâng hương, Đường thị và Đường Linh giống như là thuốc cao bôi trên da chó vậy, dính vào liền gỡ không được. Bọn họ biết Ngô thị và Ninh Như Ngọc muốn vào chùa thắp hương, liền nói muốn cùng nhau đi.<br>&nbsp;<br>Đều đến nơi này, cũng đều là tới thắp hương, Ngô thị cũng không tiện nói chúng ta không muốn đi cùng các người, không thể làm gì khác hơn là miễn cưỡng cười đáp ứng.<br><br>&nbsp;<br>Vì vậy bốn người lại cùng nhau vào Phật Duyên Tự, cùng nhau vào đại điện thắp hương.<br>&nbsp;<br>Phật Duyên Tự rất lớn, tất cả lớn nhỏ có hơn mấy chục gian phật điện, Ninh Như Ngọc ở trong đại điện lạy phật. Sau khi dâng hương xong nói muốn đi xem những nơi khác một chút, Ngô thị dặn dò Bích Hà đi theo Ninh Như Ngọc rồi mới để nàng đi.<br>&nbsp;<br>Ai ngờ Đường Linh nghe được, cũng nói muốn đi theo, hoan hoan hỉ hỉ tiến lên nói: \"Ta cùng đi với muội muội.\"<br>&nbsp;<br>Ninh Như Ngọc nhíu chặt chân mày, đến nối có thể giết chết con muỗi nhưng Đường Linh căn bản là không nhìn ra, mặt dày mày dạn nhất định muốn đi theo nàng.<br>&nbsp;<br>\"Ninh muội muội không thích ta đi theo sao?\" Vẻ mặt Đường Linh ngây ngẩn, nghiêng đầu nhìn về phía nàng, bộ dạng giả vờ đáng yêu vô hại.<br>&nbsp;<br>Ninh Như Ngọc bị nàng làm phiền, ngay cả \"Ừ\" cũng lười \"Ừ\", đi vòng qua nàng ta tiến về phía trước, Đường Linh liền tự động theo sau, cười hì hì nói: \"Muội không mở miệng chính là ngầm đồng ý nha.\"<br>&nbsp;<br>Ninh Như Ngọc thầm nói trong lòng, da mặt ngươi dày như vậy, cho dù ta không đồng ý, ngươi cũng vẫn đi theo.<br>&nbsp;<br>Lười nói nhiều, Ninh Như Ngọc đi về phía trước, lén ra hiệu ánh mắt cho Bích Hà, Bích Hà hiểu ý, đi theo Ninh Như Ngọc đến phật điện phía trước.<br>&nbsp;<br>Sau khi đi qua mấy phật điện, Ninh Như Ngọc thấy trước bàn thờ Phật để sổ ghi chép công đức, liền tiến lên quyên góp bạc. Đường Linh thấy nàng viết trên sổ công đức quyên góp một trăm lượng bạc, liền kêu lên.<br>&nbsp;<br> <br>\"Ai nha, muội quyên góp nhiều bạc vậy sao?\" Giọng nói kia, ánh mắt kia chính là muốn nói Ninh Như Ngọc có nhiều tiền nhưng không có chỗ xài nên mới có thể quyên góp nhiều bạc như vậy.<br>&nbsp;<br>Hiện giờ cuộc sống Đường gia không tốt, chính là miệng cọp gan thỏ vỏ rỗng, ngày sau không bằng ngày trước, những di nương tiểu thiếp thứ tử thứ nữ ở hậu trạch lại tranh đấu lợi hại, Đường Linh thân là đích nữ của trưởng tử nhưng một tháng cũng chỉ có năm lượng bạc. Ninh Như Ngọc vừa ra tay liền góp một trăm lượng bạc tiền nhang đèn, ước chừng là hai mươi lần tiền tiêu hàng tháng của nàng. Cho dù nàng không ăn không uống không chi tiêu gì, cũng phải mất một năm tám tháng mới có thể có nhiều bạc như vậy, đây đúng là không thể so sánh được.<br>&nbsp;<br>Nàng không cam lòng nên mới nghe theo sắp xếp của Đường thị, một lòng muốn gả vào gia đình quyền quý, gả cho người có tiền có quyền thật sự, không muốn gả cho người giống như cha nàng chuyện đứng đắn thì làm không được chỉ biết ăn chơi trác táng. Dù là sản nghiệp tổ tiên để lại cũng không giữ được, huống hồ sản nghiệp tổ tiên để lại cũng không có bao nhiêu, những năm này cuộc sống trong phủ đúng là càng ngày càng nghèo rớt mồng tơi.<br>&nbsp;<br>Ninh Như Ngọc biết cuộc sống của Đường gia không tốt, nhưng nàng lười để ý đến lòng chua xót khổ sở của Đường Linh. Một nhà Đường gia kia cũng không có người nào có thể ra tay giúp đỡ, nhìn điệu bộ tính tình của Đường thị kia thì biết.<br>&nbsp;<br>Lúc Đường lão thái gia vẫn còn sống thì tình huống hơi khá hơn một chút, từ sau khi lão thái gia qua đời, thì không còn hình dạng gì nữa. Ca ca của Đường thị là cha của Đường Linh, căn bản chính là bùn nhão đắp tường, tiền ở trên tay hắn có khả năng hơn phân nửa là thua bạc hết sạch. Không chỉ như vậy còn tham hoa háo sắc, cưới về rất nhiều di nương, lại không có bản lĩnh gì còn phải nuôi nhiều người rảnh rỗi như vậy, cũng là đủ rồi.<br>&nbsp;<br>Ninh Như Ngọc lãnh đạm liếc nhìn Đường Linh, trả lời một câu: \"Ta cao hứng. Hơn nữa ta có bạc, muốn xài thế nào thì xài thế đó.\"<br>&nbsp;<br>Có tiền là đại gia, ta có tiền, ta cao hứng muốn xài thế nào thì xài thế đó, ngươi quản được sao?<br>&nbsp;<br>Tác giả có lời muốn nói:<br>Ninh Như Ngọc: Đoán chừng nhà của Đường Linh ở bên bờ biển. (Noãn cũng không hiểu lắm về ý này của tác giả đâu. :vvv)<br>Lời của editor: Hai chương 045 và 046 tiếp theo là hai chương quà tặng ngày 08/3/2020 dành cho mọi người. Chúc các bạn nữ sẽ có ngày 08/3 vui vẻ nhé.&nbsp;<br>Đọc truyện xong mọi người có thể tặng hoa cho mỗi chương và bình luận ở phía dưới, được không? Mỗi bình luận của mọi người Noãn đều đọc, dù là bình luận khen hay chê cũng là nguồn động lực để Noãn có thể kiên trì edit hết bộ này. Vì là lần đầu edit&nbsp; truyện và hiện tại cũng là Noãn vừa edit vừa beta lại, nên có chỗ không được mượt như những chương đầu, nhưng vẫn mong mọi người có thể cùng Noãn đi tiếp quãng đường này. Noãn là editor tự do không trực thuộc nơi nào cả, eidt bộ này phi thương mại nên mỗi lượt tặng hoa và bình luận của mọi người đều là nguồn động lực của Noãn. Thời gian sau này mong mọi người chỉ giáo nhiều hơn! Cuối cùng, chúc mọi người đều có một ngày vui vẻ! (Bật mí cho mọi người là Noãn đã edit đến chương 60 rồi nhé!)<br>"]