[" ","Chương 872","Cuối cùng, anh có thể bò ra ngoài để kết hôn với cô Phỉ Nhi nữa không?","Hình Uy quả nhiên là đồng chí luôn làm mọi việc nhanh chóng gọn gàng.","Sau khi mua giỏ trái cây xong, Hình Uy lái xe, chở cậu hai Bắc Minh vừa ra khỏi garage dưới tầng hầm của khách sạn Thanh Thông…","Đột nhiên, bốn chiếc ô tô màu đen chạy tới, chặn đường của Hình Uy","“Chủ nhân?” Hình Uy liếc kính chiếu hậu một cái.","Bắc Minh Quân mím môi, vẻ mặt lạnh như băng.","Từ cửa sổ ô tô nhìn ra, bốn chiếc ô tô màu đen đều có in ký hiệu ba thanh tre.","Băng nhóm Tam Trúc.","“Đừng quan tâm đến bọn họ, lái đi.”","Hình Uy gật đầu, đạp ga, chiếc xe vút lên lao thẳng về phía trước, với tư thế đâm thẳng vào, cả 4 chiếc xe sợ đến mức vội vàng bẻ lái tránh ra…","Ầm ầm hai tiếng, chiếc xe vẫn không tránh khỏi va quẹt với đối phương.","“Bắc Minh Quân–”","Đột nhiên, một giọng nam mạnh mẽ vang lên từ trong một chiếc xe của đối phương.","Hình Uy vội đạp phanh!","Mạc Cẩm Thành ra khỏi xe, dưới sự bảo vệ của hai người đàn ông mặc đồ đen, ông ta bước tới cửa sổ xe của Bắc Minh Quân với sắc mặt căng cứng, gõ gõ vào cửa kính.","Bắc Minh Quân lúc này mới ngoảnh mắt qua, cửa sổ xe tự động hạ xuống.","“Quân, khó lắm mới đến Sabah một chuyến, sao vừa thấy tôi lại vội vàng đi rồi?” Mạc Cẩm Thành nhướng mày, hỏi.","Bắc Minh Quân nhíu mày, khẽ nhếch khóe môi lên, khinh miệt mà thốt ra—","“Đừng gọi thân mật như vậy, tôi và ông không có thân, ông Mạc!”","Mạc Cẩm Thành cười cười, dấu vết của năm tháng hằn rõ trên khuôn mặt ông ta, có sự thăng trầm bể dâu của cuộc đời.","“Nếu tôi đã đến rồi, hay là, mời tôi lên uống ly trà đi?”","“Cái này không cần thiết đâu.” Bắc Minh Quân lạnh lùng từ chối.","Mạc Cẩm Thành trầm mặc, rồi lại nói: “Hay là, để tôi lên xe của cậu, chúng ta nói chuyện?”","Ánh mắt Bắc Minh Quân trở nên lạnh lẽo: “Tôi thấy không cần đâu! Hình Uy, lái xe!”","“Vâng, chủ nhân.”","Ngay khi Hình Uy chuẩn bị khởi động lại động cơ, Mạc Cẩm Thành trầm giọng gào lên một tiếng—","“Cậu cuối cùng chịu tới Sabah, chẳng phải muốn uy hiếp tôi sao? Sao, hiện tại ngay cả uy hiếp cũng lười rồi ư?”","Ngay lập tức, chiếc xe lao vút đi, phi nước đại ra ngoài…","Mạc Cẩm Thành trừng mắt nhìn đuôi xe, thét ra lửa!"]