[" ","Chương 1000","Lại không ngờ, bọn họ đang chuẩn bị rút về, Tô Ánh Uyển xuất hiện.","Đeo một chiếc kính râm, ngồi xe bảo mẫu, tránh truyền thông đi theo, Tô Ánh Uyển rốt cục cũng đứng trước công trình ‘Ánh’.","“Quân…” Cô tựa hồ cũng không ngờ nữa Bắc Minh Quân xuất hiện ở đây, chỉ là, lúc trông thấy Cố Tịch Dao, sửng sốt một chút.","“Cô đã đến?” Bắc Minh Quân lạnh nhạt gật gật đầu.","“Em… Em đến xem, công trình ‘Ánh’ bị đốt thành dạng gì…” Tô Ánh Uyển nói, hốc mắt đỏ lên.","Đúng là mỉa mai, công trình ‘Ánh’ từng là lễ vật Bắc Minh Quân tặng cho cô.","Mà bây giờ, quan hệ giữa bọn họ cũng như mảnh tiêu điều hoang phế này, rách nát không chịu nổi…","Cố Tịch Dao như không có việc gì đi qua bên cạnh Bắc Minh Quân.","Ánh mắt Tô Ánh Uyển, làm cô cảm khái rất nhiều.","Hễ ai yêu phải Bắc Minh Quân, cuối cùng đều nhận về hai chữ ‘tổn thương’ nhỉ?","Tô Ánh Uyển như vậy.","Phỉ Nhi bị bỏng cũng như vậy.","Còn cô thì sao? Cô lắc đầu không dám nghĩ nhiều, nhanh chân bước theo Vân Chi Lâm lên xe…","Sau đó Bắc Minh Quân cũng quay người bước đi, Tô Ánh Uyển vội vàng gọi anh lại: “Đợi một chút, Quân… Có thể dẫn em vào trong thăm quan một lần không? Em muốn ghi nhớ những ký ức về chỗ này…”","“…” Bắc Minh Quân hơi chần chờ, anh trừng mắt nhìn theo xe của Vân Chi Lâm.","“Quân, nể tình chúng ta đã từng… Công trình Ánh này bị hủy hoại, em còn đau lòng hơi bất kỳ ai khác…” Tô ánh uyển lại cầu xin lần nữa.","Đúng lúc này, thì xe của Vân Chi Lâm kêu lên một tiếng rồi phóng như bay ra ngoài,","Qua cửa sổ xe, Cố Tịch Dao trông thấy Bắc Minh Quân và Tô Ánh Uyển đang xoay người cùng nhau đi vào trong tòa nhà cao tầng của công trình Ánh…","“Hừ!” Vân Chi Lâm cười mỉa mai một tiếng, hiển nhiên là anh ta cũng đã trông thấy cảnh này: “Tịch Dao, em thấy rõ chưa? Người đàn ông sáng nắng chiều mưa này căn bản không đáng để em yêu!”","“…” Sắc mặt Cố Tịch Dao trắng nhợt, ngón tay không nhịn được nắm chặt thành quả đấm, cô không phản bác lại lời nào cả. Tải ápp ноla để đọc full và miễn phí nhé.","Buổi chiều, trong phòng họp của tập đoàn Hoàng Đế .","Trước khi tòa án còn chưa chính thức mở cửa xét xử, Hoàng Đế và Bắc Minh thị tiến hành đàm phán với nhau một lần, hai bên đã đạt thành nhất trí, nếu có thể hòa giải không cần đưa ra tòa thì không còn gì tốt hơn nữa.","Đội chuyên án của Bắc Minh thị đã ngồi cả xuống chỗ ngồi rồi.","Chỉ còn thiếu duy nhất Bắc Minh Quân.","Suốt cả buổi chiều đàm phán, Vân Chi Lâm tranh luận kịch liệt với luật sư đại diện của Bắc Minh thị, Cố Tịch Dao thì vội vàng ghi chép, căn bản không có thời gian nghĩ đến những chuyện khác…","Cuối cùng, kết quả đàm phán lại không mấy khả quan.","Hai bên đều cho rằng mình đúng, nên giằng co mãi không dứt."]