[" ","Chương 980","Nhưng mà trải qua bao nhiêu biến cố, trời xui đất khiến đến khi anh nhận ra được tình cảm của mình thì đã không kịp nắm chặt tay cô, nói với cô sống bên anh cả đời…","Hai người cứ hôn nhau như vậy không để ý đến những người khác.","Chẳng biết từ khi nào Hình Uy đã tự động tránh mặt.","Dương Dương cũng trốn trong phòng nghiên cứu món đồ chơi mới của cậu ta.","Trình Trình thì yên lặng hé cửa nhìn cảnh trong phòng khách, khi thấy mẹ bé đang bị ba ôm lấy thì xấu hổ che mắt lại…","“Này, Bắc Minh Tư Trình, em đang ở đây nhìn trộm cái gì thế?” Không biết từ lúc nào Dương Dương đã đến bên cạnh Trình Trình, cậu tò mò gạt cơ thể nhỏ nhắn của Trình Trình ra, ánh mắt nhìn vào khe cửa: “Woa, hóa ra ba già ngày thường vẫn im ỉm của cậu lại giống với chú ba, thích uống nước bọt của phụ nữ!”","“Bắc Minh Tư Dương, anh đừng có quên, người phụ nữ này là mẹ tôi!”","“Chú ba đã nói, một người đàn ông thích nếm nước bọt của phụ nữ chứng tỏ người đàn ông ấy thích cô gái đó. Lẽ nào cuối cùng ba già nhà cậu đã thích mẹ cậu rồi?”","“Ừ…” Trình Trình suy nghĩ một chút: “Nhìn qua thì có vẻ…”","Cố Tịch Dao bị Bắc Minh Quân quấy rối mãi đến xế chiều mới buông tha cho cô để đi làm.","Lúc người đàn ông này quấn lấy người ta đúng là đáng sợ thật.","Cô đi đến đâu anh cũng đi theo, dính như kẹo cao su vậy muốn vứt bỏ cũng không vứt đi được.","May mà anh đã đi làm rồi, cuối cùng cô cũng được yên thân.","“Trình Trình, Dương Dương, mẹ cũng phải đi làm đây, hai đứa ngoan ngoãn ở nhà, hai anh em tự chăm sóc cho nhau nhé?” Cố Tịch Dao đi đến trước cửa, rồi đặt một nụ hôn trìu mến lên trên trán hai con của mình.","“Mẹ, khi nào thì em gái con về?” Trình Trình hỏi đầy chờ mong.","“Ừ, nhanh thôi. Hai con phải giữ bí mật về em gái trước mặt ba đó, có biết không?” Cô không dám nói chuyện phải kết hôn giả trong một tháng cho bọn trẻ biết.","“Vâng ạ!” Dương Dương trả lời vang dội, rồi cười hì hì hỏi: “Mẹ, mẹ có cảm thấy ba già nhà mình đối xử với chúng con rất tốt không? Thế mà còn nấu cả bữa sáng cho chúng con nữa!”","Cố Tịch Dao cười dịu dàng, sờ lên đầu hai con mình: “Vậy hai đứa có thích ba như vậy không?”","“Cũng tàm tạm.” Hiếm lắm mới thấy Trình Trình lộ ra nét mặt tươi cười.","“Tạm chấp nhận được.” Dương Dương quyết định mình không thể bị mua chuộc bằng một bữa sáng được.","Nhớ tới chuyện cũ lúc nhỏ mà Bắc Minh Quân vẫn luôn giấu kín trong lòng, Cố Tịch Dao không hiểu anh đã làm cách nào để bắt đầu được chuyện này, nhưng cô hiểu, chỉ cần anh bằng lòng che chở chứng tỏ thành ý của mình bước về phía trước một bước, thì cô và bọn trẻ sẽ không ngại đi hết chín mươi chín bước còn lại.","“Ha ha, tuy rằng mẹ không thể cho các con một gia đình hoàn hảo, nhưng mẹ hy vọng các con đều có thể cảm nhận được, thế nào là tình thương của mẹ, thế nào là tình thương của ba, để các con được sống trong tình yêu thương đầy đủ, khỏe mạnh trưởng thành.”","Trong lòng cô lại thầm nói một câu, không giống như ba của các con, phải sống trong ám ảnh lúc nhỏ sau này trở nên lạnh lùng vô tình nhiều năm như vậy…"]