[" ","Chương 831","“Tôi tưởng em lại giống như khi giấu Bắc Minh Tư Dương trước đây, lại giấu thêm một đứa con của tôi nữa!” Anh buột miệng nói ra, ánh mắt ai oán mà liếc nhìn cô một cái, giống như cô là một kẻ giấu con chuyên nghiệp vậy!","Cô âm thầm kinh hoảng: “Bắc Minh Quân! Anh mơ đẹp thật đó! Sinh cho anh hai đứa con, anh tưởng tôi sẽ còn cho mình cơ hội hối hận nữa sao!”","Nhưng, cô sinh cô bé nhỏ ra, chưa bao giờ hối hận qua…","Điều cô hối hận là, tại sao lần nào sinh cũng đều là dã chủng của tên khốn này chứ?!","Ơ, bé con à, mẹ không phải mắng con đâu ha…","“….” Anh nhớ tới lần đó, cảnh cô chạy đi tiệm thuốc mua thuốc tránh thai, ánh mắt anh chợt tối sầm.","Mím môi, anh trực tiếp đứng dậy khỏi giường.","Chiếc khăn hình dâu nhỏ rơi khỏi eo anh.","Để lộ cơ thể gần như là hoàn hảo của anh.","Tuy không phải là lần đầu tiên cô nhìn thấy cơ thể của anh, nhưng mỗi lần nhìn thấy, cô vẫn không nhịn được mà tim đập nhanh hơn…","Nhan sắc nam tính của tên này thật đúng là chói đến mù mắt của hủ nữ mà!","Nhìn anh trần trường như vậy, trực tiếp mở cửa phòng ra, giống như là muốn rời đi—","Cô đột nhiên nghĩ đến cái gì đó, vội vàng kêu lên—-","“Này, Bắc Minh Quân! Hồi nãy tại sao anh lại…dịu dàng với con gái của Anna như vậy?”","Thật ra hồi nãy khi cô nghe anh dỗ dành cô bé nhỏ đừng khóc, thật sự đã bị sự ôn nhu của anh làm giật mình.","Ngọn núi băng lãnh khốc này, đã có khi nào đối xử dịu dàng với trẻ con qua?","Ngay cả Trình Trình và Dương Dương cũng chưa có qua!","Cơ thể anh khựng lại, khóe miệng cong lên một sự trào phúng: “Phản ứng đầu tiên của tôi, là nghĩ đó là con gái của em…”","Vừa dứt lời, anh đi ra ngoài cửa…","Giống như muốn chạy trốn khỏi sự bối rối nào đó, anh vậy mà lại tưởng, cô còn có con gái…","Mà anh vậy mà lại âm thầm vui sướng một cách không thể cưỡng lại được.","Bởi vì trong tiềm thức anh đã nhận định rằng con gái của cô nhất định là của anh!","Thế nhưng, cô không thể chấp nhận câu trả lời này!","“…” Đầu ngón tay cô chợt run lên, cắn môi nói: “Trình Trình và Dương Dương mới là con trai của tôi! Tại sao không thấy anh dịu dàng với bọn nó qua?”","Anh đưa lưng về phía cô, cứng đờ vài giây—","“Lúc sinh bọn nó, tôi không quen biết em.”","Lạnh lùng vứt lại câu này, anh liền đi ra khỏi phòng ngủ, trực tiếp mở cửa lớn, cứ như vậy mà trần truồng đi đến căn nhà đối diện thay quần áo…","Tóm lại, trong cả tòa nhà này, ngoại trừ anh và cô, sẽ không có bất kỳ ai nữa.","Cố Tịch Dao sững sờ một hồi, lời này của anh rốt cuộc là có ý gì?","Lúc sinh Trình Trình và Dương Dương, đích thực, bọn họ không quen biết nhau, nói khó nghe một chút, đó chẳng qua chỉ là một cuộc giao dịch."]