[" ","Chương 952","Trong chốc lát, Vân Chi Lâm đã điền xong bảng, đưa trước mặt Cố Tịch Dao, đặt bút vào trong tay cô: “Dao Dao, đây, ký tên vào đây.”","Cố Tịch Dao run lên một chút, hít thật sâu, nghiêm túc nhìn Vân Chi Lâm, cuối cùng mạnh dạn nói với anh ta.","“Chi Lâm, tôi…”","Ai ngờ, lời từ chối còn chưa nói đã bị một tiếng nói từ sau lưng ngắt lời.","“Không được phép ký!”","Đám người nhao nhao quay đầu, muốn nhìn rõ xem rốt cuộc là vị thần tiên nơi đâu mà lại ngăn cản đôi trai tài gái sắc này đăng kí kết hôn?","Vân Chi Lâm ánh mắt thể hiện rõ sự đau khổ.","Cố Tịch Dao rời ánh mắt, giật mình khi nhìn rõ khuôn mặt người đó.","“…Bà Vân?”","Dư Như Hân trầm mặt, đi đến trước mặt Cố Tịch Dao: “Xin lỗi cô Cố, tôi không thể để cô kết hôn với con trai tôi!”","“Mẹ! Mẹ đừng gây chuyện nữa được không!” Vân Chi Lâm cau mày.","“Làm cái gì thế? Có ý kiến gì thì đứng sang một bên xử lý đi! Đừng lãng phí thời gian người khác! Người tiếp theo!” Nhân viên đăng kí bực mình hét lớn.","“Thật xin lỗi, tôi nói chuyện với con trai tôi một chút.” Dư Như Hân vội vàng kéo tay Vân Chi Lâm.","Nhưng lại bị Vân Chi Lâm tránh ra: “Con không muốn nói chuyện!”","“Chi Lâm. Con đừng ngang bướng nữa. Mẹ giận đó!”","Nhưng hành động đó của Vân Chi Lâm khiến mọi người xung quanh bàn tán.","“Haizz, bà này. Tôi thấy con trai bà và người yêu cậu ta cũng rất hợp đôi đó. Thời buổi này rồi mà vẫn còn giúp ghép đôi à?”","“Đúng rồi còn gì? Tôi thấy cô đây cũng ra dáng con dâu lắm. Bà không cần phải lo chuyện con dâu đâu. Cô ấy nhất định sẽ rất hiếu thuận với bà…”","“Quan trọng là con trai bà thích là được rồi mà…”","Mọi người mỗi người nói một câu, nói đến mức Dư Như Hân cảm thấy bực bội phiền phức.","“Mọi người biết cái gì chứ? Người con gái này không phải là người mà con trai tôi có thể cưới!” Bà nói xong, mọi người xung quanh đều ngạc nhiên trợn tròn mắt tò mò!","Nhìn chằm chằm Cố Hạnh Nhiên, đánh giá, phán đoán.","“Chẳng nhẽ cô gái này lại có bệnh kín gì sao?”","“Hay là cô ta đồng tính?”","“À… tôi biết rồi. Cô ta không phải người chuyển giới chứ?”","“Hứ…”","Dư Như Hân sắc mặt nghiêm nghị, cứng rắn, không kéo được Vân Chi Lâm đi, đành phải nhỏ giọng nói với Cố Tịch Dao: “Cô Cố tôi rất thông cảm với những gì cô gặp phải. Hai năm trước vì tôi đã xóa những video chứng cứ của Chi Lâm, làm cô thua vụ kiện, tôi cảm thấy rất có lỗi… Nhưng, cô cũng biết quan hệ giữa tôi và mẹ của Quân. Tôi thật sự không hi vọng sau khi Chi Lâm lấy cô lại bị người khác chỉ trích, nói nó chiếm đoạt chị dâu… Cô giúp tôi khuyên nhủ Chi Lâm đứa nhỏ ngốc ngếch kia có được không?”"]