["\"Sao huynh còn chưa ngủ? Có phải không ngủ được?\"<br><br>\"Mơ một giấc mơ.\"<br><br>\"Là ác mộng sao?\"<br><br>\"Xem như vậy đi.\"<br><br>\"Đừng buồn...... Ta kể chuyện cười cho huynh nhé?\"<br><br>Có lẽ ánh trăng tối nay quá yên lặng, cũng có lẽ thân phận \"Phi Y\" này khiến Bùi Tịch có được cảm giác an toàn ngắn ngủi.<br><br>Khi nhìn thấy tờ giấy do con cú mang về, hắn vậy mà bắt đầu nói chuyện với nàng.<br><br>Thậm chí...... Không tự giác thổ lộ phiền muộn trong lòng với nàng.<br><br>Chuyện như vậy, Bùi Tịch không có khả năng làm, nhưng Phi Y có thể. Mà nàng vĩnh viễn sẽ không biết, người trao đổi thư với nàng kỳ thật không phải người trong lòng, mà là tên què ban ngày khiến nàng chán ghét.<br><br>Cú mèo lại bay tới, đậu trên cửa sổ, tròng mắt cam vàng tròn xoe, đáng yêu cực kỳ.<br><br>An Cửu lấy một nắm cơm rang từ hộp trái cây trên bàn, đưa đến trước mặt cú đưa tin.<br><br>Cú mèo nghiêng đầu nhìn nàng một cái, lại nhìn cơm rang trong lòng bàn tay nàng, thờ ơ.<br><br>\"Sao mày không ăn?\"<br><br>An Cửu nghĩ nghĩ, nhớ tới tựa hồ cú mèo không giống chim thường, nó là loài chim ăn thịt, không ăn cơm quả.<br><br>An Cửu bất đắc dĩ cất cơm rang, lại cẩn thận duỗi tay vuốt v e tên nhóc tròn vo này vài cái, lúc này mới cảm thấy mỹ mãn mà đọc thư.<br><br>Không sai, nói chuyện phiếm là phụ, chơi với chim mới là chuyện đứng đắn!<br><br>Mở giấy viết thư ra, bên trên viết bốn chữ: \"Chuyện cười gì?\"<br><br>An Cửu suy tư một lúc, đặt bút bắt đầu viết: \"Có một ngày gấu nhỏ cắt móng tay, sau đó nó liền biến thành...... Tiểu có thể! Ha ha ha ha có buồn cười không!\"<br><br>* Gấu nhỏ nguyên văn là: 小熊, tiểu có thể nguyên văn là 小能, gấu nhỏ cắt móng tay có nghĩa là 熊 mất bộ chữ phía dưới, còn lại 能<br><br>Bùi Tịch nhận được tin, trước khi mở ra đáy lòng hắn còn có vài phần tò mò, nhưng khi nhìn thấy chuyện cười trên giấy kia, hắn nhất thời không nói lên lời.<br><br>Chẳng lẽ năng lực cảm xúc của hắn kém như thế? Nếu không sao một chút suy nghĩ muốn cười cũng không có?<br><br> <br>Hắn trả lời bằng 6 dấu chấm: \"......\"<br><br>Nhưng kỳ dị chính là, sau khi đọc xong mẩu chuyện cười này, buồn bực nơi đáy lòng hắn bất tri bất giác tan đi, bởi vì tất cả đều biến thành cạn lời.<br><br>An Cửu nhận được tin, bĩu môi, ném tờ giấy sang một bên, bắt cú mèo bắt đầu nghịch.<br><br>Cú mèo này được thuần dưỡng cực kỳ tốt, cho dù nàng nghịch lông nó như thế nào cũng không chạy, nhiều nhất chỉ mổ nhẹ vào tay nàng, ngoan ngoãn vô cùng.<br><br>Nghịch đủ rồi, An Cửu trả lời thư.<br><br>Xem ra Bùi Tịch không thể lĩnh hội mị lực của chuyện cười thời đại mới.<br><br>\"Ta lại kể cho huynh chuyện khác?\"<br><br>\"Không cần, đi ngủ sớm một chút.\"<br><br>An Cửu nhận được tin nhắn kết thúc kinh điển này, lập tức vui sướng kết thúc cuộc nói truyện online lần này, chuyên chú nghịch cú mèo.<br><br>Nghịch một hồi lâu, lông của tên nhóc có chút xù, nàng cảm giác có chút buồn ngủ, lúc này mới thả cú mèo, lên giường ngủ.<br><br>Sáng sớm hôm sau tỉnh lại, mấy người cùng nhau xuống lầu ăn cơm, Hạ Tử Kình và Lâm Thanh Nghiên hai ngày nay làm lệnh thưởng, tính cơm nước xong tiếp tục đi làm nhiệm vụ.<br><br>\"Hai người đi làm nhiệm vụ tiếp sao?\" An Cửu hỏi Lâm Nghiên.<br><br>Một người xuyên qua một người trọng sinh, hiện tại cốt truyện đã thay đổi.<br><br>Nam nữ chính trong sách sẽ còn cùng phái Hoa Sơn bắt Vu Thịnh, căn bản không rảnh làm lệnh thưởng, cuối cùng sau khi giải quyết việc phái Hoa Sơn, bọn họ không ở thành Bình Lan, bởi vì không bao lâu nữa, tin tức thần công hiện thế sẽ truyền ra.<br><br>Lâm Thanh Nghiên nói: \"Bắt một tên cướp, nghe nói tên đó giết cả một nhà phú hộ ở thành Bình Lan, trộm vô số tiền, nha môn không bắt được hắn, liền treo lệnh thưởng.\"<br><br>Hạ Tử Kình cắn một miếng màn thầu, hàm hồ nói: \"Nghe nói là một cao thủ dùng đao, ta nhất định phải bắt được hắn.\"<br><br>An Cửu gật đầu: \"Ừm, chúc huynh thành công.\"<br><br>Dừng một chút, nàng lại quay đầu nhìn Bùi Tịch: \"Bùi Tịch, hôm nay huynh muốn làm gì?\"<br><br>Công tử bạch y mặt mày như họa, hắn nâng mí mắt, đuôi mắt hơi cong, \"Tại hạ chuẩn bị đến y quán trong thành chữa bệnh từ thiện, An tiểu thư thì sao?\"<br><br>Đại tiểu thư tỏ vẻ bản thân ăn không ngồi rồi, muốn đi cùng bọn họ.<br><br>Lâm Thanh Nghiên vừa nghe, lập tức uyển chuyển từ chối: \"An tiểu thư, tên cướp kia ra tay cực kỳ tàn nhẫn, cô là một người bình thường, suy nghĩ vì an toàn, vẫn là ở lại khách đi3m cho thỏa đáng.\"<br><br> <br>Hạ Tử Kình cũng liên tục gật đầu theo: \"Không sai! Nếu không cô cùng Bùi huynh đến y quán đi! Y quán an toàn!\"<br><br>Bùi Tịch: \"......\"<br><br>Hai người rốt cuộc có từng suy xét cảm nghĩ của hắn không?<br><br>Bùi Tịch gấp quạt xếp xoạt một tiếng, nhưng khi hai mắt sáng ngời của thiếu nữ nhìn qua, vẫn lộ ra một nụ cười ôn nhuận: \"Nếu An tiểu thư nguyện ý.\"<br><br>An Cửu đương nhiên nguyện ý! Ai muốn ở khách đi3m đến mọc nấm chứ?<br><br>Vì thế hành trình một ngày liền vui sướng quyết định như vậy, Hạ Tử Kình và Lâm Thanh Nghiên đi làm nhiệm vụ tróc nã hung thủ, Bùi Tịch và An Cửu còn có A Thất cùng đi y quán.<br><br>Y quán Bùi Tịch muốn đi cách khách đi3m không xa, ba người liền đi bộ, vốn dĩ mất nửa khắc là có thể đến, kết quả vì dẫn theo An đại tiểu thư, thời gian kéo dài hơn.<br><br>\"Ta muốn mua cái kia!\"<br><br>\"Còn có cái này, Bùi Tịch huynh xếp hàng cho ta! Ta đi mua thứ khác trước!\"<br><br>\"A Thất cầm đồ cho ta, tự giác chút được không!\"<br><br>Một đôi chủ tớ bị đại tiểu thư sai vòng vòng, nàng lúc muốn mua bánh gạo nếp, lúc muốn mua đồ chơi làm bằng đường, lúc lại nhìn một loạt trang sức.<br><br>Bùi Tịch bị bắt xếp hàng trước một cửa hàng, A Thất bị lôi đi xách đồ cho An Cửu. Nhưng Bùi Tịch lại đứng đợi trước cửa hàng son phấn, phía trước phía sau đều là nữ tử, thấy một mình Bùi Tịch ngồi trên xe lăn lẻ loi giữ chỗ, một đám cô nương thiếu phụ không nhịn được nhìn trộm qua.<br><br>Công tử bạch y tuy đi đứng không tốt, tướng mạo lại vô cùng xuất chúng.<br><br>Một bộ bạch y tao nhã như tuyết, khuôn mặt thanh tú, mặt mày ôn nhã, vừa thấy liền biết là công tử xuất thân danh môn quý phái.<br><br>Người võ lâm ở thành Bình Lan nhiều, bầu không khí cởi mở hơn những nơi khác.<br><br>Rất nhanh liền có nữ tử cười duyên tới nói chuyện với Bùi Tịch: \"Công tử, là tới mua phấn cho phu nhân sao?\"<br><br>Bùi Tịch không dấu vết nhíu mày, khóe môi trước sau như mang theo cười nhạt: \"Không phải.\"<br><br>\"Vậy là mua cho tỷ muội trong nhà?\" Nữ tử chủ động đến gần, quần áo nàng ta đẹp đẽ quý giá, trên mặt trang điểm tinh tế, một thân làn gió thơm đập vào mặt, \"Công tử lớn lên tuấn tú như thế, không biết nhà ở đâu, người nơi nào? Có hôn phối chưa?\"<br><br>Nữ nhân này chính là con gái một hộ nhà giàu ở thành Bình Lan, trong thành cũng có tiếng gần xa, mấy năm trước từng gả cho người khác một lần, sau khi kết hôn, lại không hợp với chồng, hai người ba ngày một tá hai ngày một nháo, không có cách nào đành phải hòa li.<br><br>Sau khi hòa li nữ tử bị đưa về nhà mẹ đẻ, sau này này liền hoàn toàn tự do, ở biệt viện nuôi vài tiểu lang quân tuấn tú, trải qua những ngày tự tại sung sướng.<br><br><br>Cha mẹ nàng sủng nữ nhi, từ trước đến nay tuỳ nàng, huống hồ nàng là nữ tử chú trọng ngươi tình ta nguyện, cũng không nháo ra chuyện gì lớn.<br><br>Hôm nay xem ra, nàng hiển nhiên là nhìn trúng vị lang quân ngồi xe lăn này.<br><br>Nhưng nữ tử còn chưa đến trước mặt công tử bạch y, đột nhiên một thiếu nữ áo đỏ vụt ra ngăn phía trước Bùi Tịch, một đôi mắt to tươi đẹp tròn xoe, mày liễu dựng ngược, tức muốn hộc máu trừng nữ tử, khẽ nói: \"Làm gì thế! Đây là chỗ của ta!\"<br><br>Bước chân nữ tử dừng lại, sóng mắt lưu chuyển, đánh giá hai người một lát, vẻ mặt toát ra đã hiểu.<br><br>Nàng ta che miệng cười nói: \"Được rồi được rồi, là tỷ tỷ mạo phạm. Nếu là đồ của muội muội, tỷ tỷ sẽ không đoạt.\"<br><br>Nữ tử thức thời rời đi, An Cửu lúc này mới thở phì phì xoay người, đối diện với tròng mắt đen nhánh như mực của nam nhân.<br><br>Thiếu nữ đôi tay chống nạnh, ghét bỏ mà nói với hắn: \"Sao đến chỗ huynh cũng có thể bị người ta chiếm vậy! Ta đứng xa liền thấy, nàng ta muốn chen hàng, may mắn ta chạy tới. Lần sau gặp lại loại chuyện này phải ngăn ngay, không được để ý nàng ta biết không!\"<br><br>Bùi Tịch chậm rãi thu hồi ngón tay ấn trên nan quạt, ánh mắt dừng ở trên mặt thiếu nữ một lúc lâu, sau đó dường như không có việc gì thu mắt, nhàn nhạt cười: \"Được.\"<br><br>Thiếu nữ như là sợ chuyện vừa rồi lại lần nữa phát sinh, lúc sau liền không đi nữa, vẫn luôn đứng bên cạnh Bùi Tịch cùng hắn xếp hàng.<br><br>Người phía trước rất nhanh mua xong, An Cửu tiến lên đánh giá chỗ để phấn.<br><br>Nàng từ người xung quanh nói chuyện với nhau đã nghe ra, cửa hàng son phấn này làm phấn đặc biệt đẹp, còn có các loại mùi hương, được nữ tử trong thành vô cùng hoan nghênh.<br><br>Bán phấn chính là một đại nương, ba bốn mươi tuổi, thấy An Cửu do dự, chủ động lấy ra hai hộp đưa tới trước mặt nàng.<br><br>\"Ta nhìn màu da cô nương, hai màu này thích hợp với cô nương đó.\"<br><br>An Cửu mắc chứng khó lựa chọn, trước nay nàng mua đồ chỉ mua một cái, bởi vì hai cái mỗi ngày sẽ rối rắm rốt cuộc dùng cái nào, có thể rối rắm thật lâu, sau đó lãng phí rất nhiều thời gian.<br><br>Nàng nhật ra cái \"Khuyết tật\" này của bản thân từ rất sớm, từ đó bất cứ thứ gì bên người, nàng đều chỉ giữ lại một cái tốt nhất, tuyệt đối không đưa ra hai lựa chọn.<br><br>An Cửu hỏi: \"Đại nương ta có thể thoa thử không?\"<br><br>Đại nương: \"Có thể, cô nương thử đi, bày ra chính là để mọi người thử, cô chọn xong ta tới gói cho cô.\"<br><br>An Cửu cầm hai hộp phấn đi đến trước mặt công tử bạch y.<br><br>Bùi Tịch kỳ quái nhìn nàng, chỉ thấy thiếu nữ duỗi tay đến hộp phấn, dùng ngón út xoa son đỏ bên trong, thoa đều lên môi.<br><br>Sau đó khom lưng hướng mặt về phía hắn, một khuôn mặt nhỏ trắng như tuyết đột nhiên tiến đến trước mặt hắn.<br><br>\"Bùi Tịch, huynh xem màu này đẹp không?\"<br><br>Mặt thiếu nữ không hề trang điểm, da nàng cực đẹp, hiển nhiên vẫn luôn là kim tôn ngọc quý nuôi lớn, màu da trắng nõn sáng trong, thêm đôi môi đỏ thắm, giống quả anh đào tươi mới ướt át.<br><br>Một đôi mắt đào hoa sáng ngời trong suốt thấy đáy, chiếu rọi ánh mặt trời, dường như rơi xuống hai ngôi sao nhỏ lộng lẫy.<br><br>Bùi Tịch: \"......\"<br> <br><br>Hắn im lặng một lúc lâu, mới chậm rãi nói với thiếu nữ gần trong mắt: \"Không phải...... đều giống nhau sao?\"<br><br>An Cửu: \"???\"<br><br>Đúng là đại thẳng nam! Son môi cũng không phân biệt ra sao?<br><br>Bùi Tịch đúng là không phân biệt ra, hắn chỉ là cảm thấy, môi thiếu nữ dường như trở nên hơi đỏ một chút, nhưng vốn môi nàng đã rất đỏ......<br><br>An Cửu bị câu trả lời của thẳng nam làm cho tức, chịu đựng lửa giận lau màu thứ nhất, thoa màu thứ hai.<br><br>Màu thứ nhất là màu đỏ dưa hấu, có lẽ gần giống màu môi nàng, cho nên hắn nhìn không ra về tình cảm có thể tha thứ.<br><br>Màu thứ hai là màu bling bling thiếu nữ, hẳn là bỏ thêm dưỡng, có cảm giác sáng long lanh.<br><br>Thoa xong, nàng xoay mặt nhìn về phía Bùi Tịch, hơi chu môi, nghiêm túc cho hắn ngắm: \"Màu này thì sao? Màu này chắc nhìn ra được!\"<br><br>Đích xác nhìn ra được.<br><br>Thiếu nữ môi căng mọng, trên môi có môi châu* đáng yêu, hơi bĩu môi, càng thêm vẻ đáng yêu mềm mại, khiến người ta muốn hái.<br><br>* Môi châu: nguyên văn 唇珠, chỉ phần môi nhô ra như hạt cườm ở giữa môi trên<br><br>Môi đỏ được bao trùm một lớp dưỡng, lấp lánh dưới ánh mặt trời, còn có một mùi hương trái cây nhàn nhạt, theo không khí tiến vào mũi.<br><br>Vừa rồi khi nữ nhân kia đi tới, Bùi Tịch chỉ cảm thấy mùi son phấn trên người nàng ta rất nồng. Nhưng mùi hương trên người thiếu nữ trước mặt, ngoài ý muốn tươi mát dễ ngửi.<br><br>Thiếu nữ còn đang ríu rít không ngừng: \"Bùi Tịch, huynh cảm thấy hai màu này màu nào đẹp hơn? Ta cảm thấy đều không tồi, chọn không được......\"<br><br>Đôi môi đỏ mở ra khép lại, mơ hồ có thể nhìn thấy đầu lưỡi mềm mại màu hồng giữa môi răng, tươi mới như búp sen.<br><br>Ánh mắt công tử bạch y đình trệ một lát, ho nhẹ một tiếng dời tầm mắt, giọng nói hơi khô khốc: \"Màu thứ hai.\"<br><br>\"Cái gì?\" Thiếu nữ chớp chớp mắt, như là không nghe rõ.<br><br>\"Màu thứ hai, trông đẹp hơn.\" Hắn hơi hơi nghiêng đầu, tai trắng nõn bất tri bất giác đỏ một mảng.<br><br>【 Độ hảo cảm Bùi Tịch đối với cô +5, hiện tại là 5. 】<br><br>\"Được, vậy mua màu thứ hai!\"<br><br>Thiếu nữ mặt mày vui mừng đi tính tiền, tựa hồ vì chọn được màu son vừa lòng, mà cảm thấy vô cùng vui vẻ.<br><br>——————-<br><br>Tác giả có chuyện nói:<br><br>Đại tiểu thư: Quả nhiên thẳng nam đều yêu fan thiếu nữ phấn (đắn đo.jpg)<br>"]