["<br>Ba người đi ra khỏi thạch thất ban đầu, sau đó lại là một cái mật đạo, nhưng mật đạo này rộng hơn, sâu hơn, hai bên vách tường thắp nến, trong mật đạo ánh đèn lập loè.<br>Đi khoảng 20 mét, trong mật đạo xuất hiện một cái quầy hàng nho nhỏ, chủ quán là một lão nhân đầu tóc hoa râm, mặc y phục bằng vải bố cũ nát, trong đôi già mắt nua phủ một lớp màng trắng.<br>Lại là một người mù.<br>Lão người mù ngồi dựa tường, trước mặt bày rất nhiều kiểu dáng mặt nạ, trong tay ông ta cầm một cái đao nhỏ, đang khắc một chiếc mặt nạ mới xong một nửa.<br>Khi ba người đi về hướng ông ta, ông ta hơi hơi nghiêng đầu, giọng khàn khàn vang lên: \"Ba vị khách nhân, muốn mua mặt nạ không?\"<br>Người này không nhìn thấy, sao biết bọn họ có ba người?<br>An Cửu rất có hứng thú mà đánh giá ông ta vài lần, đoán người này hoặc là có chút võ công, hoặc là mắt mù cho nên thính lực trở nên nhạy bén.<br>\"Ai, người mù, sao ngươi biết chúng ta có ba người?\"<br>Có nghi ngờ mà không giải đáp cũng không phải điệu bộ của đại tiểu thư đây, An Cửu ngồi xổm xuống, tò mò hỏi ông ta.<br>Lão người mù mặt chuyển hướng về phía nàng, đôi mắt phủ một lớp màng trắng giống mắt cá chết, ở địa đạo tối tăm có vẻ phá lệ âm trầm quỷ dị.<br>Bị gọi là người mù, lão người mù vẫn vẻ mặt đờ đẫn, bình tĩnh nói: \"Đôi mắt mù, nhưng lỗ tai nghe được rõ ràng.\"<br>An Cửu gật gật đầu, nàng đoán đúng rồi.<br>Giải quyết một nghi ngờ, nàng lại sinh ra một cái nghi ngờ khác: \"Ngươi là một người mù, sao lại ở đây bán mặt nạ?\"<br>Lão người mù nói: \"Chỗ nào cần mặt nạ, người mù liền ở đó bán.\"<br>An Cửu liếc ông ta một cái, quả nhiên là thế giới võ hiệp, ngay cả kiểu người Giáp qua đường vô danh không họ, nhìn cũng đặc biệt có cảm giác là lạ.<br>Nàng không hề hỏi, cúi đầu xem mặt nạ trên quầy hàng.<br>Những chiếc mặt nạ này có hình mười hai con giáp, còn có loại yêu ma quỷ quái, thần tiên tinh linh, được làm bằng vật liệu gỗ tương đối nhẹ, mặt nạ tước thật sự mỏng, tay nghề chế tác tương đối thô sơ, nhưng ở trong mắt người hiện đại như An Cửu, mỗi cái đều độc lạ cổ điển đặc sắc.<br>Hạ Tử Kình tùy tiện cầm mặt nạ quỷ la sát màu đen, Lâm Thanh Nghiên cẩn thận chọn mặt nạ con thỏ màu trắng, An Cửu thấy cái này cũng đẹp, cái kia cũng không tồi, nhất thời nổi chứng khó lựa chọn.<br>\"Khách nhân nếu không chọn được, không bằng mua cái này.\"<br>Tựa hồ cảm giác được An Cửu rối rắm, lão người mù duỗi tay lấy một cái mặt nạ đưa tới.<br>Đó là cái mặt nạ màu đỏ, trên mặt nạ dùng bút son vẽ những bông hoa bỉ ngạn, từng lớp từng lớp cánh hoa mỏng quyến rũ mê hoặc, sinh động như thật.<br>Có người thay nàng chọn, An Cửu lập tức thoải mái, nhận mặt nạ nói: \"Không tồi, cái này ta thích.\"<br> <br>Lúc trả tiền, An Cửu sờ túi quần, rỗng tuếch.<br>Nàng hiện tại không xu dính túi, một phân tiền không có, lấy cái gì trả?<br>Lâm Thanh Nghiên thận trọng, chú ý tới thần sắc khó xử của nàng, chủ động nói: \"Chúng ta cùng nhau tính tiền đi, ta sẽ trả.\"<br>Mặt nạ này giá rẻ, ba cái cũng không đắt, đại tiểu thư sơn trang đúc kiếm có tiền, giơ tay liền đem tiền thanh toán.<br>Ba người trả tiền xong liền đeo mặt nạ lên, tiếp tục đi vào bên trong, An Cửu quay đầu, ngập ngừng nói với Lâm Thanh Nghiên: \"Chờ ta ra ngoài liền trả cô tiền.\"<br>Đáng giận! An đại tiểu thư khi nào lại để cho người khác trả tiền thay!<br>Trước nay đều là nàng tiêu tiền như nước không phải sao!<br>Lâm Thanh Nghiên ngữ khí kinh ngạc: \"Hả? Không cần, chỉ ba văn tiền, không đáng giá đâu.\"<br>\"Không được! Ba văn cũng là tiền! Trở về liền trả lại cô!\" An Cửu cắn răng.<br>An Cửu nàng cũng có ngày thiếu tiền người khác! Quả thực là sỉ nhục!<br>Lâm Thanh Nghiên: \"......!Được thôi.\"<br>Chuyển qua một ngã rẽ, trước mắt rộng mở thông suốt, tiếng người vẫn luôn như ẩn như hiện phía trước nháy mắt trở nên rõ ràng, như thủy triều vọt tới.<br>Xuất hiện ở trước mắt mấy người, là một cái sân rất lớn, dưới lòng đất lại có một hang động đá vôi, cao mấy chục trượng, phía trên rủ xuống những nhũ đá, phía dưới là một khoảng sân rộng lớn, trên sân có một võ đài, trên võ đài một người một mãnh hổ đang kịch liệt vật lộn, mặt võ đài vẩy đầy vết máu đỏ sậm.<br>Xung quanh võ đài đứng vô số người, một bên vây xem một bên reo hò, nói nói cười cười thật náo nhiệt.<br>Xung quanh thạch nham, có rất nhiều cửa động, có cửa động truyền đến tiếng cười duyên của nữ tử, còn lại là tiếng xúc xắc, tạo nên cảnh tượng ầm ĩ.<br>Phần lớn lui tới lối đi nhỏ ở vách núi là nhân sĩ nam tử, một đám cẩm y hoa phục* đeo mặt nạ, ruột già bụng to.<br>* Cẩm y hoa phục: quần áo đẹp, lụa là, sang trọng<br>An Cửu tặc lưỡi: \"Này......\"<br>Đây còn không phải là hội sở giải trí ở hiện đại sao? Chẳng qua cổ nhân nhiều thú vui hơn, thậm chí còn đấu thú.<br>Từ bốn phía người tới xem, nơi này quả nhiên mở ra vì đại quan quý nhân, nhân sĩ võ lâm không nhiều lắm, chỉ có nam tử che mặt mặc hắc y cầm đao kiếm đứng thủ trước mỗi cửa động, hẳn là thủ hạ của chủ nhân Ám Trang.<br>Trong nguyên tác sự việc Ám Trang giải quyết rất nhanh, nam chính xuyên suốt chặng đường, cơ bản không gặp trở ngại gì.<br>Hạ Tử Kình lên sân khấu giá trị vũ lực liền rất cao, hái hoa tặc ở Cửu Phương Thành là lính mới, sau này sự kiện liên quan đến võ lâm xảy da, nguy cơ mới chân chính xuất hiện.<br>Tâm trạng An Cửu khá thoải mái, nhìn thấy cảnh tượng trước mắt cũng không quá khiếp sợ, hiện đại nàng từng thấy qua.<br> <br>Ngược lại là Hạ Tử Kình và Lâm Thanh Nghiên, hai người mới ra đời, chưa bao giờ gặp qua cảnh tượng như thế, sắc mặt đều rất khó coi.<br>Nhưng có mặt nạ chống đỡ, An Cửu không nhìn thấy biểu tình của bọn họ, chỉ có thể đoán được qua nắm tay siết chặt của hai người.<br>Không hổ là nam nữ chính, vĩ quang chính như vậy.<br>Hạ Tử Kình trầm mặc một lát, mở miệng nói: \"Hái hoa tặc kia nói nữ tử mất tích đều bị đưa đi hồng lâu, chúng ta hỏi thăm một chút hồng lâu ở đâu.\"<br>\"Được.\"<br>Ba người cũng không tách nhau, cùng đi tìm hồng lâu.<br>Theo hái hoa tặc miêu tả, Ám Trang có một tòa hắc lâu một tòa hồng lâu, hắc lâu xử lý giải quyết những vấn đề mờ ám, chuyên môn của hồng lâu là buôn bán da thịt.<br>Mấy người họ hành tẩu khắp nơi trong địa đạo hang đá, nghe người xung quanh nói chuyện với nhau để thu thập tin tức.<br>Bọn họ đi không lâu, địa đạo trống vắng vang lên tiếng bước chân không nhanh không chậm, lão người mù động tác cúi đầu dựa vào tường khắc mặt nạ khựng lại, nghiêng đầu hướng về phía phát ra thanh âm.<br>\"Khách nhân, mua mặt nạ sao?\"<br>Vạt áo trắng trơn rủ xuống không tiếng động, một đôi giày mềm trắng tinh không tì vết dừng trước quầy hàng.<br>Không đợi ai lên tiếng, lão người mù lại tự nói: \"Chiếc mặt nạ này thích hợp với ngài.\"<br>Bàn tay nhăn nheo đưa ra một chiếc mặt nạ vẽ cá âm dương, mặt nạ một nửa trắng một nửa đen, màu đen trắng của cá âm dương uốn lượn dây dưa mang theo triết lý thần bí nào đó.<br>\"Ngươi biết ta?\" Giọng nói lạnh lùng vang vọng trong mật đạo trống vắng, có chút âm vang.<br>Lão người mù lắc đầu: \"Không biết.\"<br>Bàn tay thon dài như ngọc đưa tới, nhận mặt nạ cá âm dương, nhẹ nhàng ướm trên mặt, che khuất gương mặt.<br>Sau mặt nạ truyền ra một giọng nói bình tĩnh: \"Ngươi biết ta là ai.\"<br>Lão người mù rũ mắt, ngón tay tiếp tục động tác, dùng đao nhỏ tước ra lớp vụn gỗ mỏng, khàn khàn nói: \"Công tử nói đùa, đôi mắt lão mù, cái gì cũng không nhìn thấy, sao biết công tử là ai?\"<br>Bạch y công tử cúi đầu, bình tĩnh nhìn phía sau ông ta một lúc lâu.<br>Từ đầu đến cuối, lão người mù đều không nói một lời, cúi đầu khắc mặt nạ, phảng phất không hề có cảm giác với ánh mắt tìm tòi của khách nhân.<br>Đời trước Bùi Tịch không theo vào Ám Trang, liền giống với lần này, hắn ở lại bên ngoài tiếp ứng, cho nên chưa thấy qua lão người mù này.<br><br><br>Sau đó Ám Trang bị hủy, cũng chưa từng nghe nói lão người mù tồn tại.<br>Thật giống như Ám Trang biến mất, lão người mù cũng im hơi lặng tiếng biến mất.<br>Trực giác nói cho hắn, chỉ sợ lão người mù này không đơn giản.<br>Đáng tiếc, hiện tại không phải lúc điều tra lão người mù, hắn còn có chuyện quan trọng phải làm.<br>Bạch y công tử im lặng một chốc, sau đó lặng yên không một tiếng động xoay người, tiếp tục đi sâu vào mật đạo.<br>- <br>Hồng lâu không khó tìm, tùy tiện hỏi mấy người sẽ biết, rất nhanh đoàn An Cửu liền tới nơi.<br>Rõ ràng trời đang sáng sớm, là lúc rất nhiều nhân tài mới vừa rời giường, hồng lâu lại vẫn là một mảnh hoan thanh tiếu ngữ*.<br>* Hoan thanh tiếu ngữ: tiếng cười đùa<br>Hồng lâu là một tòa nhà bốn tầng có diện tích rộng lớn, rất khó tưởng tượng, thế nhưng có thể xây một lâu vũ quy mô đồ sộ như vậy dưới lòng đất, nhất định tiêu phí rất nhiều thời gian và rất nhiều năng lượng.<br>Trong lâu có vô số phòng, ở trung tâm còn có một đại sảnh, trong sảnh một nữ tử mặc váy áo hở hang nhảy diễm vũ*, bên cạnh là một đám người ồn ào xem.<br>* Diễm vũ: nhảy/múa khiêu dâm<br>Lâm Thanh Nghiên rất không quen nơi này, rốt cuộc nàng vẫn là cô nương chưa xuất các*, vừa vào liền khó chịu.<br>* Xuất các: lấy chồng <br>Hạ Tử Kình là nam tử, tại đây càng tiện hành sự, chủ động đi tìm người để tìm hiểu tin tức.<br>Lâm Thanh Nghiên theo bản năng nhìn về phía An Cửu, muốn tìm kiếm sự đồng cảm, lại thấy thiếu nữ nhìn không chớp mắt hoa nương khiêu vũ trên đài, cho dù cách mặt nạ, cũng có thể nhìn thấy đáy mắt chói loá thưởng thức và tán thưởng của nàng.<br>Nhận thấy được tầm mắt nàng, thiếu nữ quay mặt lại, hứng thú bừng bừng thảo luận với nàng: \"Cô xem hoa nương kia có phải nhảy rất đẹp không? Thật xinh đẹp!\"<br>Lâm Thanh Nghiên: \"......\"<br>Lâm Thanh Nghiên có chút thẹn thùng, sau mặt nạ đều đỏ.<br><br>Tiểu thư của phủ thượng thư này, sao một chút cũng không e lệ?<br>Lúc này có người chú ý tới bọn họ, chỉ chỉ trỏ trỏ nói: \"Hắc, các ngươi xem hồng lâu này vậy mà còn có nữ nhân tới! Nữ nhân tới hồng lâu làm cái gì!\"<br>\"Ha ha ha e rằng là tới học cách hầu hạ nam nhân chăng?\"<br>Nghe nói lời này, gò má Lâm Thanh Nghiên càng đỏ.<br>Nàng có chút hối hận khi vào đây, sớm biết như thế, không bằng cùng Bùi Tịch ở bên ngoài.<br>An Cửu cũng nghe được lời nói của mấy tên đó, mặc dù chúng đều đeo mặt nạ, nhưng từ lưng hơi khom và tư thế đứng xiêu xiêu vẹo vẹo mà nói, khẳng định đều là kẻ bất tài vô dụng.<br> <br>Tròng mắt An Cửu chuyển động, trong tay sờ đến cái bình sứ nhỏ, đầu ngón tay ấn miệng bình, chậm rãi hướng về phía mấy tên kia.<br>Lâm Thanh Nghiên giữ chặt ống tay áo nàng, nhỏ giọng nói: \"Cô muốn làm gì? Đừng làm bậy, chúng ta chờ Hạ đại ca trở về.\"<br>An Cửu quay đầu lại cười với nàng, cách mặt nạ màu đỏ yêu diễm, chỉ thấy mắt đào hoa đen láy sáng ngời của thiếu nữ, cong lên giảo hoạt như hai vầng trăng khuyết.<br>Nàng rút tay áo ra, nhỏ giọng nói: \"Yên tâm, ta tuyệt đối không làm bậy.\"<br>An Cửu đi đến trước mặt mấy tên nói xấu, nhẹ giọng nói: \"Các vị đại ca, ta tới chỗ này tìm tên chết dẫm nhà ta, hắn cả đêm không về, hiện tại cũng không biết đi đâu, các ngươi có thể dẫn ta đi tìm hắn không?\"<br>Nàng cố tình nhẹ giọng, tiếng nói nhỏ kiều mị kia vào tai mấy nam nhân, khiến họ tê dại nửa người.<br>Một tên nuốt nước bọt nói: \"Hoá ra là phu nhân, cô tới đây khó tìm người lắm, ở đây ai cũng đeo mặt nạ, ai biết tên chết dẫm nhà cô là người nào?\"<br>Một tên khác vội ân cần nói: \"Phu nhân đừng nghe hắn nói bừa, ta biết một cách tìm người, Hồng Nương của hồng lâu chuyên quản việc này, người vào là ai, nàng đều biết!\"<br>Mới vừa rồi chúng chú ý tới nữ tử áo đỏ này, tuy không nhìn thấy mặt, nhưng dáng người duyên dáng đến quần áo cũng không giấu được, còn có giọng nói quyến rũ tận xương, vừa thấy chính là báu vật.<br>Trước mắt An Cửu sáng ngời, vội hỏi: \"Hồng Nương ở đâu?\"<br>Vài vị nam tử vội vàng nói: \"Chúng ta dẫn cô đi, Hồng Nương ở hậu viện hồng lâu, người bình thường sẽ không tìm thấy nàng.\"<br>Mấy người nói muốn dẫn An Cửu đi, Lâm Thanh Nghiên vừa thấy liền nóng nảy, đang muốn tiến lên ngăn cản, lại thấy thiếu nữ áo đỏ đưa mu bàn tay ra sau người, ra hiệu im lặng.<br>Chờ một chút.<br>Mấy tên kia gấp gáp dẫn An Cửu quẹo vào một mật đạo bên cạnh, toàn bộ Ám Trang nơi nơi đều là mật đạo, nơi bẩn thỉu này không biết đã xảy ra bao nhiêu tà ác, chủ nhân Ám Trang trước nay mở một mắt nhắm một mắt.<br>Sau khi rẽ vào một ngã, lối đi nhỏ tức khắc trở nên tối tăm, trong đại sảnh náo nhiệt ồn ào cũng bị ném lại phía sau, chỉ còn loáng thoáng tiếng vang.<br>Nơi này cách đại sảnh không xa, nhiều nhất chỉ 20 mét, là nơi tốt để làm việc.<br>An Cửu lặng yên đẩy nút bình ra, mấy tên phía trước dẫn đường cũng vừa lúc dừng bước chân, đồng thời xoay người hướng về phía nàng.<br>\"Phu nhân, cô vẫn là đừng tìm đồ chết dẫm nhà cô đi, không bằng cùng ta xuân phong nhất độ* đi......!A!\"<br>* Xuân phong nhất độ: có nghĩa là l@m tình<br>\"Được nha, bổn tiểu thư cùng các ngươi xuân, phong, nhất, độ!\" Nhìn người ngã trên mặt đất, An Cửu cười hung tợn, giơ tay bẻ đốt ngón tay, phát ra tiếng răng rắc giòn vang.<br>Cùng lúc đó, bên tai truyền đến một tiếng điện tử máy móc.<br>【 Độ hảo cảm của Bùi Tịch đối với cô +5, hiện tại là -89.<br><br>】<br>An Cửu: \"???\".<br><br>"]