["<br>Áo khoác to rộng còn lưu lại chút độ ấm từ cơ thể hắn, phủ lên vai An Cửu, mang đến một luồng ấm áp, xua tan rét lạnh toàn thân.<br>Vóc người Bùi Tịch cao gầy, mặc dù hai chân tàn tật đi đứng không tốt, dáng người vẫn không hề nhỏ.<br>Áo ngoài phủ xuống, liền giống như một cái lều trại nho nhỏ, bao phủ toàn bộ cơ thể An Cửu trong đó, vì nàng cuộn tròn ngồi xổm, vạt áo trực tiếp rũ xuống mặt đất.<br>Chóp mũi nàng nhẹ nhàng hít hít, ngửi thấy mùi thuốc nồng đậm.<br>Mùi hương này quanh quẩn trên vạt áo trắng như tuyết, vừa rồi khi hắn cúi người phủ áo ngoài cho nàng, mùi hương càng rõ ràng.<br>Người am hiểu mùi hương vừa ngửi liền biết mùi này không phải ngẫu nhiên ám vào, mà là làm bạn với thảo dược quanh năm suốt tháng, mới có thể dung nhập mùi thuốc này vào quần áo, giơ tay nhấc chân đều có thể toả ra mùi thuốc.<br>Người như vậy, không phải thân thể có bệnh, thì là người làm nghề y.<br>An Cửu ho nhẹ vài tiếng, như là bị nồng, ngón tay tinh tế chắn ở chóp mũi, cố ý nói: \"Phi Y, trên người ngài có mùi thuốc rất nồng.\"<br>Bạch y nhân mới vừa ngồi trở lại chỗ, nghe vậy thân hình dừng lại.<br>Trầm mặc một lúc, hắn bình tĩnh nói: \"Vài ngày trước bị thương, đắp chút thuốc trị thương, không cẩn thận bị cô nương phát hiện rồi.\"<br>【 Độ hảo cảm Bùi Tịch đối với cô -1, hiện tại là -102.<br><br>】<br>An Cửu: \"......\"<br>Người này lòng dạ cũng quá hẹp hòi đi? Không phải nhắc nhở một chút quần áo hắn có mùi thôi sao? Sao lại giảm độ hảo cảm vậy?<br>An Cửu bất lực phun tào, cũng may nàng rộng lượng, không so đo một điểm hảo cảm với kẻ hèn này.<br>Dù sao cũng -102 rồi, rận nhiều không ngứa, nợ nhiều không lo.<br>Nội tâm nàng chửi thầm nhưng mặt lại không đổi sắc, hứng thú bừng bừng hỏi: \"Phi Y, vì sao ngài lại đeo mặt nạ thế? Ngài trông như thế nào? Ta có thể xem không?\"<br>Thiếu nữ dần dần khôi phục lộ ra bản tính lớn mật, đôi mắt đen lúng liếng mở to, dù không lâu trước đó suýt nữa gặp nạn, giờ phút này vẫn hoạt bát như thể không thấy nửa phần u ám.<br>Bùi Tịch hiển nhiên muốn diễn tiết mục công tử ôn nhu cứu tiểu thư gặp nạn với nàng, kiên nhẫn mười phần giải thích: \"Tại hạ ở trong chốn giang hồ có vài kẻ thù, vì phòng trả thù mới đeo mặt nạ suốt ngày, không tiện lộ ra chân dung trước mặt người khác, cô nương thứ lỗi.\"<br>Lấy cớ khá ổn đấy, nói dối hạ bút thành văn.<br>\"Vậy ta không xem nữa.\" An Cửu liên tục xua tay, mười phần hiểu chuyện, rồi lại không nhịn được phiền não, \"Nói như vậy về sau ta nên tìm ngài thế nào? Nợ chút ân huệ cũng phải đáp gấp bội, ngài đã cứu ta, nhưng ta không muốn trở thành kẻ vong ân phụ nghĩa!\"<br>Thiếu nữ nhíu mày, má hơi phồng lên, thật ra có chút thẳng thắn đáng yêu khó hiểu.<br>Nếu gia đình giàu có nuôi dưỡng tiểu nữ nhi, chưa bao giờ ra khỏi cửa nhà, chỉ vì đọc nhiều thoại bản* bên ngoài, liền diễn được một bộ có gan hiệp khách như này.<br>* Thoại bản: một cách gọi khác của tiểu thuyết<br>Bạch y nhân liếc nàng một cái, hắn vốn là người tập võ, tai thính mắt tinh hơn người thường, mặc dù trong đêm tối nhưng có thể thấy rõ ràng thần sắc của thiếu nữ.<br> <br>Thần sắc hắn đen tối không rõ, giọng nói không nhanh không chậm: \"Cô nương không cần cảm ơn, Phi Y chỉ giúp chuyện nhỏ không tốn sức gì, nghĩ đến cho dù ai gặp chuyện bất bình, đều sẽ ra tay cứu giúp.\"<br>【 Độ hảo cảm của Bùi Tịch đối với cô -1, hiện tại là -103.<br><br>】<br>An Cửu hoàn toàn sửng sốt, lần này giảm độ hảo cảm rốt cuộc là vì sao?<br>Nàng vừa rồi hình như cũng chưa nói gì xúc phạm hắn mà?<br>An Cửu không hiểu, lại không bộc lộ ra biểu hiện khác thường.<br><br>Bùi Tịch người này tâm tư quỷ quyệt, ai biết hắn nghĩ cái gì, nếu lại trừ nàng mấy chục điểm, nhiệm vụ này dứt khoát khỏi làm nữa.<br>Ánh mắt nàng chợt lóe, liền vội vàng cúi đầu, tìm kiếm trên người một hồi, đáng tiếc lúc nàng bị bắt là khi đi ngủ, một ít trang sức sớm đã tháo xuống, tìm nửa ngày mới lấy từ trong cổ ra một miếng ngọc giác* màu trắng ngà.<br>* Ngọc giác: là miếng ngọc có lỗ tròn ở giữa, như hình dưới<br><img src=\"https://img./public/images/storyimg/20231030/xuyen-thanh-nu-phu-sau-bi-vai-ac-cong-luoc-4-0.jpg\"><br>An Cửu tháo ngọc giác xuống, đưa tới trước mặt bạch y nhân: \"Cái này cho ngài.\"<br>Bạch y nhân không nhúc nhích, đôi mắt ẩn sau mặt nạ nhìn ngọc giác kia, ngữ khí giống như nghi hoặc: \"Cô nương đây là ý gì?\"<br>An Cửu phồng má, vẻ mặt nghiêm túc nói: \"Nếu ngài không muốn lộ thân phận, vậy ngài cầm lấy ngọc giác này, mai kia nếu gặp khó khăn, có thể tới tìm ta.<br><br>Ta tên An Cửu, là con gái An thượng thư, có việc gì khó đều có thể giải quyết giúp ngài.\"<br>Bạch y nhân: \"Con gái An thượng thư sao lại tới Cửu Phương Thành?\"<br>Lời vừa nói ra, thiếu nữ dường như thẹn quá hoá giận, một phen kéo tay nam nhân, nhét ngọc giác vào lòng bàn tay hắn.<br>Trong miệng lẩm bẩm: \"Ngài không tin ta sao? Ta nói phải là phải, tới đây để thăm người thân, ai quy định con gái An thượng thư không thể tới Cửu Phương Thành?\"<br>Giọng rất nhỏ, như là oán giận, như là cố tình để người khác nghe thấy.<br>Nam nhân chỉ nắm ngọc giác cỡ ngón cái trong tay, dương chi bạch ngọc* ôn nhuận tinh tế, chất liệu rất tốt.<br><br>Bởi vì vẫn luôn được thiếu nữ đeo bên người, bên trên nhiễm nhiệt độ cơ thể nàng, trong đêm xuân lạnh lẽo ở đây, đem tới một tia ấm áp.<br>* Dương chi bạch ngọc: nghĩa đen là ngọc mỡ cừu, là một loại ngọc có hình dạng giống mỡ cừu<br>Trong mơ hồ, hắn tựa như ngửi thấy một mùi hương ngọt ngào, như hoa quả tươi mát.<br> <br>Nội tâm An Cửu tự đắc, hành động này của nàng khẳng định có thể tăng độ hảo cảm.<br><br>Thiếu nữ kiêu ngạo rồi lại thẳng thắn, ngây ngốc biểu đạt lòng biết ơn với ân nhân cứu mạng, dù cho ai thấy cũng sẽ sinh ra hảo cảm.<br>Nhưng mà ngay sau đó, trong đầu lại vang lên tiếng điện tử liên tiếp.<br>【 Độ hảo cảm của Bùi Tịch đối với cô +1, hiện tại là -102.<br><br>】<br>【 Độ hảo cảm của Bùi Tịch đối với cô -2, hiện tại là -104.<br><br>】<br>【 Độ hảo cảm của Bùi Tịch đối với cô +1......】<br>【 Độ hảo cảm của Bùi Tịch đối với cô -2......】<br>【......】<br>Lời nhắc độ hảo cảm dồn dập như điên, +1 -2 lặp đi lập lại, đầu óc nàng gần như nổ tung.<br>\"Đệt, Bùi Tịch điên hả? Hắn có phải có bệnh hay không? Như này cũng không cảm động?\" An Cửu không thể tin.<br>Ở bên ngoài đọc sách còn cảm thấy nhân thiết của nhân vật phúc hắc rất mlem, nhưng khi thật sự ở chung cùng loại người tâm tư khó lường này, thật sự chỉ muốn xách dép chạy.<br>Nàng một chút cũng không đoán ra hắn nghĩ cái gì, giống như dẫm lên bom hẹn giờ, cũng không biết khi nào nói sai một câu, người này liền ở trong lòng mạnh tay trừ điểm nàng.<br>Giống hiện tại, An Cửu tự nhận biểu hiện hoàn mỹ.<br>Tuy rằng không rõ An Cửu thật sẽ đối đãi với ân nhân cứu mạng thế nào, nhưng những biểu hiện vừa rồi của nàng, chỉ cần là người bình thường, tuyệt đối sẽ không sinh ra ác cảm.<br>Cho nên, nhất định là Bùi Tịch không bình thường.<br>Đầu An Cửu choáng váng, chịu đựng âm thanh nhắc nhở leng keng trong đầu, dùng sức gọi hệ thống: \"Hệ thống, nhắc nhở hảo cảm có thể tắt không?\"<br>Nếu không tắt, nàng hoài nghi đêm nay mình sẽ bị Bùi Tịch làm cho chết.<br>【 Có thể.<br><br><br>】<br>【 Có muốn tắt nhắc nhở độ hảo cảm không? Sau khi tắt có lẽ sẽ bỏ lỡ nhắc nhở, xin ký chủ lựa chọn cẩn thận.<br><br>】<br>\"Tắt tắt tắt!\"<br>\"Tích\" một tiếng, tiếng máy móc xoay quanh trong đầu An Cửu bỗng nhiên biến mất, nàng cũng theo sau đó thở dài một hơi.<br>Sau khi thở phào nhẹ nhõm, nàng theo bản năng nhìn về phía bạch y nhân cách đó không xa, đối phương tựa hồ chưa phát hiện nàng vừa rồi khác thường, vẫn cúi đầu nhìn ngọc giác trong tay, cũng không biết là nàng diễn tốt, hay chính hắn tâm thần không yên.<br>Chỉ diễn trong chốc lát như vậy, An Cửu liền cảm thấy tinh thần và sức lực đều kiệt quệ.<br>Đối phó với nhân vật phản diện vẫn còn quá khó khăn, đã kiểm tra kỹ thuật diễn lại kiểm tra tâm lý chịu đựng, nàng thật sự mệt quá.<br>Bỏ đi, công lược gì đó, tương lai còn dài.<br>Dù sao bình minh là có thể gặp nhóm nhân vật chính rồi.<br>An Cửu dứt khoát ngồi trên mặt đất, dưới mông lót áo bào trắng của Bùi Tịch, nên cũng không lạnh.<br>Trong bóng đêm, nàng điều chỉnh nét mặt, giọng nói mang theo chút thấp thỏm, hỏi bạch y nhân: \"Phi Y, ngài......!buồn ngủ không?\"<br>Là đại tiểu thư kiêu ngạo không cho phép An Cửu yếu thế, cho dù nàng mệt, cũng sẽ không nói mình buồn ngủ.<br>Bạch y nhân hơi ngẩng đầu, xoay mặt nhìn về phía nàng.<br>Hàng mi dài của thiếu nữ run rẩy, mi mắt ánh lên một tia bất an rất nhỏ.<br>Im lặng một lát, phía sau mặt nạ truyền đến giọng nam trầm ổn ôn hòa, cho người ta mười phần cảm giác an toàn: \"An tiểu thư ngủ đi, tối nay tại hạ sẽ không rời đi.\"<br>Lúc này An Cửu mới yên tâm mà nhắm mắt lại, dựa vào tường chuẩn bị đi vào giấc ngủ.<br><br>Nàng kỳ thật một chút cũng không lo lắng, mới vừa rồi thấp thỏm bất an chẳng qua là làm bộ thôi.<br>Tầm mắt chìm vào bóng tối, một màn hình điện tử hiện ra trôi nổi trong ý thức.<br>Trên đó có dòng chữ: 【 Mục tiêu công lược Bùi Tịch, độ hảo cảm đối với cô hiện tại là -100.<br><br>】<br>Khá lắm, cuối cùng cũng tăng lên một chút.<br>Tuy rằng chỉ tăng 3 điểm, nhưng cũng chứng minh nàng công lược hiệu quả.<br>An Cửu bỗng nhiên thả lỏng, tâm thần thoải mái, mệt mỏi cũng biến mất.<br><br>Tối nay gặp nhiều chuyện như vậy, nàng sớm đã mệt, vừa rồi chỉ cố gắng diễn với Bùi Tịch.<br>Cơn buồn ngủ ập tới, An Cửu dần dần lâm vào trạng thái nửa mơ nửa tỉnh, nhưng sâu trong ý thức, nàng vẫn duy trì một chút tỉnh táo, bấm thời gian bằng đốt ngón tay.<br> <br>Gần nửa khắc sau, nàng giãy giụa mở mắt ra, nhìn vị trí bạch y nhân.<br>Động tác này của nàng rất nhỏ, lúc này lại là đêm khuya, người thường cơ hồ không thể phát hiện, nhưng đầu ngón tay bạch y nhân đặt trên đầu gối hơi động, nhạy bén nhìn hướng nàng.<br>\"Phi Y......!Ngài, ngài đừng đi mà......\"<br>Giọng thiếu nữ mơ hồ, vì quá buồn ngủ mà nhỏ như muỗi kêu, nếu nghe kỹ sẽ không nghe rõ.<br>Nhìn thấy bóng người ngồi ngay ngắn trong đêm, nàng mới an tâm, lông mi dài chậm rãi rũ xuống, che đôi mắt tươi đẹp kia.<br>Mặc dù ngủ, nhưng nàng ngủ không yên, thỉnh thoảng từ trong giấc ngủ tỉnh lại, mơ mơ màng màng nhìn về hướng hắn một cái, xác nhận hắn còn ở đó hay không.<br><br>Thấy hắn vẫn ở đó, mới an tâm ngủ tiếp.<br>Mắt thường có thể thấy được sự ỷ lại.<br>Đêm nay An Cửu ngủ không ngon, nửa đêm tỉnh rất nhiều lần, thẳng đến trời gần sáng, nàng mới không khống chế bản thân, mặc kệ rơi hoàn toàn vào mộng đẹp.<br>Bùi Tịch không có khả năng lấy thân phận \"Phi Y\" xuất hiện trước mặt Lâm Thanh Nghiên, chờ đến bình minh, hắn sẽ biến trở về là thần y Bùi Tịch, nàng cho hắn cơ hội đổi về đó.<br>Quả nhiên, sáng sớm hôm sau khi bị đánh thức bởi tiếng chim hót ở ngoài miếu, An Cửu mở đôi mắt nhập nhèm buồn ngủ, trong miếu không còn nhìn thấy thân ảnh bạch y nhân.<br>Bạch y nhân tới lúc đêm khuya, tựa hồ chỉ là giấc mơ của nàng.<br>An Cửu cũng hiểu được, tối hôm qua phát sinh hết thảy đều không phải mơ, hái hoa tặc kia còn nằm trên mặt đất bất tỉnh nhân sự.<br>Nàng đi đến trước mặt hái hoa tặc, ngồi xổm xuống dò hơi thở của hắn.<br>Hơi thở vẫn còn, người không chết, chỉ không biết vì sao vẫn luôn hôn mê bất tỉnh.<br><br>An Cửu đạp hắn hai phát thật mạnh, tên này cũng không phản ứng.<br>Nàng đoán Bùi Tịch hẳn là dùng độc với hắn, trong sách viết Bùi Tịch rất thích dùng độc giết người, cho dù sau này hắn luyện thành thần công, cũng không thường xuyên ra tay, mà dùng độc vô hình giết người.<br>Tác giả còn cố ý giải thích, nói tâm lý Bùi Tịch là loại tiểu nhân âm u âm hiểm, quang minh lỗi lạc* không liên quan gì đến hắn, hắn chỉ thích dùng thủ đoạn bẩn thỉu.<br>* Quang minh lỗi lạc: Lỗi lạc: chính đại; ngay thẳng<br>Tránh thoát một kiếp, còn trói mạng mình với mạng Bùi Tịch, không cần lo lắng tính mạng gặp nguy hiểm, tâm trạng An Cửu rất tốt.<br>Nàng đứng lên, hít thở không khí lạnh tươi mát sau cơn mưa, gọi hệ thống: \"Hệ thống, báo một chút độ hảo cảm của Bùi Tịch đi.\"<br>Cực khổ nỗ lực cả một đêm, ngủ cũng phải diễn kịch, phải chăng nên tặng cho cô vài điểm?<br>【 Mục tiêu công lược Bùi Tịch, hiện tại độ hảo cảm đối với cô là -111.<br><br>】<br>An Cửu: \"???\"<br>Đệt, quả nhiên là tiểu nhân âm hiểm!.<br><br>"]