["Trước sự bàng hoàng của ba huynh muội Hoa Sơn, một bữa cơm cũng ăn xong rồi, chuyện dịch bệnh ở thành Bình Lan vẫn chưa nói ra.<br><br>Bùi thần y chỉ lo hầu hạ vị An tiểu thư kia, lột tôm gắp đồ ăn dâng nước súc miệng, hầu hạ tận tâm như tổ tông, trừ ba người bọn họ, những người khác đều biểu hiện đặc biệt đương nhiên.<br><br>Chu Ngọc Lễ: Chẳng lẽ có vấn đề chính là chúng ta?<br><br>Vẻ mặt ba người Chu Ngọc Lễ hoài nghi nhân sinh, nơm nớp lo sợ cơm nước xong, mới rốt cuộc có thời gian ngồi xuống cùng nhau nói chính sự.<br><br>Mọi người ngồi xung quanh bàn, Chu Ngọc Lễ uống ngụm trà, trầm giọng nói: \"Đại khái mười ngày trước, thành Bình Lan đột nhiên xuất hiện việc lạ.\"<br><br>\"Việc lạ? Không phải dịch bệnh sao?\" Hạ Tử Kình hỏi.<br><br>Chu Ngọc Lễ sắc mặt nặng nề, chậm rãi lắc đầu nói: \"Thực tế, thẳng đến hôm nay, chúng ta cũng không xác định đó có phải dịch bệnh hay không.\"<br><br>Bùi Tịch lắc lắc cây quạt, hơi nhướng mày, tựa hồ sinh ra vài phần hứng thú: \"Ồ?\"<br><br>An Cửu liếc nhìn hắn một cái, người này nếu trọng sinh, đã sớm biết tình hình bệnh dịch thành Bình Lan là chuyện như thế nào, còn có thể diễn giống đến thế, da trâu*.<br><br>* Ý chỉ mặt dày như da trâu:)))<br><br>Đáy lòng phun tào như vậy, bản thân nàng cũng giả bộ tò mò, nhìn về phía Chu Ngọc Lễ kể về \"Việc lạ\".<br><br>Chu Ngọc Lễ tiếp tục nói: \"Mới đầu, là có người phát hiện, trong một nghĩa trang ngoài thành, xuất hiện xác sống.\"<br><br>Lâm Thanh Nghiên trợn to mắt: \"Xác sống?\"<br><br>Vị sư đệ là người tính nôn nóng, không đợi Chu Ngọc Lễ nói chuyện liền mở miệng: \"Đúng vậy, người chết ở nghĩa trang kia, mỗi đêm sẽ bò dậy đi lại! Hừng đông sẽ biến về người chết, không phải xác sống thì là gì?\"<br><br>Chu Nhớ Hoan cũng liên tục gật đầu, sắc mặt hơi tái, không giấu được vẻ sợ hãi: \"Không sai, ta và sư huynh cùng đi xem qua, tận mắt nhìn thấy, thi thể ở nghĩa trang vừa đến ban đêm liền sống dậy.\"<br><br>Nghe vậy, trên mặt mọi người đều hiện lên biểu tình không thể tưởng tượng được, Hạ Tử Kình nhịn không được hỏi: \"Bọn chúng thật sự đều sống lại sao?\"<br><br>Chu Ngọc Lễ lại phủ nhận: \"Không có, những thi thể đó đều không thực sự sống lại, chỉ là cái xác không hồn, sẽ lờ đờ đi lại khắp nơi, giống cương thi quỷ quái. Cho nên chúng ta suy đoán, đây có lẽ là một loại dịch bệnh, lại có lẽ là một loại độc.\"<br><br>Bùi Tịch gõ gõ nan quạt vào lòng bàn tay, trầm ngâm một lát mới nói: \"Cụ thể là cái gì, đến tận mắt nhìn thấy mới biết được.\"<br><br>Chu Ngọc Lễ: \"Sư phụ nghe nói Thiếu cốc chủ kế tục kiến thức bị thất truyền của Dược Vương, mới điều người truyền tin cho ngài, hiện giờ ngài đã tới, việc này nói vậy liền có thể giải quyết dễ dàng. Nếu tra ra là ai âm mưu quỷ kế, phái Hoa Sơn ta tất sẽ không tha cho người này, đến lúc đó cũng sẽ đưa hậu lễ cảm tạ lên Thiếu cốc chủ.\"<br><br>Ý cười bên môi Bùi Tịch cứng lại, lại nhanh chóng khôi phục bộ dáng như tắm mình trong gió xuân, cười chắp tay nói: \"Giao tình của Chu chưởng môn và gia phụ sâu nặng, việc đạo nghĩa này Bùi mỗ chắc chắn không thể chối từ.\"<br> <br><br>An Cửu nhìn như nghe Chu Ngọc Lễ nói chuyện, kỳ thật trước sau chia một phần lực chú ý ở trên người Bùi Tịch, mới vừa rồi vẻ mặt kia của hắn trong nháy mắt không thích hợp, những người khác không phát giác, nàng lại thấy rõ ràng.<br><br>Chuyện gì, có thể khiến kiểu kỹ thuật diễn thượng thừa như Bùi Tịch lộ vẻ xúc động?<br><br>An Cửu nghĩ một chút, liền phân tích sao hắn lại biến sắc, có lẽ ở vị \"Phụ thân\" kia.<br><br>Phụ thân Bùi Tịch là Dược Vương nổi danh lừng lẫy trên giang hồ, nhưng trong sách chưa từng có nhiều miêu tả về ông ta. Dù sao Bùi Tịch chỉ là nam phụ, tình huống gia đình nam phụ không cần quá rõ ràng.<br><br>An Cửu chỉ biết, phụ thân Bùi Tịch tên là Bùi Chu, khi Bùi Tịch lên sân khấu ông ta đã qua đời mấy năm, chưa bao giờ xuất hiện trong sách.<br><br>Nghe đồn ông ta y thuật siêu phàm, hoàn toàn xứng đáng là thần y.<br><br>Đến nỗi mẹ đẻ Bùi Tịch, nửa điểm bóng dáng cũng không thấy.<br><br>Tuy nhiên từ một số chi tiết có thể đoán ra, nếu Bùi Tịch bị hạ độc ngay từ khi mới sinh, khẳng định mẫu thân hắn lúc ấy cũng gặp nguy hiểm, cho nên hẳn là chết sớm.<br><br>Hai bên khách sáo một phen, sau đó liền thương lượng cùng đi nghĩa trang xem những \"Xác sống\" đó.<br><br>An Cửu và Bùi Tịch vẫn ngồi xe ngựa, những người khác đều cưỡi ngựa.<br><br>Không mất nhiều thời gian ra khỏi thành, rất nhanh mọi người liền tới nghĩa trang, nghĩa trang này không lớn, bốn phía hoang tàn vắng vẻ. Sân trước cửa có cây chết héo, trên nhánh cây trụi lủi có mấy con quạ đen đậu, vẫn không nhúc nhích nhìn chằm chằm đoàn người bọn họ.<br><br>Chu Ngọc Lễ dẫn đầu xuống ngựa nói: \"Sau khi xác sống xuất hiện, vì đề phòng bạo loạn, chúng ta liền phong toả nghĩa trang, không cho các bá tánh lại gần.\"<br><br>Thành chủ thành Bình Lan là môn nhân phái Hoa Sơn, cho nên toàn bộ thành Bình Lan, cơ hồ thuộc quyền quản lý của phái Hoa Sơn.<br><br>Đến nỗi quận thú phủ nha, bởi vì chức quan cách mấy năm sẽ thay người một lần, cho nên quan phủ khống chế mỗi tòa thành sẽ không như thành chủ quanh năm suốt tháng thâm canh ở trong vùng.<br><br>Đây cũng là nguồn gốc của câu nói \"Phép vua thua lệ làng\".<br><br>An Cửu đứng ở càng xe đang định nhảy xuống, lại thấy vị sư đệ Hề Quang Sa ân cần tiến lên nói: \"An tiểu thư, cẩn thận, ta đỡ cô xuống.\"<br><br>An Cửu còn chưa mở miệng cự tuyệt, bất giác sống lưng phát lạnh, như là bị mãnh thú theo dõi.<br><br>Nàng im lặng, quay lại, chỉ thấy Bùi Tịch ngồi bên trong xe, bạch y tao nhã, mặt mang ý cười, ôn hòa hỏi: \"An tiểu thư sao không xuống nữa?\"<br><br>Mỗi lần hắn đều chờ nàng xuống trước hắn mới xuống.<br> <br><br>An Cửu không rên một tiếng, không chút do dự bỏ qua Hề Quang Sa đang vươn tay tới, dứt khoát nhảy xuống, khuấy tung một lớp bụi đất.<br><br>Hề Quang Sa: \"......\"<br><br>Hề Quang Sa hiển nhiên không phải người dễ lùi bước như vậy, An Cửu một mình đi về phía trước, hắn tiếp tục đi theo bên cạnh nàng, bám riết không tha kiên trì đến gần nàng.<br><br>Lúc trước ở khách đi3m rất khó nói chuyện với mỹ nhân, hiện tại cuối cùng cũng tìm được cơ hội.<br><br>Tuy rằng vị An tiểu thư này tính tình có chút mỏng manh, nhưng với Hề Quang Sa thì rất bình thường, mỹ nhân nên có chút đãi ngộ khác biệt. Huống hồ nàng lớn lên xinh đẹp như vậy, cho dù là hắn, cũng cam tâm tình nguyện hầu hạ nàng mọi chuyện.<br><br>Hề Quang Sa là nhân vật li3m cẩu tiêu chuẩn, An Cửu hiện đại gặp qua không ít, những li3m cẩu đó không phải hướng về phía mặt nàng thì chính là hướng về phía tiền của nàng, ngày thường nàng căn bản lười phản ứng lại.<br><br>Nhưng đây nàng lại không đuổi hắn đi, mà câu được câu không tung hứng với hắn, kỳ thật khóe mắt vẫn luôn dừng trên người công tử bạch y cách đó không xa.<br><br>Bùi Tịch đi cùng Chu Ngọc Lễ, nhìn như chuyên chú nói chuyện với Chu Ngọc Lễ.<br><br>【 Độ hảo cảm Bùi Tịch đối với cô -5, hiện tại là -15. 】<br><br>【 Độ hảo cảm Bùi Tịch đối với cô +5, hiện tại là -10. 】<br><br>【 Độ hảo cảm Bùi Tịch đối với cô -5, hiện tại là -15. 】<br><br>......<br><br>An Cửu: \"......\"<br><br>A!!! Dù đã đổi thành 5 điểm mới báo cũng không tránh được bị spam sao!<br><br>Nàng thật là phục tên nam nhân này! Tâm lý hoạt động nhiều như vậy hả?<br><br>An Cửu chịu đựng tiếng điện tử bên tai, cẩn thận quan sát một chút. Mỗi khi nàng cùng Hề Quang Sa nói chuyện, liền sẽ bị trừ điểm. Nhưng khi nàng qua loa với Hề Quang Sa, hảo cảm liền tăng lại.<br><br>Cho nên, hắn quả nhiên đang lén lút nhìn nàng?<br><br>An Cửu sở dĩ xa gần với Hề Quang Sa, chính là muốn thử thái độ hiện tại của Bùi Tịch đối với nàng, thuận tiện gián tiếp k1ch thích một chút độ hảo cảm.<br><br><br>Mấy ngày nay trên đường, nàng thật vất vả kéo độ hảo cảm đến -10, kết quả sau đó tựa như bất động.<br><br>An Cửu hiểu ra, đây là gặp phải cổ chai.<br><br>Nàng suy đoán -10 tương đương với có chút đáng ghét, mà dương nghĩa là có hảo cảm. Nếu muốn khiến Bùi Tịch từ chán ghét chuyển thành thiện cảm, phải thêm một ít k1ch thích.<br><br>Hiện tại xem ra, k1ch thích là có, nhưng chỉ k1ch thích đến nàng.<br><br>Đầu óc nàng rất nhanh bị spam xé toạc.<br><br>Vì bảo vệ đầu óc của mình, An Cửu không chút do dự ném Hề Quang Sa đi, đến bên Bùi Tịch.<br><br>Nàng vừa đi qua, công tử bạch y một lát sau mới chậm rì rì quay đầu nhìn qua.<br><br>\"An tiểu thư, làm sao vậy?\"<br><br>An Cửu kéo kéo khóe miệng, ngoài cười nhưng trong không cười: \"Ta đau đầu.\"<br><br>Đáy mắt Bùi Tịch lướt qua một tia kinh ngạc, mắt thấy sắc mặt thiếu nữ quả thực tái nhợt, hắn không cấm được nhíu mày: \"Đưa tay cho ta, ta bắt mạch cho cô.\"<br><br>Nàng không thể có chuyện, mạng nàng nhưng liên quan đến mạng hắn.<br><br>An Cửu lại lắc đầu, thở phào một hơi, nhỏ giọng nói: \"Không phải vì thân thể, là quá ồn, ồn khiến ta đau đầu.\"<br><br>Ồn?<br><br>Bùi Tịch theo bản năng muốn hỏi, ồn ở đâu?<br><br>Giây tiếp theo lại đột nhiên nghĩ ra, Hề Quang Sa kia vừa rồi vẫn luôn quanh quẩn bên cạnh nàng, ruồi bọ nói chuyện trêu đùa với nàng, nghe ra, tựa hồ quả thực rất ồn.<br><br>Suy nghĩ này mới vừa hiện lên trong lòng, tâm tình Bùi Tịch đột nhiên trở nên thông suốt.<br><br>Dưới ánh nắng xuân tươi đẹp, mặt mày hắn càng thêm ôn nhuận, không khỏi cười cười, tháo túi tiền từ bên hông xuống, đưa tới trước mặt thiếu nữ: \"Trong này có thuốc giúp tinh thần táo, ngửi sẽ giảm bớt đau đầu.\"<br><br>An Cửu không chút khách khí mà nhận lấy, đặt ở chóp mũi ngửi thật sâu, quả nhiên một cảm giác mát lạnh xông thẳng lên trán, nháy mắt giảm bớt choáng váng khi bị spam.<br><br>Thứ tốt!<br><br>Nàng hai mắt sáng ngời, lập tức cúi đầu nhìn về phía công tử bạch y, hất cằm, tự tin nói: \"Về sau cái này là của ta!\"<br><br>Dù sao là hắn khiến nàng đau đầu, việc này nên là hắn phụ trách!<br><br>Nói xong cũng không đợi hắn trả lời, lập tức đeo túi xa tanh màu trắng ở eo mình, trên túi có thêu một chữ \"Bùi\" nho nhỏ bằng chỉ bạc, như ẩn như hiện theo bước đi của thiếu nữ.<br> <br><br>Bùi Tịch thấy chiếc túi có thêu tên mình treo trên làn váy ửng đỏ của thiếu nữ, màu tuyết dừng ở váy đỏ, dễ thấy quá mức.<br><br>Ánh mắt hắn nhìn chăm chú một lát, sau đó mới chậm rãi thu hồi, tốt bụng cười: \"Được, là của cô.\"<br><br>【 Độ hảo cảm Bùi Tịch đối với cô +5, hiện tại là -5. 】<br><br>An Cửu mắt đen chợt lóe, đáy mắt hiện lên ý cười lướt qua.<br><br>Xem ra, k1ch thích này cũng không phải không hiệu quả.<br><br>Lúc này mọi người đã đi vào nghĩa trang, lối vào có cái sân thật lớn, ngày thường viện này đều dùng để đặt thi thể, hiện giờ lại trống không một mảnh tiêu điều. Thi thể ở nghĩa trang phần lớn là không thân không thích, bởi vì không có người nhặt xác, chỉ có thể đưa đến nghĩa trang giao cho quan phủ mai táng.<br><br>Mặc dù như vậy, cũng chỉ cuộn chiếu rơm tùy ý ném xuống hố vùi đất.<br><br>Chu Nhớ Hoan đối với nơi này có bóng ma, không dám tiến vào, liền ở ngoài nghĩa trang chờ, những người khác đều vào.<br><br>Chu Ngọc Lễ nói: \"Những thi thể đó buổi tối sẽ chạy, thậm chí vùi vào trong đất cũng sẽ tự đào lên, chúng ta đã đốt rất nhiều thi thể, chỉ để lại mấy cổ chờ ngài tới kiểm tra.\"<br><br>Đẩy cửa nghĩa trang ra, một trận gió lạnh thổi qua, mang đến một mùi hôi khó chịu.<br><br>Cũng không biết có phải người chết nhiều hay không, nghĩa trang này lạnh đến cực kỳ, nhiệt độ thấp hơn bên ngoài vài độ, giống như cái hầm, vừa đi vào ánh sáng cũng tối hơn rất nhiều, giống như ánh mặt trời và ấm áp đều bị ngăn cách bên ngoài.<br><br>Thi thể dư lại đặt ở đại đường nghĩa trang, yên tĩnh nằm trên vài chiếc giường tre.<br><br>Những thi thể đó đa phần đã thối rữa, từ quần áo rách nát lộ ra miệng vết thương, giòi bọ lúc nhúc khắp nơi.<br><br>An Cửu giơ tay che miệng mũi, không nhịn được oẹ một tiếng.<br><br>Hề Quang Sa lập tức xum xoe nói: \"Nếu An tiểu thư không thoải mái, ta đưa cô ra ngoài, nơi này chất chứa dơ bẩn, không nên làm bẩn giày thêu của tiểu thư.\"<br><br>An Cửu một tay che miệng một tay xua xua, dùng sức nhẫn nại: \"Không sao.\"<br><br>Sau đó lấy túi tiền bên hông lên, để trước mũi ngửi.<br><br>Động tác này của nàng làm cực kỳ thuận tay, sau khi khôi phục trạng thái vừa nhấc mắt, lại thấy công tử bạch y cách đó không xa đang nhìn nàng, đuôi mắt hẹp dài cong cong.<br><br>—————-<br><br>Tác giả có chuyện nói:<br><br>Bùi Bùi: Nàng nói nam nhân kia ồn, nàng không thích hắn! Nàng ngửi túi của ta, nàng thích ta!<br><br>An Cửu:??? Làm ồn ta chính là huynh! <br>"]