["<br>Không thể nói không được với nam nhân, huống chi Bùi Tịch vẫn bị nghi ngờ nhất về việc am hiểu y thuật của hắn.<br>Mặc kệ xuất phát từ lòng hiếu thắng, hay nhân thiết \"Người hiền lành\" mà hắn biểu hiện ra ngoài, chắc sẽ không từ chối yêu cầu này.<br>Quả nhiên, sau khi An Cửu nói xong, Bùi Tịch hơi khựng lại, liền bất đắc dĩ cười nói: \"Được rồi, vậy Bùi mỗ liền vì An tiểu thư mà xem xét một phen.\"<br>Hắn đổi tay cầm quạt xếp, tay phải nâng lên, ống tay áo trắng tuyết tao nhã tầng tầng lớp lớp rũ xuống, lộ ra một đoạn xương cổ tay trắng nõn.<br>Dưới xương cổ tay, là một bàn tay có thể nói vô cùng tinh tế, ngón tay thon dài trắng nõn, xương cốt rõ ràng.<br><br>Dáng người hắn cảm giác gầy gò ốm yếu, làn da mỏng bao trùm lên mu bàn tay gân cốt rõ ràng, khớp xương tái nhợt nhô lên, mạch máu dưới da uốn lượn như những dãy núi xa, lộ ra một cổ mỹ cảm* và cảm giác có sức mạnh.<br>* Mỹ cảm: khả năng cảm nhận cái đẹp<br>Chỉ riêng bàn tay này, đã xinh đẹp khiến người khác không rời mắt được.<br>Trắng nõn, sạch sẽ, dường như được khắc từ bạch ngọc, lại tựa đúc từ băng tuyết.<br>Cơ thể này của An Cửu lớn lên cũng không tồi, đại tiểu thư được nuông chiều từ nhỏ, mười ngón tay không dính nước Dương Xuân, ngón tay tinh tế trắng nõn, không giống xương cốt nhô lên như Bùi Tịch, đầu ngón tay phiếm hồng như cánh hoa đào, đúng là một đôi tay hồng nhu nhược không xương.<br>Hơi lạnh từ lòng bàn tay nam nhân dừng trên cổ tay trắng nõn của nàng, bàn tay hai người chồng lên nhau, một cứng cáp một nhu mì, thế nhưng cho người ta một loại cảm giác xứng đôi kỳ lạ.<br>An Cửu không phải tay khống*, nhưng cũng không khống chế được nhìn thêm lần nữa.<br>* Tay khống: mê tay đẹp<br>Không ngờ động tác không dấu vết này lập tức bị bắt được, mi mắt bạch y công tử nhẹ nâng lên, mắt đen dưới hàng mi dài hàm chứa ý cười nhạt dừng trên mặt nàng.<br>\"An tiểu thư đang nhìn gì vậy?\"<br>Biểu tình hắn nhu hòa, ánh mắt mỉm cười, thoạt nhìn như vô hại.<br>An Cửu lại rùng mình, nhanh chóng thoát khỏi sự thất thần vừa rồi.<br>Trong nháy mắt kia, nàng vậy mà bị vẻ ngoài của hắn hấp dẫn!<br>An Cửu khá giỏi về điều chỉnh cảm xúc, trong thời gian ngắn ngủn, một lần nữa khôi phục bình tĩnh.<br>Người này bề ngoài quá mê hoặc, nàng phải đề cao cảnh giác.<br>Trong lòng nghĩ như vậy, nhưng mà ngoài mặt, thiếu nữ nhanh chớp mắt vài cái, cắn môi đỏ bừng, tức giận nói: \"Huynh quản ta nhìn cái gì hả?\"<br>Nàng thở hổn hển khi nói, sắc mặt như ảo não, lại tựa hồ ẩn chứa xấu hổ và giận dữ.<br> <br>Tóm lại, vừa thấy chính là vô duyên vô cớ tức giận.<br>Bùi Tịch bình tĩnh nhìn nàng, sau đó không chút để ý dời tầm mắt, sâu trong đôi mắt cười nhạt mơ hồ là một mảnh lạnh nhạt.<br>Trong trí nhớ, nữ nhân này luôn như thế, vô cớ tức giận, vô cớ tìm phiền phức, ngoại trừ Hạ Tử Kình thì đều vô duyên vô cớ gây phiền phức cho người khác.<br>Khó hầu hạ muốn chết.<br>Nếu không phải nàng còn hữu dụng, hiện giờ hắn vừa mới luyện thần công, còn cần ngủ đông, tuyệt đối sẽ không tha cho nàng.<br>【 Độ hảo cảm của Bùi Tịch đối với cô -5, hiện tại là -104.<br><br>】<br>Âm thanh nhắc nhở của hệ thống vang lên, trong lòng An Cửu kinh ngạc: \"-104? Lúc trước không phải -101 sao? Trừ 5 điểm hẳn là -106.\"<br>【 Dựa theo yêu cầu của cô, trừ dưới 5 điểm không nhắc nhở.<br><br>】<br>An Cửu vừa hỏi liền ý thức được, khẳng định là người này không biết khi nào lại trừ trừ thêm thêm bố thí cho nàng vài điểm.<br>Khác trong tiểu thuyết, nam chính là nhất kiến chung tình với nữ chính, vừa gặp đã xiêu lòng, ba lần gặp đã trực tiếp đem mạng cho nữ chính.<br>Nàng đến nơi này, mở đầu hảo cảm -100, cộng thêm cũng là 1 điểm 2 điểm, quả thực là Grandet* chuyển thế!<br>* Là một nhân vật trong cuốn tiểu thuyết Eugénie Grandet của Honoré de Balzac<br>Vòng đi vòng lại, nỗ lực đến bây giờ, độ hảo cảm còn không bằng lúc mới gặp mặt.<br>An Cửu ngầm cắn răng, vô cùng oán niệm.<br>Quả nhiên là phản diện mà nàng ngưỡng mộ, chính là không, giống, ai như vậy!<br>Trong lòng còn chưa kịp mắng thêm hai tiếng, bên tai liền truyền đến giọng nam trong trẻo ôn hoà: \"An tiểu thư đã qua tuổi tập võ, kinh mạch đều đã tắc nghẽn, muốn tập võ......!Cơ hội không lớn.\"<br>Ngón tay Bùi Tịch dừng trên cổ tay nàng không quá ba giây, liền lại thong thả ung dung thu về.<br>An Cửu nghe vậy cũng không nhụt chí, nàng đọc sách đã biết.<br>An Cửu trong sách không tập võ, từ đầu tới cuối đều là tay nải* liên luỵ đến nhóm nhân vật chính, vẫn luôn được nam nữ chính bảo vệ, cuối cùng còn lòng lang dạ sói đâm sau lưng nữ chính một đao.<br>* Tay nải: ẩn dụ cho gánh nặng<br> <br>Lúc này bạch y công tử chuyển chủ đề: \"Chỉ là Bùi mỗ cũng có vài cách, có thể đả thông kinh mạch tắc nghẽn của An tiểu thư, tuy không thể khiến cô trở thành tuyệt thế cao thủ, nhưng cũng có thể học chút quyền cước để tự bảo vệ mình.\"<br>An Cửu hai mắt sáng ngời, \"Thật sao?\"<br>Nói đến cùng, nàng vẫn muốn học võ công.<br><br>Không chỉ là vì tò mò, càng là vì, nàng quen nắm giữ sức mạnh ở trong tay mình.<br>Chỉ có biến bản thân cường đại, mới có thể bất khả chiến bại.<br>An Cửu cũng không đem hy vọng ký thác ở trên người khác, cho dù trong lòng biết Bùi Tịch sẽ bảo vệ an nguy của nàng, nhưng trên thế giới này, nàng vẫn chỉ tin tưởng chính mình.<br>Bùi Tịch mở quạt xếp, cười nói: \"Đương nhiên là thật, chẳng qua quá trình sẽ phiền toái chút, mà mấy ngày nữa ta phải rời khỏi Cửu Phương Thành rồi, chỉ sợ không thể điều trị thân thể cho An tiểu thư.\"<br>Tròng mắt An Cửu chuyển động, để ý đến thái độ của hắn, tức khắc cân nhắc.<br>Lời này của Bùi Tịch bao hàm hai ý, một là nguyện ý điều trị thân thể cho nàng dạy nàng tập võ, hai là hắn sắp phải rời đi, hắn hy vọng nàng đi theo bọn hắn.<br>An Cửu nghĩ lại liền hiểu, kiếp trước, An Cửu thích Hạ Tử Kình, mới quấn lấy bọn họ cùng lên đường.<br>Đời này, An Cửu được hiệp sĩ Phi Y cứu, không hề thích Hạ Tử Kình, rất có thể cũng sẽ không đồng hành cùng bọn họ.<br>Bùi Tịch là đang dụ nàng, bảo nàng đi theo bọn họ.<br>Nàng là thuốc giải của hắn, đương nhiên phải đặt dưới mí mắt.<br>An Cửu nghĩ đến điều này, trong lòng hít sâu một hơi, chỉ cảm thấy người này không chỉ có kỹ thuật diễn cao siêu, tâm tư còn cực kỳ kín đáo, thật sự đã suy xét hết các kiểu rồi.<br>Chưa kể, vì cái mạng này của nàng, hắn thật đúng là......!Hao tổn tâm huyết.<br>\"Ý An tiểu thư thế nào?\" Tiếng nói thanh nhã đánh gãy suy nghĩ của An Cửu.<br>Nàng theo bản năng giương mắt, chỉ thấy Bùi Tịch ngồi ngay ngắn ở trên xe lăn, lưng thẳng, bạch y thắng tuyết, khóe môi nhạt màu hơi nhếch lên, mặc dù đang ở trong địa đạo âm u, cũng cho người ta cảm giác trời quang trăng sáng.<br>An Cửu mím môi, đột nhiên mở miệng: \"Ta mệt.\"<br>Lời này tới đột ngột, tuy là Bùi Tịch, cũng không nhịn được sửng sốt.<br>\"Cái gì?\"<br>An Cửu cúi đầu nhìn chân mình, lại nhìn về phía hắn, lặp lại một lần: \"Ta đi bộ mệt quá.\"<br><br>Địa đạo này thật sự rất dài, không biết dẫn tới đâu.<br>Bọn họ đã đi bộ rất lâu, cơ thể này chưa bao giờ đi đường xa như vậy, cho dù trên đường đào hôn cũng cưỡi xe ngựa, đi bộ khiến chân An Cửu đau nhức.<br>Trên mặt bạch y công tử vẫn luôn treo ý cười không nhịn được, dưới cái nhìn không chớp mắt của thiếu nữ, khóe miệng hắn chậm rãi hạ xuống, hai con mắt đen như mực, dần dần mất đi biểu cảm: \"An tiểu thư nói vậy là có ý gì?\"<br>An Cửu dùng sức mím khóe miệng, không cho mình cười ra tiếng.<br>Nàng hắng giọng, đôi mắt nhỏ không ngừng liếc th@n dưới Bùi Tịch: \"Bùi thần y, xe lăn của huynh, dường như còn khá thoải mái nha?\"<br>Ý trong lời nó, ai cũng có thể nghe ra.<br>A Thất nhịn một đường rốt cuộc không nhịn nổi nữa, thô bạo nói: \"Ngươi nữ nhân này, lại nghĩ ra chủ ý vớ vẩn gì thế!? Công tử không so đo ngươi vô lễ, ngươi lại vẫn dám được một tấc lại muốn một thước!\"<br>Nếu không phải công tử ở đây, A Thất hận không thể một chưởng đánh chết nữ nhân bất kính với công tử này.<br>Quạt xếp trong tay Bùi Tịch nhẹ lay động cũng ngừng lại, An Cửu tin, giờ phút này sự khiếp sợ trong ánh mắt hắn không giống giả bộ.<br>\"An tiểu thư đây là......!muốn đoạt xe lăn của tên què ta đây?\" Đại khái quá mức khiếp sợ, ngữ khí Bùi Tịch phá lệ không xác định.<br>Thậm chí, còn chính miệng nói ra mình là tên què.<br>Đừng nói kiếp này, kiếp trước hắn cũng chưa thấy An Cửu làm như vậy!<br>Là hắn hiểu quá ít về nữ nhân này sao? Hay là hắn xem nhẹ giới hạn của nàng?<br>An Cửu vội vàng lắc đầu xua tay, cố gắng chứng minh mình không vô sỉ như vậy: \"Không có không có, ta sao lại đoạt xe lăn của Bùi thần y chứ? Ta mà ngồi, huynh ngồi cái gì?\"<br>Dừng một chút, trong ánh mắt hai chủ tớ dần dần bình tĩnh lại, nàng lại nhỏ giọng nói: \"Chính là, ta thấy xe lăn này của huynh cũng không nhỏ,\" nàng dùng ngón tay ra hiệu, cố gắng nói, \"Đại khái là, hai người ngồi chắc có thể ngồi được đi? Hay là, chen chúc cũng được chứ?\"<br>Xe lăn này hiển nhiên được tạo riêng cho Bùi Tịch, to rộng thoải mái, phía sau có đệm dựa, hai bên có tay vịn, toàn bộ đều được làm từ gỗ tuyết tùng kim tuyến trân quý, phía dưới còn làm giảm xóc, trang bị vô cùng xa hoa.<br>Nói thật, sáng sớm An Cửu đã để ý nó.<br>Bùi Tịch: \"......\"<br>A Thất trừng mắt há mồm, hồi lâu mới phun ra một câu: \"Ngươi, ngươi là một cô nương, sao không biết liêm sỉ như thế!\"<br>An Cửu nổi giận, tay chống nạnh nói: \"Ta không biết liêm sỉ chỗ nào! Đi mệt còn không cho ta nghỉ ngơi một chút sao?\"<br>\"Công tử cũng là một nam tử!\"<br>\"Nam tử thì sao, hắn không phải tên què à? Cặp chân kia chỉ để trang trí, ta ngồi bên cạnh một chút chẳng lẽ còn làm bẩn hắn sao?\"<br>\"Này này này, ngươi ngươi, ngươi không nói lý!\"<br>\"Bùi thần y không phải nổi tiếng người tốt sao! Thế nào không thể để ta chen một chút, dáng người ta nhỏ, chiếm không được bao nhiêu chỗ, Bùi thần y, huynh sẽ không nhỏ mọn như vậy chứ?\"<br>Nói đến đây, An Cửu đảo mắt nhìn về phía Bùi Tịch.<br>Không sai, nàng đây là đang thao túng tâm lý.<br>Thật ra nàng không muốn đoạt xe lăn của hắn, chỉ là muốn khiến hắn không thoải mái thôi.<br> <br>Tính tình An Cửu chính là như vậy, người khác chọc nàng không vui, nàng sẽ trả lại.<br><br>Mặc dù bây giờ nàng bị quản chế bởi hệ thống, phải công lược hắn.<br>Nàng cũng có rất nhiều cách, khiến hắn nếm mùi vị không thoải mái.<br>Tay bạch y công tử run lên, mở quạt xếp, hắn thường dùng quạt xếp không có hoa văn, chỉ dùng một chữ to phóng khoáng được viết bằng mực dày: Y.<br>An Cửu lại biết, 36 nan của chiếc quạt xếp tao nhã trắng tuyết này, ẩn giấu 36 loại kịch độc mà Bùi Tịch nghiên cứu phát minh ra, mỗi loại đều có thể giết người vô hình.<br>Mắt đen hắn lẳng lặng nhìn nàng, giống như hai luồng lốc xoáy sâu không thấy đáy.<br>Hai người bốn mắt nhìn nhau, một lát sau, công tử nâng mặt quạt lên, che khuất nửa dưới khuôn mặt, mặt mày thanh tú bỗng nhiên hướng xuống, ý cười dạt dào: \"Được nha.\"<br>An Cửu: \"A......!A?\"<br>Bùi Tịch khẽ cười nói: \"An tiểu thư tính tình thẳng thắn, nếu cô không ngại, Bùi mỗ tất nhiên càng không ngại.\"<br>Hắn giơ tay giật giật đầu ngón tay, A Thất khó chịu dừng xe lăn lại.<br>Bùi Tịch chống tay vịn, thân thể gian nan xê dịch về phía bên cạnh, thế nhưng thật sự không được một nửa cái xe lăn, lòng bàn tay hướng về phía trước, nhẹ nhàng bâng quơ vẫy vẫy An Cửu: \"An tiểu thư, mời?\"<br>An Cửu cứng họng.<br>Bạch y công tử dịu dàng cười nhìn nàng.<br>Giây tiếp theo, nàng như bị lửa thiêu mông mà nhảy lên, xách váy, xoay người lao về phía trước.<br>\"Ta, ta đi hỏi bọn họ một chút xem còn bao lâu thì đến!\"<br>Nhìn thân ảnh thiếu nữ nhảy đi như con thỏ, ánh mắt Bùi Tịch thật sâu, khóe miệng lại không tự chủ được nhếch lên.<br>\"Xuy.\"<br>Trong không khí, một tiếng cười nhẹ lướt qua giây lát.<br>【 Độ hảo cảm của Bùi Tịch đối với cô +10, hiện tại là -94.<br><br>】<br>Âm thanh điện tử vang lên trong óc, tốc độ chạy của An Cửu chậm lại.<br><br>Nàng rũ mắt, không tiếng động cong cong cánh môi đỏ bừng.<br>Lại giương mắt, thần sắc đã khôi phục như thường..<br><br>"]