["<br>","<br>- Công pháp thì Tiểu Na ta không có, nhưng có thể lấy về cho ngươi!<br>Tiểu Na tắt TV, nàng nhìn Vũ Lôi Phong nói<br>- Lấy công pháp về cho ta? Lấy ở đâu?<br>Vũ Lôi Phong khó hiểu hỏi, Tiểu Na giảng giải cho hắn<br>- Đa phần công pháp trên Đại Lục Thúy Hằng ngươi đều không thể tu luyện, cho nên mấy hôm nay không chút tiến bộ đúng không?<br>Vũ Lôi Phong gật đầu lia lịa, hắn đã tra cứu rất nhiều công pháp tu luyện, nhưng vẫn không cách nào đề thăng Nguyên Lực và Linh Hồn Lực được<br>- Đây! Lựa đi!<br>Tiểu Na ném cho Vũ Lôi Phong một mớ sách<br>- Linh Vũ Thiên Hạ?<br>- 12 Nữ Thần?<br>- Nhất Niệm Vĩnh Hằng?<br>- Đế Bá?<br>- Dị Thế Tà Quân?<br>- Tiên Nghịch?<br>- Đấu La Hệ Liệt?<br>- …<br>Vũ Lôi Phong trố mắt nhìn mớ sách Tiểu Na ném cho, đây chẳng phải là những tiểu thuyết cực kì nổi ở Trái Đất sao?<br>- 12 Nữ Thần ra chương cuối chưa? Hồi ở Trái Đất ta chưa đọc hết?<br>Tiểu Na tiếc nuối đáp<br>- Ta cũng hóng lắm nhưng chưa ra…lão tác giả lười kinh khủng ý<br>Vũ Lôi Phong ngán ngẩm<br>- Vậy nàng đưa ta mấy quyển này làm gì? Để đọc cho vui à?<br>Tiểu Na nói<br>- Không! Ngươi thích công pháp nào trong mấy quyển này, ta lấy ra cho ngươi!<br>Vũ Lôi Phong đơ người<br>- Tiểu Na! Ta nghĩ hệ thống này không phải tên là KOF<br>- Chứ gì?<br>- Hệ Thống Nồi Lẩu!<br>- …<br>…<br>Lật từng quyển sách, Vũ Lôi Phong không ngừng hồi ức, đây toàn là những tác phẩm tâm đắc mà hắn thích đọc kiếp trước a<br>- 12 Nữ Thần.<br> <br><br>Tuyệt Đỉnh Công Pháp: Thôn Thiên Địa!<br>- Linh Vũ Thiên Hạ.<br><br>Công pháp: Hỗn Độn Âm Dương Quyết!<br>- Dị Thế Tà Quân.<br><br>Công Pháp: Khai Thiên Tạo Hóa Công!<br>- Nhất Niệm Vĩnh Hằng.<br><br>Công pháp: Bất Tử Trường Sinh Công!<br>- Đế Bá…<br>- …<br>Vũ Lôi Phong thở hồng hộc, mớ công pháp nào hắn cũng thích a<br>- Thôn Thiên Địa: Tổng cộng 13 tầng từ 0 đến 12, mỗi lần tăng lên tầng mới phải dung hợp linh hồn cùng một Nữ Thần!<br>- Hỗn Độn Âm Dương Quyết! Gồm hai chức năng! Một là Hấp thụ toàn bộ tu vi của người khác làm tu vinh của bản thân tăng mạnh, hấp thu cả linh hồn và lĩnh ngộ của họ.<br><br>Chức năng thứ hai gồm năm quyết tấn công!<br>Trong toàn bộ công pháp thì đây là hai công pháp Vũ Lôi Phong thích nhất<br>- Ủa mà khoan! Thế giới này có Thần là Nữ chứ làm gì có Nữ Thần? Tu luyện công pháp này thì vỡ mồm!<br>Vũ Lôi Phong nhủ thầm, sau đó hắn nói với Tiểu Na<br>- Tiểu Na! Ta chọn Hỗn Độn Âm Dương Quyết của bộ Linh Vũ Thiên Hạ<br>Tiểu Na nhìn Vũ Lôi Phong<br>- Công pháp này ngồi một chỗ tu luyện cũng không có nhanh đâu đấy! Muốn nhanh phải đi giết người….<br>Vũ Lôi Phong gật đầu<br>- Nàng yên tâm, ta hứa sẽ chỉ cắn nuốt địch nhân, không tàn sát bừa bãi đâu!<br>Tiểu Na nhìn Vũ Lôi Phong nói<br>- Ta cũng không có cấm ngươi giết người, nhưng đừng có trở thành người cuồng sát!<br>- Ta hiểu<br>Vũ Lôi Phong mỉm cười, Hỗn Độn Âm Dương Quyết lợi hại ra sao hắn hiểu rõ ràng nhất<br>Không chỉ có thể cắn nuốt tu vi của người khác, còn có thể cắn nuốt linh hồn, cắn nuốt lĩnh ngộ<br>Còn có thể cắn nuốt hiệu quả gấp mấy lần người thường khi phục dụng đan dược và các linh dịch, các tài nguyên tu luyện, kì hoa dị thảo trong thiên địa<br>Chỉ có một nhược điểm duy nhất: Tu luyện bình thường sẽ vô cùng chậm chạp, cơ hồ chậm gấp mấy lần người thường<br><br>- Trăm lợi nhưng chỉ có một hại!<br>Vũ Lôi Phong mỉm cười thầm nhủ<br>Chợt trong lòng Vũ Lôi Phong có cảm giác khó hiểu, hắn hỏi Tiểu Na<br>- Tiểu Na! Ta có chuyện muốn hỏi nàng!<br>- Mời nói! Ta trả lời được sẽ trả lời<br>- Hệ Thống KOF sinh ra vì mục đích gì?<br>Tiểu Na chợt im lặng một hồi lâu, mãi một lúc lâu sau nàng mới nói<br>- Cuối cùng ngươi cũng nhận thức được rồi sao?<br>Vũ Lôi Phong cười nhạt nói<br>- Trên thế gian này không ai cho không ai thứ gì, Hệ Thống KOF cho ta quá nhiều thứ, ta không thể không suy nghĩ về mục đích của hệ thống này<br>Tiểu Na nhìn Vũ Lôi Phong thật sâu<br>- Đúng là người được Hệ Thống KOF lựa chọn có khác, ngươi rất nhạy bén, ta cũng không ngại nói cho ngươi<br>- Thế giới KOF tồn tại một sinh vật cực mạnh từ thời xa xưa, chỉ cần nó muốn thì cả thế giới ấy sẽ bị hủy diệt, đó là quê hương của ta, là nhà của Tiểu Na ta<br>Ánh mắt Tiểu Na u buồn<br>- Hiện tại ở thế giới KOF, Sinh vật kia đã thống trị toàn bộ, nó muốn diệt sạch nhân loại làm chủ tất cả sinh linh trong KOF, tên nó là Bát Thần Xà!<br>- Sư phụ ta, bạn tốt của ta, trường học của ta, đều bị hủy diệt, nhân loại còn sống không mấy người<br>- Thì bất ngờ ta bị triệu hồi, trở thành vật chủ đại diện cho Hệ Thống KOF, mang trong mình nhiệm vụ tìm kiếm chủ nhân của Hệ Thống KOF, quay ngược thời gian để diệt trừ ác ma Bát Thần Xà!<br>- Sau mấy ngàn năm, ta cũng tìm được, chính là ngươi!<br>Vũ Lôi Phong nghe Tiểu Na nói mà không khỏi nghĩ đến trùm cuối của game KOF.<br><br>Nó là một con rắn tám đầu, mang trong mình toàn bộ uy năng của tự nhiên, nó gọi là Bát Thần Xà – Orochi!<br>- Vậy tóm lại, sứ mệnh của ta là tiêu diệt Bát Thần Xà, vậy tại sao ta lại xuyên đến Đại Lục Thúy Hằng?<br>Vũ Lôi Phong thắc mắc hỏi Tiểu Na<br>- Cái này là do Hệ Thống KOF quyết định! Ta không biết! Chỉ khi ngươi tu luyện đến bước cuối cùng mới có thể đến thế giới KOF, tiêu diệt Bát Thần Xà<br>Tiểu Na đáp, nàng nhìn Vũ Lôi Phong ánh mắt u buồn và bất đắc dĩ<br>- Vũ Lôi Phong! Mong ngươi chăm chỉ tu luyện, sớm ngày phá không rời đi, đến thế giới KOF, cứu lấy toàn thể sinh linh trên đó, cứu lấy gia đình ta, quê hương của ta<br>Nhìn bộ dạng u buồn kia, Vũ Lôi Phong thoáng lặng người, hắn từ trước đến giờ chỉ thấy Tiểu Na vui cười, cà khịa hắn và chọc tức hắn mà thôi, chưa từng thấy qua một mặt này của nàng<br>- Ta hứa nếu đủ mạnh! Sẽ đến thế giới KOF tiêu diệt Bát Thần Xà, trả lại yên bình cho quê hương nàng, sẽ giúp nàng đoàn tụ với người thân, được chứ!<br>Tiểu Na nhìn Vũ Lôi Phong, ánh mắt hiện lên ý cười rạng rỡ<br>- Nhưng ta có một điều kiện!<br>Vũ Lôi Phong chợt nghiêm mặt nói với Tiểu Na<br><br>- Điều kiện?<br>Tiểu Na hỏi lại<br>Vũ Lôi Phong nghiêm túc nhìn Tiểu Na, ba ngón tay giơ lên<br>- Ta biết ngươi rất háo sắc! Muốn tuyển cho ta một hậu cung đông đúc để ngày ngày coi cảnh không đứng đắn, nhưng ta mong rằng nàng chỉ giao ba nhiệm vụ kết duyên nữa thôi! Thất kiếm đã có bốn, không thể có quá nhiều nữa<br>- Hứa với ta, chỉ ba nhiệm vụ kết duyên nữa thôi!<br>Tiểu Na ngồi im, nàng bỗng cười rộ lên rồi nói<br>- Ta vốn dĩ cũng chỉ định thêm ba người nữa thôi! Ngươi thật hiểu ta!<br>Vũ Lôi Phong thở dài<br>- Kế tiếp là Trần Lệ phải không?<br>- Chính xác! Nàng đẹp mà, lại còn rất thích ngươi! Chẳng lẽ ngươi không nhận ra sao?<br>Tiểu Na hưng phấn nói<br>Vũ Lôi Phong thở dài nói<br>- Nàng cho ta một chút thời gian đi, Hồ Điệp Y chỉ vừa mới gia nhập hậu cung của nàng a, các nàng vẫn còn đang cay cú ta kìa, không thể vội vàng được đâu!<br>Tiểu Na cười cười<br>- Ta cũng là nữ nhân mà, dĩ nhiên là có thể hiểu được.<br><br>Há Há!<br>Vũ Lôi Phong đổ mồ hôi, không biết Tiểu Na có thực sự hiểu thật không<br>- Vậy là nhất trí nhé, ta chỉ cần thêm ba người nữa thôi, về thế giới KOF, đến khi ta thành tối thượng sẽ giúp nàng diệt trừ tên Bát Thần Xà!<br>Tiểu Na nhìn Vũ Lôi Phong, nàng cúi người<br>- Cảm ơn ngươi!<br>…<br>Vũ Lôi Phong mở mắt, ba người Linh Nhi.<br><br>Lưu Thiên Kim và Hồ Điệp Y vẫn nhắm mắt tu luyện<br>- Linh Nhi, đưa ta mấy viên Nguyên Linh Đan cướp được ở Thiên Sí Tông!<br>Vũ Lôi Phong liền nói với Linh Nhi, ba nàng liền mở mắt nhìn Vũ Lôi Phong, Linh Nhi móc ra một đống đan dược đưa cho Vũ Lôi Phong<br>- Đây chàng! Toàn là Nguyên Linh Đan cấp thấp! Chàng dùng cũng chẳng chút công dụng nào, chỉ có mấy viên Nguyên Linh Đan 7 sao ít ỏi<br>Trên Đại Lục Thúy Hằng, vũ khí gọi là Nguyên Linh Khí, phân biệt bằng mười bốn cấp sao<br>Đồng thời, đan dược cũng gọi là Nguyên Linh Đan, có mười bốn cấp sao từ 1 sao đến 14 sao tương ứng<br>Nguyên Linh Đan có nhiều loại, Nguyên Linh Đan giúp tăng Nguyên Lực và Linh Hồn Lực, Nguyên Linh Đan giúp chữa thương, Nguyên Linh Đan giúp cường hóa tạm thời, Nguyên Linh Đan giải độc, Nguyên Linh Đan kịch độc và một số loại Nguyên Linh Đan khác<br>Tùy vào trình độ của người luyện đan mà có thể luyện được Nguyên Linh Đan tương ứng, ví dụ một Nhập Hồn Cảnh có thể luyện đan từ 1 sao đến 7 sao là tối đa, muốn vượt cấp luyện Nguyên Linh Đan 8 sao là không thể trừ khi có Linh Hồn Lực mạnh ngang với Xuất Hồn Cảnh.<br>Chỉ có Đấu Sĩ đạt đến Nhập Hồn Cảnh mới có thể luyện đan, nhưng một Đấu Sĩ nhất tú cũng có thể phục dụng đan dược, Nhất Tú có thể dùng Nguyên Linh Đan 1 sao, Nhị Tú thì có thể dùng Nguyên Linh Đan 1 sao và 2 sao, cứ như vậy mà tính lên<br>Nguyên Linh Khí 14 sao gọi là Thần Khí!<br>Nguyên Linh Đan 14 sao gọi là Thần Đan!<br>Nguyên Linh Bảo 14 sao gọi là Thần Bảo!<br>Thần Khí! Thần Đan! Thần Bảo! Những thứ này cơ bản mà nói là những vũ khí đan dược và bảo vật mạnh nhất trên đại lục, nhưng không có nghĩa là Thần Hồn Cảnh có thể luyện được chúng, càng lên cao, luyện khí, luyện đan và luyện bảo sẽ càng khó, nếu không có kiến thức uyên bác và sự khéo léo cùng tài điều khiển Linh Hồn Lực cao siêu thì không thể luyện ra được<br>Vì vậy chúng mới gọi là Thần Khí, Thần Đan và Thần Bảo<br> <br>Vũ Lôi Phong lấy một mớ Nguyên Linh Đan cấp thấp giúp tăng cường Nguyên Lực bỏ vào miệng, trước ánh mắt khó hiểu của các nàng, Vũ Lôi Phong nhắm mắt<br>- Hỗn Độn Âm Dương Quyết!<br>Đan dược vừa vào bụng liền tan ra, hóa thành từng luồng Nguyên Lực chạy lung tung trong cơ thể Vũ Lôi Phong, đối với các Đấu Sĩ bình thường ở Đại Lục Thúy Hằng, dùng những viên đan dược giúp tăng tu vi chỉ có thể hấp thu một chút mà thôi, nhưng có Hỗn Độn Âm Dương Quyết nên Vũ Lôi Phong có thể hấp thu toàn bộ dược liệu<br>Khí tức Vũ Lôi Phong từ từ kéo lên, hắn đang dùng Hỗn Độn Âm Dương Quyết tinh lọc lại các tạp chất trong đan dược và hấp thụ Nguyên Lực của chúng<br>Cuối cùng thì sau bao nhiêu ngày trì trệ tu luyện, Vũ Lôi Phong đã có thể tiến bộ về tu vi, để các nàng vượt mặt thì không ổn nha<br>Một lúc sau, một đống lớn Nguyên Linh Đan từ 1 sao đến 6 sao bị hắn nuốt và luyện hóa hết, nhưng tu vi Vũ Lôi Phong chỉ có tăng từ Thất Tú Nhất Trọng tới Thất Tú Nhất Trọng Trung kỳ, bởi vì không gian Nguyên Lực của hắn vốn đã gấp đôi người thường, hiện tại còn dùng Nguyên Linh Đan cấp thấp nên đột phá chậm là điều hiển nhiên<br>Nhai hết đống Nguyên Linh Đan cấp thấp, Vũ Lôi Phong lúc này mới nhìn hai viên Nguyên Linh Đan 7 sao trước mắt, cả Thiên Sí Tông cũng chỉ có ba viên Nguyên Linh Đan 7 sao mà thôi, Linh Nhi đã sớm ăn vào một viên<br>Vũ Lôi Phong hồi hộp nhét một viên vào miệng, vừa nuốt xuống, Vũ Lôi Phong đã cảm thấy trong người nóng như lửa đốt<br>Từng luồng Nguyên Lực và Linh Hồn Lực chạy nhảy lung tung, va đập đủ chỗ trên cơ thể hắn, Vũ Lôi Phong nhanh chóng vận chuyển khẩu quyết<br>- Hỗn Độn Âm Dương Quyết! Luyện Hóa!<br>Từng luồng Nguyên Lực chạy nhảy lung tung được Vũ Lôi Phong theo Hỗn Độn Âm Dương Quyết dẫn dắt về đan điền, khí tức của hắn lại lần nữa kéo lên<br>Từ Nguyên Linh Đan 7 sao trở lên, nếu là Nguyên Linh Đan dùng để đề thăng tu vi thì sẽ có thêm Linh Hồn Lực bên trong, giúp Đấu Sĩ có thể dùng để tu luyện đồng thời Linh Hồn Lực và Nguyên Lực<br>Ba người Linh Nhi, Lưu Thiên Kim, Hồ Điệp Y nhìn Vũ Lôi Phong, ánh mắt lộ ra vẻ ngạc nhiên<br>- Lôi Phong sắp đột phá?<br>Vũ Lôi Phong hưng phấn cảm nhận cơn đau ở đan điền, đây là lần đầu tiên chính hắn vận chuyển công pháp tu luyện, trước giờ toàn là Tiểu Na tăng cấp cho hắn a<br>Ầm!<br>Một tiếng nổ trầm thấp vang lên trong đan điền, đồng thời trong não hải Vũ Lôi Phong cũng vang lên một thanh âm giòn tan<br>- Nhập Hồn Cảnh Nhị Trọng!<br>Vũ Lôi Phong mở mắt, hắn mỉm cười cảm nhận Nguyên Lực và Linh Hồn Lực của mình, chúng đã mạnh hơn trước rất nhiều<br>- Chàng tu luyện thì lâu nhưng ăn đan dược lại đột phá nhanh hơn nhiều a, Linh Nhi ba tháng trước ăn một viên Nguyên Linh Đan 7 sao mà chỉ tăng một chút tu vi, chàng cũng thật là khoa trương!<br>Hồ Điệp Y bất ngờ nhìn Vũ Lôi Phong<br>Vũ Lôi Phong cười cười, Nguyên Linh Đan tác dụng đối với người khác không lớn, nhưng hắn có Hỗn Độn Âm Dương Quyết, hấp thụ Nguyên Linh Đan có hiệu quả mạnh hơn nhiều<br>- Tính toán thời gian chắc là ngày mai sẽ về tới Phong Lôi Môn<br>Vũ Lôi Phong nhìn cảnh vật xung quanh hắn nói<br>- Tuyệt quá! Muội nhớ nhà lắm rồi!<br>Lưu Thiên Kim hào hứng, nàng đã rời xa Lưu Gia quá lâu rồi<br>Linh Nhi cũng nhớ Phong Lôi Môn, nhớ Vũ Lôi Vân, nhớ Vân Thủy Tiên còn có hai ca ca, nhớ tất cả mọi nơi trong Phong Lôi Môn<br>Chỉ có Hồ Điệp Y là lo lắng<br>- Lôi Phong này.<br><br>Cha mẹ huynh có chấp nhận ta hay không?<br>Linh Nhi hồn nhiên nắm lấy tay Hồ Điệp Y<br>- Không sao đâu, mẫu thân thấy tỷ đảm bảo sẽ rất thích cho mà xem<br>Lưu Thiên Kim cũng đến bên trấn an Hồ Điệp Y<br>Vũ Lôi Phong mỉm cười, hắn nói<br>- Thiên Ý đã định hai ta bên nhau, ai có thể cản đôi ta? Huống hồ phụ thân mẫu thân sẽ rất vui khi có thêm con dâu a<br><br>"]