["<br>Mặt đất lần nữa rung chuyển, lần này chấn động khá yếu, vốn dĩ rung động đã nhỏ khó có thể cảm nhận, nay còn nhỏ hơn.<br>Nhưng không phải quá nhỏ, chấn động như vậy vẫn kinh động khá nhiều người, đúng như Linh Nhi dự đoán, chỉ một lát sau, đã có thêm vài thân ảnh đến đây hóng chuyện.<br>- Ái chà chà! Tưởng có gì ghê gớm, hóa ra là dư chấn của hai cô nương xinh đẹp này tạo ra sao?<br>Từ phía xa xa, đáp xuống một nam tử khôi ngô, tên này vừa đến mắt đã sáng rực nhìn lấy Linh Nhi và nữ tử áo hồng.<br>Nam tử lập tức ra vẻ soái ca lịch lãm, hắn móc trong túi trữ vật ra một cái lược chải nhẹ làn tóc mái, sau đó mới nhìn hai người Linh Nhi nói.<br>- Chuyện gì cũng từ từ nói chứ? Cả hai đều xinh đẹp như vậy, nếu đánh nhau ở đây không cẩn thận bị hủy dung thì phải làm sao? Bổn công tử sẽ đau lòng chết mất!<br>Không hẹn mà hợp, Linh Nhi và nữ tử áo hồng nhíu mày, liếc nhìn nhau, sau đó dùng ánh mắt như nhìn thằng ngu mà nhìn thanh niên mới đến.<br>Ngay lúc này, một thanh niên khác ung dung đi từ xa xa đến, vừa đi hắn vừa chống tay sau đầu hiên ngang huýt sáo.<br><br>Miệng nở nụ cười không mấy thân thiện lắm với thanh niên còn lại.<br>- Này Phương Tuấn! Ngươi có vấn đề về quang học hay cố tình thế hả? Hai cô nương đây nhìn giống như mới đánh nhau sao?<br>Thanh niên tên Phương Tuấn không vui cất cái lược vào túi, hắn liếc nhìn tên mới đến nói.<br>- Thằng ngu cũng biết dư chấn kia từ dưới lòng đất phát ra, ngươi không cần phải dạy đời ta đâu Bảo Khánh à!<br>Bảo Khánh cười khẽ một cái đầy khinh thường, vẻ mặt hóm hỉnh nói:<br>- Ghê vậy sao? Thế thằng ngu nào đi cặp kè đàn đúm với nữ nhân nhưng không biết điểm dừng? Tự nhiên lòi ra năm đứa con, mỗi tháng phải chu cấp cho người ta năm triệu?<br> <br>Phương Tuấn nghe thấy Bảo Khánh vừa xuất hiện đã muốn dìm hàng mình với hai nữ nhân xinh đẹp, chuyện hắn đi cặp bồ bị người ta lừa đã thành một truyền thuyết trong giới giang hồ, muốn giấu cũng không được.<br><br>Thế nhưng vừa có kèo thơm đã bị phá quả thật vô cùng mất mặt, hắn đang muốn tạo ấn tượng tốt với hai cô nàng này nha.<br>Giấu cũng không giấu được, Phương Tuấn không có cách nào chối, hắn đáp lại Bảo Khánh:<br>- Còn đỡ hơn tên công tử bám váy mẹ như ngươi, tu luyện thì không tới nơi tới chốn, đa số danh tiếng đều do mẫu thân ngươi mang về cho.<br><br>À…mẫu thân ngươi cũng đâu có tốt lành gì, nghe nói mới năm trước bóc lột sức lao động của người dưới trướng đến mức người ta bỏ đi, cả nhà ngươi cũng ngập trong bể phốt của các hảo hán đấy thôi<br>Bảo Khánh cũng giật giật khóe môi, hai thanh niên trán nổi đầy gân xanh, thiếu điều muốn lao vào đấm nhau ngay tại chỗ.<br>- Xin lỗi chen ngang, đây là chỗ người ta đi tầm bảo chứ không phải chỗ đánh nhau.<br><br>Hai vị công tử nếu muốn định ra cao thấp xin mời qua chỗ khác giùm<br>Đúng lúc hai người chuẩn bị vận lực để đục vào mồm nhau, lại thêm một thanh âm khác chen vào.<br>Trong đám người xuất hiện thêm một thân ảnh, là một nam tử gầy gò mặc áo lông trắng như tuyết.<br><br>Phương Tuấn nhìn thấy tên này liền không vui nói:<br>- Ồ? Còn tưởng ai! Hóa ra là Nguyễn Phăng Hường ngươi! Không đi đâm chọt chuyện người khác nữa hay sao mà lại đến nơi đây tham gia náo nhiệt vậy?<br>Nguyễn Phăng Hường mặt không đổi sắc, điềm tĩnh đáp:<br>- Ngươi nói gì vậy? Bổn công tử tuy có chút nhiều chuyện, nhưng đa số đều là làm vì chính nghĩa mà không màng đến ích lợi bản thân.<br><br>Đừng biến việc của ta thành đâm chọt chuyện người khác chứ!<br>Bảo Khánh dường như đang đợi câu này, hắn chớp ngay thời cơ:<br>- Đúng vậy, làm vì chính nghĩa! Ta nghe đâu anh hùng Nguyễn Phăng Hường của chúng ta vừa mới ra tù vì tội vu khống được vài ngày, tuy đã giấu tin tức rất kỹ nhưng ta lại là chuyên gia đi hít chuyện hay, còn gì để nói không?<br>- Các ngươi…!<br>Nguyễn Phăng Hường nghiến răng ken két, nắm tay siết chặt, quanh người mơ hồ có từng luồng khí lạnh vờn quanh<br>- Muốn đánh nhau sao? Bổn công tử chả ngán ai bao giờ!<br>- Thích thì nhích!<br>…<br>Linh Nhi khó hiểu nhìn ba thằng trẻ trâu tu vi khoảng Xuất Hồn Cảnh mới đến đã muốn khoe khoang thực lực, đôi môi nở nụ cười xem thường.<br><br><br>Nàng liếc qua nữ tử áo hồng, phát hiện cô ta cũng đang cười giống hệt mình.<br>Nữ tử áo hồng phát hiện ánh mắt của Linh Nhi, nàng mỉm cười nói:<br>- Địa chấn vẫn còn, xem ra lời của cô nói là thật, xin lỗi vì khi trước có thái độ không tốt!<br>Linh Nhi cũng không có để bụng những chuyện nhỏ này, nàng lắc đầu:<br>- Không sao, ta cũng không để bụng mấy chuyện như vậy<br>Nữ tử áo hồng thấy đối phương dễ nói chuyện, nàng mỉm cười phất tay, ba thủ vệ sau lưng liền hiểu ý lui ra phía xa ẩn nấp tránh để những người khác khó xử<br>- Ngại quá, ba người họ là thị vệ của ta, phụ thân sợ ta ra ngoài sẽ gặp người khi dễ nên họ lúc nào cũng âm thầm theo sau như vậy đấy!<br>Linh Nhi gật gù, không khỏi cảm thấy hơi chạnh lòng, bản thân mình cũng đi ra ngoài lưu lạc nhưng chỉ cô đơn có một mình.<br><br>Nàng nhìn nữ tử nói:<br>- Phụ thân cô cũng chỉ lo lắng cho cô mà thôi, không cần quá để ý như thế!<br>- Ừm.<br><br>Ta hiểu mà!<br>Trò truyện vài câu, khoảng cách giữa hai người cũng dần biến mất, Linh Nhi căn bản không đặt thực lực của cô nàng này cũng như ba tên thị vệ vào mắt nên không hề có ý bài xích nào, về phần nữ tử thì nhìn vào độ tuổi của Linh Nhi suy đoán thực lực của nàng, ỷ lại mình có bảo kê nên cũng không sợ.<br>Cả hai ăn ý không đặt đối phương ở trong lòng, sự cảnh giác cũng mất hết, nhanh chóng có thể cùng nhau trò chuyện.<br>- Nhìn cô nương rất lạ, dường như chưa từng thấy qua ở vùng này a<br>Vòng vo một lúc, nữ tử áo hồng rốt cuộc vào thẳng vấn đề.<br>- Ta sống ở Băng Lãnh Sơn, đang định đến Thúy Hằng Đại Sâm Lâm du lịch một chuyến thì nghe có địa chấn nên chạy tới đây!<br><br>- Hóa ra là người Băng Lãnh Sơn sao? Chào mừng đến với Kim Bằng Sơn!<br>Nữ Tử áo hồng rất nhiệt tình giới thiệu, sau khi nghe nàng nói một lát, Linh Nhi rốt cuộc biết mình đã chạy đến nơi nào.<br>Nơi đây gọi à Kim Bằng Sơn, một trong số rất nhiều ngọn núi tại Lãnh Kim Hàn Băng Sơn, là nơi tiếp giáp với Thúy Hằng Đại Sâm Lâm.<br><br>Nữ tử trước mắt này tên là Hàn Ánh Nguyệt, nhị tiểu thư của Hàn Gia.<br>Về phần ba thanh niên đang đánh nhau ngoài kia cũng là ba tên công tử của Phương Gia, Bảo Gia và Nguyễn Gia.<br><br>Chớ có nhìn ba tên ất ơ này bản tính trẻ trâu vậy mà xem thường bọn chúng, xét về thiên phú tu luyện cũng như gia thế, bọn họ đều là những thiên tài hàng đầu tại Kim Bằng Sơn này.<br><br>Ba tên dù đang đánh nhau để lòe gái nhưng đều giữ lại chín phần thực lực, phía xa xa cũng có vô số khí tức ẩn giấu để theo sau công tử nhà mình.<br>Về phần xuất thân của mình, Linh Nhi đã sớm chuẩn bị một thân phận hoàn hảo, bản thân nàng cũng là Đấu Sĩ thuộc tính Băng nên dễ dàng hơn khi ở khu vực này rất nhiều, Băng Lãnh Sơn xem như là một vùng núi hẻo lánh ít người sinh sống tại đây, nên cứ chọn đại một thân phận cũng chẳng ai để ý.<br>Hàn Ánh Nguyệt sau khi giới thiệu sơ qua một vòng, mới tò mò nhìn Linh Nhi:<br>- Nói cả buổi, vẫn chưa biết cô nương tên là gì nha?<br>Một nụ cười nở trên môi, Linh Nhi hít sâu một hơi, mắt nàng lóe tinh quang.<br>- Hân hạnh làm quen! Ta tên là Hạ Nhược Băng, đến từ Băng Lãnh Sơn!<br><br>"]