["- SAO NGƯƠI DÁM!","Vũ Lôi Phong gào to, đôi mắt hắn lúc này đã đỏ đậm.","- Tiểu Tử. Thúc thủ chịu trói đi, nếu không hai nha đầu kia cũng có kết cục tương tự mà thôi, ngươi đằng nào cũng phải đi theo chúng ta","Tên áo đen cười khặc khặc, đối với cơn giận của Vũ Lôi Phong hắn cũng chẳng thèm để vào trong mắt. Tiểu tử này dù gì thì cũng mới chỉ là Lục Tú Nhất Trọng mà thôi, vừa mới đột phá hôm nọ ở Thiên Thánh Môn, hắn là cường giả Thập Nhất Tú, dĩ nhiên sẽ không đặt tên tiểu tử này vào trong mắt.","- THEO CÁI CON MẸ MÀY!","Trong cơn tức giận, Vũ Lôi Phong không có rảnh mà nghĩ ngợi nhiều, hắn theo thói quen dùng luôn ngôn ngữ ở Trái Đất.","- Bình tĩnh, nếu ngươi muốn chết thì cứ lao lên, ta đi tìm chủ nhân khác nha.","Đúng lúc này, trong đầu Vũ Lôi Phong vang lên thanh âm của Tiểu Na.","- Hắn 11 sao, ngươi mới có 6 sao mà đòi đập người ta à? Chơi đồ ít thôi. Dùng não đi","Tiểu Na vẫn cứ trêu tức Vũ Lôi Phong, thế nhưng trong giây phút này Vũ Lôi Phong hắn chợt mỉm cười, đôi mắt lóe tinh quang.","- Dùng não, dùng não đi!","Ánh mắt lộ ra ý cười, Vũ Lôi Phong nhìn chằm chằm vào tên áo đen, Nguyên Lực cuồn cuộn trong người thẩm thấu vào không gian. Cuồng phong bắt đầu khởi động.","Tên áo đen cười lạnh, hắn cũng chẳng thèm quan tâm Vũ Lôi Phong đang làm cái gì, trước thực lực tuyệt đối, mọi thủ đoạn chỉ là trò cười mà thôi, vậy nên hắn khoanh tay đứng nhìn Vũ Lôi Phong như nhìn một con khỉ đang làm trò hề.","Về phần Vũ Lôi Phong, lúc này quanh người hắn đã hội tụ thành một cơn lốc màu đỏ, cánh tay hắn vươn ra, Trường Hồng Kiếm trong vỏ đeo sau lưng bay ra, kiếm quang màu đỏ cam bắn ra ngập trời. Trường Hồng Kiếm sau đó liên tục bay quanh người Vũ Lôi Phong.","Mà không chỉ dừng lại ở đó…","Sau lưng Linh Nhi và Lưu Thiên Kim. Bỗng nhiên hai người cảm giác có gì đó đang run run, còn chưa kịp định thần lại thì Băng Phách Kiếm của Linh Nhi đã tự động rời khỏi vỏ bay ra ngoài.","Khi Linh Nhi còn đang bất ngờ trước việc này, thì Tử Vân Kiếm của Lưu Thiên Kim cũng tự động bay ra, hai thanh kiếm xoay tròn trên không trung rồi lao về phía Vũ Lôi Phong.","Lúc này, quanh người Vũ Lôi Phong, ba thanh kiếm một đỏ, một xanh, một tím không ngừng bay quanh người hắn, khí tức nóng bỏng của Hỏa, lạnh lẽo của Băng, và chết chóc của Tử Vong không ngừng luân chuyển quanh người hắn.","- Băng Phách Kiếm! Băng Thiên Tuyết Địa!","- Tử Vân Kiếm! Tử Khí Đông Lai","Vũ Lôi Phong quát lớn, các chiêu thức trong Băng Phách Kiếm Pháp và Tử Vân Kiếm Pháp trước khi trao cho Linh Nhi và Lưu Thiên Kim hắn đã sớm nắm rõ, vì vậy dùng Băng Phách Kiếm và Tử Vân Kiếm vô cùng thuận tay, trên người hắn sớm mang tư chất LP không có một thuộc tính Nguyên Lực nào hắn không thúc giục ra được cả.","Vũ Lôi Phong ném hai thanh kiếm bay thẳng về tên áo đen gọi là Tam trưởng lão kia, hai thanh kiếm lao đi với tốc độ cực nhanh, một mang theo hàn băng lạnh lẽo như muốn đóng băng cả thiên địa, một mang theo khí tức chết chóc hủy diệt khiến người sởn tóc gáy.","Ném đi hai thanh kiếm, Vũ Lôi Phong cũng không hề dừng lại, Trường Hồng Kiếm trong tay bắt đầu bốc lên ngọn lửa đỏ đậm như máu.","Quanh người Vũ Lôi Phong, lửa đỏ bắt đầu hòa quyện cùng cơn cuồng phong quanh người hắn, tạo thành cơn lốc lửa khổng lồ.","Tên áo đen gọi là Tam trưởng lão cũng khá bất ngờ, nhìn hai thanh kiếm đang xé gió lao về phía mình với tốc độ như….rùa bò mà khóe miệng cười vui vẻ. Hắn mang tu vi Thập Nhất Tú, đối mặt với công kích của Lục Tú thì không khác gì ốc sên đang chạy cả.","Nhìn hai thanh kiếm, tên áo đen bỗng cảm thấy hứng thú. Một thanh kiếm màu xanh đầy ưu mỹ, nơi cán kiếm còn khảm một viên ngọc màu lục, quanh thân kiếm tỏa ra khí tức hàn băng làm người ta rét run. Thanh còn lại hơi quỷ dị, có tận ba mũi kiếm, màu tím mông mơ nhưng khí tức nó tỏa ra lại làm người ta sợ hãi.","- Ồ…Kiếm Tốt! Ngươi có tâm như vậy thì ta nhận nhé. Khửa khửa","Nói xong, tên áo đen cũng chẳng quan tâm tới Vũ Lôi Phong đang chìm trong cơn lốc lửa kia, hai tay hắn giơ lên lách người né hai thanh kiếm đang đâm đến, hắn nhanh chóng vòng ra sau chộp lấy chuôi kiếm trong lòng bàn tay.","Vũ Lôi Phong trong cơn lốc lửa khóe miệng bỗng cong lên, lộ la một nụ cười xấu xa.","Mà Linh Nhi cùng Lưu Thiên Kim giờ mới hiểu tại sao Vũ Lôi Phong lại ném hai thanh kiếm đi như vậy.","- Ha Ha! Kiếm Tốt, giờ nó sẽ là của ta. Đa tạ","Tên áo đen gọi là Tam Trưởng Lão cười to, hắn mặc kệ cảm giác lạnh buốt và sự ăn mòn Sinh mệnh nơi hai bàn tay, cảm giác ấy cũng chỉ như cọng lông đập vào bao gạo mà thôi.","Thế nhưng hắn không cười được bao lâu nữa","- Hửm, sao nặng quá vậy?","Hai tay cầm hai kiếm chợt run rẩy, hai thanh kiếm này trông như thế nhưng lại vô cùng nặng, hắn gồng toàn bộ sức lực cũng không thể cầm được, Nguyên Lực tuôn ra dữ dội nhưng cũng bất lực.","Rầm!","Hai tay đang cầm kiếm ở trạng thái ngửa nên hắn không cách nào buông Tử Vân Kiếm và Băng Phách Kiếm ra được, thế là hai tay bị hai thanh kiếm nện thẳng xuống mặt đất, không có cách nào nhúc nhích.","Tên áo đen sợ hãi, kì lạ ở chỗ một vật nặng như vậy đè lên tay lại không hề khiến hắn đau đớn, nhưng mà lại không thể nào nhấc tay lên được.","Đồ của Hệ Thống KOF, nhẹ như lông hồng, nặng tựa thái sơn, kẻ không được Vũ Lôi Phong cho phép, không một ái có thể cầm nó.","Thế là bỗng dưng tên áo đen gọi là Tam Trưởng Lão bị trói chặt không thể nhúc nhích, hai chân hắn liên tục đạp mạnh lên mặt đất để thoát ra nhưng sức nặng của Băng Phách Kiếm và Tử Vân Kiếm quá khủng khiếp, hắn không cách nào bứt ra được.","Vũ Lôi Phong nhanh chóng ngừng công kích, hắn nhanh chóng chạy lại chỗ mẫu thân Vân Thủy Tiên, nhìn thấy bà còn thở thì hắn mới tạm thời yên tâm, hắn lấy trong hệ thống một viên thuốc chữa nội thương nhét vào miệng Vân Thủy Tiên sau đó mới tiến lại chỗ tên áo đen.","- Tiểu Tử, ngươi cả gan dám gài bẫy ta?","Vũ Lôi Phong không nói gì, trên tay xuất hiện một cây quạt màu đỏ.","Phong Vũ Lôi Quạt","Từ trong túi áo của Linh Nhi và Lưu Thiên Kim lại lần nữa có hai cây quạt bay ra, một xanh một tím nhanh chóng bay đến tay Vũ Lôi Phong.","Trường Hồng Kiếm trên tay phải, Phong Vũ Lôi Quạt, Linh Vũ Lôi Quạt và Thiên Vũ Lôi Quạt bay xung quanh người. Vũ Lôi Phong đi thẳng đến tên áo đen đang bị khóa chặt hai tay kia, tên này vẫn đang giẫy giụa muốn thoát. Vũ Lôi Phong nhìn hắn cười lạnh, Phong Vũ Lôi Quạt bay thẳng về phía tên áo đen, rơi trên lưng hắn.","Ngay lập tức, tên áo đen lại cảm thấy một áo lực cực lớn đang đè trên lưng mình, hiện tại hắn đã không còn có thể di chuyển hai tay và thân hình nữa, chỉ còn đôi chân đang không ngừng giẫy dụa.","Nhưng hắn cũng không giẫy đạp được thêm ít lâu, Linh Vũ Lôi Quạt và Thiên Vũ Lôi Quạt nhanh chóng rơi vào hai chân hắn, lập tức hắn hoàn toàn bất động.","- Tiểu Tử! Ngươi không biết dùng thủ đoạn gì, nhưng đừng để ta tóm được ngươi, ta thề sẽ để ngươi sống không bằng chết","Hiện tại, hai tay, hai chân hắn bị khóa chặt, lưng cũng bị đè nén xuống mặt đất. Hắn cố gắng thoát ra nhưng vẫn không cách nào làm được, thân thể như bị một thế lực nào đó không ngừng đè xuống, không chút đau đớn nhưng nặng khủng khiếp.","Vũ Lôi Vân, Vũ Lôi Đình đang vướng víu vì tên đeo mặt nạ và tên Tứ Trưởng Lão ngăn cản, nhìn sang tên áo đen đang bị Vũ Lôi Phong đè xuống mặt đất bất động, cả hai mới thở phào nhẹ nhõm, công kích cũng mạnh mẽ hơn.","Trường Hồng Kiếm trên tay, ánh mắt Vũ Lôi Phong sắc lạnh nhìn về phía tên áo đen đang nằm bất động nhìn hắn trừng trừng.","Mũi kiếm chĩa vào mặt tên áo đen, Vũ Lôi Phong định sẽ rạch khăn che mặt để ghi nhớ diện mạo của hắn. Tuy tên này đang bất động nhưng sức phòng thủ của một đấu sĩ Thập Nhất Tú là cực kỳ mạnh mẽ, không phải hắn có thể giết được, dù cho trong lòng Vũ Lôi Phong đang vô cùng muốn giết kẻ này.","Nhìn về phía Vũ Lôi Phong, tên đeo mặt mạ đang đánh nhau với Vũ Lôi Đình bỗng nhiên nổi giận, hắn nhanh chóng dùng nhiều lực đạo hơn đá bay Vũ Lôi Đình ra xa, sau đó tung một chưởng thằng về phía Vũ Lôi Phong.","- Lôi Phong! Phía sau.","Vũ Lôi Đình đang bị đá bay nên không thể xuất thủ cứu giúp, hắn chỉ có thể kêu to nhắc nhở Vũ Lôi Phong.","Lần này Vũ Lôi Phong không hề có chút chậm trễ nào, hắn nhanh chóng đưa bản thân lên tốc độ cao nhất chạy ra khỏi chỗ hiện tại, thế nhưng trước khi chạy hắn vẫn kịp tung Trường Hồng Kiếm lên không trung, mũi kiếm vẫn chỉ vào mặt của tên áo đen sau đó mới nhanh như chớp chạy mất.","Ầm ầm","Tiếng nổ long trời lở đất vang lên, Vũ Lôi Phong tuy kịp chạy đi chỗ khác nhưng vẫn bị vụ nổ cuốn vào, thân thể bị đánh văng đến trước mặt Linh Nhi và Lưu Thiên Kim.","- Lôi Phong! Anh không sao chứ?","Hai cô nàng nhanh chóng đỡ hắn dậy, nhìn thân thể máu me đầm đìa của Vũ Lôi Phong khiến lòng hai nàng đau đớn không thôi.","- A A A","Bỗng nhiên, trong đám khói bụi vang lên âm thanh đau đớn, khi khói bụi mờ đi, đập vào mắt mọi người là một bóng hình màu đen, tên áo đen vẫn nằm đó, vẫn bị hai thanh kiếm và ba cây quạt đè bất động, nhưng hắn đang phát ra tiếng rên đau đớn.","- A A A, tiểu tử khốn kiếp! Ta thề sẽ giết ngươi","Nhìn tên áo đen, Vũ Lôi Phong cười lạnh, trước khi chạy khỏi chưởng ấn của tên đeo mặt nạ, Vũ Lôi Phong đã tung Trường Hồng Kiếm lên không trung.","Với lực lượng của Vũ Lôi Phong, hắn không cách nào làm gì được kẻ này, thế nhưng tên đeo mặt nạ lại khác, Vũ Lôi Phong muốn dùng lực lượng chưởng ấn của kẻ này đả thương tên áo đen.","Và hắn đã thành công, còn là thành công ngoài mong đợi.","Tên áo đen hiện tại nhìn thật thê thảm, Trường Hồng Kiếm dựa vào kình lực của chưởng ấn đã cắm sâu vào mắt tên áo đen. Từ nay hắn chỉ có thể nhìn đời bằng một con mắt mà thôi.","Vũ Lôi Phong nhanh chóng không nán lại, hiện tại ông nội Vũ Lôi Đình và phụ thân Vũ Lôi Vân đang đối phó với tên đeo mặt nạ và tên áo đen còn lại, Vũ Lôi Phong phải nhanh chóng rời đi.","- Linh Nhi, Thiên Kim. Bỏ kiếm với quạt đi, hôm sau ta làm cho cây mới, đi mau lên!","Dứt lời, ba người nhanh chóng phóng về phía khu rừng trước mắt, không cần biết phải chạy đi đâu, miễn là thoát thân là được.","Tên đeo mặt nạ nhìn thấy Vũ Lôi Phong cùng hai người Linh Nhi và Lưu Thiên Kim chạy trốn thì nổi giận, hắn rốt cuộc không còn nương tay với Vũ Lôi Đình nữa, trực tiếp đấm mạnh một cái, Vũ Lôi Đình trúng chiêu rơi thẳng xuống đất, miệng phun máu.","Không thèm để ý đến Vũ Lôi Đình sống hay chết, tên đeo mặt nạ nhanh chóng lao về phía Vũ Lôi Phong.","- Oắt con, thiên đường có lối ngươi không đi. Địa ngục không cửa ngươi lại vào. Không chịu theo ta vậy thì chết đi!","Cánh tay nhanh chóng chuyển từ quyền thành chưởng, một luồng sấm sét đánh thẳng lên người Vũ Lôi Phong. Luồng sấm sét này mang theo Nguyên Lực vô cùng mạnh mẽ, Vũ Lôi Phong có thể cảm giác được nếu trúng đòn này hắn sẽ tan xác mà chết.","- Tiểu Na, xin ngươi. Cứu ta. Hoặc là cho ta sức mạnh gì đó cũng được. Mau lên","Vũ Lôi Phong lúc này chỉ còn biết trông mong vào Tiểu Na mà thôi, hắn đã bất lực.","- Tại sao ngươi lại cần sức mạnh?","Tiểu Na đột nhiên hỏi","- Đang lúc nguy cấp, hỏi hỏi gì má? Cứu ta với","- Tại sao? Tại sao ngươi muốn mạnh lên?","- Ngươi truy cầu sức mạnh, để làm gì?","Vũ Lôi Phong rối quá mà gào lên, gào lên trong hệ thống, không những thế hắn còn gào lên bên ngoài thực tại","- Ta muốn sức mạnh, để trở nên mạnh mẽ hơn, chỉ có mạnh mẽ mới có thể bảo vệ người ta yêu quý, bảo vệ những gì ta trân trọng","Tiểu Na im lặng một lúc sau đó nói","- Tốt lắm, trả lời rất hợp ý ta. Mau móc ra 1000 kim cương, ta sẽ cứu ngươi một mạng","Vũ Lôi Phong lần này không có chút ý kiến, thắc mắc gì cả, hắn nhanh chóng đồng ý.","- Thanh toán thành công. Nhận được trang bị mới: Ma Vũ Song Kiếm, nội tại duy nhất: Bảo Hiểm Sinh Mạng","Hết chương 75…"]