["<br>","<br>- Kết giới! Kết giới đang biến mất!<br>Vũ Lôi Vân, Vân Thủy Tiên, Hạ Mộng Phàm, Phong Tiểu Nhã, Đặng Vũ, Linh Nhi, Lưu Thiên Kim, Hồ Điệp Y, Trần Lệ.<br><br>Cả đám người Tứ Đại Môn Phái Phong Vân Sơn căng mắt nhìn chăm chú, quan sát thân ảnh trong kết giới.<br><br>Đám người chân khẽ giậm nhẹ, tùy thời có thể lao đến hỗ trợ đưa Vũ Lôi Phong rời đi<br>Đám cường giả cùng mấy người đi cùng cũng một mặt tò mò nhìn vào kết giới<br>Hơn bốn Ý Hồn Cảnh vẫn ầm ầm lao về phía trước, mục tiêu là đóa Huyết Băng Phách Lôi Liên lơ lửng trên không<br>Huyết Băng Phách Lôi Liên chấn động dữ dội, sau đó, một lực đẩy cực mạnh phát ra xung quanh, nhất thời đám người thực lực thấp bị chấn bay xa hàng trăm mét, mấy người khác thì chật vật chống lại, mấy tên Hữu Hồn Cảnh phải cắn răng mới đứng vững được<br>Đám người Ý Hồn Cảnh từ các khu vực cũng không thể tiến thêm một bước, khó khăn lùi lại mấy bước, lấy lại thăng bằng, sắc mặt có chút bất ngờ nhìn về phía trước<br>Kết giới màu đỏ của Huyết Băng Phách Lôi Liên triệt để biến mất, đóa hoa sen đỏ trên không lặng lẽ thu liễm hào quang.<br><br>Hóa thành một luồng huyết quang ngoan ngoãn chui vào mi tâm một người<br>Trong khu vực kết giới thu lại, một thanh niên cao ngất xuất hiện trước mắt mọi người, đây là một thanh niên tuổi khoảng 25, đôi mắt sáng như sao, khuôn mặt phong trần lãng tử, như bước ra từ chốn hỗn loạn nhưng vẫn giữ được khí khái hào hùng, từ sâu trong ánh mắt huyết quang lập lòe kia là một cỗ khí thế uy nghiêm, còn có chút tang thương.<br>Huyết quang thu liễm, trên trán thanh niên hiện ra một cái ấn ký màu đỏ, ẩn hiện hư ảnh một đóa hoa sen màu máu, quanh nó, một con tiểu xà đang ngoan ngoãn bay xung quanh đóa hoa, sau đó tan biến vào trong mi tâm thanh niên<br>Thanh niên ung dung mà đứng, tóc đen dài tung bay, trường bào màu xanh khoác lên thân thể ngao ngất.<br><br>Không giận tự uy, khí tức Kết Hồn Cảnh Tam Trọng chấn động nhàn nhạt<br>Linh Nhi, Lưu Thiên Kim, Hồ Điệp Y, Trần Lệ và đám người Phong Vân Sơn Tứ Đại Môn Phái rùng mình<br>- Đó….! Đó không phải chàng….<br>- Không phải Lôi Phong! Kẻ đó không phải Lôi Phong.<br><br>Đó là ai? Lôi Phong đâu?<br>- Ngay cả khí tức, thần thái, chiều cao cũng không phải<br>Chúng nữ cả người vô lực, người trong kết giới không phải Vũ Lôi Phong, vậy hắn ở đâu?<br>- Xảy ra chuyện gì?<br> <br>Đám người Vũ Lôi Vân cũng một mặt không hiểu<br>Linh Nhi ánh mắt chợt sáng lên, nàng quay qua hỏi Hắc Ảnh<br>- Hắc Ảnh, ngươi có cảm giác được chủ nhân ở đâu không?<br>Hắc Ảnh gãi gãi đầu, ánh mắt có chút khó hiểu nói<br>- Người đó chắc chắn là chủ nhân, ấn ký trong linh hồn của ta không sai được, nhưng lạ là chủ nhân thật sự quá khác biệt, cả khí tức cũng xa lạ<br>Vũ Lôi Vân cùng đám chưởng môn thì có chút bình tĩnh, Hạ Mộng Phàm nói<br>- Tiểu tử này trước giờ đều khó nhìn thấu, chắc đây là thủ đoạn cải trang của nó mà thôi, nhưng cải trang hay dịch dung thuật thường vẫn sẽ để lại khí tức, vì khí tức không thể thay đổi<br>Phong Tiểu Nhã gật đầu<br>- Nhưng ấn ký linh hồn ràng buộc Nguyên Yêu Thú không thể sai được, đó chắc chắn là Lôi Phong tiểu tử kia, bất quá thủ đoạn dịch dung cả dung mạo lẫn khí tức quả thật chưa từng nghe qua<br>Đặng Vũ thì không nghĩ quá nhiều như vậy, hắn chắp tay nói<br>- Cứ xem tình huống thế nào đi<br>…<br>- Tiểu tử! Ngươi là ai? Giao ra Huyết Băng Phách Lôi Liên để đổi lấy cái mạng của ngươi<br>Trong đám người, mấy tên Hữu Hồn Cảnh và Ý Hồn Cảnh đã sớm lui lại, đối phó với một tiểu tử Kết Hồn Cảnh không cần bọn hắn phải ra tay, mấy đệ tử Kết Hồn Cảnh trong tông môn lập tức tiến lên hòng lập công cho bổn môn<br>Nhìn một đám hơn trăm người toàn là Kết Hồn Cảnh, Vũ Lôi Phong thở dài một tiếng<br>- Thật không ngờ, tùy tiện như vậy mà có hơn trăm Kết Hồn Cảnh, quả thật thế giới này quá rộng lớn, là ta ếch ngồi đáy giếng, khi xưa mới Nhập Hồn Cảnh đã xem trời bằng vung<br>Tiểu Na trong đầu lên tiếng<br>- Chứ gì nữa? Ngươi không nhớ hồi xưa bị đánh cho khóc lóc cầu xin ta ban cho Ma Vũ Song Kiếm chạy trốn sao?<br>Vũ Lôi Phong thầm than, hắn càng mạnh, kẻ địch hắn gặp cũng càng hung hãn<br>- Không cần phải suy nghĩ nhiều vậy đâu, thực lực luôn đi đôi với trách nhiệm, thực lực của ngươi càng mạnh, trách nhiệm của ngươi càng lớn, đôi vai của ngươi sẽ càng gánh vác nhiều trọng trách lớn lao, kẻ thù của ngươi sẽ ngày càng khổng lồ<br>Tiểu Na lại lần nữa nói, nàng khẽ động viên<br>- Muốn gánh vác hết thảy, muốn bảo vệ những người yêu quý, chỉ có thể ngày càng mạnh lên, đến khi ngươi đứng trên mọi sinh linh thì mới chính thức có thể bảo vệ tất cả<br>Vũ Lôi Phong nghe Tiểu Na nói, ánh mắt hắn co rút lại, cánh tay khẽ run lên<br>Không phải vì sợ hãi, mà là vì phấn khích<br>- Tiểu Na à, nàng yên tâm, ngày ta đứng đầu toàn bộ đại lục, phá vỡ truyền thuyết Tối Thượng Hoàn Mỹ Cảnh, đặt chân thế giới KOF sẽ không còn xa nữa<br>- Và….<br>- Ta sẽ đánh tan xiềng xích cho nàng, đem nàng ra ngoài, làm một Tiểu Na bằng xương bằng thịt, làm nữ nhân của Vũ Lôi Phong ta<br><br>Tiểu Na nghe xong cả người run nhẹ lên một chút, gò má ửng đỏ, nụ cười rạng rỡ trên môi<br>- Để coi ngươi có làm được không đã!<br>Tiểu Na trở lại giọng điệu nghiêm túc<br>- Ngươi nên quẩy chỗ này loạn một chút, không mấy khi có cơ hội kiếm điểm vinh quang tốt như vậy nha<br>Vũ Lôi Phong nhìn quanh một vòng, đúng là vô cùng đông người tụ tập, số lượng lên tới gần mười vạn, không ít Nhập Hồn Cảnh và Xuất Hồn Cảnh.<br><br>Kết Hồn Cảnh hơn mấy trăm người, Hữu Hồn Cảnh có một bó lớn, Ý Hồn Cảnh đứng đầy trên không trung<br>Hơn ai hết, phụ thân Vũ Lôi Vân, đám người Hạ Mộng Phàm, Phong Tiểu Nhã và Đặng Vũ là Hư Hồn Cảnh ( 12 sao ), đám người còn lại đến từ Tử Đỉnh Sơn, Thiên Địa Vực và Bình Nguyên Thiên Hương cũng không kém chút nào, hẳn là Hư Hồn Cảnh<br>- Này! Ngươi điếc hả? Giao ra Huyết Băng Phách Lôi Liên mau lên!<br>Thấy Vũ Lôi Phong trầm tư không quan tâm đến mình, đám Kết Hồn Cảnh đang bao vây Vũ Lôi Phong nhất thời sắc mặt khó coi, dần mất kiên nhẫn<br>- Tại sao ta phải giao cho các ngươi?<br>Vũ Lôi Phong nhướng mày hỏi, hắn cũng đang muốn thử một chút sức mạnh sau đột phá của mình a<br>- Hừ! Thì ra ngươi chọn cái chết!<br>Một tên Kết Hồn Cảnh không nhịn được nữa, trường kiếm xuất hiện trong tay, một kiếm khủng khiếp mang theo khí thế Kết Hồn Cảnh Ngũ Trọng lao về phía Vũ Lôi Phong đang đứng<br>Nơi kiếm ảnh đi qua, mặt đất bị xới tung lên, cát bụi bay mịt mù, không gian có chút rung lên chấn động từng cơn<br>Vũ Lôi Phong không chút vội vàng, bàn chân khẽ bước lên hai bước ung dung tiêu sái, kiếm ảnh vừa vặn sượt qua người, lao thẳng về phía xa<br>Ầm Ầm<br>Một thanh âm nổ vang lên, cách đó vài trăm mét đất rung núi chuyển, Vũ Lôi Phong hoàn hảo vô khuyết đứng yên tại chỗ, nhìn cũng không thèm nhìn tên vừa ra tay<br>- Để xem ngươi còn né được không?<br>Tên Kết Hồn Cảnh gầm lên giận dữ, hắn coi như đã mất đi mặt mũi khá lớn, để công kích của mình bị né dễ dàng như vậy khác nào bản thân hắn vô dụng, vì vậy hắn muốn lấy lại mặt mũi của mình<br>Thủ ấn kết xuất, hơn trăm kiếm ảnh đồng loạt bắn ra, bao phủ toàn bộ phương hướng kẻ trước mắt có thể chạy thoát<br>Vũ Lôi Phong khóe môi khẽ nhếch lên<br>- Chăm chỉ cày điểm Vinh Quang nào!<br>Sau lưng Vũ Lôi Phong, sáu quả cầu pha lê màu hồng phấn đột ngột xuất hiện, giống như nó vốn đã ở sau lưng hắn vậy, tùy thời có thể lộ diện<br>Đám người Linh Nhi chúng nữ ánh mắt cổ quái, từ bao giờ nam nhân của mình lại có thêm thủ đoạn mới vậy? Hơn nữa lại là màu hồng nam tính<br><br>Đám đông cũng nhíu mày, thủ đoạn quá lạ lùng, chưa ai nhìn thấy bao giờ nên cả đám không vội hành động, muốn xem Vũ Lôi Phong đối mặt với hơn trăm kiếm ảnh như thế nào<br>Trong bộ dạng hoàn toàn mới, Vũ Lôi Phong không muốn bại lộ bất kỳ tuyệt chiêu nào của mình trước kia, bất kể là Trường Hồng Kiếm hay Phong Vũ Lôi Quạt, Phong Tuyệt Kỹ và các độc chiêu làm nên thanh danh của hắn<br>Vì vậy, lần này hắn sẽ dùng hoàn toàn những tuyệt chiêu mới<br>Bàn tay khẽ ngửa ra, một quả cầu pha lê gần nhất từ từ bay lại trên lòng bàn tay Vũ Lôi Phong<br>- Tiểu Na Hồn Đao! Xuất hiện đi!<br>Quả cầu pha lê lóe lên ánh sáng hồng phấn chói mắt, ngay sau đó, trong ánh mắt kinh hãi của mọi người, quả cầu dần dần dài ra, sau đó là tự động cán mỏng, tiếp theo là lưỡi đao, cán đao xuất hiện<br>Chỉ trong nháy mắt, một thanh đao dài khoảng một mét xuất hiện nằm gọn trong tay Vũ Lôi Phong, thân đao bén nhọn hoàn mỹ, sống đao uốn lượn lấp lánh hồng quang, đao trong suốt như pha lê, có thể nhìn xuyên qua lưỡi đao một cách rõ ràng, nhưng lại tạo cho người ta cảm giác chắc chắn đến cực điểm<br>- Tiểu Na Hồn Giáp!<br>Vũ Lôi Phong lần nữa quát nhẹ<br>Thêm bốn quả cầu rời vị trí, một quả bay đến trước mặt Vũ Lôi Phong, nó hóa thành quang mang hồng sắc bao phủ lấy đầu hắn, tạo thành một cái nón giáp hoàn mỹ dành riêng cho một mình Vũ Lôi Phong, bảo vệ toàn bộ yếu điểm trên đầu, chỉ chừa lại đôi mắt còn nhìn rõ qua một lớp kính mỏng<br>Hai quả cầu tiếp theo hóa thành một bộ giáp pha lê màu hồng phấn khoác lên người Vũ Lôi Phong, một áo giáp, một quần giáp.<br><br>Tuy nó màu hồng có hơi nam tính một chút nhưng vẻ uy nghiêm thì chưa chắc có bảo giáp nào sánh bằng<br>Quả cầu thứ tư lao đến hai chân, hóa thành một đôi giày màu hồng phấn bao bọc lấy chân hắn<br>Lúc này, toàn thân Vũ Lôi Phong bao phủ trong bộ giáp màu hồng bằng pha lê, có thể nhìn rõ thân thể trong bộ trường bào màu xanh của hắn ở phía trong do pha lê trong suốt, bất quá trông tên này nhìn đi nhìn lại vẫn có hơi chút bẩn bựa<br>Đám người sắc mặt cổ quái đến cực điểm, nam nhân này vì sao thích chơi đồ màu hồng đến vậy a<br>Bất quá tuy màu sắc có hơi sai sai, còn lại tất cả đều đúng, bộ giáp trông vô cùng khí khái hào hùng cùng khí thế uy nghiêm đến cực điểm, nếu nó màu đen hoặc màu hoàng kim có lẽ sẽ là kiện khôi giáp đẹp nhất trên thế gian<br>- Tiểu Na Phi Vũ!<br>Vũ Lôi Phong nói tiếp một mệnh lệnh, quả cầu pha lê cuối cùng sau lưng hắn cũng biến hóa, tạo thành một đôi cánh rộng lớn gắn lên lưng Vũ Lôi Phong, đôi cánh bằng pha lê màu hồng phấn, trên cánh có hàng trăm lớp lông vũ sống động như cánh thật<br>Tả thì lâu chứ thực ra mọi chuyện diễn biến vô cùng nhanh, chỉ trong vài giây, rước mắt đám người, thanh niên mang trên mình trường bào màu xanh, thân mang giáp pha lê hồng phấn, tay cầm đao pha lê sắc bén, trên lưng, đôi cánh pha lê hồng sắc khẽ vỗ, toàn thân phát ra khí thế bễ nghễ thiên hạ<br>( Weekend Anh: Tả một hồi sao ta thấy giống siêu nhân hồng biến hình quá các đạo hữu ạ :v )<br>Nhìn hơn trăm kiếm ảnh đang ầm ầm lao đến, Vũ Lôi Phong đến việc tránh né cũng không thèm, hắn lười biếng nhìn chúng chém đến, Nguyên Lực và Linh Hồn Lực tùy thời phát động, nhưng lúc này hắn muốn thử uy lực của Tiểu Na Pha Lê Cầu nên không có dùng đến, chỉ thủ sẵn Nguyên Lực bao bọc thân thể bên trong thôi<br>Bởi vì Pha Lê của Tiểu Na không thể phá vỡ, có vỡ thế nào Vũ Lôi Phong chỉ cần dùng ý niệm hợp nhất chúng lại là được, cho dù có hóa thành bột mịn, vì chúng là thứ đặc biệt tạo ra từ siêu năng lực của Tiểu Na, thứ làm nên thanh danh của nàng tại thế giới KOF<br>Tiểu Na Pha Lê Cầu!<br>Thấy Vũ Lôi Phong không thèm tránh né, tên Kết Hồn Cảnh sắc mặt khó coi, hắn hiện tại muốn triệt để chém tên này thành vạn đoạn mới hả giận a<br>Keng Keng Keng Keng!<br>Thanh âm va đập thanh thúy vang lên liên hồi, Vũ Lôi Phong cảm thấy cơ thể mình chẳng có chút đau đớn nào nên vẫn đứng im, thử độ cứng của giáp<br>Keng Keng Keng!<br>Hàng trăm thanh âm liên tục xuất hiện, kiếm ảnh không ngừng hung hăng đập vào thân thể Vũ Lôi Phong<br>- Kẻ này điên rồi!<br>-Không biết né đòn à? Hay do hắn mới đột phá nhiều quá nên tự cao tự đại?<br> <br>Mấy người tụ tập xung quanh sắc mặt có cười lạnh, có ngưng trọng, có chế giễu, có thâm thúy nhìn Vũ Lôi Phong trong đám kiếm ảnh<br>Một số người ngu ngốc còn đi chê bai người khác thì không nói làm gì, đám người đầu óc nhạy bén lại suy nghĩ khác<br>Hứng một đống kiếm ảnh như vậy mà tên kia vẫn đứng im không nhúc nhích, đây là đại diện cho cái gì? Một giọt máu huyết còn không có xuất hiện, chứng tỏ cái gì?<br>Kiếm ảnh cuối cùng va đập, Vũ Lôi Phong hoàn hảo vô khuyết vẫn đứng sừng sững nơi đó, như thể một ngọn núi không thể lay chuyển<br>Trên Tiểu Na Hồn Giáp, vài cái vết trầy nho nhỏ xuất hiện, bất quá vết trầy nhỏ đến mức không nhìn kỹ sẽ không phát hiện ra, Vũ Lôi Phong mỉm cười, ý niệm khẽ động, Tiểu Na Hồn Giáp từ từ bừng lên ánh sáng, đem các vết nứt khép lại hoàn mỹ, không một dấu vết<br>Vũ Lôi Phong không nói gì, hắn vuốt ve thanh đao trên tay, đôi cánh chấn động dang ra đến cực hạn<br>Vụt!<br>Phập!<br>Hai âm thanh nhẹ nhàng vang lên gần như cùng lúc, trong nháy mắt, Vũ Lôi Phong đã xuất hiện trước mắt tên Kết Hồn Cảnh kia, Tiểu Na Hồn Đao không biết từ lúc nào đã cắm sâu vào ngực hắn, xuyên thủ ra sau lưng<br>Rút đao ra, thân đao không dính chút máu huyết nào, Vũ Lôi Phong quét mắt nhìn qua toàn trường, chân đạp mạnh một cái, tên Kết Hồn Cảnh kia phun máu bay đi như con diều đứt dây, lập tức được người cùng thế lực đón lấy chữa trị<br>- Ra tay thật tàn độc! Ngươi không còn nhân tính với đồng tộc hay sao?<br>Người đón lấy tên Kết Hồn Cảnh quát lớn<br>- Tàn độc? Nếu ta không có thực lực, hắn sẽ tha cho ta sao?<br>- Nếu ta không có thực lực, chẳng phải bây giờ ta đã bị kẻ kia chặt thành vạn đoạn rồi sao?<br>- Đám người các ngươi chỉ biết lợi ích trước mắt mà thôi, các ngươi vây công giết ta chiếm Huyết Băng Phách Lôi Liên thì các ngươi đúng, ta phản kháng thì là do ta sai.<br><br>Hay lắm!<br>Vũ Lôi Phong ngửa mặt lên trời cười to, khí thế dần dần trở nên lạnh lẽo<br>- Cộng một điểm Vinh Quang<br>- Cộng một điểm Vinh Quang<br>- Cộng một điểm Vinh Quang<br>Vũ Lôi Phong ngơ ngác nghe thanh âm hệ thống thông báo<br>- Đừng lo, ta vẫn ở đây không có đi ngủ giống hồi nãy đâu<br>Tiểu Na nhẹ nhàng nói, Vũ Lôi Phong thở ra một hơi<br>- Có thể nào tắt tiếng thông báo không?<br>- Được nhé! Ta cũng thấy phiền nè.<br><br>Để ta tắt<br>Vũ Lôi Phong hài lòng gật đầu, sau đó sát khí toàn thân lan tràn<br>- Vậy để hôm nay! Đồ Phong Vân ta sẽ mượn các ngươi khai đao!<br><br>"]