["<br>","<br>- Đó là Phong Hoa Tuyệt Đại - Phong Linh Nhi?<br>Nhìn thân ảnh áo đỏ đen mềm mại kia không ngờ lại có thể dễ dàng bẻ gãy song đao làm từ Hữu Hồn Cảnh Giới do Bách Lý Tuyệt Phong ngưng luyện, toàn trường chấn động gắt gao nhìn nàng<br>- Bách Lý Tuyệt Phong đã là Hữu Hồn Cảnh, tại sao Phong Linh Nhi có thể đỡ được chiêu này chứ?<br>- Một chiêu song đao trảm kia, Kết Hồn Cảnh căn bản không thể chống lại, Phong Linh Nhi không lẽ cũng là Hữu Hồn Cảnh sao?<br>- Thật ngạc nhiên, không ngờ Phong Linh Nhi mới là người ẩn giấu sâu nhất! Hữu Hồn Cảnh không chỉ có một người a<br>Bách Lý Tuyệt Phong thu lại hai tay, sững sờ nhìn Phong Linh Nhi, hắn nhất thời không thể tin được chuyển đang xảy ra trên sân đấu này<br>Hắn là đệ nhất thiên tài Phong Vân Môn, hắn tự tin mình là người mạnh nhất trong chiến trường này, vì hắn là Bách Lý Tuyệt Phong, là người thứ hai trong lịch sử đại hội Thập Đại Cường Giả đạt đến Hữu Hồn Cảnh<br>Nhưng giờ đây, trước mặt hắn, một trong những con giun dế mà hắn không đặt vào mắt của Bình Nguyên Thiên Hương, lại dễ dàng chặn đứng công kích của hắn một cách vô cùng nhàn nhã, tuy một chiêu này không phải toàn lực, nhưng không một Kết Hồn Cảnh nào có thể chịu nổi hai đao vừa rồi<br>Chỉ có một khả năng, Phong Linh Nhi này cũng là Hữu Hồn Cảnh<br>- Đủ rồi! Có lời gì muốn nói, đợi vòng ba rồi tính!<br>Bách Lý Tuyệt Phong còn muốn nói gì đó, ngay lập tức bị Phong Linh Nhi chặn họng lại, nàng nhìn hai người Đặng Tiến Hòn và Từ Thiên Nữ<br>- Hai người mau rời khỏi chiến trường đi, thắng thua hay Thập Đại Cường Giả gì đó chỉ là hư danh, chỉ có thực lực mới là thứ chân chính cần truy cầu, hai người lần này không quản áp lực của Phong Thần Khí vẫn kiên cường chống trả, nếu vượt qua đả kích này sẽ có tiến bộ cực lớn về chất<br>Bách Lý Tuyệt Phong hừ lạnh, quay lưng đi<br>- Hừ! Phong Linh Nhi! Ngươi chờ đó cho ta!<br>Hai người Từ Thiên Nữ cùng Đặng Tiến Hòn nghi ngờ nhìn Phong Linh Nhi<br>- Ngươi thực ra là ai? Có phải là….<br><br>Từ Thiên Nữ hỏi, hiện tại trong số những người ở đây đều có thân phận rõ ràng, chỉ còn một mình Phong Linh Nhi là luôn ẩn giấu cực sâu, mà nàng cùng Đặng Tiến Hòn không tin tên Vũ Lôi Phong biến thái kia bị loại được, đáp án chỉ có thể là người trước mắt chính là Vũ Lôi Phong<br>- Ừ, chính là ta!<br>Đặng Tiến Hòn cùng Từ Thiên Nữ không khỏi trợn mắt há hốc mồm, Đặng Tiến Hòn nhìn lên nhìn xuống cái vóc người tuyệt mỹ kia, không khỏi bật lên ngón tay cái<br>- Thủ đoạn ảo thật đấy! Từ bé đến giờ chưa từng thấy!<br>Từ Thiên Nữ cũng đồng tình gật đầu<br>- Được rồi! Hai người nghỉ ngơi đi, về sau giao hết cho ta!<br>Phong Linh Nhi phất tay.<br><br> <br>Đặng Tiến Hòn cùng Từ Thiên Nữ nhìn Phong Linh Nhi một lúc rồi nói<br>- Chuyện Nghịch Phong Minh, Lưu Thiên Kim đã gây ra huyết thù rồi, ngươi định thế nào?<br>Phong Linh Nhi cười cười<br>- Hết thảy giao cho ta!<br>- Được! Chúng ta tin ngươi!<br>Từ Thiên Nữ gật đầu, sau đó quay qua Đặng Tiến Hòn<br>- Ngươi nhìn xem, chân ta thành cái dạng gì rồi nè<br>Từ Thiên Nữ chỉ tay xuống đầu gối mình, bê bết máu, còn lộ một chút xương trắng, mà ngón tay của nàng cũng bấu mạnh xuống đất quá sức khi chống lại Phong Thần Khí đến bật móng, thành ra mười đầu ngón tay Từ Thiên Nữ bây giờ đỏ chót<br>Đặng Tiến Hòn cũng nhìn lại thân thể mình một vòng, thê thảm hơn Từ Thiên Nữ rất nhiều<br>- Ngươi đó! Áp lực lớn như vậy còn ráng che cho ta!<br>Từ Thiên Nữ trách móc, sau đó tiến lại gần Đặng Tiến Hòn<br>- Đi! Xuống đài thôi, lần này phải chăm chỉ nhiều hơn<br>Đặng Tiến Hòn mỉm cười<br>- Ừ!<br>Hai người cùng dìu nhau xuống đài, tuy ai cũng vạn phần thê thảm nhưng khóe môi lại cười rất tươi<br>- Tiến Hòn này! Ngươi không đeo mắt kính nữa sao không điên điên khùng khùng như trước nhỉ?<br>Từ Thiên Nữ khỏ hiểu hỏi<br>Đặng Tiến Hòn lúc này cũng nhận ra mình chưa đeo kính, nhưng tâm tình lại vô cùng trầm ổn<br>- Chắc lúc nãy sợ quá hết bệnh luôn rồi!<br>- Ha Ha, ngươi không đeo kính đẹp trai hơn nhiều đấy!<br>Hai người từ từ đi xuống đài.<br><br>Trong lúc bất giác hai đôi tay nắm chặt lấy nhau, không nói một lời.<br><br>Phượng Yên Đan khoanh tay mỉm cười nhìn hai người đang rời đi, xem ra trong Nhân Loại lại có thêm một đôi uyên ương rồi<br><br>Trong khoảnh khắc hai người Từ Thiên Nữ và Đặng Tiến Hòn đặt chân xuống đất, cả sàn đấu chợt phát ra hào quang rực rỡ<br>Vòng tròn dần hạ xuống, không còn một cái võ đài cao mười mét nữa, trở lại đúng với sân đấu rộng bao la khi trước<br>Hắc y trưởng lão Phong Vân Môn lần nữa xuất hiện, hắn lơ lửng tại trung tâm võ đài, Nguyên Lực truyền vào thanh quản hô lớn<br>- Thập Đại Cường Giả vòng hai chính thức kết thúc, sau khi Từ Thiên Nữ của Thiên Thánh Môn và Đặng Tiến Hòn của Vũ Đài Môn bại, trên sân đấu chỉ còn lại đúng mười người! Cũng là Thập Đại Cường Giả mới nhất của thế hệ này!<br>Chúng khán giả hoan hô như sấm<br>*- Vâng! Toàn bộ mọi người hãy lắng nghe thật kỹ, danh hào của Thập Đại Cường Giả thế hệ mới!<br>Băng Phách Tiên Tử - Linh Nhi đến từ Phong Lôi Môn!<br>Tử Vân Tiên Tử - Lưu Thiên Kim đến từ Phong Lôi Môn!<br>Vũ Hoa Tiên Tử - Hồ Điệp Y đến từ Phong Lôi Môn!<br>Bôn Lôi Tiên Tử - Trần Lệ đến từ Âm Phong Môn!<br>Phong Hoa Tuyệt Đại - Phong Linh Nhi đến từ Thiên Âm Cung!<br>Băng Hỏa Phượng Linh Thánh Nứ - Phượng Yên Đan đến từ Phượng Linh Thần Nhất Tộc!<br>Kim Long Phá Thiên – Long Hạo Thiên đến từ Long Linh Thần Nhất Tộc!<br>Thiên Long Công Chúa – Long Thiên Linh đến từ Long Linh Thần Nhất Tộc!<br>Mộc Lân Hoàng Tử - Lân Kiêu Hùng đến từ Lân Linh Thần Nhất Tộc!<br>Tuyệt Phong Khởi Địa – Bách Lý Tuyệt Phong đến từ Phong Vân Môn!<br>- Vừa rồi là mười người chính thức được xác lập để trở thành Thập Đại Cường Giả thế hệ mới, về phần bài danh của họ, hãy đón chờ thứ hạng tại vòng ba của đại hội Thập Đại Cường Giả: Bài Danh! Được diễn ra sau một tuần nữa!<br>- Các thí sinh vẫn không được rời khỏi võ đài, có thể theo phe cánh tùy ý nghỉ ngơi nhưng cấm động thủ với nhau, sau một tuần nghỉ ngơi khôi phục đỉnh phong sẽ tiếp tục triển khai vòng ba<br>- Sau đây là thưởng chung của Bát Đại Thế Lực cho mười người! Mỗi người một viên Nguyên Linh Đan chữa thương 9 sao!<br>- Mỗi người một kiện Nguyên Linh Khí 12 sao tùy thể loại, mấy thứ này sau khi kết thúc phần bài danh sẽ chọn sau, trước tiên hãy dùng đan dược chữa thương đi<br>Tay áo hắc y trưởng lão khẽ phất, mười viên đan dược bay vào tay mỗi người<br>- Được rồi! Thập Đại Cường Giả tạm nghỉ! Hẹn gặp lại mọi người vào một tuần sau!<br>…<br>- Giới thiệu với mọi người, đây là Ca Ca của ta, tên Long Ngạo Thiên!<br><br>Long Thiên Linh giới thiệu với chúng nữ ca ca của mình, Long Ngạo Thiên đối với chúng nữ gật đầu, cũng thở dài không thôi<br>- Rất vui được gặp mọi người!<br>Khiến Long Ngạo Thiên thở dài chính là, một đám nữ nhân ở đây ai cũng thuộc hàng cực phẩm sắc nước hương trời, vốn nghĩ muội muội mình đã đẹp lắm rồi không ngờ mấy người ở đây còn muốn làm người ta lóa ,mắt hơn, nhất là Phong Linh Nhi kia<br>Đối mặt với một đám nữ nhân, Long Ngạo Thiên cảm thấy mình không nên ở chỗ này, hắn dặn dò Long Thiên Linh một chút sau đó ra một góc khoanh chân ngồi ăn đan dược khôi phục<br>Một đám nữ nhân oanh oanh yến yến ngồi lại cùng nhau.<br><br>Phong Linh Nhi, Linh Nhi, Lưu Thiên Kim, Hồ Điệp Y, Trần Lệ, Phượng Yên Đan và Long Thiên Linh, tổng cộng là bảy nữ nhân<br>Ba thằng đực rựa gồm Long Ngạo Thiên, Lân Kiêu Hùng và Bách Lý Tuyệt Phong thì không có giao tình tốt như vậy, bọn họ ngồi ba góc riêng biệt không ai để ý đến ai<br>Linh Nhi, Lưu Thiên Kim, Hồ Điệp Y và Trần Lệ lắc đầu thở dài trừng mắt nhìn Phong Linh Nhi, khán giả nào có biết vẫn còn một thằng đực rựa giả gái đang hí ha hí hửng tán dóc với Phượng Yên Đan và Long Thiên Linh trà trộn vào đây chứ<br>Chúng nữ nhìn nhau, trong mắt hiện lên sự quyết tâm, cùng nhau gật đầu, ánh mắt hiện lên vô tận tò mò<br>- Phong Linh Nhi! Cô nương ra đây một chút được không?<br>Linh Nhi nhí nha nhí nhảnh gọi<br>- Hửm!<br>Phong Linh Nhi đang chém gió về nấu ăn thì nghe Linh Nhi gọi mình, trong lòng xuất hiện cảm giác bất an<br>Nhưng vợ gọi nên Phong Linh Nhi không dám không nghe, nàng tiến đến hỏi<br>- Gì vậy Linh Nhi cô nương?<br>Lưu Thiên Kim tiến lại gần, đặt tay lên vai Phong Linh Nhi<br>- Ngươi cứ ngồi xuống đi, khắc biết a!<br>Phong Linh Nhi càng lúc càng không hiểu chuyện gì xảy ra<br>- Làm gì? Tự dưng bắt ta ngồi là sao nha?<br>Hồ Điệp Y đang tươi cười, đột ngột lạnh lùng<br>- Ngồi xuống!<br>Nghe thanh âm này, Phong Linh Nhi giật thót một cái vội vàng ngồi xuống dưới nền đất<br>Ba người quay qua nhìn Trần Lệ, ánh mắt ý bảo đã học được cách trị tên này chưa<br>Trần Lệ gật đầu lia lịa, lộ ra thần sắc hưng phấn<br>Sau đó bốn nữ đứng thành vòng tròn bao vây Phong Linh Nhi lại, che mắt toàn bộ người ở đây, không để ai nhìn thấy bên trong<br>- Nà…Này! Bốn người định làm gì đấy?<br>Phong Linh Nhi mồ hôi chảy ròng ròng không biết nên nói gì<br>- Kiểm tra một chút<br> <br>Hồ Điệp Y giơ hai tay trước ngực Phong Linh Nhi, bộ dáng bác sĩ chuẩn bị đi khám<br>- Ê! Khoan! Nàng muốn kiểm tra cái gì!<br>Hồ Điệp Y không đáp, hai tay chộp tới<br>Mềm mại! Mịn màng!<br>Hồ Điệp Y sững sờ nhìn tay mình, sau đó thế chỗ của Lưu Thiên Kim<br>- Giống thật quá! Thiên Kim muội thử xem!<br>Lưu Thiên Kim tiến tới, một bóp tung ra<br>Cũng như Hồ Điệp Y, Lưu Thiên Kim ngẩn ngơ.<br><br>Tiếp sau đó là Linh Nhi và Trần Lệ<br>- Không đâu! Muốn bự mà mềm như vậy chắc hắn bơm cái gì đó?<br>- Kiểm tra khúc dưới xem?<br>Linh Nhi vừa ra đề nghị, sắc mặt ba nữ còn lại liền đỏ bừng<br>- Muội kiểm tra đi!<br>- Không! Tỷ làm đi!<br>- Gì? Để muội ấy làm!<br>Bốn người không ngừng đùn đẩy nhau<br>- Để muội làm cho !!!<br>Linh Nhi ánh mắt lóe tinh quang, khuôn mặt ửng đỏ lao mạnh về phía Phong Lôi Môn<br>- Cầm Nã Thủ!<br>Võ Cổ Truyền triển khai, một trảo của Linh Nhi nhanh chóng chộp lấy đũng quần Phong Linh Nhi<br>- Cầm Nã Thủ! Cầm Nã Thủ! Hầu Thủ Cương Đao! Hầu Tử Thâu Đào!<br>- Ủa ???<br>- Đâu mất rồi?<br>Linh Nhi chộp tới chộp lui, vẫn không chộp trúng thứ mình cần chộp<br>- Á Á Á!!!<br>Linh Nhi hét toáng lên, sau đó ngồi bịch xuống đất, khóe mắt chảy ra hai dòng lệ, nàng khóc toáng lên<br>- Chim bay mất rồi !!!<br><br>"]