["<br>- Vũ Lôi Phong! Ngươi nghĩ ta sẽ phản bội sư môn chỉ vì một lần chiến đấu của chúng ta sao?<br>Lôi Chấn nét mặt thập phần không vui nhìn Vũ Lôi Phong.<br><br>Lần đó hắn muốn công bằng thi đấu một trận với Vũ Lôi Phong, nhưng bị tên vô sỉ Mạnh Hổ chen vào, thế là hắn từ bỏ chiến thắng không gây phiền phức cho Vũ Lôi Phong nữa.<br>Trải qua thời gian lâu như vậy, tên tuổi Vũ Lôi Phong năm nào đã vang vọng đại lục với vô số kỳ tích.<br><br>Lôi Chấn cũng không nghĩ đến hắn sẽ nhớ đến mình nữa.<br>- Ta cũng không yêu cầu ngươi phản bội hay gì hết, không nói ra hành tung của ta đã là tốt lắm rồi.<br>Vũ Lôi Phong lấy lá thuốc đắp lên vai Lôi Chấn, sau đó hắn lấy băng bó lại như kiến thức kiếp trước, còn nhét luôn vào miệng tên này một viên đan dược.<br>Thuốc vừa vào cơ thể, Lôi Chấn lập tức cảm thấy khỏe hơn rất nhiều, vết thương đã không còn rát nữa.<br>- Vậy, ngươi đến Tử Đỉnh Sơn làm cái gì? Đang yên đang lành tự nhiên chui vào hang cọp vậy?<br>Vũ Lôi Phong thản nhiên nói:<br>- Đi giết người!<br>Lôi Chấn vỗ vỗ trán:<br>- Haizz, hết cứu!<br>…<br>Một buổi trôi qua, Vũ Lôi Phong ánh mắt biến ảo liên tục.<br><br> <br>Qua lời của Lôi Chấn, hắn biết được tình hình của đại lục hiện tại.<br>Bách Lý Gia và Lam Thiên Gia kết minh.<br><br>Tứ Đại Môn Phái ở Phong Vân Sơn đã được thay thế bằng bốn môn phái khác.<br>Không biết hai gia tộc này thuyết phục kiểu gì, có tin đồn thả theo gió rằng Quy Linh Thần và Lân Linh Thần còn có Thác Bạt Gia đã chọn đứng cùng chiến tuyến với họ.<br>Hiện tại chỉ còn Phượng Linh Thần, Long Linh Thần và Thiên Cực Gia vẫn còn chưa tỏ thái độ.<br><br>Hơn nữa lệnh truy lùng Nghịch Phong Minh vẫn còn được ban bố khắp mọi ngõ ngách tại Đại Lục Thúy Hằng.<br>Vũ Lôi Phong qua đó cũng đoán rằng, rất có thể Bình Nguyên Thiên Hương đang gặp nguy hiểm vì mình, bởi dù sao cũng do hắn từng ở đó một thời gian, lòng người đầy sự nghi ngờ nên chắc chắn phía Lam Thiên Gia và Bách Lý Gia sẽ nhắm đến vùng đất này.<br>- Chỉ vì truy lùng ta mà Lân Linh Thần, Quy Linh Thần còn có Thác Bạt Gia lại gia nhập liên minh của Bách Lý Gia sao?<br>Vũ Lôi Phong có chút thắc mắc, Lôi Chấn liền giải thích:<br>- Ta nghe nói phía các vùng đất khác đều e ngại sự trưởng thành của ngươi nên họ sợ Nghịch Phong Minh sẽ ảnh hưởng đến địa vị trong tương lai, thế nên bọn họ quyết định tiêu diệt ngươi trong khi còn có thể!<br>- Ra vậy, nhưng rõ ràng ta chỉ muốn sống một cuộc sống yên ổn, cũng chẳng có chọc đến họ nha, tự nhiên cả đám muốn giết ta có chút không hợp lẽ thường…<br>- Ngươi nói thì thế, nhưng bọn họ sẽ tin sao? Đối với tầng lớp thống trị như họ, địa vị mới là thứ quan trọng nhất!<br>Lôi Chấn nhìn Vũ Lôi Phong bất đắc dĩ<br>- Vũ Lôi Phong! Ngươi rất giỏi thuật Dịch Dung, sao không đổi qua một thân phận khác để hành động cho dễ? Giữ nguyên bộ dạng này của ngươi thì chỉ cần đi sâu vào Tử Đỉnh Sơn, thần thức của cường giả liền sẽ tìm ra ngươi, lúc đó lại loạn một hồi a!<br>Vũ Lôi Phong đương nhiên biết điểm này, hắn vỗ vai Lôi Chấn:<br>- Ta tự có chừng mực, ngươi yên tâm.<br> <br>- Vậy ngươi định làm gì tiếp theo?<br>- Nhờ ngươi chỉ đường cho ta đến Tử Vân Tông - Lam Thiên Gia, ta quậy một trận là tốt rồi, hiện tại không phải lúc để khai chiến.<br>- Haizz, thôi vậy… Ngươi theo hướng Tây Bắc tiếp tục đi tới, khi nào thấy một vùng núi cao không thấy ngọn, trên đó có một đỉnh núi bị bao phủ bởi mây tím, đó là lãnh địa của Tử Vân Tông.<br>Vũ Lôi Phong gật đầu, hắn nhìn Lôi Chấn nghiêm túc nói:<br>- Tứ Đại Môn Phái của Tử Đỉnh Sơn chẳng qua cũng do Lam Thiên Gia hạ lệnh, nên yên tâm ta sẽ không tính toán với bọn họ!<br>Nói xong, Vũ Lôi Phong quay lưng rời đi, thanh âm vẫn vang lên bên tai Lôi Chấn:<br>- Nếu ngươi vẫn muốn truy đuổi con đường lực lượng thân thể cường đại thì có thể tùy thời tìm ta.<br><br>Nếu một ngày Thanh Lôi Tông không đáp ứng được những tham vọng của ngươi thì dùng thứ này liên hệ với ta.<br>Một viên ngọc giản rơi vào tay Lôi Chấn, hắn hỏi:<br>- Vũ Lôi Phong! Vậy nếu một ngày chúng ta là kẻ thù không chết không thôi trên chiến trường thì sao?<br>Vũ Lôi Phong cười nhẹ:<br>- Vậy là do ý trời, chỉ trách ngươi chọn sai phe.<br>Nhìn theo thân ảnh Vũ Lôi Phong rời đi, Lôi Chấn cất ngọc giản vào túi trữ vật, trong lòng ngổn ngang đủ loại cảm xúc.<br>…<br>- Chính là nó! Chính nó!<br>Trên tay Linh Nhi, khối lập phương giờ đây đã gần hoàn thành, chỉ còn hai khối nhỏ sai vị trí, còn lại toàn bộ đã về đúng màu đúng mặt của nó.<br><br>Không ngừng mày mò phá rồi lại lập, Linh Nhi rốt cuộc đã tìm ra cách xử lý tầng ba của khối lập phương.<br>So với tầng một và tầng hai, giải tầng ba khó hơn quá nhiều.<br>Đầu tiên cần phải hướng các khối cạnh của tầng ba lên cùng màu với mặt Lam!<br>Thứ hai là đổi vị trí của những khối cạnh này về đúng màu của bốn mặt xung quanh tương ứng!<br>Sau đó lại phải đổi vị trí các khối ở góc về đúng góc nó cần.<br>Cuối cùng! Xoay các góc tại chỗ để các màu trở lại đúng, nếu làm được theo trình tự này, sáu mặt khối lập phương sẽ hoàn thành.<br>Và tất cả các bước trên phải đảm bảo không được hủy đi những cấu trúc của bước trước.<br>Hiện tại, Linh Nhi đã ở bước cuối cùng, nhưng cũng chính bước cuối này đã khiến nàng điên đầu.<br>Toàn bộ những khối còn lại đã về đúng vị trí, hiện tại phải tìm cách phá chúng ra và trả lại, sau khi trả lại cần phải đưa những khối góc tầng ba trở lại đúng vị trí, nói thì dễ hơn làm.<br>Chỉ đụng một cái nhẹ là mấy mặt còn lại tan tác hết, có thể nói đây là bước khó nhất cũng không ngoa.<br>- Đã tìm kiếm cách giải bao nhiêu ngày nay, đã đi đến bước cuối cùng này.<br><br>Hiện tại ta chắc chắn sẽ tìm ra cách giải! Cứ chờ đó, dù cho có phải làm đi làm lại vạn lần thì ta cũng phải tìm cho ra!<br>Ngón tay Linh Nhi linh hoạt không ngừng xoay, khối lập phương biến ảo vô số hoán vị.<br><br>Có thể thấy các mảng màu không ngừng dung hợp rồi lại tan rã theo những lần xoay của Linh Nhi.<br>…<br>Vũ Lôi Phong thong thả đi trên đường rộng, xung quanh dòng người tấp nập, hắn rất tò mò về nơi này a, trong Tử Đỉnh Sơn cũng không khác những khu vực khác là mấy.<br><br>Chỉ khác không khí luôn có một mùi khét đặc trưng của sấm chớp, ở nơi đây cứ khoảng vài giây là có một đạo sấm sét nổ ở một chỗ nào đó.<br>Bầu trời không hề có màu xanh như những khu vực khác, Vũ Lôi Phong để ý khắp nơi đều dày đặc mây đen dù cho là ban đêm hay ngày.<br> <br><br>Nếu phải đánh giá khu vực Tử Đỉnh Sơn này bằng hai từ, Vũ Lôi Phong sẽ chọn từ Âm U.<br>Tùy tiện ghé một quán trà đá vỉa hè, Vũ Lôi Phong nghe ngóng được không ít thông tin, nhưng đa số đều là những tin tức lặt vặt không có giá trị, Vũ Lôi Phong cũng không trông mong mình có thể nghe ngóng được tin tức gì quan trọng từ những người dân trong thành này.<br>Ảo tức thuật vận dụng, tu vi của Vũ Lôi Phong ẩn giấu ở mức Ngũ Tú, khi tức phù hợp với độ tuổi của hắn.<br><br>Trà trộn vào trong một tòa thành khá lớn nhưng vẫn chưa bị ai phát hiện ra, Vũ Lôi Phong thầm nhủ đám người truy nã mình không biết có đang làm việc chăm chỉ không mà đi nửa ngày vẫn chẳng có ai tìm đến mình gây phiền toái.<br>- Có khí tức Ý Hồn Cảnh che giấu!<br>Trong lúc ăn uống, Vũ Lôi Phong vẫn luôn phóng thần thức thăm dò xung quanh, hắn liền nhíu mày khi thấy một luồng hơi thở mờ mịt.<br>Chỉ trong khoảnh khắc, Vũ Lôi Phong biến mất tại chỗ, để lại chiếc ghế đẩu trống không cùng tờ tiền bay phấp phới.<br><br>Chủ quán thấy thế chỉ đành với lấy tờ tiền cảm thán<br>- Giới trẻ bây giờ thích làm màu ghê!<br>Trong một ngõ hẻm, một trung niên ánh mắt đại biến, hắn vội vàng chạy ra đường lớn nhìn về chiếc ghế Vũ Lôi Phong vừa ngồi<br>- Đâu mất rồi!<br>Trung niên nhìn ngang nhìn dọc, không ngờ hắn vừa chớp mắt một cái mở mắt ra đã không thấy thanh niên đâu nữa.<br>- Tìm ai vậy anh trai?<br>Trung niên giật nảy mình vội quay người về sau, thế nhưng ánh mắt còn chưa kịp nhìn rõ là ai thì khoảng không phía trước hắn trở nên mờ mịt.<br>Một gõ vào gáy ngất tại chỗ, Vũ Lôi Phong làm như đang đỡ người say rượu dìu trung niên đến một nhà trọ nhỏ.<br>- Lại có con mồi đánh chén…<br><br>"]