["Bữa tiệc nào cũng có lúc phải tàn…","Sáng sớm, Linh Nhi ôm bụng thở ra một hơi thỏa mãn, nàng đã đáp ứng Vũ Lôi Phong ăn từ tốn chứ không càn quét như bão táp mưa sa nữa, nhưng như thế lại khiến Linh Nhi lâu no nên ăn được nhiều hơn bình thường không ít.","- Cáo từ, trên đường cẩn thận.","Hạ Mộng Phàm, Đặng Vũ và Phong Tiểu Nhã ẩn ý nói với Vũ Lôi Vân một câu.","- Ta sẽ cố.","Vũ Lôi Vân cũng gật đầu với ba người.","Tại cổng lớn Thiên Thánh Môn, các Nguyên Yêu Thú phi hành của ba đại môn phái đã chờ sẵn từ lâu, chuẩn bị trở lại sơn môn.","- Trần Lệ tỷ tỷ, muội phải về rồi, hẹn sớm gặp lại tỷ nha.","Linh Nhi lưu luyến nhìn cô nàng áo đỏ trước mắt, tuy hơi ít nói nhưng Linh Nhi lại rất ưa thích vị tỷ tỷ này.","- Linh Nhi, Thiên Kim. Hai người nhớ giữ gìn sức khỏe.","Trần Lệ nhìn hai nàng cười duyên, ánh mắt lại vô ý nhìn về thân ảnh mặc áo đỏ đen đang đứng một bên huýt sáo lẩm bẩm tự hát một mình.","- Vũ Lôi Phong, ngươi không định chào ta một tiếng luôn sao?","Trần Lệ có chút giận dỗi nhìn hắn, Vũ Lôi Phong lúc này mới ngẩng đầu nhìn Trần Lệ, hắn gãi gãi đầu rồi chúc nàng thượng lộ bình an.","Năm con Phong Lôi Hắc Ưng từ trên trời sà xuống, đứng ngay ngắn trước người Vũ Lôi Vân.","- Đệ tử Phong Lôi Môn nghe lệnh, trở về sơn môn báo tin mừng.","- Rõ…","Đám người Phong Lôi Môn khí thế ngút trời hưng phấn quát vang, lần này vinh quang lớn nhất thuộc về bổn môn, thân là người đại diện đi cổ vũ, họ cũng có chút tự hào vì mình là một phần tử của Phong Lôi Môn, sau khi về nhất định phải kể cho toàn Phong Lôi Môn biết chiến tích của Tam Thiếu Gia.","- Cáo Từ.","Vũ Lôi Phong, Linh Nhi, Lưu Thiên Kim, Hắc Bạch Song Sát cùng nhau nhảy lên Phong Lôi Hắc Ưng đứng đầu. Vũ Lôi Uy, Vũ Lôi Danh, Vân Thủy Tiên cũng bay lên theo. Vũ Lôi Vân đã sớm đứng trên lưng con Hắc Ưng rồi.","- Cáo….Hự","Trần Lệ đang định nói lời tiễn biệt Vũ Lôi Phong thì mắt nàng bỗng nhòe đi, không còn nhìn rõ cảnh vật trước mắt nữa, tất cả đều tối sầm. Hai giây sau Trần Lệ mới hồi phục lại, khóe miệng có chút máu ngòn ngọt vương lên.","- Sao tự dưng lại đau tim như vậy, còn chóng mặt và quáng mắt nữa?","Trần Lệ tự hỏi bản thân, nhìn thân ảnh Vũ Lôi Phong đã cùng năm con Phong Lôi Hắc Ưng bay trên cao.","Trần Lệ nhìn xuống đất, bỗng phát hiện dây giày của mình đã đứt làm bốn đoạn nhỏ.","- Đây là…","Trái tim Trần Lệ bỗng đập dữ dội, một sự sợ hãi khẽ dâng lên trong lòng nàng.","- Sao ta có cảm giác…Đây là lần cuối…Ta sẽ không bao giờ gặp lại hắn nữa.","Trần Lệ ngẩn ngơ. Linh tính mách bảo rằng có chuyện gì đó không tốt sẽ diễn ra với hắn.","- Sư phụ. Vũ Lôi Phong hắn…sẽ không sao chứ?","Phong Tiểu Nhã khẽ quay đầu nhìn Trần Lệ.","- Con sao vậy, lo lắng cho tiểu tử kia sao? Từ bao giờ hai ngươi lại thân như vậy?","Cũng không đợi Trần Lệ kịp trả lời, Phong Tiểu Nhã đã nhìn lên trời cao.","- Hắn có làm sao không ta cũng không biết. Bất quá, tiểu tử kia thực sự đang gặp nguy hiểm.","Trần Lệ có lẽ đã đoán được một chút, nàng không có hỏi nhiều mà khẽ lau đi giọt sương vương nhẹ trên khóe mắt, trong lòng thầm nhủ.","- Vũ Lôi Phong, ta đã hứa với ngươi sẽ thật mạnh mẽ, ngươi cũng đã hứa sẽ lại nướng thỏ cho ta ăn, ngươi không được phép xảy ra chuyện gì.","…","Địa phận của Thiên Thánh Môn vô cùng rộng lớn, Phong Lôi Hắc Ưng là một trong những Nguyên Yêu Thú Phong hệ có tốc độ nhanh nhất Phong Vân Sơn nhưng cũng mất hơn ba ngày mới có thể về lại Phong Lôi Môn.","Ngồi trên lưng Phong Lôi Hắc Ưng, Vũ Lôi Phong cùng đám người Vũ Lôi Uy, Vũ Lôi Danh và đám Hắc Bạch Song Sát trò chuyện rất sôi nổi, không hề căng thẳng như lúc đi. Lần này mang về ngôi vị quán quân khiến họ sảng khoái không thôi.","- Hắc Sát, Bạch Sát. Hai đệ nếu không có ba đứa nhỏ quái vật này lấn át thì chắc chắn là người mạnh nhất trong giới trẻ tuổi Phong Lôi Môn ta rồi, càng nói nhiều với hai đệ ta càng thấy cả hai bất phàm.","Vũ Lôi Uy nói, Hắc Bạch Song Sát cười khổ.","- Chúng ta sao có thể sánh với ba vị thiếu gia được, hai vị thiếu….phu nhân cũng thật khủng bố. Chúng ta không có gì buồn khi thua cả, ngược lại, tam thiếu là động lực để chúng ta tôi luyện.","- Đúng vậy, qua Tứ Môn Tranh Tài lần này, ta càng nể phục Tam thiếu gia hơn, người vừa thực lực tài giỏi, tâm trí lại còn vô cùng thấu đáo, từng chiến lược đều không chút sơ hở, Bạch ta bái phục thực sự.","Hắc Bạch Song Sát cùng nói","- Hai huynh không nên cứ như thế chứ","Vũ Lôi Phong cũng bất đắc dĩ, cơ mà được khen cũng khiến hắn có chút thưởng thức.","- Trốn trốn tránh tránh, tưởng ta không biết bọn chuột nhắt các ngươi đi theo sao, lăn ra đây cho lão tử.","Bỗng nhiên, Phong Lôi Yêu ưng dừng lại lơ lửng giữa không trung, Vũ Lôi Vân quát to một tiếng, âm ba làm cho mấy trăm mét rừng muốn gãy đổ vì kình khí.","- Ha Ha Ha, không tệ không tệ, quả không hổ danh là chưởng môn Phong Lôi Môn Vũ Lôi Vân. À, gọi là Lôi Vân Hoàng Giả đi nhỉ.","- Có thể nhìn thấy chúng ta theo sau, xem ra bao năm nay ngươi cũng có chút tiến bộ đó","Vũ Lôi Phong và toàn bộ mọi người anh mắt ngưng trọng nhìn về khoảng không phía trước Vũ Lôi Vân, trước mặt hắn đang hội tụ từng cơn lốc đen kịt, dần dần, bên trong xuất hiện hai hắc y nhân.","- Tưởng ai, lại là ngươi","Vũ Lôi Vân gằn giọng nhìn về tên áo đen bên phải.","- Khửa khửa, còn nhớ ta à, tốt tốt. Lão phu cũng không muốn tốn thời gian ở cái chỗ khỉ ho này, ta cho ngươi hai lựa chọn, ngươi chọn nhanh một chút.","- Thứ nhất. Giao ra Vũ Lôi Phong, ta sẽ tha cho các ngươi rời đi mà không mất một sợi lông.","- Thứ hai. Tất cả chết hết rồi ta mang Vũ Lôi Phong đi, tuy nhiên cái thứ hai hơi tốn thời gian một chút.","Vũ Lôi Phong mặt đầy ngưng trọng, Lưu Thiên Kim và Linh Nhi đã tái xanh mét mặt từ lúc nào.","Vũ Lôi Vân nghiến răng, hắn cảm nhận hai tên áo đen này thực lực còn trên cả bản thân mình không ít, nếu một người hắn còn có thể giữ chân một chút, thế nhưng lại là hai người mạnh hơn hắn.","- Ta chọn cái thứ ba. Toàn bộ đều không mất một cọng lông, như thế nào?","Nói thế nhưng sắc mặt của Vũ Lôi Vân lại không có thoải mái chút nào, cánh tay khẽ nhấn nhẹ vào vạt áo, một tiếng rắc nhỏ xíu âm thầm vang lên trong tà áo màu lục của Vũ Lôi Vân.","- Tiểu tử, cho ngươi con đường nhẹ nhàng thì không đi. Tìm chết!","Lão hắc y bên trái dường như nóng tính hơn không ít, hắn nhanh chóng ngưng tụ một nắm đấm mang theo Phong Nguyên Lực đậm đặc đến đáng sợ nhằm thẳng hướng Vũ Lôi Vân mà đẩy tay ra, nắm đấm lập tức bay đi như mũi tên trong chớp mắt đã ở trước mặt Vũ Lôi Vân.","Ầm Ầm","Quanh người Vũ Lôi Vân xuất hiện một bộ khải giáp màu đen, Nguyên Lực trong tay hắn hội tụ, đối chọi với một đấm kia.","Rầm rầm, xoẹt.","Trong nháy mắt, hai người Vũ Lôi Vân đã biến mất, cả hai xuất hiện trên không trung giao thủ với tốc độ cực hạn.","- Lôi Phong, đừng lo cho ta, mau chạy đi, nhanh nhất có thể","Vũ Lôi Vân gào to, hắn lúc này mới ý thức được kẻ địch mạnh đến mức nào, mới một người mà hắn đã luống cuống tay chân hết cả rồi, kẻ địch lại có hẳn hai cao thủ, ít nhất cũng đã là Thập Nhị Tú chứ không ít.","- Ở trước mặt bổn tọa mà muốn một Lục Tú nho nhỏ chạy trốn, ôi trời ơi, chắc ta cười đến chết đi sống lại mất.","Người áo đen còn lại dường như không thể tin Vũ Lôi Vân có thể nghĩ ra phương pháp này. Hắn thực sự ôm bụng cười.","- Tiểu Na, cứu ta, có cách nào thoát đi không?","- Không có, hệ thống chỉ cung cấp tài nguyên và cơ sở tu luyện, không có chức năng cường hóa.","Vũ Lôi Phong nhanh chóng cầu cứu Hệ Thống KOF, thế nhưng cái hắn nhận được là câu trả lời phũ phàng của Tiểu Na.","- Á đù, không lẽ mới đó mà ta đã phải bỏ mạng?","Vũ Lôi Phong trán đổ mồ hôi hột. Ánh mắt ngưng trọng nhìn vào hai người mặc áo đen trên không trung. Vũ Lôi Vân cha hắn mạnh mẽ như thế nào có thể nghĩ, vậy mà vẫn ăn thiệt thòi dưới kẻ kia, người còn lại chắc chắn không phải kẻ yếu, ít nhất là Vũ Lôi Phong không thể cảm nhận được tu vi của hắn.","Linh Nhi và Lưu Thiên Kim níu chặt tay Vũ Lôi Phong, hai người trong lòng từ khi còn ở Thiên Thánh Môn đã sớm cảm thấy trong lòng nóng như lửa đốt nhưng không có nói ra, hiện tại, nhìn thấy Vũ Lôi Vân cũng không làm gì được hai người này, hai nàng chỉ biết túm lấy Vũ Lôi Phong thật chặt mà thôi.","- Tiểu tử không tệ, 16 tuổi mang tu vi Lục Tú Nhất Trọng, thân còn sở hữu đại tư chất UR màu đỏ vạn năm không thấy, ngươi nên thành thật đi với chúng ta thì hơn.","Ánh mắt lão hắc y lại nhìn vào Linh Nhi và Lưu Thiên Kim.","- Hai nha đầu cũng không tệ, chúng là nữ nhân của tiểu tử ngươi sao, một mang tư chất SSR một mang SR, không tệ lắm. Như vậy đi, ngươi đi theo ta, hai nha đầu này cũng đi theo bầu bạn với ngươi, còn không theo thì…","- Ta sẽ để hàng trăm nam nhân chà đạp chúng đến chết trước mặt ngươi, sau đó mới đem ngươi chôn cùng. Ha Ha Ha","Lưu Thiên Kim run lên bần bật, có một số chuyện nàng đã biết, khác với Linh Nhi cái hiểu cái không, ánh mắt nàng sợ hãi nhìn Vũ Lôi Phong.","Vũ Lôi Phong lẳng lặng suy tính, hắn ngưng trọng nhìn Linh Nhi và Lưu Thiên Kim, sau đó nhìn tên áo đen.","- Từ trước đến giờ, không ai có thể ra lệnh cho ta cả, ngươi cũng vậy.","Tên áo đen khẽ lắc đầu cười khổ, hắn vuốt vuốt khuôn mặt sao tấm mặt nạ tự giễu.","- Ài…Sư tử xuống đồng bằng bị chó khinh, một tên ranh con cũng có thể kiêu ngạo như vậy, chẳng lẽ ta quanh năm ngồi tu luyện nên bị lạc hậu rồi à?","Nói xong, ánh mắt hắn lóe tia tàn nhẫn.","- Thôi thì cứ hủy đi con bé tư chất SR kia trước đi, để ngươi suy nghĩ nhanh hơn","Nắm tay khẽ vươn ra, một luồng năng lượng nho nhỏ trong tay hắn nhẹ nhàng bay về phía Lưu Thiên Kim, nói là nhẹ nhàng nhưng trong mắt Vũ Lôi Phong lại là tốc độ nhanh nhất hắn thấy từ trước đến giờ.","- Thiên Kim. Coi chừng…!","( Truyện: Ta Là Vua Giác Đấu. Tác giả: Weekend Anh. Nguồn: TruyenYY &amp; VietNovel Origin &amp; NovelToon )","Hết Chương 72…"]