["- Điệp Y! Nàng có đồng ý làm nữ nhân của ta không? Ta hứa sẽ yêu thương nàng hết lòng, sẽ không để nàng chịu thiệt thòi, sẽ dùng tính mạng này bảo vệ nàng. Sẽ nghe lời nàng, sẽ….sẽ…","Hồ Điệp Y đã không còn có thể gắng gượng thêm nữa, nàng khẽ: “Ừm” một tiếng, sau đó hoàn toàn ngưng thở…","- Nhiệm vụ: Kết duyên với Hồ Điệp Y. Trạng thái: Hoàn Tất!","- Thưởng: 10.000 kim cương, 100 vạn vàng","- Mở Khóa Tính Năng: Khống Thú","- Quà Ưu Đãi Hạn Giờ: Vũ Hoa Kiếm và Vũ Hoa Kiếm Pháp. Thời hạn: Một tiếng ( Hiệu quả: Sinh Mệnh Nguyên Lực )","Giọng nói Tiểu Na đều đều vang lên trong đầu Vũ Lôi Phong","Lúc này đâu còn tâm trí mà hóng hớt quà với cả thưởng, hắn nhanh chóng hét lớn","- Ta mua, ta mua bằng mọi giá! Mau bán cho ta!","Tiểu Na cười khẩy","- Tính luôn tiền Sứ ban nãy, tổng cộng là 98 cục sứ. Tổng chi là 5.000 kim cương!","Vũ Lôi Phong gấp đến mức phát điên","- Biết rồi! Ta đồng ý thanh toán! Mau đưa Vũ Hoa Kiếm cho ta!","Vừa dứt lời, trên tay Vũ Lôi Phong xuất hiện thanh kiếm màu xanh ngọc, khí tức Sinh Mệnh bắt đầu bao trùm không gian","Vũ Hoa Kiếm Pháp không ngừng tuôn trào vào trong não hải của Vũ Lôi Phong. Kiếm pháp thứ tư trong thất kiếm anh hùng - Vũ Hoa Kiếm!","- Vũ Hoa Kiếm Pháp – Diệu Thủ Hồi Xuân!","Vũ Lôi Phong quát lớn, quanh người hắn chợt phát ra khí tức Mộc Nguyên Lực dồi dào, cùng với một loại Nguyên Lực lạ lẫm làm người ta cảm thấy vô cùng dễ chịu.","Sinh Mệnh Nguyên Lực!","Lục quang tràn ngập không gian, không ngừng có từng nhánh cỏ hoa xanh rì mọc lên quanh hai người","- Là Vũ Hoa Kiếm! Thanh kiếm thứ tư trong thất kiếm!","Linh Nhi ngạc nhiên nhìn thanh kiếm xanh ngọc tinh xảo trên tay Vũ Lôi Phong, nàng liền nhận ra thân phận của nó, có Băng Phách Kiếm nên Linh Nhi rất rõ về sáu thanh kiếm còn lại","Lưu Thiên Kim cũng cảm nhận được.","Đám Nguyên Yêu Thú vẫn điên cuồng lao về hướng Vũ Lôi Phong","Linh Nhi và Lưu Thiên Kim cũng lao đến, chống đỡ lại từng đợt tấn công hung hãn","Ting Ting","Bỗng nhiên, Huyết Băng Phách Lôi Liên bừng sáng hào quang huyết sắc, nó lơ lửng trên không trung rồi bắn ra lực bài xích cực mạnh","Ầm Ầm!","Xung quanh phạm vi Vũ Lôi Phong và Hồ Điệp Y hai trăm mét, một kết giới màu đỏ bao phủ, chúng Nguyên Yêu Thú chạm vào đều bị đánh bay ra xa","Linh Nhi và Lưu Thiên Kim thấy tình hình có vẻ đã ổn nên thu kiếm, đứng xa xa nhìn về hai người.","- Mất nhiều máu quá! Sinh Mệnh Lực không thể nào khôi phục được! Phải làm sao bây giờ?","Vũ Lôi Phong rối ren, chợt một ý nghĩ điên rồ hiện lên trong đầu hắn","- Vũ Hoa Kiếm! Sớm thôi ngươi sẽ được nhận chủ!","Vũ Lôi Phong nhìn Vũ Hoa Kiếm trong tay, sau đó dứt khoát cắt động mạnh tay trái của mình.","Sau đó hắn nhảy lên không trung, chộp lấy Huyết Băng Phách Lôi Liên nhét thẳng vào miệng Hồ Điệp Y, sau đó dùng Nguyên Lực đẩy nó xuống bụng nàng.","Cánh tay đang phun máu thì buộc chặt với cổ tay của Hồ Điệp Y, hai miệng vết thương chạm vào nhau, Vũ Lôi Phong liền vận Nguyên Lực điều khiển máu mình đổ vào người nàng","- Đành phải cầu nguyện nhóm máu của nàng hợp với máu của ta không vậy! Hy vọng sẽ hợp","Buông cánh tay bị buộc với cổ tay Hồ Điệp Y ra, Vũ Lôi Phong liền cởi hết quần áo của Hồ Điệp Y, chỉ chừa lại lớp áo mỏng manh mà thôi, sau đó hắn cũng lột sạch bản thân mình","Không một chút tà niệm","Hai thân thể ôm chặt lấy nhau, Vũ Lôi Phong truyền hơi ấm của mình sang cho Hồ Điệp Y, tay không ngừng vận Nguyên Lực truyền máu cho nàng. Tất cả quần áo lót phía dưới và trùm phía trên cả hai.","- Tuyệt Học – Hấp Huyết Đao!","- Vũ Hoa Kiếm Pháp – Diệu Thủ Hồi Xuân!","- Tử Vân Kiếm Pháp – Bài Trừ Tử Khí!","Vũ Lôi Phong vận toàn bộ những chiêu hắn biết về cứu người, sau đó hắn nằm im truyền máu, miệng thì không ngừng hô hấp nhân tạo cho Hồ Điệp Y.","Mất máu quá nhiều khiến Vũ Lôi Phong cũng không thể cầm cự nổi, hắn để mặc cho máu chảy không ngừng về cơ thể Hồ Điệp Y. Các chiêu thức cứu chữa vẫn liên tục thi triển cho đến khi cạn kiệt Nguyên Lực","Khi Vũ Lôi Phong chuẩn bị ngất đi, tim Hồ Điệp Y chợt nhúc nhích","Huyết Băng Phách Lôi Liên trong người Hồ Điệp Y cũng tỏa sáng, khiến cả người Hồ Điệp Y tràn ngập huyết lam sắc.","Vũ Lôi Phong vừa mệt mỏi vì né sét đánh, vừa cạn kiệt Nguyên Lực, vừa đau do nội thương, vừa choáng váng vì mất máu, hắn nhanh chóng ngủ thiếp đi khi thấy Hồ Điệp Y có dấu hiệu hồi sinh.","Không biết qua bao lâu","- Đây là đâu? Sao nóng vậy?","- Ư…giờ lại lạnh quá","- Lại còn có sấm chớp? Đây là địa phương nào?","Hồ Điệp Y nhìn không gian u ám trước mặt, nàng không hiểu mình đang ở đâu","- Huyết Băng Phách Lôi Liên?","Hồ Điệp Y giật mình nhìn đóa hoa sen màu đỏ cực lớn trước mặt.","- Thôi chết rồi, sao nó lại ở trong mình? Vậy Vũ Lôi Phong phải làm sao bây giờ?","Hồ Điệp Y chợt lo lắng","- Đừng lo, hắn không sao đâu","Chợt có âm thanh phát ra từ đóa hoa","Hồ Điệp Y chợt giật mình nhìn Huyết Băng Phách Lôi Liên, nàng nói","- Ngươi…ta chết rồi à?","Bông hoa lắc lư trả lời","- Tên kia vừa cứu ngươi một mạng rồi, hiện tại ngươi đang ở trong không gian thế giới của ta","Hồ Điệp Y khó hiểu hỏi","- Thế giới của ngươi?","- Đúng…Tiềm thức của ngươi đang ở trong ta, về phần tại sao thì ngươi khỏi thắc mắc. Tên khủng bố kia nhét ta vào miệng ngươi rồi","Hồ Điệp Y chợt giậm chân","- Tên ngu ngốc này!","Giận dỗi là thế, nhưng Hồ Điệp Y lại mỉm cười hạnh phúc, biết hắn không sao nàng đã an tâm rất nhiều","- Hiện tại làm sao ta có thể thoát ra?","Hồ Điệp Y hỏi Huyết Băng Phách Lôi Liên","- Thông qua khảo nghiệm của ta","- Khảo nghiệm?","- Đúng! Muốn hấp thụ ta đâu phải chuyện đơn giản?","Hồ Điệp Y đổ mồ hôi","- Vậy khảo nghiệm thế nào?","Huyết Băng Phách Lôi Liên không nói, một đạo lôi điện đánh thẳng vào người nàng","Hồ Điệp Y nhảy ra chỗ khác, chợt nhận ra động tác của mình vô cùng chậm chạp","- Băng?","Hồ Điệp Y liền vận Nguyên Lực chạy khỏi khu vực băng giá, nàng chạy nhanh về hướng khác, tiện thể né luôn các luồng lôi điện xung quanh","- Hỏa?","Từng đợt hỏa diệm bao trùm không gian, Hồ Điệp Y rốt cuộc không cách nào chạy được nữa, đôi chân bị đóng băng không cách nào nhúc nhích","Rốt cuộc Hồ Điệp Y đã hiểu, Nguyên Lực vô dụng trong không gian này","Cả người nàng lập tức bị đóng băng, sau đó băng tan, cả người nàng đỏ rực vì bị thiêu đốt, sau đó lại đóng băng, lại thiêu đốt.","Trên đầu, lôi điện màu lam và đỏ không ngừng nhắm thẳng đỉnh đầu Hồ Điệp Y mà giáng mạnh","- Nóng như bị ném vào dầu sôi, lạnh như rơi vào hầm băng, và cảm giác đau đớn khi bị sét đánh. Thì đây là bí mật đằng sau tin đồn nóng lạnh bất chuyển, bách độc bất xâm sao?","Hồ Điệp Y cắn răng chịu đựng, nàng không còn cách nào khác để thoát ra, chỉ có thể nghiến răng chịu đựng mà thôi","Từng đợt băng hỏa luân hồi, thiên lôi oanh đỉnh không ngừng rơi vào người Hồ Điệp Y, nàng đã bắt đầu tràn ngập máu tươi nơi khóe miệng, y phục, tóc tai rối loạn","Uỳnh uỳnh uỳnh!","Phừng phừng phừng","Keng keng keng","Liên tục chịu đau khổ, Hồ Điệp Y bắt đầu muốn buông bỏ","- Điệp Y! Nàng có đồng ý làm nữ nhân của ta không? Ta hứa sẽ yêu thương nàng hết lòng, sẽ không để nàng chịu thiệt thòi, sẽ dùng tính mạng này bảo vệ nàng. Sẽ nghe lời nàng, sẽ cùng nàng chu du thiên hạ, chữa bệnh khắp nơi, sẽ đưa nàng lên đỉnh cao y học, sẽ….","Lời nói của Vũ Lôi Phong lại vang lên trong đầu nàng","- Không! Đừng hòng buộc ta buông bỏ!","Hồ Điệp Y quát lớn, tâm thần thanh tỉnh, lại nghiến răng chịu đựng","Đột nhiên, Hồ Điệp Y cảm thấy Nguyên Lực bản thân đang kéo lên dữ dội","Tam Tú Tam Trọng!","Tam Tú Tứ Trọng!","Tam Tú Cửu Trọng Đỉnh Phong!","Tứ Tú Nhất Trọng!","Tứ Tú Cửu Trọng Đỉnh Phong!","Ngũ Tú Nhất Trọng!","Ngũ Tú Cửu Trọng Đỉnh Phong!","Lục Tú Nhất Trọng!","Lục Tú Cửu Trọng Đỉnh Phong!","Linh Hồn Lực Đỉnh Phong!","Thất Tú Nhất Trọng!","Nhập Hồn Cảnh Nhất Trọng!","Liên tục tăng vọt về tu vi, Hồ Điệp Y cảm giác các cơn đau dần dịu đi, đến khi không còn thấy đau nữa, nàng mở mắt nhìn xung quanh, chỉ thấy Huyết Băng Phách Lôi Liên đã thu nhỏ bằng một ngón tay","- Chúc mừng ngươi thông qua khảo nghiệm, hiện tại trong đồng cấp, khó ai đánh lại ngươi! Trừ cái tên biến thái kia thôi.","Huyết Băng Phách Lôi Liên than thở, băng lôi của nó cũng không thể ngăn Vũ Lôi Phong tiến đến, khiến nó cũng vô cùng sợ hãi","Nói xong, Huyết Băng Phách Lôi Liên biến thành một luồng sáng màu đỏ xanh, lao thẳng vào mi tâm nàng","Cảnh vật hỗn độn trước mắt Hồ Điệp Y chợt mờ dần","Trên trán Hồ Điệp Y, một ấn ký hình bông sen đỏ hiện lên giữa mi tâm nàng, Hồ Điệp Y mở mắt, sự mệt mỏi trong nàng đã tiêu tan","- Hả!","Hồ Điệp Y chợt nhận ra mình không một mảnh vải che thân, Vũ Lôi Phong cũng hoàn toàn lõa thể, vòng tay kia đang ôm chặt nàng, hơi thở ấm áp kia vẫn đều đều phả vào mặt Hồ Điệp Y","Đang định vùng vẫy, Hồ Điệp Y chợt cảm thấy vướng víu, nàng nhìn vào cánh tay phải","- Cái…cái này…","Nước mắt Hồ Điệp Y không kìm được mà tuôn rơi","Hắn. Vũ Lôi Phong. Hắn cắt động mạch truyền máu cho mình","Hồ Điệp Y nước mắt mơ hồ, nhìn gương mặt anh tuấn đang ngủ yên bình trước mắt","- Đồ Ngốc! Đại Ngốc!","( Weekend Anh: Baka Baka &gt;.&lt; )","Hồ Điệp Y khẽ cười, vuốt ve khuôn mặt của Vũ Lôi Phong","- Cảm ơn ngươi!","Hồ Điệp Y hạnh phúc trào dâng, nàng không còn ngượng ngùng nữa, nhẹ nhàng hôn vào môi hắn","Nụ hôn vừa chạm, đã có người đáp lại","Hồ Điệp Y vội vàng thu đầu lại, thấy Vũ Lôi Phong đang nhìn mình, gương mặt chợt đỏ ửng","- Đáng ghét, ngươi đúng là không bao giờ chịu nghe lời","Hồ Điệp Y mắng, nàng đấm vào ngực Vũ Lôi Phong liên hồi","Đấm đã đời, nàng chợt nhào vào lồng ngực hắn","- Cảm ơn!... Cảm ơn ngươi","Vũ Lôi Phong ôm Hồ Điệp Y vào lòng. Hai người ôm nhau thật lâu không nói gì","- Vết thương của ngươi sao rồi?","Hồ Điệp Y quan tâm hỏi Vũ Lôi Phong","- Trong lúc nàng dung hợp với Huyết Băng Phách Lôi Liên, nàng đột phá rất nhiều, cơ thể lại được hồi phục hoàn hảo. Ta đang nối máu với nàng nên cũng chịu khảo nghiệm, tuy không có đột phá nhưng lại thành công thông qua khảo nghiệm Huyết Băng Phách Lôi Liên, Băng Hỏa Bất Chuyển, Bách Độc Bất Xâm","Hồ Điệp Y vui vẻ nhận ra, trên trán Vũ Lôi Phong cũng có một ấn kí hình bông sen đỏ ẩn hiện","- Không được gọi ta là nàng! Gọi tỷ tỷ!","Hồ Điệp Y đánh yêu Vũ Lôi Phong","- Rõ ràng lúc trước nàng đã đáp ứng trở thành nữ nhân của ta nha!","Vũ Lôi Phong trêu chọc","- Tại vì…lúc đó…","Hồ Điệp Y ngượng ngùng. Vũ Lôi Phong mỉm cười","- Lúc đó làm sao?","- Lúc đó ta nghĩ mình sẽ chết! Không được gặp lại ngươi nữa….nên ta…","Vũ Lôi Phong vuốt mái tóc Hồ Điệp Y, nàng cũng không có chống cự","- Nàng đã hôn ta rồi, không được gọi ta là đệ đệ nữa","Hồ Điệp Y ngượng ngùng nói nhỏ","- Không gọi là đệ đệ…thế gọi là gì?","Vũ Lôi Phong trao cho Hồ Điệp Y Vũ Hoa Kiếm. Đây là một thanh kiếm màu xanh ngọc, thân kiếm dài và ưu mỹ, trên lưỡi kiếm còn có lục quang lưu chuyển tràn ngập khí tức sinh mệnh.","- Nàng đã thấy qua hai thanh kiếm của Linh Nhi và Thiên Kim rồi nhỉ?","Hồ Điệp Y gật đầu, ánh mắt vẫn thích thú nhìn Vũ Hoa Kiếm","- Ta thấy rồi. Là Băng Phách Kiếm và Tử Vân Kiếm đúng không?","- Đúng vậy! Chúng đều do ta tạo ra. Cũng là kỷ vật tình yêu của ta với các nàng","Vũ Hoa Kiếm trên tay, Hồ Điệp Y biết thanh kiếm này đại diện cho cái gì","Nàng nhìn hắn, hắn đang nhìn nàng","Tay hắn nắm lấy bàn tay ngọc ngà của nàng","Ánh mắt kia, sao mà kiên định quá","Gương mặt kia, thật chân thành biết bao","Vũ Lôi Phong nhìn thẳng vào mắt Hồ Điệp Y, ngân nga:","...",".........Hàng trăm Yêu Thú rập rình.......","Huyết Liên chứng giám mối tình đôi ta","..........Tử Lam làm khách đằng xa.......","Vũ Hoa Kiếm Pháp, làm quà trao duyên",".........Băng Hàn bao bọc Huyết Liên.......","Điệp Y tiên huyết không phiền vết thương",".........Đau lòng khôn xiết tiếc thương......","Lôi Phong nguyện sống chết cùng Điệp Y","...","Hồ Điệp Y mỉm cười mãn nguyện, nước mắt hạnh phúc khẽ rơi, nàng ôm chặt lấy Vũ Lôi Phong, cảm xúc trào dâng, thơ tình khẽ đối","...",".........Người ơi đang thuở xuân thì............ ","Kết duyên viết một truyền kỳ cùng nhau......","..........Băng Lôi oanh tạc đỉnh đầu .............","...Đôi ta không quản, cùng sầu cùng bi.......","..........Vũ Lôi Phong, Hồ Điệp Y...................","Huyết Liên, Hoa Kiếm, kết thành nhân duyên",".... ...Dù sau này xuống hoàng tuyền...........",".....Ngoắc tay hẹn ước, không hề lìa xa.........","...","Hồ Điệp Y đưa ngón út lên trước mặt Vũ Lôi Phong, hắn cũng đưa ngón út của mình khẽ lồng vào ngón tay nàng","Hoa tình khẽ nở","…","Không gian cách biệt dần tan biến, Vũ Lôi Phong cùng Hồ Điệp Y đã quần áo chỉnh tề, tay trong tay nhìn về hai người một xanh một tím đằng xa","Chúng thú thấy màn chắn biến mất, lại lần nữa muốn lao đến xé xác đám người Vũ Lôi Phong.","Hào quang Huyết Lam sắc trên trán Hồ Điệp Y khởi động, chúng thú nhanh chóng sợ hãi rời xa bọn họ","- Huyết Băng Phách Lôi Liên ấn ký, có áp chế cực lớn với Nguyên Yêu Thú!","Hồ Điệp Y vui vẻ nói","…","Vũ Lôi Phong vẫy tay","- Hai nha đầu kia! Còn ở đó xem kịch hay đến bao giờ?","Linh Nhi và Lưu Thiên Kim mỉm cười, chạy đến ôm chầm lấy hai người Vũ Lôi Phong và Hồ Điệp Y","- Hai người sao lại ở đây? Vậy đám người kia…còn có dân làng…","Hồ Điệp Y vội vàng hỏi","- Tỷ yên tâm, hai người bọn muội giết hết rồi!","Linh Nhi vui vẻ nói","- Điệp Y tỷ hơi xem thường Băng Phách Tiên Tử ta rồi đó!","Lưu Thiên Kim cũng mỉm cười","- Còn có Tử Vân Tiên Tử ta nữa","Hồ Điệp Y dường như hiểu ra mọi chuyện, nàng khẽ liếc mắt lườm Vũ Lôi Phong","- Các ngươi âm ta?","Vũ Lôi Phong gãi đầu","- Tên Mai Văn Vở đánh ta chết đi sống lại, nàng còn bảo ta lừa nàng?","Hồ Điệp Y rõ ràng không tin, nhưng cũng chẳng có trách hắn","Học theo Vũ Lôi Phong, Linh Nhi và Lưu Thiên Kim. Hồ Điệp Y giắt thanh kiếm xanh ngọc là kỷ vật của Vũ Lôi Phong cho mình sau lưng","- Điệp Y tỷ, từ nay tỷ chính là Vũ Hoa Tiên Tử - Hồ Điệp Y!","Bốn người cười vui vẻ, Vũ Lôi Phong nắm lấy tay Hồ Điệp Y, yêu thương nhìn nàng","- Về nhà thôi!","- Ừm","Bốn bóng hình, một đỏ đen, một lam sắc, một tử sắc và một lục y cùng phóng đi, Tiểu Hắc cũng nhanh chóng chạy theo","- Khoan đã, ở đây có mấy con vật nuôi không tồi!","Vũ Lôi Phong chợt nhớ đến tính năng mới của Hệ Thống KOF – Khống Thú!","( Truyện: Ta Là Vua Giác Đấu. Tác giả: Weekend Anh. Nguồn: TruyenYY &amp; VietNovel Origin &amp; NovelToon )","Hết chương 100…"]