["Không gian kì dị, nơi đây đang được bao quanh bởi hàng trăm ngàn Nguyên Yêu Thú, có con chỉ mới 1 sao, 2 sao nhưng cũng có rất nhiều Nguyên Yêu Thú 6 sao thậm chí là 7 sao.","Hàng trăm ngàn ánh mắt oán hận, kiêng kị còn có điên cuồng của chúng Nguyên Yêu Thú nhìn thẳng vào bốn người một nam ba nữ kia.","Vũ Lôi Phong nhìn chúng thú, hắn quát lớn","- Lúc nãy, con nghiệt súc nào muốn lao vào nhai đầu ta? Mau lăn ra đây!","Chúng thú gầm rú, những con Nguyên Yêu Thú từ 6 sao trở lên thì nhìn nhau","- Nhân loại! Các ngươi tự tiện xông đến, còn cướp mất Huyết Băng Phách Lôi Liên vốn là báu vật tu luyện của Nguyên Yêu Thú chúng ta, cái giá này quá lớn đối với hàng vạn Nguyên Yêu Thú quanh đây. Ngươi nên cho chúng ta một công đạo","Linh Nhi bước ra, hàn băng chi khí khẽ cuồn cuộn phóng thích","- Đám thú xấu ơi là xấu các ngươi có tư cách gì mà đòi chúng ta công đạo? Xéo đi! Bằng không bổn tiểu thư sẽ nướng chín các ngươi","Chúng thú cảm nhận khí tức của Linh Nhi, nhất thời rùng mình, nhân loại nhỏ bé trước mắt không ngờ lại là một Nhập Hồn Cảnh Đấu Sĩ, nó tương đương với Nguyên Yêu Thú 7 sao a.","Nguyên Yêu Thú lại có lợi thế hơn đối với nhân loại, nhân loại sinh sản nhanh hơn và tu luyện cũng nhanh hơn Nguyên Yêu Thú rất nhiều, vì vậy nên lượng cường giả nhân loại so với cường giả Nguyên Yêu Thú nhiều hơn không ít.","Nhưng Nguyên Yêu Thú lại có được sức lực thân thể và tuổi thọ lâu hơn rất nhiều so với nhân loại. Một con Nguyên Yêu Thú cùng cấp độ sẽ sống lâu gấp từ bốn đến tận mười lần sao với nhân loại thông thường, không những thế, bản thể của Nguyên Yêu Thú vô cùng cường hãn. Luận về tốc độ, phản xạ, sức bền và độ sắc bén đều hơn nhiều so với nhân loại.","Chỉ tiếc Nguyên Yêu Thú sinh sản và tu luyện quá lâu, nếu không thì nhân loại sẽ hoàn toàn bị Nguyên Yêu Thú thống trị","Vậy nên, trong cùng cấp, một Nguyên Yêu Thú có thể chống lại hai đến ba nhân loại là chuyện bình thường, nếu là Nguyên Yêu Thú hiếm và mạnh mẽ thì còn hơn thế.","Nguyên Yêu Thú cũng giống Nhân Loại, khi đạt đến 6 sao, chúng sẽ khai mở linh trí và có thể nói chuyện. Giống như Đấu Sĩ Lục Tú, Nguyên Yêu Thú 6 sao cũng bắt đầu có Linh Hồn Lực. Đạt đến 7 sao, tương đương với Thất Tú Đấu Sĩ, các Nguyên Yêu Thú cũng tiến vào Luyện Hồn Cảnh Giới - Nhập Hồn Cảnh, 8 sao sẽ là Xuất Hồn Cảnh và cứ thế tăng lên hệt như Nhân Loại.","Hiện tại, đám Nguyên Yêu Thú Nhập Hồn Cảnh nhìn nhau, bên kia không ngờ lại có bốn nhân loại Nhập Hồn Cảnh đang ở đây, nhưng chúng là Nguyên Yêu Thú, có lợi thế rất nhiều so với nhân loại a, vậy tại sao chúng phải sợ?","- Tiến lên! Xé xác đám Nhân Loại đó cho ta!","Từ trong đám Nguyên Yêu Thú, một con Nguyên Yêu Thú giống Rồng cũng không phải Rồng, giống Chim cũng không phải Chim, toàn thân nó màu đen tuyền, cặp mắt giống hệt mắt mèo, nhìn từ xa lại khá giống một con dơi khổng lồ.","<img src=\"https://www.clipartmax.com/png/middle/171-1710609_school-of-dragons-night-fury-www-imgkid-com-the-image-night-fury.png\" alt=\"\">","Chúng thú nghe thấy con rồng ra lệnh liền không còn sợ hãi, ánh mắt trở nên hung bạo, toàn bộ lao thẳng vào đám người Vũ Lôi Phong","- Huyết Băng Phách Lôi Liên!","Hồ Điệp Y bước lên một bước, ấn ký hình bông sen màu đỏ trên trán nàng sáng rực, một không gian màu đỏ lập tức hình thành, bao phủ đám người Vũ Lôi Phong, Linh Nhi và Lưu Thiên Kim lại.","Chúng thú cảm nhận được uy áp cực lớn đến từ không gian đỏ máu này, nhưng lập tức, con Rồng màu đen kia lại gầm lên một tiếng, khiến chúng lại trở nên cuồng bạo.","- Điệp Y! Không gian Huyết Băng Phách Lôi Liên có lẽ chỉ tác dụng lên Nguyên Yêu Thú cấp thấp thôi, đối với bọn Nhập Hồn Cảnh không có mấy tác dụng đâu, đừng dùng nhiều","Vũ Lôi Phong nhắc nhở Hồ Điệp Y, Trường Hồng Kiếm xuất vỏ, hắn nhanh chóng lao thẳng vào đội hình đám Nguyên Yêu Thú","- Điệp Y còn chưa quen với tu vi và kinh nghiệm chiến đấu, Linh Nhi, Thiên Kim! Cả hai bảo vệ và chỉ điểm cho Điệp Y. Nhớ đừng giết Nguyên Yêu Thú từ 6 sao trở lên.","- Đã rõ!","Bốn người nhanh chóng rút kiếm chiến đấu.","- Tiểu Hắc! Ngươi chịu khó vào trong đây một chút","Vũ Lôi Phong chạy đến chỗ Tiểu Hắc, nhất thời Tiểu Hắc biến thành một đạo lưu quang biến mất trước mặt Vũ Lôi Phong","- Tính năng mới: Khống Thú! Với hai chức năng chính là không gian thú và Khống Thú Thuật","Trong đầu Vũ Lôi Phong, Tiểu Na giảng giải tính năng mới cho hắn.","- Không Gian Thú, cũng giống như Rương Vô Hạn, đều mênh mông vô hạn, nhưng Rương Vô Hạn để chứa đồ, còn Không Gian Thú để chứa Nguyên Yêu Thú và các vật sống khác","Vũ Lôi Phong thắc mắc","- Vậy sao hai năm qua Linh Nhi và Lưu Thiên Kim lại ở trong Rương Vô Hạn được vậy?","Tiểu Na đáp","- Đó là lúc cấp bách nên ta phá lệ cho ngươi a, từ nay có không gian thú rồi ngươi phải đem vật sống bỏ vào đó mới được","- Đã rõ! Còn Khống Thú Thuật?","Vũ Lôi Phong liền hỏi, Tiểu Na đáp","- Khống Thú Thuật! Rất dễ, ngươi chỉ cần đánh cho con Nguyên Yêu Thú đó kiệt sức, sau đó thi triển Khống Thú Thuật, nếu thành công thì nó từ nay sẽ hoàn toàn nghe lời ngươi, phục vụ ngươi, thuần phục ngươi từ tận sâu trong linh hồn, không bao giờ phản chủ","Vũ Lôi Phong bất ngờ","- Sao ngon vậy? Đa tạ Tiểu Na dễ thương!","Tiểu Na nói","- Nếu thi triển Khống Thú Thuật thất bại, 24 giờ sau mới có thể thi triển tiếp, tối đa chỉ có thể sử dụng Khống Thú Thuật ba lần lên một Nguyên Yêu Thú mà thôi","Nghe Tiểu Na giải thích, Vũ Lôi Phong cơ hồ đã hiểu rõ cách hoạt động của Khống Thú Thuật","- Linh Nhi, Thiên Kim, Điệp Y! Đánh đám Nguyên Yêu Thú 6 sao và 7 sao đến khi nó kiệt sức thì dừng lại!","Vũ Lôi Phong thông tri các nàng, ba người liền gật đầu","- Đám loi nhoi này mà xử lý hết thì thật phiền phức, muốn nhanh phải bắt con trùm!","Vũ Lôi Phong thầm nhủ, hắn nhìn về con Rồng đen phía xa, thân ảnh thoáng động, Vũ Lôi Phong đã đứng trước mặt con Rồng.","- Nhân Loại! Ngươi định đấu với ta?","Con rồng nhìn Vũ Lôi Phong khẽ nghiêng đầu","Vũ Lôi Phong không đáp, hắn nhanh chóng tra cứu thông tin của con Rồng này trong hệ thống","- Quỷ Bóng Đêm! Hay còn gọi là Tà Ma Dực Long. Bá Vương Phong Hệ Phi Hành Nguyên Yêu Thú! Song Hệ Nguyên Yêu Thú: Phong – Lôi. Mắt vô cùng tinh tường, nhìn rõ trong bóng tối, tốc độ vào hạng nhất trong các loại Nguyên Yêu Thú phi hành.","- Tu vi: Nguyên Yêu Thú 8 sao - Xuất Hồn Cảnh!","- Đù!","Vũ Lôi Phong há hốc mồm khi thấy thông tin của con Quỷ Bóng Đêm này, Nguyên Yêu Thú 8 sao - Xuất Hồn Cảnh a, hắn mới chỉ là Đấu Sĩ Thất Tú - Nhập Hồn Cảnh mà thôi, mà Nguyên Yêu Thú còn có bản thể cường hãn gấp mấy lần Nhân Loại. Đã vậy còn Quỷ Bóng Đêm này lại là bá vương trong Nguyên Yêu Thú phi hành. Song hệ Phong và Lôi. Đây là hai thuộc tính biểu hiện của tốc độ a.","- Nhân Loại! Ngươi có phải bị đập đầu vào đâu không vậy? Muốn đánh với bổn vương thật sao?","Con Quỷ Bóng Đêm lại nghiêng đầu hỏi Vũ Lôi Phong","- Ta muốn thu phục ngươi!","Vũ Lôi Phong ánh mắt ngưng trọng nhìn Quỷ Bóng Đêm","- Ha Ha Ha! Thu phục ta? Nực cười! Một tên Nhân Loại tu vi Nhập Hồn Cảnh như ngươi dựa vào cái gì mà thu phục ta?","Tà Ma Dực Long - Quỷ Bóng Đêm nhìn Vũ Lôi Phong cười lạnh, nó căn bản không thèm quan tâm Nhân Loại này, chẳng qua lâu rồi không thấy Nhân Loại nên nó mới nói nhiều một chút","Vũ Lôi Phong thầm than, trong đầu hiện lên đủ loại đối sách","Nhưng không để Vũ Lôi Phong kịp suy nghĩ, Quỷ Bóng Đêm đã bắt đầu lao về phía Vũ Lôi Phong, cái miệng đầy răng há to muốn nuốt hắn vào bụng","- Nhanh quá!","Vũ Lôi Phong hết hồn, hắn vội vàng nhảy qua một bên, nhưng vẫn bị móng vuốt của nó đánh bay về phía xa","- Lôi Phong!","Ba người Linh Nhi, Lưu Thiên Kim và Hồ Điệp Y cũng không có quá nhẹ nhàng, đám thú tuy không quá mạnh nhưng nhiều và cực kì dày đặc, chúng bao vây thành một vòng tròn cực kì kiên cố, mà ba nàng còn phải nương tay theo ý Vũ Lôi Phong. Nếu không Linh Nhi đã sớm làm thịt hết bọn chúng","Nhìn thấy Vũ Lôi Phong bị con Quỷ Bóng Đêm tát bay về phía xa, các nàng lo lắng nhìn hắn","- Ta không sao!","Vũ Lôi Phong chật vật ngồi dậy, con Quỷ Bóng Đêm tuy không có toàn lực nhưng một tát của nó khiến Vũ Lôi Phong đau không tả nổi, nếu không phải thân thể hắn cứng chắc hơn người thường, còn có Huyết Băng Phách Lôi Liên cường hóa có lẽ đã sớm trọng thương rồi","- Đáng chết, một tát của Nguyên Yêu Thú 8 sao đây sao? Chỉ hời hợt mà cũng làm ta thành cái bộ dạng này","…","Phía ba người Linh Nhi, Lưu Thiên Kim và Hồ Điệp Y, Linh Nhi không ngừng tạo băng đánh đám yêu thú, Lưu Thiên Kim cũng yểm trợ. Về phần Hồ Điệp Y chủ yếu lại dùng Mộc Nguyên Lực tạo các dây leo, và Sinh Mệnh lực của Vũ Hoa Kiếm Pháp hỗ trợ cho họ","- Băng Phách Kiếm Pháp - Kết Giới Đóng Băng!","- Tử Vân Kiếm Pháp – Kiếm Đoạn Phong Vân!","- Vũ Hoa Kiếm Pháp – Mộc Lao Gia Tỏa!","Ba người, Linh Nhi và Lưu Thiên Kim chủ công, còn Hồ Điệp Y vừa làm quen với tu vi mới, vừa làm quen với Vũ Hoa Kiếm Pháp nên ở phía sau hỗ trợ và khống chế. Dưới tác dụng của Sinh Mệnh Lực nên có tác dụng hồi sức cực kì hiệu quả đối với cả ba người.","Nhìn ba người, Vũ Lôi Phong tạm thời yên tâm, hắn nhìn con Quỷ Bóng Đêm đang ngồi xa xa, hỏi Tiểu Na","- Tiểu Na! Con Quỷ Bóng Đêm này bắt nó kiểu gì bây giờ?","Tiểu Na trong đầu đáp hờ hững","- Thất Tú Đấu Sĩ đánh với Nguyên Yêu Thú 8 sao…Chỉ có con đường chết!","Vũ Lôi Phong cụt hứng! Hỏi Tiểu Na cách chiến đấu chẳng thà đừng hỏi còn hơn","Con Quỷ Bóng Đêm nhìn ba người Linh Nhi, Lưu Thiên Kim và Hồ Điệp Y đang không ngừng hạ gục chúng thú, nó bắt đầu cảm thấy khó chịu","- Đám Nhân Loại các ngươi múa may hơi bị nhiều rồi đấy, bổn vương bắt đầu khó chịu rồi! Chết hết đi!","Rống lên một tiếng, Tà Ma Dực Long cất cánh bay về phía đám người Linh Nhi đang miệt mài farm quái","- Trường Hồng Hỏa Nhật!","Vũ Lôi Phong lại xuất hiện, một cột lửa đánh thẳng vào mặt Quỷ Bóng Đêm","- Ruồi muỗi!","Con Quỷ Bóng Đêm căn bản không để ý đến công kích của Vũ Lôi Phong, công kích của một tên Nhập Hồn Cảnh Nhất Trọng không đáng để nó quan tâm","Bùm","Để mặc cho cột lửa bắn lên người, Quỷ Bóng Đêm vẫn lao đi","- Ui da! Tên Nhân Loại này vậy mà cũng mạnh gớm. Lửa của nó cũng nóng thật","Quỷ Bóng Đêm thầm nghĩ, bất quá nó cũng chỉ hơi đau chút mà thôi","Cái miệng đầy răng há ra, một quả cầu ngưng tụ bởi Phong Nguyên Lực khổng lồ bay thẳng vào đám người Linh Nhi","- Phong Tuyệt Đệ Nhị Kỹ - Tường Gió!","Vũ Lôi Phong lại xuất hiện, Tường Gió nhanh chóng được dựng lên, luồng đạn của Quỷ Bóng Đêm vậy mà sau khi chạm phải nó liền biến mất","- Nhân Loại! Ngươi làm ta khó chịu rồi đấy!","Quỷ Bóng Đêm nổi giận, nó lại tát một cái thẳng vào người Vũ Lôi Phong, so với bộ móng của nó thì Vũ Lôi Phong giống như con kiến với con voi vậy","Bốp!","Một âm thanh giòn tan vang lên, một thân ảnh đỏ đen mà ai cũng biết lại bay đi","Vũ Lôi Phong đáp cánh sấp mặt trước đám người Linh Nhi, ba nàng nhanh chóng chạy lại đỡ hắn dậy","- Không ổn rồi! Cứ thế này chúng ta sẽ bị con Quỷ Bóng Đêm đó đánh không thấy đường về mất!","Vũ Lôi Phong phun ra chút máu trong miệng, hắn ngưng trọng nói","Hồ Điệp Y dùng Sinh Mệnh Nguyên Lực không ngừng chưa thương cho Vũ Lôi Phong, nàng lo lắng nói","- Lôi Phong! Chàng có cách gì không? Cứ thế này chúng ta sẽ kiệt sức mất","Vũ Lôi Phong suy nghĩ đối sách, Linh Nhi lại phải dựng một bức Tường Gió màu xanh chặn một loạt đạn nữa của Quỷ Bóng Đêm","Tường Gió của Linh Nhi tan biến, Lưu Thiên Kim lại chật vật dựng một cái tường gió màu tím, con Quỷ Bóng Đêm đã bay đến rất gần, e rằng tường gió sẽ sớm trở nên vô dụng.","- Đối với mấy con vừa trâu vừa khỏe như thế này…không thể bào mòn sức của nó được","Vũ Lôi Phong trầm ngâm","- Phải dồn sát thương","…","( Truyện: Ta Là Vua Giác Đấu. Tác giả: Weekend Anh. Nguồn: TruyenYY &amp; VietNovel Origin &amp; NovelToon )","Hết chương 101…"]