["<br>","<br>- Linh Vũ Dung Hợp Kỹ - Phong Sát Thủ Lý Kiếm!<br>Vũ Lôi Phong nâng cao tay phải, chiếc phi tiêu cực lớn hình thành lấy Linh Vũ Nguyên Khí Cầu làm cơ sở, lan rộng ra thành một chiếc phi tiêu sắc bén vô cùng đang xoay cực nhanh, lực lượng chấn động cả hư không, gió lốc gào thét đến tận cùng<br>Những Ý Hồn Cảnh, Hư Hồn Cảnh thậm chí còn có Phi Hồn Cảnh đều lặng người nhìn chiếc phi tiêu cực lớn trên tay Vũ Lôi Phong, ánh mắt mơ màng sợ hãi đến cực điểm<br>Ý Hồn Cảnh đã không còn có thể so sánh với thân ảnh trong ánh lửa da cam kia nữa, Hư Hồn Cảnh cũng dành ngậm ngùi cam bái hạ phong<br>Một Ý Hồn Cảnh (11 sao) lại có thể thúc dục ra công kích của Phi Hồn Cảnh (13 sao), quá hư cấu, quá điên cuồng, không một ai ở đây có thể chấp nhận được đả kích bậc này, ngay cả những con người đã quen với bất ngờ như Linh Nhi, Lưu Thiên Kim, Hồ Điệp Y, Trần Lệ cùng tất cả những thành viên Nghịch Phong Minh đều lặng người<br>Vũ Lôi Vân chết trân tại chỗ nhìn con trai mình, hắn đang nắm trên tay một loại công kích mạnh mẽ đến mức bản thân mình có dùng hết sức bình sinh, cắn cả trăm viên đan dược cũng không thể mạnh được như Vũ Lôi Phong nữa a.<br><br>Lực lượng mạnh gấp 2000 lần người cùng cấp, đây là khái niệm gì chứ?<br>Đại Trưởng Lão hiện tại cũng đang vô cùng khiếp sợ vì thực lực của Vũ Lôi Phong, sau khi kinh ngạc qua đi, sự bình tĩnh của một Phi Hồn Cảnh Bát Trọng đã trở lại với hắn<br>- Cũng không tệ, công kích của ngươi có thể miễn cưỡng so sánh với Phi Hồn Cảnh Nhất Trọng! Nhưng mà…có thể so sánh và giống hệt là hai khái niệm hoàn toàn khác nhau! Ngươi chỉ có một lần cơ hội Thúy Hằng Thiên Đế ban cho thôi, nhanh lên đi! Để ta còn giết ngươi!<br>Trong trạng thái Hư Hồn, Đại Trưởng Lão tự tin không có thứ gì có thể đánh vào hắn được, trừ khi cùng đang trong trạng thái Hư Hồn hoặc sở hữu Thần Lực của Thần Hồn Cảnh, còn không thì dù thủ đoạn có mạnh đến đâu cũng chỉ là công kích vật lý và linh hồn, mà hai thứ đó nằm mơ có thể chạm vào người hắn<br>Vũ Lôi Phong không quan tâm lắm đến lời của Đại Trưởng Lão, hắn nhìn qua tám Thiên Ảnh Phân Thân của mình, gật đầu một cái<br>Tám Thiên Ảnh Phân Thân cũng nhìn nhau cười, một nụ cười giống hệt chân thể, bày tay phải giơ lên phía trước, lòng bàn tay ngửa, co lại thành trảo<br>Sau lưng Vũ Lôi Phong, tám khối Cầu Đạo Ngọc còn lại nhanh chóng bay đi, phân biệt rơi vào lòng bàn tay của tám người.<br><br> <br>Theo ý niệm của Vũ Lôi Phong, quyền kiểm soát Cầu Đạo Ngọc trao cho tám Thiên Ảnh Phân Thân, trên tay tám người dần dần hội tụ từng luồng Linh Hồn Lực và Nguyên Lực vào Cầu Đạo Ngọc.<br><br>Tám khối Cầu Đạo Ngọc xoay tròn, bắt đầu nhiệm vụ khuếch đại gấp 10 lần của nó<br>Trên tay tám Thiên Ảnh Phân Thân, tám loại màu sắc từ từ sinh ra trên Cầu Đạo Ngọc<br>- Hửm!<br>Lông mày những cao thủ ở đây đồng loạt nhướng lên, trong ánh mắt đầy nghi hoặc phát ra một tia run rẩy, cho dù là những người đang đứng trong hư không cũng vậy<br>Bởi vì họ cảm nhận được, từng luồng nguyên lực mang theo thuộc tính trong thiên địa đang dần dần hội tụ về phía Vũ Lôi Phong, phân biệt rơi vào cánh tay của tám Thiên Ảnh Phân Thân còn lại<br>Trong tay một Thiên Ảnh Phân Thân, Cầu Đạo Ngọc dần dần chuyển thành màu đỏ cam, Hỏa Nguyên Lực cùng Linh Hồn Lực không ngừng dung hợp thành một khối cầu, sau đó lại cùng vô số luồng Phong thuộc tính dung hợp lại, tạo thành một cái phi tiêu lửa rực cháy<br>Thiên Ảnh Phân Thân đang cầm cái phi tiêu hỏa diễm này sắc mặt cũng dần trở nên khó coi, cánh tay bị lực lượng gấp 2000 nghìn lần hỏa diễm thiêu đốt, các lớp da đã đỏ đên đến đáng sợ, mồ hôi đầm đìa khắp toàn thân<br>- Linh Vũ Dung Hợp Kỹ - Nộ Hỏa Thủ Lý Kiếm!<br>Cùng lúc đó, bảy thân ảnh khác cũng giơ cao chiếc phi tiêu lớn khủng khiếp của mình, gió bão gào thét, không gian vặn vẹo theo mỗi cử động của họ<br>- Linh Vũ Dung Hợp Kỹ - Hàn Băng Thủ Lý Kiếm!<br>- Linh Vũ Dung Hợp Kỹ - Tử Vong Thủ Lý Kiếm!<br>- Linh Vũ Dung Hợp Kỹ - Quỷ Mộc Thủ Lý Kiếm!<br>- Linh Vũ Dung Hợp Kỹ - Đoạt Mệnh Thủ Lý Kiếm!<br><br>- Linh Vũ Dung Hợp Kỹ - Cuồng Lôi Thủ Lý Kiếm!<br>- Linh Vũ Dung Hợp Kỹ - Thanh Quang Thủ Lý Kiếm!<br>- Linh Vũ Dung Hợp Kỹ - Tử Hỏa Thủ Lý Kiếm!<br>Ầm Ầm….<br><br>.<br><br>Không gian triệt để chấn động… Thiên địa như lu mờ.<br><br>Ánh mắt mọi người ngây dại, đờ đẫn nhìn chín đạo thân ảnh đứng trên không trung, trên tay là chín đạo công kích cấp độ Phi Hồn Cảnh<br>Mà quan trọng là…Mỗi đạo công kích đều mang một loại nguyên tố khác nhau<br>Lúc này, toàn bộ thiên địa như ảm đạm đi, không màu sắc, không ánh sáng<br>Bởi vì chín thân ảnh Vũ Lôi Phong trong ánh lửa da cam kia quá chói lóa, không có thứ gì có thể so bì với hắn được nữa!<br>Trên tay hắn, chín đạo công kích, chín cái Thủ Lý Kiếm, chín thuộc tính nguyên tố không ngừng chói sáng như chín vầng thái dương treo trên không trung<br><br>Tiếng gió rít cắt vào không khí vẫn vô cùng chói tai, chín Vũ Lôi Phong lẳng lặng đứng đó, mỗi người đều cắn răng chịu đựng ảnh hưởng cực lớn của mỗi đạo Thủ Lý Kiếm!<br>Cảm giác đau rát khi Phong cắt vào da thịt, nóng rát của Hỏa, lạnh cóng của Băng, uể oải của Tử Vong, mệt mỏi khi bị Sinh Mệnh hút lấy, cảm giác bị bóp nghẹt của Mộc, đau đớn vì Lôi đánh vào da thịt, còn có thống khổ vì Ánh Sáng ăn mòn, sau đó là tê cứng của Tử Hỏa!<br>Vũ Lôi Phong đứng chính giữa, tay cầm Phong Sát Thủ Lý Kiếm vung mạnh một cái về phía trước, ném chiếc phi tiêu bằng Phong thuộc tính bay mạnh về phía Đại Trưởng Lão<br>- Đại Trưởng Lão! Phong Vân Môn ngươi tự mình tạo nghiệp, vậy tự gánh lấy hậu quả đi!<br>Đại Trưởng Lão cười vang, tuy hắn rất khiếp sợ vì chín đạo công kích này, nhưng hắn vẫn có một niềm tin bất diệt rằng: Vũ Lôi Phong sẽ không thể đánh vào hắn trong trạng thái Hư Hồn<br>- Linh Vũ Dung Hợp Kỹ - Tiểu Na Liên Hoàn Thủ Lý Kiếm!<br>- Đây là chiêu thức mạnh nhất của ta cho đến thời điểm hiện tại…<br>- Chết đi…<br>- Biến mất đi…<br>- PHONG VÂN MÔN !!!<br>Chín đạo Thủ Lý Kiếm đồng loạt xuất kích, nhắm thẳng đến Đại Trưởng Lão Phong Vân Môn lao tới, tạo thành chín quang ảnh cửu sắc lao đi như điện xẹt<br>Đại Trưởng Lão khẽ nuốt một ngụm nước bọt, tuy rất tự tin về trạng thái Hư Hồn nhưng hắn vẫn hơi sợ hãi a, mấy đạo công kích này uy thế cũng không phải dạng vừa, lại còn đi kèm chín loại thuộc tính<br>Mà hơn hết là, hắn chỉ có thể nhận ra bảy loại thuộc tính trong đám này, sáu loại thuộc tính cơ bản và một loại dị hỏa màu tím quỷ dị kia mà thôi<br>Còn Tử Vong Thủ Lý Kiếm và Đoạt Mệnh Thủ Lý Kiếm, hai thuộc tính Tử Vong – Sinh Mệnh này trên Đại Lục Thúy Hằng chưa từng tồn tại, vì vậy hắn nhìn lòi mắt cũng không ra được gì, chỉ có thể suy đoán thành dị thuộc tính nào đó<br>Mọi người cũng có cùng một suy nghĩ với Đại Trưởng Lão, ánh mắt đầy nghi hoặc nhìn về Tử Vong Thủ Lý Kiếm màu tím đậm và Đoạt Mệnh Thủ Lý Kiếm màu lục đậm<br>Nhưng đám người chỉ cảm thán không thôi về chín đạo công kích khủng bố, khiếp hãi vì Vũ Lôi Phong có thể vận dụng chín loại thuộc tính.<br><br> <br>Bọn họ vẫn không tin Vũ Lôi Phong có thể đánh trúng Đại Trưởng Lão trong trạng thái Hư Hồn.<br><br>Trạng thái này quá bá đạo, là dấu mốc để có thể biết ngươi có phải siêu cấp cường giả hay không<br>Nếu đạt đến Nhập Hồn Cảnh mới có thể coi là Đấu Sĩ chân chính, thì đạt đến Ý Hồn Cảnh mới có thể xem như là cường giả<br>Chỉ khi ngươi lĩnh ngộ thành công Hư Hồn, đột phá lên Hư Hồn Cảnh mới có thể được coi như chân chính bước lên trên con đường cường giả chân chính, bởi vì dưới Hư Hồn Cảnh, ngươi không thể chạm vào người ta dù chỉ là một cọng lông chân.<br><br>Chỉ có đám người Thiên Âm Cung một mực tò mò, vì họ biết, tuyệt chiêu Phong Sát Thủ Lý Kiếm kia chính là thứ xé nát toàn bộ y phục của Thiên Mộng Tuyết a, khi đó tên này chỉ ném một cục nhỏ xíu, cũng không đạt đến uy thế chấn động thiên địa như bây giờ<br>Bọn họ vô cùng chờ mong, cũng có xu hướng cầu nguyện cho Vũ Lôi Phong thành công, hắn dù lừa gạt các nàng, nhưng cũng không làm ra chuyện gì khác, đúng chất một kẻ ăn nhờ ở đậu mà thôi<br>…<br>Chín luồng sáng vạch ra trên hư không! <br>Chín cái phi tiêu rít gào vọt tới! <br>Đại Trưởng Lão nhìn chằm chằm Tiểu Na Liên Hoàn Thủ Lý Kiếm, trong lòng cười lạnh<br>- Xuyên qua đi! Rốt cuộc cũng được đánh tiểu tử này ra bã rồi, Bổn tọa có chết cũng không hối tiếc, xem như góp công cho Phong Vân Môn trường tồn!<br>Vù Vù Vù Vù<br>Ầm! <br>- Không thể nào! !!!<br><br>"]