["<br>Bước vào một hành lang u tối, nơi đây chỉ có độc nhất một con đường, hai bên là vách đá lạnh lẽo, phía trước là một cánh cửa gỗ cũ kỹ được thắp hai ngọn đuốc lập lòe.<br>Linh Nhi quan sát cẩn thận phía trước, trên cánh cửa có một cái bảng gỗ nho nhỏ ghi hai chữ: Thí luyện!<br>Không có chút vội vàng hấp tấp nào, Linh Nhi cẩn trọng bước từng bước đến cánh cửa kia, vừa đi nàng không ngừng quan sát mặt đất, vách đá và cả trên đỉnh đầu nhằm phòng ngừa cơ quan bẫy rập.<br>Chỉ còn một bước nữa là đến cánh cổng, nhưng Linh Nhi vẫn cực kỳ căng thẳng, không vì một bước cuối cùng mà buông lỏng tâm tình.<br>Bước cuối cùng vừa ra, cánh cửa đã ở ngay trước mắt, Linh Nhi dùng Băng Phách Kiếm khều nhẹ tay nắm cửa, cho đến khi chắc chắn không có vấn đề gì nàng mới yên tâm vươn tay ra vặn chốt.<br>Xoẹt!<br>Tay ngọc còn chưa chạm vào, khung cảnh chợt biến đổi.<br>Trước mắt Linh Nhi, hành lang u tối lại hiện ra, trước mắt nàng là một cánh cửa gỗ cũ kỹ, hai bên treo hai cây đuốc lập lòe cùng với tấm bảng gỗ: Thí luyện.<br>- Ủa?<br>Cảm thấy có chút kì quái, nàng tiếp tục cẩn thận dò từng bước tiến lên, tốc độ vẫn không nhanh không chậm tiến về cánh cửa.<br>Xoẹt!<br>- Ơ? Thật quỷ dị!<br>Vừa vươn tay ra định mở cửa, cảnh vật trước mắt Linh Nhi lần nữa biến chuyển, nàng lại đứng trước hành lang u tối.<br><br>Trước mặt vẫn là cánh cửa đó.<br>- Ảo ma thật đấy!<br>Linh Nhi khẽ cảm thán, nàng tiếp tục tiến lên, lần này trong lúc di chuyển nàng còn cẩn thận kiểm tra xung quanh vách đá xem có cơ quan nào không.<br> <br><br>Đến lúc này thì Linh Nhi đã chắc đến vài phần mình đã đi vào một ảo trận.<br><br>Có lẽ đây chính là câu đố đầu tiên của chủ nhân Bạch Lộ.<br><br>Việc của nàng hiện tại là thoát khỏi đây.<br>Càng tiến lên, vách đá càng nhẵn bóng, chẳng có tí dấu hiệu nào cho thấy có thể phá được trận bằng cách này.<br><br>Linh Nhi thầm đưa Linh Hồn Lực cùng thần thức ra thăm dò, cũng không thấy có gì bất ổn.<br><br>Nhưng lạ một chỗ là cứ đứng trước cánh cửa và chạm vào tay nắm cửa là sẽ bị quay về nơi bắt đầu.<br>Linh Nhi liền sáng rực ánh mắt!<br>- Hay lắm! Thì ra mấu chốt chính là cái tay nắm cửa đó!<br>Nàng lập tức hiểu ra tất cả, một cước đạp thẳng vào cánh cửa gỗ chướng mắt trước mặt.<br><br>Nếu không cho dùng nắm cửa để mở cửa ra, thế thì bổn cô nương đá bay cửa là được.<br>Rầm!<br>Thanh âm đổ vỡ vang lên trong tưởng tượng của Linh Nhi, chứ thực tế thì chẳng có chút tiếng động nào, Linh Nhi thậm chí còn bị mất đà hụt chân khi đá vào khoảng không.<br>- Đáng ghét! Không phải tay nắm cửa! Mấu chốt chính là cả cái cửa đó!<br>Linh Nhi tiếp tục đi đến cánh cửa gỗ, nàng làm hàng loạt động tác trước cánh cửa cũng chẳng có phản ứng gì phát sinh, nhưng hễ cứ chạm vào nó là sẽ bị chuyển về vị trí ban đầu.<br>Đứng trước hành lang, nhìn cái cửa cực kì gợi đòn, Linh Nhi đánh ra một chưởng, cuồng phong rít gào bay đến muốn thổi bay nó.<br>Gió ngưng tụ từ Hữu Hồn thành một lưỡi đao cực sắc bén lao tới, nhưng thật quỷ dị làm sao, khi vừa đến gần cánh cửa thì lưỡi đao tiêu biến không thấy đâu.<br>- Quá là kì quái! Vậy thử cái này xem!<br>Một chưởng lại đánh ra, một cái gai băng to bự lao đi với tốc độ cực nhanh hòng đâm lủng cái cửa chết tiệt kia.<br><br>Nhưng kết quả vẫn làm Linh Nhi thất vọng, mũi gai như kiểu bị không gian tóm lấy, lúc gần chạm cánh cửa bỗng tiêu biến không thấy đâu.<br>- Công kích vật chất hay nguyên tố cũng không được! Vậy thử cái này xem!<br>Trên tay Linh Nhi, một thanh đoản đao nhỏ nhắn có khắc chữ Linh vô cùng tinh xảo hiện ra, đây là món Nguyên Linh Khí đầu tiên nàng luyện thành trong quá trình học luyện khí, trông thì xinh nhưng thật ra chỉ là một món Nguyên Linh Khí một sao thôi.<br>- Linh Nhi Diệt Yêu Đao! Trông cậy vào ngươi!<br>Linh Nhi ném mạnh thanh đao, tiếng xé gió vang vọng theo thanh đoản đao phóng ra.<br><br><br>Đáng tiếc! Thanh đao chỉ trong khoảnh khắc lại không thấy đâu nữa!<br>- Ăn luôn cả Nguyên Linh Khí? Đỉnh vậy?<br>Cho đến hiện tại, mọi thứ chạm vào cái cửa kia đều biến mất không thấy bóng dáng, khiến cho Linh Nhi cực kì khó hiểu<br>- Rốt cuộc phải làm sao để phá trận đây?<br>Nhìn cánh cửa gỗ vẫn cứ lù lù ở đó không chịu nhúc nhích, làm gì cũng không suy chuyển được nó, khiến cho Linh Nhi vô cùng khó chịu.<br>- À khoan, đồ của chàng không phải thứ bình thường có thể hình dung, thử xem!<br>- Linh Vũ Lôi Quạt! Giúp ta một lần nhé!<br>Linh Nhi hạ quyết tâm, Linh Vũ Lôi Quạt hóa thành một cái phi tiêu đúng nghĩa lao đi với lực xoáy mạnh mẽ.<br>Phập!<br>Tín hiệu chiến thắng vang lên, trái với những gì Linh Nhi từng thấy trước đó, Linh Vũ Lôi Quạt cắm sâu vào trong cửa gỗ chứ không còn bị cuốn mất nữa.<br>- Tuyệt vời! Mình biết đồ của chàng sẽ có công dụng mà!<br>Linh Nhi liền tiến đến cánh cửa kia, vươn tay rút Linh Vũ Lôi Quạt ra khỏi cửa gỗ.<br>Xoẹt!<br>Điều Linh Nhi không muốn thấy nhất lại lần nữa xảy ra, hành lang u tối lại lần nữa xuất hiện trước mặt nàng.<br>- Cái quỷ gì?<br>Thế nhưng ngoài ý muốn của Linh Nhi, cánh cửa gỗ trước mắt lại hoàn hảo vô khuyết, không có chút vết tích nào cho thấy nó bị Linh Vũ Lôi Quạt cắt một đường lúc này.<br>Vội vàng kiểm tra lại túi trữ vật, Linh Nhi lại càng hoang mang hơn khi không thấy Linh Vũ Lôi Quạt đâu nữa.<br>- Chuyện gì đang xảy ra! Rõ ràng đã cắt nứt nó rồi mà? Chẳng lẽ tất cả đều là giả sao?<br>Nhìn cánh cửa trước mắt vẫn cứ trơ trơ ra đó, Linh Nhi cảm thấy một sự ức chế cực mạnh dâng lên trong lòng.<br><br>Nàng lần nữa tiến đến cánh cửa, quan sát nó một hồi, không có chút vết tích nào cả, giống hệt cánh cửa lúc đầu.<br> <br>- Đáng ghét, ta không tin không thoát được ngươi!<br>Linh Nhi lại lần nữa đánh mạnh vào cánh cửa, lại bị dịch chuyển, lần này nàng không còn bất ngờ gì nữa, quen rồi a.<br>- Ảo trận thật lợi hại, trước giờ chưa từng thấy qua thứ gì có thể gây ra ức chế cùng cực thế này.<br>Linh Nhi tiếp tục đi, nàng vẫn không ngừng quan sát mọi thay đổi của nơi này, nhưng bị dịch chuyển thêm hai lần nữa mà vẫn chẳng có gì thay đổi khiến nàng vô cùng khó chịu.<br>Nhưng ngay lúc này, ánh mắt Linh Nhi chợt lóe.<br><br>Một vết xước rất nhỏ xuất hiện trước mắt nàng, nó nhỏ đến mức nếu không cẩn thận quan sát chắc chắn sẽ bỏ sót nó, may mà Linh Nhi nàng luôn để ý tìm manh mối phá trận nên mới phát hiện ra.<br>- Cũng may vách đá này nhẵn bóng nên mới dễ phát hiện được, nếu không e là khó đây!<br>Quan sát vết nứt trên vách đá, Linh Nhi thầm đoán đây là một vết cắt do vật sắc bén quẹt qua.<br><br>Nhưng sau đó thì sao? Vết cắt có giải quyết vấn đề gì không thì lại chẳng có câu trả lời.<br>Tìm mãi vẫn không thấy chút manh mối nào, Linh Nhi tiếp tục chạm vào cánh cửa.<br><br>Nàng lập tức đi đến nơi có vết xước khi nãy, nhưng không còn vết xước nào nữa.<br>- Thật kì lạ! Vết xước chắc chắn là nằm ở đây, vậy mà lại biến mất không có tung tích? Chắc chắn đây là mấu chốt! Ta phải nhanh chóng tìm ra cách phá giải! Không thể để mất Linh Vũ Lôi Quạt vô nghĩa như vậy được!<br>Linh Nhi hít sâu một hơi, tiếp tục tiến lên…<br><br>"]