["<br>Một đêm nhanh chóng qua đi, Vũ Lôi Phong mở mắt rời khỏi trạng thái tu luyện, tuy hắn đã là Ý Hồn Cảnh Cửu Trọng Đỉnh Phong nhưng nếu không làm gì quả thật phí thời gian, vậy nên lúc không làm gì Vũ Lôi Phong đều khoanh chân tu luyện theo cách mà các Đấu Sĩ khác thường làm, hắn muốn tích lũy lực lượng thật nhiều bên trong đan điền để khi có cơ duyên sẽ lập tức có lực lượng để tùy thời đột phá.<br>- Vũ Chưởng Môn! Người đã tỉnh chưa?<br>Bên ngoài cửa phòng, thanh âm của một nữ tử vang lên, Vũ Lôi Phong lập tức đi ra mở cửa.<br>- Tiểu nha đầu! Sao ngươi tới đây sớm vậy?<br>Ngoài cửa chính là Lê Tiểu Nguyệt, cô bé không ngờ mới sáng tinh mơ đã tới tìm hắn, nhìn qua sắc trời còn chưa có tia sáng nào a.<br>- Vũ Chưởng Môn, người trông còn trẻ hơn cả ba vị ca ca của Tiểu Nguyệt nữa, Tiểu Nguyệt có thể gọi người là huynh không?<br>Lê Tiểu Nguyệt tròn mắt nhìn Vũ Lôi Phong hỏi, thấy ánh mắt này khiến Vũ Lôi Phong có chút hồi ức, Linh Nhi ngày xưa cũng rất hay trưng ra ánh mắt thế này.<br>- Đương nhiên là được, nếu muội muốn thì cứ gọi ta là huynh!<br>- Nhưng mà… muội còn chưa biết tên huynh, sao có thể gọi đây? Chẳng lẽ lại gọi trống không là huynh thôi sao? Lỡ muốn gọi tên ngươi thì phải làm sao?<br>Vũ Lôi Phong cũng cảm thấy khá bất tiện, hắn cười nói:<br>- Vậy tạm thời cứ gọi ta là Phong huynh đi! Tên của ta còn chưa tiện để tiết lộ!<br>- Phong huynh, muội nhớ rồi!<br>Lê Tiểu Nguyệt ngoan ngoãn gật đầu, Vũ Lôi Phong không tránh khỏi có chút đắc ý, xem ra đệ tử tương lai này của mình rất dễ thương a.<br>- Được rồi, Tiểu Nguyệt.<br><br> <br>Sao muội đến tìm ta sớm vậy?<br>Vũ Lôi Phong ngồi xuống, Lê Tiểu Nguyệt cũng đến ngồi trước mặt hắn, nàng nói:<br>- Huynh thực sự muốn giúp đỡ cho nhà muội sao?<br>Vũ Lôi Phong cười khổ, đúng thật là chuyện này có chút khó tin, không có ai tự dưng đến giúp đỡ mà không cần trả công, việc Lê Gia nghi ngờ mục đích của hắn là chuyện bình thường.<br>- Là Lê Gia Chủ nói muội đến tìm ta sao?<br>Lê Tiểu Nguyệt lắc đầu liên tục, nàng nói:<br>- Không có, là do muội tự đến.<br>- Chẳng lẽ, muội nghi ngờ huynh có ý đồ xấu gì với Lê Gia sao?<br>- Cũng không phải, thế nhưng lời phụ thân nói khiến muội lo lắng.<br>Vũ Lôi Phong mỉm cười, nụ cười này ấm áp vô cùng, khiến cho cô bé Tiểu Nguyệt nhìn vào chợt ngẩn người.<br>- Đừng lo lắng, huynh sẽ không làm gì Lê Gia đâu!<br>Vũ Lôi Phong khẽ xoa đầu cô bé, Lê Tiểu Nguyệt nhìn thấy hắn ôn nhu dịu dàng như vậy, trong lòng cảm thấy an tâm hơn rất nhiều<br>- Muội tin huynh không phải là người xấu, dù không biết huynh có mục đích gì nhưng chắc chắn sẽ không hại Lê Gia! Huynh chính là Quý nhân của Lê Gia!<br>Nói xong, cô bé lập tức cúi chào rời đi, Vũ Lôi Phong khẽ cười, hắn ngồi im tại chỗ hít thở không khí buổi sáng, trong lúc hít thở, Vũ Lôi Phong cũng không quên lưu chuyển nội công trong người, từ khi luyện nội công, hắn luôn cố tình “Mạ” cơ thể bất kỳ lúc nào, dường như nó đã trở thành bản năng đối với Vũ Lôi Phong.<br>Mặt trời ló dạng, một ngày mới bắt đầu.<br><br>Vũ Lôi Phong chợt mở mắt.<br>- Vũ Chưởng Môn, ngươi dậy thật sớm!<br>- Lê Gia Chủ tới sớm a.<br>Hai người liền tiến đến bàn nhỏ ngoài sân, Lê Hùng Hải liền mở lời trước:<br>- Vũ Chưởng Môn, về nguy cơ của Lê Gia, chắc ngươi đã biết không ít!<br>- Cũng biết một chút.<br>Lê Hùng Hải đem toàn bộ sự việc nói lại một lần, Vũ Lôi Phong gật gù im lặng nghe.<br>- Chuyện là vậy đấy, chắc chắn con trai cả của ta bị chúng bỏ thuốc vào rượu nên mê muội, Phú gia quả thật hạ lưu vô sỉ!<br>Vũ Lôi Phong nói:<br>- Phú Gia tuy đáng trách, nhưng cũng nên trách đại thiếu, dính tới bài bạc đã là sai lầm, còn không biết đề phòng kẻ tiểu nhân chính là đại sai lầm.<br>Lê Hùng Hải không có phản bác, hắn chỉ thở dài:<br>- Trừng phạt thì cũng đã trừng phạt thích đáng, nhưng quan trọng hơn là nguy cơ trước mắt, hiện tại mỗi ngày Lê Gia không thu về được chút lợi nhuận nào, tiền lãi thì mỗi ngày một tăng, cứ thế này chỉ sợ không tới ba tháng nữa, Lê Gia sẽ đặt dấu chấm hết trong Lâm Viên Thành.<br><br>- Quả thật có chút khó khăn a.<br>Vũ Lôi Phong nghĩ thầm, hắn hỏi Lê Hùng Hải:<br>- Lê Gia tổng cộng có bao nhiêu loại hình kinh doanh, quy mô thế nào?<br>Lê Hùng Hải đáp:<br>- Ngành mũi nhọn là phục vụ cho Đấu Sĩ bao gồm mua bán Linh dược, Nguyên Linh Đan, Nguyên Linh Khí và Nguyên Linh Bảo.<br><br>ngoài ra về ngành ẩm thực, may mặc, nông nghiệp, bất động sản, cũng có không ít ngành khác.<br>Vũ Lôi Phong suy nghĩ một chút, sau đó hắn nói:<br>- Được rồi, trước mắt ta sẽ giúp Lê Gia tạm thời chống chịu được việc không có người mua hàng, về phần muốn đảo lộn tình hình mua bán trong thị trường thì cần một chút thời gian, chí ít thì dòng tiền Lê Gia thu vào sẽ nhiều hơn tiền phải trả cho Phú Gia hằng ngày một chút, tạm thời Lê Gia sẽ không phải giải tán.<br>- Thật vậy sao? Như vậy đã tốt lắm rồi!<br>Lê Hùng Hải mừng rỡ nói, hắn đã thử vô số cách vẫn không thể nào kiếm ra lợi nhuận, nếu thực sự có thể kiếm được lợi nhuận nhiều hơn một ngày đóng tiền cho Phú Gia, vậy đã là kỳ tích rồi.<br>- Vậy… chúng ta phải làm thế nào?<br>Vũ Lôi Phong phất tay.<br>- Phiền Lê Gia Chủ tạm thời đóng cửa toàn bộ các cửa hàng, dù sao cũng không bán được, mở cửa cũng không có ích gì.<br><br>Chi bằng dùng lực lượng các chủ tiệm đông đảo đó để đánh mạnh vào một mảng kinh doanh duy nhất, hiệu quả thế nào Lê Gia Chủ cứ chờ sẽ rõ.<br>Lê Hùng Hải do dự, một lát sau, ánh mắt hắn trở nên quyết tâm.<br>- Được! Vậy Vũ Chưởng Môn muốn đánh mạnh vào mảng nào?<br>Vũ Lôi Phong mỉm cười bí hiểm:<br>- Lê Gia Chủ cứ triệu tập toàn bộ lực lượng kinh doanh về đây, nhớ làm thế này… thế này… để tránh sự chú ý của đám chó săn.<br> <br>Nghe Vũ Lôi Phong dặn dò, Lê Hùng Hải sắc mặt có chút hưng phấn, ánh mắt nhìn thiếu niên trước mắt trở nên bội phục và vô cùng cuồng nhiệt.<br><br>Tâm trí như vậy, đến Lê Hùng Hải hắn là Gia chủ của Lê Gia cũng phải bội phục.<br>…<br>- Gia chủ, có tin tốt!<br>- Chuyện gì?<br>Trong một căn đình viện, một đám người đang họp mặt bàn bạc.<br>- Gia chủ, tin tức truyền về, hôm nay các cửa hàng của Lê Gia đều thi nhau đóng cửa, đích thân Lê Hùng Hải đã đến từng cửa hàng ra lệnh cho họ dọn đồ.<br>- Đúng vậy Gia Chủ! Tân Trưởng Lão luôn túc trực ở đại môn Lê Gia báo tin, Lê Hùng Hải đưa tất cả chủ tiệm vào trong Lê Gia, hắn có ý tứ muốn bồi thường thiệt hại cho họ.<br>Trên chủ vị, Phú Gia Chủ gương mặt đầy ý cười, hắn nói:<br>- Tốt! Tốt! Xem ra Lê Gia đã không còn gồng gánh nổi!<br>- Tiếp tục bán phá giá trong vòng hai tuần nữa, nếu Lê Gia không có hành động gì thì tăng dần giá trở lại!<br>- Vâng! Gia chủ!<br>Đám người lập tức lĩnh mệnh, Phú Gia Chủ cười gằn.<br>- Lê Hùng Hải! Nữ nhi tư chất SSR thì sao? Lê Gia các ngươi không có thực lực để bảo vệ nó đâu!<br><br>"]