["<br>- Dựa vào số Nguyên Lực và Linh Hồn Lực còn lại trong người, hẳn là dư sức đột phá lần nữa! Hư Hồn Cảnh! Ta đến đây!<br>Vũ Lôi Phong trong lòng háo hức, hắn để mặc Hỗn Độn Âm Dương Quyết theo đà đột phá không ngừng nghỉ, lực lượng của bản thân không ngừng kéo lên chậm rãi.<br><br>Trần Lệ nhìn thấy Vũ Lôi Phong vậy mà vẫn tiếp tục muốn đột phá, nàng chỉ có thể cười khổ tiếp tục ngồi hộ pháp cho hắn.<br><br>Không lâu sau, khí tức trên người Vũ Lôi Phong đã tăng đến đỉnh phong, từng luồng sóng xung kích không ngừng chấn văng mọi thứ quanh hắn.<br><br>- Rốt cuộc sắp đột phá sao?<br>Trần Lệ vui vẻ cảm nhận khí tức của Vũ Lôi Phong lúc này, Ý Hồn Cảnh Cửu Trọng Đỉnh Phong.<br><br>- Vừa đủ, còn thừa một chút nhưng hẳn là không có vấn đề!<br>Vũ Lôi Phong cảm nhận từng cơn đau nhức truyền ra từ đan điền khí hải, Nguyên Lực và Linh Hồn Lực đã lần nữa ở trạng thái no đủ, sẵn sàng để đột phá.<br><br>- Áp súc lại! Đột phá cho ta!<br>Từng luồng áp lực dồn nén, Vũ Lôi Phong không ngừng cô đọng lực lượng muốn oanh một đòn cực mạnh vào bình chướng, thẳng tiến đến Hư Hồn Cảnh.<br><br>- Hả?<br> <br>Trái với suy nghĩ của Vũ Lôi Phong, lần công kích này của hắn không khác gì lấy trứng chọi đá, Vũ Lôi Phong cảm giác được lực xung kích của mình đánh vào bình chướng Hư Hồn Cảnh không tạo ra chút uy lực nào, hoàn toàn không có một chút lay động gì đối với tu vi.<br><br>Oanh kích một lần thất bại, lực lượng trong người vẫn còn một chút, Vũ Lôi Phong lần nữa dồn nén Linh Hồn Lực và Nguyên Lực lại, lần này hắn còn cô đọng hơn cả lần trước.<br><br>- Phá cho ta!<br>Bang!<br>Trần Lệ gần đó mơ hồ cảm thấy không ổn.<br><br>Nét mặt của Vũ Lôi Phong có chút không thích hợp, đúng ra phải đột phá xong rồi chứ?<br>Vũ Lôi Phong mở mắt, sắc mặt vô cùng khó coi.<br><br>- Bình chướng vô hình này sao lại cứng đến thế? Trông thì vô cùng mỏng manh nhưng ta có cảm giác dù có áp súc lực lượng mạnh mẽ gấp trăm lần khi nãy vẫn không thể lay chuyển nó!<br>- Chàng sao vậy? Đột phá gặp trở ngại gì sao?<br>Vũ Lôi Phong nhìn Trần Lệ cười khổ<br>- Xem ra, Hư Hồn Cảnh không phải muốn là có thể đột phá, ta thất bại rồi!<br>Trần Lệ ánh mắt hiện ra vẻ khó tin, từ khi nàng gặp hắn đến giờ, tên này đột phá với tốc độ như tên lửa, chẳng bao giờ thấy hắn gặp chút khó khăn nào, thậm chí Vũ Lôi Phong còn đột phá cả một đại cảnh lớn vẫn cứ là bình thường.<br><br>Ấy vậy mà hôm nay, lần đầu tiên nàng thấy Vũ Lôi Phong đột phá gặp khó.<br><br>- Ha Ha! Có ai đó mấy hôm nay còn cho rằng lần này hệ thống giao cho nhiệm vụ dễ nhỉ?<br>Trong đầu Vũ Lôi Phong, Tiểu Na cười tươi như hoa, thái độ chế giễu như xát muối vào vết thương hắn.<br><br>Vũ Lôi Phong xấu hổ không dám đáp lại, hệ thống cho hắn năm năm để đột phá Hư Hồn Cảnh cùng với lĩnh ngộ Kiếm Ý, vậy mà đến Tử Đỉnh Sơn chưa đầy mười ngày đã sắp sửa đột phá lên Hư Hồn Cảnh, ai mà ngờ muốn đột phá lại không hề dễ dàng chút nào.<br><br>Vũ Lôi Phong cũng không muốn thử đột phá liên tục, làm như vậy vừa phí thời gian, vừa để lại di chứng sau này, tuy hệ thống nói rằng căn cơ không quan trong với hắn nhưng suy cho cùng đâm đầu làm một việc không có tương lai, hắn không muốn làm a.<br><br>Vũ Lôi Phong kiểm tra một chút về điều kiện đột phá Hư Hồn Cảnh trong bách khoa toàn thư, kiến thức ở đây khá mơ hồ, chỉ có vài thông tin cơ bản mà thôi.<br><br>- Xem ra, thực lực càng cao, bí mật thế giới này cất giấu càng nhiều, ngày đó mình có quyển bách khoa này có thể nói là biết mọi thứ, giờ thì đến cả điều kiện đột phá còn không biết!<br>Vũ Lôi Phong nghĩ thầm, hắn thở dài một tiếng:<br><br>- Xem ra, phải đi tìm người có kinh nghiệm thôi!<br>Nhìn thấy ánh mắt của Vũ Lôi Phong, Trần Lệ dường như đã biết hắn sẽ nói gì, nàng ôm lấy hắn nói:<br>- Chàng đi đi, không cần lo cho ta, nơi đây không phải điểm dừng của chàng!<br>- Ừm! Nàng nhớ chăm sóc bản thân cho tốt! Cũng không nên ở một mình giữa nơi cô độc như vậy, không phải cứ tách biệt bế quan là sẽ tiến bộ đâu, nàng cần đi nhiều nơi mới có thể học được nhiều điều mới!<br>- Thiếp nhớ rồi.<br><br>- Nàng còn nhớ Bạo Huyết Ma Hồn Đan chứ?<br>Trần Lệ nghe đến đây sắc mặt liền trở nên đỏ ửng, sao nàng không nhớ cái nguyên liệu kỳ cục lần đó chứ?<br>Thấy Trần Lệ e lệ gật đầu, Vũ Lôi Phong mỉm cười xoa đầu nàng.<br><br>- Nguyên liệu khó tìm nhất là Huyết Hồn Tỏa Kim Liên đã ở đây, ta giao lại cho nàng, còn một vài loại nữa là đủ để luyện chế Bạo Huyết Thần Hồn Đan, nàng nếu có duyên chắc sẽ gặp được thôi.<br><br>Trần Lệ tiếp nhận đóa hoa sen đỏ máu tỏa ra ánh sáng hoàng kim chói mắt, đóa hoa này nếu phục dụng sẽ có hiệu quả cực lớn với Linh Hồn Lực, nhưng quan trọng hơn hết, đó là nguyên liệu chính để luyện chế Bạo Huyết Thần Hồn Đan.<br><br>Bạo Huyết Thần Hồn Đan là một loại đan dược đặc biệt có khả năng tương thích với thiên phú Bạo Huyết của Trần Gia, khi hoàn toàn chìm vào Bạo Huyết, nếu người Trần Gia có thể khống chế tiểu huyết xà quấn chặt bên trong linh hồn mình sẽ có thể khai mở toàn bộ sức mạnh của Bạo Huyết, đạn đến thành tựu Thần Huyết Tổ Chú! Gia tăng sức mạnh gấp mười lần!<br>Mà quá trình khống chế bản thân vô cùng khó khăn, từ trước đến giờ chưa ai làm được, muốn làm được điều này phải có sự trợ giúp của Bạo Huyết Thần Hồn Đan, dĩ nhiên trường hợp của Vũ Lôi Phong là ngoại lệ.<br><br>- Cảm ơn chàng, lần sau gặp lại ta sẽ cho chàng xem Trần Lệ ở trong trạng thái Thần Huyết Tổ Chú đẹp thế nào!<br>- Ta rất chờ mong nha, được làm chuyện kia cùng nàng trong trạng thái Thần Huyết chắc vui lắm!<br>- Vô sỉ! Hạ lưu!<br>Hai người ôm nhau một hồi lâu, Vũ Lôi Phong rời đi, nhìn theo bóng lưng nam nhân, Trần Lệ cũng trở vào hang thu dọn đồ đạc nhanh chóng rời đi.<br><br> <br>Con đường riêng của mỗi người lại đón chào những bóng hình cô độc.<br><br>Nhưng trái tim bọn họ sẽ mãi hướng về nhau.<br><br>Vũ Lôi Phong rời đi, hắn phải nhanh chóng tìm một cao thủ Hư Hồn Cảnh nào đó để hỏi thăm một chút, rốt cuộc hắn còn thiếu hụt chỗ nào để có thể đột phá, bước chân cực nhanh lao đi về chốn đông người nhất: Thúy Hằng Đại Sâm Lâm.<br><br>Vũ Lôi Phong cũng không muốn ở lại Tử Đỉnh Sơn nữa, quậy một trận là tốt rồi, còn chưa đến lúc trở mặt với Lam Thiên Gia.<br><br>Trong đầu Vũ Lôi Phong, Tiểu Na cười cười nửa đùa nửa thật:<br>- Sao ngươi phải chạy vòng vòng nhỉ, sao không hỏi Tiểu Na nè? Nếu thái độ thành khẩn một chút nói không chừng Tiểu Na ta sẽ rủ lòng thương gợi ý cho ngươi!<br>- Hông bé ơi!<br>- Chàng…quá đáng! Vậy ta ứ nói nữa!<br>- Không nói thì thôi! Ta đi tìm vài người quen cũ hỏi cũng tốt!<br>Vũ Lôi Phong lao đi, thẳng hướng đến Thúy Hằng Đại Sâm Lâm.<br><br>- Ghé qua Bình Nguyên Thiên Hương vậy, không biết Thiên Âm Cung có ghi hận ta không nữa!<br><br>"]