["- Đệ đệ! Cố lên! Sắp tới rồi","Hồ Điệp Y cõng Vũ Lôi Phong chạy không ngừng, trong lòng bất an và sợ hãi, nhìn Vũ Lôi Phong đang hôn mê mà tim nàng đau thắt lại, từ phía sau nơi thôn Bắc Lay không ngừng vang lên âm thanh đì đoàng khiến nàng càng thêm lo lắng an nguy của mọi người","Vũ Lôi Phong nằm trên lưng Hồ Điệp Y, hắn thực ra không hề hôn mê, nhưng việc bị thương thì hoàn toàn là thật, ngay khi chặn đứng đòn tấn công của Mai Văn Vở thì Vũ Lôi Phong lại dựa thế bay ngược ra sau, nhân tiện dồn Nguyên Lực vào những chỗ cần thiết để tự đả thương mình.","Thế là Vũ Lôi Phong thành ra cái bộ dạng thê thảm như bây giờ, tuy nhiên để được mỹ nhân chăm sóc thì chịu đau một chút cũng được","Nằm trên lưng Hồ Điệp Y, cảm nhận hương thơm nơi mai tóc mềm mại kia, cùng với vẻ mặt lo lắng của nàng khiến tim Vũ Lôi Phong bất chợt đập mạnh hơn một chút.","- Tỷ tỷ! Tóc tỷ thật thơm a","Vũ Lôi Phong lại khe khẽ nói, Hồ Điệp Y vẫn không ngừng chạy, nàng mừng rỡ nói","- Ngươi tỉnh rồi? Cố lên, ta đưa ngươi đi chữa thương!","Vũ Lôi Phong khẽ cười","- Ta nặng lắm, tỷ bỏ ta xuống đi","Hồ Điệp Y lắc đầu, hang của Tiểu Hắc đã ở ngay trước mặt","- Đến rồi!","Hồ Điệp Y mừng rỡ nhìn cái hang bên vách núi trước mắt, nàng liền chạy thẳng vào","Gừ gừ!","Một ánh mắt màu đỏ chợt lóe, Hồ Điệp Y dừng lại hô lớn","- Tiểu Hắc! Là ta đây!","Móng vuốt dừng ngay trước mặt Hồ Điệp Y, Tiểu Hắc phát hiện ra mùi của Vũ Lôi Phong liền dừng lại.","Liếm liếm gương mặt Vũ Lôi Phong một lúc, Tiểu Hắc liền ngồi ngoan ngoãn nhìn Hồ Điệp Y","Hồ Điệp Y biết Tiểu Hắc rất thông minh, nàng an tâm dùng Nguyên Lực thổi bay hết bụi bẩn ở một góc, sau đó đặt Vũ Lôi Phong nằm xuống.","Tiểu Hắc chạy lại, liếm liếm miệng vết thương cho Vũ Lôi Phong, Hồ Điệp Y cũng không có ngăn cản. Theo Bách Khoa Toàn Thư Đại Lục Thúy Hằng của Vũ Lôi Phong cho nàng thì trong nước bọt của các loài thú hoang dã có tính sát trùng rất tốt, nàng vội vàng xem xét các vết thương trên người Vũ Lôi Phong.","Chiếc áo đỏ đen bị cởi tung, cơ bắp cuồn cuộn của Vũ Lôi Phong lần đầu phơi bày trước mặt Hồ Điệp Y, khiến nàng vừa lau cho hắn vừa thẹn thùng.","- Có độc? Nhưng từ lúc nào?","Nhìn vết thương trên ngực Vũ Lôi Phong, máu đen đang dần rỉ ra và không có dấu hiệu sẽ dừng lại","Rõ ràng Vũ Lôi Phong chỉ đỡ một chưởng của tên Tông Chủ Thiên Sí Tông, sao có thể mang độc?","Nhưng điều đó không quan trọng, quan trọng là Vũ Lôi Phong đang bị trúng độc nặng, cần ngay giải dược","Nhưng khu rừng năm ngày trước đã bị cháy rụi, lấy đâu ra lá thuốc?","Hồ Điệp Y đi qua đi lại, không ngừng suy nghĩ biện pháp","Truy cập Bách Khoa Toàn Thư, Hồ Điệp Y bất ngờ vì không thể tìm ra giải dược của loại độc này","- Thôi chết rồi! Đây rốt cuộc là độc gì?","Hồ Điệp Y lo lắng nhìn vết thương nhỏ xíu trên ngực Vũ Lôi Phong, nơi đó không ngừng rỉ ra máu đen","Linh Nhi và Lưu Thiên Kim ngồi trên vách núi gần đó nhìn cửa hang, Lưu Thiên Kim hỏi.","- Thiên Kim tỷ, ban nãy tỷ đâm cái gì vào ngực chàng vậy?","Lưu Thiên Kim ánh mắt ngưng trọng","- Tử Vong Nguyên Lực của ta thôi","Linh Nhi khó hiểu hỏi","- Sao lại truyền Tử Vong Nguyên Lực cho chàng? Nó sẽ ăn mòn sinh mệnh của chàng mất!","Lưu Thiên Kim trấn an","- Không sao! Tử Vong Nguyên Lực của ta nên ta có thể kiểm soát được sự ăn mòn của nó, nhìn qua sẽ không khác gì trúng độc, nhưng lại không gây hại nhiều với chàng","Linh Nhi hiểu ra","- Ra là vậy, nhưng mà sao lại phải giả vờ bị trúng độc?","Lưu Thiên Kim mỉm cười nói","- Ta và Lôi Phong đang thương lượng kỹ việc này, muội cứ chờ xem sẽ rõ","…","- Trúng độc nặng quá, làm sao bây giờ?","Hồ Điệp Y vẫn cứ loanh quanh không biết thế nào, Vũ Lôi Phong lại vờ như mình bị ngất đi, thực sự thì luồng Tử Vong Nguyên Lực trên người hắn chả có chút ảnh hưởng nào, chỉ có vết thương ngoài da và nội thương do hắn ngụy tạo ra mà thôi","- Chủ nhân bị trúng độc sao? Ta biết cách giải","Bỗng nhiên, một giọng nói khàn khàn vang lên bên tai Hồ Điệp Y","- Ai?","Hồ Điệp Y nhìn ngó xung quanh, ngoại trừ Tiểu Hắc đang ngồi nhìn Vũ Lôi Phong chằm chằm thì không còn chút dấu hiệu có người nào khác","- Tiểu Hắc! Ngươi có thể nói chuyện sao?","Tiểu Hắc lắc lư đôi tai","- Hai hôm trước, Chủ nhân có đến cho ta một bình nước, ta uống vào thì đột phá lên 6 sao. Hiện tại ta đã là Nguyên Yêu Thú 6 sao rồi!","Hồ Điệp Y giật mình nhìn Tiểu Hắc. Đúng là nó rất khác so với trước, răng nanh cực kỳ dài, bộ lông cũng trở nên đen kịt, cùng với cơ bắp nó đã rắn chắc hơn vô số lần","- Ngươi có cách giải độc sao? Ở đâu? Làm sao để giải độc","Hồ Điệp Y mừng rỡ nhìn Tiểu Hắc. Nguyên Yêu Thú không giống con người, chúng tuy tàn bạo với người xâm phạm nhưng vô cùng thật thà chất phác và giữ lời hứa, Nguyên Yêu Thú một khi đã quy thuận ai thì nó sẽ trung thành với người đó đến hết đời","- Mau lên lưng ta, ta mang người và chủ nhân đến nơi đó","Hồ Điệp Y vội vàng mặc lại y phục cho Vũ Lôi Phong, sau đó ôm lấy hắn ngồi lên lưng Tiểu Hắc","Tiểu Hắc hú lên một tiếng dài, sau đó phóng nhanh về phía xa","- Tiểu Hắc bắt đầu đi rồi! Mau theo!","Lưu Thiên Kim khẽ nói, hai người liền bám theo","- Thiên Kim tỷ, Tiểu Hắc mang họ đi đâu vậy?","Lưu Thiên Kim lắc đầu","- Ta không biết!","- Thế sao tỷ nói như là tỷ biết vậy?","- Nhưng mà nó đi đâu sao ta biết được, lần đầu ta gặp nó mà","- Ơ kìa? Ta tưởng hai người tỷ đã thương lượng rồi","Lưu Thiên Kim vỗ trán","- Đúng là đã thương lượng, nhưng mà việc Tiểu Hắc biết chỗ giải độc lại ngoài dự tính của chúng ta","- Thôi cứ theo sau nó đã, chắc không nguy hiểm đâu","…","Hồ Điệp Y ngồi trên lưng Tiểu Hắc, ôm chặt Vũ Lôi Phong trong lòng, Vũ Lôi Phong bị ôm chặt cứng, những chỗ không nên chạm cứ đập vào mặt hắn khiến Lôi Phong không thể nào chịu nổi kích thích như vậy, phía dưới bắt đầu có phản ứng, nhưng bị Vũ Lôi Phong mạnh mẽ kìm chế lại.","- Tiểu Hắc! Ngươi đang đưa chúng ta đi đâu thế?","Hồ Điệp Y hỏi Tiểu Hắc, nó liền trả lời","- Chủ nhân trúng độc, ta lại biết có một địa phương tồn tại một vật mà ăn vào sẽ bách độc bất xâm","Hồ Điệp Y nhắc lại","- Bách Độc Bất Xâm?","Tiểu Hắc không ngừng nhảy qua nhảy lại các vách đá, sau đó nó lại chui xuống hang, lội suối, cuối cùng là lặn sâu xuống sông","Hồ Điệp Y nín thở, nàng bịt chặt mũi Vũ Lôi Phong","Vũ Lôi Phong tất nhiên có thể thoải mái nín thở, thân là Thất Tú đấu sĩ, nín thở vài ngày dưới nước là chuyện thường, nhưng giờ hắn không thể làm thế","Khẽ nhăn mặt nhúc nhích, Vũ Lôi Phong thở ra một bóng khí, sau đó sặc nước","Hồ Điệp Y vội vàng nói với Tiểu Hắc","- Tiểu Hắc! Mau ngoi lên bờ, hắn sắp ngạt thở rồi!","Tiểu Hắc lắc đầu","- Không được! Đã lặn vào trong hang rồi, chỉ một lát thôi sẽ đến, người mau duy trì hơi thở cho chủ nhân đi","- Việc này…","Hồ Điệp Y khẽ trầm tư, nhưng ngay lập tức ánh mắt nàng trở nên kiên định","Môi hồng khẽ mở","Áp vào bờ môi ai kia","Ngọt ngào!","Vũ Lôi Phong khẽ run lên, cảm nhận sự mềm mại nơi đầu môi, hắn mở mắt, thấy Hồ Điệp Y đang kề môi mình…thổi mạnh","Hơi thở hòa cùng một nhịp","- Đến nơi rồi","Tiểu Hắc ngoi lên bờ, Hồ Điệp Y cũng rời môi Vũ Lôi Phong, hắn ho sặc sụa còn Hồ Điệp Y thì mặt đỏ tía tai","- Nơi đây là đâu?","Hồ Điệp Y ngạc nhiên nhìn xung quanh, đây là một địa phương hoàn toàn xa lạ, còn có chút khác biệt","Bầu trời không hề có chút ánh sáng, chỉ có mây đen vần vũ, lôi điện không ngừng oanh kích khắp nơi","- Nơi đây là một địa phương đặc biệt, Nguyên Yêu Thú chúng ta hay đến đây tu luyện, nếu ở đây tu luyện sẽ được lợi ích cực lớn","Hồ Điệp Y khẽ vận Nguyên Lực, không có chút khác biệt nào","- Chỉ Nguyên Yêu Thú mới có thể nhận được tăng phúc ở nơi này thôi. Nhân loại không thể đâu.","Tiểu Hắc nhìn Hồ Điệp Y, nó biết nữ nhân này đang nghĩ gì","- Được rồi! Làm sao để cứu hắn?","Tiểu Hắc hỏi Hồ Điệp Y","- Cô còn là Xử Nữ chứ?","Hồ Điệp Y khẽ lùi lại một chút","- Ngươi hỏi làm gì?","Tiểu Hắc nói","- Chỉ có người con gái còn trong trắng và tâm hồn thuần khiết mới có thể lấy được thứ đó mà thôi","Hồ Điệp Y chợt suy tư","- Lôi điện! Địa phương kì dị! Khí tức lạnh lẽo! Trong Trắng! Thuần Khiết!","- Lẽ nào là nó? Huyết Băng Phách Lôi Liên?","Hồ Điệp Y chợt nhận ra, nguyên nhân vụ việc mấy hôm trước cũng một phần là do thứ này","- Cô cũng biết nó sao?","Tiểu Hắc chợt ngạc nhiên vẫy đuôi hỏi","- Ta biết, mau đưa ta đến chỗ đó","Hồ Điệp Y mau chóng thúc giục Tiểu Hắc","…","Một lát sau, trước mặt Hồ Điệp Y là một khu vực bao phủ bởi băng tuyết, chính giữa khu vực ấy là một nụ sen đang khép lại, bên trong có huyết quang luân chuyển như máu tươi chảy trong nụ hoa","Trên không trung, hàng trăm vạn tia sét không ngừng oanh kích xung quanh phạm vi đóa hoa trăm thước","Nhìn không gian lôi điện, Hồ Điệp Y run lên bần bật","Linh Nhi và Lưu Thiên Kim phía xa xa cũng rùng mình","- Là Huyết Băng Phách Lôi Liên! Không ngờ sủng hoa của thiên địa lại nằm ở chỗ như thế này!","Lưu Thiên Kim giật mình nói","Linh Nhi thắc mắc","- Thiên Kim tỷ! Cái gì gọi là Huyết Băng Phách Lôi Liên!","Lưu Thiên Kim liền trả lời","- Tương truyền, Huyết Băng Phách Lôi Liên là kỳ hoa dị thảo thuộc vào loại khó tìm nhất thiên địa. Nó giúp người ăn vào có thể miễn nhiễm với nóng lạnh, độc vật, lôi điện, quan trọng hơn là Linh Hồn Lực sẽ trở nên vô cùng cường đại.","- Kỳ diệu vậy sao?","- Đúng vậy! Nhưng Huyết Băng Phách Lôi Liên lại là hoa sủng của thiên địa, không phải muốn hái là hái được. Phải là một nữ nhân trong trắng và tâm hồn thuần khiết tưới máu của mình vào mới có thể làm nó nở hoa.","- Nếu Nam nhân hoặc Nữ nhân không đáp ứng điều kiện đó sẽ bị đóng băng đến tê liệt và thiên lôi oanh thành mảnh nhỏ, không thể siêu sinh! Dù có là Thần đi nữa","Lưu Thiên Kim lắc đầu, Linh Nhi thì trầm tư","- Nghĩa là chúng ta và Lôi Phong không thể nào đến gần nó! Chỉ có Điệp Y tỷ mới có thể hái nó sao?","- Về cơ bản thì đúng là vậy, nhưng chỉ cần Điệp Y trong tâm hồn có chút ma tà sẽ ngay lập tức bị đánh thành mảnh nhỏ","Lưu Thiên Kim ngưng trọng nói","- Quá nguy hiểm, ngừng màn kịch này thôi!","Linh Nhi lo lắng nói, Lưu Thiên Kim lại ngăn cản","- Không được, nếu chúng ta xuất hiện, kế hoạch bại lộ, Hồ Điệp Y sẽ ghi hận chúng ta, mãi mãi không cùng chàng nảy sinh tình cảm nữa, vậy thì lời nguyền sẽ thành công mất!","Linh Nhi thở dài","- Vậy chỉ còn trông chờ vào Điệp Y tỷ thôi!","…","- Tiểu Hắc! Trông chừng Lôi Phong giúp ta. Ta đi rồi sẽ quay lại","- Người cẩn thận một chút!","Hồ Điệp Y đặt Vũ Lôi Phong nằm ra đất, lập tức không chút sợ hãi mà đi vào không gian lôi điện","Linh Nhi và Lưu Thiên Kim nín thở chờ mong","Lập tức, Hồ Điệp Y cảm thấy khí tức lạnh lẽo bao phủ lấy mình, chân tay trở nên cứng đờ, ý thức cũng dần mờ mịt","- Không ổn! Điệp Y tỷ đang bị đóng băng!","Linh Nhi liền muốn chạy đến cứu","- Trở lại đây! Muội qua đó sẽ bị đánh thành mảnh nhỏ đấy!","Lưu Thiên Kim vội vàng ngăn Linh Nhi lại","…","Xung quanh khu vực băng giá, các Nguyên Yêu Thú cảm nhận được khí tức của nhân loại nên đã tụ tập vô cùng đông, có cả các Nguyên Yêu Thú 6 sao và 7 sao cũng thấy.","Nguyên Yêu Thú cũng như nhân loại, đều tu luyện như nhân loại, các Nguyên Yêu Thú đạt đến 6 sao sẽ giống như nhân loại, bước vào thời kì ngưng tụ Linh Hồn Lực. Hơn nữa, Nguyên Yêu Thú 6 sao sẽ có linh trí và nói tiếng người, khiến cho Tiểu Hắc có thể nói chuyện.","- Lâu lắm rồi mới thấy nhân loại, cô ta định hái Huyết Băng Phách Lôi Liên sao?","Một con Nguyên Yêu Thú 6 sao hỏi bạn mình","- Hừ. Tìm chết! Biết bao người cũng tham vọng với Huyết Băng Phách Lôi Liên, cái kết của họ đều là bị đánh thành mảnh nhỏ. Xem kìa, nhân loại kia cũng sắp bị đóng băng rồi","….","Hồ Điệp Y cảm thấy bản thân không thể nhúc nhích được nữa, nàng muốn quay đầu nhìn Vũ Lôi Phong lần cuối nhưng không thể động đậy, trong đầu hiện lên toàn bộ ký ức từ trước đến giờ","- Hồi Trí - Vũ Lôi Phong! Ta xin lỗi!","Hết chương 98…","( Truyện: Ta Là Vua Giác Đấu. Tác giả: Weekend Anh. Nguồn: TruyenYY &amp; VietNovel Origin &amp; NovelToon )"]