["Đặng Vũ vội vàng theo chân Lâm Chấp Sự đến chỗ Vũ Lôi Phong và đám người thôn Bắc Lay đặt chân","Việc Vũ Lôi Phong và đám người Phong Lôi Môn bị ám toán trên đường về sau cuộc thi Tứ Môn Tranh Tài chỉ có cao tầng Phong Lôi Môn và rất ít người Tứ Đại Môn Phái biết. Vũ Đài Môn, Thiên Thánh Môn và Âm Phong Môn chỉ có các vị chưởng môn và một số ít trưởng lão thân tín nhất mới biết mà thôi","Vì chuyện này có liên quan đến Phong Vân Môn…","Phong Vân Môn, tuy nói là không tham gia bất kì phân tranh nào trong Phong Vân Sơn nhưng thực sự lại không phải như vậy, bằng chứng là việc ám sát Vũ Lôi Phong, để khẳng định vị thế của bọn họ","Việc này vốn đã làm Phong Lôi Môn, Vũ Đài Môn, Thiên Thánh Môn và Âm Phong Môn nổi giận, dù gì thì họ cũng đã hết lòng phục vụ Phong Vân Môn, nhưng ngược lại Phong Vân Môn gây ra những gì? Chỉ toàn âm thầm trừ khử thiên tài của các môn phái họ, trường hợp của Vũ Lôi Phong chỉ là một trong số hàng chục vụ ám sát bí ẩn mà thôi","Đặng Vũ tới, Vũ Lôi Phong và đám người theo sau đứng dậy cúi chào","- Tham kiến Đặng chưởng môn!","- Ngươi…! Đúng là Vũ Lôi Phong!","Đặng Vũ nhìn thật kỹ Vũ Lôi Phong, sau đó hắn mới đi lại, vỗ vỗ vai hắn","- Tốt! Tốt! Tiểu tử ngươi không có việc gì là tốt rồi.","Nói xong, Đặng Vũ truyền âm với Vũ Lôi Phong","- Theo ta một chút, có chút chuyện không nên có quá nhiều người biết","Vũ Lôi Phong thấy Đặng Vũ nghiêm túc như vậy liền đáp ứng, hắn phân phó mọi người trong thôn ở lại, Vũ Lôi Phong cùng chúng nữ đi theo Đặng Vũ","Trong một đình viện kín, Đặng Vũ bố trí một cấm chế sau đó tò mò nhìn hắn","- Hơn hai năm không gặp, tiểu tử ngươi trông thành thục không ít, đây chắc hẳn là cô bé Linh Nhi ngày xưa a, không ngờ bây giờ lại xinh đẹp như vậy. Còn đây chắc là Lưu Thiên Kim đúng không?","Đánh giá một lượt, Đặng Vũ mới tò mò nhìn Hồ Điệp Y","- Giới thiệu với Đặng chưởng môn, nàng là Hồ Điệp Y, ta biết nàng trong hai năm lưu lạc, hiện tại là….nữ nhân của ta a","Vũ Lôi Phong giới thiệu khiến Đặng Vũ trợn mắt há mồm","- Ngươi….ngươi! Ngươi mới có 18 tuổi a, vậy mà đã có tới ba lão bà….ngươi cũng thật trâu bò đi!","Ba cô gái ngại ngùng, Vũ Lôi Phong thì cười hề hề cho qua","- Thôi! Bàn chính sự! Lôi Phong! Ngươi hai năm qua lưu lạc ở Lãnh Kim Hàn Băng Sơn à?","Đặng Vũ hỏi Vũ Lôi Phong, sau lần Tứ Môn Tranh Tài nghe tin Vũ Lôi Phong bị ám toán, cơ hồ bốn tông môn đề cao phòng thủ hơn hẳn, đệ tử cũng ít ra ngoài hơn, đặc biệt là đệ tử thiên phú cao","- Không! Chúng ta lưu lạc tận Vạn Lâm Sơn Mạch, sau đó gặp không ít hiểm cảnh, được Điệp Y cứu giúp, lần này khá khó khăn mới quay về được","Vũ Lôi Phong bịa chuyện, có một số chuyện nên và không nên nói ra mới tốt","- Trở về là tốt rồi! Ngươi chắc cũng biết ai ám toán mình nhỉ?","Vũ Lôi Phong ánh mắt lóe hàn quang","- Phong Vân Môn!","Linh Nhi và Lưu Thiên Kim đứng sau cũng khẽ nghiến răng","Đặng Vũ gật đầu","- Chín phần là do Phong Vân Môn làm ra, không chỉ có các ngươi, bao năm nay các đệ tử thiên phú cao của Tứ Đại Môn Phái đều chết không rõ nguyên nhân, chúng ta đều biết cả. Nhưng Phong Vân Môn quá hùng mạnh, lại không có chứng cứ rõ ràng nên cũng không thể làm gì","Vũ Lôi Phong nói","- Sớm có một ngày ta và Phong Vân Môn sẽ giải quyết hết thảy","Đặng Vũ nghe hắn nói như vậy cũng không có cho là hắn cuồng ngạo, một thiếu niên thiên tài mang tư chất UR, mới 16 tuổi tu vi Lục Tú hoàn toàn có thể trở thành kẻ mạnh nhất trên đại lục trong tương lai","- Vì lí do lợi ích và mối đe dọa chung của Tứ Đại Môn Phái nên chúng ta đã âm thầm kết minh, sợ rằng sẽ có một ngày Phong Vân Môn trở mặt, chúng ta sẽ không toàn bộ diệt vong","Nói xong, Đặng Vũ nghiêm túc nhìn Vũ Lôi Phong","- Mà mấu chốt của chiến thắng, linh hồn của liên minh chính là ngươi đó. Vũ Lôi Phong!","- Ngươi muốn tính sổ sách với Phong Vân Môn, bằng thực lực một người là không thể nào. Thế lực của họ còn khủng khiếp hơn trong tưởng tượng của các ngươi nhiều lắm","- Về việc kết minh, đợi ngươi về hỏi tên Vũ Lôi Vân là được, hắn sẽ nói rõ cho ngươi","Đặng Vũ nhìn Vũ Lôi Phong thật sâu","- Nói ta nghe xem, hai năm nay tu vi ngươi tăng tiến tới mức nào rồi?","Vũ Lôi Phong lắc đầu","- Hai năm qua vô số hiểm cảnh, bọn ta toàn phải đào mạng, tu vi tăng lên chậm chạp vô cùng a","Đặng Vũ rõ ràng không tin","Nhưng khí tức Vũ Lôi Phong thu liễm quá sâu, hắn cũng không thể nhìn ra được một chút nào","Mà ngay cả chúng nữ cũng thu liễm cực kì tốt, điều đó dễ hiểu, vì có Hệ Thống KOF nên Vũ Lôi Phong đã tìm chọn một phương pháp ẩn giấu thực lực cực mạnh, hắn cũng tiện tay truyền cho các nàng","Nhìn Vũ Lôi Phong và chúng nữ một hồi lâu, Đặng Vũ vẫn chẳng hề nhìn ra một chút tu vi nào từ họ, hắn phiền muộn không thôi a","…","Tin tức tam thiếu gia đến Vũ Đài Môn nhanh chóng được phong tỏa, các thành viên trong Vũ Đài Môn đều biết nhưng cấm được tiết lộ ra bên ngoài, kẻ nào dám làm hở ra tin tức sẽ bị tru sát vạn tộc","Trong đám đệ tử Vũ Đài Môn, một thanh niên khoảng hai mươi tuổi, mặc trường bào màu đen, mái tóc gọn gàng hớt theo phong cách ngố tàu, mắt đeo một cặp kính dày cộp, sau khi nghe được tin tức liền trở nên phấn khích, hắn liền chạy đến chỗ Vũ Lôi Phong","Người này không ai khác chính là Đặng Tiến Hòn, thanh niên số nhọ bị Linh Nhi hành cho thừa sống thiếu chết ở cuộc thi Tứ Môn Tranh Tài hai năm trước","Đến nơi, thấy chưởng môn Đặng Vũ đang nói chuyện với Vũ Lôi Phong nên Đặng Tiến Hòn không có tiện quấy rầy, sau khi Đặng Vũ thu lại cấm chế với ánh mắt bất đắc dĩ, hắn vẫn chưa soi ra tu vi của bốn người Vũ Lôi Phong a","- Ngươi là…. Đặng Tiến Hòn?","Linh Nhi rất có ấn tượng với tên này, vừa nhìn cặp mắt kính là nàng nhận ra ngay","- Cô…Cô là….Linh Nhi của Phong Lôi Môn?","Đặng Tiến Hòn nghi ngờ hỏi, cô gái này không hề giống với tiểu cô nương năm xưa, người trước mắt hắn cao hơn rất nhiều, bộ dạng thành thục này một trời một vực với Linh Nhi mà hắn biết a, bất quá dung mạo nàng không có thay đổi, chỉ là càng thêm xinh đẹp và dễ thương","- Đúng! Bổn tiểu thư đây!","Linh Nhi khoanh tay nhìn Đặng Tiến Hòn","Đặng Tiến Hòn nhìn Linh Nhi, nhớ lại cảnh mình vì khinh địch nên đã bị cô nàng này bán hành trong vòng hai Đấu Trường Vô Lý, trong vòng ba là Vòng Bo Rực Lửa thì trực tiếp bị Vũ Lôi Phong đá bay ra ngoài bo nên không có cơ hội tính sổ với nàng","Đặng Tiến Hòn liền nổi lên chiến ý","- Linh Nhi cô nương, hai năm không gặp, cô nương ngày càng xinh đẹp a, Lôi Phong thiếu gia thật có phúc khí. Không biết cô nương có nguyện ý cùng ta chiến một trận, để Đặng Tiến Hòn này lấy lại mặt mũi đã mất năm xưa?","Đặng Tiến Hòn nhìn thẳng vào mắt Linh Nhi, hắn vốn là một tên cuồng chiến, sự nhục nhã hai năm trước tới giờ Đặng Tiến Hòn vẫn không cách nào quên được","- Tiến Hòn, giờ họ là khách quý của bổn môn a, con không nên làm càn","Đặng Vũ trầm giọng nói với Đặng Tiến Hòn","- Chuyện nhỏ, ta đồng ý! Chuẩn bị võ đài đi!","Linh Nhi chẳng suy nghĩ nhiều, nàng liền đáp ứng","Đặng Tiến Hòn mừng thầm, cuối cùng cũng có cơ hội lấy lại mặt mũi. Hai năm trước, hắn là Ngũ Tú Lục Trọng, Linh Nhi này mới chỉ là Ngũ Tú Nhất Trọng mà thôi, vốn dĩ hắn thừa sức thắng nàng nhưng vì quá chủ quan nên ngậm quả đắng đến tận bây giờ, cuối cùng cũng tới lúc nhả quả đắng ra rồi","Trong hai năm nay, hắn điên cuồng tu luyện, tu luyện quên cả ăn ngủ chỉ đợi ngày báo đáp Vũ Lôi Phong một trận cùng Linh Nhi kia, hiện tại hắn tự tin mười phần có thể đập cho cô nàng này quỳ xuống xin lỗi","- Vậy được rồi! Ta sẽ sai đệ tử đi chuẩn bị võ đài","Đặng Vũ thở dài, Đặng Tiến Hòn là con trai hắn, nhưng cái tính cách hiếu chiến bộp chộp này lại không giống hắn chút nào. Nhưng được cái tên này rất ham tu luyện, qua thất bại hai năm trước, Đặng Tiến Hòn hầu như tu luyện một cách điên cuồng, tu vi đột phá một mảng lớn","- Thông báo cho chúng đệ tử trong môn đến Vũ Đài Trường, trận đấu giữa Đặng Tiến Hòn và bằng hữu Phong Lôi Môn hai giờ nữa sẽ tiến hành, phải cho đám lười biếng kia được chứng kiến cái gì mới gọi là thực lực, chúng có lẽ quá kiêu ngạo rồi","Đặng Vũ lập tức phân phó","…","- Ngươi nghe gì chưa, hai giờ nữa Đặng Tiến Hòn sư huynh sẽ đấu giao hữu với các vị khách bên Phong Lôi Môn đấy","- Nghe đâu là đấu với một cô nương tên là Linh Nhi","- Linh Nhi à? Nghe quen quen!","- Còn Linh Nhi nào nữa? Dĩ nhiên là Linh Nhi hai năm trước tham gia Tứ Môn Tranh Tài khi mới 14 tuổi ấy, nhớ chưa?","- Thì ra là nàng","- Nghe nói lần đó Đặng Tiến Hòn sư huynh chủ quan nên ăn thiệt thòi trước nàng, lần này huynh ấy muốn lấy lại món nợ trước","- Nói nhiều quá! Mau đi kẻo không còn chỗ ngồi","…","Vũ Đài Đường lúc này chật kín người, không ít các đệ tử lớn nhỏ, chư vị hộ pháp trưởng lão Vũ Đài Môn cũng đến quan sát, trận đấu này không chỉ đại biểu cho thực lực Vũ Đài Môn mà còn liên quan đến vấn đề mặt mũi, nên ai cũng muốn xem","Mặt khác, Đặng Tiến Hòn vốn là một trong những đệ tử thiên phú cao nhất Vũ Đài Môn, thân là Đấu Sĩ tư chất SR màu tím a, tu luyện nhanh đến tận cùng","- Trong Vũ Bảng, Đặng Tiến Hòn vốn xếp thứ ba, nhưng sau khi thất bại ở Tứ Môn Tranh Tài, hắn đã điên cuồng tu luyện, mấy tháng trước thành công đánh bại Khá hộ pháp, giành vị trí thứ nhì","- Vũ bảng toàn là người lớn tuổi nắm giữ tên mình trên đó, không ngờ Đặng Tiến Hòn sư huynh lại có thể chiếm lấy vị trí thứ hai a","- Không biết Linh Nhi cô nương có thể đánh bại Đặng Tiến Hòn hay không nữa, hai năm trước tu vi nàng vốn đã thua hắn rồi","Trên võ đài, Đặng Tiến Hòn khoanh tay đứng đó, ánh mắt nhìn chằm chằm Linh Nhi ở phía đám người Vũ Lôi Phong","Xung quanh đâu đâu cũng là tiếng hò reo, đa số là ủng hộ Đặng Tiến Hòn, hắn chính là đệ tử trẻ tuổi thực lực mạnh nhất Vũ Đài Môn từ trước đến giờ a, hai mươi tuổi đạt vị trí thứ hai trên Vũ Bảng, nên biết rằng bất kỳ người nào trong Vũ Bảng đều vượt quá 25 tuổi","- Linh Nhi! Nên giữ chừng mực, để lại mặt mũi cho Vũ Đài Môn","Vũ Lôi Phong lo lắng dặn dò Linh Nhi, hắn sợ cô nàng này vừa vô đã nắm đầu Đặng Tiến Hòn quay mòng mòng thì nguy to","Đám người thôn Bắc Lay thì hào hứng quan sát, họ cũng rất muốn biết thực lực của chúng đệ tử Vũ Đài Môn như thế nào","- Muội biết rồi!","Linh Nhi đáp ứng Vũ Lôi Phong, nàng nhẹ nhàng ung dung đi về phía võ đài","Linh Nhi đi đến đâu, ánh mắt mọi người đều đi theo đến đó, có thể khẳng định rằng Linh Nhi rất đẹp, đẹp vô cùng, như một tiên nữ giáng trần vậy, hiện tại nàng còn phát ra khí chất của cao thủ ung dung khiến nét đẹp kia càng trở nên ẩn hiện mê người","- Đó là Linh Nhi cô nương sao? Nàng thật đẹp","- Ước gì ta được một lão bà như nàng, ứ ứ","- Câm mồm, đó là nữ nhân của Vũ Lôi Phong tam thiếu gia Phong Lôi Môn đấy","Đám người nhìn thấy Linh Nhi ánh mắt si dại, tiếng nghị luận, tiếng nuối nước bọt, tiếng cảm thán không ngừng vang lên","Linh Nhi chẳng chút quan tâm, nàng đã sớm quen với việc có người trầm trồ sau lưng rồi","Bước lên võ đài, Linh Nhi ung dung đứng đó nhìn Đặng Tiến Hòn","- Có bao nhiêu thủ đoạn ngươi cứ tung ra hết đi, bổn tiểu thư tiếp chiêu ngươi","Đặng Tiến Hòn cũng nói với Linh Nhi","- Cô nương nhỏ tuổi hơn ta, tu vi cũng nhỏ hơn ta, ta cho cô nương đánh trước, và cũng cho cô nương chọn hình thức thi đấu","Linh Nhi lắc đầu","- Hình thức thi đấu thì không cần, ai không đấu được hoặc đầu hàng thì thua, vậy thôi! Linh Nhi ta không thích đánh trước","Đặng Tiến Hòn nghe vậy liền nổi giận, đã nhường nàng rồi mà nàng còn không chịu, vậy thì kết thúc trận đấu nhanh vậy","- Linh Nhi cô nương, vậy ta không khách khí","Đặng Tiến Hòn nói xong, Nguyên Lực vận chuyển, quanh người hắn mơ hồ có gió lốc hội tụ","- Lục Tú Thất Trọng!","Đám người thôn Bắc Lay ngơ ngác, tưởng vị trí thứ hai trong đám đệ tử Vũ Đài Môn mạnh như thế nào, ai ngờ mới chỉ là Lục Tú Thất Trọng","Nhưng họ nào biết, ngoại trừ mấy con quái vật như đám người Vũ Lôi Phong, hai mươi tuổi Lục Tú Thất Trọng là một thiên tài thực sự, Trương Bá Bá hơn bốn mươi tuổi mà mới là Lục Tú Bát Trọng kìa","Mãi một lúc sau họ mới nhớ ra người mạnh nhất thôn, Trương Bá Bá mới chỉ có tu vi Lục Tú Bát Trọng, khiến cả đám xấu hổ gãi đầu","Hắc Ảnh nằm trong lòng Hồ Điệp Y nhìn Đặng Tiến Hòn đang phát ra khí tức, nó tỏ ra không quan tâm mà chỉ dùng ánh mắt thương hại nhìn Đặng Tiến Hòn","- Lại một kẻ không có mắt mà chọc tới mấy vị phu nhân a","Hắc Ảnh nghĩ thầm, nó thở dài một tiếng","…","( Truyện: Ta Là Vua Giác Đấu. Tác giả: Weekend Anh. Nguồn: TruyenYY &amp; VietNovel Origin &amp; NovelToon )","Hết chương 108…."]