["<br>","<br>Tin tức Phong Hoa Tuyệt Đại - Phong Linh Nhi liên tục đắc thủ, một hơi tấn cấp đến bài danh thứ 9 trên Hạ Âm Bảng chỉ trong hai ngày nhanh chóng truyền đi toàn bộ ngõ ngách trong khu vực đệ tử Ngoại môn, trong khi người này mới chỉ gia nhập Thiên Âm Cung ba ngày.<br><br>Tin tức này còn mạnh mẽ truyền đến mọi đệ tử trong khu vực Nội Môn, khiến rất nhiều người kinh ngạc, cũng có nhiều người cười nhạt cho rằng thông tin không chính xác<br>Tỷ tỷ của Bảo Ngọc là Minh Châu, là một đệ tử nội môn, tu vi của nàng đã đột phá lên Lục Tú nên được tiến cấp trở thành Nội Môn đệ tử, sau khi biết tin tức liền đến Triệt Tà Cung hỏi thăm một chút, sau khi nghe chúng nữ tỏ mỉ kể lại thì cũng cảm thấy kinh ngạc vô cùng, đưa ngón tay cái lên ca ngợi Phong Linh Nhi hết mực<br>- Hạng nhất trên Hạ Âm Bảng hiện tại tên là Trịnh Du Nhiên, tu vi Ngũ Tú Cửu Trọng Đỉnh Phong, có thể nói là vô địch trong lứa đệ tử ngoại môn, ngày mai muội có nắm chắc không?<br>Trên sân rộng, chúng nữ quây quần bên nhau, đệ tử nội môn Minh Châu đến khiến Triệt Tà Cung toàn bộ ra nghênh đón, ở thế giới này thực lực vi tôn, chỉ cần thực lực và danh phận cao trong cung thì dù đệ tử ngoại môn có già hơn cũng phải gọi đệ tử Nội Môn là sư tỷ<br>Phong Linh Nhi nghe Minh Châu hỏi thì khẽ cười, nói<br>- Nắm chắc!<br>Minh Châu tỏ vẻ nghi ngờ, dò hỏi<br>- Muội mới là Tứ Tú Nhất Trọng, vì sao có thể vượt cấp chiến đấu khủng khiếp như vậy chứ? Muội có thủ đoạn bí mật bí pháp bí kỹ gì đó phải không?<br>Câu hỏi này như gãi đúng chỗ ngứa của chúng nữ, cả đám vểnh tai lên hết cỡ<br>- Muội đâu có bí mật gì đâu! Cứ đánh ra vậy thôi!<br>Nghe câu trả lời kia, chúng nữ bĩu môi, trả lời kiểu đó có trời mới tin, có khi trời còn không tin cơ<br>Thấy đám người không vui nhìn mình, Minh Châu sư tỷ còn làm ra vẻ mặt không tin, Phong Linh Nhi lại muốn trang bức một phen<br>- Nếu Minh Châu tỷ không tin thì phòng ngự đi, muội đấm tỷ một cái!<br> <br>Minh Châu nghe vậy liền hứng thú, nàng liền đứng dậy<br>- Để ta thử xem!<br>Chúng nữ liền lục tục lùi về sau, trên sân rộng Triệt Tà Cung, hai nữ đứng đối diện nhau, phía xa là trăm nữ Triệt Tà Cung làm khán giả<br>Minh Châu vận lực, Nguyên Lực ầm ầm tuôn ra, khí thế Lục Tú Nhất Trọng xuất hiện<br>- Minh Châu tỷ tỷ, tỷ nên dùng toàn lực phòng ngự a<br>Phong Linh Nhi nhìn thấy khí tức của Minh Châu vẫn chưa phóng ra hết, liền nhắc nhở<br>Minh Châu nghe vậy cũng chiều ý sư muội, toàn lực thả ra khí tức, tu vi Lục Tú Tam Trọng hậu kỳ hoàn toàn kích phát<br>Nhìn thấy khí tức mạnh mẽ như vậy, chúng nữ không rét mà run, ở đây đa số đều là những đệ tử mới gia nhập hoặc gia nhập không lâu, tu vi đều là Tứ Tú hoặc Tam Tú mà thôi, chỉ có vài người có tu vi Ngũ Tú là Phương Mỹ Linh và các sư tỷ khác<br>Nhìn thấy khí tức mạnh mẽ của Lục Tú Tam Trọng Hậu Kỳ, chúng nữ thừa nhận áp lực cực lớn, trong mắt hiện lên sự ước ao<br>Đứng trước khí tức áp bách của Minh Châu, Phong Linh Nhi vẫn bình thản thong dong, cung trang Lạc Trôi đỏ đen phiên bản mới do chúng nữ Triệt Tà Cung may cho còn muốn đẹp hơn Vũ Lôi Phong tự nghĩ ra quá nhiều, càng làm tôn lên vẻ đẹp không ai sánh bằng của nàng, lúc này đang tung bay theo khí tức của Minh Châu phát ra<br>Phong Linh Nhi nắm tay khẽ co lại, khí tức tu vi Tứ Tú Nhất Trọng theo Ảo Tức Thuật nhẹ nhàng thả ra, không chút sóng gió hay cuồng phong, chỉ nhè nhẹ thả ra khí tức<br>Trên trời cao, hai vị Trưởng Lão Thiên Âm Cung là Lục Trưởng Lão và Ngọc Trưởng Lão vẫn âm thầm quan sát hết thảy<br>- Để xem, tiểu oa nhi lần này có thể đẩy lui Minh Châu không?<br>- Điều đó không chắc a, ta thấy nét mặt của nàng ta vẫn rất ung dung, mới tu vi Tứ Tú nhưng trước áp lực của Lục Tú vẫn không làm nó nhíu mày một cái, tâm cảnh này không phải ai cũng có thể có a, phải đối đầu với biết bao tôi luyện mới có thể rèn ra được khí thế cùng sự hờ hững như vậy<br>- Đáng tiếc, Phong Linh Nhi này lai lịch lại quá thần bí, cứ như trên trời rơi xuống vậy, đã hai ngày điều tra rồi mà chẳng có chút thông tin gì, cả Phong Vân Sơn cũng chẳng ai biết đến nàng<br>- Đáng tiếc thay, với tâm cảnh này mà mang trong mình Quang thuộc tính thì tốt biết bao! Thiên Âm Cung cũng có thể chú trọng bồi dưỡng một phen, nhưng đáng tiếc lại là Phong<br><br>…<br>Trên sân rộng, hai luồng khí tức chênh lệch với nhau quá nhiều ầm ầm va chạm, khí tức của Minh Châu như một biển cả còn của Phong Linh Nhi như một dòng suối nhỏ, chẳng thấp tháp vào đâu<br>Phong Linh Nhi từ từ đi lại, nắm tay co thành quyền, một đấm mạnh mẽ nện thẳng vào bụng của Minh Châu<br>Một đấm này mang theo tu vi Tứ Tú Nhất Trọng trăm phần trăm, không hề có sự che giấu tu vi hay gì khác, các trưởng lão trên trời cao cũng không phát hiện ra điều gì chứ đừng nói đến Minh Châu<br>Một đấm vừa va chạm, Minh Châu liền cảm thấy có gì đó không đúng<br>Một đấm này tuy chỉ mang theo Nguyên Lực Tứ Tú Nhất Trọng nhưng lại phá nát phòng ngự của Minh Châu, chấn nàng bay thẳng ra phía sau, phải lùi khoảng hai mươi bước mới có thể dừng lại, sắc mặt tái nhợt<br>- Làm sao có thể?<br>- Không có khả năng!<br>Hai vị trưởng lão lại không thể tin được mà thốt lên, một đấm này họ nếu là Tứ Tú cũng không thể tung ra như vậy để đánh bay Lục Tú được<br>Minh Châu dừng lại, ổn định lại một chút khí tức rối loạn trong người, ánh mắt không thể tin tưởng nhìn Phong Linh Nhi<br>Chúng nữ thì ngây dại, cảm thấy điều mình vừa chứng kiến có chút vô lý<br>- Lục Tú Tam Trọng như Minh Châu sư tỷ mà còn không đỡ được một đấm của Linh Nhi sư muội! Vậy trận đấu ngày mai không phải thắng chắc rồi sao?<br>- Chứ gì nữa? Mới một đấm đã thế này, thêm vài đấm nữa không chừng Minh Châu sư tỷ cũng bị đánh bại a<br>- Linh Nhi sư muội cường hãn!<br>- Linh Nhi sư muội vô địch!<br>Ban đêm, cả Triệt Tà Cung mở tiệc mừng chiến thắng, tuyệt chiêu nướng gà của Phong Linh Nhi được dịp ra oai làm cho toàn bộ chúng nữ trầm trồ.<br><br><br>Dường như không có thứ gì có thể làm khó được Phong Linh Nhi sư muội.<br><br>Thực lực bất phàm, đánh đàn hay, nhan sắc tuyệt thế, hiện tại còn nấu ăn ngon<br>Trong Triệt Tà Cung, chúng nữ mở tiệc linh đình, Minh Châu sau khi kinh ngạc vạn phần thì cũng bình tĩnh lại vui vẻ chúc mừng Phong Linh Nhi, sau đó cũng tham gia vào bữa tiệc<br>Nghe thấy tiếng cười đùa vui vẻ từ Triệt Tà Cung, các cung khác đều sang xem thử, thấy cả trăm nữ đang ăn mừng Phong Linh Nhi giành được hạng nhất thì cả đám sắc mặt cổ quái, có xen lẫn chút xem thường<br>- Gì chứ? Chưa biết ngày mai thế nào đã mở tiệc ăn mừng linh đình, ta mong sao ngày mai Trịnh Du Nhiên sư tỷ hành Phong Linh Nhi này ra bã, mới đến đã kiêu ngạo như vậy không vừa mắt chút nào!<br>- Đúng vậy, nhìn sắc mặt lãnh đạm của Phong Linh Nhi khiến ta vô cùng khó chịu, mong sao ngày mai Trịnh Du Nhiên sư tỷ hạ thủ mạnh tay một chút!<br>…<br>Thời gian một đêm nhanh chóng trôi đi, tin tức hôm nay có trận đấu giành bài danh thứ nhất của một đệ tử ngoại môn mới tham gia chưa được một tuần nhanh chóng làm không ít đệ tử nội môn chú ý.<br><br>Nhất thời Hạ Âm Bảng hôm nay tấp nập vô cùng<br>Chúng nữ Triệt Tà Cung tiến đến, ánh mắt của cả đám khán giả liền khóa chặt lấy Phong Linh Nhi đi đầu, ánh mắt chúng đệ tử ngoại môn có hâm mộ, có ghen tỵ, có sùng bái, cũng có lạnh lùng.<br><br>Chúng đệ tử nội môn thì tò mò đánh giá vị sư muội gây ra bao phong vân này<br>Đứng sẵn ở sân đấu, Trịnh Du Nhiên áo xanh thanh khiết lẳng lặng nhắm mắt dưỡng thần, không chút chú ý đến xung quanh<br>Phong Linh Nhi tiến lên, nhìn thấy Trịnh Du Nhiên này vậy mà nhìn mình một cái cũng không thèm nhìn, vì vậy cũng lười quan tâm, đứng yên nhắm mắt lãnh đạm<br>Hai người lên đài, không ai chú ý đến ai, khiến cho không khí có chút căng thẳng<br> <br>- Trận đấu bài danh thứ nhất! giữa hạng 9 Phong Linh Nhi và hạng 1 Trịnh Du Nhiên, xin được phép bắt đầu!<br>Vị chấp sự hưng phấn tuyên bố, khán giả vỗ tay như sấm, không biết Phong Linh Nhi biệt danh đánh phát bay luôn có còn phát dương quang đại hay lại thê thảm bị đánh bại hay chăng, toàn bộ đều chờ mong<br>Bất quá, có không ít người mong Phong Linh Nhi thua trận, trong mắt họ, Phong Linh Nhi chỉ là một đệ tử Ngoại Môn mới gia nhập chưa được một tuần, sao có thể cam tâm để cho bản thân mình thua thiệt với người khác như vậy<br>Phần lớn các đệ tử ngoại môn đều do mang tư chất R, họ tu luyện ở đây đã được chục năm, cũng không chắc có thể leo lên vị trí 100 Hạ Âm Bảng, vì cái gì một nữ tử mới gia nhập chưa được một tuần lại chỉ có tu vi Tứ Tú lại có thể chiếm top1?<br>Vì vậy đa phần mọi người đều ủng hộ cho Trịnh Du Nhiên<br>- Trịnh Du Nhiên! Ngươi đã sẵn sàng chưa?<br>Vị chấp sự hỏi Trịnh Du Nhiên<br>- Đệ tử sẵn sàng!<br>Gật đầu một cái, nàng lại quay sang Phong Linh Nhi<br>- Còn Phong Linh Nhi, ngươi thì sao?<br>- Đệ Tử cũng sẵn sàng!<br>Phong Linh Nhi chắp tay đáp<br>- Tốt! Ta tuyên bố! Trận đấu bắt đầu!<br>Thanh âm vừa dứt, cả Phong Linh Nhi lẫn Trịnh Du Nhiên đồng loạt mở mắt<br>Chiến ý trong người Trịnh Du Nhiên bộc phát, tu vi Ngũ Tú Cửu Trọng Đỉnh Phong lan tràn, tạo thành một chút dao động âm ba<br>Phong Linh Nhi mở mắt, khí tức Tứ Tú Nhất Trọng vẫn như cũ nhẹ nhàng tràn ra<br>Cả hai như đạt được thống nhất, chỉ vừa có lệnh bắt đầu, cả hai liền lao thẳng vào nhau<br><br>"]