["<br>Trong Thiên Mệnh Không Gian, bóng đêm bao trùm vạn vật.<br>Tuy đây là không gian đặc biệt của Hệ Thống KOF, thế nhưng theo Vũ Lôi Phong thấy thì nó chẳng khác gì một thế giới nhỏ.<br><br>Nơi đây có thời gian, có ngày đêm, có gió, có cỏ cây, có những hiện tượng tự nhiên như bên ngoài.<br>Thế nhưng nó lại khá bé, có thể chứa được không ít người nhưng lại không phải vô tận.<br><br>Mặt khác, Thiên Mệnh Không Gian hiện tại cũng không được hệ thống cho phép chứa Nghịch Phong Môn quá lâu, khoảng năm năm trong Đại Lục Thúy Hằng là phải dời ra ngoài, không thể ở trong này lâu hơn.<br>Bởi vì chênh lệch thời gian trong này và bên ngoài quá lớn.<br><br>Nếu đám người Nghịch Phong Môn cứ ở trong đây mãi, đến khi ra ngoài chắc chắn sẽ nắm trùm đại lục, hệ thống không cho phép sự mất cân bằng diễn ra với số lượng lớn người như vậy được.<br>Hiện tại thời gian đã bước sang canh một, phía Yêu Đường, một số Nguyên Yêu Thú dạng gà đã bắt đầu nhảy lên các ngọn cây gáy lên từng tiếng như báo thức.<br>- Lần trước Chưởng Môn nói bảy giờ tập hợp! Huynh ngủ tới sáu rưỡi mới chịu đến, kết quả chúng ta phải đứng chót, muốn quan sát vô cùng khó khăn! Hôm nay huynh phải đi sớm cho muội!<br>- Vãi đạn Khả Nhi, muội biết giờ mấy giờ không hả? Mới một giờ có ma nào tập hợp? Tầm ba giờ chúng ta tập hợp là được rồi.<br><br>Muội cho ta ngủ thêm xíu nữa đi.<br>- Không là không! Một là ngươi đi cùng ta đến quảng trường tập hợp, hai là ngươi ngủ tiếp và không cần ngủ cùng ta nữa!<br>- Á! Á! Ta dậy, ta dậy được chưa!<br>Trong màn đêm, một đôi nam nữ rời khỏi căn nhà nhỏ.<br> <br><br>Đây là một trong rất nhiều căn nhà xinh xắn được đội thi công Nghịch Phong Môn gấp rút xây dựng trong thời gian qua.<br>Một tháng bên ngoài trôi qua, trong Thiên Mệnh Không Gian đã trôi qua một năm tám tháng.<br><br>Một con số không hề nhỏ, hiện tại các công trình trong Nghịch Phong Môn đã chính thức hoàn thành.<br><br>Vũ Lôi Phong chỉ đợi có như vậy, ngay khi công trình cuối cùng hoàn thành thì hắn lập tức sắp xếp cho đám người Nghịch Phong Môn ổn định tu luyện.<br><br>Nếu chỉ dựa vào hai trăm năm trong Thiên Mệnh Không Gian, với nồng độ linh khí gấp đôi bên ngoài vẫn có chút không thể so sánh với nội tình của Bách Lý Gia và Lam Thiên Gia đã trường tồn vạn năm nay.<br><br>Điều kiện tu luyện của họ so với trong Thiên Mệnh Không Gian vẫn còn tốt hơn một chút.<br>Vũ Lôi Phong không thể cứ đợi thời hạn đến rồi cho bọn họ đi ra được, hắn phải tiêu xài một phen a.<br>- Đó thấy chưa! Mới một giờ mà đã có một nửa người xếp hàng rồi, huynh mà ngủ đến ba giờ chắc lại đứng chót giống hôm trước.<br><br>Cãi muội là núi đè nhé!<br>Thiếu nữ vui vẻ kéo nam tử vào hàng ngũ đứng ngay ngắn.<br><br>Thanh niên kia cũng cười khổ không thôi, mọi người cũng thật là háo hức chờ xem Chưởng Môn sẽ làm gì để bùng nổ sức mạnh như lời của Đại Trưởng Lão đây.<br>Tại các vị trí cấp cao trên quảng trường, các Đường Chủ, Phó Đường Chủ, Trưởng Lão, Hộ Pháp cũng nghiêm túc chờ đợi.<br><br>Đám người Đại Cung Phụng, Đại Trưởng Lão và Phó Chưởng Môn như Vũ Lôi Vân bọn họ cũng nóng lòng không yên, thế là cả đám tập hợp đủ cả.<br>Trái ngược với đám người đang vô cùng hồi hộp và phấn khích, Chưởng Môn Vũ Lôi Phong của chúng ta đang ngủ lăn lóc trong phòng của Tiểu Na, hắn cùng nàng ôm nhau ngủ say sưa.<br><br>Gần đây tình cảm của cả hai trở nên vô cùng tốt, chỉ còn một bước cuối cùng là cả hai chưa làm.<br><br>Bởi bọn họ đều đã thống nhất ngầm với nhau chờ đến ngày Tiểu Na được bước ra thực tại.<br>Chuông báo thức kêu lên, Vũ Lôi Phong bừng tỉnh, hắn vội vàng tắt báo thức không để Tiểu Na thức giấc.<br><br>Nhẹ nhàng rời khỏi giường hồng, Vũ Lôi Phong hôn nhẹ vào trán Tiểu Na, hắn hít sâu một hơi rồi rời khỏi phòng.<br>- Chuẩn bị cho mọi người xong xuôi nữa là xong, con đường cường giả vẫn ở phía trước.<br><br>Ta không thể cứ chậm trễ được! Linh Nhi, Thiên Kim, Điệp Y và Tiểu Lệ vẫn ngày đêm có gắng, ta không cho phép bản thân lười biếng nữa!<br>Vũ Lôi Phong hôm qua đã bàn giao toàn bộ tài khoản game hắn cày trong thời gian qua cho Tiểu Na cầm, nào là Genshin Impact, Liên Minh Huyền Thoại, Thiên Dụ,…rất nhiều a.<br><br><br>Mới đây còn có Honkai Star Rail vừa ra mắt, hắn cũng rất muốn cày, nhưng mọi thứ đành phải gạt qua một bên, vì con đường cường giả phía trước.<br>Chuẩn bị mọi thứ sạch sẽ thơm tho, áo quần bảnh chọe một hồi.<br><br>Thời gian cũng đã không sai biệt lắm, Vũ Lôi Phong nhắm từng giây đồng hồ.<br>Đúng bảy giờ, Vũ Lôi Phong rời khỏi hệ thống, thình lình xuất hiện tại trung tâm quảng trường.<br><br>Hắn mang trên mình trang phục Lạc Trôi đỏ đen thương hiệu, đai trắng tua phấp phới tung bay khiến chúng đệ tử cảm thấy ngẩn ngơ và phấn khích.<br>Đám người Vũ Lôi Đình, Hạ Mộng Vũ, Phong Lưu Ly và Đặng Vô Tâm thì vô cùng giật mình, Vũ Lôi Phong xuất hiện như thế nào đến cả họ cũng không nhận ra a, tiểu tử này quả thật rất bi3n thái.<br>- Bái kiến Chưởng Môn!<br>Chúng đệ tử đồng thanh quỳ một gối hành lễ, đám người Vũ Lôi Vân thì đứng dậy, Nghịch Phong Kinh Vân Bào tung bay trên quảng trường, màu sắc đen pha lẫn với họa tiết màu sắc theo cấp bậc khiến các đệ tử ưa thích không thôi.<br><br>Hiện tại họ có cảm giác được mặc Nghịch Phong Kinh Vân Bào và điều hãnh diện nhất đời mình.<br>- Chào buổi sáng! Hôm nay mọi người thế nào?<br>Vũ Lôi Phong câu đầu tiên vẫn là hỏi thăm chúng đệ tử, sau đó hắn liền không lòng vòng.<br>- Chúng ta không có nhiều thời gian nên ta sẽ triển khai nhanh hoạt động hôm nay.<br><br>Các đệ tử lắng nghe thật kỹ!<br>Dứt lời, không khí chợt vô cùng căng thẳng, các đệ tử và chúng cấp cao vểnh tai hết cỡ nghe xem hắn sẽ làm gì.<br>Vũ Lôi Phong lặng yên quan sát đám người, cảm nhận khí tức của họ sau gần hai năm tu luyện trong Thiên Mệnh Không Gian, tuy đột quá rất nhiều nhưng so ra vẫn quá chậm, Vũ Lôi Phong có chút than thở:<br>- Đốt tiền thôi!<br>Bao năm qua, Vũ Lôi Phong đã tích được vô số vàng, còn kim cương và điểm danh vọng thì toàn bị Tiểu Na bào sạch sẽ.<br><br> <br>Cũng may thay, vàng tuy không mua được vật phẩm hiếm hoi gì, nhưng để bồi dưỡng thế lực lại rất hữu ích.<br>Lúc đầu Vũ Lôi Phong còn không hiểu tại sao vàng lại dễ kiếm như vậy, đồ của nó cũng bán rất rẻ.<br><br>Nhưng từ khi hệ thống giao nhiệm vụ khai tông lập phái, cửa hàng mở ra rất nhiều vật phẩm mới.<br><br>Hiện tại vàng có lẽ hắn cũng sắp cháy túi rồi đây.<br>- Toàn bộ đệ tử có tư chất N màu trắng, đứng yên tại chỗ, những đệ tử tư chất R, SR và SSR ngồi xuống! Già hay trẻ, nam hay nữ đều tính, bất kể ai miễn là tư chất N thì đứng yên tại chỗ!<br>Trong hàng ngũ các đệ tử, mọi người khó hiểu nhìn nhau, nhưng lệnh của Chưởng Môn bọn họ không dám có chút nghi ngờ, cả đám thi nhau ngồi xuống.<br>Chỉ còn một số đệ tử có tư chất N là còn đứng, hầu hết đều là đệ tử các gia tộc lớn nhỏ, còn những đệ tử tư chất R hoặc SR đã sớm được Tứ Đại Môn Phái tuyển vào bổn môn từ trước.<br><br>Chỉ có một số ngoại lệ là những đệ tử đặc biệt giỏi mới được phá lệ được Tứ Đại Môn Phái ngày ấy nhận.<br>Tổng cộng có hơn hai trăm người kể cả lớn nhỏ còn đứng, bọn họ mang tư chất N đã bao lâu nay, trong nội tâm cũng có chút không phục, vì cái gì mà bọn họ sinh ra đã mang tư chất không bằng người khác.<br><br>Vậy nên họ không ngừng tu luyện điên cuồng, có một số người đang đứng đã có không ít thành tựu được bao người nể phục.<br>- Rất tốt! Ta muốn hỏi mọi người.<br><br>Mọi người có muốn mạnh hơn không?<br><br>"]