["<br>","<br>- Phong Tuyệt Đệ Nhị Kỹ - Tường Gió!<br>Phong Linh Nhi vận lực, Nguyên Lực ngưng tụ mạnh mẽ trên thân kiếm, nàng vẽ ra một đường cong trên không trung, trên đỉnh đầu Phong Linh Nhi xuất hiện một bức tường gió<br>Mưa kiếm đổ xuống, hỏa diễm cuồn cuộn muốn đốt trụi mọi thứ!<br>Xèo Xèo!<br>Nhưng tường gió làm rất tốt nhiệm vụ của nó! Mặc kệ có bao nhiêu hỏa kiếm va chạm như thế nào đi nữa thì chúng đều bị triệt tiêu không chút dấu vết, một chút hơi nóng ảnh hưởng đến Phong Linh Nhi cũng không có<br>- Chiêu thức lá chắn gió này của ngươi rất lạ lùng đó, ta vẫn chưa từng thấy thứ gì có thể lọt qua chúng!<br>Phượng Yên Đan nhìn tường gió, hiếu kỳ thực sự đối với chiêu thức này, Hỏa Thiêu Khuynh Thành cũng không phải chiêu mạnh nhất của nàng, nhưng hiệu quả thiêu đốt của nó không phải ai cũng chống lại được<br>Nhìn Tường Gió bảo bọc hoàn toàn phía trên người Phong Linh Nhi, Phượng Yên Đan cũng không có quá để ý, trong tay ngưng kết một cái gai băng cực lớn, nàng liền ném mạnh về phía Phong Linh Nhi, sau đó cũng liền biến mất tại chỗ, kiếm trong tay vung lên lao đến tấn công nàng<br>Phong Linh Nhi hít sâu một hơi, Nguyên Lực ngưng tụ vào lòng bàn tay, một chưởng đơn thuần đánh ra, gai băng vỡ nát, sau đó từ chưởng thành trảo nắm chặt cổ tay Phượng Yên Đan<br>Phượng Yên Đan thấy bản thân bị chặn lại cũng khá bất ngờ, nàng quát nhẹ<br>- Băng Phong Bạo Loạn!<br>Mặc kệ cánh tay đang bị Phong Linh Nhi giữ chặt, Phượng Yên Đan đạp mạnh chân xuống mặt đất! Xung quanh hai người mọc lên vô số trụ băng bao phủ<br>Không giống các trụ băng của Linh Nhi phân tán khắp nơi, Phượng Yên Đan dựng lên những trụ băng này nhằm mục đích bao vây mọi đường thoát của Phong Linh Nhi<br>- Muốn nhốt ta sao? Sai lầm!<br>Phong Linh Nhi nhìn hàng trăm trụ băng mọc san sát bao phủ nhau hàng chục lớp để bao vây mình, nàng liền cười khẩy<br> <br>- Khóa Ánh Sáng!<br>Quanh người Phong Linh Nhi bộc phát Quang Nguyên Lực sáng chói, Phượng Yên Đan liền nhận ra chiêu thức này đã trói Linh Nhi khi trước khiến nàng không thể di chuyển, liền muốn tẩu thoát<br>Nhưng đáng tiếc, khoảng cách giữa nàng và Phong Linh Nhi quá gần, bàn tay kia đang nắm lấy tay mình vô cùng chặt, khiến Phượng Yên Đan có muốn chạy cũng không được<br>Thế là quanh người Phượng Yên Đan liền bị bao phủ bởi một lồng giam bao phủ trong quang mang thất sắc, một chút nhúc nhích cũng không được<br>- Ở lại vui vẻ nhé! Thánh Nữ!<br>Phong Linh Nhi vẫy vẫy tay, sau đó mũi chân điểm lên mặt đất, thân ảnh nhảy thẳng lên cao, đứng trên một trụ băng<br>- Tường Gió! Giải!<br>Một ấn quyết đánh ra, tường gió liền hóa thành những làn gió mỏng manh tiêu tán<br>Ngay lập tức, một đám hỏa kiếm còn lại gần năm trăm thanh kiếm của Phượng Yên Đan không còn bị cản lại nữa, mạnh mẽ đâm xuống<br>Bên trong khóa ánh sáng, Phượng Yên Đan mạnh mẽ giẫy dụa, nhưng nàng lại không thể nhúc nhích tý nào, khiến nàng cũng có chút không thể ngờ<br>Hai giây sau! Khóa ánh sáng mờ nhạt, Phượng Yên Đan rốt cuộc có thể nhúc nhích lại chân tay<br>Khẽ ngẩng đầu lên, ánh mắt nàng khẽ đổi<br>- Ha Ha! Không ngờ ta lại tự lấy đá đập chân mình!<br>Phượng Yên Đan cười, một nụ cười rất vui vẻ, sau đó nụ cười kia liền bị hàng trăm thanh hỏa kiếm che phủ<br>Phong Linh Nhi đứng trên trụ băng nhìn xuống, Phượng Yên Đan đã bị một đám hỏa kiếm của chính mình công kích, một đám trụ băng dùng để cầm chân mình giờ lại phản tác dụng, trở thành lao ngục của chính nàng<br>Ầm Ầm Ầm Ầm! Xèo Xèo!<br><br>Tiếng va chạm, tiếng lửa thiêu đốt lập tức vang lên, Phong Linh Nhi đứng trên một trụ băng chắp tay nhìn xuống, tinh thần vẫn vô cùng căng thẳng không chút buông lỏng nào, nếu như Phượng Yên Đan dễ đối phó như vậy thì Phong Linh Nhi cũng không xem trọng nàng như thế<br>Các trụ băng chấn động, chúng lung lay sắp đổ hàng loạt dưới sự công kích liên hoàn của mấy trăm đạo hỏa kiếm kia, Phong Linh Nhi lảo đảo không thể đứng vững, nàng liền nhảy qua một bên đứng quan sát trên mặt đất, ánh mắt vẫn không rời khỏi khu vực trung tâm trụ băng<br>Các khối băng tan chảy, Phượng Yên Đan vẫn không có chút động tác nào, một tiếng thét đau đớn cũng không thấy.<br><br>Phong Linh Nhi càng nhìn càng cảm thấy nghi hoặc<br>Trên đài cao, khu vực các cường giả Phượng Linh Thần, một trung niên nhìn về sân đấu cười khẽ<br>- Yên Đan lại như vậy rồi! Toàn chơi xỏ đối thủ a, con bé này lớn rồi mà vẫn trẻ con thật!<br>Mỹ phụ ngồi cạnh hắn cũng cười cười<br>- Thực ra nó cũng chỉ mới 100 tuổi thôi mà, so với nhân loại xem như 25 tuổi! Như vậy cũng vẫn còn trẻ con lắm!<br>- Ha Ha!<br>Mấy người Phượng Linh Thần cũng cười tươi, tiếp tục nhìn về sân đấu<br>Trên sân, các trụ băng lúc này đã tan hết!<br>Phong Linh Nhi còn đang thủ thế, thần thức tỏa ra bốn phía cảnh giác xung quanh, mắt vẫn không chớp lấy một cái nhìn về khu vực mưa kiếm rơi xuống chỗ Phượng Yên Đan<br>- Hay lắm Phong Linh Nhi, bổn thánh nữ thực sự thấy nóng rồi đấy!<br>Xì Xì!<br><br>Thanh âm xì xì của nước sôi sục vang lên, tiếng cười của Phượng Yên Đan cùng với giọng nói đầy mị hoặc của nàng khiến ai cũng khẽ rùng mình một cái<br>Phong Linh Nhi siết chặt kiếm, chờ đợi xem vị thánh nữ Phượng Linh Thần này muốn làm cái gì<br>- Băng Tàn - Thủy Sinh - Hỏa Thiêu - Hơi Tỏa - Khí Trở - Ngưng Tụ!<br>Từng đạo ấn quyết đánh ra, bóng hình Phượng Yên Đan như phượng minh trong khói sương, nàng yêu kiều đánh ra một thủ ấn cuối, thanh âm vang vọng<br>- Sương Mù Hàng Lâm! Tầm Nhìn Bằng Không!<br>Định một tiếng, toàn bộ sân đấu bao trùm trong một làn hơi nước do băng tan bị hỏa thiêu bốc lên, ngay sau đó, khí tức lạnh lẽo bao phủ, khiến đám hơi nước này không kịp bay đi mà ngưng tụ thành sương mù nồng đậm<br>Trong sương mù thường ngày, có thể nhìn thấy cảnh vật hơi mơ hồ, những lớp sương mù này lại vô cùng dày đặc, dày đến mức đưa tay ra trước mặt cũng không thấy được, xung quanh chỉ có một mảnh trắng xóa<br>Phía ngoài nhìn vào, chỉ thấy sân đấu đã hoàn toàn biến mất, không còn nhìn thấy gì cả, chỉ thấy một đám sương khói trắng xóa bao phủ hoàn toàn khắp nơi<br>Không thể thấy được bên trong, hiển nhiên bên trong cũng sẽ không thấy được bên ngoài<br>- Nào Phong Linh Nhi! Đừng để bổn thánh nữ thất vọng nhé!<br>Phượng Yên Đan khúc khích cười, thanh âm như thể vang lên sát bên tai, Phong Linh Nhi liền đấm mạnh một cú, kết quả chỉ đấm vào sương khói mờ ảo vô tung<br>- Cũng khó chịu phết đấy!<br>Phong Linh Nhi thầm cười khổ, dưới làn sương mịt mờ này, thần thức cũng vô dụng<br>- Nhưng mà sao Phượng Yên Đan có thể biết mình ở đâu? Trong điều kiện sương mù như thế này lẽ ra cô ta cũng không thể nhìn mới đúng!<br>Phong Linh Nhi ngẫm nghĩ một lúc, nghĩ mãi không ra nên đành thôi không nghĩ nữa, kiếm trong tay ngưng tụ Phong Thuộc Tính thổi mạnh, đánh ra một kiếm<br>- Cũng chỉ là sương mù thôi mà, thổi hết đi là xong!<br>- Phong Tuyệt Đệ Nhất Kỹ - Bão Kiếm!<br>Cuồng phong hội tụ, áo đỏ đen tung bay, Phong Linh Nhi đứng trong trung tâm cơn lốc, chém ra một kiếm<br> <br>Gió lốc gào thét, cơn lốc càng lúc càng lớn, tựa như bão tố kéo đến rít gào<br>Nhìn từng làn sương không ngừng bị Bão Kiếm hút lấy về trung tâm, Phong Linh Nhi cười cười, với tốc độ này, hẳn là màn sương rất nhanh thôi sẽ bị cuốn sạch<br>Năm phút trôi qua<br>- Quái? Sân đấu cũng không có quá rộng? Lâu như vậy vẫn chưa xong sao?<br>Phong Linh Nhi lắc đầu, cảm nhận làn sương vẫn như cũ vô cùng dày đặc<br>- Ngươi nghĩ ta không biết ngươi có Phong Thuộc Tính sao? Sương của ta nếu dễ dàng bị thổi bay như vậy, ta cũng không rảnh mà tung ra cho tốn sức!<br>Thanh âm Phượng Yên Đan văng vẳng bên tai, Phong Linh Nhi nhận thấy Bão Kiếm không có tác dụng, nàng liền thu hồi chiêu thức, đánh cơn lốc bay về phía trước, cũng không cầu Bão Kiếm có thể đánh trúng Phượng Yên Đan hay không<br>- Sương mù thật lợi hại! Thánh nữ! Ngươi đúng thật không làm ta thất vọng!<br>Phong Linh Nhi không lộ ra chút ý tứ sợ hãi hay e ngại nào, nàng thẳng thắn nói<br>Nhưng Phượng Yên Đan lại lắc đầu, thanh âm lại vang lên bên tai Phong Linh Nhi, nhưng ở một hướng khác<br>- Đa tạ vì lời khen, nhưng bổn thánh nữ có chút thất vọng vì ngươi rồi đấy!<br>- Ồ! Vì sao vậy?<br>- Vì ngươi suy nghĩ quá đơn giản, gặp sương liền dùng gió lốc để thổi đi, thật ngây thơ!<br>- Ý thánh nữ là cơn gió rất vô dụng trong làn sương này sao?<br>Phong Linh Nhi hỏi<br>Phượng Yên Đan không đáp, nhưng yên lặng cũng là một cách trả lời<br>- Được lắm! Xin lỗi vì đã làm Yên Đan thánh nữ thất vọng! Vậy xem cơn gió sẽ làm được gì nhé…!<br><br>"]