["<br>","<br>Phượng Yên Đan run lên từng đợt, nàng cảm nhận bản thân mình có chút không đúng<br>- Tay của ta? Từ bao giờ lại ướt như vậy?<br>- Ta đang sợ sao?<br>Nhìn Phong Linh Nhi trước mắt, khí tức mạnh mẽ đè ép cả mình, bản thân mang tu vi Ý Hồn Cảnh Nhị Trọng, những tưởng đã có thể đè ép được Phong Linh Nhi, nhưng nàng ta lại là một Ý Hồn Cảnh Tam Trọng<br>- Ta thực sự đang sợ sao? Không! Cái cảm giác tim đập mạnh hết cỡ này, cái sự bồn chồn đến tận cùng huyết mạnh này…<br>- Là phấn khích! Cuối cùng đã có người mạnh hơn con rồi! Cô Cô a!<br>Phượng Yên Đan cười, nắm tay siết chặt, quanh người nàng, Băng và Hỏa thuộc tính đan xen bay múa qua lại, chúng dần kết tinh thành một đóa hoa sen bằng lửa băng khổng lồ, Phượng Yên Đan trong phút chốc bị nó bao phủ bên trong<br>- Phong Linh Nhi! Bổn thánh nữ thừa nhận ngươi, người đầu tiên trong cùng thế hệ có thể bức ta dùng toàn lực!<br>Phong Linh Nhi cũng đã chìm trong bão kiếm, cơn gió so với khí trước cuồng bạo hơn quá nhiều<br>- Đến đây đi! Phượng Yên Đan!<br>Thân ảnh đỏ cam và đỏ đen lao vào nhau, trận chiến giữa hai Ý Hồn Cảnh bùng nổ<br>- Băng Hỏa Yên Đan Kỹ Thức Thứ Nhất – Băng Hỏa Liên Tâm Đạn!<br>Phượng Yên Đan đánh ra một chỉ, hồng liên quanh người xoay tròn, đóa hoa sen mọc ra vô số cánh hoa Băng và Hỏa xoay tròn như cánh quạt, từ giữa tâm hoa sen bắn ra vô số Băng và Hỏa đạn pháo, bắn ra cú nào, cú đó đều mang theo uy lực hủy thiên diệt địa<br>- Phong Linh Nhi! Cho ta xem Tường Gió của ngươi liệu có cản được Băng Hỏa Liên Tâm Đạn không đi?<br>Mắt phượng mang theo chiến ý ngập trời, Phượng Yên Đan thanh âm đầy hưng phấn nói với Phong Linh Nhi<br><br>Phong Linh Nhi cũng rất vui vẻ, quá lâu rồi mình không đánh một trận nghiêm túc, từ trước giờ chỉ toàn trang bức người khác mà thôi<br>- Vậy thì chiều ý thánh nữ người! Phong Tuyệt Đệ Nhị Kỹ! Tường Gió!<br>Một kiếm đánh ra, tường gió nhanh chóng được dựng lên, gió lốc cuồn cuộn, cát bụi mơ hồ<br>Póc Póc Póc!<br>Từng trận Băng Hỏa Liên Tâm Đạn từ đóa hoa sen quanh người Phượng Yên Đan bắn tới, va chạm vào tường gió từng cơn rồi từng cơn, nhưng mặc kệ nó có mạnh mẽ như thế nào cũng đều bị tiêu biến<br>- Băng Hỏa Liên Tâm Đạn! Nóng lạnh liên tục luân phiên, nhiệt độ tăng cao và hạ xuống một cách đột ngột, có thể hủy diệt bất cứ thể loại phòng thủ nào!<br>- Bắn! Bắn cho bổn thánh nữ! Bắn nát cái Tường Gió đó cho ta!<br>Phượng Yên Đan hưng phấn, Nguyên Lực trong người không ngừng tuôn ra, đóa hoa sen xoay tròn như máy quạt, đạn pháo băng hỏa không ngừng oanh kích vào tường gió<br>Một phút trôi qua, số lượng đạn pháo bắn tới va đập vào tường gió đã lên tới con số hàng trăm, nhưng mặc kệ có bao nhiêu đạn pháo bắn tới, chúng vẫn bị tường gió dễ dàng chặn lại, tiêu trừ thành hư vô<br>- Phong thuộc tính từ khi nào lại có khả năng phòng thủ khủng khiếp như vậy?<br>Đám người các khu vực khác nhìn chằm chằm vào tường gió, Tử Đỉnh Sơn, Thiên Địa Vực, Bình Nguyên Thiên Hương, Thảo Nguyên Xích Diệm, Vạn Lâm Sơn Mạch, Lãnh Kim Hàn Băng Sơn và Đông Hải không ngừng chăm chú đánh giá<br>Mà những chuyên gia chưởng khống Phong Thuộc Tính ở Phong Vân Sơn khi nhìn thấy sự vô địch của Tường Gió cũng vô cùng hiếu kỳ, bọn họ ai cũng biết Phong Thuộc Tính chuyên về Tốc Độ và sự Sắc Bén, về chuyện Phòng Thủ sao? Cũng có thể phòng thủ một chút, nhưng để phòng thủ tuyệt đối như cái Tường Gió trước mắt thì quá hư cấu.<br><br>Gió, nó vô cùng mỏng manh, không cứng chắc hữu hình như Thổ, Kim và Băng.<br><br>Việc phòng thủ tuyệt đối trước loạt đạn pháo như thế này khiến toàn bộ người ở đây có cái nhìn khác về Phong!<br>Năm phút trôi qua!<br>- Khá lắm Phong Linh Nhi! Bổn thánh nữ thích nhất những thứ khó tan chảy như vậy đấy!<br>Phượng Yên Đan vẫn không ngừng điều khiển hoa sen, đạn pháo vẫn như mưa một mực oanh kích vào tường gió<br>Dưới hàng ghế chờ, Linh Nhi có chút khó hiểu, quay qua hỏi Hồ Điệp Y<br>- Điệp Y Tỷ Tỷ, sao hai người họ đánh nhau kiểu gì kỳ cục quá vậy?<br>Không vội trả lời câu hỏi của Linh Nhi, Hồ Điệp Y yên lặng một lúc, lại nói với Trần Lệ:<br>- Tiểu Lệ, muội là người rõ ràng nhất về chuyện này đấy! Chi bằng giải thích cho Linh Nhi một chút đi!<br>Trần Lệ đang vô cùng hâm mộ nhìn từng loạt Băng Hỏa Liên Tâm Đạn va đập với Tường Gió, nghe vậy liền nhìn về phía Linh Nhi nói<br>- Có phải muội đang thắc mắc, vì cái gì mà Phượng Yên Đan vẫn một mực nhắm vào Tường Gió mà bắn, còn Chàng thì một mực nấp sau Tường Gió mà không chịu di chuyển để tấn công Phượng Yên Đan đúng không?<br>Linh Nhi nghe vậy liên tục gật đầu<br><br>- Đúng đúng! Bắn vào Tường Gió cú nào là bị tiêu biến tới đó, vậy Phượng Yên Đan mắc gì cứ phải bắn mãi? Chỉ tốn sức mà thôi!<br>- Còn chàng nữa, quá nhiều cơ hội tấn công thì không chịu hạ thủ, vì cái gì cứ đứng yên cho người ta bắn?<br>Trần Lệ mỉm cười, xoa đầu Linh Nhi dịu dàng nói<br>- Muội còn chưa tiếp xúc nhiều với những trận đấu, hơn nữa toàn đi hiếp đáp kẻ khác chứ không tính là đi thi đấu, loại cảm giác này muội không biết là đúng!<br>Linh Nhi gãi gãi đầu, gì thì gì nàng vẫn là một thiếu nữ mới lớn chưa hiểu chuyện, lại vô tư không sầu không lo nên những chuyện này không rành là chuyện bình thường, không thể trách nàng.<br><br>Đối với tính tình không tim không phổi vô lo vô nghĩ này, cành khiến chúng nữ yêu mến Linh Nhi hơn, một mực bảo bọc cưng chiều nàng.<br><br>Nếu bọn họ không cùng chung một nam nhân thì cũng xem Linh Nhi như muội muội ruột trong nhà.<br><br>- Đây là tính cách quan trọng nhất cần có của bất kỳ một Đấu Sĩ: Ý Chí và Kiêu Ngạo!<br>- Ý chí của một Đấu Sĩ, là sự kiên cường bất khuất, niềm tin vào bản thân, trong trường hợp này, chính là Phượng Yên Đan đang theo đuổi mục tiêu của mình.<br><br>Thắng hay thua đối với nàng đã không còn quan trọng nữa, thứ nàng muốn là đánh bại Tường Gió, chỉ vậy thôi!<br>- Kiêu Ngạo, ở đây không phải là sự kiêu ngạo xem thường kẻ yếu, mà là kiêu ngạo với kẻ mạnh hơn mình, dù đánh không lại vẫn phải một mực ngẩng cao đầu, chiến đến khi sức cùng lực kiệt mới thôi!<br>Linh Nhi vỗ đùi một cái, nói:<br>- Ra là vậy! Trong cùng cấp, Phượng Yên Đan vốn đã không cách nào đánh bại Chàng, hiện tại bộc phát ra tu vi Ý Hồn Cảnh, nàng vẫn thua chàng một tiểu cảnh giới, vậy thì làm sao mà thắng được nữa? Phượng Yên Đan chỉ muốn bộc phát một trận mà thôi, mục tiêu là phá nát tường gió!<br>Trần Lệ hài lòng gật đầu, ánh mắt lại nhìn về chiến đài cảm thán nói:<br>- Đã năm phút trôi qua rồi! Phượng Yên Đan vẫn không chút suy yếu nào, còn oanh kích ra lực lượng cuồng bạo hơn! Người này tinh thần phải nói là vô cùng cứng đấy!<br><br>Trên chiến đài, thanh âm đì đùng vẫn liên tục vang lên, chỉ trong nháy mắt đã qua nửa canh giờ<br>- Không thể tin được, Lôi Phong không biết luyện tập kiểu gì mà lại duy trì Tường Gió lâu như vậy? Chiêu này tuy đơn giản nhưng tiêu hao cực lớn a<br>Lưu Thiên Kim than nhẹ một tiếng, nếu bảo nàng duy trì Tường Gió lâu như vậy, hẳn sẽ bị rút cạn Nguyên Lực<br>- Cũng không biết hắn tu luyện thế nào? Mỗi lần gặp đều có sự khác biệt quá lớn đi!<br>Chúng nữ khẽ than thở<br>! <br>Phượng Yên Đan nhìn Tường Gió, thu hồi lại Băng Hỏa Liên Tâm đạn, trong lòng không khỏi thở dài<br>- Rốt cuộc thứ kia tạo ra như thế nào vậy? Thật là cứng a!<br>Nhưng không vì thế mà Phượng Yên Đan nản chí, nàng vẫn bừng bừng khí thế nói lớn<br>- Phong Linh Nhi! Quả thật cái Tường Gió này là thứ cứng nhất ta từng gặp, Băng Hỏa Liên Tâm Đạn của bổn thánh nữ vậy mà không làm nó rung chuyển chút nào!<br>Phong Linh Nhi phất tay, tường gió biến mất, nàng vui vẻ nói<br>- Góp Gió Thành Bão mà thôi!<br>Mắt phượng khẽ đảo, Phương Yên Đan lại kết xuất hàng trăm thủ ấn phức tạp<br>- Băng Hỏa Yên Đan Đệ Nhị Kỹ - Băng Hỏa Lưỡng Trọng Thiên!<br><br>"]