["Đám người dần dần rời khỏi, chỉ còn lại cái nịt…..","Chúng trưởng lão hộ pháp Thiên Sí Tông mặt mũi bơ phờ hốc hác vì tiếc của, gần như toàn bộ tài sản Thiên Sí Tông bị vơ vét sạch sẽ","Tông chủ chết, thái thượng tông chủ thì bị chà đạp không biết sống chết, đối với họ hôm nay là ngày tệ nhất trên đời","- Chúng ta đi!","Vũ Lôi Phong phất tay, Hắc Ảnh gầm lên một tiếng, hai mươi mốt con Nguyên Yêu Thú hóa thành một dải lưu quang nhằm thẳng hướng đông bắc rời đi","- Họ rời đi rồi. Tấn công Thiên Sí Tông! Cướp địa bàn của chúng!","Lúc này, dù là môn phái kẻ thù hay minh hữu của Thiên Sí Tông đều trở mặt, Tông Chủ Mai Văn Vở chết, thái thượng Mai Văn Mẫu thì không rõ sống chết, đây là cơ hội để kiếm chút lợi ích","…","Buổi tối, chúng thú hạ cánh xuống một ngọn đồi","- Bay cả ngày hôm nay, chúng ta đang ở đâu rồi?","Linh Nhi duỗi lưng hỏi Vũ Lôi Phong","- Chúng ta vẫn chưa ra khỏi phạm vi Vạn Lâm Sơn Mạch","Lưu Thiên Kim nói với Linh Nhi","- Tốc độ Hắc Ảnh vốn có thể đi nhanh hơn, nhưng chúng thú không thể theo kịp nó, ngược lại nếu bay quá nhanh sẽ khiến dân làng ảnh hưởng, sức gió có thể đè bẹp họ a","Vũ Lôi Phong giảng giải cho Linh Nhi, bọn họ ai cũng là Nhập Hồn Cảnh nhưng thôn dân Bắc Lay không như vậy, trừ mấy người mạnh ra còn có cả trẻ con, tốc độ quá nhanh họ sẽ bị rơi xuống, còn ảnh hưởng rất nhiều thứ","- Thôi kệ, coi như đi du lịch ngắm cảnh vậy","Cả thôn quây quần bên bếp lửa, Vũ Lôi Phong lại trổ tài làm thịt nướng mà ai cũng ưa thích, dần dần họ học được cách nướng thịt và tự làm lấy mà ăn","- Đi cả ngày vẫn chưa ra khỏi Vạn Lâm Sơn Mạch, đại lục này quả thật rộng lớn","Một người trong thôn cảm thán","- Đương nhiên rồi, chưa kể trên đại lục có tới tận tám khu vực","Nguyên một đám ngồi nói chuyện rôm rả","- Lôi Phong Thiếu Gia! Ta muốn hỏi về tọa kị của người a, sao nó có thể ra lệnh cho vạn thú vậy?","Một thanh niên không kìm được mà hỏi Vũ Lôi Phong, tên này là thanh niên tên Trần Ma Tâm bị Linh Nhi hành sấp mặt hôm trước","Lưu Thiên Kim liền giải thích, về căn bản Vũ Lôi Phong cũng biết nhưng Lưu Thiên Kim chuyên về việc giải thích hơn","- Hắc Ảnh vốn là Tà Ma Dực Long. Loài này là một loài Nguyên Yêu Thú đặc biệt, cực hiếm, nó sở hữu hai thuộc tính mạnh nhất về tốc độ là Phong và Lôi, giống như nhân loại, nó là thiên phú SSR","- Mà vì hai thuộc tính chuyên về tốc độ lại hội tụ ở một Nguyên Yêu Thú phi hành, nên nó được chúng thú xem như Vương Giả trong phi hành, hiệu lệnh của Quỷ Bóng Đêm chính là hiệu lệnh tối cao","- Trong phi hành Nguyên Yêu Thú, ngoại trừ Phượng Linh Thần ra thì không có loài nào Quỷ Bóng Đêm không áp chế được","Nghe Lưu Thiên Kim giải thích, cả đám trợn mắt há mồm nhìn con rồng đen thui bé xíu đang nằm trong lòng Hồ Điệp Y.","Nó hiện tại y hệt thú cưng của Hồ Điệp Y vậy, không có chút uy phong vương giả nào","- Thiên Kim tỷ. Cái gì gọi là Phượng Linh Thần?","Một tiểu nữ hài trong thôn bám tay Lưu Thiên Kim hỏi, trừ Hồ Điệp Y ra, hai nàng Linh Nhi và Lưu Thiên Kim đã trở thành thần tượng của mấy nữ nhi thôn này","Lưu Thiên Kim cũng không ngại, nàng lại trở thành giảng viên bổ túc kiến thức cho mấy người trong thôn","Đại Lục Thúy Hằng tồn tại tám khu vực, đại biểu cho tám hướng, mỗi hướng đều tồn tại một thế lực tối cao.","Phía Đông: là Đông Hải. Nơi đây là thiên đường Kim Hệ","Phía Tây: là Vạn Lâm Sơn Mạch. Thiên đường Mộc Hệ","Phía Nam: là Thảo Nguyên Xích Diệm. Chuyên tu Hỏa Hệ","Phía Bắc: là Lãnh Kim Hàn Băng Sơn. Đặc trưng Thủy Hệ","Phía Đông Bắc: là Phong Vân Sơn. Bậc thầy Phong Hệ","Phía Tây Bắc: là Tử Lôi Đỉnh. Thiên đường Lôi Hệ","Phía Đông Nam: là Bình Nguyên Thiên Hương. Đỉnh cao Quang Hệ","Phía Tây Nam: là Thiên Địa Vực. Đặc trưng bởi Thổ Hệ","...","Tám thế lực tối cao bao gồm: Tứ Linh Thần thuộc về Nguyên Yêu Thú và Nhất Tông. Nhất Môn. Nhất Cung. Nhất Giáo thuộc Nhân Loại.","…","Tứ Linh Thần gồm:","Long Linh Thần: Chủ nhân của tất cả Nguyên Yêu Thú phía Đông là chúa tể của Rồng, thuộc tính Kim mạnh nhất trong các tộc","Lân Linh Thần: Nắm giữ toàn bộ Nguyên Yêu Thú phía Tây, là giống loài trên mặt đất mạnh nhất nơi đây, Mộc hệ lĩnh ngộ mạnh nhất trên đại lục","Quy Linh Thần: Thống trị toàn bộ Nguyên Yêu Thú phía Bắc, nắm giữ Thủy thuộc tính mạnh nhất","Phụng Linh Thần: Bá vương bầu trời của Nguyên Yêu Thú tại phía Nam Khống Hỏa bậc nhất đại lục","…","Nhất Tông. Nhất Môn. Nhất Cung. Nhất Giáo gồm:","Phong Vân Môn: Đứng đầu Nhân Loại ở phía Đông Bắc, Siêu cấp điều khiển Phong Hệ.","Tử Vân Tông: Vô địch phía Tây Bắc, Lôi Hệ nơi đây không đâu sánh bằng","Tứ Huyền Cung: Lừng lẫy phía Đông Nam, thâu tóm toàn bộ Quang Hệ","Thiên Địa Giáo: Nắm giữ toàn bộ thế lực ở Tây Nam, Thổ Hệ độc tôn","…","Nhân loại và Nguyên Yêu Thú đều tồn tại bốn thế lực lớn và tồn tại xen kẽ nhau, mục đích để tránh xung đột giữa Nhân Loại và Nguyên Yêu Thú. Không bao giờ có hai đại tộc nào ở gần nhau, vì vậy nên Đại Lục Thúy Hằng mới yên bình qua hàng vạn năm nay","Nghe Lưu Thiên Kim diễn giải, mọi người mới hiểu nhiều hơn về Đại Lục Thúy Hằng.","- Hóa ra thế giới này lại rộng lớn như vậy","Tiểu nữ thốt lên vô cùng kinh ngạc","Không chỉ có nàng, mà hầu như cả thôn Bắc Lay đều được mở mang kiến thức","- Nói như vậy, trong Nguyên Yêu Thú tồn tại Tứ Linh Thần, là bốn tộc mạnh nhất trong Nguyên Yêu Thú a","Trương Bá Bá nói","Vũ Lôi Phong gật đầu","- Đúng vậy, và bốn tộc này đều thống trị một vùng đất riêng, cũng như Nhân Loại, bốn tông môn mạnh nhất thống trị bốn phương","- Và Phong Lôi Môn chính là một trong bốn thế lực mạnh nhất dưới Phong Vân Môn, gia nhập Phong Lôi Môn ta tin các vị sẽ không hối hận","Đám người nghe Vũ Lôi Phong nói vậy lại càng chờ mong đến Phong Lôi Môn","- Lần này đi Phong Vân Sơn, chúng ta sẽ phải đi ngang qua Lãnh Kim Hàn Băng Sơn, nơi Quy Linh Thần thống trị, hi vọng sẽ không gặp bắt trắc gì","Lão trưởng thôn lo lắng nói","- Chúng ta không nháo sự, âm thầm đi ngang chắc không sao đâu, mình sẽ đi ngoài rìa địa phận của họ","Vũ Lôi Phong trấn an","…","Cứ như vậy mà một tháng trôi qua, đám người Vũ Lôi Phong và thôn Bắc Lay cũng an toàn rời khỏi Vạn Lâm Sơn Mạch, họ bay ngoài rìa Lãnh Kim Hàn Băng Sơn để tránh Nguyên Yêu Thú nơi đây gây phiền toái nên cũng không gặp mấy nguy hiểm, thỉnh thoảng gặp cướp hoặc phi hành Nguyên Yêu Thú tấn công đều bị Hắc Ảnh dọa cho rơi xuống đất","Tuy chỉ bay ngoài rìa Lãnh Kim Hàn Băng Sơn nhưng đám người thôn Bắc Lay không ngừng run lên vì giá lạnh, không hổ là thiên đường Thủy Hệ, hàn băng nơi đây quanh năm đều có.","Chẳng mấy chốc mà ba tháng trôi qua","Một dãy núi sừng sững cao chọc trời xuất hiện trước mắt đám người, mất hơn một ngày mới có thể bay qua các ma trận núi trùng trùng điệp điệp như vậy","Sau khi bay qua dãy núi cao ngất, cảm giác lạnh lẽo biến mất, thay vào đó là cảm giác mát mẻ dễ chịu tột cùng đến từ những làn gió, đập vào mắt họ là vô vàn ngọn núi nhỏ cùng với đồi uốn lượn, thêm vào đó là những mảnh rừng xanh biếc, lá cây không lúc nào tĩnh lặng mà luôn nghiêng ngả","- Giới thiệu với mọi người, đây là Phong Vân Sơn, quanh năm luôn có gió thổi, thiên đường Phong Hệ!","Trên lưng Hắc Ảnh, Vũ Lôi Phong giới thiệu với mọi người","Toàn bộ người thôn Bắc Lay cùng với Hồ Điệp Y đều tò mò nhìn quanh, thì ra đây là Phong Vân Sơn sao? Thật đẹp. Đây chính là nơi Vũ Lôi Phong thiếu gia lớn lên a","Ngay khi Vũ Lôi Phong tiến vào địa phận Phong Vân Sơn không lâu, một đám Nguyên Yêu Thú phi hành liền chặn đầu họ","- Các ngươi là ai? Bước vào địa phận Phong Vân Sơn - Vũ Đài Môn có mục đích gì? Mau khai tên họ ra!","Vũ Lôi Phong mỉm cười không nói nhiều, hắn biết đây là việc mà một đội tuần tra ở biên giới cần làm nên không có khó hiểu lắm","Trên tay Vũ Lôi Phong, Linh Nhi và Lưu Thiên Kim xuất hiện một khối lệnh bài","Ba người ném lệnh bài cho người đầu lĩnh, hắn nhìn qua một lần rồi tự tay đem trả","- Thì ra là bằng hữu Phong Lôi Môn, thứ cho tại hạ thất lễ!","Vũ Lôi Phong mỉm cười khom người nói","- Không sao, việc tuần tra không thể trách được đạo hữu","Người đầu lĩnh thấy thanh niên trước mặt khá dễ nói chuyện nên lại hỏi","- Không biết quý danh của các hạ là gì. Sao lại đi ra từ Lãnh Kim Hàn Băng Sơn?","Vũ Lôi Phong đáp","- Chúng ta có ít việc thôi, hiện tại sẽ trở về Phong Lôi Môn","Thanh niên đầu lĩnh lại nói","- Theo luật lệ của Vũ Đài Môn, người đi từ Lãnh Kim Hàn Băng Sơn phải đến Vũ Đài Môn để xác minh thân phận mới được tự do vào Phong Vân Sơn, mong huynh đệ thông cảm tốn chút thời gian ghé qua Vũ Đài Môn ta một lát","- Không thành vấn đề!","Vũ Lôi Phong lập tức đáp ứng, hắn cũng không biết Vũ Đài Môn bộ dạng ra sao, ghé chơi một lần cũng hay","…","Đám người cùng nhau bay về Vũ Đài Môn, một giờ sau, trước mắt Vũ Lôi Phong hiện ra một đống kiến trúc cao vút sừng sững, một cái cổng cực lớn có điêu khắc ba chữ: Vũ Đài Môn","- Có một đoàn người của Phong Lôi Môn đi ra từ Lãnh Kim Hàn Băng Sơn, ta đưa họ về để kiểm tra thân phận","Tại một chòi canh, tên đầu lĩnh nói với một người phụ trách","- Được rồi! Dẫn họ dến chỗ Lâm Chấp Sự","Theo chân người đầu lĩnh, đám người Vũ Lôi Phong đi bộ vào Vũ Đài Thành, chúng thú đã sớm được Vũ Lôi Phong đưa vào Không Gian Thú, chỉ có Hắc Ảnh biến thành một con rồng bé xíu đen thui nằm gọn trong lòng Hồ Điệp Y","Trên đường đi, đám người Vũ Lôi Phong nhận được rất nhiều sự chú ý, một phần vì họ trẻ tuổi nhưng lại đi đầu, còn lại là do Linh Nhi, Lưu Thiên Kim và Hồ Điệp Y toàn bộ, nhan sắc của họ khiến bao nam nhân điên đảo","Tại cổng Vũ Đài Môn, một tên đệ tử gác cổng thông báo Lâm chấp sự đến, người này mặc một bộ trường bào màu xám tro, khí tức khá mạnh","- Phong Lôi Môn huynh đệ ghé thăm, thật là phúc quý của bổn môn! Vì vài thủ tục rườm rà nên đã tốn thời gian của các vị, thông cảm!","Vũ Lôi Phong cúi người một cái sau đó nói","- Không sao a, Vũ Đài Môn phòng bị nghiêm ngặt vì cả Phong Vân Sơn nên không có bất tiện, ta cũng muốn đến thăm quan Vũ Đài Môn một lần","Vị Lâm Chấp Sự thấy Vũ Lôi Phong ăn nói khiêm nhường lễ độ nên cũng rất thưởng thức, hắn nói","- Tiểu hữu tuổi còn nhỏ đã rất hiểu chuyện, thật làm bổn tọa thưởng thức, xin hỏi quý danh của tiểu hữu và thân phận trong Phong Lôi Môn là gì?","Vũ Lôi Phong đáp","- Ta tên Vũ Lôi Phong","Lâm Chấp Sự lặp lại một lần, hắn cảm thấy cái tên này quen quen","- Vũ Lôi Phong! Vũ Lôi Phong! Ngươi là tam thiếu gia Vũ Lôi Phong? Vô địch Tứ Môn Tranh Tài hơn hai năm trước?","Vũ Lôi Phong gật đầu, Lâm chấp sự bây giờ mới nhìn kĩ Vũ Lôi Phong, khó trách từ nãy giờ hắn cứ cảm thấy người này quen quen","- Không biết tam thiếu tới chơi, tại hạ có phần lạnh nhạt, mong Lôi Phong thiếu gia chớ trách tội","Lâm Chấp Sự liên tục cáo lỗi với Vũ Lôi Phong, người ta là tam thiếu gia Phong Lôi Môn danh tiếng lẫy lừng a","- Các vị! Mời vào","Theo chân Lâm chấp sự, đám người thôn Bắc Lay được đưa đến một đình viện lớn, chứa đủ toàn bộ, sau đó liền có người đem thức ăn nhanh và nước cho họ","- Lôi Phong Thiếu Gia xin ở đây thư giãn dùng trà, ta phải đích thân đi bẩm báo chưởng môn","- Lâm Chấp Sự cứ thong thả, ta không vội","Vũ Lôi Phong niềm nở cười","…","- Chưởng môn! Có Phong Lôi Môn tam thiếu gia Vũ Lôi Phong tới bái kiến","Đặng Vũ đang ngồi đọc sách, trên tay còn đang cầm một cuộn giấy cuốn thành ống và đốt lên hút, hắn liền bất ngờ đứng bật dậy","- Dẫn ta đi!","…","( Truyện: Ta Là Vua Giác Đấu. Tác giả: Weekend Anh. Nguồn: TruyenYY &amp; VietNovel Origin &amp; NovelToon )","Hết chương 107…."]