["<br>Dưới ánh mắt Ý Hồn Cảnh của Phú Gia, Vũ Lôi Phong cũng không định gây chú ý, trong đầu hắn đã có một kế hoạch nho nhỏ để giúp Lê Gia chống lại Phú Gia, nếu đã muốn nhận Lê Tiểu Nguyệt làm đệ tử, vậy chiếu cố Lê Gia một chút.<br><br>Ánh mắt Vũ Lôi Phong trở nên lén la lén lút, hắn nhìn ngang ngó dọc giống như ăn trộm trước cổng Lê Gia.<br><br>Trên một mái nhà gần đó, ánh mắt một hắc y nhân loé tia sáng, gương mặt khó hiểu nhìn chằm chằm một thiếu niên đang dáo dác lén lút trước cổng Lê Gia.<br><br>Róc rách! <br>- Vãi cả nồi!<br>Hắc y nhân suýt thì phun ra một ngụm, hắn ho sặc sụa không khỏi cảm thấy bất đắc dĩ cười khổ.<br><br>Trước cổng Lê Gia, một tộc nhân giữ trách nhiệm trông coi gác cửa chợt lặng người, ánh mắt vô cùng cổ quái.<br><br>Hắn gác cổng hơn mười năm nay, loại sự cố nào cũng gặp qua, nhưng chưa bao giờ gặp trường hợp như thế này.<br><br>Tại một góc tường, một thanh niên trông dáng vẻ vô cùng đẹp trai lãng tử, mái tóc đen vuốt ngược, áo bào đỏ đen tung bay.<br><br>Nhìn qua rất có phong thái của danh nhân.<br><br>Có điều! Thanh niên này đang đứng khom lưng, hai tay vịn chặt phía dưới bụng, vẻ mặt cực kỳ phê pha.<br><br> <br>Một dòng nước trong vắt từ nửa thân dưới thanh niên này đang tưới vào vách tường của Lê Gia, hành động này bất cứ nam nhân nào nhìn đều biết Vũ Lôi Phong đang làm gì a.<br><br>- Tiểu tử to gan, dám đi bậy trước cửa Lê Gia, muốn chết sao?<br>Tên gác cửa nhanh chóng quát lớn, thân ảnh vô cùng nhanh chạy đến tóm lấy cổ áo Vũ Lôi Phong.<br><br>- Lục Tú Tứ Trọng! Không tồi.<br><br>Vũ Lôi Phong thầm cảm nhận khí tức của người này, hắn khá bất ngờ vì chỉ một tên gác cửa mà đã có thực lực không tệ như vậy, xem ra thế lực của Lê Gia khá lớn, so sánh với các gia tộc trong Phong Lôi Thành ngày xưa còn mạnh hơn một chút.<br><br>- Ngươi điếc hả? Trả lời!<br>Tên gác cửa thấy Vũ Lôi Phong không thèm trả lời thì có chút không vui, hắn vung tay lên muốn tát cho Vũ Lôi Phong một tát vào mặt rồi thả đi.<br><br>Ánh mắt Vũ Lôi Phong vô cùng mê muội, hoàn toàn giống một tiểu tử chán đời, hắn tùy ý để một tát kia đánh vào mặt mình.<br><br>Gương mặt Vũ Lôi Phong bị đánh đến lệch sang một bên, một chút Nguyên Lực hắn cũng không vận dụng, một tát của Lục Tú đã không có chút ảnh hưởng nào đến Vũ Lôi Phong, nhưng hắn vẫn phải làm như bị đánh mạnh a.<br><br>Trong khoảnh khắc, Vũ Lôi Phong ngã nhào xuống đất, miệng phun một chút máu nhàn nhạt, cũng cùng lúc đó, một đạo truyền âm lặng lẽ rơi vào đầu tên gác cửa kia.<br><br>- Nếu ngươi muốn một bước lên trời không phải làm gác cửa nữa thì nghe theo lời ta, nhớ diễn xuất thật tốt kẻo người của Phú Gia phát hiện ra bất thường!<br>Vũ Lôi Phong ngã xuống đất bất tỉnh, hắn nằm thẳng cẳng như người chết trước mặt tên gác cổng.<br><br>Tên này nghe rất rõ ràng những lời của Vũ Lôi Phong truyền âm, hắn cũng đã nhận ra thiếu niên trước mắt không phải người bình thường.<br><br>Để có thể sử dụng truyền âm thuật, Đấu Sĩ phải đạt tới cảnh giới Lục Tú, thiếu niên trước mắt trông vô cùng trẻ, mới có tầm hơn hai mươi lại có thể đạt tới cảnh giới này phải nói là vô cùng bất phàm.<br><br>Hắn cũng chỉ là một Lục Tú cấp thấp, khả năng đánh ngất một Lục Tú khác với một cái tát là điều không thể nào, thiếu niên này ăn một tát đã ngất chứng tỏ đang giả vờ.<br><br>- Còn ngây ngốc ra đó làm gì? Mau lôi ta vào trong chữa thương! Người của Phú Gia đang nhìn chằm chằm ngươi, làm sao để hắn không nghi ngờ thì ngươi tự nghĩ cách đi!<br>Vũ Lôi Phong lần nữa truyền âm, tên gác cổng ánh mắt đảo nhanh, suy nghĩ trong đầu vụt qua, nhất thời hắn vỗ trán.<br><br>- Không ngờ thằng nhóc này lại phế vật như thế, một cái tát nhẹ đã trọng thương, phải làm sao bây giờ?<br>Tên gác cổng không ngừng nhìn quanh xem có ai nhìn thấy cảnh này không, sau đó hắn lấy ra một khối ngọc giản, nói gì đó.<br><br>Một lát sau, có một người khác độ tuổi tầm ba mươi gần bằng tên gác cổng đi ra, hắn nhìn thấy tên này và Vũ Lôi Phong nằm dưới đất thì nghi hoặc hỏi:<br>- Ngươi làm gì mà đánh người ra nông nỗi này? Không phải Trưởng Lão có lệnh không được hiếp đáp người khác sao?<br>Tên gác cổng vội vàng nói:<br><br>- Vậy nên ta mới gọi ngươi ra nè, gác thay ta một chút, ta mang tiểu tử này vào cứu chữa, để lâu sợ rằng sẽ phiền phức!<br>- Nhanh lên đi!<br>Vũ Lôi Phong nhanh chóng được tên này vác lên vai, hắn chạy nhanh vào trong đại môn Lê Gia, cánh cửa lập tức khép lại.<br><br>Cổng lớn vừa đóng, Vũ Lôi Phong nhanh chóng tỉnh bơ nhảy xuống đất mỉm cười.<br><br>- Diễn xuất khá lắm! Chắc tên kia sẽ không nghi ngờ a.<br><br>Tên gác cổng thấy Vũ Lôi Phong nói chuyện, giọng nói của hắn giống hệt âm thanh truyền âm, xác định kẻ này chính là người đó, liền hỏi.<br><br>- Các hạ, ngươi muốn vào Lê Gia để làm gì mà phải dùng cách này vậy? Nói một tiếng là được thôi mà?<br>Vũ Lôi Phong đáp:<br>- Kỹ một chút cũng không sao, Ý Hồn Cảnh của Phú Gia nhìn chằm chằm vào Lê Gia các ngươi, nếu xử lý không cẩn thận sẽ mang đến rất nhiều phiền toái.<br><br>- Ý Hồn Cảnh sao?<br>Tên gác cổng bất ngờ nhìn Vũ Lôi Phong, ánh mắt nghi ngờ:<br>- Sao ngươi biết có Ý Hồn Cảnh đang nhòm ngó chúng ta?<br>- Chút thủ đoạn thôi, ngươi không cần quan tâm.<br><br>Tên gác cổng càng nhìn Vũ Lôi Phong càng cảm thấy tò mò, hắn không cách nào nhìn thấu thực lực của thiếu niên này.<br><br>Mặt khác, có thể phát hiện được Ý Hồn Cảnh của Phú Gia đang nhìn chằm chằm chứng tỏ thực lực của người này không đơn giản.<br><br>Tuy biết Vũ Lôi Phong khó lường, nhưng hắn là người của Lê Gia, không thể để người lạ vào dễ dàng như vậy, câu nói khi trước của Vũ Lôi Phong khiến hắn động tâm, nhưng chưa có lí do gì để hắn có thể tin tưởng Vũ Lôi Phong.<br><br>- Vậy… Các hạ tên gì, đến từ đâu? Tới Lê Gia có mục đích gì?<br> <br>Vũ Lôi Phong thản nhiên đáp.<br><br>- Ta chỉ là một tán tu không danh không phận, chẳng qua là một kẻ nhiều chuyện nên muốn giúp Lê Gia vượt qua khó khăn trước mắt.<br><br>- Vì cái gì ta có thể tin ngươi?<br>Đối với sự tra hỏi của tên gác cổng, Vũ Lôi Phong cũng không cảm thấy khó chịu, đây là nhiệm vụ của hắn a.<br><br>- Dẫn ta đi gặp gia chủ của các ngươi, đến lúc đó tự nhiên hắn sẽ tin.<br><br>Tên gác cổng có chút do dự không biết có nên đưa Vũ Lôi Phong vào hay không, hắn chần chừ một lúc vẫn chưa đưa ra được quyết định.<br><br>- Nếu ta giúp Lê Gia vượt qua lần khó khăn này, ngươi là người có công lớn nhất vì đã đưa ta đến, khó tránh khỏi thăng chức liên tục, suy nghĩ cho kỹ vào.<br><br>Tên gác cổng do dự một lúc, sau đó hắn hít sau một hơi, ánh mắt nhìn Vũ Lôi Phong thay đổi hoàn toàn, hắn nói:<br>- Các hạ, mời đi theo ta!<br>Đi theo tên gác cổng qua vài hành lang dài, Vũ Lôi Phong đến trước một đình viện nguy nga, đây là nơi ở của Lê Hùng Hải, Gia chủ đương nhiệm của Lê Gia.<br><br>- Các hạ ở đây chờ một lát, ta vào bẩm báo với gia chủ!<br>- Đi thong thả!<br><br>"]