["<br>- Trái – Dưới – Dưới – Trái – Dưới – Trái – Dưới – Trái!<br>- Phải – Dưới – Dưới – Phải – Dưới – Phải – Dưới – Phải!<br>- Sau – Dưới – Mặt – Phái – Dưới – Mặt – Dưới!<br>- Dưới – Phải – Trái – Mặt – Dưới – Dưới – Mặt – Trái – Phải – Trên!<br>Linh Nhi không ngừng xoay, trước mặt nàng là vô số giấy bị vò nát, cứ mỗi lần nghiên cứu ra một công thức phá rồi lại lập, nàng đều ghi lại trên những tờ giấy này.<br>Đã một tháng trôi qua kể từ khi Linh Nhi mò khối lập phương đến bước cuối cùng, nàng trong một tháng này không ngừng nghiên cứu, không ngừng đảo chiều, đáng tiếc bước cuối cùng này quá khó, đã bao nhiêu công thức bị hủy đi nhưng Linh Nhi vẫn chưa tìm ra cách trả những khối góc về đúng hướng của nó.<br>Chẳng qua chỉ là xoay khối góc của tầng ba tại chỗ một phát mà thôi, chỉ một lần xoay nhưng mất một tháng để nghiên cứu vẫn chưa có kết quả.<br>Nếu là Linh Nhi của trước kia, khả năng cao nàng sẽ đập luôn cái khối này ra, nhưng trải qua hai tầng thử thách khi trước khiến tâm tình của Linh Nhi đột phá một tầm cao mới.<br><br>Trong một tháng này ngoại trừ đôi mắt có chút đỏ lên vì tập trung không ngừng nghỉ, gương mặt và cảm xúc của Linh Nhi vẫn tĩnh lặng như dòng nước, không ngừng viết ra các công thức mình tìm được.<br> <br>Rốt cuộc, kỳ tích phát sinh<br>- Ra là vậy! Đảo chiều một khối góc là chuyện không thể nào, phải đảo cùng một lúc hai khối mới có đường để đi! May mắn đã mỉm cười với mình rồi!<br>Linh Nhi vui vẻ nhìn hai khối góc đã về lại đúng vị trí, chỉ còn hai khối góc cuối cùng.<br><br>Ngựa quen đường cũ, Linh Nhi nhanh chóng dựa theo công thức đã ghi lại khi nãy xoay một mạch.<br>Đã đến những bước xoay cuối cùng, trái tim Linh Nhi hồi hộp chờ đợi điều gì sẽ xảy ra.<br>Ting!<br>Sáu mặt hoàn chỉnh, sáu màu sắc Trắng, Vàng, Lục, Lam, Cam và Đỏ hoàn toàn trùng khớp với nhau.<br><br>Linh Nhi đã thành công giải được khối lập phương trong vòng một tháng rưỡi.<br>Khối lập phương phát ra ánh sáng lục sắc chan hòa, nó tự rời khỏi tay Linh Nhi, bay đến khoảng không trước mắt nàng.<br>Không gian sụp đổ, trời xanh mây trắng, thác nước cầu vồng cùng rừng già xanh thẳm như những tấm gương vỡ vụn trước mắt Linh Nhi, nàng nhận ra mình đang đứng trong một căn phòng.<br>Phía sau chính là cánh cửa gỗ khó chịu khi trước<br>- Hóa ra lần gặp gỡ tâm ma và cả giải khối lập phương đều là ảo mộng, ta thực ra chỉ mới bước qua cánh cửa gỗ kia thôi.<br>Cảm thán thủ đoạn của vị tiền bối kia quá mức khó lường, Linh Nhi càng muốn tiếp nhận truyền thừa của hắn, có thể đưa nàng vào cõi mộng lâu như vậy, mọi thứ trong đó chân thật đến đáng kinh ngạc, chắc chắn vị kia phải là một siêu cấp cường giả.<br>Quan sát xung quanh, căn phòng không có gì đặc biệt, chỉ có một khối lập phương đã được xoay sẵn về sáu mặt nằm trên bàn.<br>- À… ừm… Tiền bối dù sao cũng đã ra đi, thứ đồ chơi đầy trí tuệ và sáng tạo này Linh Nhi xin phép lấy về làm câu đố nha!<br>Xin vắng mặt một lúc, Linh Nhi liền ném khối lập phương vào túi trữ vật, nàng rất thích khối lập phương này, tuy nó làm nàng đau đầu một hồi nhưng đem lại rất nhiều lợi ích.<br><br><br>Hơn hết là, Linh Nhi đã thành thạo cách quay khối lập phương này nên nàng thấy nó cực kỳ thú vị, đem về đánh đố tên Vũ Lôi Phong và các tỷ tỷ chắc chắn sẽ làm bọn họ đau đầu một phen.<br>Nhìn trái nhìn phải một hồi lâu, ánh mắt Linh Nhi trở nên khó hiểu:<br>- Ủa, rồi là khảo nghiệm dữ chưa? Sao qua được ba thử thách rồi giờ lại cho mình vô cái phòng trống trơn vậy nè?<br>Có kinh nghiệm lần mò dấu vết, Linh Nhi bắt đầu tìm tòi khắp nơi trong căn phòng, ngoài cánh cửa gỗ phía sau và cái bàn nhỏ bằng gỗ thì chẳng còn gì trong căn phòng này.<br><br>Tường đá được đánh nhẵn nhụi bóng loáng, Linh Nhi sờ mãi cũng chẳng thấy thứ gì.<br>- Không lẽ lại là câu đố à?<br>Trầm ngâm suy tư, Linh Nhi tiến lại bàn gỗ ngồi xuống, ánh mắt vẫn không ngừng đảo qua đảo lại giữa các bức tường, góc tường và cả chiếc bàn mình đang ngồi.<br><br>Chợt, Linh Nhi đứng bật dậy.<br>Mặt đất sinh ra dao động rất nhỏ, Linh Nhi có thể cảm giác được sự rung động này thông qua mặt nước trong tách trà trên bàn.<br>Cẩn thận cảm nhận, mặt đất đúng là đang chuyển động, theo cảm giác của Linh Nhi, dường như cả căn phòng này đang di chuyển.<br>- Ôi động đất à? Không! Đấy là ta đang đi lên!<br>Cảm nhận bản thân đang cùng căn phòng này không ngừng chuyển động lên trên, Linh Nhi duỗi tay, Băng Phách Kiếm bay vào bàn tay nàng, không cần biết trước mặt có gì đang chờ đợi mình nhưng Linh Nhi phải đảm bảo an toàn trước.<br> <br>Kịch!<br>Mặt đất đang rung chuyển chợt khựng lại đột ngột, bức tường trước mặt Linh Nhi rốt cuộc phát ra động tĩnh.<br>Cán kiếm siết chặt, Băng Phách Kiếm sáng rực tỏa ra hàn băng khí lạnh lẽo, Linh Nhi tập trung tuyệt đối nhìn về bức tường trước mặt mình, hiện tại nó đang không ngừng rung lên, tại trung tâm dần xuất hiện một vệt sáng thẳng dọc từ trên xuống.<br>Theo vệt sáng dần to ra, bức tường bị chia làm hai nửa và dần di chuyển sang hai bên, giống hệt một cánh cửa.<br>Ánh sáng dần bao trùm căn phòng nhỏ, cánh cửa rộng mở đến mức tối đa, trước mắt Linh Nhi hiện ra một không gian cực kỳ to lớn.<br>Trái với tưởng tượng của nàng, nơi này ấm áp vô cùng, không hề có băng tuyết hay thạch nhũ như thường lệ, nơi đây tràn ngập trong ánh sáng tươi mát, không gian gió thổi nhè nhẹ vô cùng dễ chịu, còn có tiếng chim hót mơ hồ phía xa.<br>Căn phòng nhỏ theo bước chân Linh Nhi rời đi đã biến mất từ lúc nào, hiện tại đứng trên một ngọn đồi phủ đầy cỏ xanh rì, phóng tầm mắt ra xa là vô số cảnh đẹp trên thế gian.<br>- Lại ảo cảnh rồi, tiền bối kia thích xài ảo cảnh thật đấy!<br>Linh Nhi thầm than, nơi lạnh lẽo như Lãnh Kim Hàn Băng Sơn thì lấy đâu ra cảnh vật như vậy chứ.<br><br>"]