["<br>- Không biết Vũ Chưởng Môn có gì muốn nói?<br>Lê Hùng Hải lập tức hỏi Vũ Lôi Phong, thanh niên này mấy hôm nay đến Lê Gia đều không đòi hỏi bất kì thứ gì, hiện tại chủ động muốn nói chuyện, chắc đã đến lúc hắn nói ra mục đích của mình.<br>Vũ Lôi Phong nhìn Lê Hùng Hải, sau đó liếc mắt nhìn qua Lê Tiểu Nguyệt, hắn hỏi:<br>- Tiểu Nguyệt mang tư chất SSR, đây có phải là sự thật không?<br>Lê Hùng Hải nghe vậy lập tức gật đầu, tin tức Lê Tiểu Nguyệt mang tư chất SSR cả Lâm Viên Thành đều biết, cũng không có gì cần giấu diếm.<br>- Tiểu nữ quả thật mang tư chất SSR, không biết Vũ Chưởng Môn muốn biết để làm gì?<br>Vũ Lôi Phong gật gù nhìn về Lê Tiểu Nguyệt, hắn nói:<br>- Thiên phú mạnh mẽ như vậy lại không thể mang đến Thiên Âm Cung bồi dưỡng, lãng phí một năm ở chỗ này, quả thật có chút đáng tiếc!<br>- Aizz, là do người làm phụ thân như ta bất tài vô dụng, không có cách nào chiếu cố cho nữ nhi mình.<br>Lê Hùng Hải thở dài một hơi, hắn từ trước đến giờ vẫn luôn tự trách mình về vấn đề này.<br><br>Vũ Lôi Phong đương nhiên hiểu được, hắn nói:<br>- Lê Gia Chủ, ta cho ngươi hai lựa chọn, mong Lê Gia Chủ cân nhắc.<br>Lê Hùng Hải ngẩng đầu nhìn Vũ Lôi Phong, thần sắc lộ ra vẻ chờ mong:<br>- Vũ Chưởng Môn, mời nói.<br> <br>Vũ Lôi Phong đứng dậy phất tay, bộc lộ ra một cỗ khí tức thượng vị giả:<br>- Lựa chọn đầu tiên, nếu Lê Gia Chủ muốn, ta hoàn toàn có thể giúp ngươi mang cô bé Tiểu Nguyệt đến Thiên Âm Cung, bổn Chưởng Môn có quen biết với không ít người trong Thiên Âm Cung, để cô bé trực tiếp trở thành đệ tử Thiên Khiêu cũng không có vấn đề gì.<br>- Thật sao?<br>Lê Hùng Hải và Du Tiểu Uyển đứng bật dậy, hai người biết đệ tử Thiên Kiêu đại biểu cho cái gì trong Thiên Âm Cung, nghe nói đây là thân phận còn cao hơn cả đệ tử Thân Truyền, địa vị so với các Trưởng Lão còn muốn hơn một bậc, là nhân tuyển số một cho chức Cung Chủ sau này.<br>Nghe thấy yêu cầu của Vũ Lôi Phong, hai người cực kỳ kích động, đây quả thật là mong muốn của họ bao lâu nay, Thiên Âm Cung, trong Bình Nguyên Thiên Hương chính là một trong bốn đại môn phái mạnh nhất, ai sinh ra ở vùng đất này mà không muốn con của mình được vào đó tu luyện cơ chứ?<br>- Vũ Chưởng Môn, còn lựa chọn thứ hai?<br>Lê Hùng Hải đương nhiên không vội vàng quyết định, theo lí mà nói, lựa chọn phía sau chắc chắn là lựa chọn hấp dẫn hơn.<br>- Thứ hai, để Tiểu Nguyệt đi theo bên cạnh ta, chỉ vậy thôi.<br>- Đi theo bên cạnh người?<br>Du Tiểu Uyển cùng Lê Hùng Hải đồng thanh hô, hai người không khỏi bất ngờ, điều kiện thứ hai của Vũ Chưởng Môn này lại chỉ có như thế.<br>- Đúng rồi, nhưng ta cũng không ngại nói cho hai vị biết, ta bất tài làm Chưởng Môn của một thế lực nho nhỏ, thanh thế không nhiều nhưng địch nhân lại đếm không hết, nếu để Lê Tiểu Nguyệt theo bên người ta, hiểm nguy vô số, tính mạng có thể bị đe dọa, đây tuyệt đối không phải chuyện đùa.<br><br>Nhưng đi đôi với nguy hiểm là cơ hội tôi luyện hiếm có, ta khẳng định với chư vị sự bồi dưỡng của ta sẽ không thua Thiên Âm Cung, thậm chí tự tin có thể khiến nàng nổi trội hơn so với chúng đệ tử trong đó.<br>Lê Hùng Hải ánh mắt khẽ biến ảo, trong hai điều kiện của thanh niên này, vế đầu tiên phải nói là cực kì mê người, vế còn lại vô cùng mạo hiểm.<br><br>Danh tính thanh niên này còn chưa rõ, cũng không biết hắn xuất thân từ đâu, đến từ thế lực nào.<br><br>Để Lê Tiểu Nguyệt đi theo bên người hắn quả thật vô cùng mạo hiểm.<br>Ngược lại, nếu để nàng đến Thiên Âm Cung, tư chất SSR chắc chắn sẽ được người bên đó chào đón nồng nhiệt, tương lai rộng mở của Lê Gia cũng từ đó mà bùng phát.<br>- Một bên an toàn, một bên mạo hiểm, quả thật đau đầu a.<br>Lê Hùng Hải cười cười nói với Vũ Lôi Phong<br>- Vũ Chưởng Môn, hai yêu cầu của ngươi đều có độ hấp dẫn nhất định, ta tin Vũ Chưởng Môn cũng không phải người tầm thường, thế nhưng đối với Vũ Chưởng Môn Lê Gia ta cái gì cũng không biết, chẳng phải là quá mức mạo hiểm hay sao? Tiểu Nguyệt dù sao cũng là nữ nhi ta yêu thương nhất, thân làm phụ mẫu, chúng ta không thể mạo hiểm như vậy được!<br>Vũ Lôi Phong đương nhiên không có chút ngoài ý muốn nào, việc này bất kể là ai cũng chọn con đường an toàn cho con của mình rồi, hắn nói:<br>- Ta sẽ ở lại Lê Gia một tháng, một phần là giúp đỡ Lê Gia, phần còn lại là muốn phát triển công nghệ ẩm thực mà ta hằng ấp ủ.<br><br>Trong vòng một tháng này Lê Gia Chủ cẩn trọng suy nghĩ một chút rồi hãy trả lời a, đến lúc đó đưa ra quyết định cũng không muộn.<br>- Đa tạ Vũ Chưởng Môn chiếu cố!<br><br>Lê Hùng Hải và Du Tiểu Uyển liền chắp tay cúi đầu, nhìn bóng lưng Vũ Lôi Phong, hai người không khỏi có chút khó xử.<br><br>Ánh mắt Lê Tiểu Nguyệt cũng ngập tràn vẻ băn khoăn, đối với vị ca ca này quả thật vô cùng hiếu kì.<br>- Tiểu Uyển, nàng nghĩ sao?<br>Lê Hùng Hải quay sang hỏi lão bà của mình, nàng cẩn thận suy xét một lúc rồi nói:<br>- Không hiểu sao thiếp có cảm giác, Vũ Chưởng Môn này đến chiếu cố Lê Gia chắc chắn là nhắm vào Tiểu Nguyệt, yêu cầu hôm nay chắc chắn là ý muốn của hắn, sợ rằng nếu chúng ta chọn đưa Tiểu Nguyệt đến Thiên Âm Cung cũng sẽ không dễ như vậy.<br>- Ta cũng có cảm giác đó, thôi cứ quan sát một tháng vậy.<br>- Tiểu Nguyệt, ý của con thế nào?<br>Du Tiểu Uyển liền hỏi con gái, chỉ thấy ánh mắt của nàng cũng đang rất mơ hồ<br>- Mẫu thân, con có thể cảm nhận được Phong ca ca là người tốt, bái người làm sư phụ cũng không phải không thể.<br>- Phong ca ca?<br>Lê Hùng Hải liền thắc mắc nhìn sang Lê Tiểu Nguyệt<br>- Đúng đúng, huynh ấy nói hiện tại còn chưa tiện nói ra danh tính, kêu con tạm thời gọi huynh ấy là Phong ca ca!<br>- Còn có chuyện này sao?<br>- Thế nhưng con chỉ muốn nhận tỷ tỷ kia làm sư phụ mà thôi… Con không muốn bái sư ai cả…<br>Lê Tiểu Nguyệt phụng phịu nói, nghe vậy, Du Tiểu Uyển liền khuyên:<br>- Tiểu Nguyệt, mẫu thân không phải đã sớm nói với con rồi sao? Tỷ tỷ kia của con lần đó chỉ tiện tay giúp mà thôi, hiện tại không biết đang ở nơi nào, biển người đông như vậy, con tìm người ta bái sư kiểu gì?<br>- Hơn nữa, nếu con gia nhập Thiên Âm Cung, cũng phải bái sư một vị Trưởng Lão nào đó thôi, đây là điều khó có thể tránh khỏi.<br>- Thế nhưng mà…<br> <br>Lê Tiểu Nguyệt vẫn muốn nói gì đó, nhưng Du Tiểu Uyển đã ngăn cản:<br>- Ngoan, nghe lời mẫu thân.<br><br>Thế gian này cũng không ai cấm con nhận nhiều sư phụ cả, khi nào có duyên gặp lại vị tỷ tỷ kia rồi bái sư cũng không muộn.<br>- Vâng…<br>Lê Tiểu Nguyệt nhu thuận đáp ứng, thế nhưng trong lòng vẫn có chút không muốn.<br><br>Ngày đó nàng đã hứa sẽ đi tìm tỷ tỷ kia bái làm sư phụ, mới hôm nọ nàng chắc chắn ba luồng sáng kia là vị tỷ tỷ đó.<br><br>Nàng nhất định phải bái được người làm sư.<br>Vũ Lôi Phong đứng ngoài cửa lẳng lặng vô thanh vô thức rời đi, hóa ra nhiệm vụ phụ lần này của Tiểu Na không đơn giản, cô bé Lê Tiểu Nguyệt này có chấp niệm vô cùng sâu với hắn lần đó a, đối với ai cũng không nguyện ý bái sư.<br>- Thôi kệ, tới đâu thì tới.<br>Vũ Lôi Phong nhủ thầm, hắn chỉ trong phút chốc đã về đến căn đình viện của mình, lặng lẽ đóng cửa khoanh chân tu luyện đợi trời sáng.<br>- Ngày mai Lâm Viên Thành sẽ rất náo nhiệt đây.<br><br>"]