["- Hồi Trí…","…","Những dòng ký ức hai năm qua bất chợt ùa về như một cơn lũ trong thân tâm của Hồ Điệp Y.","Hồi Trí, hắn là một bệnh nhân mất trí nhớ của nàng. Vì hắn bị trọng thương và ký ức không còn nên nàng đành phải để hắn ở lại nhà mình để điều trị.","Mong muốn hắn mau chóng hồi phục. Nàng đã đặt cho hắn một cái tên: Hồi Trí","Hồi Trí so với nàng chỉ nhỏ hơn một tuổi, tiện tay nàng nhận hắn làm em nuôi. Mà hắn cũng không thể tu luyện nên nàng không sợ hắn làm hại mình","Thấm thoát đã ở chung với nhau hai năm, Hồ Điệp Y đã thực sự xem Hồi Trí là đệ đệ của mình. Người này tâm tình thiện lương, lại hoạt bát nên cũng được toàn bộ thôn dân Bắc Lay ưa thích.","Ba ngày trước, trong lúc bản thân Hồ Điệp Y vô cùng tuyệt vọng, hắn, Hồi Trí đã liều mình cứu nàng ra. Rồi cũng vừa vài giờ trước, cả mạng hắn cũng không cần.","- Tỷ Tỷ…Ta Yêu Tỷ…Ước mơ của ta là bảo vệ tỷ cả đời…Để một ngày tỷ tỷ sẽ trở thành Y sư đệ nhất thiên hạ","Câu nói lúc đó của Hồi Trí không tự chủ được mà vang lên trong đầu Hồ Điệp Y.","Sương bắt đầu đọng trên khóe mi","Cảnh vật xung quanh tầm nhìn của nàng bắt đầu bị một tầng hơi nước che phủ.","…","Vũ Lôi Phong mở mắt, khóe môi cười nhạt, mọi người mà Hồi Trí tiếp xúc trong hai năm qua Vũ Lôi Phong đều biết cả, hắn nhìn qua cả thôn Bắc Lay một vòng, sau đó dùng ánh mắt trìu mến nhìn hai thân ảnh màu xanh và tím trước mắt.","Hai tay Vũ Lôi Phong dang ra","- Nè…hai người không nhớ ta hả","Nhìn Linh Nhi và Lưu Thiên Kim đang đứng nhìn mình thất thần, Vũ Lôi Phong cười cười trêu","- Có!","- Muội nhớ huynh!","Lập tức có hai luồng lưu quang xanh và tím lao thằng vào người hắn, tốc độ nhanh đến mức cả thôn không ai nhìn thấy thân ảnh hai người","Ôm hai mỹ nhân quay mòng mòng vài vòng, Vũ Lôi Phong ngắm nhìn họ một chút. Linh Nhi dậy thì thành công khiến Vũ Lôi Phong có chút lặng người khi nhìn nàng.","Linh Nhi bị soi từng ngóc ngách liền cảm thấy xấu hổ, mặt nàng đỏ ửng lên, liền vội vàng nấp sau lưng Lưu Thiên Kim","- A…huynh háo sắc","Vũ Lôi Phong mỉm cười","- Nha đầu, nay lại còn biết ngượng sao?","Vũ Lôi Phong nhìn Lưu Thiên Kim, hắn tiến lại vuốt vuốt mái tóc Lưu Thiên Kim","- Hai năm qua, khổ cho hai người rồi","Nhìn thấy nam nhân trước mắt, Lưu Thiên Kim liền trở thành một người khác, trái với hình ảnh sát thần lúc trước, hiện giờ nàng lại trở thành một thiếu nữ e thẹn.","Từ từ đặt lên đôi môi kia một nụ hôn, Vũ Lôi Phong thì thầm","- Ta xin lỗi…","Lưu Thiên Kim mỉm cười","- Không có huynh thì chúng ta cũng không còn","Linh Nhi nhìn hai người chìm đắm trong không khí lãng mạn, nàng bắt đầu nũng nịu, đôi tay kéo kéo tay áo hắn","- Lôi Phong. Muội cũng muốn hôn…","- Rồi rồi, ta bù cho muội","…","\\","Thăm hỏi hai lão bà tính tình như con nít một hồi, Vũ Lôi Phong mới nhìn về phía mọi người thôn Bắc Lay","Ánh mắt Vũ Lôi Phong liền nhìn về phía Hồ Điệp Y","Lúc này, Hồ Điệp Y vẫn đẹp như vậy, dù nàng thế nào đi nữa vẫn luôn mang khí chất của một tiên tử.","Giờ đây, nàng tiên đó đang ngồi thất thần, đôi mắt kia nhìn đăm đăm về phương xa, tựa như không quan tâm bất kì điều gì","…","Yên lặng nhìn Hồ Điệp Y một lúc lâu, nàng cũng nhìn hắn. Cả hai nhìn nhau không nói lời nào","…","- Ngươi là ai?","Hồ Điệp Y rốt cuộc lên tiếng","- Ta tên Vũ Lôi Phong","…","Không khí lại chìm vào trong im lặng","- Hồi Trí đâu?","Hồ Điệp Y lại nói, giọng nói càng lúc càng nhỏ","Vũ Lôi Phong hiểu lúc này trong lòng nàng đang nghĩ gì, hắn nói","- Ta rất xin lỗi","Hồ Điệp Y chợt nấc lên","- Xin lỗi?...Vì cái gì?","Vũ Lôi Phong không nói gì","- Ngươi trả Hồi Trí cho ta đi","Vũ Lôi Phong lại không nói gì, hắn biết, bây giờ có nói gì cũng vô dụng. Hồi Trí vốn đã bị Tiểu Na xóa khỏi dữ liệu của KOF rồi","Vũ Lôi Phong với tư cách là một người đứng ngoài quan sát hết thảy, hắn đương nhiên hiểu được tâm tình của Hồ Điệp Y. Tuy chưa hẳn là yêu nhưng tình cảm nàng dành cho Hồi Trí vốn đã trên cả tình cảm giữa tỷ tỷ và đệ đệ.","- Ta nói ngươi có nghe thấy không? Trả đệ đệ Hồi Trí lại cho ta","Hồ Điệp Y nấc càng lúc càng dồn dập","- Ngươi bị điếc hả…Trả Hồi Trí lại cho ta!","Hồ Điệp Y rốt cuộc không còn bình tĩnh được nữa, nàng khóc lớn, từng giọt nước mắt kìm nén đã lâu lúc này không còn giữ lại chút nào","Chợt Hồ Điệp Y phun ra một ngụm máu, nàng cứ như vậy mà ngất đi","Toàn bộ người dân xúm lại, họ nhanh chóng đưa Hồ Điệp Y vào trong nhà","Lưu Thiên Kim kiểm tra sơ qua một lần, cả thôn Bắc Lay vốn chỉ có một thầy thuốc là cha của Hồ Điệp Y ngày xưa, trong một lần đi hái thuốc, ông vô tình gặp nạn và từ đó không còn trở về nữa. Lúc này, Hồ Điệp Y kế thừa y bác của cha và trở thành thầy thuốc trẻ tuổi của thôn.","Hiện tại, không ai có thể biết Hồ Điệp Y đang gặp tình trạng gì","Lưu Thiên Kim lại khác, nàng vừa thông mình từ nhỏ, vừa được Vũ Lôi Phong truyền cho chính là Bách Khoa toàn thư của Đại Lục Thúy Hằng, bất luận cái gì nàng cũng biết cả.","- Tâm tình căng thẳng một thời gian dài, Nguyên Lực hao hụt, lại thêm việc sốc nặng nên ngất đi. Nghỉ ngơi vài hôm sẽ tỉnh lại thôi","Cả thôn bây giờ mới thở ra một hơi","- Xem ra…đứa nhỏ này","Trương Bá Bá thở dài","Vũ Lôi Phong lúc này mới cúi đầu cảm ta toàn bộ người dân nơi đây","- Hai năm qua được sự cưu mang của mọi người, thật không biết lấy gì để đền đáp, Vũ Lôi Phong ta nhất định sẽ nhớ kỹ phần nhân tình này","Cả làng bây giờ mới nhìn kỹ thanh niên trước mắt, hắn hoàn toàn thay đổi, thay đổi cả về cử chỉ, thần thái và cách nói chuyện, bất qua vẫn vô cùng lễ phép, nhưng trong đó lại có thêm phần khí thế mà Hồi Trí không có","Trò chuyện một lúc, để lại hai người Linh Nhi và Lưu Thiên Kim chăm sóc cho Hồ Điệp Y, Vũ Lôi Phong cùng mọi người trong làng ra ngoài thu xếp lại mọi thứ, làm hậu sự cho những người đã bỏ mình.","Không ai phát hiện, ở bên xác của tên Lão Đại bị Lưu Thiên Kim miểu sát, có một khối ngọc giản bị vỡ nát, nhưng đã bị tên này nắm chặt trong lòng bàn tay, chỉ có một chút bụi vỡ rơi ra ngoài","Dọn dẹp chiến trường, xây dựng lại các công trình bị tàn phá, Vũ Lôi Phong ra sức làm cùng mọi người rất nhiệt tình, hắn nhanh chóng được dân làng quý trọng, thêm vào đó là kính phục. Một thiếu niên là thiếu gia của cả một thế lực lớn mạnh nhưng lại rất điềm tĩnh, lại lễ phép nhiệt tình hòa đồng. chẳng trách mà thực lực lại cao như vậy","Vũ Lôi Phong hiện tại không còn mặc bộ quần áo màu xanh mà Hồ Điệp Y cho nữa, nó vốn đã bị rách nát sau trận chiến, lúc này, hắn đã trở lại là chính mình với chiếc áo đỏ đen Lạc Trôi thương hiệu.","Buổi tối, dưới ánh lửa trại, ba người Vũ Lôi Phong, Linh Nhi và Lưu Thiên Kim được tiếp đón rất nồng nhiệt, hôm nay cả làng đều tụ hợp về sân rộng hàn huyên và dùng tiệc","Trương Bá Bá dùng ánh mắt xấu hổ gãi gãi đầu nói với Vũ Lôi Phong","- À…ừm… Lôi Phong thiếu gia, lão phu có một yêu cầu, có thể hơi quá đòi hỏi","Vũ Lôi Phong nhìn Trương Bá Bá, không chỉ mình hắn mà là cả làng nhìn","- Nếu Trương Bá Bá không chê, gọi ta một tiếng Lôi Phong là được, chúng ta cũng không tính là quá xa lạ nha","Vũ Lôi Phong mỉm cười nhìn hắn","Trương Bá Bá cũng không có quá khách sáo với Vũ Lôi Phong, hắn liền cười ha hả","- Được được!","Sau đó, hắn nhìn ba người với ánh mắt ngưỡng mộ","- Thực ra bao lâu nay ta đột phá lên Lục Tú, vốn đã tu luyện đến Lục Tú Thất Trọng. Việc tu luyện Nguyên Lực đối với ta không thành vấn đề, thời gian dần dần rồi cũng sẽ đột phá, nhưng về khía cạnh Linh Hồn Lực lại vô cùng mờ mịt, bao năm nay Linh Hồn Lực của ta tiến bộ vô cùng chậm, dường như không đúng phương pháp","- Ba người còn trẻ như vậy nhưng ai cũng đã tu luyện Linh Hồn Lực đạt đến Nhập Hồn Cảnh, cho nên….ta muốn xin một ít lời khuyên được không?","Vũ Lôi Phong hiểu ra, nhưng hắn thực sự cũng chẳng biết gì, việc Linh Hồn Lực hắn đột phá cũng chỉ là do uống Hồn Linh Dịch Trung Cấp mà Tiểu Na tặng thôi","Nhưng Linh Nhi và Lưu Thiên Kim thì khác, cả hai đều không có cắn thuốc như Vũ Lôi Phong, hai nàng hai năm nay đều chú tâm nghiên cứu và cùng nhau tu luyện Linh Hồn Lực, dưới sự thông thái của Lưu Thiên Kim nên đã tự mình đạt thành tựu Nhập Hồn Cảnh","Vũ Lôi Phong ánh mắt ý bảo Lưu Thiên Kim và Linh Nhi đang ngồi hai bên. Linh Nhi hai năm qua chỉ ăn những thức ăn nhanh mà Vũ Lôi Phong chất thành núi trong rương mà sống qua ngày nên vốn đã chán ngấy, hiện tại nàng đang cực kỳ tập trung càn quét mấy món ngon mà dân tộc Bắc Lay chuẩn bị, Lưu Thiên Kim thì chỉ ăn nhẹ và luôn ngồi cạnh Vũ Lôi Phong như một chú mèo ngoan ngoãn","Lưu Thiên Kim hiểu ý, nàng đứng dậy đi về phía đống lửa, làm ra điệu bộ sắp sửa giảng bài","Lưu Thiên Kim bước ra, mọi người trong làng đều chăm chú lắng nghe, tuy thực lực họ vô cùng thấp, người duy nhất tư chất cao trong thôn chỉ có Trương Bá Bá là bước qua ngưỡng cửa Lục Tú. Thế nhưng mọi người đều chăm chú lắng nghe, được cao thủ chỉ dạy sẽ khiến họ được không ít chỗ tốt.","- Về cơ bản, trước cánh cửa Lục Tú, Đấu Sĩ chỉ có thể phát động một loại lực lượng, đó chính là Nguyên Lực. Về Nguyên Lực thì hầu như mọi người đều biết","Mọi người gật đầu","- Thường thì, người mang tư chất N sẽ không thể đột phá từ Ngũ Tú lên Lục Tú, vì lý do thiên phú không cho phép","Lưu Thiên Kim nói xong, ánh mắt nhìn về phía lão trưởng thôn","- Đúng vậy, ta đã đứng lại ở cảnh giới này gần hai mươi năm, nếu còn không thể đột phá, tuổi thọ cạn kiệt thì sinh mạng này cũng phải kết thúc thôi","Lão Trưởng Thôn buồn bã, tuy trong làng cũng có không ít người tư chất R màu lam, nhưng hầu hết đều là đệ tử trẻ tuổi. Những người tu vi cao hầu hết đã già. Và còn là người tư chất N màu trắng tầm thường","Lưu Thiên Kim nói","- Lần đột phá từ Ngũ Tú lên Lục Tú là một cửa ải quan trong đối với một Đấu Sĩ, sau khi đột phá, cơ thể sẽ sản sinh ra một loại lực lượng mới, gọi là Linh Hồn Lực","Nói xong, Lưu Thiên Kim xòe bàn tay, không khí trong lòng bàn tay nàng chấn động nhộn nhạo, sau đó lại vặn vẹo.","- Như mọi người thấy, khí tức này chính là Linh Hồn Lực. Dĩ nhiên nếu ở dưới Lục Tú sẽ không thể cảm nhận được nó","Lưu Thiên Kim khẽ tâm niệm, Linh Hồn Lực trong tay bạo phát, một ngọn lửa màu tím xuất hiện","- Thứ này gọi là Linh Hỏa, là do Linh Hồn Lực mà thành, từ lúc này Đấu Sĩ có thể dùng Linh Hỏa để Luyện Dược, Luyện Đan, Luyện khí","Mọi người cùng nhìn chằm chằm vào đốm lửa tím trên tay Lưu Thiên Kim. Trương Bá Bá cũng ngưng tụ một ngọn lửa màu cam trên tay, thế nhưng khí tức không được mạnh như Lưu Thiên Kim","Lưu Thiên Kim thu lại Linh Hỏa, nàng mỉm cười nói tiếp","- Trong cảnh giới Lục Tú, Đấu Sĩ sẽ Ngưng tụ Linh Hồn Lực trong suốt quá trình tu luyện Nguyên Lực của mình, song song với nhau, cùng lúc đề thăng hai loại lực lượng là Nguyên Lực và Linh Hồn Lực","- Chỉ khi cả hai loại lực này đạt đến đỉnh phong, mới có thể đột phá","- Khi đột phá từ Lục Tú lên Thất Tú, Linh Hồn Lực cũng đồng dạng đột phá từ sơ khai lên cảnh giới đầu tiên của luyện hồn: Nhập Hồn Cảnh.","- Nhập Hồn Cảnh, là cảnh giới đi đôi với Thất Tú Đấu Sĩ. Ở cảnh giới này Linh Hồn Lực sẽ chính thức ngưng tụ thành Linh hồn, cảnh giới đầu tiên của luyện hồn","- Sau khi tu luyện Nguyên Lực đến Thất Tú Cửu Trọng Đỉnh Phong và Nhập Hồn Cảnh Cao Giai đỉnh phong, Đấu Sĩ có thể đột phá lên cảnh giới tiếp theo","Lưu Thiên Kim từ từ nói ra toàn bộ cảnh giới","Cả thôn chăm chú lắng nghe…","( Truyện: Ta Là Vua Giác Đấu. Tác giả: Weekend Anh. Nguồn: TruyenYY &amp; VietNovel Origin &amp; NovelToon )","Hết chương 88…"]