["<br>- Lại đến nữa? Ăn một cước của bổn tiểu thư!<br>Trong ánh mắt đầy kinh hãi của Phương Tuấn, một đám cá sấu nằm la liệt.<br><br>Nên biết, loại Thiết Ngạc này sở hữu phòng ngự vô cùng khủng khiếp từ lớp vỏ băng của nó, đến hắn cũng không thể chỉ dùng lực lượng thân thể để làm chúng bị thương, vậy mà Hạ Nhược Băng này lại thoải mái quyền đấm cước đá đánh cho bọn này sưng vù mặt mày.<br><br>Hắn nếu hạ tu vi xuống cùng cấp với nàng chưa chắc đã đánh lại bọn chúng.<br>Trên đường đi, Linh Nhi vô tình nhìn thấy một tảng băng có ấn ký kì lạ, giống hệt một mũi tên chỉ đường, thế là nàng tức tốc lao đi theo hướng đó, dù sao cũng không biết nên đi đâu về đâu.<br>Nào ngờ trên đường đi theo vết tích ấy, không ngừng có Nguyên Yêu Thú quấy nhiễu, cảnh giới dao động ở mức Nhập Hồn Cảnh Ngũ Trọng, đa số là những loài Nguyên Yêu Thú dưới nước.<br>Cảnh giới chúng không cao nên Linh Nhi thỏa sức đánh mà không cần lo bạo lộ thực lực.<br><br>Phương Tuấn là Xuất Hồn Cảnh nên vô cùng nhẹ nhàng tiêu sái giúp Linh Nhi tiêu diệt Nguyên Yêu Thú tập kích.<br>Hai người cứ thế chém giết, một đường không gặp chút trở ngại nào.<br><br>Thẳng hướng mũi tên chỉ đến một hang động nhỏ.<br>- Nhược Băng cô nương cẩn thận, chỗ này hẳn là nơi đặc thù, không phải chỉ là những con Nguyên Yêu Thú Nhập Hồn Cảnh đâu, tốt nhất nàng nên lùi ra một chút!<br>Phương Tuấn liền bước lên, chắn trước mặt Linh Nhi.<br><br> <br>Hắn không ngu, nơi mũi tên chỉ đến này có thể là sào huyệt của đám Nguyên Yêu Thú này.<br><br>Nếu vận khí không tốt đụng phải Nguyên Yêu Thú Xuất Hồn Cảnh thì e là khó chơi.<br><br>Nên biết, Nguyên Yêu Thú so với Nhân Loại cùng cấp mạnh hơn nhiều lắm.<br>Linh Nhi không có ý kiến, nàng đứng im tại chỗ để Phương Tuấn chắn trước mặt mình, để xem tên này có bổn sự gì mà muốn bảo vệ mình.<br>Trong động sâu, một mảnh đen kịt tĩnh mịch, Phương Tuấn đứng ở cửa hang nhìn vào, hắn cẩn thận tiến từng bước, thần thức không ngừng tỏa ra dò xét xung quanh.<br>Linh Nhi theo sau, từ từ tiến lại gần Phương Tuấn, ánh mắt hiện lên một chút giảo hoạt, ngón tay đưa ra nhẹ nhàng chọc vào gáy Phương Tuấn một cái.<br>- Kẻ nào!<br>Phương Tuấn đang vô cùng căng thẳng, dường như toàn bộ tế bào não của hắn đang hoạt động hết công suất, lúc này bỗng nhiên bị chọc một cái, tim hắn như muốn nhảy ra ngoài rồi a.<br>- Nhược Băng cô nương! Cô…!<br>Linh Nhi khẽ cười, nàng tiến đến đi cạnh hắn, nói:<br>- Ngươi căng thẳng và đề phòng mọi thứ như thế, vậy mà lại để lưng của mình quay vè hướng một người lạ như ta, còn không thèm phòng bị? Ngươi thực sự quá dại gái rồi đó! Chuyện gì sẽ xảy ra nếu ban nãy thứ ta đâm vào gáy ngươi không phải là ngón tay?<br>Nói xong, nàng cười nhẹ, sau đó tiếp tục đi, để lại Phương Tuấn đứng như trời trồng.<br>Vài hơi thở sau, hắn mới vội vàng đi theo Linh Nhi, vội vàng nói:<br>- Đa tạ Nhược Băng cô nương chỉ giáo, xem ra về kinh nghiệm mạo hiểm, ta phải cam bái hạ phong rồi a<br>Linh Nhi hừ nhẹ một tiếng không nói gì, Phương Tuấn cười cười tiếp tục đi vào trong hang cùng nàng.<br><br>Càng vào sâu, ánh sáng càng ít, không gian chìm vào một màu tối tăm, thế nhưng đối với những Đấu Sĩ tu luyện như bọn họ căn bản chút tối tăm này không đáng là gì.<br><br>Linh Nhi lại không thích như thế, nàng xoay xoay cái đồng hồ đeo trên tay, bấm vào một nút trên đó.<br>Tức thời, ánh sáng từ cổ tay Linh Nhi phát ra chiếu sáng khắp hang động.<br><br>Phương Tuấn khá bất ngờ nhìn cái vật Hạ Nhược Băng đang đeo trên cổ tay hiện tại.<br>- Nguyên Linh Bảo Quang Hệ sao? Không ngờ ở nơi hẻo lánh như Băng Lãnh Sơn cũng có thứ Nguyên Linh Bảo thú vị như vậy!<br>Tất nhiên, cái chức năng đèn chiếu sáng kia đến từ chiếc đồng hồ ảo ma Vũ Lôi Phong mua từ Hệ Thống KOF tặng cho các nàng.<br><br>Chiếc đồng hồ này vừa điều chỉnh áp lực lên cơ thể, còn có một số các chức năng khác như nghe nhạc, báo thức, chiếu sáng, xem giờ…<br>Có ánh sáng Linh Nhi chiếu ra, mọi thứ cũng trở nên dễ dàng hơn, hai người một đường mà đi không gặp chút trở ngại nào.<br>Đến tận cùng hang động rồi mà vẫn không có động tĩnh gì, Phương Tuấn có chút thất vọng, rốt cuộc đi xa như thế mà một cái nịt cũng không có.<br><br><br>Hắn mất công đề cao cảnh giác, xem ra là tốn công vô ích.<br>- Than thở cái gì? Ngươi mau nhìn!<br>Linh Nhi lập tức chiếu đèn đến một góc hang động, do có đèn chiếu vào nên có thể thấy một chút lấp lánh khác thường từ nơi đó.<br><br>Hai người liền tiến đến gần quan sát một phen.<br>Từ trong góc đá lộ ra một vật trong suốt như thủy tinh, lấp lánh ánh sáng xanh nhạt.<br><br>Nếu nhìn kỹ, sẽ thấy thứ kia như một bông hoa tuyết ẩn hiện.<br>Phương Tuấn nhìn quanh một lúc, hắn phát hiện có thêm hai nơi có bông tuyết thủy tinh ẩn giấu dưới lớp đất đá.<br>Sau khi quan sát một hồi, Linh Nhi đưa ra kết luận, ba bông tuyết này chắc chắn có vấn đề, nhưng làm sao để giải quyết vấn đề đó thì nàng không biết.<br>Phương Tuấn cũng một mặt suy tư, hắn lấy trong trữ vật ra một quyển sổ tay ghi chép, đây là sổ tay mạo hiểm của cha hắn khi xưa, Phương Tuấn cũng đủ chín chắn để ra ngoài lịch luyện rồi nên cho phép hắn đi nơi này nơi kia, vừa tăng hiểu biết của bản thân, vừa tìm được cơ duyên tăng cường thực lực.<br><br>Nếu chỉ ru rú ở nhà thì không kém gì một tên công tử bột.<br><br>Mặc dù hắn cũng là công tử bột thật.<br>Lật sách một lúc, Phương Tuấn rốt cuộc ánh mắt sáng rực nhìn vào trang giấy trước mắt, khóa chặt vào dòng chữ trên đó.<br>- Băng Trụ Cơ Quan! Tác động nguyên tố Băng vào sẽ khiến nó phản ứng!<br>Hắn lập tức mừng rỡ, nói với Linh Nhi:<br>- Nhược Băng cô nương! Có cách rồi! Đây chính là Băng Trụ Cơ Quan, chỉ cần chúng ta đánh nguyên tố Băng vào sẽ có phản ứng!<br>Linh Nhi nghe thế liền nhìn vào trang giấy, quả nhiên trong đó có cả hình vẽ minh họa cái Băng Trụ Cơ Quan này, bông tuyết trắng kia chính xác là thứ được vẽ trong đó.<br>Linh Nhi liền vung tay lên, một luồng khí lạnh đánh nhẹ vào Băng Trụ Cơ Quan<br>Ting!<br>Một thanh âm trong trẻo vang lên, bông tuyết bằng thủy tinh đang tối tăm bỗng chốc vụt sáng, đất đá xung quanh nó cũng liên tục rơi xuống, để lộ ra hình dáng thực sự của Băng Trụ.<br><br>Đây là một trụ đá được chạm khắc vô cùng tinh xảo, mặt đá láng mịn, từng khe nứt được liên kết với nhau thành những đồ án nguyên tố băng xanh biếc chói sáng.<br><br>Trên đỉnh trụ băng là bông tuyết thủy tinh ban nãy, lúc này nó đã sáng hệt như một bóng đèn công suất lớn.<br><br>Sáng còn hơn cả cái đèn Linh Nhi đeo trên tay, chiếu sáng cả hang động bao phủ trong sắc xanh lấp lánh.<br>Phương Tuấn thấy Hạ Nhược Băng làm vậy có tác dụng, hắn liền vung tay lên đánh hai luồng băng khí vào hai biểu tượng băng còn lại.<br>Quả nhiên, trụ băng cơ quan sáng lên, liên kết với nhau thành đồ án tam giác, nơi tận cùng hang động chỗ hai người đang đứng bỗng chốc rung chuyển mạnh mẽ.<br>Ầm Ầm.<br>Những tưởng là ngõ cụt, thế nhưng hiện tại, xung quanh từ từ rung chuyển, vách đá từ từ nứt ra.<br><br>Hai bên kéo ra tạo thành một cánh cửa.<br><br>Dần dần, một lối đi xuất hiện trước mặt hai người, có cả cầu thang vô cùng lịch sự.<br><br>Những bậc thang này đều được điêu khác rất tỉ mỉ lộ ra vẻ cổ xưa.<br>Linh Nhi và Phương Tuấn đề phòng nhìn cửa vào vừa mở ra, một lúc sau mới do dự tiến vào.<br><br>"]