["- Điệp Y cô nương. Ta có chuyện muốn nói với cô","Hồ Điệp Y nhìn Vũ Lôi Phong, cái phong thái ung dung kia làm nàng cảm thấy thật xa lạ","Hồ Điệp Y gật đầu, Vũ Lôi Phong bảo trưởng thôn giao mười lọ Nguyên Linh dịch Sơ Cấp cho mười thanh niên xuất sắc nhất kia. À không! Chính xác hơn là chín thanh niên xuất sắc và một thanh niên bị ăn hành thảm hại nhất","Theo hướng dẫn của Vũ Lôi Phong, mười người kia ngồi tại chỗ bắt đầu phục dụng Nguyên Linh Dịch Sơ Cấp","Vũ Lôi Phong và Hồ Điệp Y cùng nhau đi đến một góc nói chuyện riêng, Lưu Thiên Kim và Linh Nhi nhìn nhau một lúc cũng không có đi theo, chỉ đứng cùng nhau ở chỗ khảo nghiệm mà quan sát mười người đang phục dụng linh dịch","Quanh người mười thanh niên bắt đầu có khí tức Nguyên Lực tràn ra xung quanh, trông mặt mũi bọn họ đầy đau khổ, nhưng trong đó cũng có vẻ háo hức chờ mong và phấn khích.","Hồ Điệp Y đứng một góc, nàng khẽ vuốt ve đóa hoa Quỳnh nở vào ban đêm trồng trong chiếc chậu treo. Dưới ánh sáng mờ ảo ban đêm, Hồ Điệp Y lại càng thêm xinh đẹp.","- Có chuyện gì sao?","Hồ Điệp Y không nhìn Vũ Lôi Phong, ánh mắt đượm buồn kia nhìn về phía xa xăm","Vũ Lôi Phong đến bên nàng, hắn lấy trong hệ thống ra một quyển sách phát sáng, đây chính là quyển bách khoa toàn thư Đại Lục Thúy Hằng mà lần trước Vũ Lôi Phong truyền cho Lưu Thiên Kim. ","Trong Bách Khoa toàn thư có toàn bộ những kiến thức về Y học, khoa học, luyện khí, luyện đan, Nguyên Lực, Võ thuật thậm chí là Linh Hồn Lực. Chỉ có các tuyệt học bí kíp gia truyền bí mật của các gia tộc và môn phái lớn là không có, ngoài việc đó ra thì hầu như toàn bộ kiến thức trên thế giới này đều nằm trong đó","Vũ Lôi Phong lại đứt ruột tiêu 500 kim cương để mua quyển sách này, nhưng hắn vẫn rất áy náy về việc quyển Y Thư cha Hồ Điệp Y để lại.","- Đây là Bách Khoa Toàn Thư Thúy Hằng Đại Lục, trong đó có hầu như toàn bộ kiến thức mà cô nương cần về Y học. Có lẽ những vị thuốc trong quyển Y thư gia phụ để lại đều sẽ nằm trong đây","Hồ Điệp Y giật mình nhìn quyển sách bé xíu đang phát ra ánh sáng rực rỡ trên tay Vũ Lôi Phong, nàng không thể nghi ngờ có chấp niệm vô cùng sâu với Y học, tâm nguyện cả đời của nàng cũng chỉ là trở thành Y sư đệ nhất thiên hạ cùng với đệ nhất luyện đan sư.","- Nhưng mà khoan đã, tại sao hắn biết về quyển y thư?","Hồ Điệp Y chợt nhận ra điều vô lý, rõ ràng hắn đã nhớ lại tất cả mọi thứ, theo lý mà nói mọi chuyện hai năm qua hắn sẽ quên sạch, sao có thể nhớ được chuyện quyển Y thư bị cháy thành tro chứ?","- Ngươi…sao ngươi biết?","Vũ Lôi Phong đưa cuốn sách nhỏ xíu cho Hồ Điệp Y, hắn quay lưng lại nói","- Cuốn Bách Khoa Toàn Thư này, ngoài cô nương ra thì không ai có thể dung hợp, vậy nên tối nay về nghỉ ngơi tu luyện, cô nương chỉ cần truyền Nguyên Lực vào thì tin tức sẽ tự động truyền vào cho cô","- Chuyện hai năm qua, ta đều nhớ hết cả, và nhớ cực kì rõ ràng","- Cuốn sách này ta tặng cô nương, ta thực sự mong cô nương một ngày nào đó có thể thở thành Y sư Đệ nhất Thiên hạ","Vũ Lôi Phong lại đưa cho Hồ Điệp Y thêm ba cái bình ngọc giống hệt mười người ở ngoài kia.","- Tối nay cô nương hãy dùng một mình, năm sau dùng một bình, rồi sau đó một năm lại dùng một bình nữa. Còn quyển Y thư tối nay cô nương cũng hấp thụ luôn đi","Vũ Lôi Phong không nói gì nữa, hắn từ từ bước đi","- Hồi Trí! Nếu đệ vẫn nhớ hết mọi thứ…sao lại phải rời đi! Sao không ở lại với tỷ","Hồ Điệp Y không biết tại sao lại không muốn nam nhân trước mắt rời đi, nàng có linh cảm nếu hiện tại để hắn đi thì cả đời này nàng sẽ không được gặp lại hắn nữa.","- Ta là người của Phong Lôi Môn. Ta còn tông môn, còn gia đình phải gánh vác…Ta còn thù hận đè trên vai, còn vài món nợ phải trả","- Thực sự thì ta không thể ở cùng với tỷ được, nhưng nếu tỷ nguyện ý….tỷ có thể …đi cùng ta","Hồ Điệp Y trong ánh mắt khẽ dao động, nhưng nàng chợt lắc đầu","- Ta cũng còn thôn Bắc Lay bên mình…","Vũ Lôi Phong không nói gì, hắn nhìn nàng một lúc rồi nói","- Chúc tỷ may mắn","Vũ Lôi Phong bước đi, Hồ Điệp Y muốn nói lại thôi","- Hồi Trí - Vũ Lôi Phong. Ta cũng muốn theo đệ lắm, nhưng ngươi có người thân, ta cũng có người thân bên mình. Hơn nữa bên ngươi còn có hai hồng nhan tuyệt sắc…","Một người lưu luyến ra đi, một người luyến tiếc ở lại","…","Ở chỗ Linh Nhi và Lưu Thiên Kim đang đứng, dân làng đang đứng tụ tập thành một đám đông","- Đột Phá! Trần Ma Tâm đột phá rồi! Lại còn đang tiếp tục!","- Văng Miểng cũng đột phá, Trời! Cả Bách Thức cũng đang đột phá","- Mười người đều đột phá!","- Khoan! Ma Tâm đột phá lần hai?","- Lại một người đột phá lần hai?","- Liên tục đột phá?","Toàn bộ mọi người đều kinh ngạc không cách nào tin được, cả một đám thiếu niên đang điên cuồng đột phá, người thực lực thấp đột phá đến ba cấp, người thực lực cao hơn một chút thì đột phá hai cấp","Một tiếng sau, nguyên một đám thiếu niên xung quanh ánh mắt đầy tôn sùng và ước ao nhìn đám người đang đột phá kia, mười người này đứng dậy, hướng về phía Vũ Lôi Phong quỳ một gối","- Đa tạ ơn tạo hóa của thiếu gia!","Vũ Lôi Phong cũng không có ngăn đám người này lại, trong đầu hắn lúc này đang suy nghĩ rất nhiều thứ","Tình cảm của hắn và Hồ Điệp Y, nếu nói hắn không có chút cảm xúc gì với nàng thì là nói dối, nhưng nói hắn yêu nàng thì lại càng không phải. Nhưng Tiểu Na lại bắt hắn kết duyên với Hồ Điệp Y nếu không hắn sẽ chết.","Về phần Hồ Điệp Y, Vũ Lôi Phong khẳng định nàng cũng có chút cảm xúc với mình, nhưng cảm xúc đó chưa đủ lớn để nàng từ bỏ tất cả để đi theo hắn. Mọi điều trăn trở hắn đều phải xử lý thật thấu đáo. Nếu không sẽ làm buồn lòng hai người Linh Nhi và Lưu Thiên Kim, nếu không cẩn thận còn làm Hồ Điệp Y giận dỗi mà từ mặt mình.","Lão Trưởng Thôn bố trí cho ba người một gian nhà, Vũ Lôi Phong thơ thẩn đi theo một cách vô thức, vừa đi hắn vừa nghĩ thật nhiều biện pháp để giải quyết nhiệm vụ lần này thật hoàn mỹ","Ngược lại, hai nàng Linh Nhi và Lưu Thiên Kim đi theo phía sau, trên gương mặt hai nàng lúc này đã thoáng ửng đỏ. Hai năm xa cách, rốt cuộc lại được ngủ một giường với nam nhân họ yêu","Lưu Thiên Kim còn đỡ, Linh Nhi hai năm này đã hoàn toàn lột xác về thể chất, tinh thần và tính cách, hiện tại việc ngủ chung với Vũ Lôi Phong hoàn toàn không giống hai năm trước tí nào, khiến nàng lại càng thêm bối rối.","Linh Nhi và Lưu Thiên Kim bước vào phòng, thấy chỉ có một cái giường thì mặt đỏ lại càng thêm đỏ. Hai người sắp xếp một chút rồi đứng im một góc","Vũ Lôi Phong lại thất thần ngồi xuống, tay xoa đầu, tay chống cằm đăm chiêu, không quan tâm đến hai nữ nhân đang đứng lặng yên nhìn hắn","Lưu Thiên Kim nhìn ra hắn đang có tâm sự, nàng liền ngồi xuống cạnh Vũ Lôi Phong hỏi thăm","- Lôi Phong. Chàng sao vậy? Từ lúc ngoài kia ta đã thấy chàng luôn đăm chiêu suy nghĩ điều gì đến thất thần","Vũ Lôi Phong giật mình nhìn sang Lưu Thiên Kim, hắn mỉm cười vuốt vuốt mái tóc mềm mại khẽ hôn lên trán nàng một cái rồi nói","- Ta không sao, chút chuyện nhỏ cần suy nghĩ cho tốt một chút mà thôi","Linh Nhi vẫn cứ đứng im một góc, gò má nóng ran đến tận mang tai","- Xem ai đó đang ngại kìa","Lưu Thiên Kim khẽ nói thầm vào tai Vũ Lôi Phong, hắn liền nhìn thấy tiểu nha đầu dễ thương ngày đó hiện tại đang đứng khép nép ngại ngùng một góc","Vụt","Chưa kịp để Lưu Thiên Kim kịp phản ứng, thân ảnh hắn ngồi cạnh bên đã biến mất từ lúc nào","Khi hắn xuất hiện trở lại đã là đứng trước mặt Linh Nhi","- Nha đầu. Muội còn đứng đó làm cái gì hả.","Linh Nhi ấp a ấp úng hỏi","*- Vậy…vậy.. muội phải làm gì?","Vũ Lôi Phong buồn cười nhìn nàng","- Ngày xưa muội có điều thắc mắc phải không? Tối nay ta sẽ làm nàng minh bạch","Dứt lời, Linh Nhi cảm giác cơ thể của mình bị nhấc bổng lên","- Á Á Á! Gì vậy? Thắc mắc cái gì? Minh bạch cái gì?","…","Hồ Điệp Y khoanh chân ngồi trong phòng. Trương Bá Bá đang chăm chú dựa theo cách Lưu Thiên Kim chỉ dạy mà tu luyện Linh Hồn Lực ở phòng bên cạnh. Do căn nhà đã bị bọn du côn cướp sạch và đốt trụi nên hiện tại nàng cũng chỉ có thể ở trong thôn mà thôi.","Hồ Điệp Y nhìn quyển sách nhỏ xíu trong tay đang phát ra ánh sáng chói lòa, nàng không tự chủ được mà hít một hơi","- Hấp thụ!","Theo Nguyên Lực hòa tan vào quyển sách nhỏ, Lưu Thiên Kim cảm thấy nó dần tan chảy vào trong mi tâm của mình","Rồi sau đó không lâu, một luồng tin tức cực lớn đổ ầm ầm vào đầu Hồ Điệp Y như một cơn hồng thủy","Hồ Điệp Y ngây ra như tượng, lượng tin tức này nhiều đến mức nàng có chút đau đớn, nàng đã từng sử dụng qua không ít bảo vật tin tức nhưng thứ này tuyệt đối là bảo vật chứa thông tin khủng khiếp nhất mà nàng từng gặp","Mãi một tiếng sau, Hồ Điệp Y mới từ từ mở mắt, tim nàng đập rộn lên vì thứ đang nằm trong đầu mình. Theo ý niệm, nàng có thể tùy ý truy xuất thông tin về gần như mọi thứ trên thế giới này trừ những vấn đề về thông tin cá nhân của một người, hay là bí mật các tông môn, bí kíp, tuyệt học..v…v.","Tùy tiện tra xét về những vị thuốc, Hồ Điệp Y càng thêm bàng hoàng và phấn khích, những thứ trong đây không những có đủ mọi thứ trong sách thuốc của cha nàng, mà còn có thêm nhiều gấp mấy lần tin tức về dược liệu. Từ vật kịch độc cho tới vật lành, từ lá thuốc, lá làm linh dược luyện đan, và hàng ngàn loại khác.","- Bảo vật nặng như vậy…sao lại cho mình?","Hồ Điệp Y lại suy nghĩ vẩn vơ, trong tay nàng xuất hiện một cái bình trong suốt. Bên trong có dung dịch màu đỏ sóng sánh bên trong.","Hồ Điệp Y nhớ lại lời Vũ Lôi Phong nói. Tối nay uống một bình, tuần sau một bình và tuần tới một bình. Thế là nàng ngửa cổ uống cạn.","Dầu tiên, vị chua chua ngọt ngọt bắt đầu lan tỏa trong miệng, Hồ Điệp Y có thể cảm nhận một số hương vị quen thuộc trong dung dịch này. Vị dâu, vị nhân sâm, và vị ngọt của đường.","Sau khi nuốt xuống, Hồ Điệp Y cảm nhận ngay được cảm giác khoan khoái mát rượi toàn thân, nàng đang nhắm mắt cảm nhận dư vị còn sót lại","Thì…","Bùng…","Một cỗ nhiệt lưu mạnh mẽ bùng lên trong người Hồ Điệp Y, nàng nhanh chóng cắn chặt răng, vận chuyển tâm pháp luyện hóa linh dịch","Nhiệt lưu hung bạo công kích mọi nơi trên cơ thể mềm mại của Hồ Điệp Y, mồ hôi nàng tuôn ra như suối, không ngừng cắn răng, không ngừng luyện hóa","Nhiệt lưu dần dịu đi, chuyển thành Nguyên Lực tinh thuần nhất từ từ thẩm thấu vào đan điền của Hồ Điệp Y. Tốc độ thẩm thấu ngày càng nhanh, cuối cùng là rót vào đan điền nàng như một ngọn thác nước.","Trương Bá Bá mở mắt, hắn cảm nhận được dao động Nguyên Lực bất ổn ở phòng đối diện, liền bước sang, nhìn thấy Hồ Điệp Y đang khoanh chân ngồi, Nguyên Lực đang kéo lên nhanh chóng","- Nhị Tú Bát Trọng! Rốt cuộc lại đột phá lên Nhị Tú Bát Trọng rồi","Trương Bá Bá kinh ngạc, nhưng hắn liền nhìn sang chiếc lọ bên người Hồ Điệp Y, nó giống hệt chiếc lọ của mười người lúc chiều","-Hóa ra tiểu tử kia còn đưa quà riêng","Trương Bá Bá mỉm cười. Âm thầm hộ pháp cho Hồ Điệp Y","Hai giờ sau","- Đậu má! Tam Tú Nhị Trọng! Đột phá bốn cấp?","Trương Bá Bá trợn muối lòi mắt khi nhìn Hồ Điệp Y, nàng lúc này đang từ Tam Tú Nhất Trọng đỉnh phong chuẩn bị lần nữa công phá bình chướng trong đan điền","Ầm!","Âm thanh trầm đục vang lên trong phòng, sóng xung kích bắn ra làm đồ vật lung lay","Hồ Điệp Y mở mắt, nhìn thấy Trương Bá Bá đang ngơ ngác nhìn mình","- Trương Bá Bá, sao vậy? Mặt con dính gì à?","Trương Bá Bá lắc đầu","- Con vừa một hơi đột phá bốn cấp đấy, hiện tại đã là Tam Tú Nhị Trọng rồi","Hồ Điệp Y nhắm mắt cảm nhận Nguyên Lực hùng hậu đang vận chuyển trong đan điền lúc này, hùng hậu hơn lúc nàng ở Nhị Tú Thất Trọng quá nhiều","- Vẫn còn hai bình, thật khủng khiếp","Hồ Điệp Y tự nhủ, nàng chưa bao giờ tu luyện nhanh như vậy, dù cảm nhận thế nào cũng không thấy cảm giác dao động căn cơ, đó lại càng là điều kì diệu của Nguyên Linh Dịch từ Hệ Thống KOF.","- Hắn không biết bây giờ đang làm gì…","Hồ Điệp Y nhìn ra ngoài cửa, khẽ thở dài.","…","- Tạ sư huynh à. Ta thật sự chỉ coi huynh là một vị sư huynh tốt thôi!","Trên một ngọn núi, tại một căn đình viện nhỏ nhắn bên vách đá, một thiếu nữ mặc váy đỏ đang ngồi đó nhìn trời cao, ánh trăng mờ ảo kia chiếu vào dung nhan thiếu nữ làm nàng trở nên đẹp tuyệt trần.","Nhấp một ít trà, thiếu nữ quay sang nhìn thanh niên đang đứng ngoài đình viện","- Muội sớm đã có người trong lòng, huynh không cần phải khổ vậy…","Thanh niên lưu luyến nhìn thiếu nữ, rồi thở dài rời đi","- Muội nhớ đi nghỉ ngơi sớm","Thiếu nữ không đáp, mắt đỏ vẫn nhìn về nơi xa xăm","- Ngươi vẫn còn sống đúng không? Ta tin rồi ngươi sẽ đến thăm ta thôi!","…","Vũ Lôi Phong chợt hắt hơi hai cái rõ to, sau đó hắn tiếp tục hôn Linh Nhi đang nằm uốn éo trên giường. Đôi tay hư hỏng di chuyển khắp nơi trên cơ thể nàng.","Lưu Thiên Kim nhìn cảnh này, hai má nàng cũng dần nóng lên…","Hết chương 92….( Muốn sắc à? Đón xem chương 93 vào hai ngày tới nhé :v)","( Truyện: Ta Là Vua Giác Đấu. Tác giả: Weekend Anh. Nguồn: TruyenYY &amp; VietNovel Origin &amp; NovelToon )"]