["<br>","<br>- Phong! Quang! Đấu Sĩ Song Hệ! Tư Chất SSR!<br>Nhìn Phong Linh Nhi đã đạp trên cơn gió chạy như bay về phía xa, thân ảnh đỏ đen kia hiện tại chỉ còn là một đốm đỏ nhỏ xíu đang dần mờ đi<br>- Phải nhanh chóng thông tri cho chúng Trưởng Lão!<br>Thiên Mộng Tuyết sau vài giây bất ngờ liền vui vẻ, thân ảnh tiêu dao đạp trên Quang kiếm rời đi<br>…<br>Khu vực Nội Môn!<br>Phong Linh Nhi đi trên đường, chúng đệ tử đều vô cùng niềm nở tiếp đón nàng, một câu Linh Nhi sư tỷ, hai câu cũng Linh Nhi sư tỷ.<br><br>Làm cho Phong Linh Nhi rất vui.<br>- Vị sư muội này! Muội có biết chỗ ở của Minh Châu sư muội không?<br>Phong Linh Nhi hỏi một nữ đệ tử Nội Môn lớn hơn nàng tận 8 tuổi<br>- Linh Nhi sư tỷ! Tỷ nói Minh Châu nào, khu nội môn có tới ba người tên Minh Châu a<br>Vị đệ tử thành thật nói<br>- Minh Châu mà mới đón mẫu thân đến ở cùng ấy!<br>Phong Linh Nhi liền nói, nàng vẫn không quên bà chủ quán nước sắp hết thọ nguyên kia<br>Vị đệ tử nội môn kìa sau khi suy nghĩ một lát, liền bảo<br>- Muội nhớ rồi, để muội dẫn sư tỷ đi!<br>- Làm phiền rồi!<br>Theo chân nữ đệ tử này, Phong Linh Nhi đến một căn nhà nhỏ đơn sơ<br>Khác với các đệ tử Ngoại Môn, 100 người tụ tập thành một Cung, giống như chúng nữ Triệt Tà Cung.<br><br>Các đệ tử Nội Môn lại được ở một ngôi nhà riêng của mình, có một khoảng sân vườn nhỏ để tu luyện vũ kỹ<br>Đãi ngộ như vậy là đương nhiên, các đệ tử Tạp Dịch còn ở tập thể kia.<br><br>Thế giới này, cường giả vi tôn, chỉ cần ngươi có thực lực, ngươi sẽ đươc hưởng những đặc quyền hơn kẻ khác<br>Nhét vào tay nữ đệ tử này vài viên Nguyên Linh Đan 6 sao, Phong Linh Nhi liền cáo từ bước vào sân nhà Minh Châu<br>- Ồ! Linh Nhi sư…tỷ! Tỷ sao lại đến đây chơi vậy?<br>Trong nhà, Minh Châu đang khoanh chân tu luyện, tâm thần tỏa ra xung quanh nên lập tức phát hiện ra Phong Linh Nhi đang tiến đến<br> <br>- Minh Châu tỷ, không cần gọi ta là sư tỷ đâu!<br>Phong Linh Nhi bất đắc dĩ, có một số người nàng vẫn không muốn họ gọi mình là sư tỷ<br>Bước vào trong nhà, bà chủ quán nước đã sớm bày nước ra bàn, Phong Linh Nhi liền đi vào chủ đề chính<br>Khí tức Kết Hồn Cảnh tràn ra, nhưng không tạo thành áp lực như Ngọc Trưởng Lão , thủ ấn kết xuất, một kết giới lặng lẽ hình thành xung quanh căn nhà nhỏ<br>- Linh Nhi! Muội đang làm gì đấy?<br>- Đợi muội chút!<br>Một lát sau, Phong Linh Nhi đóng hết cửa lại, trong nhà bây giờ chỉ còn viên Dạ Minh Châu sáng rực, toàn bộ ánh sáng mặt trời đã bị che toàn bộ<br>- Được rồi! Muội hi vọng cả hai người sẽ giữ bí mật chuyện sắp tới!<br>Phong Linh Nhi nghiêm túc nói!<br>- Được! Muội nói đi!<br>Minh Châu căng thẳng lắng nghe, Phong Linh Nhi đã bày ra đủ thứ cấm chế và còn nghiêm túc như vậy, hẳn là chuyện vô cùng quan trọng<br>- Bá Mẫu đã lớn tuổi, nhưng tư chất của người là tư chất N, không có cách nào đột phá lên Lục Tú để khai mở Linh Hồn Lực được! Nếu cứ như vậy thì không lâu nữa người sẽ hết thọ nguyên!<br>Minh Châu và bà chủ quán thở dài.<br><br>Đúng vậy, đây là lý do tư chất N không ai xem trọng, cùng lắm đi làm lính gác mà thôi<br>- Nhưng hôm nay muội có một món quà tặng cho hai người!<br>Trên tay Phong Linh Nhi xuất hiện một cái bình thủy tinh trong suốt, bên trong có một dung dịch màu xanh phát ra ánh sáng long lanh<br>- Đây gọi là Thiên Thanh Chi Hồn, uống vào có thể khiến Đấu Sĩ tư chất N đột phá tư chất lên R! Bá Mẫu! Mau uống vào đi, người sẽ lập tức đột phá Lục Tú, được sống mãi với Minh Châu tỷ và Bảo Ngọc! Nếu như có quyết tâm vẫn có thể tiếp tục truy cầu con đường cường giả!<br>Nhìn bình ngọc trong tay Phong Linh Nhi đang không ngừng dao động từng luồng khí tức khủng bố nhưng lại dịu êm, bà chủ quán cảm giác trong người mình bị lực lượng của bình ngọc ấy mê hoặc, cảm giác nếu uống cái bình kia, bản thân sẽ không còn là mình của trước kia nữa<br>- Nếu đúng là thật thì thứ này quá quý giá, ta không thể nhận được!<br>- Đúng vậy, thứ này nếu truyền ra ngoài sẽ khiến biết bao nhiêu người điên cuồng, hơn nữa, ta đã già, cái này tuy có thể giúp ta đột phá thật nhưng lại quá lãng phí, thứ này có thể bồi dưỡng ra một cường giả từ lúc nhỏ a<br>Hai người nhìn bình ngọc tuy rất ham muốn nhưng vẫn kìm chế lại!<br>- Không sao đâu bá mẫu, thứ này con có vài trăm bình nên người cứ tự nhiên!<br>Nói xong, trên tay Phong Linh Nhi xuất hiện thêm một bình nữa.<br><br>Tư chất R trong hệ thống bán quá rẻ, chỉ có 200 kim cương một bình, còn rẻ hơn cả Phong Vũ Lôi Quạt, vì vậy Vũ Lôi Phong chẳng hề tiếc mà tặng cho người ta một bình<br>Nhưng đối với người trên Đại Lục Thúy Hằng, đây là một thứ gì đó vô cùng nghịch thiên a, cải thiện thiên phú của người khác, đây làm sao có thể nằm trong tầm hiểu biết của bọn họ, cái bình này một khi truyền ra ngoài, không biết sẽ có bao nhiêu người cướp đoạt lấy<br>Nghe Phong Linh Nhi nói như vậy, hai người cũng không biết làm thế nào cho phải, đành phải nhận lấy<br>- Phong Linh Nhi! Muội làm vậy….sau này ta biết trả ơn muội thế nào đây!<br><br>Minh Châu ánh mắt có chút ướt át, mình chẳng qua chỉ cho Phong Linh Nhi này nghỉ lại một đêm, sau đó dẫn nàng đi Thiên Âm Cung chơi một chuyến, vậy mà được trả lễ quá nặng như vậy! Hiện tại không có thứ gì trên người mình có thể sánh bằng một chút của người ta!<br>- Không sao đâu, muội nói rồi! Thứ này đối với muội không có quá quý đâu! Xem như tiền muội ngủ một đêm nhé! Bây giờ Bá Mẫu mau uống đi!<br>Phong Linh Nhi liền mở nắp bình, sau đó dúi thẳng vào tay bà chủ quán nước<br>Hai mẹ con nhìn nhau sau đó nhìn Phong Linh Nhi, hai người cúi đầu thật sâu trước nữ nhân này sau đó dứt khoát làm ra quyết định<br>Ánh mắt bà chủ quán lóe lên! Một hơi uống cạn<br>- Vị này ngon thật! Có mùi việt quất!<br>Đó là câu cảm thán đầu tiên của bà, sau đó là một đống ý tưởng pha chế thức uống mới trong đầu<br>- Bán nước lâu ngày có khác! Uống vào liền biết nước gì!<br>Phong Linh Nhi nghĩ thầm<br>Bà chủ quán còn đang nghĩ đến việc cho bao nhiêu đường để nước này ngọt vừa phải lại ngon như vậy, thì một cảm giác linh hồn thăng hoa chiếm lấy suy nghĩ của bà<br>Một quầng sáng xanh dương xuất hiện bao phủ lấy bà chủ quán, sau đó liền trở thành năng lượng dịu êm bao trùm lấy bà, từ từ thẩm thấu<br>- Được rồi! Để cho Bá Mẫu tu luyện, chúng ta cứ ra ngoài đợi một lát là được!<br>Hai người đi ra ngoài, đóng cửa thật chặt, sau đó ngồi uống nước ở sân, cả hai trò chuyện một lát, trong phòng bắt đầu dâng lên một cỗ khí tức hùng hậu<br>- Mẫu thân đột phá Lục Tú! Quả thật là đột phá Lục Tú!<br>Minh Châu nhảy dựng lên, liền chạy như bay vào nhà!<br>Khi hai người bước ra, trước mắt Phong Linh Nhi không còn là một bà lão bán nước lưng còng tóc bạc nữa, mà là một mỹ phụ khoảng 40 tuổi, trên mặt tuy có chút nếp nhăn nhưng như vậy đã là quá tốt rồi, đến khi bà tu luyện đến Kết Hồn Cảnh thì sẽ lại trẻ như thiếu nữ ngay<br>Khi một người ngưng tụ Hồn Anh, lúc này thể xác đã có thể bảo toàn tuổi xuân, tuy không có giữ được toàn bộ nhưng cũng sẽ không quá già, bằng chứng là các vị trưởng lão đều trông rất trẻ, thực chất toàn là lão quái tu luyện vài trăm năm<br>- Đa tạ Linh Nhi cô nương rất nhiều! Thứ kia thực sự quá thần diệu, cái bình cảnh lão già này hai mươi năm qua vẫn không cách nào đánh vỡ, vậy mà chỉ trong khoảnh khắc uống vào, nó liền mềm ra như một cọng bún, dễ dàng đánh vỡ!<br>Phong Linh Nhi không sao cả nói<br>- Thấy phụ mẫu hai người như vậy là tốt rồi! Chúng ta đến chỗ Bảo Ngọc đi! Chắc muội ấy sẽ rất mừng đấy!<br>Hai người cũng hớn hở, cả ba rời khỏi, cấm chế dần thu lại<br>Nhìn lên trời cao, không cảm giác có khí tức dao động nữa, Phong Linh Nhi mỉm cười<br>- Xem ra họ đã không theo dõi mình nữa!<br>Ba người rời đi, thẳng tiến về Ngoại Môn – Triệt Tà Cung!<br>…<br>Cùng lúc đó, đại điện Thiên Âm Cung!<br>- Cái gì! Cung chủ! Người nói là thật sao?<br>- Đúng vậy, ta tận mắt thấy Phong Linh Nhi tung chưởng, hoàn toàn là Nguyên Lực của bản thân chứ không phải Nguyên Lực do bảo vật tạo ra!<br><br>- Thực lực yêu nghiệt, thiên phú bất phàm! Sao dạo này xuất hiện nhiều thiên tài đến như vậy?<br>Các trưởng lão sau khi nghe Thiên Mộng Tuyết nói lại về việc Phong Linh Nhi sở hữu tư chất SSR khiến cao tầng Thiên Âm Cung triệt để rung động<br>- Trước kia, Vũ Lôi Phong của Phong Lôi Môn lúc trước, nghe đồn trong Tứ Môn Tranh Tài bộc lộ ba loại thuộc tính Phong – Hỏa – Băng, người đầu tiên được ghi nhận mang tư chất UR<br>- Cũng thuộc Phong Lôi Môn - Linh Nhi! Nàng 14 tuổi đã có thể tu luyện, tu vi Ngũ Tú Nhất Trọng lúc 14 tuổi, tư chất SSR Băng – Phong!<br>- Ba năm sau! Xuất hiện một siêu yêu nghiệt! Đồ Phong Vân! Tư chất UR nhưng lại dùng được tận bốn hệ Hỏa – Lôi – Băng – Mộc! Kẻ này là kẻ yêu nghiệt nhất trước giờ ta từng gặp! 18 tuổi đột phá Kết Hồn Cảnh Tam Trọng! Vượt cấp chiến đấu như ăn cái bánh uống chút nước! Ý Hồn Cảnh trước mặt hắn vẫn không thể chống lại mà bị đồ sát.<br><br>Hiện tại trốn kỹ đến mức tìm không ra<br>- Nhưng bây giờ! Lại một siêu cấp biến thái mới lại xuất hiện! Cũng đến từ Phong Vân Sơn! Phong Hoa Tuyệt Đại - Phong Linh Nhi! 20 tuổi đột phá Hữu Hồn Cảnh! Tư chất SSR Phong – Quang! Một đấm có thể tổn thương Hư Hồn Cảnh như Ngọc Trưởng Lão, dù chỉ là chút thương thế như muỗi đốt, nhưng chỉ cần như vậy đã chứng tỏ thực lực của nàng khủng khiếp như thế nào<br>Thiên Mộng Tuyết trầm ngâm, nàng nói<br>- Người xưa vẫn luôn truyền lại một câu cho hậu bối chúng ta, ở bất kì vùng đất nào, ở bất kỳ chủng tộc nào.<br><br>Các ngươi còn nhớ chứ?<br>- Chúng ta vẫn luôn nhớ!<br>Chúng trưởng lão đồng thanh<br>- Thiên Địa Phong Vân Biến Sắc – Yêu Nghiệt Xuất Hiện Thành Đàn!<br>…<br>Tạm biệt chúng nữ Triệt Tà Cung, Bảo Ngọc không ngừng rối rít cảm ơn Phong Linh Nhi, chúng nữ còn lại thì nhất thời không hiểu chuyện gì, nhưng Minh Châu và vị Bá Mẫu kia không nói thì họ cũng không tiện hỏi<br>Phong Linh Nhi đứng trước đại môn Thiên Âm Cung! Ngẩng đầu nhìn nơi này một chút, sau đó dứt khoát rời đi<br>Đứng trên một tán cây, Phong Linh Nhi nhắm mắt<br>- Tiểu Na!<br>- Ai kêu ta đó? Có cái nịt!<br>Tiểu Na vui vẻ xuất hiện trước mặt Phong Linh Nhi, nàng có thể tùy thời ra khỏi hệ thống, và chỉ Phong Linh Nhi mới có thể thấy được nên cũng không có lo lắng<br>- Sao dạo này siêng ra ngoài vậy? Hồi xưa chui một góc coi TV không mà!?<br>Phong Linh Nhi vui vẻ hỏi<br>Tiểu Na lau chút nước dãi ở khóe miệng nói!<br>- Tại ngươi đó! Đẹp quá là đẹp, Tiểu Na yêu ngươi!<br>Phong Linh Nhi có cảm giác rợn rợn ở cổ, kìm nén cơn buồn nôn.<br><br>Nàng nói<br>- Này này! Ta là Vũ Lôi Phong! Là nam nhân hiểu chưa hả? Đây là dịch dung! Là dịch dung có biết chưa?<br>- Nam nhân thì sao? Hiện tại ngươi là nữ nhân! Nếu không biết giữ vẫn sinh con như thường, không khác gì một nữ nhân cả, mà nữ nhân đẹp là Tiểu Na thích!!!!<br>Tiểu Na không quan tâm, ánh mắt nóng bỏng nhìn Phong Linh Nhi<br>- Đi chỗ khác chơi! Tiểu Na nàng thật biến thái!<br> <br>Tiểu Na trêu chọc cũng đã chán, nàng hỏi<br>- Gọi ta làm chi?<br>- Nàng có quên gì không?<br>- Không!<br>- Thật đấy! Nàng có gì đó quên rồi!<br>- Đã bảo không quên mà!<br>- Vậy nhiệm vụ gia nhập Thiên Âm Cung đã xong rồi! Sao nàng vẫn chưa trả nhiệm vụ cho ta?<br>- À nhỉ! Ta mải dòm ngươi quá quên mất vụ này!<br>Nhiệm vụ: Thiên Âm Đệ Nhất Cầm Ca<br>Trạng thái: Thành công!<br>Thưởng: Thiên Ảnh Phân Thân Bí Pháp!<br>Nhận lấy bí pháp, Phong Linh Nhi liền tu luyện<br>- Thiên Ảnh Phân Thân! Bí pháp tạo ra người thật, có thể tự do tùy ý hoạt động, tâm linh tương thông cùng chân thể.<br><br>Số lượng phân thân có thể tạo ra đối với mỗi người sẽ khác nhau<br>- Khi một Đấu Sĩ bình thường dùng Thiên Ảnh Phân Thân! Họ sẽ tạo ra được một phân thân giống hệt bản thể! Tâm linh tương thông, kế thừa toàn bộ tu vi, suy nghĩ, vũ kỹ và vũ khí của bản thể<br>- Khi một Đấu Sĩ mạnh gấp đôi người cùng cấp.<br><br>Số lượng phân thân sẽ tăng lên hai phân thân! Tương tự là ba phân thân nếu họ mạnh gấp ba lần người cùng cấp.<br><br>Và đó là số phân thân tối đa! Có thể tạo ít phân thân hơn để tùy tình huống<br>- Bí pháp thật bá đạo.<br><br>Muhahaha!<br>Phong Linh Nhi ngửa mặt lên trời cười to, sau đó đứng dậy, hai ngón trỏ và giữa ở hai bàn tay bắt chéo thành hình chữ thập trước mặt<br>- Bí Pháp! Thiên Ảnh Phân Thân!<br>Bùm!<br>Một làn khói hiện ra, khi làn khói tan đi, một hình bóng đỏ đen nữa xuất hiện<br>Hai Phong Linh Nhi giống hệt nhau đứng song song, nhìn nhau, cùng một nụ cười<br>- Nhờ bà nhé!<br>- Ô kê!<br>Thiên Ảnh Phân Thân đạp phong mà đi, thẳng hướng đông bắc chạy như gió!<br><br>"]