["<br>","<br>Phanh! Phanh! Phanh!<br>ẦM ẦM!<br>Tiếng nổ cực lớn vang vọng, một lần va chạm này tạo ra kình khí như sấm rền, thổi bay mọi thứ ra xung quanh<br>Nhiệt độ trong phút chốc dâng lên cực cao, mặt sân vỡ nát thành hàng trăm vạn mảnh nhỏ, sau đó bị nhiệt độ cực cao của Phượng Yên Đan nung chảy, trong lúc nhất thời sân đấu biến thành một hồ dung nham khổng lồ<br>Sóng xung kích phát ra từ vụ va chạm quá khủng khiếp, nó trực tiếp chấn bay đám người Linh Nhi, Lưu Thiên Kim, Hồ Điệp Y, Trần Lệ, Long Thiên Linh, Lân Kiêu Hùng, Bách Lý Tuyệt Phong và Long Ngạo Thiên ra xa, nguyên một đám thân bất do kỷ bay thẳng về tận cùng trận pháp bảo vệ, đập mạnh vào đó mới dừng lại, ánh mắt khiếp sợ nhìn hai người đang so đấu trên không trung<br>Phong Linh Nhi nhướng mày, cảm giác nóng rực trên tay làm nàng hứng thú, đã quá lâu rồi không được thể nghiệm cảm giác nóng này, nhưng nàng không dùng Huyết Băng Phách Lôi Liên để tiêu trừ, muốn triệt để thống khoái công bằng so đấu với Phượng Yên Đan<br>Phượng Yên Đan cũng vô cùng khiếp sợ nhìn Phong Linh Nhi, một đòn này là toàn bộ khí lực, toàn bộ tu vi của mình, sức tấn công tăng gấp 20 lần so với một kích toàn lực của người cùng cấp, vậy mà Phong Linh Nhi này vẫn mạnh mẽ ngạnh kháng được, còn là thế bất phân thắng bại<br>Phong Linh Nhi thì khác, vốn nàng ở trạng thái bình thường đã mạnh gấp 20 lần người bình thường rồi, nên không cần dùng chút thủ đoạn gì, cứ toàn lực mà đánh ra, lực lượng vừa đủ để đối phó với Phượng Yên Đan<br>Nhưng trong khoảnh khắc, Phong Linh Nhi chợt nhận thấy mình đẩy lui Phượng Yên Đan một chút<br>- Á đù! Quên mất, mình và nàng đều gấp 20 lần nhưng nàng là Hữu Hồn Cảnh Nhị Trọng, mình là Tam Trọng, quên mất! Ngược lại Linh Vũ Nguyên Khí Cầu có sức công phá quá khủng, không cẩn thận mình sẽ giết nàng mất!<br>Phượng Yên Đan đang vô cùng khiếp sợ khi cảm thấy mình bị đẩy lùi về phía sau trong thoáng chốc, nàng mỉm cười, mở miệng chuẩn bị nhận thua<br>Bỗng nhiên, ánh mắt Phượng Yên Đan khẽ đổi<br> <br>Lực lượng mạnh mẽ đang đẩy lui mình bỗng dưng suy yếu, bằng một cách nào đó ngang bằng trở lại với Phượng Hoàng Sinh Tử Nghiệp Hỏa của mình<br>Hai người dừng lại giữa không trung, lực lượng cuồng bạo vẫn điên cuồng tàn phá xung quanh, không gian dưới chân đã sớm muốn vỡ nát thành từng mảnh nhỏ, biển lửa vô tận, dung nham tuôn trào<br>Ngay lúc đó, một vị khán giả kinh hô<br>- Ủa! Khoan chờ xíu!<br>- Gì vậy? Không thấy trận đấu đang căng thẳng sao? Ngươi câm miệng chút đi!<br>- Nhưng mà….<br><br>nhưng mà…!<br>- Nhưng cái gì mà nhưng, trận tự xem đi, hay ngươi muốn bị cả đám chúng ta đánh cho mềm xương?<br>- Nhưng mà….<br><br>- Nhưng cái rắm! Câm mồm!<br>- Con mẹ mày! Để lão tử nói một câu bộ chết à!<br><br>Vị khán giả này la to lên, hắn hét to đến mức cả khán đài đều nghe thấy, nhất thời cả đám không vui liếc nhìn hắn, trận đấu đang căng như dây đàn như vậy, tên này làm sao lại thất thố như thế chứ?<br>- Trận pháp bảo vệ bị nứt rồi!<br>Người kia khiếp sợ chỉ vào một góc, ngay trước góc nhìn của hắn, cái vòng sáng vô hình bảo vệ các thí sinh bởi tác động bên ngoài, cũng như bảo vệ những khán giả đối với công kích bên trong đánh ra đang dần rạn nứt<br>Vết nứt này tuy nhỏ, nhưng lại khiến người ta sợ đến run người<br>- Chuyện này! Chuyện này!<br>- Đây là trận pháp gia cố của Thúy Hằng Thánh Địa từ bao đời nay, vẫn luôn vô cùng chắc chắn, sao có thể như vậy được chứ?<br>- Đây là trận pháp mà chỉ có chủ nhân Nhất Tông, Nhất Môn, Nhất Cung, Nhất Giáo và Tứ Linh Thần cùng nhau kết ấn mới có thể dựng lên, một khi nó được kích hoạt, chỉ khi đại hội Thập Đại Cường Giả kết thúc mới có thể tự động giải khai! Ta nghe nói muốn phá được trận pháp này phải dùng Thần Lực mới được! Nhưng Thần Hồn Cảnh đã sớm bị cấm rồi mà!<br>- Không lẽ, loại lực lượng dung hợp giữa Nguyên Lực và Linh Hồn Lực của Phong Linh Nhi lại có thể trực tiếp tác động tới kết giới sao?<br>Chúng cường giả trên đài cao đang vô cùng căng thẳng quan sát trận chiến khủng khiếp, bỗng nhiên ánh mắt cả đám chợt biến đổi<br>- Trận pháp nứt rồi?<br>- Không ổn, có Thần Hồn Cảnh nào phá trận sao? Hắn dám xem thường lệnh cấm của Thúy Hằng Đại Thượng Thần sao?<br>- Không đúng, cái này giống như bị nứt từ bên trong a!<br><br>Nguyên một đám người khiếp sợ nhìn, trận chiến đối với họ đã bớt quan trọng đi rồi! Cái làm họ sợ hãi chính là kết giới đang rạn nứt, các vết nứt càng lúc càng nhiều!<br>- Phong Linh Nhi! Chính là Phong Linh Nhi làm, lực lượng dung hợp giữa Nguyên Lực và Linh Hồn Lực của nàng ta vậy mà có tác dụng gần giống Thần Lực, đang công phá kết giới rồi!<br>Trong sân đấu, Phong Linh Nhi và Phượng Yên Đan vẫn bất phân thắng bại, hai lực lượng không bên nào chịu thua bên nào, va chạm vô hạn, nhiệt độ càng lúc càng cao, các đợt sóng xung kích phát ra ngày càng dồn dập, kéo theo các vết nứt ngoài kết giới trận pháp bảo vệ thí sinh rạn nứt càng nhiều<br>Phượng Yên Đan lúc đầu còn vô cùng đắc ý, không phải vì cái gì, chỉ là vì mình có thể đánh ngang tay với Phong Linh Nhi, nhưng càng giằng co, lòng nàng càng suy ngẫm nhiều việc hơn<br>Trong khoảnh khắc đó, rõ ràng mình bị đẩy lui một chút, nhưng lập tức lại trở về thế cân bằng và duy trì đến hiện tại<br>Càng nghĩ, Phượng Yên Đan càng cảm thấy không đúng, lực lượng của Phong Linh Nhi không hề yếu đi một chút nào, ngược lại còn muốn dẻo dai hơn cả nàng, Phượng Yên Đan đã có chút thấm mệt, nhưng Phong Linh Nhi vẫn một mực bừng bừng ý chí, trên môi còn treo nụ cười vui vẻ vô cùng<br>Cảm nhận uy áp vô cùng đến từ Linh Vũ Nguyên Khí Cầu, nó không ngừng triệt tiêu Phượng Hoàng Sinh Tử Nghiệp Hỏa, trong khi đó cái khối cầu kia vẫn cứ xoay tít, chẳng có chút ảnh hưởng nào, Phượng Yên Đan rốt cuộc nhận ra vấn đề rồi<br>- Phong Linh Nhi…Đang nhường mình sao?<br>Ý nghĩ này một khi đã chớm xuất hiện, có muốn quên đi cũng không được! Phượng Yên Đan càng chống đỡ, cái cảm giác mình đang được nhường lại càng bùng phát trong tim nàng<br>Phượng Yên Đan từ đầu đã nghĩ, một chiêu cuối cùng này, Phong Linh Nhi vẫn sẽ chiến thắng mình, nhưng sẽ làm nàng ta chật vật không thôi, như vậy dù bản thân có thua đi chăng nữa vẫn không sao cả, nếu có thể hòa cũng tốt mà thắng được nàng thì càng vui<br>Nhưng không ngờ, hai người lại ngang tài ngang sức, giằng co gần chục phút vẫn không ai làm được gì ai, khiến trong lòng Phượng Yên Đan bùng cháy lên hy vọng, còn có một sự thỏa mãn khó nói nên lời, đây là cảm giác có kỳ phùng địch thủ sao? Thật dễ chịu!<br>Cảm giác được dốc sức liều mạng đánh một trận, dù có thua cũng không nuối tiếc, khiến Phượng Yên Đan không còn quan tâm tới thắng hay thua, chỉ một mực chiến hết mình, chiến quên cả trời đất<br>Nhưng hiện tại, trong lúc giằng co, chỉ một khoảnh khắc kia, khoảnh khắc vốn dĩ mình đã bại lui, Phong Linh Nhi lại nhường nàng, giảm thiểu cường độ của chiêu thức để hai bên hòa nhau<br>- Nhường ta sao? Như vậy mà là nhường sao? Cái này là đang đùa giỡn ta!<br>Phượng Yên Đan không hiểu sao, chiến ý của bản thân đang hừng hực thiêu đốt bỗng dưng vụt tắt như thể có một gáo nước lạnh tạt vào, sức lực cũng theo đó mà mất sạch.<br> <br><br>Tinh thần suy sụp nhanh chóng<br>Phượng Yên Đan càng nghĩ càng tức, càng ủy khuất, nàng cắn răng nhìn Phong Linh Nhi, quát lớn!<br>- Đủ rồi Phong Linh Nhi!<br>Nghe tiếng quát này, Phong Linh Nhi giật mình nhìn vào mắt Phượng Yên Đan, nàng giật mình một cái, chỉ thấy trong mắt Phượng Yên Đan, đã có một tầng hơi nước long lanh<br>Ánh mắt đó! Là thứ mà Vũ Lôi Phong nhà ta sợ nhất, ánh mắt rưng rưng ủy khuất của nữ nhân<br>- Ngươi nhường ta? Ta yêu cầu ngươi nhường ta sao?<br>Phượng Yên Đan hét lớn, Phượng Hoàng Sinh Tử Nghiệp Hỏa vụt tắt, vốn hai bên đang thế công cực kỳ hung mãnh, bỗng nhiên Phượng Yên Đan trong chốc lát thu lại công kích, Phong Linh Nhi mất đà lao thẳng tới, Linh Vũ Nguyên Khí Cầu bay thẳng vào Phượng Yên Đan<br>- Phượng Yên Đan ta yêu cầu ngươi nhường ta sao? Phong Linh Nhi! Ngươi coi thường ta à? Bổn thánh nữ nói cho ngươi biết! Ta cũng có tự ái của riêng mình! Thà bị chiêu này của ngươi đánh chết, chứ không để bản thân bị đối thủ coi như một trò đùa như vậy!<br>Phượng Yên Đan nói xong, khí lực tiêu tán, một chiêu cuối cùng đã khiến nàng mất sạch khí tức, lúc này chỉ một chiêu thức đơn giản cũng có thể làm nàng mất mạng, đừng nói đến một chiêu khủng khiếp của Phong Linh Nhi đang đánh thẳng tới!<br>- NGUY HIỂM!<br>Các cường giả Phượng Linh Thần hét lớn!<br>ẦM!<br><br>"]