["<br>","<br>- Không phải ta đã nói rồi sao? Nàng ở trạng thái bình thường xinh đẹp hơn khi Bạo Huyết nhiều!<br>Một thân ảnh chợt như quỷ mị xuất hiện bên người nữ tử áo đỏ<br>Thân ảnh này vô cùng anh tuấn tiêu sái, hắn mặc trên mình y phụ màu đen, trên lưng mang một cái đai màu trắng nổi bật, tóc ngắn vuốt cao làm nổi bật lên khuôn mặt cương nghị, mày kiếm, mắt sáng như sao trời<br>Thân ảnh này nhẹ nhàng ôm nữ tử áo đỏ vào lòng, một thanh kiếm màu đỏ cam đầy ưu mỹ xuất hiện trên tay hắn, khẽ đánh nhẹ vào không khí một cái<br>- Phong Tuyệt Đệ Nhị Kỹ! Tường Gió!<br>Ầm! Ầm!<br>Âm thanh va đập vang lên, chỉ trong chốc lát, một bức tường màu đỏ làm từ Phong Nguyên Lực nhanh chóng bao phủ khoảng không trước mắt nữ tử<br>Không một quyền nào của tên khăn đỏ thủ lĩnh có thể xuyên qua bức tường to lớn này, chúng đều va chạm và tiêu nhất một cách kì lạ trước Tường Gió<br>Nhìn bức tường này, nữ tử áo đỏ run lên<br>Nàng nhìn khuôn mặt thân ảnh kia, phát hiện ra hắn cũng đang trìu mến nhìn mình<br>Tay ngọc khẽ vuốt ve từng chỗ trên khuôn mặt này, nàng mỉm cười, gò má ửng đỏ<br>- Ngươi tới rồi!<br>Nam nhân cũng mỉm cười<br>- Ta đến cứu nàng đây! Không cần phải Bạo Huyết hoàn toàn đâu!<br>Nữ tử ánh mắt ướt át, nhìn thấy khuôn mặt này khiến nàng quên sạch mọi lo lắng và sợ hãi trước đám người kia, một niềm tin mạnh mẽ nói với nàng, nam nhân này sẽ bảo vệ nàng, sẽ giải quyết tất cả<br>Vũ Lôi Phong không quan tâm hàng trăm quyền ấn đang không ngừng va đập vào tường gió, đám người đeo khăn đỏ và chúng nữ đi theo nữ tử cũng nhìn về hai thân ảnh sau bức tường quỷ dị kia<br>- Tam Thiếu thật ngầu a! Nhức Nách!<br>Tôn Sách đứng trên một ngọn cây, hắn trầm trồ với Hắc Ảnh<br>Hắc Ảnh liếc Tôn Sách nó nói<br>- Đương nhiên, chủ nhân còn ba vị lão bà ở nhà nữa kia!<br>…<br>Hệ Thống Giao Nhiệm Vụ: Trần Lệ Tình Duyên.*<br>Nhiệm vụ hoàn thành: Thưởng 10 vạn vàng, 10.000 kim cương.<br><br>Bôn Lôi Kiếm, Bôn Lôi Kiếm Pháp.<br>Mở Khóa Tính Năng: Thiên Mệnh Không Gian.<br><br>Có thể chứa một trăm vạn người, ở trong đây thời gian trôi đi chậm gấp mười lần ngoài Đại Lục Thúy Hằng, thích hợp tu luyện bế quan<br> <br>Nhiệm vụ thất bại: Vô Sinh!<br>…<br>- Á đù! Tiểu Na! Ta yêu nàng!<br>Vũ Lôi Phong chợt sáng mắt, hắn vui vẻ nói với Tiểu Na<br>Tiểu Na phồng to má nhìn tên Vũ Lôi Phong<br>- Bộ muốn yêu là yêu hả, Tiểu Na này không có dễ dãi vậy đâu!<br>Vũ Lôi Phong cười hề hề cho qua, hắn trở lại thực tại, nhìn nữ nhân mình đang ôm trong lòng<br>Nàng mặc y phục màu đỏ, làn da trắng như tuyết, khuôn mặt không trang điểm nhưng vẫn toát ra khí chất như tiên nữ hạ phàm, đôi mắt màu đỏ kia không nhưng không làm nàng xấu đi, ngược lại còn làm nàng đã đẹp lại còn đẹp hơn, như là châu báu ngọc ngà.<br><br>Mái tóc đã từ màu đỏ máu trở lại thành đen tuyền, nàng nhìn hắn, nụ cười hạnh phúc nở trên môi, vài giọt lệ dần không kìm được mà tuôn rơi<br>Nàng! Âm Phong Môn.<br><br>Trần Lệ.<br><br>Thiên hạ đệ nhất mỹ nhân Âm Phong Môn, người mà hầu như toàn bộ Âm phong Thành truy cầu, người từng kề vai sát cánh chiến đấu với Vũ Lôi Phong trong vòng cuối của Tứ Môn Tranh Tài, Vòng Bo Rực Lửa<br>Vũ Lôi Phong đưa tay gạt đi giọt nước mắt trên khóe mi Trần Lệ, hắn khẽ hôn lên trán nàng<br>Trần Lệ giật mình, nàng định đẩy hắn ra nhưng không thể, dường như cả con tim và lý trí đều không cho phép nàng đẩy hắn ra<br>- Ta đến rồi, đừng khóc! Kẻ nào dám ăn hiếp nàng, nói cho ta! Ta diệt cả nhà hắn!<br>Vũ Lôi Phong trầm ấm nói, Trần Lệ khuôn mặt đỏ bừng nhìn nam nhân trước mắt, hắn không còn để tóc dài nữa, mái tóc bây giờ thật cuốn hút hơn trước gấp mấy lần, cả bộ trang phục này cũng thật xa lạ<br>Nhưng khuôn mặt này sao có thể nhầm được chứ, đây là người mà hơn hai năm nay nàng lúc nào cũng nghĩ đến, lúc nào cũng khao khát được nhào vào trong lồng ngực ấm áp kia để nũng nịu<br>- Những kẻ kia mạnh lắm! Ngươi có chống lại được không?<br>Trần Lệ lo lắng hỏi<br>- Nàng chờ ta một chút nhé! Chúng ta sẽ nói chuyện sau!<br>Vũ Lôi Phong khẽ nhéo má Trần Lệ một cái, hắn chuyển sang bế nàng bằng cả hai tay<br>Trần Lệ ngượng chín mặt, trái tim đập loạn xạ liên hồi<br>- Đồ ngốc nhà ngươi! Bỏ ta ra mới đánh được chứ!<br>Vũ Lôi Phong mỉm cười không nói gì, hắn nhẹ nhàng thả ra tu vi<br>Tường gió phai nhạt, lộ ra một thân ảnh thanh niên cao ngất, trên người mặc y phục đen tuyền, hông mang bạch đai, trên tay đang bế một nữ tử áo đỏ<br><br>- Ngươi là ai?<br>Thủ lĩnh đám người đeo khăn đỏ giật mình, thanh niên này không ngờ vô tung vô ảnh xuất hiện trên chiến trường<br>- Xuống địa ngục rồi ngươi hỏi Diêm Vương tên của ta, giờ thì nạp mạng đi! Đụng tới bằng hữu của ta chỉ có con đường chết!<br>Vũ Lôi Phong thản nhiên nói, nhìn người này như nhìn một cái xác sắp chết<br>- Tiểu tử hỗn láo!<br>Kẻ này giận dữ, hắn lao thẳng vào hai người Vũ Lôi Phong, một cước khủng bố bằng Phong Nguyên Lực hùng hậu ngưng tụ<br>Bốp!<br>Một cước đá bay, nhưng là cước của Vũ Lôi Phong, trên thủ lĩnh không ngờ bị Vũ Lôi Phong nhẹ nhàng một cước đạp cho đau điếng<br>- Ngươi…Ngươi là…Nhập Hồn Cảnh Lục Trọng!<br>Tên thủ lĩnh cảm nhận khí tức của Vũ Lôi Phong, hắn run run nói<br>Trần Lệ cũng giật mình, hai năm không gặp, không ngờ hắn đã là Nhập Hồn Cảnh Lục Trọng, tốc độ tu luyện như vậy cũng quá nhanh đi<br>- Nàng giữ chặt nhé! Ta chạy hơi nhanh một chút!<br>Vũ Lôi Phong nháy mắt với Trần Lệ, nàng vội vàng ôm lấy cổ hắn<br>- Tử Vân Kiếm Pháp! Tử Vân Thiểm Điện!<br>Vũ Lôi Phong chợt hóa thành hắc quang, tốc độ nhanh đến cực hạn, thân ảnh không ngừng ra vào trong chiến trường, những nơi hắn đi qua đều phát ra âm thanh rên rỉ đau đớn của đám người trùm khăn đỏ<br>Chưa đầy hai giây sau, thân ảnh Vũ Lôi Phong và Trần Lệ đang ôm cổ hắn chặt cứng mới hiện ra, hắn vẫn bế nàng theo tư thế công chúa, Trần Lệ thì ôm khư khư cổ hắn, mắt nhắm chặt<br>Mà toàn bộ đám người trùm khăn, kể cả tên thủ lĩnh cũng đồng thời ngã xuống đất, trong miệng không ngừng rên rỉ đau đớn<br>Hơn nữa, toàn bộ đều không thể nhúc nhích, hiển nhiên đã bị Vũ Lôi Phong cấm chế<br>Tôn Sách và Hắc Ảnh ngồi trên ngọn cây chống cằm nhìn trận chiến, Tôn Sách hắn run run giơ ngón cái nói<br>- Vừa ngầu vừa mạnh.<br><br>Tam thiếu đúng là số một a!<br>Hắc Ảnh thì trầm ngâm, nó run run nghĩ ngợi<br>- Thôi chết rồi! Lại thêm một vị phu nhân a, đời Hắc Ảnh ta lại sắp bị bốn nữ nhân chà đạp, à không! Năm người.<br><br>Hu hu!<br>Hắc Ảnh chợt thở dài, Tôn Sách khó hiểu nhìn nó nhưng không có hỏi<br><br>Vũ Lôi Phong nhét vào miệng Trần Lệ một viên đan dược chữa thương, nàng trước đó lĩnh một cú đá cực mạnh, hẳn là ăn thiệt thòi cực lớn<br>Đặt Trần Lệ xuống đất, Vũ Lôi Phong hỏi thăm<br>-Trần Lệ cô nương! Nàng không sao chứ?<br>Trần Lệ mặt đỏ ửng run run đứng đó, không nghe Vũ Lôi Phong nói gì mà chỉ đứng yên không ngừng nắm vạt áo<br>- Đó là Vũ Lôi Phong! Là Vũ Lôi Phong của Phong Lôi Môn!<br>Trong đám người Âm Phong Môn, Trần Thục Trinh lên tiếng, nàng với hắn tính ra cũng có chút quen biết, vì từng chiến đấu ở Tứ Môn Tranh Tài<br>- Đó là Vũ Lôi Phong sao? Người mang tư chất UR<br>- Không ngờ lại gặp hắn ở đây, chúng ta được cứu rồi!<br>Cả đám cảm thán nhìn thanh niên trước mắt, hắn đang trói từng tên vào gốc cây a<br>Lột đống khăn màu đỏ trùm đầu đám người này ra, hơn bốn mươi người ánh mắt sợ hãi nhìn hắn<br>Vũ Lôi Phong chợt nhúc nhích đôi tai, Tôn Sách truyền âm nói gì đó với hắn<br>Vũ Lôi Phong ánh mắt âm trầm, hắn nhìn tên thủ lĩnh, cởi bỏ thanh âm cho hắn nói chuyện<br>- Các ngươi là người phương nào?<br>Vũ Lôi Phong hỏi, tên thủ lĩnh liền quát lớn<br>- Tiểu tử! ngươi tốt nhất nên thả chúng ta ra, nếu không Phong Vân Môn sẽ không tha cho các ngươi!<br>Vũ Lôi Phong ánh mắt cười lạnh<br>Chát!<br>Một cái bạt tai cực mạnh nện thẳng vào mặt tên thủ lĩnh, Vũ Lôi Phong lại nói tiếp<br>- Phong Vân Môn? Phong Vân Môn thì thế nào? Ta với Phong Vân Môn đã sớm không đội trời chung, gặp một giết một!<br>Tên thủ lĩnh sợ hãi, răng môi lẫn lộn nhìn Vũ Lôi Phong với ánh mắt như nhìn một con quái vật, hắn cả đời này chưa gặp một thanh niên nào còn trẻ mà mạnh đến vậy, các thiên kiêu trong môn cũng không thể xách dép cho hắn a<br>Vũ Lôi Phong lại cấm chế thanh âm kẻ này, hắn lúc này mới quay người lại nhìn mọi người Âm Phong Môn<br>- Mọi người không có sao chứ?<br>Đám người Âm Phong Môn kiểm tra quân số, vẫn chưa ai thiệt mạng, ngược lại bị thương khá nhiều<br>- Đa tạ Lôi Phong thiếu gia tương trợ, ân cứu mạng này Âm Phong Môn ghi nhớ<br>Lê Hùng Dũng cúi đầu chắp tay cảm tạ Vũ Lôi Phong, đây cũng là một trong những người tham gia Tứ Môn Tranh Tài năm đó a<br>- Nơi này không an toàn chút nào, ta khuyên mọi người nên trở về Âm Phong Môn thì hơn!<br>Vũ Lôi Phong nói với đám người, trong đây tùy tiện đều có thể bắt gặp Nhập Hồn Cảnh đông đúc vô cùng, hắn mấy hôm nay tha hồ thôn phệ nên đã đột phá tới Nhập Hồn Cảnh Lục Trọng, nhưng đám người Âm Phong Môn không ngờ lại không có một Nhập Hồn Cảnh nào lại tiến vào Thúy Hằng Đại Sâm Lâm lịch lãm<br>Đám người nhìn nhau, họ cũng cảm thấy ở đây quá nguy hiểm<br>- Đành vậy, chúng ta thực lực quá thấp, vào đây lâu ngày hẳn sẽ không toàn mạng trở ra<br>Nguyễn Ngọc Ánh nói, Lê Thủy Châu cũng gật đầu, đây cũng là hai người trong trận hình Tứ Môn Tranh Tài khi trước<br>Vũ Lôi Phong ý niệm khẽ động, Không Gian Thú khẽ kích hoạt, một con chim ưng to gần bằng một cái máy bay xuất hiện<br>- Ng…Nguyên Yêu Thú phi hành 7 sao Nhập Hồn Cảnh!<br>Cả đám người run lên, cảm nhận khí tức của con chim khổng lồ trước mắt<br> <br>- Chư vị bằng hữu Âm Phong Môn! Mau lên Nguyên Yêu Thú phi hành này, nó sẽ đưa mọi người về Âm Phong Môn an toàn<br>Vũ Lôi Phong cười cười nói với Trần Lệ<br>Trần Lệ thở dài nhìn Vũ Lôi Phong, vừa mới gặp chưa kịp nói chuyện mà hắn đã đuổi mình về rồi sao?<br>- Riêng Trần Lệ cô nương! Cô nương sắp đột phá Nhập Hồn Cảnh rồi, nên cùng ta đi tôi luyện thì tốt hơn! Ta đảm bảo sẽ bảo vệ nàng khỏi các mối nguy hiểm.<br><br>Sau đó sẽ đưa nàng về Âm Phong Môn sau…được không?<br>Vũ Lôi Phong nhìn Trần Lệ chằm chằm khiến nàng đỏ mặt, đang định từ chối thì Trần Thục Trinh khẽ huých vai nháy mắt với nàng một cái<br>- Cơ hội của muội đó! Cố lên!<br>Trần Lệ khẽ giơ nắm đấm dí vào mặt Trần Thục Trinh, sau đó nàng đật đầu với Vũ Lôi Phong<br>- Cũng tốt! Có ngươi ta cũng không lo mấy!<br>Một lát sau, Vũ Lôi Phong nói với con chim, trên lưng nó là hơn hai mươi người Âm Phong Môn<br>- Đưa họ về Âm Phong Môn, sau đó đến Phong Lôi Môn báo với phụ thân ta rằng ta vẫn khỏe, vậy nhé! Chịu khó ở trong Phong Lôi Môn chơi một thời gian, khi ta về sẽ thưởng!<br>Con chim vội gật đầu sau đó nó hót lên một tiếng vang vọng cửu thiên, cất cánh bay đi<br>- Ngươi…giờ chúng ta đi đâu?<br>Trần Lệ lí nhí hỏi Vũ Lôi Phong<br>Vũ Lôi Phong nói với Trần Lệ<br>- Nàng nhắm mắt lại đi!<br>Trần Lệ nghi ngờ nhắm mắt lại, Vũ Lôi Phong liền lao về đám người Phong Vân Môn<br>Pặc Pặc Pặc<br>Vũ Lôi Phong như quỷ mị lướt đến từng tên, mỗi người một chưởng vào mi tâm khiến họ chết ngay tại chỗ, trừ tên thủ lĩnh thì cởi trói rồi ném về phía Tôn Sách và Hắc Ảnh, Tôn Sách hiểu ý liền tóm lấy hắn nhảy ra ngọn cây phía xa<br>- Từ giờ ngươi và Hắc Ảnh âm thầm đi theo ta thôi!<br>Vũ Lôi Phong truyền âm, hắn không muốn tên Tôn Sách này làm Trần Lệ mất tự nhiên a<br>Tôn Sách sao có thể không hiểu, hắn cười hì hì xách tên thủ lĩnh lại chỗ Hắc Ảnh đang ngồi trên ngọn cây<br>Vũ Lôi Phong chợt đến bên người Trần Lệ, nàng vẫn đang nhắm chặt đôi mắt đỏ<br>- Được rồi! Đi thôi!<br>Trần Lệ mở mắt, đập vào mắt nàng là hơn ba mươi cái xác máu me đầm đìa nằm bên vũng máu, nhưng nàng không chút sợ hãi, thế giới này vốn là như vậy, nếu Vũ Lôi Phong không tới thì nàng là một trong những người nằm trên vũng máu đó<br>Vũ Lôi Phong chợt nắm lấy bàn tay nàng, hắn chạy băng băng về phía trước<br>- Chờ đã! Ngươi dắt ta đi đâu vậy?<br>Vũ Lôi Phong không quay đầu lại, hắn nói<br>- Đi bắt thỏ! Ta hứa sẽ nướng cho nàng ăn mà đúng chứ?<br>Trần Lệ đỏ mặt gật đầu, mặc cho nam nhân nắm tay mình, cả hai chạy như bay trong khu rừng rậm<br><br>"]