["<br>","<br>Thúy Hằng Thánh Địa, trên sân rộng lúc này đã có thêm một đạo phong ấn mới chia cắt khu vực thí sinh và các khán giả bên ngoài, hiện tại chỉ còn Đại Trưởng Lão Phong Vân Môn đang trong trạng thái Hư Hồn, toàn thân hắn trong suốt, chỉ có thể nhìn ra diện mạo hắn qua dao động của những cơn gió<br>Đối mặt với hắn, chín đạo thân ảnh đỏ đen đứng ngang hàng nhau trên không trung, mỗi người một tư thế, không người nào giống với người nào<br>- Thật sự là phân thân sao? Mỗi người một tư thế kìa!<br>- Vũ Lôi Phong làm sao có thể tạo ra nhiều phân thân như thế? Không phải hắn có quan hệ với tộc kia đấy chứ?<br>- Làm sao có thể, hắn là Nhân Loại!<br>Những người ở ngoài vô cùng kinh ngạc nhìn về chín người Vũ Lôi Phong trên không trung<br>Áo đỏ đen khẽ động, chân thân Vũ Lôi Phong đứng chính giữa giơ tay về phía trước.<br><br>Sau lưng, một khối Cầu Đạo Ngọc nhẹ nhàng bay vào lòng bàn tay hắn<br>Nhìn quả cầu pha lê hồng phấn của Tiểu Na trên tay, Vũ Lôi Phong dịu dàng cười nhẹ, hắn cảm nhận được hương thơm của nàng, còn mơ hồ thấy Tiểu Na đang cười với mình<br>Ánh mắt ôn nhu biến mất, Vũ Lôi Phong nở một nụ cười quỷ dị, khí tức quanh người triệt để chấn động, ngọn lửa da cam do trạng thái Thần Huyết Tổ Chú bùng phát tối đa, khiến tóc hắn dựng đứng lên như ngọn lửa<br>Trên tay Vũ Lôi Phong, Cầu Đạo Ngọc sáng lên ánh sáng rực rỡ, sau đó từ từ chuyển thành màu xanh lục lam nhạt, màu sắc đại diện cho thuộc tính Phong!<br>Cầu Đạo Ngọc cấp tốc xoay tròn trong lòng bàn tay, lực lượng Ý Hồn Cảnh Tam Trọng gấp 200 lần người cùng cấp hoàn toàn không che giấu nữa, triệt để tràn ra, tạo thành áp lực cực mạnh lên không trung, gió lốc bắt đầu rít gào<br> <br>- Đó…! Đó căn bản không phải khí thế mà Ý Hồn Cảnh có thể xuất động! Đây là Hư Hồn Cảnh!<br>- Không đúng! Ta là Hư Hồn Cảnh Ngũ Trọng đây! Cũng không thể phóng ra uy áp cỡ đó!<br>- Nhưng rõ ràng… Vũ Lôi Phong hắn vẫn chỉ một mực phóng ra tu vi Ý Hồn Cảnh Tam Trọng, sao có thể đạt tới cường độ mạnh thế này chứ?<br>Cảm nhận khí tức của Vũ Lôi Phong, ánh mắt đám người càng lúc càng ngưng trọng, họ có thể tính toán ra sự chênh lệnh giữa khí thế của hắn và một Ý Hồn Cảnh Tam Trọng khác!<br>Gấp hai trăm lần…<br>Điều này đại biểu cho thứ gì?<br>Trong Phong Vân Môn – Bách Lý Gia Tộc, đám người nhíu chặt mày<br>- Đại Trưởng Lão! Nhất định không được để xổng ra tên nhóc này! Hắn mà trưởng thành, Phong Vân Môn sẽ đặt đấu chấm hết mất!<br>Cùng lúc đó, trong khu vực Lam Thiên Gia Tộc, đám người cũng đã sớm thống nhất! Khi cuộc thi kết thúc, điều đầu tiên phải làm là cùng nhau đồ sát tiên tiểu tử khủng khiếp này, Lam Thiên Gia Tộc và cả Tử Đỉnh Sơn đã tuyên bố muốn đến Phong Lôi Môn đồ sát rồi, hiện tại nếu để Vũ Lôi Phong sống sót, đây sẽ là đại họa của Lam Thiên Gia Tộc và Tử Vân Tông, các môn phái khác trong Tử Đỉnh Sơn cũng sẽ gặp đại nạn ngập đầu<br>Ngược lại, các khu vực khác lại nhìn nhau đầy suy ngẫm, bọn họ có hai lựa chọn:<br>Một! Kết giao với Vũ Lôi Phong, với thiên phú của hắn, nếu sớm kết giao từ bây giờ, về sau bổn môn sẽ có lợi ích cực lớn.<br><br>Hai! Tiêu diệt Vũ Lôi Phong ngay khi hắn còn có thể nằm trong tầm kiểm soát.<br><br><br>Nếu không hắn sẽ làm rối loạn trật tự trên Đại Lục Thúy Hằng! Rất có thể hắn sẽ thống lĩnh toàn bộ đại lục nếu không kiểm soát hắn<br>Các thế lực chi chủ đều nhìn nhau khẽ truyền âm, trong đầu luân chuyển vô số đối sách và phép so sánh<br>….<br><br>Cầu Đạo Ngọc trên tay xoay tròn đến cực hạn, từng luồng Phong Nguyên Lực và Linh Hồn Lực điên cuồng hội tụ vào Cầu Đạo Ngọc<br>- Cầu Đạo Ngọc của Tiểu Na ta! Không dùng để tấn công, cũng có thể phòng thủ một chút! Nhưng cái lợi hại của nó không nằm ở công hay phòng, mà là khuếch đại.<br><br>Mỗi quả Cầu Đạo Ngọc có thể khuếch đại lực lượng lên đến 10 lần, mỗi lần chỉ có thể dùng một khối Cầu Đạo Ngọc, nên đừng nghĩ đến việc khuếch đại vô tội vạ!<br>Lời nhắc nhở của Tiểu Na lại vang lên trong đầu hắn, Vũ Lôi Phong mỉm cười, điên cuồng dung hợp Nguyên Lực thuộc tính Phong và Linh Hồn Lực lại vào Cầu Đạo Ngọc, lực lượng vốn mạnh gấp 200 lần người cùng cấp lần nữa đột ngột tăng mạnh<br>Hai nghìn lần….<br><br>Cảm nhận lực lượng khủng bố trên tay, Vũ Lôi Phong cảm thấy cánh tay đau đớn rã rời, từng luồng phong nhận phát ra từ Linh Vũ Nguyên Khí Cầu thuộc tính Phong tràn ra vô cùng bén nhọn, khiến bàn tay hắn từ từ nhỏ ra máu tươi<br><br>Quả cầu càng lúc càng lớn, không nhỏ nhỏ xinh xinh như khi đấu với Phượng Yên Đan nữa, hiện tại nó đã lớn như một quả bóng đá<br>Cánh tay phải giơ lên đỉnh đầu, Cầu Đạo Ngọc làm trung tâm, Linh Vũ Nguyên Khí Cầu bao bọc lấy Cầu Đạo Ngọc, được nó khuếch đại lên gấp mười lần, chấn động đến rung chuyển cả không gian, quang cảnh vặn vẹo, khiến các khe nứt không gian tối đen lờ mờ xuất hiện<br>- Chuyện gì thế? Tác động lên không gian?<br>- Không gian vặn vẹo, khe nứt khai sinh? Vũ Lôi Phong hắn ….<br><br>- Công kích cấp độ Phi Hồn Cảnh, chỉ có Phi Hồn Cảnh mới có thể tạo ra khe nứt không gian thế kia thôi!<br>- Quái vật! Tuyệt đối là quái vật!<br>- Hắn vốn dĩ không phải người, không có người nào tu luyện như hắn cả, mới hơn 18 tuổi đã có thể phát động công kích của Phi Hồn Cảnh!<br>Trên những tầng trời cao, sâu trong hư không, từng đạo thân ảnh ẩn hiện cũng vô cùng rung động!<br>- Vũ Lôi Phong này… nếu không thể kết giao, tuyệt đối đừng trở thành kẻ thù của hắn!<br>Một thanh âm lờ mờ vang lên, giáng xuống một bí cảnh, trong đó có một đại gia tộc<br>Mà các gia tộc khác cũng có một sắc lệnh giáng xuống, không biết nội dung thế nào<br>…<br>Linh Vũ Nguyên Khí Cầu màu xanh lục nhạt lớn bằng quả bóng bao phủ trong Cầu Đạo Ngọc không ngừng gào thét trên cánh tay đưa lên trời của Vũ Lôi Phong, không gian nổ lên từng tiếng ầm ầm điên cuồng, nhưng hắn không quan tâm, mặc kệ cánh tay đang đau rát vì bị đao mang cắt tới<br>- Đại Trưởng Lão! Ngươi nên cảm thấy tự hào đi! Vì đây mới thực sự là vũ kỹ mới của Vũ Lôi Phong ta!<br> <br>Trên Linh Vũ Nguyên Khí Cầu, gió lốc không ngừng hội tụ, từng tiếng gió rít vang lên đinh tai nhức óc<br>Xoẹt Xoẹt Xoẹt<br>Tiếng phong đao cắt vào không khi vang lên từng trận, khiến lỗ tai mọi người chấn động liên hồi, gió thổi càng lúc càng mạnh, Linh Vũ Nguyên Khí Cầu xoay tròn càng lúc càng nhanh<br>Sau đó, dưới tác dụng của Hữu Hồn và Ý Hồn, trên Linh Vũ Nguyên Khí Cầu đang xoay tròn từ từ mọc ra vô số cánh quạt sắc bén, chúng hình thành từ Phong thuộc tính ngưng tụ.<br><br>Linh Vũ Nguyên Khí Cầu hiện tại đã không còn tròn xoe như quả bóng nữa, mà trở thành một cái máy chém vô cùng sắc bén, các lưỡi Phong đao chạy dọc khối cầu, trở thành một cái phi tiêu xoay tít mù khơi, lấy Linh Vũ Nguyên Khí Cầu làm trung tâm mà bùng phát lực lượng<br>Cảm nhận chiếc phi tiêu to tướng trên tay mình, Vũ Lôi Phong có thể khẳng định bất kỳ thứ gì, kể cả Hư Hồn Cảnh đỉnh phong cũng sẽ bị xẻ làm đôi nếu ăn một chiêu này, hắn mỉm cười với chúng nữ ở dưới đất, nụ cười khoe khoang trắng trợn<br>Chúng nữ tất nhiên bị khí thế của hắn làm cho há hốc mồm, trong lòng rất tự hào cùng kinh ngạc nhìn thân ảnh trong ngọn lửa da cam kia<br>Phượng Yên Đan nhìn một màn này, nam nhân kia trong ánh lửa da cam, tỏa ra khí thế không thể tưởng tượng nỗi của một Ý Hồn Cảnh, trên tay cầm công kích khủng bố có thể tác động đến Không Gian của Phi Hồn Cảnh.<br><br>Không nhịn được mà cảm thán không thôi<br>- Hóa ra hắn mạnh thế này, bảo sao hắn lại nhường mình a, nếu toàn lực, không phải chạm vào hắn cũng khiến mình đủ chết mất trăm lần sao?<br>Vũ Lôi Phong đương nhiên không biết Phượng Yên Đan đang dần bị hắn thôi thúc tính háu thắng, hắn vẫn ngạo nghễ mà lăng không đứng thẳng, tay giơ cao Linh Vũ Nguyên Khí Cầu ở hình dạng một chiếc Phi Tiêu phong thuộc tính<br>- Linh Vũ Dung Hợp Kỹ! Linh Vũ Phong Sát Thủ Lý Kiếm!<br><br>"]