["<br>","<br>- Phong Linh Nhi?<br>Mọi người không khỏi ngây ngốc, nhìn vào đạo thân ảnh yểu điệu trên lưng đầu Nguyên Yêu Thú khổng lồ kia<br>Áo đỏ đen tung bay, tóc dài như thác đen tuyền, khuôn mặt không trang điểm nhưng lại tuyệt diễm như tiên tử hạ phàm.<br><br>Nàng đứng trên lưng hắc long, ánh mắt hờ hững nhìn về phía đám người Bách Lý Lạc Vân và Lam Thiên Phong Ba<br>Lam Thiên Phong Ba nghi ngờ nhìn thân ảnh xa xa kia, trong lòng cũng không khỏi nhảy lên vì nhan sắc cực kỳ hư cấu của Phong Linh Nhi, hắn dò hỏi.<br><br>- Ngươi là…Vũ Lôi Phong?<br>Phong Linh Nhi không đáp, nàng lập tức thả người lướt tới đứng cạnh Vũ Lôi Phong, mỉm cười nói:<br>- Nhiệm vụ hoàn thành!<br>Vũ Lôi Phong gật đầu, một ý niệm khẽ động, thân ảnh Phong Linh Nhi trước mắt nhanh chóng tan thành một làn khói mỏng biến mất trong thiên địa<br>- Cũng là phân thân sao?<br>Nhìn cảnh tượng quen thuộc này, cả đám người ánh mắt sáng lên hiểu ra, bọn họ đã từng thấy qua Vũ Lôi Phong sử dụng tám phân thân để giết Đại Trưởng Lão Phong Vân Môn.<br><br><br>Chỉ là ánh mắt cả đám trở nên vô cùng ngưng trọng, Vũ Lôi Phong vậy mà có thể điều động phân thân tự do hoạt động riêng lẻ, hơn nữa phân thân này còn có thể dịch dung, bộ dạng Phong Linh Nhi tuyệt sắc kia không ai không nhận ra cả<br>Thử tưởng tượng, nếu Vũ Lôi Phong có thể phân thân thành hàng trăm người, mỗi người một hình dạng trà trộn vào các đại thế lực, vậy điều đó sẽ kinh khủng như thế nào?<br>Nghĩ đến đây, mọi người trên khán đài không tự chủ được mà nhìn sang người bên cạnh mình.<br><br>Tự hỏi có khi nào tên này cũng là phân thân Vũ Lôi Phong đang cải trang hay không?<br>Bách Lý Lạc Vân đã không còn kiên nhẫn, quanh người thẩm thấu ra quang mang nhàn nhạt xen lẫn sát khí khiến không gian trở nên lạnh lẽo, hắn nhíu mày hỏi<br>- Vũ Lôi Phong! Rốt cuộc ngươi đã làm gì? Nghịch Phong Minh đã sớm muốn trở mặt với chúng ta rồi phải không? Vậy nên các ngươi đã di dời từ sớm!<br>Vũ Lôi Phong không thèm nhìn Bách Lý Lạc Vân, hắn đi đến cạnh người Vũ Lôi Vân, đặt tay lên vai ông, sau đó mới liếc mắt cười khinh nói<br>- Giờ ngươi mới thắc mắc chẳng phải quá muộn rồi sao?<br>Dứt lời, ý niệm khẽ động…<br>Toàn trường lặng ngắt như tờ…<br>Bởi vì, không một tiếng động, không một chút động tác nào, không có chút biểu hiện nào xuất hiện<br>Thế nhưng…cả một đám người gần năm trăm thân ảnh cứ như thế thoáng một cái tiêu thất, chỉ trong chớp mắt như biến mất khỏi thiên địa<br>- Biến mất! Biến mất rồi?<br>- Nghịch Phong Minh đâu? Làm sao có thể?<br>- Nghịch Phong Minh bốc hơi khỏi thiên địa? Vũ Lôi Phong đã làm gì?<br>Toàn trường đứng dậy, một đám cường giả mắt mồm trợn to hết cỡ nhìn trân trối vào khoảng không trước mắt, chỉ mới vài giây trước nơi đây còn tồn tại hơn năm trăm người, giờ đã không còn một ai<br>Hàng ngàn cỗ thần thức cường đại luân phiên càn quét khắp nơi, nhưng đều cho ra một kết quả, không có ai tồn tại<br>Bách Lý Lạc Vân trán nổi gân xanh, hắn quát lớn<br>- Giả thần giả quỷ! Chết cho ta!<br>Một chưởng cực mạnh mang theo vô tận Phong Nguyên Lực khủng bố nện mạnh đến khoảng không trước mắt, theo chưởng lực đánh ra, từng vết nứt không gian như mạng nhện đen kịt ầm ầm bạo phát<br>Mặt đất Thúy Hằng Thánh Địa chấn động dữ dội, khói bụi mịt mù, sóng xung kích lan tỏa chấn lui vô số khán giả ngã ra đất.<br><br>Lam Thiên Phong Ba phất tay, Nguyên Lực hội tụ thổi bay khói bụi ra khỏi tầm nhìn, nơi Nghịch Phong Minh vừa đặt chân nhanh chóng hiện ra trước mắt mọi người lần nữa<br>Ngoại trừ mặt đất có chút hỗn độn ra, không còn thứ gì khác tồn tại, xem ra thực sự đám người Nghịch Phong Minh đã sớm không còn ở đây nữa<br>- Ta không tin! Người đâu! Lục soát cho ta!<br><br>Bách Lý Lạc Vân nghiến răng ken két quát lớn, không ai có thể ngờ Nghịch Phong Minh có thể trong khoảnh khắc biến mất toàn bộ như vậy được, hắn vốn chắc chắn Vũ Lôi Phong hôm nay không còn đường thoát nên mới cho hắn được tự do hoạt động một chút trước khi chết, không nghĩ tới tiểu tử này lại có thủ đoạn thông thiên như thế, năm trăm người cứ như bốc hơi khỏi thế gian này không để lại dấu vết gì<br>Không ít thân ảnh lao đi, nhưng đáp lại họ chỉ là sự vô vọng, không hề phát hiện chút khí tức nào cho thấy họ tồn tại ở Thúy Hằng Thánh Địa này nữa<br>- Làm sao có thể chứ?<br>Bách Lý Lạc Vân gầm to, hắn vô thức nhớ lại ngày ấy, hắn cũng từng nghĩ mình một chưởng đánh Vũ Lôi Phong tan biến vào hư vô, không ngờ tiểu tử kia lại dùng thủ đoạn nào đó trốn thoát một lần cùng với hai nữ nhân của hắn<br>Hiện tại, là cả một thế lực, Bách Lý Lạc Vân hắn vậy mà không nghĩ đến điểm này, lại để Vũ Lôi Phong xổng mất<br>- Khốn kiếp! Lục tung hết mọi nơi cho ta! Dù cho phải lục tung cả đại lục này cũng phải tìm ra, chỉ cần là người của Nghịch Phong Minh, lập tức giết bất luận tội!<br>Bách Lý Lạc Vân trán nổi gân xanh, cơ mặt co giật ra lệnh cho thuộc hạ, hắn cũng nhanh chóng lấy ra ngọc giản truyền âm thông bao cho người dưới trướng tại sơn môn nhanh chóng xuất động<br>Lam Thiên Phong Ba cũng nhíu mày, móc ra ngọc giản truyền âm, hiện tại để Vũ Lôi Phong trốn thoát là việc không tốt lành gì, nếu cứ để mặc quái thai như hắn phát triển đối với Lam Thiên Gia Tộc vô cùng bất lợi<br>Khu vực Vạn Lâm Sơn Mạch, chúng cường giả ánh mắt có chút không bình thường nhìn nhau<br>- Tại sao Tà Ma Dực Long lại nằm trong tay Vũ Lôi Phong, tộc này ở Vạn Lâm Sơn Mạch chúng ta đã sớm tuyệt chủng rồi mà?<br>- Không biết nữa, nhưng lần cuối ta thấy chủng tộc này là cả ngàn năm trước rồi!<br>- Tà Ma Dực Long là Nguyên Yêu Thú độc nhất vô nhị của Vạn Lâm Sơn Mạch ta, Vũ Lôi Phong là người Phong Vân Sơn, sao lại tìm được chứ? Lại còn thu phục nó!<br>- Giống loài này tuy lúc chưa trưởng thành hơi yếu, nhưng càng phát triển, Phong Lôi cộng hưởng sẽ khiến Tà Ma Dực Long trở thành ác mộng của đối thủ.<br><br>Vũ Lôi Phong thực sự xem như phát tài rồi!<br>Một ngày trôi qua, các thế lực vẫn chưa ai rời đi, bọn họ vẫn ở lại xem liệu Nghịch Phong Minh đã biến đi đâu và các cường giả Bách Lý Gia Tộc và Lam Thiên Gia Tộc sẽ có động thái gì<br>Phượng Yên Đan nhìn khoảng không trước mắt, lại sờ sờ khối ngọc giản vỡ nát trong tay, trong lòng không khỏi bối rối<br>- Thôi toang rồi…Cô Cô sẽ cốc sưng đầu mình mất!<br>Đám người Lam Thiên Gia và Bách Lý Gia thì điên cuồng lùng sục, đáng tiếc không có tìm thấy gì<br><br>…<br>Cùng lúc đó…<br>- Đây là đâu?<br>Vũ Lôi Vân mở mắt, chỉ trong một khoảnh khắc Vũ Lôi Phong đặt tay lên vai hắn, mọi thứ trước mắt bỗng chốc trở nên mơ hồ, đến khi hoàn hồn lại đã thấy mình đứng ở một nơi hoàn toàn khác<br>Mọi người trong Nghịch Phong Minh cũng ngơ ngác, họ nhìn ngó khắp nơi trong không gian lạ lẫm này, nơi đây có thảm cỏ rộng lớn mênh mông bát ngát xanh rì, bầu trời bao la vô cùng yên bình.<br><br>Phong Tiểu Nhã nhắm mắt hít sâu một hơi cảm nhận, nàng chợt kinh hô!<br>- Nguyên Khí trong đây thật hùng hậu! Tu luyện ở đây cơ hồ đột phá nhanh gấp mấy lần trong Phong Vân Sơn nha!<br>Mấy người nghe vậy liền thử cảm nhận, quả nhiên Nguyên Khí nồng đậm tràn tới khiến họ mừng như điên<br>Cả đám ánh mắt đầy kinh ngạc nhìn Vũ Lôi Phong, không gian quỷ dị này khó tránh khỏi có liên quan đến hắn.<br><br>*- Ủa? Mọi người cũng ở đây sao?<br>Từ phương xa, bỗng vang lên một đạo thanh âm<br><br>"]