["<br>","<br>Tạ Thiên Phong trong bộ hắc bào, ánh mắt lóe lên tinh quang dữ tợn<br>- Mục tiêu đầu tiên, Thiên Thánh Môn!<br>Thân ảnh hắn nhẹ nhàng như một cơn gió, từ từ tiếp cận Từ Thiên Nữ<br>…<br>Ở một góc chiến trường.<br><br>Hai tán tu đến từ Thảo Nguyên Xích Diệm và Lãnh Kim Hàn Băng Sơn bắt tay với nhau sau khi thống nhất cùng mục đích hợp tác<br>- Chào buổi sáng! Hôm nay hai ngươi thế nào?<br>Long Ngạo Thiên cùng Long Thiên Linh sánh vai nhau bước tới, dọa cho hai người Trần Minh Nguyệt và Chu Ngọc Thái nhảy dựng<br>- Chết tiệt! Sao lại là hai người này!<br>Chu Ngọc Thái mắng to một tiếng, bọn họ chỉ vừa mới bắt tay cái thôi mà, còn chưa bàn chiến lược đã bị Long Linh Thần nhị vị thiên kiêu tìm đến tận cửa, cái này cũng quá nhanh đi<br>Trần Minh Nguyệt mắt lộ ý tuyệt vọng nói<br>- Tại sao hai người thân là Long Linh Thần thiên kiêu lại để ý đến chúng ta vậy? Còn rất nhiều đối thủ đang đợi hai người mà?<br>Long Ngạo Thiên nhún nhún vai nói<br>- Trời ạ, chúng ta không tìm tới các ngươi thì cũng có người khác tìm thôi, cái thế giới mạnh được yếu thua này mà có mỗi việc như vậy cũng phải hỏi sao?<br>Long Thiên Linh ngắn gọn hơn, nàng không nói nhiều lời làm gì, khí tức cuồng bạo của Kết Hồn Cảnh Cửu Trọng Trung Kỳ bạo phát, một hư ảnh Kim Long tỏa sáng sau lưng nàng<br>- Lên đi! Hoặc là đi xuống cho bổn công chúa!<br>Trần Minh Nguyệt và Chu Ngọc Thái nhìn nhau thở dài, xem như bọn họ vào được top 20 thì đã sao? Kết cục vẫn bị đám người này ngược đãi!<br>- Hết cách rồi nhỉ! Tiếp chiêu!<br>Hai người gật đầu, một nóng một lạnh từ từ tràn tra từ hai người Nguyên Lực cuồn cuộn, Một người đến từ Lãnh Kim Hàn Băng Sơn, một người từ Thảo Nguyên Xích Diệm, vậy nên nguyên tố của họ là Băng và Hỏa!<br> <br>- Đã chắc chắn sẽ thua, vậy chẳng thà khiến họ mệt chết!<br>Ầm!<br>Hai luồng Kim quang chói lọi cùng hai luồng Băng Hỏa chạm vào nhau, tiếng nổ vang trời rung động mặt đất, khói bụi mịt mù<br>Long Ngạo Thiên và Long Thiên Linh thở hổn hển nhìn chiến cục, trong mắt hiện lên sự tán thưởng đối với hai người đang nằm dưới đài<br>- Nhân Loại ít có ai khiến Long Ngạo Thiên ta thán phục, trong đó có các ngươi! Thân là tán tu, điều kiện tu luyện hà khắc hơn chúng ta rất nhiều lần nhưng có thể làm hai chúng ta chật vật đến vậy! Không uổng vị trí thứ mười chín và hai mươi tại vòng hai!<br>Long Ngạo Thiên bật ngón cái, hắn rất xem trọng người tài, tuy cái tên toát lên sự kiêu ngạo nhưng kẻ này lại rất biết cách làm người<br>- Đa tạ đã nhường!<br>Hai người nằm ở dưới đài cũng nở nụ cười thỏa mãn, lâu rồi họ mới chật vật như vậy, hai ánh mắt quyết tâm nhìn nhau<br>- Ngươi cũng mạnh lắm, rất vui được hợp tác với nàng!<br>Chu Ngọc Thái cười cười<br>- Ngươi cũng không vừa, tên của ngươi, Trần Minh Nguyệt này sẽ nhớ kỹ!<br>Trần Minh Nguyệt cũng cười rất tươi.<br><br>Hai đạo hào quang bắn ra, truyền tống hai người về lại trận thế của khu vực mình<br>- Có duyên gặp lại!<br>- Hy vọng còn có thể!<br>…<br>- Thiên Linh! Mau khôi phục! Ta hộ pháp cho muội, sau đó chúng ta thay phiên!<br>- Ừ!<br>Long Ngạo Thiên và Long Thiên Linh không ngờ, đối mặt với hai tán tu nhưng bọn họ lại chật vật như vậy, nếu lỡ như lúc này có người đến khiêu chiến sẽ vô cùng phiền phức<br><br>…<br>Lưu Thiên Kim không chút động đậy, áo tím tự động phiêu dật, mắt nhắm nghiền tỏa ra thần thức theo dõi những người thân quen<br>Cảm giác có hai người đang đi đến chỗ mình, Lưu Thiên Kim mở mắt mỉm cười, quanh người phảng phất có vài ngọn gió lưu động<br>- Đợi hai người đã lâu<br>Đối với việc Lưu Thiên Kim biết được hai người mình đến tìm, Lam Thiên Vô Song và Lam Thiên Phong Ba cũng không có gì ngạc nhiên cả<br>- Xem ra cô nương rất nắm chắc khi phải đối đầu với hai người chúng ta?<br>Lưu Thiên Kim không đáp, gió quanh người ngày càng có vẻ mạnh bạo, Nguyên Lực trong thân thể cũng muốn lao ra theo thay cho câu trả lời<br>- Trẻ tuổi! Kiêu ngạo! Phong Lôi Môn đúng là diễm phúc hơn người, có một đệ tử như vậy còn cần lo lắng gì nữa<br>- Nhưng mà…Tứ Đại Môn Phái cũng chỉ là Tứ Đại Môn Phái, vốn nghĩ các ngươi sẽ không tách ra, không ngờ lại chủ động chia ra như vậy<br>Lam Thiên Phong Ba chống nạnh tỏ vẻ tiêu sái, bộ dạng như không đặt thực lực Lưu Thiên Kim vào trong mắt mà chỉ đang cưa cẩm một tiểu muội muội<br>- Vậy… Hai người đây là muốn liên thủ tấn công ta?<br>Lam Thiên Vô Song cảm thấy Lưu Thiên Kim có chút không tôn trọng mình, hắn cũng chẳng chấp nhất mà nói<br>- Không cần phải lo lắng người đẹp à! Chúng ta sẽ không chơi trò ỷ đông hiếp yếu để hai nam nhân đánh một nữ nhân đâu!<br>Lưu Thiên Kim thủ thế, chân Trụ Chảo Mã Tấn, tay thủ Song Long Đao! Thế thủ cơ bản đơn giản nhưng lại hoàn mỹ nhất của Võ Cổ Truyền<br>- Ngược lại là đằng khác…đối với việc các ngươi chọn ta làm mục tiêu thực sự làm bổn cô nương có chút không vui đấy?<br>Nghe Lưu Thiên Kim nói vậy, hai người Lam Thiên Vô Song và Lam Thiên Phong Ba cảm thấy khó hiểu<br>- Ý cô nương là sao?<br>Lưu Thiên Kim triệt để bạo phát, tu vi Kết Hồn Cảnh Cửu Trọng Đỉnh Phong không còn giữ lại, khí tức Phong hệ buông ra cuồn cuộn, quanh người nàng, tử sắc gió lốc mạnh mẽ bạo loạn, nhưng lại không làm Lưu Thiên Kim có chút suy chuyển nào, cả y phục cũng không<br>- Ý là sao ư? Phong Lôi Môn chúng ta có đến ba người, vậy tại sao các ngươi lại nhắm đến ta? Ý các ngươi là Lưu Thiên Kim này yếu nhất trong ba người sao?<br><br>Lưu Thiên Kim từ từ đi đến, mỗi bước đi đều tạo ra chấn động cực lớn<br>- Nào! Ai lên đầu tiên?<br>Lam Thiên Phong Ba thấy Lưu Thiên Kim động chiến ý, hắn cũng hưng phấn bước lên<br>- Đại Ca! Để nàng ta cho đệ lo liệu, huynh xem chừng có ai ăn hôi không nhé!<br>- Cứ yên tâm, ta sẽ canh chừng!<br>Lam Thiên Vô Song gật đầu đáp ứng! Lam Thiên Phong Ba liền như một tia chớp phóng thẳng về phía Lưu Thiên Kim<br>- Cô nương nếu sau ba chiêu của Lam Thiên Phong Ba này còn trụ được thì ta sẽ tự động nhảy xuống đài nhận thua!<br>Lam Thiên Phong Ba cười lớn, tu vi Kết Hồn Cảnh Cửu Trọng Đỉnh Phong cũng đồng thời hiển hiện, lôi điện tử sắc ngập tràn khắp khôn gian trời cao, chừng chực đánh vào người Lưu Thiên Kim bất kỳ lúc nào<br>- Chiêu thứ nhất! Lam Thiên Tử Lôi Ấn!<br>Lam Thiên Phong Ba chân đạp lôi điện, thân ảnh quỷ mị đảo hướng liên tục khắp các vị trí, trong tay ngưng tụ một cái quyền ấn màu tím nồng đậm khí tức lôi điện chết chóc<br>Lưu Thiên Kim vẫn thản nhiên nói<br>- Thì ra đây là áp lực Lôi Thần Khí của Lam Thiên Gia Tộc! Đáng tiếc bổn cô nương lại là người của Phong Vân Sơn! Nếu các ngươi mang Phong Thần Khí có lẽ còn có thể làm khó ta một hai<br>- À mà quên mất! Phong Thần Khí đối với ta cũng vô dụng!<br>Lưu Thiên Kim đang định khiêm tốn thì chợt nhớ ra mình có Tử Vong Chi Lực, vậy nên tự tin không ít<br>*- Lưu Hoa Quyền thức thứ nhất! Âm Dương Luân Hồi Khởi Phong Trận!<br>Khi ở Tân Tú Tranh Tài, Vũ Lôi Phong trên người không một tia Nguyên Lực, chỉ dùng Lưu Hoa Quyền này mà có thể dẫn động gió lốc<br>Giờ đây Lưu Thiên Kim cũng dùng chính chiêu thức đó, nhưng có gia cố thêm Phong Nguyên Lực cùng với Một phần Tử Vong lực nhàn nhạt!<br>Hai tay Lưu Thiên Kim không ngừng xoay tròn, dẫn động vô vàn tia gió lốc tử sắc<br>Dần dần quanh nàng, cuồng phong gào thét, cơn lốc đã trở nên to đến đáng sợ<br>Linh Nhi, Hồ Điệp Y, Trần Lệ ở một bên, nhìn thấy cột lốc xoáy màu tím kia bắn lên cao tạo ra kình khí đến tận chỗ mình thì lắc đầu thở dài<br>- Tìm Linh Nhi gây phiền phức cùng lắm là ăn đập rồi thôi! Tìm Thiên Kim thì hỏng bét rồi!<br>- Aizz, thảm họa a, Thiên Kim là người có mấy chiêu thức không ai muốn dây vào nhất thì lại tìm nàng kiếm chuyện, chán sống a, chán sống a<br>- Thiên Kim tỷ nhớ nhẹ tay một chút, mấy người Tử Vân Tông chết thật thì khổ nha<br>Lưu Thiên Kim chìm trong bão tố tử sắc, Lam Thiên Phong Ba chưởng ấn đánh thẳng đến, lúc này hắn đã đứng ngay trước mặt Lưu Thiên Kim<br> <br>Cảm nhân khí tức cuồng bạo từ cơn lốc, Lam Thiên Phong Ba cũng vô cùng sợ hãi, hắn không ngờ công kích mạnh thế này lại được phát ra từ một đệ tử Tứ Đại Môn Phái<br>Nhưng không vì thế mà Lam Thiên Phong Ba cảm thấy nhụt chí, chỉ càng làm hắn điên cuồng hơn, tay phải chưởng mạnh, Tử Lôi Lam Thiên Ấn đập mạnh vào bụng Lưu Thiên Kim<br>- Khởi Phong Âm Dương Trảo!<br>Lưu Thiên Kim cũng kết thúc một chu kỳ âm dương xoay tròn, cánh tay phải vừa vặn không thừa một nhịp chặt mạnh vào cổ tay Lam Thiên Phong Ba, tay còn lại nhanh chóng chộp lấy cánh tay của hắn, trong khi tay phải lần nữa bắn mạnh ra phong quang vô hạn, vỗ mạnh vào gáy của Lam Thiên Phong Ba<br>- Đệ Đệ! Coi chừng!<br>Lam Thiên Vô Song lúc này mới phản ứng thì đã muộn, Lam Thiên Phong Ba đã đo đất, Tử Lôi Lam Thiên Ấn bị phá giải dễ dàng<br>Không! Cũng không gọi là phá giải, bởi nó căn bản chưa hề đụng được vào người Lưu Thiên Kim, hiện tại vẫn còn bùng nổ trong tay Lam Thiên Phong Ba và nện mạnh xuống đất, tạo thành cái hố cực lớn trên võ đài<br>Lưu Thiên Kim nhẹ nhàng phủi tay<br>- Lực lượng có thể rất quan trọng, nhưng dùng lực sao cho tinh tế mới là vương đạo, đệ tử Lam Thiên Gia Tộc xem ra cũng chỉ là hạng người hữu dũng vô mưu!<br>Toàn trường lâm vào yên tĩnh<br>- Vậy là thua rồi sao? Lam Thiên Phong Ba thua rồi?<br>- Một sợi tóc của Lưu Thiên Kim cũng không chạm vào được? Lam Thiên Phong Ba đã nằm đo sàn rồi<br>- Lưu Thiên Kim vô địch!<br>- Lưu Thiên Kim muôn năm! Phong Lôi Môn muôn năm!<br>Lam Thiên Vô Song sững sờ nhìn đệ đệ mình đang bất tỉnh nhân sự nằm một đống, thần sắc bắt đầu tối sầm lại<br>- Ngươi dám không để lại chút mặt mũi cho Lam Thiên Gia Tộc sao?<br>Nghe Lam Thiên Vô Song gằn từng chữ, Lưu Thiên Kim vẫn thong dong<br>- Thì làm sao? Thực lực không bằng ta, thua là điều đương nhiên mà?<br>- Câm miệng! Tiện tỳ!<br>Lam Thiên Vô Song quát lớn! Khí tức bùng nổ, muốn liều mạng với Lưu Thiên Kim<br>Mà khi thanh âm hắn vừa dứt, Lam Thiên Vô Song nhận ra đó là thanh âm sai lầm nhất mà đời này hắn nói ra<br>- Ngươi nói ai là Tiện Tỳ?<br><br>"]