["<br>","<br>- Ngươi đã thông qua khảo nghiệm của Cung Chủ, hiện tại đã là Hạch Tâm đệ tử rồi!<br>Ngọc Trưởng Lão thu lại áp lực, mỉm cười nhìn Phong Linh Nhi<br>Phong Linh Nhi nghe vậy không khỏi nhìn lên khoảng trời trên cao, phát hiện ra trên đó có không ít hơi thở mờ mịt đang ẩn nấp<br>- Xem ra nó phát hiện ra chúng ta rồi!<br>Thiên Âm Cung Chủ - Thiên Mộng Tuyết khẽ nhướng mày, nàng không thể ngờ rằng, thần thức của Phong Linh Nhi vậy mà quét tới chính mình, mặc dù tia thần thức này rất mỏng manh<br>- Chư vị, xuống thôi!<br>Thiên Mộng Tuyết cùng các trưởng lão từ từ hạ xuống, chân mỗi người đều đạp trên một thanh kiếm bằng Quang Nguyên Lực nồng đậm, Ý Hồn khẽ động, hơn mười người từ từ hàng lâm Triệt Tà Cung.<br><br>Có thể đứng trên Linh Hồn Lực của chính mình phi thăng, chắc chắn mười thành toàn bộ người ở đây đều có tu vi ít nhất là Ý Hồn Cảnh<br>Mười hai người từ trên không trung từ từ hạ xuống, mười hai cỗ hơi thở lan tràn, không gian triệt để vọng động<br>- Bái Kiến Cung Chủ!<br>- Bái Kiến Các Vị Trưởng Lão!<br>Chúng đệ tử Ngoại Môn Thiên Âm Cung gào to vang trời, thanh âm chấn động cả khu ngoại môn<br>Hiện tại, khí tức của chúng cường giả hàng lâm đã lan tràn khắp khu ngoại môn và nội môn, chúng nữ đệ tử như nhận được lệnh hiệu triệu khi thấy khí tức này, cả đám từ bốn phương tám hướng đổ về Triệt Tà Cung<br>Trong khu nội môn và ngoại môn, dù là đang bế quan, đang làm nhiệm vụ, đang ăn, đang tám tít, đang làm bất kì việc gì cũng ngừng toàn bộ, cỗ khí tức kia như đang muốn kêu gọi họ<br>- Bái Kiến Cung Chủ!<br>- Bái Kiến Cung Chủ!<br>- Bái Kiến Chư Vị Trưởng Lão!<br>Toàn bộ đệ tử tề tựu, xung quanh khu vực Triệt Tà Cung vây quanh đông nghịt, đông hơn ngày Phong Linh Nhi khiêu chiến đệ nhất Hạ Âm Bảng quá nhiều<br>- Con mẹ nó! Có chức có quyền lại sảng khoái như vậy sao?<br>Phong Linh Nhi cảm thán, phóng ra chút khí tức đã kinh động bực này, về sau mình cũng phải phóng ra khí tức nhiều một chút<br>Nhưng mà chuyện đó để sau, hiện tại Phong Linh Nhi đang đối diện với mười hai vị trưởng lão và Cung Chủ của Thiên Âm Môn, cũng không thể quá vô lễ<br>- Bái Kiến Cung Chủ! Bái Kiến Chư vị Trưởng Lão!<br>Phong Linh Nhi chắp tay ôm quyền hành lễ<br>Thiên Mộng Tuyết nhẹ nhàng đặt chân xuống mặt đất, thanh kiếm bằng Quang Nguyên Lực và Ý Hồn tan biến thành từng đốm sáng trắng lung linh, tư thái như tiên tử hạ phàm<br>Các đốm sáng tiêu biến, theo ý hồn rơi lả tả trong không gian như tuyết trắng, lại như từng con đom đóm bay trong không gian, sau đó mới triệt để biến mất<br>- Ngươi là Phong Linh Nhi?<br>Thiên Mộng Tuyết khẽ mở miệng, kiều mị chúng sinh, thanh âm ngân vang như chim hót, làm cho người ta không tự chủ được mà bị mê hoặc<br>- Thanh âm có mị thuật sao?<br>Phong Linh Nhi cảm giác bản thân như đang bị mê muội, nhưng cùng lúc đó.<br> <br><br>Huyết Băng Phách Lôi Liên và Thần Huyết Tổ Chú Xà trong đầu mạnh mẽ bài trừ mị thuật<br>- Đệ tử Phong Linh Nhi! Bái kiến Cung Chủ!<br>Phong Linh Nhi thái độ đúng mực, có Huyết Băng Phách Lôi Liên và Thần Huyết, chút mị âm này làm sao mê hoặc được nàng<br>Thế nhưng chúng trưởng lão lại bị bộ dạng bình tĩnh này của Phong Linh Nhi làm cho ngạc nhiên, ai cũng biết Mị âm của Cung chủ có sức ảnh hưởng mạnh như thế nào, chỉ cần muốn mê hoặc một ai, thì dù trong đồng cấp cũng khó ai cưỡng lại<br>Nhưng Phong Linh Nhi này, tu vi tối đa có lẽ chỉ là Kết Hồn Cảnh, vậy mà vẫn có thể bảo trì tâm tình đến bực này, quả là làm cho người ta kinh ngạc<br>- Thật xin lỗi vì lúc nãy, Ngọc Trưởng Lão chính là làm theo lời của ta.<br><br>Bổn Cung muốn khảo nghiệm ngươi một chút!<br>- Dựa vào biểu hiện trong một tháng này của ngươi khiến chúng ta rất hiếu kỳ, việc lúc nãy cũng chỉ là muốn xem giới hạn thực sự của ngươi mà thôi, nếu có làm ngươi không hài lòng thì cho bổn Cung xin lỗi!<br>Thiên Mộng Tuyết nhìn Phong Linh Nhi nói.<br><br>Trong lúc nói cũng không thể không nhìn Phong Linh Nhi này kỹ hơn một chút.<br><br>Dung nhan của nàng so với Phong Linh Nhi này còn có phần thua kém a, đây đúng là tiên tử trong truyền thuyết không thể sai được<br>- Và khảo nghiệm của đệ tử có phải là chịu được áp lực của Hữu Hồn Cảnh? Theo như kỷ lục của đại hội Thập Đại Cường Giả, kẻ yêu nghiệt nhất ngàn vạn năm qua cao nhất cũng chỉ đạt tới Hữu Hồn Cảnh.<br><br>Cung chủ muốn kiểm tra xem ta có tư cách tham dự hay không a?<br>Phong Linh Nhi mỉm cười nói, trước mười vị cường giả vẫn điềm nhiên như chốn không người, hoàn toàn không có ý muốn khúm núm hay cúi đầu<br>- Trí lực rất tốt! Đúng là như vậy, dựa vào biểu hiện của Phong Linh Nhi ngươi hôm nay, đã có tư cách tham gia Thập Đại Cường Giả rồi!<br>Thiên Mộng Tuyết nghiêm nghị nói tiếp, một cỗ khí thế áp bức chúng sinh bắn ra, không phải là khí thế đè ép áp lực tu vi, mà là khí thế của một vị đế vương, khí tức sinh ra khi ngồi trên chỗ cao nhìn xuống lâu ngày mà thành<br>Hay nói đơn giản, là khí thế cần dùng khi Trang Bức!<br>- Đệ Tử Thiên Âm Cung nghe lệnh!<br>Thanh âm phát ra, chúng đệ tử đồng loạt hành lễ, một chân quỳ xuống, khuôn mặt nghiêm túc nhìn thẳng Thiên Mộng Tuyết<br>- Thân Truyền Thiên Âm Cung nghe lệnh!<br>- Cao Tầng Thiên Âm Cung nghe lệnh!<br>Trong vài hơi thở, lại có hơn trăm người từ phương xa lao tới Triệt Tà Cung, cảnh tượng triệt để làm cho chúng đệ tử nội môn và ngoại môn không thể tưởng nổi<br>- Bái kiến Cung Chủ!<br>Những người mới đến đều là các đệ tử Thân Truyền cùng các Hộ Pháp, Chấp Sự, Trưởng Lão của Thiên Âm Cung<br>- Miễn lễ!<br><br>- Hôm nay! Bổn Tọa dùng danh nghĩa Cung Chủ Thiên Âm Cung, trực tiếp công bố! Phong Linh Nhi trở thành Thiên Kiêu thứ năm của Thiên Âm Cung, kể từ nay, quyền hạn ngang với Trưởng Lão!<br>- Phong Linh Nhi! Từ nay, ngươi có nghĩa vụ phải cống hiến cho Thiên Âm Cung, một lòng vì Thiên Âm Cung! Không được nảy sinh ý đồ phản bội!<br>- Ngươi có bằng lòng không!<br>Nghe từng câu từng chữ từ trong miệng Thiên Mộng Truyết, chúng đệ tử, chúng thân truyền đệ tử, chúng chấp sự, chúng hộ pháp đều chỉ biết nghẹn họng nhìn trân trối vào thân ảnh trẻ tuổi áo đỏ đen đang đứng trước mặt cung chủ!<br>- Đệ Tử nguyện ý!<br>Phong Linh Nhi nói, thanh âm đã mang theo một cỗ khí thế khác hẳn lúc nàng mới gia nhập Thiên Âm Cung<br>- Nhưng mà đệ tử có một điều kiện!<br>Phong Linh Nhi nói<br>Thiên Mộng Tuyết không ngoài y muốn, nàng liền hỏi<br>- Ngươi cứ nói!<br>Phong Linh Nhi nhìn toàn trường, sau đó nhìn thẳng vào mắt Thiên Mộng Tuyết<br>- Đệ tử muốn có thể tùy ý xuất cung! Có thể tự do hành động, không chịu sự nhìn ngó của bất kỳ ai!<br>Thiên Mộng Tuyết hỏi ngược lại<br>- Vậy! Có thể cho ta biết lý do không? Vì cái gì ngươi luôn muốn được riêng tư? Nếu không có tà tâm vì sao lại muốn che giấu!?<br>Phong Linh Nhi dường như cũng hiểu điểm này, nàng nói<br>- Mỗi người đều có những bí mật của riêng mình, về việc có tà tâm hay không khi khảo nghiệm chẳng phải đã rõ ràng sao?<br>Thiên Mộng Tuyết gật đầu<br>- Đúng là trong lịch sử gia nhập tông môn, ngươi không hề có một chút thông tin nào, lí lịch của ngươi như một tờ giấy trắng, nhưng như vậy mới làm cho chúng ta tò mò về ngươi!<br>- Nghĩ thử xem! Trước giờ ta chưa từng gặp một ai đạt đến lực thực như ngươi ở độ tuổi này cả! Một thiên tài như vậy lại không có một tông môn nào, chỉ là một tán tu cho tới ngày hôm nay.<br><br>Điều này sao có thể chứ?<br>Phong Linh Nhi cũng hiểu được, là một Cung Chủ, Thiên Mộng Tuyết phải lo lắng rất nhiều cho Thiên Âm Cung, không thể để một chút đe dọa nào cho môn nhân của mình được<br>- Cung Chủ! Ta hiểu người nghĩ gì, nhưng ta có một số chuyện tạm thời chưa thể nói được! Chỉ mong Cung chủ có thể thông cảm cho ta.<br><br>Ta không hề có ác ý hay ý đồ gì với Thiên Âm Cung cả, mặt khác ta thật sự muốn được tham gia Thập Đại Cường Giả, một tán tu như ta nếu muốn tham gia sẽ rất khó khăn.<br><br>Vì vậy ta hy vọng Thiên Âm Cung sẽ như một nơi ta có thể thuộc về, có thể tự do ở đây như một đệ tử, không bị nhòm ngó ngày đêm nữa!<br>- Và trên tất cả! Ta muốn đại diện cho Thiên Âm Cung, trở thành Đệ Nhất Cường Giả!<br>….<br><br>Khoảng lặng!<br>Toàn bộ không nói gì!<br>Phong Linh Nhi thần thái tự tin tuyệt đối! Khí tức trên người biến đổi<br>- Đến mức này thì còn cần giấu diếm gì nữa?<br>- Triệt để Trang Bức đi!<br>Ầm Ầm!<br>Khí tức Tứ Tú biến đổi, kéo lên Ngũ Tú, Lục Tú….<br>Phong Linh Nhi đứng thẳng, đôi môi khẽ nhếch lên, muốn trang bức cũng phải biểu lộ ra tư thế đẹp một chút! Một cỗ Linh Hồn Lực tràn ra<br>Nhập Hồn Cảnh!<br>Xuất Hồn Cảnh!<br>Kết Hồn Cảnh Nhất Trọng!<br>Kết Hồn Cảnh Nhị Trọng!<br>Kết Hồn Cảnh Tam Trọng!<br>Phong Linh Nhi hiện tại, khí thế lộ ra đã hoàn toàn , tu vi Kết Hồn Cảnh Tam Trọng chính thức bạo lộ<br>- Hừm, khi mình xuất hiện cũng là khi Đồ Phong Vân mất tích, nếu tu vi cũng ngang bằng Đồ Phong Vân vậy có lẽ sẽ bị nghi ngờ! Vậy thì….<br>Thủ ấn kết xuất như mưa, những người xung quanh ngoại trừ Cung chủ và các vị Trưởng lão ra, có lẽ chẳng có ai nhìn rõ những thủ ấn trên tay của Phong Linh Nhi<br>- Ảo Tức Thuật! Cho họ thấy ngươi làm được gì đi! Vũ khí Trang Bức siêu cấp của ta!<br>Phong Linh Nhi thầm quát, khí tức lại lần nữa mạnh mẽ kéo lên<br>Kết Hồn Cảnh Ngũ Trọng!<br>Kết Hồn Cảnh Cửu Trọng!<br>Kết Hồn Cảnh Cửu Trọng Đỉnh Phong!<br>Theo từng dư ba tỏa ra, khí tức Phong Linh Nhi kéo lên như thác nước!<br>Hữu Hồn Cảnh!<br>Rốt cuộc, Phong Linh Nhi cảm thấy đả kích đám người họ vậy là đủ, nếu thêm nữa chắc họ sẽ liều mạng với mình để nghiên cứu bí mật bản thân mất<br>Khí tức không còn tăng lên nữa, ổn định tại Hữu Hồn Cảnh Nhất Trọng<br>Trên tay Phong Linh Nhi, Cầu Đạo Ngọc của Tiểu Na đã được truyền sẵn Phong Hệ từ trước, vì vậy khi nó xuất hiện không có màu hồng phấn giống Đồ Phong Vân, lại giống hệt khả năng Hữu Hồn của Hữu Hồn Cảnh! Một thanh kiếm được ngưng tụ từ muôn vạn gió lốc xuất hiện<br>Nhìn thấy thanh kiếm gió trên tay Phong Linh Nhi, chúng nữ triệt để tin tưởng nàng là một Hữu Hồn Cảnh! Chỉ Hữu Hồn Cảnh mới có thể làm được.<br><br>Cảnh giới Hữu Hồn!<br>Hữu Hồn! Linh Hồn Lực cô đọng, tạo hình cho Nguyên Lực, cả hai kết hợp cùng nhau tạo thành vật thể, sức công phá cực mạnh nếu kết hợp với Nguyên Linh Khí mạnh mẽ<br>Nhìn Tiểu Na Phong Kiếm trong tay Phong Linh Nhi, không có ai nghĩ đây là do bảo vật biến ra cả, hoàn toàn tin tưởng Phong Linh Nhi là một Hữu Hồn Cảnh hàng thật giá thật!<br>- Đệ tử đã không còn gì để giấu diếm Cung Chủ nữa rồi! Hy vọng cung chủ có thể thành toàn cho tiểu nữ!<br>Thiên Mộng Tuyết thở dài, sau đó phất tay<br>- Ta đáp ứng ngươi, theo ta!<br>Một luồng ánh sáng xuất hiện, Ý Hồn và Hữu Hồn cùng lúc xuất! Một thanh kiếm ánh sáng xuất hiện trước mặt Phong Linh Nhi<br> <br>Phong Linh Nhi hiểu ý nhảy lên, đứng trên thanh kiếm của Thiên Mộng Tuyết tạo ra, cùng Cung Chủ và mười hai vị Trưởng Lão rời đi<br>- Cung Tiễn Cung Chủ! Cung Tiễn Chư Vị Trưởng Lão!<br>Nhìn mấy bóng hình rời đi phía xa, khi tầm mắt đã không còn thấy gì, chúng đệ tử mới dần dần rời đi<br>Đám người Triệt Tà Cung thì đứng như trời trồng, tim đập mạnh liên hồi, cảm giác áp lực khủng khiếp ban nãy vẫn luôn hiện hữu trong lòng<br>- Linh Nhi sư muội không ngờ ẩn giấu sâu như vậy! Thì ra đã sớm là Hữu Hồn Cảnh!<br>- Khó trách! Một đấm của muội ấy tưởng chừng nhẹ nhàng mà lại có lực như vậy!<br>- Bậy! Giờ phải gọi nàng ấy là Linh Nhi sư tỷ! Muội cái đầu các ngươi!<br>- Đúng đúng! Hiện tại Linh Nhi sư tỷ đã là Thiên Kiêu của Thiên Âm Cung rồi! Thật tốt a, chúng ta từng là tỷ muội với Thiên Kiêu đệ tử haha!<br>…<br>Theo chân Thiên Mộng Tuyết, Phong Linh Nhi được nàng đưa đến một ngọn núi nhỏ, ở đó có một cung điện vắng vẻ<br>- Nơi đây từ nay sẽ là chỗ ở của ngươi! Các đệ tử Thiên Kiêu đều có một ngọn núi của riêng mình!<br>- Thập Đại Cường Giả còn bốn tháng thời gian nữa sẽ diễn ra, ngươi cứ yên tâm tu luyện cho tốt! Khi nào cần gì cứ truyền âm vào ngọc bội này!<br>Thiên Mộng Tuyết đưa cho Phong Linh Nhi một cái ngọc bội, đây gọi là Thiên Kiêu Bội, có khả năng trực tiếp thông tri cho Cung Chủ!<br>- Đa tạ Cung chủ, hiện tại đệ tử muốn xuất cung ngay!<br>- Ồ! Ngươi muốn đi đâu?<br>- Đệ tử có chút đồ muốn bàn giao cho người nhà, sẽ trở lại nhanh thôi!<br>- Bao lâu?<br>- Chậm nhất là mười ngày!<br>- Thôi được! Nếu gặp bất trắc gì có thể dùng ngọc bội gọi ta!<br>- Đa tạ Cung chủ!<br>Phong Linh Nhi liền cúi đầu đa tạ, sau đó rời đi<br>- Khoan đã!<br>Thiên Mộng Tuyết như nhớ ra điều gì, liền hỏi<br>- Thanh Kiếm của ngươi dường như có thể phát ra lực lượng Quang Hệ? Chẳng lẽ nó có thể chuyển đổi Nguyên Lực thành Quang Nguyên Lực sao?<br>Phong Linh Nhi thở dài.<br><br>Còn tưởng chuyện gì ghê gớm<br>- Thanh Quang Giáng Ma!<br>Một chưởng mang đậm Quang Nguyên Lực trong lòng bàn tay Phong Linh Nhi bắn thẳng vào một cái cây, nhất thời khiến nó thủng một lỗ<br>- Không phải do kiếm nhé! Đệ Tử đi đây!<br>Phong Linh Nhi vội vàng đạp lên cơn gió chạy như bay về đại môn, mặc cho Thiên Mộng Tuyết Cung Chủ đứng ngơ ngác ra đó<br>- Phong và Quang! Song hệ! Tư chất SSR!<br>Thiên Mộng Tuyết sau khi Phong Linh Nhi đi xa mới kịp phản ứng, nàng liền reo lên<br>- Phải nhanh đi thông tri với chúng trưởng lão!<br><br>"]