["<br>- CÂM MIỆNG!<br>Choang!<br>Một chưởng cực mạnh, những tấm gương thi nhau vỡ nát, dưới một chưởng của Linh Nhi, Thúy Hằng theo những mảnh gương mà vỡ vụn thành mảnh nhỏ.<br>Những mảnh gương vỡ bằng cách nào đó biến lớn thành những tấm gương khác, lúc này quanh Linh Nhi đã có hơn trăm tấm gương lớn nhỏ khác nhau.<br>Thúy Hằng xuất hiện trong tấm gương trước mắt Linh Nhi, nàng che miệng cười:<br>- Cô bé đần! Ngươi chấp nhận sự thật đi! Ngươi chỉ là cái bóng của ta trong lòng hắn thôi!<br>- Không đúng! Ngươi toàn là bịa đặt!<br>Linh Nhi gào to, nhưng mặc kệ nàng phản ứng thế nào, Thúy Hằng vẫn một mực lạnh nhạt nhìn nàng.<br>- Nhìn lại ngươi xem? Một nha hoàn mồ côi không người thân, không vai vế, liệu xứng với một người như hắn sao? Nếu ngươi không có khuôn mặt giống ta, liệu hắn sẽ để ý đến ngươi sao?<br>- Một kẻ yếu đuối vô danh như ngươi! Có thể cùng hắn xứng sao? Mọi bản lĩnh của ngươi? Võ Thuật? Tư Chất? Kiến thức? Kiếm pháp? Và cả những thứ ngươi có được? Ngươi vẫn nghĩ là do ngươi đáng có ư?<br>- Linh Nhi ngươi chẳng là gì cả, nếu ngươi không có khuôn mặt giống ta, ngươi hiện tại chỉ là một tiểu nô tỳ tư chất kém cỏi suốt ngày đi pha nước tắm mà thôi!<br>Linh Nhi điên cuồng đập phá những tấm gương, nhưng càng đập thanh âm của Thúy Hằng lại càng in sâu vào đầu nàng như lệ quỷ.<br>- IM ĐI! Ngươi im đi cho ta! Coi như ta cầu xin ngươi! Im đi cho ta!<br>Trước mắt Linh Nhi, từng tấm gương bây giờ là một Lê Thúy Hằng, nàng đứng đó, khinh bỉ nhìn mình với ánh mắt chê cười lạnh lùng.<br> <br><br>Con tim Linh Nhi như bị muôn ngàn lưỡi cao cứa lấy, từng lời của Thúy Hằng như từng kiếm đâm vào người nàng, khiến đầu óc Linh Nhi càng lúc càng đau như búa bổ.<br>- Ngươi là một kẻ vô dụng nhất ta từng thấy.<br><br>Đã được chàng ban cho mọi thứ, tư chất SSR cũng có, biết bao nhiêu tài nguyên mà hàng sinh linh mơ ước! Nhưng nhìn lại xem ngươi đã làm được gì cho hắn?<br>- Ngươi chẳng khác gì cục tạ hắn đang đeo trên người cả! Chỉ là gánh nặng cho hắn mà thôi!<br>- Ta không muốn nghe! Làm ơn….đừng nói nữa…làm ơn để ta yên!<br>Linh Nhi gào thét trong bất lực, toàn những câu nói đánh vào điểm yếu từ tận sâu trong tâm can nàng.<br><br>Linh Nhi hiện tại đã không còn hơi sức mà đập phá nữa, nàng co ro ngồi tại chỗ, mắt nhắm tịt, tai bịt kín không muốn nghe cũng không muốn thấy hình ảnh của Thúy Hằng nữa.<br>Nhưng dù thế nào thì âm thanh của Thúy Hằng vẫn liên tục truyền vào đầu nàng, dù nhắm tịt mắt thì hình ảnh của Thúy Hằng vẫn cứ hiển hiện trong tâm trí.<br>Nụ cười kia thật đáng sợ biết bao, ánh mắt kia thật hung ác dữ tợn và lạnh lẽo nhường nào.<br>- Lúc đi thi Tứ Môn Tranh Tài, tuy nhờ vào Tam Kiếm Hợp Bích nên mới chiến thắng! Nhưng lực lượng của ngươi được bao nhiêu phần trong đó chứ? Chẳng khắc gì muối bỏ biển, chiến thắng đó chẳng qua do Vũ Lôi Phong hắn gánh hết thôi!<br>- Lúc hắn bị Phong Vân Môn vây công, ngoài đứng nhìn ra ngươi còn làm được gì khác sao? Nếu không có ngươi, hắn sớm đã có thể chạy thoát, đâu phải gánh lấy mọi thứ để rồi mất trí lưu lạc tận Vạn Lâm Sơn Mạch?<br>- Trong Thúy Hằng Đại Sâm Lâm! Tứ phương tụ tập, ngươi lại chỉ có thể nhìn hắn bị bao người vây công, ngoài cầu nguyện cho hắn, ta tự hỏi ngươi còn làm được cái gì khác?<br>- Ở Thúy Hằng Thánh Địa! Trước mặt Bách Lý Gia và Lam Thiên Gia, ngươi lần nữa chứng tỏ sự vô dụng của mình! Chẳng được tích sự gì! Đúng là vô dụng hết sức!<br>- Từ bỏ đi Linh Nhi! Ngươi vĩnh viễn sẽ không bắt kịp hắn, ngươi vĩnh viễn là thứ ngáng chân hắn đi lên con đường cực hạn, ngươi chính là vật cản lớn nhất trên con đường hắn đi!<br>- Và trên hết! Chấp nhận đi Linh Nhi! Hắn không hề yêu ngươi!<br>- Người hắn yêu là ta! Không phải là ngươi! Chẳng qua ngươi có khuôn mặt của ta…Đúng vậy đấy! Ngươi chỉ là được hắn thương hại mà thôi, do ngươi rất giống ta nên hắn mới dùng ngươi làm kẻ thay thế ta! Hắn chưa từng yêu ngươi!<br>Linh Nhi run rẩy ngồi co mình, nàng không muốn nghe, không muốn thấy, không muốn làm bất cứ gì cả.<br>Từng nỗi đau nàng thầm giấu trong lòng bị Thúy Hằng hết lần này đến lần khác đem ra chê bai và khiêu khích, thế nhưng nàng chẳng thể làm gì cả, chỉ có thể bất lực co người chịu trận.<br>- Từ bỏ đi! Linh Nhi! Ngươi không đáng có được sức mạnh, ngươi không xứng đáng có được những gì Lôi Phong ban cho ngươi!<br>- Ngươi vĩnh viễn chỉ là vật cản trên con đường hắn đang đi, chấp nhận buông tay đi, ngươi sẽ khiến hắn dễ chịu hơn rất nhiều.<br>Linh Nhi hiện tại tâm loạn như ma, nàng cảm giác đầu mình nhức đến mức sắp phát nổ vậy, Thúy Hằng luôn đem những khó chịu trong lòng nàng ra mà chế giễu, khiến cảm xúc của nàng với những ký ức ấy được khuếch đại lên vô số lần, cảm giác muốn sụp đổ dần lan tràn trong đầu Linh Nhi.<br>- Lôi Phong… chẳng lẽ… những gì nàng ta nói đều là thật sao?<br>Linh Nhi thầm chua xót nói khẽ, cũng chính lúc này Thúy Hằng cười lớn:<br><br>- Luận điểm luận cứ ta đều phân tích rõ ràng mạch lạc như thế rồi, Linh Nhi ngươi cố tình không hiểu đúng không? Thật ngây thơ vô tri!<br>Đôi gò má ướt đẫm lệ…<br>Linh Nhi rốt cuộc không thể chịu đựng nổi nữa, nàng khóc lớn, phát ti3t toàn bộ uất ức trong lòng…<br>Đúng vậy! Thúy Hằng nói không hề sai, nàng có được như hôm nay tất cả là do hắn ban cho, sự cố gắng của nàng chẳng đáng là bao cả…<br>Nàng vô dụng, được Vũ Lôi Phong bồi dưỡng như vậy vẫn yếu đuối, những lần hắn lâm nguy, nàng chẳng thể làm gì ngoài đứng phía xa nhìn…<br>- Đúng vậy… Linh Nhi ta thật vô dụng, quả thật không xứng với chàng!<br>Nhìn Linh Nhi vừa khóc vừa lẩm bẩm, Thúy Hằng cười vui vẻ:<br>- Tốt lắm, cuối cùng ngươi cũng giác ngộ rồi Linh Nhi.<br><br>Hãy từ bỏ đi! Để ta thay ngươi gánh vác trọng trách này…<br>Từ trong gương, Thúy Hằng bước ra đứng trước mặt Linh Nhi, đôi tay chìa ra trước mặt Linh Nhi.<br>- Để ta thay ngươi kề vai sát cánh cùng hắn…<br>- Để ta giúp hắn vươn lên trời cao…<br>- Nắm lấy tay ta! Ngươi sẽ có được sự bình yên!<br>- Nắm lấy tay ta! Ngươi sẽ đến nơi ngươi nên thuộc về!<br>Linh Nhi ngước nhìn gương mặt dịu hiền của Thúy Hằng, đôi tay nàng chìa ra trước mắt mình như mời gọi.<br>Đôi mắt của Linh Nhi dần trở nên trống rỗng và đờ đẫn, bên trong nhãn cầu, sắc đỏ dần dần lan ra.<br><br> <br>Chỉ trong phút chốc, một bên mắt Linh Nhi đã đỏ đậm một mảnh, đồng tử b ắn ra ánh sáng đỏ rực như máu.<br>Đôi tay vô thức vươn ra muốn nắm lấy bàn tay của Thúy Hằng…<br>- Ta sẽ về nơi ta nên thuộc về…<br>…<br>Tại Tử Đỉnh Sơn, Vũ Lôi Phong đang đánh nhau với một con Nguyên Yêu Thú thực lực khá mạnh, thế nhưng tu vi của Vũ Lôi Phong nhỉnh hơn nó một chút nên không cách nào áp chế được hắn.<br>Vũ Lôi Phong muốn bắt nó về cho Yêu Đường, tu vi nó hẳn phải là Ý Hồn Cảnh Ngũ Trọng so với Nhân Loại, một thực lực rất ghê gớm.<br><br>Có tính năng Khống thú của hệ thống nên chúng chắc chắn sẽ hết mực trung thành phục vụ Nghịch Phong Môn.<br>Đột nhiên, trong giây phút mấu chốt, Vũ Lôi Phong lại thoáng sững sờ, quyền trong tay đánh được một nửa liền mất sạch lực lượng.<br><br>Cũng trong một thoáng sơ hở đó, con Nguyên Yêu Thú kia đã chạy mất tích không thấy.<br>Vũ Lôi Phong cũng chẳng quan tâm, tim hắn đập loạn nhịp, hơi thở rối loạn, hắn vội vàng điều chỉnh lại hô hấp, lo lắng nghĩ thầm:<br>- Cảm giác bất an này… rốt cuộc là chuyện gì chứ?<br><br>"]