["<br>","<br>- Ưm Ưm!<br>Trong một đình viện bên vách núi, đứng ở đây có thể nhìn thấy toàn bộ Phong Lôi Môn.<br>Hồ Điệp Y bị Vũ Lôi Phong áp môi hôn, nàng run rẩy muốn thoát ra nhưng không thể, tên này ghì chặt vô cùng a<br>Mà Hồ Điệp Y cũng không hiểu nổi chính mình cơ! Cơ thể nàng dẫy giụa nhưng không có chút lực nào, dường như không muốn dẫy giụa<br>Cứ như vậy, hai người hôn nhau mãi không rời ra, Vũ Lôi Phong dần dần không chịu yên phận, tay hắn bắt đầu đi lung tung<br>Hồ Điệp Y giật mình, cánh tay Vũ Lôi Phong đang dần dần tiến từ eo đến khu vực đồi núi của mình<br>Tay kia của hắn lại di chuyển xuống dưới khẽ vỗ bờ mông tròn trịa kia<br>Nàng vội vàng nắm lấy tay hắn, muốn đẩy nó ra…<br>Nhưng Vũ Lôi Phong lại dùng thêm một chiêu khác, hắn dần dần tách đôi môi nàng ra, đưa lưỡi mình vào<br>Hồ Điệp Y run lên, cảm giác tê dại truyền ra toàn thân, khiến cho Hồ Điệp Y không tự chủ được mà khẽ rùng mình.<br>Vũ Lôi Phong trong khi Hồ Điệp Y không đề phòng mà lộ ra sơ hở đã thành công chạm tay mình vào hai quả đào kia, dù chỉ là từ bên ngoài, đã có hai ba lớp vải che đậy nhưng sự mềm mại này vẫn làm hắn thích thú<br>Khẽ bóp một cái, Vũ Lôi Phong nghịch phá, xoa nắn rồi lại vuốt ve, mỗi lần hắn làm một hành động gì đó thì Hồ Điệp Y lại run lên một cái, trong cổ họng không ngừng phát ra âm thanh ú ớ và tiếng thở dốc<br>Mãi một lúc sau, Vũ Lôi Phong mới buông tha cho đôi môi của Hồ Điệp Y, nàng mở mắt nhìn hắn, nhìn nam nhân trước mắt.<br>Ánh mắt hắn cũng đang âu yếm nhìn mình<br>Tay hắn vẫn đang hư hỏng mà chạy loạn trên ngực, trên mông mình<br>Nhưng không hề có chút khó chịu nào, ngược lại là cảm giác đê mê, hạnh phúc, thoải mái, dễ chịu và tê dại truyền ra<br>- Lôi Phong! Đừng mà!<br>Hồ Điệp Y nói khẽ, nàng chợt nhận ra giọng mình cũng không còn giống lúc đầu, giọng nói nàng giờ đã mang theo nhu tình khôn cùng, kèm theo tiếng thở dốc càng làm không gian trở nên mờ ám<br>- Hắc Ảnh! Vào không gian thú mau!<br>Vũ Lôi Phong lườm lườm con rồng nhỏ đang ngồi nhìn ở một góc, Hắc Ảnh ủy khuất bị hắn thu vào không gian thú<br>Nhưng còn có một nhân vật quyền lực hơn Vũ Lôi Phong nhiều mà nó không biết<br>- Ôi! Rồng con! Ngoan! Để ta cho mi xem nhé<br>Trong không gian thú, Hắc Ảnh còn chưa kịp biến lớn thân hình thì đã bị một đôi tay ôm lấy, kì lạ là nó không thể nhúc nhích chút nào<br>Tiểu Na ôm chặt Hắc Ảnh, nàng biến mất tại chỗ, lúc hiện ra trở lại, trước mắt Hắc Ảnh là một cái màn hình to đùng, to bằng cả một bức tường lớn diện tích 25 mét vuông<br>Mà trên màn ảnh, một chiếc phim Full HD Không Che vô cùng sống động đang phát trên đó, mà diễn viên chính lại là chủ nhân của mình<br>Hắc Ảnh há hốc mồm, nó quay đầu lại nhìn người đang ôm chặt cứng mình<br> <br>Đây là một cô gái, ngang tuổi với Linh Nhi.<br><br>Nàng mang trên mình bộ váy màu hồng, mái tóc cùng màu xõa ngang vai, trên cổ đeo một chuỗi hạt to bằng nắm tay con nít<br>- Ngươi đừng sợ, ta là bằng hữu của hắn! Người trông coi Không Gian Thú!<br>Hắc Ảnh không thể dẫy giụa, nó là Nguyên Yêu Thú 8 sao Xuất Hồn Cảnh a, vậy mà không thể nào nhúc nhích khi đối mặt với người này<br>Nghe Tiểu Na nói vậy, nó mới tạm thời an tâm<br>- Thắc mắc cái gì nữa? Coi đi.<br><br>Sắp tới đoạn hay rồi!<br>Tiểu Na ôm Hắc Ảnh trong lòng, ánh mắt thích thú nhìn về màn hình<br>Trên màn ảnh, Vũ Lôi Phong đang ngậm lấy vành tai Hồ Điệp Y, cái lưỡi cũng không chịu yên phận mà đảo liên tục trong vành tai nàng<br>Hồ Điệp Y run bần bật từng cơn, nàng thở dốc, chân dường như không còn chút lực<br>Lúc này nếu Vũ Lôi Phong buông nàng ra không chừng Hồ Điệp Y sẽ ngã phịch ra đất<br>Vũ Lôi Phong không nghịch ngợm nữa, hắn nhìn Hồ Điệp Y, bốn mắt nhìn nhau không nói gì<br>Hồ Điệp Y nhìn khuôn mặt trước mắt, ánh mắt hiện lên vẻ si mê<br>Rồi nàng động, một nụ hôn kéo dài gần mười phút lại tiếp diễn<br>Tiểu Na ngồi trên sô pha khoái chí cười, tay vỗ đùi đen đét, còn Hắc Ảnh thì không ngừng bị vạ lây, lúc thì bị vỗ đầu, lúc thì bị nhéo má<br>Nhưng nó chỉ có thể run rẩy bị Tiểu Na trong lúc phấn khích mà chà đạp, ánh mắt nó ủy khuất<br>- Ta thề sẽ không bao giờ lấy vợ! Sao nữ nhân nào cũng đáng sợ hết vậy!<br>Hắc Ảnh thầm thề với lòng mình<br>…<br>Linh Nhi nhìn đồng hồ trên chiếc găng tạ, nàng mỉm cười<br>- Thiên Kim tỷ, chắc giờ hai người đó đang bùng nổ lắm nhỉ<br>Lưu Thiên Kim đang ngồi bên chiếc gương chải đầu, nàng khẽ cười<br>- Điệp Y tỷ được ở riêng vậy là nhất rồi! Nhớ hôm nọ, cả hai chúng ta a<br>Linh Nhi chợt đỏ mặt, nàng lúc đó bị Lưu Thiên Kim nhìn thấy hết nha<br>Trong Lưu Gia, Lưu Thiên Kim trở về làm của Lưu Gia vui mừng, lại một đại tiệc cực lớn diễn ra, Linh Nhi đương nhiên không chút khách khí mà càn quét từng món đồ ăn ngon lành<br><br>…<br>Lại lần nữa tách nhau ra, Hồ Điệp Y ánh mắt mê ly, nàng bây giờ hoàn toàn không còn cái gì mà ngại ngùng nữa rồi, toàn bộ đều buông bỏ ném qua một bên<br>Nhìn Vũ Lôi Phong, Hồ Điệp Y nũng nịu<br>- Ôm thiếp đi!<br>Vũ Lôi Phong liền ôm chặt Hồ Điệp Y vào lòng<br>Hai người ôm nhau, cảm nhận được nhịp đập của con tim đối phương, Hồ Điệp Y nhắm mắt siết chặt vòng tay<br>- Điệp Y à.<br><br>Nàng đẹp quá!<br>Vũ Lôi Phong thủ thỉ vào tai Hồ Điệp Y, tay hắn không ngừng mân mê mái tóc mềm mại của nàng<br>- Tóc nàng thật thơm a, từ khi chưa có lại trí nhớ, ta đã rất thích mùi tóc của nàng<br>Hồ Điệp Y mỉm cười<br>Vũ Lôi Phong rốt cuộc không nhịn nổi nữa, hắn nhấc bổng Hồ Điệp Y lên, chạy như bay vào phòng ngủ<br>Nhẹ nhàng đặt nàng lên giường, Vũ Lôi Phong lại thơm nhẹ lên đôi môi kia một cái, hắn nhè nhẹ tháo từng chiếc nút trên áo Hồ Điệp Y<br>Hồ Điệp Y lại đưa tay túm lấy tà áo, nhưng dường như chỉ là nghi thức cho vui, tay nàng cũng chẳng có tí lực đạo nào cả<br>Từng nút rồi lại từng nút, hai người không ngừng say mê quấn lấy nhau, trao cho nhau từng ánh nhìn, từng nụ hôn nồng cháy<br>Thân trên Hồ Điệp Y không còn chút che đậy nào nữa, lộ ra làn da trắng tinh đã hồng lên vì bị kích thích<br>Vũ Lôi Phong chơi đùa với hai quả đào, Hồ Điệp Y thì không ngừng đẩy hắn ra, rồi lại ghì đầu hắn vào.<br><br>(Weekend: ??? )<br>Từng tiếng thở dốc, từng tiếng rên khe khẽ vang lên trong căn phòng<br>Vũ Lôi Phong và Hồ Điệp Y đã không còn chút mảnh vải trên người, Hồ Điệp Y thì không biết trời trăng mây gió gì đã bị tên Vũ Lôi Phong lột sạch từ khi nào không hay<br>- Lôi Phong! Này! Đừng có đụng vào chỗ đó! Không được!<br>- Ư…nó! Nó!......Bẩn lắm! Ư….<br>Mặc cho Hồ Điệp Y có kêu la thế nào, Vũ Lôi Phong vẫn nhất quyết không chịu buông ra, tên đã lên dây làm sao có thể không bắn?<br>- Á Á Á! Đừng có ngậm!<br><br>- Huynh là đồ biến thái!<br>Một lúc sau, Hồ Điệp Y không còn nói được câu gì nữa, nàng chỉ có đánh vần mà thôi, có nói thế nào thì tên Vũ Lôi Phong vẫn lì lợm không chịu nghe.<br>Vũ Lôi Phong đã nhắm đúng vị trí, xà tinh đang chầu chực trước cửa hang<br>- Điệp Y! Ta tới nhé!<br>Hồ Điệp Y thở hổn hển, nàng ôm chặt lấy hắn<br>- Yêu thiếp!<br>Vũ Lôi Phong cười<br>- Lần đầu khá đau đấy, nàng vận chút Nguyên Lực xuống đi, như vậy sẽ đỡ hơn<br>Hồ Điệp Y lắc đầu<br>- Không!....Thiếp sẽ không dùng Nguyên Lực đâu….Thiếp muốn nhớ mãi cảm giác này….<br><br>Lần đầu của Thiếp…!<br>Vũ Lôi Phong từ từ hạ thấp người, Hồ Điệp Y chợt nhăn mặt<br>Bên dưới của nàng có cảm giác đang bị mở rộng ra hết cỡ, cảm giác như bị xé nát a<br>Thứ đó đang tiến vào sao?<br>Thật ấm áp quá!<br>Vũ Lôi Phong cảm nhận được vật cản, hắn nhẹ nhàng nói với Hồ Điệp Y<br>- Điệp Y! Cảm ơn nàng!<br>Nói xong, một lần hành động, xông phá toàn bộ rào cản<br>- A….<br>Hồ Điệp Y khẽ kêu lên, nàng có thể cảm nhận được cơn đau đang truyền ra trong cơ thể<br>Vũ Lôi Phong dừng lại, đợi Hồ Điệp Y cảm thấy ổn trở lại<br>- Ta sẽ nhẹ nhàng…<br>Vũ Lôi Phong nói nhỏ, từng chút từng chút một, hắn khẽ di chuyển<br>Hồ Điệp Y thở dốc, cảm giác đau đã dần biến mất, thay vào đó là sự tê dại, cảm giác có chút lâng lâng.<br>Vũ Lôi Phong cũng dần dần nhanh hơn<br>Hồ Điệp Y bắt đầu cảm nhận được khoái cảm, nàng dần dần phát ra những âm thanh nguyên thủy nhất<br>Hai người quấn lấy nhau, trao cho nhau toàn bộ những gì của nhau<br>Hoa Tình Nở Rộ<br>Xuân Sắc Ngập Tràn<br>Trong căn phòng nhỏ, đôi uyên ương kia không ngừng cùng nhau đi đến đỉnh cao của tình yêu<br> <br>Hồ Điệp Y đã không biết bao nhiêu lần mình rung lên, nhưng tên Vũ Lôi Phong này vẫn cứ như vậy không chút mệt nào<br>- Chàng thật khỏe! Thiếp thích lắm!<br>Hồ Điệp Y mỉm cười nói, trong lời nói vẫn xen lẫn với những thanh âm của đứa trẻ mầm non ( Đánh vần ý :&gt; )<br>- Lão Bà a.<br><br>Ta tới đây!<br>- Tướng Công!<br>Hai thân thể run lên cùng lúc, họ cùng nhau thở dốc, ôm nhau nhắm mắt cảm nhận<br>Yêu…<br>Hai người nhìn nhau cười, nụ cười tràn ngập hạnh phúc<br>Hồ Điệp Y vận công đẩy mấy chiến binh tinh binh dũng mãnh ra ngoài, sau đó nàng nằm ra giường, ánh mắt thỏa mãn<br>Vũ Lôi Phong lau dọn cho nàng, Hồ Điệp Y lúc đầu phản đối những cũng ngoan ngoãn để hắn làm cho<br>Hai người ôm nhau, cùng chìm vào giấc ngủ…<br>…<br>Trong Hệ Thống KOF, Tiểu Na khẽ chùi một ít thứ gì đó trên khóe miệng, nàng kéo chăn lên ngủ khò tại chỗ<br>Hắc Ảnh ủy khuất nằm nhìn Tiểu Na, nó vẫn không cách nào nhúc nhích, dường như đã bị Tiểu Na phong ấn.<br>- Chủ nhân ơi! Cứu mạng!<br>…<br>Sáng sớm, Lưu Thiên Kim và Linh Nhi rón rén trở về đình viện, họ cố gắng đi nhẹ hết mức có thể<br>Nhìn hai thân thể trần trụi đang ôm nhau ngủ say sưa, hai nàng khẽ cười rồi cùng nhau ra ngoài<br>Vũ Lôi Phong và Hồ Điệp Y một lúc sau mới tỉnh giấc, hai người âu yếm hôn nhau một chút mới chịu mò dậy, Vũ Lôi Phong giúp nàng mặc lại trang phục sau đó dắt tay nhau ra ngoài<br>Ra đến nơi, Vũ Lôi Phong ngơ ngác nhìn cái bàn đầy đồ ăn ngoài sân<br>- Hai người dậy rồi à? Mau ra ăn sáng để hồi sức nào!<br>Linh Nhi cười cười vẫy tay với hai người, Hồ Điệp Y bất giác đỏ bừng mặt<br>Bốn người lại vui vẻ cười nói ăn uống<br>- Điệp Y! Nàng lát nữa cùng với Linh Nhi và Thiên Kim học bộ Tấn nhé! Ta sẽ cho nàng làm quen với Võ Thuật!<br>Hồ Điệp Y nghe vậy cũng hưng phấn, nàng sớm đã muốn học món võ này, nhìn thấy ba người đi quyền mà trong lòng luôn u mê<br>Thế là ba nàng để tên Vũ Lôi Phong dọn chén bát một mình, cả ba kéo nhau ra sân luyện võ, Vũ Lôi Phong cho Hồ Điệp Y một bộ võ phục màu đen của Võ Cổ Truyền, một cái đai màu đen.<br>Linh Nhi và Lưu Thiên Kim tích cực giảng giải cả lý thuyết lẫn thực hành, võ phục lần nữa trên người kèm theo chiếc đai xanh lá<br>Vũ Lôi Phong nhìn hai nàng, cũng đến lúc cho hai nàng thi lên đai a<br><br>"]