["<br>- Hả? Chỗ này có gì đó!<br>Linh Nhi đang không ngừng nhìn ngó xung quanh tìm cách thoát ra, nàng sau khi thấy vết xước trên mặt vách đá đã cảm thấy có chút hi vọng, thế nhưng sau khi chạm vào cánh cửa vài lần vẫn không thấy nó nữa, vết xước chỉ tồn tại đúng một lần.<br>Vốn vẫn không ngừng tìm lại manh mối tương tự vết xước, Linh Nhi may mắn làm sao lại vấp phải gì đó.<br>- Một cái lỗ, tại sao ở đây lại có một cái lỗ?<br>Giữa hành lang, con đường đất bằng phẳng trải qua không biết bao lần dịch chuyển của Linh Nhi vậy mà giờ lại xuất hiện một cái lỗ to gần bằng bàn chân.<br>Cẩn thận xem xét nó, Linh Nhi ánh mắt khẽ đổi, trong đầu hiện ra vô vàn suy đoán.<br>- Cái lỗ này còn có chút ẩm ướt, chẳng lẽ… Là do…<br>Một suy nghĩ chợt lóe lên trong lòng nàng, Linh Nhi ánh mắt sáng rực tiến nhanh về phía trước.<br><br>Chân đá mạnh vào cánh cửa gỗ.<br>Xoẹt!<br>Thanh âm quen thuộc, khung cảnh quen thuộc, cánh cửa quen thuộc lại hiện hữu trước mắt.<br>- Mất tiêu cái lỗ! Biết ngay mà!<br>Linh Nhi cười nhạt, cái lỗ trước đó đã không còn thấy đâu nữa, nàng cẩn thận tìm lại nơi vết xước trên mặt đá một lần, cũng không thấy nó đâu, Linh Nhi thầm chắc chắn suy đoán của mình.<br>- Ta tới đây!<br>Cước bộ gia tốc, Linh Nhi lao mạnh về cánh cửa gỗ, nàng tiếp tục bị dịch chuyển trở về vị trí cũ, nhưng Linh Nhi không quan tâm.<br> <br>- Ta vốn nghĩ mình chỉ đi đi lại lại một chỗ.<br><br>Nhưng hóa ra không phải vậy! Khá khen cho thủ đoạn của một cường giả!<br>Liên tục dịch chuyển ba lần, rốt cuộc Linh Nhi đã thấy được thứ mình cần.<br>Chính là một thanh tiểu đao có khắc chữ “Linh” vô cùng tinh xảo đang c ắm vào mặt đất.<br><br>Chính là thứ Linh Nhi ném ra trước đó: Linh Nhi Diệt Yêu Đao!<br>- Biết ngay mà! Vết xước trước đó chắc chắn là một chưởng của ta lúc đó, còn cái lỗ ẩm ướt kia chính là cái gai băng mình ném đi, băng tan khiến nó trở nên ẩm ướt hơn chỗ khác!<br>- Linh Nhi Diệt Yêu Đao thì khác! Nó là vật thể nên không thể tiêu biến, vì vậy vẫn một mực cắm ở đây!<br>- Ta vốn không hề đi đi lại lại một chỗ, mà là không ngừng tiến lên, không ngừng đi qua những hành lang giống hệt nhau, không ngừng gặp các cánh cửa gỗ.<br>- Bằng chứng là: Các vết tích ta gây ra không xuất hiện trở lại một lần nào nữa.<br><br>Linh Vũ Lôi Quạt là đồ của chàng nên cánh cửa này không thể hút nó vào không gian khác, thế nên cắm chặt vào cánh cửa gỗ kia, ta đã đi qua nó nên cánh cửa tiếp theo lại trở nên hoàn hảo vô khuyết!<br>- Ngược lại! Những công kích của ta lại bị nó hút vào không gian khác, lại tiếp tục bay đến, lại tiếp tục bị hút cho đến khi nó lệch hướng, đao mang chém vào vách đá, mũi gai đâm xuống mặt đất và tiểu đao hết đà c ắm vào đây!<br>- Tức là! Linh Vũ Lôi Quạt không hề bị mất, nó vẫn luôn cắm trên cánh cửa kia!<br>Linh Nhi lập tức quay đầu lại nhìn về phía sau mình.<br>- Không thể để mất Linh Vũ Lôi Quạt được, phải quay lại lấy nó!<br>Linh Nhi liền muốn trở lại những hành lang trước để tìm cách thu hồi Linh Vũ Lôi Quạt, nhưng ngay khi đến gần điểm cuối, Linh Nhi chợt đứng khựng lại.<br>- Chờ đã, lỡ nó không dịch chuyển về khu vực khi trước, mà đá mình ra ngoài luôn thì sao? Có khi rớt khảo nghiệm luôn cũng không chừng.<br>Linh Nhi đứng yên tại chỗ, lời của Bạch Lộ lại lần nữa hiện ra trong đầu nàng: ”Linh Nhi! Dù cho có xảy ra bất kỳ chuyện gì cũng đừng quay đầu lại, con đường phía trước đang chờ ngươi!”<br>- Được lắm! Ta tới đây, câu đố dễ ợt đã có lời giải rồi!<br>Không còn sự lo lắng, Linh Nhi tốc độ cực nhanh lao qua các cánh cửa, nàng cũng chẳng thèm quan tâm những thay đổi trong cảnh vật nữa, cũng chẳng thèm mở cửa làm gì, cứ một mực đâm sầm vào đó.<br>Thực ra thì có muốn cũng không thể đâm được, vì vừa đến gần thì đã bị dịch chuyển đến một hành lang khác.<br>…<br>Trải qua vài ngày, trái với dự tính của Vũ Lôi Phong, các đệ tử tìm được ngọc bài với vô số thủ đoạn khác nhau lần lượt đến giao nộp ngọc giản.<br>Người thứ ba khi đến giao ngọc bài không ngờ lại móc nó từ trong đũng qu@n ra.<br><br>Bởi có chút luật lệ rằng khi tìm thấy ngọc bài không được cất nó vào túi trữ vật, để cuộc thi tăng tính cạnh tranh.<br>Thế là không ngờ, nữ đệ tử này cắn răng nhét luôn vào đũng qu@n của mình, cho đến khi nộp ra ngọc giản, Vũ Lôi Phong và cả nàng đều không biết nói sao.<br><br><br>Mặt nàng ta khi thấy Vũ Lôi Phong cầm lấy ngọc bài có chút ấm áp ẩm thấp và mùi hương của mình lại càng thêm đỏ.<br>Vũ Lôi Phong thì hắng giọng ho khan một hồi rồi làm như không biết gì vội vàng thu hồi.<br><br>hắn còn chưa kịp công bố kết quả thông báo cho toàn bộ đệ tử biết thì lại có thêm một nam đệ tử lao tới, phía sau hắn là hàng chục thân ảnh mệt bở hơi tai đuổi sát nút.<br>Nhưng đã muộn, khoảnh khắc hắn bước qua cổng quảng trường, thành tích của hắn đã được Vũ Lôi Phong công nhận, những người khác cũng chỉ có thể nuối tiếc rời đi tìm về cho mình cơ hội khác.<br>- Lôi Phong! Ta tới trước!<br>- Là phụ thân tới trước, con chắc chắn hiểu điều đó mà!<br>Trên quảng trường Nghịch Phong Môn, hai thân ảnh vĩ đại trong mắt chúng đệ tử giờ đây đang không ngừng cãi nhau dữ dội.<br>Đặng Vũ và Vũ Lôi Vân không ngờ lại từ hai hướng khác nhau lao đến, trên tay mỗi người cầm một cái ngọc bài sáng bóng.<br>Từ xa xa, khi nhìn thấy thân ảnh của nhau.<br><br>Vũ Lôi Vân và Đặng Vũ đã rực cháy chiến ý dữ dội, tốc độ vốn bỏ xa những kẻ đeo bám phía sau lại càng nhanh hơn.<br><br>Tốc độ đẩy lên cực hạn, toàn bộ sức bình sinh đều dồn vào lần bứt phá này.<br>- Đặng Vũ! Bỏ cuộc đi, ngươi mãi là bại tướng dưới tay ta mà thôi!<br>- Vũ Lôi Vân, lần này ngươi có ngon đừng dùng thủ đoạn bỉ ổi, ta sẽ cho ngươi nếm mùi thất bại!<br>Hai luồng gió cực mạnh tạt thẳng vào mặt Vũ Lôi Phong, hai cái ngọc bài xuất hiện trước mắt hắn.<br><br>Đặng Vũ và Vũ Lôi Vân đứng trước mặt hắn chờ đợi kết quả.<br> <br>Trong mắt đám người quan sát, hai người hình như băng qua cổng quảng trường cùng lúc.<br><br>Vũ Lôi Phong cũng khó có thể phân biệt được ai là người tới trước a.<br>Mặc dù chỉ cần tìm được ngọc bài là được, nhưng hai ông già này lại so mặt mũi với nhau, đến trước hay sau đối với họ cũng là chuyện rất quan trọng.<br>Hết cách, Vũ Lôi Phong đành phải mở cái màn hình LED to đùng ở quảng trường lên, xem lại khoảnh khắc hai người đi vào cổng quảng trường.<br>Nhìn thấy Vũ Lôi Phong không cần làm gì cũng có thể mở được truyền tống trận hình chiếu, cả đám cũng rất bất ngờ, nhưng cũng chỉ hơi bất ngờ thôi, bởi những gì Vũ Lôi Phong lấy ra trước giờ toàn thứ bất thường.<br>Càng bất ngờ hơn khi nó có thể phát lại hình ảnh trong quá khứ và phát lại quay chậm.<br><br>Trên màn ảnh, hai người dùng tốc độ rùa bò tiến qua cánh cổng.<br>Và trong phút chốc, ánh mắt Đặng Vũ co rút lại.<br>Chỉ thấy trên màn ảnh, mũi chân hắn đi qua cánh cổng sớm hơn bàn tay đang vươn ra của Vũ Lôi Vân đúng một chút.<br>- Ha ha ha! Ta nói rồi Vũ Lôi Vân! Nếu không chơi xấu, ngươi tuổi gì với ta?<br>- Hừm… ăn may thôi!<br>Vũ Lôi Phong liền cười khổ mời hai ông chú máu chiến này lên ghế ngồi.<br>- Đã hơn một nửa ngọc bài được tìm ra! Còn bốn tấm nữa thôi! Các đệ tử tiếp tục cố gắng lên!<br><br>"]