["<br>","<br>- Đây là thành quả nửa năm qua của ta! Xem chiêu!<br>Trần Lệ quát nhẹ một tiếng, khí tức Hữu Hồn Cảnh Nhất Trọng tuy đã được áp chế lại, nhưng so với Hữu Hồn Cảnh Nhị Trọng còn muốn mạnh mẽ hơn, song đao đỏ máu trong tay từ từ tiêu tán thành từng đạo Phong thuộc tính tan vào không trung.<br><br>Nhưng ngay lập tức, một thanh Trường Kích hai đầu bằng lực lượng Hữu Hồn Cảnh lại lần nữa ngưng tụ trong tay nàng<br>- Trần Lệ Phong Lôi Kích!<br>Trường Kích dài gần hai mét, hai đầu sắc bén đến tận cùng, một đầu được ngưng tụ từ Phong thuộc tính, tiếng gió rít gào không ngừng vang lên tại mũi kích.<br><br>Một đầu còn lại được vô số luồng Lôi thuộc tính ngưng kết, tạo thành tiếng nổ ầm ầm, mỗi lần Trần Lệ xoay kích, Phong Lôi như kết hợp lại một chỗ<br>Ầm Ầm!<br>Trần Lệ không ngừng múa kích, hai lưỡi kích bay múa tạo ra uy phong như bão táp mưa sa.<br><br>Múa một lúc cho dẻo tay, mũi kích cắm xuống đất, Trần Lệ đứng đó, một chân gác lên lưỡi kích bằng lôi điện chỉ địa, tay chống nạnh, lưỡi phong kích chỉ thiên, áo đỏ tung bay, ánh mắt lóe lên huyết quang ngập trời, mái tóc đỏ máu cũng theo cơn lốc vô hình quanh người nàng và phiêu phù<br>Các đấng nam nhân không khỏi mê ly khi nhìn một màn này, Trần Lệ bây giờ nào còn bộ dáng như tiên tử dưới cung trang đỏ đậm nữa chứ? Nàng giờ đây như nữ chiến thần trên chiến trường, huyết quang tràn ngập, mái tóc và ánh mắt đỏ rực kia khiến người ta khiếp sợ nhưng lại không kém phần uy nghiêm và quyến rũ, các bộ vị mê người nay lại càng rõ ràng hơn trong trạng thái chiến đấu này<br>- Phong Hành Độ Hư Không! Ngự Lôi Xuất Quỷ Nhập Thần!<br>Trần Lệ nháy mắt biến mất<br>- Tốc độ này….<br><br>Phong Linh Nhi có chút kinh ngạc nhìn Trần Lệ đang lao tới, một dãy tàn ảnh kéo theo sau do tốc độ quá hư cấu của nàng<br>- Phong Lôi Diệt Ngàn Quân!<br>Trường Kích bay múa, trong mắt mọi người, Trần Lệ bây giờ như đang diều khiển hàng trăm thanh Trường Kích vậy, tốc độ công kích quá mức nghịch thiên, khiến cho mắt người khó lòng theo kịp<br>Nhưng đối với mấy cường giả trên đài cao, họ dĩ nhiên có thể theo kịp tốc độ của Trần Lệ, bất quá, trong nội tâm vẫn thầm rùng mình, nếu họ cũng là Hữu Hồn Cảnh Nhất Trọng, liệu có thể nào đỡ nổi đám công kích như mưa kia?<br> <br>Nhưng lại khiến đám người càng kinh ngạc là Phong Linh Nhi cũng nhanh không kém, bạch đao trong tay đã có thêm một đao bên tay còn lại, không ngừng đáp trả từng đòn công kích của Trần Lệ nàng<br>- Phong Lôi Kết Hợp! Bão Tố Đầy Trời!<br>Một kích cuối cùng, Trần Lệ đánh ra vô số quang mang, trong những luồng quang mang này ẩn chứa lực lượng vô cùng cuồng bạo, chính là Lôi Nguyên Lực và Phong Nguyên Lực kết hợp mà thành<br>Khi Phong và Lôi kết hợp, chúng sẽ cộng hưởng với nhau mạnh mẽ, sinh ra một loại lực lượng bạo loạn vô cùng, nhưng Trần Lệ vẫn có thể kiểm soát được loại lực lượng này, điều đó chứng tỏ nàng vô cùng có thiên phú trong việc dung hòa các nguyên tố<br>Phượng Yên Đan dưới đài cũng tương tự có suy nghĩ này, Phong – Lôi đối lập, đây là một cặp thuộc tính vô cùng khó dung hợp, nếu không cẩn thận sẽ bị sự bạo loạn của nó đánh cho trọng thương, cũng như nàng vậy, Phượng Yên Đan đã tốn biết bao công sức, ăn thiệt thòi bao năm trời mới có thể dung hợp Băng Hỏa thành một thể.<br><br>Vậy nên khi nhìn thấy Trần Lệ có thể hoàn hảo dung hợp Phong – Lôi, Phượng Yên Đan không khỏi thán phục và đồng cảm với nàng<br>- Phong Quang Vô Hạn!<br>Phong Linh Nhi cũng không có đứng yên nữa, một đao bổ ra mang theo ngàn vạn tia sáng chói mắt cùng tiếng gió rít đinh tai nhức óc!<br>Ầm Ầm!<br>Hai người như chìm vào trận chiến, mặc kệ những gì đang diễn ra quanh mình, không ngừng phô diễn ra kỹ thuật chiến đấu mạnh mẽ nhất của bản thân<br>Bách Lý Tuyệt Phong ngồi phía dưới mặt mày xanh lét, hắn bắt đầu cảm thấy run sợ, vì hắn không đủ tự tin để đỡ bất kỳ đòn thế nào của hai người trên đài lúc này<br>Chúng nữ mỉm cười, trong lòng bùng cháy chiến ý vô song, bọn họ cũng đang rất muốn được đọ sức với Phong Linh Nhi này a<br>Long Thiên Linh, Lân Kiêu Hùng và Long Ngạo Thiên lắc đầu ngao ngán nhìn nhau, trong lòng không khỏi đồng cảm<br>- Năm nay chúng ta đi thi không xem ngày rồi các đạo hữu à !<br>- Aizz, gặp toàn dân chơi nạp lần đầu, đứa nào cũng bật hack!<br>- Ta chỉ cần đứng hạng 8 cũng được rồi, đánh với mấy người ngày chẳng thà để dành thực lực ba người chúng ta so tài riêng với nhau thì hơn!<br>Ba người thực sự hỏng bét rồi, bọn họ đã quyết định gặp ai trong mấy người này đều chủ động nhận thua cho nhanh, đánh đấm làm chi cho mệt người, giữ sức cả ba đấu với nhau tranh hạng 8 nghe có vẻ hợp lý hơn nhiều a<br>Trần Lệ đánh đến sướng tay mới chịu dừng lại, lau đi giọt mồ hôi trên trán cười cười nói<br>- Thấy sao hả?<br>Phong Linh Nhi gật đầu khen ngợi<br><br>- Kỹ thuật, tốc độ và phối hợp chiêu thức rất khá! Nhưng mà….<br><br>.<br><br>Trần Lệ còn đang hưng phấn thở dốc, suy nghĩ tiếp sẽ dùng chiêu gì tiếp theo, thì chợt thấy thân ảnh đỏ đen của Phong Linh Nhi hơi dao động.<br><br>Mà khi nàng còn định phản ứng, một cảm giác lạnh buốt truyền đến từ cổ<br>- Nàng thua rồi!<br>Thân ảnh Phong Linh Nhi đang đứng phía trước dần mờ đi, một con dao găm hình thành từ Hữu Hồn kề sát cổ Trần Lệ, Phong Linh Nhi thần không biết, quỷ không hay đã đứng cạnh nàng từ bao giờ<br>- Trong các thuộc tính, luận về tốc độ.<br><br>Phong và Lôi có lẽ sẽ là vô địch, nhưng thực ra Quang mới chính là thứ nhanh nhất trên thế gian này.<br><br>Thanh Quang Kiếm Pháp – Phù Quang Lược Ảnh!<br>Trần Lệ ngơ ngác nhìn qua, bắt gặp ánh mắt Phong Linh Nhi cũng đang chăm chú nhìn mình<br>Một đạo truyền âm lặng lẽ truyền đi<br>- Thiếp thua rồi!<br>Hai ánh mắt nhìn nhau chằm chằm, Phong Linh Nhi cũng truyền âm lại<br>- Nàng làm rất tốt rồi, ta thật sự đi từ bất ngờ này đến bất ngờ khác đấy!<br>- Chàng đã đạt tới Ý Hồn Cảnh rồi phải không?<br><br>- Đại loại vậy!<br>Phong Linh Nhi lặng yên nhìn Trần Lệ, mái tóc của nàng dần thu lại sắc đỏ, màu đen tuyền lúc đầu lại hiện ra, bộ dạng mạnh mẽ cục súc của một chiến thần cũng không còn nữa, nàng lại là Trần Lệ, Lệ trong Diễm Lệ<br>- Nàng như vậy vẫn hấp dẫn hơn!<br>Phong Linh Nhi trêu chọc nói<br>Gò má Trần Lệ thoáng ửng hồng, nàng lườm hắn một cái<br>- Ta lại thấy bộ dạng Phong Linh Nhi này của chàng hấp dẫn hơn!<br>- Vậy ta giữ trạng thái này vĩnh viễn nhé!<br>- Thế thì đừng gặp mặt ta nữa!<br>Hai người truyền âm qua lại chỉ trong thoáng chốc mà thôi, kết quả trận đấu đã ngã ngũ, Trần Lệ giải trừ Bán Bạo Huyết, con dao găm trên tay Phong Linh Nhi cũng từ từ biến mất<br>- Ta thua rồi! Đa tạ đã nhường!<br>Trần Lệ cúi đầu chắp tay chào, Linh Nhi cũng làm theo, nghi thức chào của Võ Cổ Truyền Trần Lệ hiển nhiên đã được chúng nữ dạy<br>Thong thả đi xuống hàng ghế ngồi, Trần Lệ vẫn không có chút mệt mỏi nào, thực lực áp chế đến Hữu Hồn Cảnh Nhất Trọng nên tiêu hao không có gì đáng ngại a<br>Hắc Y trưởng lão của Phong Vân Môn lại đạp phi kiếm bay lên, hắn hô lớn<br>- Trận thứ tư: Phong Linh Nhi 1 trận thắng, Trần Lệ 1 trận thua!<br>- Xin hỏi Phong Linh Nhi tiểu thư có muốn tiếp tục thi đấu hay không?<br>Phong Linh Nhi nhìn hắc y trưởng lão, chiến ý trong lòng không tự chủ mà bùng phát mãnh liệt<br>- Ta muốn đấu tiếp!<br>Nói xong, ánh mắt trìu mến nhìn về thân ảnh màu xanh lá đang ngồi dưới hàng ghế<br>- Điệp Y Tỷ! Tỷ có muốn cùng ta đấu một trận?<br>Hồ Điệp Y nghe câu Điệp Y Tỷ này, nhất thời giật nảy mình<br>- Cái tên Hồi Trí ngốc này!<br>Nàng mỉm cười, từ từ đứng dậy, lục y thánh khiết, khí chất như tiên nữ hạ phàm, da trắng, môi không son tự đỏ, tóc dài hơi ngả màu lục đậm, dưới ánh mặt trời, mái tóc đen của Hồ Điệp Y như phản chiếu lục quang, nàng đi đến đâu đều mang theo chút khí chất mát mẻ dễ chịu, khiến ai cũng muốn ở gần<br>Hồ Điệp Y bước lên đài, chào kiểu Võ Cổ Truyền với Phong Linh Nhi, sau đó nói<br>- Ai thèm làm tỷ tỷ của ngươi, cẩn thận đừng để ta trói lại, nếu không đừng hỏi trời xanh tại sao lại không phải màu đỏ<br> <br>- Hả ???<br>Nghe câu nói gây lú cực mạnh của Hồ Điệp Y, Phong Linh Nhi ngơ ngẩn không hiểu chuyện gì vừa xảy ra nữa<br>- Thôi! Nói nhiều làm gì a, động thủ đi!<br>Hồ Điệp Y mỉm cười, tay nàng khẽ phất, khí tức Hữu Hồn Cảnh Nhất Trọng bộc phát.<br><br>- Lại là Hữu Hồn Cảnh ?<br>- Củ Lạc Gòn Tan ?<br>Cảm nhận khí tức của Hồ Điệp Y, toàn thể chiến trường lại không tránh khỏi náo loạn<br>Cái gọi là kỷ lục hàng vạn năm nay của Thập Đại Cường Giả đại hội, so với lứa thí sinh năm nay, hoàn toàn là trò cười rồi<br>Theo khí tức Hồ Điệp Y phóng ra, mặt sân đầy khói bụi từ bốn trận chiến trước liền trở nên bằng phẳng và sạch sẽ<br>Phong Linh Nhi mặc cho cơn gió thổi y phục mình bay phấp phới, nói<br>- Trần Lệ biểu hiện không tệ, y vọng Điệp Y tỷ sẽ không làm ta thất vọng!<br>Hồ Điệp Y khẽ cười, búng ngón tay nói<br>- Sợ rằng phải để ngươi thất vọng rồi!<br>Vừa nói xong, trên mặt đất đột nhiên hiện lên một màn khiến người ta trợn tròn mắt<br>- Vũ Hoa Kiếm Pháp! Diệu Thủ Hồi Xuân!<br>- Ngàn Hoa Đua Nở! Cỏ Xanh Trỗi Dậy!<br>Ngay khoảnh khắc khí túc Hồ Điệp Y tràn ra, cỏ xanh không ngờ lại mọc lên khắp nơi trên sân đấu, từng nhánh cỏ xanh rì vô cùng mềm mượt, là loại cỏ sinh ra hể hít! À nhầm! Để nằm!<br>Trên thảm cỏ, ngẫu nhiên sẽ mọc lên vài nhánh hoa dại tỏa hương thơm ngát<br>Phong Linh Nhi hỏi<br>- Ồ, thì ra trận gió ban nãy nhằm mục đích phát tán hạt giống sao? Không tệ nha!<br>Hồ Điệp Y cười khanh khách, nàng nói<br>- Từ giờ, đây không còn là võ đài nữa! Đây là sân chơi của ta!<br><br>"]