["<br>","<br>Koong Koong Keng Keng!<br>Thanh âm va đập Vang lên, đúng lúc mọi người nghĩ rằng Phong Vân Môn đã buồng xuôi từ bỏ, thì một hồi thanh âm kim loại truyền ra<br>Mà cũng đúng lúc này, các cổ động viên từ khắp các nơi trên đại lục đồng thời la hét<br>- Con mẹ nó! Phong Vân Môn điếm thúi! Ăn gian!<br>- Phong Vân Môn phá luật! Yêu cầu loại ngay lập tức!<br>- Thập Đại Cường Giả! Nhân Loại không được dùng Nguyên Linh Khí, Nguyên Yêu Thú không được dùng Bản Thể! Phong Vân Môn vì sao dám dùng Nguyên Linh Khí?<br>- Xuống đài đê!<br>Khán giả chửi ầm lên khi thấy quang cảnh trước mắt, họ đang chờ đợi cảnh Phong Vân Môn bị Tứ Đại Môn Phái của mình đánh bại, thì đùng một cái, toàn bộ người của Phong Vân Môn đồng thời lấy ra khải giáp Nguyên Linh Khí phòng ngự, chặn đứng đòn tấn công của Linh Nhi<br>Phạm Bá Hữu cười lạnh, hắn thu tay lại, một tấm khiên to lớn cũng cùng lúc ẩn vào trong người hắn<br>Các thành viên còn lại của Phong Vân Môn cũng đồng thời thu lại Nguyên Linh Khí phòng ngự của mình, trong mắt họ bây giờ chỉ là sát khí<br>- Giết!<br>Phạm Bá Hữu bất chấp mặt mũi bị ném đi, một thanh Nguyên Linh Khí 10 sao dạng kiếm xuất hiện trên tay ( 10 sao tương đương Hữu Hồn Cảnh)<br>Các thành viên còn lại cùng xuất ra Nguyên Linh Khí của mình, bởi vì ngay thời khắc đó, chưởng môn bọn họ đã không còn muốn lấy bài danh trong Thập Đại Cường Giả nữa, thứ họ cần hiện tại chỉ là, giết sạch đám người Phong Lôi Môn, Âm Phong Môn, Thiên Thánh Môn và Vũ Đài Môn<br>Ở khu vực các Tứ Đại Môn Phái, mọi người căng thẳng, thân cũng là một trong các Tứ Đại Môn Phái, bọn họ hiểu tình huống này có chút đặc thù nên chỉ có thể nhìn, trong lòng cũng thay Tứ Đại Môn Phái Phong Vân Sơn nuốt xuống một cục tức!<br>Tình huống đang vô cùng căng thẳng, đám người Phong Vân Môn đã rút ra vũ khí chuẩn bị đồ sát toàn bộ chúng nữ và mấy người Tứ Đại Môn Phái<br>Nhưng! Làm cho đám cường giả các khu vực khó hiểu là, trong lúc dầu sôi lửa bỏng, bên cạnh bọn họ, Vũ Lôi Vân thản nhiên ngồi điêu khắc quả táo trên bàn thành hình người yêu cũ hắn trong ánh mắt tóe lửa của Vân Thủy Tiên và ngượng ngùng của Phong Tiểu Nhã.<br><br>Đặng Vũ cũng không vừa, trực tiếp lấy ra một khung tranh vẽ Phong Tiểu Nhã trên đó, nàng ngồi gảy đàn giữa núi sông.<br> <br><br>Hạ Mộng Phàm thì vẫn ngồi buồn bã một góc vì pha lật kèo của Đặng Vũ ở ván Cờ Tướng lúc nãy, hắn lỡ gáy to sau đó thua thảm, mất oan một viên Nguyên Linh Đan 11 sao.<br>Lúc này! Đã có một người không nhịn được nói<br>- Chư vị Phong Vân Sơn! Tình huống nguy cấp lắm rồi kìa!<br>Vũ Lôi Vân đăng điêu khắc nghe thế liền ngẩng đầu lên<br>Đập vào mắt hắn, một tràng cảnh tượng vô cùng bắt mắt, hơn hai mươi người vũ trang đầy người đang lao thẳng vào Linh Nhi, muốn chẻ thân hình bé bỏng kia thành mấy khối<br>- Hả! À..Ừ! Không có gì to tát đâu!<br>Nói xong, Vũ Lôi Vân tiếp tục chăm chú hoàn thiện tác phẩm Phong Tiểu Nhã bằng táo cầu kỳ của mình, kệ mấy thằng ngu dưới đài chuẩn bị chọc vào thiết bảng<br>Nghe Vũ Lôi Vân nói vậy, chúng cường giả các khu vực khác nghẹn họng nhìn trân trối<br>- Chẳng lẽ Phong Vân Sơn năm nay có hậu chiêu gì sao?<br>Bọn họ không biết, chỉ có thể đoán mò<br>- Lôi Vân Hỗn Đản! Có lẽ chúng ta nên nhìn cảnh tượng tụi nhỏ chà đạp Phong Vân Môn một chút a<br>Đặng Vũ đang chăm chú hoàn thiện bức họa của mình, trong tay còn đang vân vê viên Nguyên Linh Đan của Hạ Mộng Phàm thua cược như muốn trêu tức y.<br><br>Đặng Vũ nhướng mày nói với Vũ Lôi Vân<br>- Vậy thì xem một chút đi<br>Nói xong, các cường giả Phong Vân Sơn nghiêm chỉnh ngồi xem, Hạ Mộng Phàm cũng không còn dáng vẻ đau khổ lúc nãy<br>…<br>Dưới chiến trường, Phong Linh Nhi vẫn chẳng chút lo lắng gì cho chúng nữ, nàng tin rằng, dù không bạo lộ tu vi Hữu Hồn Cảnh thì các nàng vẫn thừa sức làm thịt mấy tên vô sỉ này<br><br>- Ngây thơ! Quá ngây thơ!<br>Linh Nhi lắc nhẹ đầu! Trong tay lơ lửng một khối băng nho nhỏ<br>- Các tỷ tỷ! Còn để muội xuất lực đến khi nào!<br>Thanh âm Linh Nhi nhí nhảnh, nhưng lại đầy uy nghiêm, nghe thấy mấy lời này, khiến đám người Phong Vân Môn biến sắc.<br>Bọn họ, chỉ riêng Linh Nhi đã không cách nào chống lại, phải dùng Nguyên Linh Khí mới có thể lấy lại chút tự tin<br>Giờ đây, một đám người Kết Hồn Cảnh Cửu Trọng Đỉnh Phong cùng lúc xông lên, liệu họ có thể chống nổi không?<br>Năm nữ, một nam đứng ngang nhau.<br><br>Linh Nhi, Lưu Thiên Kim, Hồ Điệp Y, Trần Lệ, Đặng Tiến Hòn và Từ Thiên Nữ.<br><br>Thế hệ đỉnh cao và yêu nghiệt nhất trong lịch sử của Phong Lôi Môn, Thiên Thánh Môn, Âm Phong Môn và Vũ Đài Môn<br>Và người bồi dưỡng ra sáu người này! Không ai khác ngoài Vũ Lôi Phong! Một tay hắn làm nên đội hình khủng bố này<br>- Ài! Sáu đứa đã khủng bố như thế này! Lát nữa tiểu tử kia lộ diện không biết còn làm chúng ta khiếp sợ cỡ nào nữa a<br>Chúng đệ tử khắp các khu vực đình chỉ toàn bộ chiến đấu, ánh mắt có hâm mộ, ghen tị, tự hào, e ngại nhìn về sáu người ngạo nghễ mà đứng đó.<br><br>Trong lòng cũng bốc lên một cỗ nhiệt huyết<br>Toàn bộ khán giả nhìn chăm chú, chờ đợi cảnh tượng đại chiến<br><br>- Phong Vân Môn! Đã như vậy! Hôm nay Tứ Đại Môn Phái Phong Vân Sơn chúng ta sẽ tính sổ hết thảy với các ngươi!<br>Lưu Thiên Kim lớn tiếng nói! Thanh âm vang vọng khắp quảng trường<br>Trên đài cao! Bách Lý Lạc Vân run rẩy vì tức giận, cái tay nắm ghế đã hóa thành bụi gỗ từ lúc nào<br>- Bách Lý Chưởng Môn! Ngươi tốt nhất nên giữ chừng mực!<br>- Luật lệ của Thập Đại Cường Giả hội bao năm nay, các ngươi đã phá luật, giờ nếu ngươi xen vào! Đừng trách chúng ta lo chuyện không đâu!<br>Các cường giả các khu vực khác khoái trá nhìn Phong Vân Sơn tự cấu xé lẫn nhau, họ sao có thể để Bách Lý Lạc Vân can thiệp vào<br>- Dù kết quả trận chiến có ra sao, thì các ngươi cũng đã bị loại! Không nên lộn xộn ở đây đâu!<br>Bách Lý Lạc Vân nuốt cục tức xuống bụng, hừ lạnh quan sát trận chiến!<br>…<br>Phạm Bá Hữu cười lớn!<br>- Chỉ bằng một đám phế vật các ngươi cũng đòi tính sổ với Phong Vân Môn!? Nực cười! Cứ cho là bọn ta đánh không lại các ngươi đi! Nhưng hôm nay muốn giết chúng ta thì các ngươi còn lâu mới có cơ hội!<br>Hồ Điệp Y mặt không đổi sắc, nói<br>- Thật buồn cười! Kẻ phế vật lại nói chúng ta phế?<br>- Vì trò đời mà! Chua như là Dưa Ghém! Tụi nó thích hạ thấp người khác để che đậy cảm giác thua kém!<br>Chúng nữ trào phúng, khiến sắc mặt cảm đám đen lại<br>- Nhiều lời! Toàn lực công kích! Không giữ lại cái giá nào! Tất cả phục dụng Bạo Lệ Sát Khí Đan!<br>- Rõ!<br>Toàn bộ thiên kiêu Phong Vân Môn lấy ra một viên Nguyên Linh Đan, viên đan dược này màu đỏ đậm, phát ra khí tức lạnh lẽo lệ khí sát phạt<br>Nguyên một đám, ngửa cổ nuốt xuống!<br>- Con mẹ nó! Lũ khốn vô liêm sỉ!<br>- Đã dùng Nguyên Linh Khí thì thôi đi! Đến Nguyên Linh Đan cũng móc ra cắn!<br>- Đả đảo! Cút về nhà đi! Lũ súc vật!<br> <br>Các khán giả bức xúc kêu lớn, Thúy Hằng Thánh Địa tràn ngập tiếng hét khinh thường<br>Chúng cường giả Phong Vân Môn mặt đen như đít nồi! Không thể không giận dữ a<br>Mà lúc này! Toàn bộ thành viên Phong Vân Môn bỗng nhiên gầm thét!<br>- Ha Ha Ha! Giết! Giết hết!<br>Cả đám không ngừng bạo tăng khí tức, mắt đỏ hoe như lệ quỷ, cả người cơ bắp nở to như đá tảng, khí tức cuồng bạo vô song đến cực điểm<br>Phạm Bá Hữu hai tay cầm hai thanh kiếm, lao lên tiên phong! Khí tức đã ở một tầm cao mới, có thể so sánh với Hữu Hồn Cảnh Nhị Trọng<br>Mà các thành viên Phong Vân Môn cũng không kém bao nhiêu, tu vi đã sánh ngang Hữu Hồn Cảnh Nhất Trọng<br>- Chơi đồ tăng sức đề kháng ghê nhỉ? Sợ rằng sau lần chơi thuốc này các ngươi sẽ bị ảnh hưởng cực lớn! Tu vi có thể sẽ không cách nào đột phá a<br>Hồ Điệp Y đánh giá đan dược này, cả đám Phong Vân Môn cuồng bạo khác thường, tính tình điên cuồng, khí tức không ổn định và cuồng bạo! Sợ rằng đan dược này sẽ gây ảnh hưởng cực lớn đến con đường tu luyện<br>- Xem ra! Vì muốn giết chúng ta! Phong Vân Môn sẵn sàng phế bỏ 21 cường giả hạch tâm! Tốt! Tốt lắm!<br>Trần Lệ nghiến răng nói, chuyện Vũ Lôi Phong bị hạ độc thủ ba năm trước nàng vẫn luôn ghi hận trong lòng, hiện tại đã không còn gì phải che giấu!<br>- Nhưng đáng tiếc! Phong Vân Môn sắp đến ngày tàn rồi!<br>Đặng Tiến Hòn và Từ Thiên Nữ cũng biết, các tiền bối tư chất cao từ xưa đến giờ của bổn môn đều chết một cách bí ẩn dưới tay Phong Vân Môn, lúc này chiến ý và hận ý cũng sôi trào<br>- Sợ cái gì? Hữu Hồn Cảnh mà thôi! Đặng Tiến Hòn ta cũng không ngán vượt cấp!<br>- Từ Thiên Nữ ta! Cũng không phải nữ nhân chân yếu tay mềm! Giết thì giết thôi!<br>Các thành viên của Phong Vân Sơn ẩn nấp phía xa nghe vậy, sát khí cũng ầm ầm bạo phát<br>Toàn bộ không sợ chết nữa, cả đám kéo đến đứng sau lưng sáu người<br>- Hôm nay! Nghịch Phong Minh đại khai sát giới! Một tên cũng không giữ lại!<br>- Phong Vân Môn! Giết! Không giữ lại một kẻ nào!<br>- Giết!!<br><br>"]