["<br>","<br>Trên chiến trường, lúc này ngập tràn mùi huyết tinh, máu tươi nhuộm đỏ cả mặt đất<br>Hơn hai trăm người vây công một thanh niên và cái kết, toàn quân bị đồ sát<br>Lúc này chỉ còn hai tên Xuất Hồn Cảnh là chật vật dìu nhau, ánh mắt sợ hãi nhìn về Vũ Lôi Phong trong bộ dạng thú hoang không ngừng cắn xé tên Nhập Hồn Cảnh Cửu Trọng<br>- Kẻ này tốc độ cực nhanh, ta và ngươi mỗi người chạy về một hướng ngược lại, nếu không chỉ sợ cả hai đều lành ít dữ nhiều<br>Một tên Xuất Hồn Cảnh nói<br>- Hộc Hộc! Không biết là loại tà công gì? Lại có thể làm một người trở nên điên loạn như vậy.<br><br>Đáng chết!<br>Kẻ còn lại cũng thở dốc tiếp lời<br>- Ta đếm đến ba cả hai chạy nhé!<br>- Ừ! Có lẽ chỉ một người còn sống, người sống sẽ đi báo tin cho toàn bộ Đại Lục Thúy Hằng săn giết kẻ này<br>- Nhất trí!<br>Cả hai như đạt được thống nhất<br>- Ba!<br>- Hai!<br>- Mộ….<br><br>Bụp!<br>Tiếng đếm còn chưa dứt, một thanh âm va đập khác đã vang lên lấn át<br>- Ngươi….<br><br>! Ngươi….<br><br>!<br> <br>Tên Xuất Hồn Cảnh đang đếm cảm thấy đầu óc mình chấn động, cảnh vật trước mắt mơ hồ, dĩ nhiên là bị tên còn lại đánh lén, trước khi ngất đi, hắn biết mình sẽ chết chắc, chỉ có thể nguyền rủa kẻ này<br>- Tao đâu có ngu mà tình nguyện chết! Nhà ngươi làm lá chắn đi! Ta chạy thoát sẽ tìm người báo thù!<br>Tên vừa ra tay cười ha hả, hắn liền chộp lấy người trước mắt ném về phía Vũ Lôi Phong, sau đó quay người chuồn thẳng<br>Vũ Lôi Phong đang điên cuồng xâu xé tên Nhập Hồn Cảnh Cửu Trọng, nhìn thấy có một hình bóng đang bay về mình, nhất thời liếm môi gầm thét, móng vuốt sắc bén lao đến<br>Tên Xuất Hồn Cảnh cắm đầu chạy, hận mình không thể mọc thêm hai cái chân để phi cho nhanh, Nguyên Lực toàn thân lưu chuyển đẩy tốc độ mình lên cực hạn<br>- Phong Đao Trảm Ám Nguyệt!<br>Một thanh âm khàn khàn vang lên, tên Xuất Hồn Cảnh đang mải chạy nên không chú ý, bên cạnh mình từ bao giờ xuất hiện một con Nguyên Yêu Thú to gần trăm mét đang ung dung bay theo, toàn thân con Nguyên Yêu Thú này là một màu đen tuyền, đôi mắt như mắt mèo trong đêm, thân hình hoàn mỹ như một đầu phượng hoàng, tốc độ nhanh đến đáng sợ, trên đôi cánh, từng luồng phong bạo và lôi điện lập lòe<br>Theo thanh âm của Hắc Ảnh phát ra, từ đôi cánh của nó lao ra hai luồng đao mang phóng tới tên Xuất Hồn Cảnh kia, Phong Nguyên Lực hội tụ nồng đậm đến mức đao mang như là hóa thành thực chất, nhưng nơi đao mang đi qua, không gian dường như cũng khẽ chấn động<br>Hắc Ảnh là Nguyên Yêu Thú Xuất Hồn Cảnh ( 8 sao ) bản thể nó đã dư sức chiến đấu vượt cấp, vì huyết mạch của nó cực cao, chưa kể lợi thế khi bay khiến Hắc Ảnh vô cùng mạnh mẽ trong Xuất Hồn Cảnh, tên kia còn chưa phải đối thủ khiến nó để mắt<br>- Không! Tha cho ta!<br>Nhìn luồng đao quang đang phá không mà cắt đến, tên Xuất Hồn Cảnh run như cầy sấy, hắn biết mình không đủ nhanh để né một đao này<br>Phập!<br>- Mạng ta xong rồi!<br>Tiếng thét thê lương vang lên, một Xuất Hồn Cảnh cao cao tại thượng nhất thời ảm đạm ngã xuống, thân thể chia làm bốn phần rơi vãi xuống, chết đến không thể chết lại<br>Phía Vũ Lôi Phong, tên Xuất Hồn Cảnh bị đánh lén cũng triệt để vẫn lạc, ánh mắt trợn trừng không nhắm, hắn cảm thấy biệt khuất đến cực điểm, không phải vì mình bị tên điên này xé xác, mà là bị tên đồng đội khốn kiếp kia hạ độc thủ<br>Không còn ai sống sót<br>Hắc Ảnh lúc này đã thu nhỏ đáp trên vai Trần Lệ, nó lo lắng nhìn Vũ Lôi Phong phía xa, xung quanh ngập tràn máu me, cảnh tượng buồn nôn đến cực điểm<br>Vũ Lôi Phong thì không ngừng gào thét, lực lượng như vô cùng vô tận và oanh tạc khắp nơi, dù không có kẻ địch, dù không có con mồi, Vũ Lôi Phong vẫn tung hàng loạt các kỹ năng như điên dại ra khắp các hướng<br>- Tiểu thư! Làm sao để thiếu gia lấy lại thần trí bây giờ?<br>Tôn Sách lau mồ hôi trán, hắn thực sự không biết làm sao trong tình huống này, nói hắn xuống khuyên can ư? Mơ đi! Xuống làm đồ ăn thì đúng hơn<br>- Chúng ta dụ chàng ra chỗ khác, triệt để tránh xa nơi tràn ngập máu huyết này, nếu không chàng sẽ mãi không tỉnh lại<br>Trần Lệ lập tức đưa ra ý kiến<br>- Tốt nhất là dụ đến nơi có nước, chàng nhảy xuống sẽ bị nước thanh lọc huyết tinh trên người, dần dần sẽ tỉnh lại<br>Hắc Ảnh hưng phấn nói<br>- Đánh với người thì ta sợ chứ dụ chủ nhân đi thì không thành vấn đề, mau lên lưng ta!<br><br>Tôn Sách và Trần Lệ gật đầu, chỉ có thể tin tưởng vào tốc độ của Hắc Ảnh mà thôi<br>- Nhờ ngươi!<br>…<br>- Gừ Gừ!<br>Vũ Lôi Phong ôm đầu bứt tóc, tay không ngừng ném băng, chọi hỏa, khống mộc, triệu phong, oanh lôi ầm ầm xung quanh, nhưng điên dại tìm kiếm con mồi mới<br>Vụt một tiếng, một thân ảnh màu đen mang theo hai người trên lưng bay ngang qua trước mắt, Vũ Lôi Phong liền ngửa mặt lên trời gầm lên, sau đó bật ra móng vuốt lao đến<br>- Mau tránh qua phải!<br>Trần Lệ vội vàng nhắc nhở, Hắc Ảnh liền đảo nhanh qua phải, ngay khi nó vừa nghiêng người, một cục băng to tổ bố sượt qua khiến nó run lên thở phào<br>- Hạ thấp xuống!<br>Trần Lệ lần nữa hiệu lệnh, Hắc Ảnh liền cắm mặt xuống đấy, nửa hơi thở sau nó đã thấy một quả cầu lửa suýt thì nện vào đầu mình bay qua<br>Hắc Ảnh điên cuồng bay, Trần Lệ thì không ngừng nhắc nhở, Vũ Lôi Phong theo sát nút, vừa chạy như bay vừa điên cuồng công kích, khiến Trần Lệ và Hắc Ảnh căng thẳng cả đầu óc lẫn cơ thể<br>Tôn Sách cười khổ nhìn lại chính mình, hắn có thể nói là phế nhất bọn<br>Xẹt Xẹt<br>Bỗng có một thanh âm lôi điện vang lên, dưới chân Vũ Lôi Phong, từng tia chớp màu đỏ bắt đầu lan rộng<br>- Nguy! Chàng dùng Ngự Lôi Thuấn Di! Hắc Ảnh mau đổi hướng!<br>Trần Lệ vội vàng quát lớn, chiêu Vũ Lôi Phong đang thi triển có thể gọi là dịch chuyển chứ không thể nào gọi là tốc độ nữa, hắn biến mất tại chỗ, lúc xuất hiện đã xuất hiện trước mắt Tôn Sách, móng vuốt cào xuống<br>Nhưng Hắc Ảnh đã kịp đổi hướng, quỹ đạo bay thay đổi đột ngột nên Vũ Lôi Phong vồ hụt, hắn còn mất đà lao đi một đoạn mới gầm thét đuổi tới lần nữa<br>Hai người một thú thở phào nhẹ nhõm, cũng may Trần Lệ nhạy bén nếu không cả đám sấp mặt rồi.<br><br>Nhưng hơi thở còn chưa ra hết, ánh mắt của Hắc Ảnh lại co rút<br>Vũ Lôi Phong vậy mà đang xuất hiện trước mắt Hắc Ảnh, trên tay cầm một cây quạt màu đỏ cam<br>- Hừ Hừ!<br>Vũ Lôi Phong gầm gừ, hơn trăm quạt được đánh ra nhanh như vũ bão, cả thiên địa như tràn ngập trong gió lốc<br><br>Uỳnh!<br>Gió lốc ập đến, Hắc Ảnh loạng choạng cắn răng thoát ly khỏi phạm vị cơn lốc, hai người Trần Lệ và Tôn Sách bám chặt<br>Vũ Lôi Phong chân đạp huyết lôi, thân ảnh như quỷ mị xuất hiện liên tục công kích, từng cái thuấn di không sợ tiêu hao mà thi triển liên hồi<br>Bốp!<br>Một tiếng động cực mạnh truyền ra khắp bốn phương, Hắc Ảnh vậy mà bị nện rơi thẳng xuống đất, thân thể trượt dài thành một cái rãnh khổng lồ dưới mặt đất, máu huyết cùng vảy rồng rơi tung tóe<br>- Chủ nhân quá mạnh! Ta không chịu nổi nữa!<br>Hắc Ảnh vừa trượt vừa gào thét đau đớn, Trần Lệ và Tôn Sách vẫn hoàn hảo vô khuyết trên lưng nó, bất quá lại có một thân ảnh điên cuồng lao tới<br>Bốp!<br>Tôn Sách như con diều đứt dây bị Vũ Lôi Phong một đá bay ra phía xa, trong miệng không ngừng có máu tươi cuồng phún<br>Trần Lệ nhìn thân ảnh điên cuồng đang đứng trước mắt, Tôn Sách thì chưa rõ sống chết, Hắc Ảnh thì ăn liên hoàn đập đến bay còn không nổi, từng ngụm máu to tướng không ngừng bị nó phun ra nhuộm đỏ cả mặt đất<br>Trần Lệ áy náy nhìn Vũ Lôi Phong, trong lòng không có một chút sợ hãi, chỉ ngập tràn nhu tình và bất đắc dĩ<br>- Là do ta! Bạo Huyết đúng là không nên thuộc về thế giới này, hay nói đúng hơn là không thuộc về chàng<br>Nói xong, nàng đứng im mặc hắn lao đến, nhìn móng vuốt đang đâm tới cổ mình, Trần Lệ mỉm cười<br>- Toàn bộ của thiếp đã cho chàng! Cho thêm cả mạng thì có sao?<br>Vũ Lôi Phong vẫn lao đến, hắn dường như không nghe được bất kì thứ gì Trần Lệ nói cả, móng vuốt bật lên bén nhọn, tử hỏa điên cuồng gào thét, hiển nhiên là chuẩn bị thi triển Bát Trĩ Nữ<br>Nhiệm Vụ: Vua Giác Đấu Hiển Uy! Vượt cấp đánh bại Đấu Sĩ Xuất Hồn Cảnh trong thời hại một ngày.<br><br>Tình Trạng: Hoàn thành!<br>Nhận thưởng: 10 nghìn kim cương, 10 triệu vàng!<br>Mở khóa tính năng: Cửa Hàng Vinh Quang!<br>Thanh âm Tiểu Na đột ngột vang vọng trong đầu Vũ Lôi Phong, công kích đánh tới Trần Lệ liền dừng lại, Vũ Lôi Phong lúc này lấy lại chút thanh tỉnh<br>Trần Lệ vốn đã chuẩn bị tinh thần, đột nhiên Vũ Lôi Phong dừng lại khiến nàng nhìn thấy một tia hi vọng<br>Vũ Lôi Phong bỗng nhiên đưa tay ôm lấy đầu mình, ánh mắt đỏ đậm màu máu hiện tại đã có một bên nhạt dần<br>Từ sâu trong linh hồn, Vũ Lôi Phong tỉnh lại, nhìn thấy mình đang bị một con rắn màu đỏ đậm cuốn chặt, không cách nào nhúc nhích<br>Trước mắt, cảnh tượng Hắc Ảnh phun máu, Tôn Sách đang nằm lặt lìa trên cây, Trần Lệ ánh mắt đỏ hoe nhìn mình, hơn nữa là, móng tay mình đang chuần bị đâm vào cổ nàng<br>- Đáng ghét! Thả ta ra!<br>Vũ Lôi Phong quát lớn, thân thể dẫy giụa hết sức, thế nhưng trước lực lượng siết chặt của con huyết xà, hắn vẫn không thể nhúc nhích<br>- Lôi Phong! Thiếp đây! Cố lên chàng! Đánh bại nó đi!<br> <br>Trần Lệ không ngừng ở ngoài động viên, cảm thấy ánh mắt đã có chút thần trí của Vũ Lôi Phong khiến nàng biết hắn đang đấu tranh kịch liệt trong linh hồn<br>- Gừ Gừ!<br>Móng vuốt lần nữa đâm tới, Vũ Lôi Phong triệt để lại mất đi lí trí, lần nữa nhắm thẳng vào cổ nàng<br>- Lệ Nhi! Chạy mau!<br>Móng vuốt lại dừng lại, Vũ Lôi Phong run rẩy, dường như dùng toàn bộ lực lượng của bản thân để rút tay trở về<br>Trần Lệ khóe mắt ướt đẫm, nàng nắm lấy cánh tay đầy máu kia<br>- Thiếp tin chàng! Thiếp tin chàng sẽ đánh bại con trùng nhỏ đó mà! Cố lên!<br>- Chủ nhân! Cố lên!<br>Hắc Ảnh mồm đầy máu cũng gào thét phụ họa, chủ nhân nó mà không tỉnh lại thì cái mạng nhỏ này cũng tiêu tùng<br>Sâu trong linh hồn, Vũ Lôi Phong liên tục cử động, toàn lực vùng vẫy khỏi con huyết xà<br>- Lôi Liên! Mau tạo kết giới nhốt ta lại!<br>Vũ Lôi Phong lúc này mới nhớ đến Huyết Băng Phách Lôi Liên, hắn liền quát lớn<br>Trong ánh mắt ngạc nhiên của Trần Lệ, từ mi tâm Vũ Lôi Phong, một ấn kí hình bông sen màu đỏ bắt đầu hiển hiện, ánh sáng không ngừng bao trùm toàn thân Vũ Lôi Phong sau đó tạo thành một kết giới màu đỏ máu, đánh bật Trần Lệ và Hắc Ảnh ra ngoài<br>Trên không trung, một đóa hoa sen lơ lửng trên đỉnh đầu Vũ Lôi Phong, nhiệt độ hạ thấp, bên trong không ngừng có tiếng sấm minh vang vọng, một kết giới cách biệt nhốt Vũ Lôi Phong vào bên trong<br>Trần Lệ thấy thế liền có chút an tâm, lai lịch của Huyết Băng Phách Lôi Liên Vũ Lôi Phong đã sớm nói cho nàng biết, kẻ cả chuyện giữa hắn và Hồ Điệp Y cũng không giấu diếm nên Trần Lệ liền nhận ra, nàng liền chạy đến xem xét tình hình của Tôn Sách<br>Tên này bị đá cho hộc máu ngất đi không biết trời trăng mây gió gì, Hắc Ảnh do bản thể cường hãn nên còn có thể chống đỡ một chút<br>Thu nhỏ bản thể lại, Hắc Ảnh chật vật ngồi trên vai Trần Lệ, ánh mắt lo lắng nhìn về kết giới Huyết Băng Phách Lôi Liên<br>Trần Lệ cũng một mặt hồi hộp, nhìn không gian huyết sắc lạnh lẽo đầy lôi điện và thân ảnh đang chống chọi với đau đớn kia khiến con tim nàng thắt lại, huyết lệ lăn dài trên má, khóe môi bị hàm răng cắn đến tứa máu, bàn tay cũng nhỏ từng giọt vì móng đâm vào.<br><br>Trần Lệ lúc này hận không thể cùng hắn nắm tay vượt qua thử thách kia<br>- Tiểu Na! Nếu như không có Bạo Huyết Thần Hồn Đan mà hiện tại ta lấy lại được thần trí, kiểm soát hoàn toàn bản thân thì có đột phá thành Thần Huyết Tổ Chú không?<br>Vũ Lôi Phong đã không còn sợ bản thân làm loạn, hắn triệt để buông lỏng mặc kệ bản thân đang hung hăng đập phá kết giới, Huyết Băng Phách Lôi Liên không ngừng tạo ra Băng và Lôi ngăn cản hắn đi ra, chỉ có thể gào thét trong kết giới<br>- Bạo Huyết Thần Hồn Đan chỉ là đan dược để trợ giúp quá trình đột phá Thần Huyết Tổ Chú, không phải bắt buộc, nếu ngươi thành công khống chế con rắn đó thì có thể luyện thành Thần Huyết Tổ Chú!<br>Tiểu Na gật đầu xác nhận, nàng lấy ra một cái ghế ngồi đó ăn bắp rang nhìn linh hồn Vũ Lôi Phong vật lộn với con rắn, khiến tên này tức muốn hộc máu<br>- Được lắm! Trước tiên phải luyện hóa lực lượng của tên Nhập Hồn Cảnh Bát Trọng cái đã, ta khó chịu lắm rồi!<br>Vũ Lôi Phong nhủ thầm, hắn vừa thôn phệ tên trung niên dùng Lôi thì huyết y nhân đến phá, năng lượng vẫn còn đầy trong người, chưa kể trong quá trình tàn sát cũng vô thức thôn phệ không ít, Vũ Lôi Phong lúc này có thể nói là no căng bụng mất rồi<br>- Hỗn Độn Âm Dương Quyết! Luyện Hóa!<br><br>"]