["<br>","<br>Thúy Hằng Thánh Địa! Nơi này thông thường sẽ rất yên tĩnh, hay không muốn nói là vô cùng đáng sợ.<br><br>Bởi nó nằm ở trung tâm Thúy Hằng Đại Sâm Lâm, nơi tập trung hàng vạn Nguyên Yêu Thú cấp cao hoang dã, mà các Nguyên Yêu Thú hung hãn này bất cấp Nhân Loại hay Nguyên Yêu Thú khác, gặp một giết một, không chút lưu tình.<br><br>Dường như chúng tồn tại chỉ là để thủ hộ Thúy Hằng Thánh Địa<br>Dù cho thực lực có cao cường như Nhất Tông, Nhất Môn, Nhất Cung, Nhất Giáo và Tứ Linh Thần cũng không có tùy tiện dám tiến đến Thúy Hằng Thánh Địa.<br><br>Bởi vì chỉ cần tiến vào khu vực Thúy Hằng Thánh Địa bán kính trăm dặm sẽ bị các hung thú ở đây liên thủ vây công, con nào cũng thực lực cường hãn, tu vi ít nhất cũng là 10 sao Hữu Hồn Cảnh, về phần Nguyên Yêu Thú 13 sao Phi Hồn Cảnh cũng có thể gặp nếu vận khí kém<br>Mỗi 50 năm, Thúy Hằng Thánh Địa bộc phát một tầng hào quang, trấn áp toàn bộ hung thú trở nên ngoan ngoãn trong thời gian Thập Đại Cường Giả đại hội diễn ra, vì vậy các đại môn phái và chúng khán giả mới có thể tiến đến Thúy Hằng Thánh Địa<br>Nhưng! Chỉ cần ngươi có bất kì ý đồ nào với các thủ hộ thú, dù chỉ tự tiện đánh nhẹ nó một cái, vậy thì toàn bộ sẽ ghi nhớ khí tức kẻ đó và chịu sự truy sát không ngừng từ chúng thủ hộ thú<br>Thời gian hung thú bình lặng đã đến, Thúy Hằng Đại Sâm Lâm trở nên yên tĩnh hơn hẳn vì chúng thú không còn tấn công người xâm nhập nữa, nhưng hiển nhiên không ai dám đụng đến bất kỳ thứ gì ở Thúy Hằng Đại Sâm Lâm, dù chỉ là một nhánh linh dược cấp thấp, vì họ đều được căn dặn kỹ càng: “Nếu không muốn chết thì đừng đụng vào thứ gì”<br>Vậy nên, Thúy Hằng Đại Sâm Lâm trở nên phồn hoa hơn bao giờ hết, người người không bao giờ có gan đặt chân vào Thúy Hằng Đại Sâm Lâm cũng mạnh dãn tiến vào, chứng kiến sự kiện được mong chờ nhất trong lịch sử đại lục, một đại hội do Bát Đại Thế Lực cùng tổ chức.<br><br> <br>Đại hội Thập Đại Cường Giả Trẻ Tuổi Toàn Đại Lục!<br>Xung quanh Thúy Hằng Thánh Địa tấp nập từng dòng người đổ xô mà đến, không khí vô cùng náo nhiệt<br>Phong Linh Nhi vô cùng hứng thú nhìn đông nhìn tây, Thúy Hằng Thánh Địa cổ kính mà uy nghiêm, khiến cho nàng mở rộng tầm mắt, đây là lần đầu khi đến Đại Lục Thúy Hằng Phong Linh Nhi nhìn thấy một công trình vỹ đại như vậy<br>Thiên Âm Cung, Thiên Cơ Cung, Thiên Ưng Cung và Thiên Thánh Cung cùng nhau đi một chỗ, khiến cho Phong Linh Nhi ngạc nhiên là, nơi đây dù cho có là Tứ Linh Thần hay Nhất Tông, Nhất Môn, Nhất Cung, Nhất Giáo cũng không dám dùng Nguyên Yêu Thú phi hành, Ý Hồn và Phi Hồn để bay, toàn bộ đều đi trên mặt đất, đây dường như thể hiện sự cung kính tột độ đến từ các thế lực<br>Trong trung tâm Thúy Hằng Thánh Địa, những người lần đầu tới như đám người Phong Linh Nhi hay chúng nữ Phong Lôi Môn đều cảm thấy vô cùng ngạc nhiên<br>Quảng trường lớn vô cùng, sức chứa khoảng vài chục vạn người, ở chính giữa là một mảnh sân lớn khoảng mười cây số vuông, một diện tích quá lớn so với sân đấu thường tình<br>Đám người Tứ Đại Môn Phái của khu vực Bình Nguyên Thiên Hương đi đến đâu đều có hàng vạn ánh mắt nóng bỏng nhìn theo, đặc biệt là Phong Linh Nhi, nàng có thể nói là người được nhiều chú ý nhất.<br><br>Ngực tấn công mông phòng thủ, eo thon chân dài, tóc đen buông xõa tung bay khiến bao nam nhân ngẩn ngơ, chúng nữ nhân thì ghen tỵ nghiến răng nghiến lợi<br>Mà Thiên Mộng Tuyết cũng biết Phong Linh Nhi là tâm điểm của mọi ánh mắt, vì vậy nàng quyết định để Phong Linh Nhi đi đầu trận thế của Thiên Âm Cung, chỉ sau lưng bản thân mình mà thôi.<br><br>Là một Cung Chủ! Sao có thể để đệ tử mình đi trước chứ?<br>Vậy nên Phong Linh Nhi lại càng được mọi người chăm chú mà nhìn, nàng cũng đã quen với việc mình bị nhìn như vậy, nàng cũng chỉ mỉm cười, ưỡn ngực hết cỡ khiêu khích chúng sinh<br><br>- Trời! Nhìn kìa!<br>- Ực! Người đâu mà đẹp quá!<br>- Mái tóc kia, thật khiến người ta muốn vuốt một cái<br>- Nhìn khuôn mặt của nàng xem! Ta đổ nàng rồi!<br>- Ta có thể với trời cao, nàng là người có thân hình mê người nhất từ trước đến giờ trong cuộc đời ta từng gặp qua<br>- Ta đã quyết rồi! Từ nay không thích tiểu sư muội nữa, nàng mới là chân ái<br>- Ngươi xem lại mình đi! Có thấy nàng đi đầu trận hình chỉ sau Thiên Âm Cung Chủ không? Địa vị nàng trong Thiên Âm Cung có thể nói là cực cao, mười đời nhà ngươi cũng không với tới đâu<br>Trên đường đi, nam nhân đổ như mưa trước nhan sắc và phong thái của Phong Linh Nhi, khiến cho chúng nữ đi chung bất đắc dĩ.<br><br>Bản thân họ cũng đâu có thua kém ai, nhưng lại không thể so sánh với vị thiên tài mới nổi Phong Hoa Tuyệt Đại - Phong Linh Nhi này<br>Bình Nguyên Thiên Hương tụ tập một chỗ tại một khu vực riêng trên khán đài, chỗ này có thể nói là một trong những vị trí quan sát tốt nhất nhìn về chiến trường<br>Xung quanh, các thế lực lớn của tám khu vực Tứ Đại Môn Phái cũng ngăn nắp ngồi một chỗ, toàn bộ tụ tập tại khu vực nhìn lý tưởng này, đây là khán đài riêng, đặc quyền của các Tứ Đại Môn Phái<br>Riêng Tứ Linh Thần và Nhất Tông, Nhất Môn, Nhất Cung, Nhất Giáo lại có một khu vực khán đài lý tưởng riêng, bọn họ cũng ngồi chung một chỗ<br><br>Các Tứ Đại Môn Phái của Vạn Lâm Sơn Mạch, Lãnh Kim Hàn Băng Sơn, Đông Hải và Thảo Nguyên Xích Diệm đều phát ra yêu khí nhàn nhạt, toàn bộ là Nguyên Yêu Thú hóa hình, nghĩa là không có ai thực lực dưới Kết Hồn Cảnh cả<br>Cũng đúng! Vì đại hội Thập Đại Cường Giả trẻ tuổi không phải nơi mấy người Nhập Hồn Cảnh và Xuất Hồn Cảnh có tư cách tranh đấu, nếu có cũng chỉ là các thế lực nhỏ bé hơn và các tán tu mà thôi<br>Linh Nhi, Lưu Thiên Kim, Hồ Điệp Y và Trần Lệ vẫn không ngừng đảo mắt khắp nơi, không nhận ra Vũ Lôi Phong đang ở rất gần, các nàng chỉ chăm chú nhìn ở các khán đài, tìm kiếm một thân ảnh quen thuộc<br>Hắc Ảnh nằm trên vai Hồ Điệp Y nghi hoặc nhìn quanh, nó không cảm thấy bất kỳ khí tức nào của chủ nhân, thế nhưng Điệp Y phu nhân rõ ràng nói là chủ nhân đang ở gần<br>…<br>- Chào mừng toàn thể các đạo hữu gần xa đến với Thúy Hằng Thánh Địa!<br>Giữa sân rộng, một thân ảnh màu đen đứng đó, đây là một vị trung niên có khí tức vô cùng nội liễm, nội liễm đến mức khó ai nhìn ra tu vi của hắn<br>Khán giả điên cuồng hò hét, mấy trăm vạn người cùng hô hoán, Thúy Hằng Thánh Địa vậy mà khi nhồi nhét đến cực hạn lại có thể chứa được số lượng người khủng như vậy, khiến Phong Linh Nhi cảm thán<br>Lần thi đấu này, không hề thu tiền để được vào xem, hoàn toàn miễn phí, vì vậy khán giả đến đông vô kể, người người đứng chen chúc nhau mà xem, mật độ phải gọi là kín như xe bus giờ cao điểm tại Trái Đất<br>Người áo đen trong vai trò người quản lý khẽ hắng giọng một cái.<br><br>Một luồng âm ba vang vọng chấn mọi người đang hét gào hoảng sợ tim đập mạnh<br>Một lát sau, quảng trường trở lại yên tĩnh<br>- Như mọi người đã biết, cứ 50 năm, Bát đại thế lực lại lần nữa tổ chức đại hội Thập Đại Cường Giả trẻ tuổi toàn đại lục.<br><br> <br>Nhiệt liệt hoan nghênh mọi người đến đây để chứng kiến thế hệ trẻ tuổi đỉnh cao, những màn so tài nảy lửa, đồng thời mở mang thêm kiến thức mới!<br>- Như mọi kỳ trước.<br><br>Đại hội Thập Đại Cường Giả bao gồm ba vòng đấu: Sinh Tồn, Quần Chiến và Bài Danh<br>Phần thi Sinh Tồn các thí sinh sẽ được cấp một khối ngọc giản chứng minh mình đủ tư cách thi đấu! Sau đó bước vào khu vực thi.<br><br>Số lượng người tham gia không giới hạn thân phận hay thế lực.<br><br>Thực lực yêu cầu trên Nhập Hồn Cảnh, tuổi không được quá 70!<br>Sau khi Sinh Tồn khởi động! Các thí sinh sẽ được tự do hoạt động trong vùng chiến, có thể hợp tác, đi lẻ, kết thành đoàn đội, dùng thủ đoạn, cướp bóc, lừa đảo hoặc bất kỳ thứ gì khác không quan tâm, chỉ cần cướp được ngọc giản thân phận của người khác mà tích lũy.<br>Sau bảy ngày, một nghìn người có số lượng ngọc giản thân phận nhiều nhất sẽ được tiếp tục thi đấu ở vòng Quần Chiến!<br>Các thí sinh hoàn toàn chịu trách nhiệm với mạng sống của bản thân, nếu như ném lệnh bài thân phận ra và đầu hàng sẽ được đại trận truyền tống ra ngoài, nếu không biết lượng sức cứ cố chấp thì có chết cũng là do ngươi tự chuốc lấy<br>Nghe vị MC kia nói qua về luật, chúng thí sinh khẽ rùng mình một cái, thật đúng là nơi hung hiểm a<br>- Sau đây! Mời mọi người không chen lấn cùng xếp hàng để nhận ngọc giản thân phận!.<br><br>"]