["<br>- Vũ Lôi Vân! Trận chiến thời trẻ của chúng ta xem như là vòng cuối đi!<br>- Hừ! Đặng Vũ ngươi ngày ấy ngươi thua ta biết bao nhiêu trận, giờ cũng thế mà thôi!<br>- Các ngươi quên Hạ Mộng Phàm ta sao? Ngọc bài sẽ là của ta!<br>- Còn chưa chắc đâu, chờ Phong Tiểu Nhã ta cầm ngọc bài đi!<br>…<br>- Thần Hồn Cảnh đã ở trước mắt, nếu như có được tư chất SSR, ta sẽ học ngay thuộc tính Hỏa! Vũ Lôi Đình ta tới đây!<br>- Lão già! Ta cũng sẽ không thua ngươi!<br>…<br>- Không thể thua mấy người trong Nội Môn được! Đệ tử Ngoại Môn chúng ta ít nhất phải có một người! Anh em! Xông lên!<br>- Chúng ta hiện tại ngang nhau về thực lực và vai vế! Vậy nên không cần ngại ngùng, gặp một hạ một!<br>- Huynh đệ, có muốn cùng ta kết thành đội?<br>- Ta có thú cưỡi! Nhất định sẽ chiếm không ít lợi thế, có ai muốn cùng ta liên thủ?<br>…<br>Khắp nơi trong Thiên Mệnh Không Gian, tiếng huyên náo không ngừng vang vọng, dòng người đổ ra như kiến vỡ tổ về khắp các phương hướng nhằm tìm kiếm cơ duyên.<br><br>Vũ Lôi Phong lại trở nên cực kì nhàn rỗi, hắn không thể vào hệ thống được vì lỡ có người đến nộp ngọc bài mà không có hắn ở đó thì hỏng chuyện, vậy nên hắn một mực ngồi xuống tu luyện.<br> <br>Hắc Ảnh vốn đã là Nguyên Yêu Thú SSR nên phần thưởng lần này đối với nó không có chút ý nghĩa, thế nhưng trận thi đấu hỗn loạn này rất hợp khẩu vị của nó, vậy nên Hắc Ảnh đã sớm ở trên cao bay khắp nơi quan sát tình hình chiến đấu.<br>Các đệ tử cũng không có mấy ai đi một mình, vì nếu chỉ đơn thuần là tìm ngọc bài thì đi một mình rất tốt, nhưng đây lại có Nguyên Yêu Thú của Yêu Đường ngăn cản, sức lực của chúng so với cùng cấp trong Nhân Loại phải gấp ba lần.<br><br>Nguyên Linh Khí thì không phải ai cũng có, đa số đều là cấp thấp nên khó mà san lấp được chênh lệnh này.<br>Chợt, Vũ Lôi Phong nhướng mày nhìn về phía quảng trường, mọi người đều đã rời đi nhưng người này ngoại lệ, ở đó có một nữ đệ tử đang không ngừng nhìn từng cái chân ghế, hộc bàn, cho đến mấy xà nhà cũng nhảy lên quan sát.<br>- Xa tận chân trời, gần ngay trước mắt! Vận khí của tiểu cô nương này thật tốt nha!<br>Vũ Lôi Phong nghĩ thầm, nếu vận khí của cô gái này đủ cao, chịu khó nhìn kỹ một chút, chắc chắn sẽ nhìn thấy ngọc bài hắn giấu ở quảng trường này.<br>Bởi trước đó hắn đã nói, ngọc bài ở bất cứ đâu trong Thiên Mệnh Không Gian này, có nghĩa là sẽ bao gồm cả ở quảng trường mọi người đang đứng, nhưng ai cũng vội vàng chạy đi tìm mà quên mất điểm này, nếu cô bé kia chịu khó lục tung nơi này chắc chắn sẽ có được ngọc bài đầu tiên, lại chẳng mất chút công sức chiến đấu cùng Nguyên Yêu Thú, quá nhàn.<br>- Hết thảy đều do cơ duyên đi!<br>Vũ Lôi Phong không thèm chú ý đến nàng ta, hắn chăm chú thiền định, tu luyện được chút nào hay chút đó, Hỗn Độn Âm Dương Quyết tu luyện bình thường rất chậm, nhưng hắn nếu không làm gì cũng thật phí thời gian.<br>Gần hai canh giờ trôi qua, phía xa xa không ngừng vang lên từng thanh âm thú rống inh ỏi, tiếng nổ đì đùng, không thể nghi ngờ ngoài kia đang có những trận giao chiến căng thẳng giữa các thí sinh và Nguyên Yêu Thú.<br><br>Ngược lại, quảng trường rộng lớn đã bị cô nàng kia lục tung gần như toàn bộ, thế nhưng vẫn không thấy chút tung tích nào, tiểu cô nương thở dài:<br>- Xem ra không có chuyện ngon ăn thế rồi… Làm lỡ đi không biết bao nhiêu thời gian…<br>Cô gái đang định rời đi, chợt ánh mắt nàng khẽ đảo:<br>- Ta đã tìm kiếm toàn bộ ngóc ngách ở Quảng Trường này rồi, chỉ còn một chỗ là chưa tìm, bỏ ra nhiều công sức như vậy, nếu như ngọc bài ở chỗ đó, ta lại rời đi, vậy đây sẽ là điều ta hối tiếc suốt đời! Không được! Phải tìm cả chỗ đó!<br>Cô nàng hít sâu một hơi, sau đó chậm rãi đi đến chỗ Vũ Lôi Phong đang tu luyện.<br>- Ch… Chưởng Môn!<br>Vũ Lôi Phong nghe có âm thanh lắp bắp gọi mình, hắn mở mắt.<br><br>Trước mắt hiện ra thân ảnh của nữ đệ tử kia.<br>- Có việc gì vậy?<br>Nghe Vũ Lôi Phong hỏi, nữ đệ tử kia có chút hốt hoảng, nàng ngại ngùng nói:<br>- Chưởng Môn! Người có thể…có thể…<br>- Cứ tự nhiên nói đi!<br>Thấy nữ đệ tử này ngập ngừng, Vũ Lôi Phong trấn an nàng.<br><br>Một lúc sau, rốt cuộc nàng khẽ nói:<br>- Người có thể… đứng dậy cho đệ tử nhìn một chút không? Quảng trường này đệ tử đã lục tung nó lên rồi, chỉ còn chỗ này là chưa tìm thôi… Mong Chưởng Môn đáp ứng.<br><br>Vũ Lôi Phong nghe vậy thầm phì cười trong lòng, hắn ngoài mặt lại tỏ ra nghiêm nghị nói:<br>- Thì ra ngươi vì lí do đó mà làm gián đoạn tu luyện của ta sao? Cũng to gan nhỉ?<br>Nữ đệ tử vội vàng thi lễ, nàng lui lại vài bước cúi đầu lia lịa nói:<br>- Đệ tử biết sai rồi! Mong Chưởng Môn bao dung độ lượng tha tội.<br>Vũ Lôi Phong đứng dậy, sát khí bừng bừng nhìn nàng:<br>- Tội ngươi không thể tha! Nói tên ra!<br>- Đệ tử cầu xin Chưởng Môn! Người muốn làm gì ta cũng được! Đừng phạt đệ tử mà.<br>Nữ đệ tử suýt khóc đến nơi, nàng dập dầu thật mạnh xuống đất, thế nhưng không thể vì Vũ Lôi Phong đã đánh ra một luồng Linh Hồn Lực cản lại.<br>- Ta nói một lần cuối! Báo tên ra!<br>Rốt cuộc, cô nàng tuyệt vọng nói:<br>- Đệ tử tên Bạch Dạ Nguyệt, ngoại môn đệ tử Vũ Đường.<br>Vũ Lôi Phong lập tức chuyển từ bộ dạng lạnh lùng cục súc sang vui vẻ, hắn nói:<br>- Bạch Dạ Nguyệt, lúc Nghịch Phong Môn mới thành lập đã có phát biểu rất đúng ý ta, được ta phong làm đại đệ tử trong hàng ngũ đệ tử trẻ tuổi đúng chứ?<br>Bạch Dạ Nguyệt lập tức gật đầu.<br>- Chưởng Môn, người vẫn nhớ sao? Ta tưởng sau chuyện đó người bận rộn nên quên mất rồi.<br>Vũ Lôi Phong mỉm cười:<br>- Ta đương nhiên nhớ, nhưng chưa có dịp gặp ngươi thôi, về phần chức vị của ngươi thì cuối cuộc thi này mới chính thức làm rõ ràng.<br><br>Hiện tại chúc mừng ngươi việc khác đã.<br>Bạch Dạ Nguyệt nghiêng đầu thắc mắc:<br>- Chưởng Môn? Chúc mừng ta? Chúc mừng cái gì ạ?<br> <br>Vũ Lôi Phong chỉ tay về chỗ hắn mới ngồi:<br>- Chúc mừng ngươi là người đầu tiên tìm ra ngọc bài.<br>Bạch Dạ Nguyệt nhìn theo hướng chỉ tay, nàng nhảy dựng lên, hóa ra nàng nghi ngờ là thật, Chưởng Môn đúng là ngồi lên ngọc bài a.<br>Vội vàng nhận lấy ngọc bài, Bạch Dạ Nguyệt mừng rỡ cảm ơn Vũ Lôi Phong rối rít, hắn cười cười cho qua sau đó bảo nàng ngồi một chỗ tu luyện, chờ đợi kết quả.<br>- Đúng là có duyên thì sẽ được a, đã giấu đến thế rồi mà cô nàng vẫn tìm ra được.<br>Vũ Lôi Phong cảm thán không thôi, hắn xoa cằm cảm ngộ về nhân duyên, một lát sau mới nhớ ra điều gì liền hô lớn:<br>- Đã có người đem ngọc bài đầu tiên đến giao nộp, các đệ tử chú ý! Cơ hội chỉ còn chín thôi, hãy nhanh chân lên!<br>Thanh âm vừa ra, đám đệ tử liền trở nên cuống quýt, ngay cả đám cường giả cũng thầm than:<br>- Ai lại có vận khí mẹ nó đỏ chó đến vậy? Tìm nửa ngày không thấy chút tung tích nào, vậy mà mới đó đã đem về được cho Chưởng Môn! Không ai ngăn cản hắn sao?<br>- Hẳn là người của Ám Đường! Bọn họ thân thủ phi phàm, không biết chừng đã tìm ra cách kiếm ngọc bài!<br>- Ta lại nghĩ do tên đó ăn hên, làm gì có chuyện dễ như vậy? Nên biết ngọc bài này cầm thì dễ nhưng đem về thì khó, ngươi tìm được thì sao? Bị vô số người đánh cướp mới là ác mộng thực sự!<br>- Thôi lo tìm đi! Thua cả đám bây giờ!<br>Vũ Lôi Phong cùng Bạch Dạ Nguyệt an tĩnh ngồi tu luyện, mặc kệ ngoài kia chiến trận không ngừng vang lên từng cơn địa chấn.<br>- Cũng không biết các nàng thế nào rồi…<br>Vũ Lôi Phong thở dài, hắn nhớ chúng nữ biết bao nhiêu, nếu các nàng ở đây có lẽ đã sớm lập một đội đi càn quét trận thế này rồi.<br><br>"]