[" ","CHƯƠNG 821","Lúc Nhan Nhã Tịnh mở mắt ra thì thấy bờ môi của Lưu Thiên Hàn đang ấn lên môi cô. Cô biết anh đang đút thuốc cho cô, bởi vì chất lỏng trong miệng có hơi đắng, nhưng trong lòng cô lại ngọt ngào.","Cô còn tưởng rằng anh Lưu thực sự có lòng dạ sắt đá với cô chứ. Không ngờ rằng, thực ra anh vẫn sẽ quan tâm tới cô!","Trong lòng vui mừng khiến Nhan Nhã Tịnh không nhịn được mà khẽ gọi một tiếng: “Anh Lưu.”","Nghe thấy giọng nói của Nhan Nhã Tịnh, Lưu Thiên Hàn lập tức giật người về. Ngay lúc này, anh Lưu tiếng tăm lẫy lừng dù trời có sập mặt cũng không đổi sắc vậy mà lại có cảm giác xấu hổ như trẻ con lén làm chuyện xấu bị bắt quả tang.","Để che giấu sự ngượng ngùng trong lòng, Lưu Thiên Hàn không nhịn được mà ho vài tiếng.","Ho có thể che giấu được sự xấu hổ trong lòng, nhưng lại không che giấu được vành tai đỏ như sắp rỉ máu.","Nhìn vành tai phiếm hồng của Lưu Thiên Hàn, khóe môi Nhan Nhã Tịnh không kìm được mà cong lên.","Anh Lưu, có lẽ anh không cảm giác được, có lẽ anh không muốn thừa nhận, rằng rốt cuộc anh vẫn để ý tới em.","Ngọn lửa nhỏ vừa mới bị dập tắt trong lòng Nhan Nhã Tịnh lập tức bùng cháy lên, nếu như trong lòng anh vẫn còn có chút quan tâm tới cô, vậy thì chuyện cô cưa đổ được anh cũng chỉ ngày một ngày hai mà thôi.","Tiêm một mũi hạ sốt, lại uống thuốc bác sĩ tư nhân kê cho mình, tinh thần của Nhan Nhã Tịnh tốt hơn không ít.","Tinh thần của cô vừa đỡ, suy nghĩ muốn khiến Lưu Thiên Hàn yêu cô lần nữa lại bắt đầu lan tràn như cỏ dại.","Nhan Nhã Tịnh cảm thấy, có lẽ đàn ông đều thích phụ nữ mềm yếu một chút hơn. Dù sao thì khi cô cưỡng ép quấn lấy anh, anh đều rất chán ghét cô, nhưng lần này cô bị bệnh, vậy mà anh vẫn có thể dịu dàng đút thuốc cho cô như vậy.","Nghĩ vậy xong, Nhan Nhã Tịnh định giả vờ yếu ớt trước mặt Lưu Thiên Hàn.","Cô cố gắng tưởng tượng mình thành Lâm Đại Ngọc như cành liễu nghiêng trước gió, cô dùng tay đỡ trán, dáng vẻ yếu ớt không ra được gió.","“Anh Lưu, em khó chịu quá, hình như em lại sốt rồi, có lẽ em, có lẽ em sắp sốt đến chết rồi.”","Õng a õng ẹo nói xong những lời này, Nhan Nhã Tịnh lập tức bị chính mình làm cho nổi da gà khắp người, cô chớp mắt với Lưu Thiên Hàn, dáng vẻ ngập ngừng muốn nói lại thôi.","Khóe miệng Lưu Thiên Hàn run rẩy dữ dội, đúng thật là anh không nên quan tâm đến sự sống chết của người phụ nữ này mà. Nhìn đi, bây giờ lại bắt đầu giở trò rồi!","“Anh Lưu, anh thử xem trán em còn nóng không có được hay không?” Nhan Nhã Tịnh vươn bàn tay mảnh khảnh ra, nắm lấy bàn tay to lớn của Lưu Thiên Hàn rồi kéo lên trán mình. Cô nghĩ rất đẹp, Lưu Thiên Hàn thử nhiệt độ cho cô, cô ngẩng mặt lên, vô tình chạm một cái như chuồn chuồn lướt nước, rồi sau đó mọi chuyện sẽ không ngăn lại được.","Nhưng ai ngờ, cô vừa mới nắm lấy tay anh, anh đã hất cô ra không chút nể tình: “Nhan Nhã Tịnh, cô muốn quyến rũ tôi có phải không! Loại phụ nữ bẩn thỉu đúng là chuyên nghiệp thật đấy nhỉ, sốt mà cũng không quên làm việc nữa!”","Xoạch!","Nhan Nhã Tịnh hất chăn ra, trực tiếp nhảy xuống giường. Vốn dĩ ban đầu muốn theo đuổi anh theo kiểu lãng mạn, nhưng anh cứ mở miệng ra là nói loại phụ nữ bẩn thỉu này bẩn thỉu nọ, đúng là không biết lãng mạn là gì!"]