[" ","CHƯƠNG 842","Sau khi tắm rửa xong, anh còn định xịt chút nước hoa lên người mình, nhưng anh lại sợ Tô Thu Quỳnh sẽ cảm thấy đàn ông xịt nước hoa quá yểu điệu, cuối cùng anh vẫn bỏ suy nghĩ này.","Lâm Tiêu ngâm nga một ca khúc, hệt như con chim nhỏ vui vẻ. Đêm nay được ôm cơ thể mềm mại trong lòng, có thể không vui được chắc!","Thực ra đêm nay Lâm Tiêu rất rất muốn điên cuồng thế nào làm này làm nọ lắm.","Người phụ nữ mà mình yêu ngủ ngay bên cạnh, nếu như không làm gì hết thì còn là đàn ông được không!","Lâm Tiêu tự nhận rằng mình là đàn ông trong đàn ông, nhưng người đàn ông trong đàn ông đó, đêm nay lại thực sự không làm gì Tô Thu Quỳnh cả.","Lúc anh tới phòng Tô Thu Quỳnh thì Tô Thu Quỳnh đã nằm lên giường rồi, thấy Tô Thu Quỳnh đắp trên mình một chiếc chăn lụa, trong lòng Lâm Tiêu mềm mại như sắp nhỏ nước, hận không thể lập tức qua đó, lập tức ôm lấy cô, đừng hỏi đêm nay là đêm nào.","Nhưng cuối cùng anh vẫn kìm lại suy nghĩ này.","Anh để ý Tô Thu Quỳnh mà, bởi vì để ý cho nên sẽ đau lòng, anh sợ cơ thể của Tô Thu Quỳnh còn chưa hồi phục, lại còn xuất hiện tình trạng chuột rút như thế, đau đến mức khuôn mặt nhỏ nhăn nhíu cả lại. Anh cố gắng kìm nén khát vọng đang dâng trào trong lòng. Chỉ nằm lên trên giường ôm lấy Tô Thu Quỳnh thật chặt từ đằng sau.","Ngay lúc bị Lâm Tiêu ôm lấy, cơ thể Tô Thu Quỳnh lập tức cứng đờ như đá.","Cô vô thức muốn đẩy Lâm Tiêu ra, nhưng nhớ tới sự dịu dàng nghiêm túc khi Lâm Tiêu rửa chân cho cô, trong lòng cô lập tức trở nên mềm mại, không có sức lực để đẩy anh ra nữa.","Cô lại đang đỏng đảnh cái gì nữa chứ!","Là cô bảo Lâm Tiêu ở lại, nam nữ trưởng thành nằm chung một giường sẽ xảy ra những chuyện gì, lẽ nào cô không biết sao?","Lâm Tiêu cũng cảm nhận được cơ thể Tô Thu Quỳnh cứng còng, anh không khỏi ôm lấy Tô Thu Quỳnh càng chặt hơn một chút.","Anh cũng thầm cảm thấy máy mắn trong lòng, ban nãy anh không hoàn toàn mất khống chế, làm chuyện đường đột với Tô Thu Quỳnh.","Trước khi Tô Thu Quỳnh tự sát vừa mới bị Chiến Thất ức hiếp, chắc là cô sẽ có ám ảnh tâm lý với chuyện đó, huống hồ cô còn chưa toàn hoàn thích anh, anh không thể quá vội vàng được.","Chỉ cần là một người đàn ông thì sẽ biết rằng ôm người phụ nữ mà mình yêu trong lòng nhưng lại không làm gì thì khó chịu đến mức nào.","Lâm Tiêu cảm thấy mình sắp khó chịu chết luôn rồi, nhưng trong lòng anh rõ ràng, đêm nay anh bắt buộc phải nhịn.","Khi thật lòng yêu một người phụ nữ, đàn ông sẽ biết rằng để cô thích mình từ tận đáy lòng càng quan trọng hơn là vui sướng trên người nhất thời.","“Lâm Tiêu, nếu như…”","Tô Thu Quỳnh định nói, nếu như anh muốn cô, cô sẽ bằng lòng phối hợp.","Nhưng cô còn chưa nói xong lời này đã bị Lâm Tiêu ngắt lời: “Thu Quỳnh, em cứ yên tâm ngủ là được, em yên tâm, đêm nay anh sẽ ôm em, chỉ ôm em thôi.”","Bởi vì quá khó chịu, Lâm Tiêu nói tới mấy lời cuối cùng mà giọng cũng khàn cả đi.","Anh cũng không biết rốt cuộc mình bị làm sao nữa, anh từng có một khoảng thời gian điên cuồng vì bị Tô Thu Quỳnh phớt lờ, khiến anh ta xấu hổ trước mặt mọi người."]