[" ","CHƯƠNG 934","Đến Nhan Nhã Tịnh còn không giúp cô ấy, Tô Thu Quỳnh thật sự không còn trông mong gì nữa, đành để mặc Kiều Hạ kéo mình đến quán cà phê ở bên ngoài phim trường Tràng Tô.","Khi nãy Kiều Hạ dạy dỗ Bùi An Na, khí thế thật sự đáng sợ. Nhưng lúc bà ấy đối mặt với Tô Thu Quỳnh lại lập tức mặt mày rạng rỡ, trở thành bà mẹ chồng tốt kiểu mẫu của nước C.","“Thu Quỳnh à, lúc nãy…”","Nhớ lại vừa rồi mình nóng nảy như thế, Kiều Hạ bỗng thấy hơi ngượng, còn có chút lo lắng nữa: “Thu Quỳnh, lúc nãy có phải dì hung dữ quá không? Con đừng bị dì dọa sợ nhé. Dì chỉ hung dữ với người mình không thích thôi, sẽ không hung dữ với con dâu dì đâu. Thu Quỳnh, con yên tâm, dì chắc chắn không phải kiểu mẹ chồng độc ác. Con gả vào nhà chúng ta sẽ không có chuyện mẹ chồng nàng dâu đâu.”","“Dì Kiều, dì đâu có hung dữ, con còn thấy dì rất ngầu đấy ạ.”","Tô Thu Quỳnh cũng không thích nịnh nọt người khác, chỉ nói đúng sự thật.","Nghe cô ấy nói vậy, Kiều Hạ lập tức cười tươi như hoa, còn hơi tự luyến nói: “Thật ra dì cũng cảm thấy mình rất ngầu!”","Ý thức được điều gì đó, Kiều Hạ vội giả bộ nghiêm mặt, nói với Tô Thu Quỳnh: “Thu Quỳnh, con và Nhục Nhục cũng sắp kết hôn rồi mà còn gọi mẹ là dì thì xa lạ quá. Thu Quỳnh, con nên gọi mẹ được rồi!”","Mẹ…","Tiến độ này nhanh quá vậy?","Còn nữa, Nhục Nhục là ai thế?","Kiều Hạ nhìn ra sự nghi hoặc của Tô Thu Quỳnh, vội lên tiếng giải thích: “Thu Quỳnh, chắc thằng nhóc thối Lâm Tiêu kia không dám nói với con đúng không? Nhục Nhục là tên cúng cơm của nó! Lúc mẹ mang thai Lâm Tiêu thì rất thích ăn thịt nên sau khi sinh nó ra mẹ gọi nó là Nhục Nhục luôn.”","Khóe miệng của Tô Thu Quỳnh không kìm được run rẩy: “Cái tên này rất đặc biệt ạ.”","Cô thật sự không tưởng tượng ra dáng vẻ một người vạm vỡ như Lâm Tiêu bị người ta gọi là Nhục Nhục thì sẽ thế nào.","“Mẹ cũng thấy cái tên này nghe khá hay. Thế nào, Thu Quỳnh, có phải mẹ chồng tương lai của con rất sáng tạo đúng không?” Kiều Hạ kiêu ngạo lên tiếng.","“Dì Kiều, bây giờ con và Lâm Tiêu còn chưa nghĩ tới chuyện kết hôn, tụi con…”","“Thằng nhóc thối Nhục Nhục kia đúng là vô dụng mà!” Kiều Hạ kích động cắt ngang lời Tô Thu Quỳnh: “Lâu như thế rồi mà cũng không giải quyết nổi một cô vợ. Sao Kiều Hạ này lại sinh ra thằng con ngu ngốc thế chứ? Mẹ thật sự nghi ngờ lúc đầu ở bệnh viện bế nhầm nó đấy!”","“Không, không phải bế nhầm, có thể nó là hàng tặng kèm cũng nên!”","Tô Thu Quỳnh: “…”","Cô phải hắng giọng liên tục mới tìm lại được giọng nói của mình: “Dì Kiều, thật ra con chưa từng nghĩ mình sẽ kết hôn với Lâm Tiêu. Chắc dì cũng từng nghe nói về quá khứ của con rồi, người như con không xứng với anh ấy.”","“Thu Quỳnh, quá khứ của con ấy à? Ý con nói là con từng ngồi tù hay từng kết hôn thế?”","Kiều Hạ nhìn Tô Thu Quỳnh đầy nghiêm túc, bà ấy gần như gằn từng chữ: “Thu Quỳnh, con từng kết hôn và từng ngồi tù oan đều không phải lỗi của con. Không ai trong nhà họ Lâm chúng ta cảm thấy con không xứng với Nhục Nhục. Thật đó, Thu Quỳnh, chỉ cần con không xem nhẹ bản thân thì chẳng ai coi thường con cả. Hơn nữa, Thu Quỳnh, thực ra bây giờ là Nhục Nhục nhà chúng ta không lọt vào mắt con.”","Chỉ cần con không xem nhẹ bản thân thì chẳng ai coi thường con cả…"]