[" ","Chương 1011","Anh cũng không nhịn nổi nữa, đôi chân dài thẳng tắp bước ra, đi tới phòng thử đồ với gương mặt tăm tối.","Thấy Lưu Thiên Hàn lại đi đến phòng thử đồ, Cung Tư Mỹ lập tức sốt sắng.","Nếu Lưu Thiên Hàn cướp Nhan Nhã Tịnh từ tay Lâm Tư Hãn thì cô ta biết để mặt mũi đi đâu!","Cô ta tuyệt đối sẽ không để Nhan Nhã Tịnh cướp đi người đàn ông của mình trước mặt mọi người!","“Anh Gia Thành…”","Giọng nói mềm mại của Cung Tư Mỹ vang lên sau lưng Lưu Thiên Hàn: “Anh Gia Thành, anh chọn lễ phục giúp em được không? Ngày mai em muốn mình thật xinh đẹp để đứng bên cạnh anh.”","“Cung Tư Mỹ, em cứ tự chọn đi là được.” Lưu Thiên Hàn trả lời lạnh nhạt, tiếp tục đi tới phòng thử đồ.","Anh cũng muốn nhìn xem, rốt cuộc Nhan Nhã Tịnh và tên mặt non ẻo lả đó làm chuyện không biết xấu hổ gì trong phòng thử đồ!","Thật ra Nhan Nhã Tịnh và Lâm Tư Hãn không hề làm chuyện gì không biết xấu hổ trong phòng thử đồ.","Thậm chí Nhan Nhã Tịnh còn không có ý định muốn thử bộ lễ phục này.","Quần áo do thần tượng thiết kế, được sờ lên vài cái thôi là cô đã thỏa mãn lắm rồi, không cần phải thiếu tôn trọng mà mặc lên người.","Vừa vào phòng thử đồ, Nhan Nhã Tịnh đã giành lấy bộ lễ phục trong tay Lâm Tư Hãn: “Ôi chao! Đẹp quá đi mất! Không hổ là kiệt tác của thần tượng mình, đúng là hoàn mỹ đến độ không thể bắt bẻ!”","Loại trai thẳng sắt thép như Lâm Tư Hãn này hoàn toàn không có hứng thú với lễ phục của phụ nữ, bây giờ cậu ta chỉ cảm thấy hứng thú với kỹ năng diễn xuất của mình thôi.","Cậu ta cười híp mắt đi về phía Nhan Nhã Tịnh, trưng ra dáng vẻ học sinh tiểu học chờ giáo viên khích lệ: “Chị Nhã Tịnh, chị cảm thấy diễn xuất của tôi hôm nay như thế nào? Hôm nay tôi nhất thời phát huy, tôi thật sự cảm thấy biểu hiện của tôi rất đỉnh luôn đó!”","Nhan Nhã Tịnh đang muốn nói chuyện này với Lâm Tư Hãn. Nếu như cậu ta đã mở miệng trước thì cô cũng thảo luận lại chuyện diễn xuất với cậu ta một lượt luôn.","“Tư Hãn này, tôi cảm thấy chúng ta đừng nên nhất thời phát huy thì hơn, tôi nghĩ có kịch bản vẫn tốt hơn nhiều.” Nhan Nhã Tịnh khựng lại một thoáng rồi lựa lời nói: “Hoặc là khi tôi nhờ cậu đến diễn vai nam phụ thì chúng ta nên tập luyện thử với nhau trước, không là dễ làm sụp đổ tình tiết lắm.”","“Chị Nhã Tịnh, chị đang ghét bỏ diễn xuất của tôi sao?” Lâm Tư Hãn cảm thấy tổn thương, đường đường là thiếu niên tuổi trẻ anh tuấn mà lại sốt ruột đến mức sắp khóc tới nơi: “Chị Nhã Tịnh, có phải chị cảm thấy diễn xuất của tôi quá kém hay không, phối hợp với chị không ổn chút nào đúng không?”","“Chị Nhã Tịnh, tôi biết thiên phú diễn xuất của tôi không được tốt, nhưng tôi vẫn luôn rất cố gắng mà! Chị Nhã Tịnh, tôi xin chị tuyệt đối đừng sa thải tôi! Tôi thật sự rất cố gắng diễn tốt vai nam phụ của chị!”","Nhan Nhã Tịnh: “…”","Nhan Nhã Tịnh vốn dĩ đang chuẩn bị rất nhiều lời để nói về khuyết điểm trong diễn xuất của Lâm Tư Hãn. Nhưng nhìn Lâm Tư Hãn bây giờ đáng thương như vậy, Nhan Nhã Tịnh cảm thấy không đành lòng, cô cảm giác nếu mình cứ kén cá chọn canh tiếp thì sẽ thành địa chủ phong kiến vô nhân tính vậy.","Yên lặng một lúc lâu sau, Nhan Nhã Tịnh vẫn quyết định an ủi Lâm Tư Hãn: “Tư Hãn, cậu đừng nghĩ nhiều, tôi không hề ghét bỏ diễn xuất của cậu.”","“Thật ra, thật ra diễn xuất của cậu cũng khá tốt, nếu thực tế hơn một chút thì chắc chắn sẽ càng tốt hơn.”","Lâm Tư Hãn là điển hình cho kiểu người “cho một viên kẹo là lập tức vui vẻ”, được Nhan Nhã Tịnh khích lệ, khuôn mặt tuổi trẻ tràn đầy năng lượng kia lại trở nên vui sướng hớn hở ngay.","“Chị Nhã Tịnh, chị nói thật sao? Chị thật sự cảm thấy diễn xuất của tôi rất tốt?”"]