[" ","CHƯƠNG 931","Thấy Kiều Hạ đầy giận dữ thở hổn hển không nói gì, Bùi An Na biết, chắc chắn Kiều Hạ đang tức tối bởi hành vi vô liêm sỉ của Tô Thu Quỳnh. Cô ta tiếp tục nắm tay Kiều Hạ, nỗ lực chia rẽ: “Có những lời mà tôi biết là tôi không nên nói nhiều, nhưng thấy anh Lâm bị loại phụ nữ vô liêm sỉ này đeo bám, tôi đau lòng lắm!”","“Bà không biết Tô Thu Quỳnh vô liêm sỉ đến thế nào đâu. Để nổi tiếng mà cô ta còn leo cả lên giường đạo diễn Chu. Mấy ngày trước ở Lam Điều, chính mắt tôi trông thấy cô ta quyến rũ đạo diễn Chu trong WC. Cảnh tượng đó đúng là chướng tai gai mắt!”","Thấy mặt Kiều Hạ mỗi lúc một đỏ au, Bùi An Na vội vàng ra vẻ ngoan hiền, chu đáo vỗ về bà ấy: “Bà Lâm, bà đừng giận nữa! Tức giận vì loại phụ nữ như Tô Thu Quỳnh không đáng đâu! Bà Lâm, cũng xin bà cứ yên tâm. Sau này tôi sẽ trông chừng anh Lâm cẩn thận, không để loại phụ nữ vô liêm sỉ như thế này đeo bám lấy anh ấy nữa!”","Nói đến đây, khuôn mặt nhỏ nhắn của Bùi An Na chợt đầy vẻ bẽn lẽn: “Bà Lâm ạ, thật ra, thật ra tôi với anh Lâm đang yêu nhau. Tôi… tôi là người phụ nữ của anh Lâm. Bà Lâm, bà yên tâm, tôi nhất định sẽ chăm lo chu đáo cho anh Lâm.”","Chát!","Một cái tát giáng thẳng lên mặt Bùi An Na.","Kiều Hạ tức run cả người. Bà ấy lạnh lùng nhìn chằm chằm Bùi An Na: “Cô vừa nói ai vô liêm sỉ? Cô nói ai bẩn thỉu, rác rưởi! Có gan thì cô nói lại lần nữa tôi nghe xem!”","Bùi An Na bị Kiều Hạ giáng thẳng một bạt tai, cô ta nào có ngờ, mình ra sức bôi nhọ Tô Thu Quỳnh như thế, tới cuối cùng lại bị Kiều Hạ đánh.","Nhan Nhã Tịnh và Tô Thu Quỳnh cũng ngỡ ngàng, Kiều Hạ này còn không ra chiêu theo lẽ thường hơn cả tưởng tượng của họ. Tưởng phải tát một bạt tay, đập tờ chi phiếu vào mặt, chia rẽ đôi lứa cơ mà? Sao bây giờ đột nhiên lại ra mặt cho Tô Thu Quỳnh?","Đám đông quây quanh hóng hớt cũng bị Kiều Hạ làm cho ngơ ngác, không phải nói Tô Thu Quỳnh không biết xấu hổ dụ dỗ Lâm Tiêu, bà Lâm ghét cay ghét đắng Tô Thu Quỳnh hay sao? Sao bây giờ Kiều Hạ không đánh Tô Thu Quỳnh mà lại đánh Bùi An Na luôn cố tình nịnh bợ trước mặt bà ấy?","Lúc nãy những gì Bùi An Na nói quá khó nghe, chọc Kiều Hạ tức tối đến mức lồng ngực phập phồng. Lúc nãy bà ấy đánh Bùi An Na, tay phải đánh đến nỗi bị đau, thế là giơ tay trái lên giáng thêm phát tát nữa lên mặt của cô ta: “Nói! Lúc nãy cô nói ai không biết xấu hổ!”","Lúc Kiều Hạ còn trẻ, tính tình nóng nảy có tiếng. Bây giờ tuổi đã cao, năm tháng lắng đọng khiến bà ấy ngày càng tao nhã. Nhưng cái tính nóng của bà, nếu bị châm ngòi thì vẫn sẽ bùng nổ.","Kiều Hạ không chờ Bùi An Na nói đã dồn sức đẩy mạnh cô ta ngã xuống đất.","“Tôi nói cho cô biết, Tô Thu Quỳnh là con dâu mà Kiều Hạ này nhận định, cô nói con bé thì chính là đang chửi vào mặt tôi!” Tải ápp ноla để đọc full và miễn phí nhé.","Ba Lâm Hoàng Minh của Lâm Tiêu nổi tiếng là người điên cuồng chiều vợ, cho dù Kiều Hạ trong nhà hay ở bên ngoài đều có thể nghênh ngang khệnh khạng. Có người dám chửi bới nàng dâu mà bà ấy nhìn trúng, đương nhiên bà ấy sẽ không chịu để yên.","Bùi An Na nhếch nhác ngã sóng soài dưới đất, mãi đến khi tay cô ta bị cọ rách da, cô ta mới tỉnh táo lại sau cơn đau.","Bùi An Na có chết cũng không dám nghĩ cốt truyện lại đột nhiên xoay chuyển kiểu này. Cô ta bị đánh liên tục vài lần, thể diện cũng chẳng còn nữa. Nhưng Kiều Hạ là bà chủ nhà họ Lâm, cô ta chọc không nổi.","Chọc không nổi, vậy thì đành nịnh nọt thôi.","Bùi An Na run rẩy nhếch môi, không dám nhìn Kiều Hạ: “Bà Lâm, sao… sao bà có thể đánh tôi? Tôi nói mấy lời này đều là muốn tốt cho bà thôi, sao bà có thể đánh tôi chứ?”","Cô ta nói xong, bất cẩn động vào vết thương trên khoé môi, đau đớn vô cùng. Cô ta rất đau, đau đến tội nghiệp, chớp mắt vài cái, xém chút nữa là nước mắt đã lăn xuống."]