[" ","CHƯƠNG 922","Chiến Mục Hàng vốn định đút Tô Thu Quỳnh ăn mì, nhưng ban nãy lúc thái thịt bò thì bất cẩn thái vào tay, anh ta sợ Tô Thu Quỳnh cảm thấy anh ta quá ngu ngốc nên không dám để Tô Thu Quỳnh thấy vết thương sâu nhìn được tận xương trên ngón tay anh ta.","Nhưng cho dù Chiến Mục Hàng có cố gắng che giấu, vết thương của anh ta vẫn không ngừng chảy máu hẳn được. Ngay lúc anh ta đặt bán lên trên bàn trà thì một giọt máu đỏ tươi chợt rơi xuống sàn trước mặt.","Nhìn giọt màu đỏ tươi chói mắt, Tô Thu Quỳnh không khỏi sững sờ.","Thấy Tô Thu Quỳnh phát hiện chuyện ngón tay anh ta bị thương, Chiến Mục Hàng cũng không giấu diếm nữa, nếu như đã bị Tô Thu Quỳnh nhìn thấy rồi, chi bằng để cô nhìn thấy hẳn luôn, có lẽ cứng không được, khổ nhục kế có khi lại có hiệu quả không ngờ tới.","Nghĩ đến đây, Chiến Mục Hàng thoải mái đưa bàn tay bị thương ra trước mặt Tô Thu Quỳnh.","“Tô Thu Quỳnh, anh bị thương rồi.”","Tô Thu Quỳnh thờ ơ.","Bị Tô Thu Quỳnh phớt lờ như vậy, tâm hồn nhỏ bé của Chiến Mục Hàng cũng bị tổn thương, anh ta lắc lắc tay mình, tiếp tục tìm kiếm cảm giác tồn tại trước mặt Tô Thu Quỳnh.","“Tô Thu Quỳnh, anh chảy rất nhiều máu, đau lắm.”","Sau khi nói xong câu này, Chiến Mục Hàng cũng bị chính mình làm cho ghê tởm muốn ói luôn. Từ khi nào mà anh ta lại trở nên nhõng nhẽo như thế!","Người đàn ông đổ máu không đổ lệ, vậy mà có một ngày lại giả bộ đáng thương trước mặt một người phụ nữ!","Tô Thu Quỳnh nói không sai, anh ta thực sự có chút ghê tởm!","Tuy nghĩ như vậy, nhưng Chiến Mục Hàng vẫn không từ bỏ việc tiếp tục biểu diễn khổ nhục kế. Anh ta vừa lắc tay, vết thương lại rỉ máu ra, anh ta giả vờ đau khổ nhíu mày lại: “Tô Thu Quỳnh, em không thể quan tâm anh một chút sao? Anh bị thương rồi, thực sự đau lắm đấy.”","“Ha!”","Tô Thu Quỳnh nở nụ cười khuynh đảo chúng sinh, khuôn mặt như hoa ưu đàm nở rộ, nhưng trong mắt lại không có chút ánh sáng nào.","“Khổ nhục kế đấy à? Chiến Mục Hàng, diễn xuất này của anh vụng về quá đấy!”","Tô Thu Quỳnh khựng lại một thoáng rồi lại tiếp tục cười khẩy nói: “Chiến Mục Hàng, nếu như anh chặt đứt một ngón tay rồi nói đau thì có khi tôi còn nhìn anh thêm một cái. Nhưng bây giờ anh mới rách chút da đã kêu đau, anh nói xem tôi nên nói anh là gì đây? Đỏng đảnh hả? Ừm, đúng là đỏng đảnh thật!”","Chiến Mục Hàng ngồi nghệt người ra đó, anh ta như bị ma ám vậy, nhìn ngón tay út bị đứt bên tay trái của Tô Thu Quỳnh. Đúng rồi, khổ nhục kế của anh ta nực cười tới mức nào chứ, mới chỉ chảy chút máu mà đã kêu đau, Tô Thu Quỳnh còn bị chặt đứt một ngón tay út kia kìa, phải đau đến mức nào chứ!","Không thể biểu diễn khổ nhục kế tiếp được nữa, nhưng Chiến Mục Hàng vẫn cố gắng muốn có được một chút thiện cảm trước mặt Tô Thu Quỳnh.","Anh ta cẩn thận dè dặt gắp một đũa mì lên, đưa tới bên miệng Tô Thu Quỳnh gần như là khẩn cầu: “Tô Thu Quỳnh, anh không dùng khổ nhục kế nữa, em thử mì thịt bò anh nấu xem có ngon không, được chứ?”","Như thể sợ Tô Thu Quỳnh không muốn ăn, Chiến Mục Hàng vội vàng nói thêm một câu: “Tô Thu Quỳnh, một miếng thôi, chỉ thử đúng một miếng thôi là được. Trước đây em thích ăn mì thịt bò nhất mà, em thử một miếng đi, có được không?”"]