[" ","CHƯƠNG 811","Anh hồi phục rất tốt, thậm chí bác sĩ còn nói anh hồi phục còn khỏe mạnh hơn so với trước khi hôn mê, hơn phân nửa là nhờ công lao Cung Tư Mỹ cẩn thận chăm sóc. Cho nên anh không thể phụ tấm chân tình của Cung Tư Mỹ được.","“Không cần phải đi giám định ADN.”","Lưu Thiên Hàn nói chắc như đinh đóng cột: “Bác không phải là ba của hai đứa! Mặc dù bác đã quên rất nhiều chuyện, nhưng bác chắc chắn mình đã làm người thực vật nhiều năm. Ba của bọn cháu chưa từng làm người thực vật.”","Cả Nhan An Bảo và Nhan An Mỹ đều sững sờ. Bọn chúng không thể nào ngờ Lưu Thiên Hàn lại chắc chắn bản thân đã làm người thực vật nhiều năm như vậy.","Thế này là sao, rốt cuộc đã xảy ra chuyện gì?","Hai đứa nhỏ đều là nhân tài trong nhân tài, sau khi bọn chúng trao đổi ánh mắt với nhau liền ra quyết định ngay lập tức.","Ba không đồng ý đi làm giám định ADN với bọn chúng mà bọn chúng lại ép buộc ba đi thì không nên.","Đương nhiên, giám định ADN không dễ như thường nghĩ, chỉ cần nhặt một sợi tóc của ba là có thể làm được.","Tóc mang đi giám định ADN ít nhất cũng phải có nang tóc, Lưu Thiên Hàn đã không đồng ý đi làm giám định, làm sao có thể để bọn chúng có cơ hội nhổ tóc trên đầu anh!","Hơn nữa, với tính cách của Lưu Thiên Hàn, cho dù bọn chúng trộm được tóc của anh rồi lén đi làm kết quả giám định ADN, anh cũng sẽ không tin.","Trước mắt chỉ có thể thực hiện kế nước ấm nấu ếch xanh thôi.","Để mẹ ra tay, đợi mẹ theo đuổi được ba rồi thì những chuyện khác chỉ là việc nhỏ như con thỏ.","Nhan An Bảo và Nhan An Mỹ bí mật quyết định, bọn chúng phải làm thần trợ công, giúp mẹ đêm qua ra trận chưa thành công sẽ bắt được ba về tay.","“Bác hai, bây giờ bác đang độc thân đúng không ạ?” Mặc dù Nhan An Mỹ không cam tâm, nhưng vì để không làm Lưu Thiên Hàn ghét, cô bé vẫn hiểu chuyện sửa lại xưng hô.","“Không phải, bác có vợ chưa cưới rồi.” Vẻ mặt của Lưu Thiên Hàn thản nhiên, nói đúng sự thật.","“Vợ chưa cưới?” Đầu óc Nhan An Mỹ nhanh chóng xoay chuyển, lập tức kịp thời nhận ra, vợ chưa cưới mà Lưu Thiên Hàn nói chính là Cung Tư Mỹ.","Nhưng mà vợ chưa cưới chẳng phải là vẫn chưa kết hôn sao? Chỉ cần không để ba kết hôn với Cung Tư Mỹ, ba và mẹ vẫn có thể gương vỡ lại lành.","Xem ra, cô bé và anh trai càng phải cố gắng hơn nữa, làm thật tốt vai trò thần trợ công.","Nghĩ vậy, trong lòng Nhan An Mỹ lập tức dâng lên ý chí chiến đấu.","Cô bé tháo kính râm xuống, đáng thương chớp chớp đôi mắt hơi sưng đỏ: “Bác hai, cháu thật sự rất đói, cháu đói đến đau hết cả bụng luôn rồi đây này. Bác có thể mời cháu và anh trai ăn được không?”","Lưu Thiên Hàn không phải là một người kiên nhẫn, càng không thích trẻ con. Nhưng cũng có thể là bởi vì hai đứa nhỏ trước mặt chảy dòng máu của người em trai đã chết của anh, anh thật sự có thừa kiên nhẫn với bọn chúng.","“Được.”","“Bác hai, cháu muốn ăn cơm Tây. Chúng ta đến nhà hàng Tây mới mở ở tầng dưới được không ạ?” Nhan An Mỹ vừa nói vừa ra sức nháy mắt với Nhan An Bảo.","Nhan An Bảo ngầm hiểu: “Bác hai, cháu cũng đói lắm, cháu muốn ăn cơm Tây, chúng ta đi ngay bây giờ được không?”"]