[" ","Chương 973","…","Bình luận của cư dân mạng này vừa được đăng lên, đã có không ít cư dân mạng là cha mẹ đều kêu gọi cảnh sát Vân Hải tiến hành điều tra.","Điều khiến mọi người bất ngờ vui mừng đó là cảnh sát Vân Hải cũng theo dõi đoạn video này, hơn nữa còn lên tiếng trên trang Facebook chính chủ.","“Trẻ em là đóa hoa tương lai của tổ quốc, đóa hoa của tổ quốc không thể bị xâm hại được! Mọi người yên tâm, sự việc An Tình ngược đãi trẻ em, chúng tôi sẽ có một lời giải thích với mọi người!”","Trong hôn lễ của An Tình và Chiến Mục Hàng, chuyện An Tình hãm hại Tô Thu Quỳnh vào tù năm đó bị lộ tẩy, nhà họ An tốn rất nhiều tiền và quan hệ, khó khăn lắm mới đè được chuyện này xuống.","Chuyện ngược đãi trẻ em lần này quá ác độc, quần chúng cư dân mạng rất kích động, hận không thể lôi hết mọi lịch sử đen tối của An Tình ra, chuyện cô ta hãm hại Tô Thu Quỳnh vào tù lại bị cư dân mạng lôi ra diss một lần nữa.","Sau khi diss xong, cư dân mạng cùng ý thức được rằng, An Tình hãm hại Tô Thu Quỳnh, hại Tô Thu Quỳnh phải sống trong tù không thấy ánh mắt trời trong năm năm đẹp nhất cuộc đời, mà kẻ đầu sỏ gây tội là An Tình thì lại không phải trả một cái giá nào, không công bằng!","Lên án xong việc An Tình ngược đãi trẻ em, cư dân mạng lại kêu gọi cảnh sát trả lại công lý cho Tô Thu Quỳnh.","Sau khi An Tình dạy dỗ Nhan An Bảo và Nhan An Mỹ thì trong lòng có hơi bất an.","Nhưng cô ta đã về nhà gần một tiếng đồng hồ rồi, lại không nhận được bất kì tin tức hoặc cuộc điện thoại nào từ nhà họ Lưu, trái tim của An Tình cũng dần bình tĩnh lại.","Hai nhóc ranh Nhan An Bảo và Nhan An Mỹ thực sự bị cô ta dọa sợ rồi, đã lâu như vậy rồi mà người nhà họ Lưu vẫn không tìm cô ta để tính sổ, sau khi bọn chúng quay về chắc chắn không dám nói lung tung.","Trong lòng An Tình đắc ý tới như vậy, thực sự hận không thể ngẩng mặt lên trời mà cười, cô ta muốn xem thử xem sau này hai nhóc ranh này có còn dám đối đầu với cô ta nữa không!","Cô ta đang định sung sướng đi đắp mặt nạ, đi ngủ trưa một giấc cho đẹp da thì chuông điện thoại chợt đổ chuông dồn dập.","Là ba An gọi tới.","Cuộc gọi vừa được kết nối, ba An đã chửi thẳng vào mặt An Tình, An Tình bị chửi cho hoang mang. Sau khi nghe rõ chuyện mà ba An nói, An Tình càng hoảng sợ hơn.","Sau khi cúp máy, cô ta cuống cuồng mở điện thoại ra, phát hiện khắp trên mạng đều là tin tức mắng chửi cô ta.","Phù thủy già ngược đãi trẻ con, phụ nữ ác độc tâm lý vặn vẹo, biến thái…","Còn có vô số cư dân mạng lấy chuyện cô ta ác ý hãm hại Tô Thu Quỳnh ra nói một lần nữa, đồng thanh kêu gọi cảnh sát trừng phạt loại cặn bã của xã hội như cô ta.","Cặn bã của xã hội….","An Tình hận tới ngứa răng, cô ta còn chưa hoàn hồn lại trong nỗi đau bị gọi là cặn bã của xã hội này thì trên mạng lại xuất hiện một tin tức làm chấn động tam quan của tất cả mọi người.","Năm năm Tô Thu Quỳnh ngồi tù đó, An Tình mua chuộc nhân viên làm việc trong tù để hành hạ Tô Thu Quỳnh.","Có một nhân viên từng làm việc trong tù, đương nhiên bây giờ bây giờ cô ta đã bị sa thải và tiếp nhận điều tra. Cô ta lên tiếng bằng danh tính thật, vạch trần từng tội ác mà An Tình đã gây ra cho Tô Thu Quỳnh khi Tô Thu Quỳnh ngồi tù."]