[" ","CHƯƠNG 938","Không đợi trời sáng, chuyện lần này đã nổ tung trên mạng.","“Má nó! Thế này thì dã man quá đấy! Chơi mấy đam mê dị hợm với chồng nhà người ta, còn bị bắt quả tang ngay tai chỗ, gu của Tô Thu Quỳnh mặn như vậy luôn hả!”","“Khổng Minh Luân cả bó tuổi như thế, có thể làm ba cô ta được luôn rồi, vậy mà cô ta cũng ngủ cùng được, đúng là gu mặn thật!”","“Trước đây nói là cô ta bị người khác hãm hại ngồi tù, cũng chưa lên sân khấu bao giờ, tôi còn cảm thấy cô ta thật đáng thương, không ngờ rằng thâm tàng bất lộ như vậy đấy!”","“Đáng thương cái gì chứ! Người ta kêu rên sung sướng trên giường của đạo diễn như vậy cơ mà!”","“Đúng là không biết xấu hổ! Loại người này sống cũng chỉ làm ô nhiễm không khí thôi, sao cô ta không đi chết đi!”","…<br> “Chết đi!”","“Chết đi!”","Trên mạng rần rần những lời ác ý bảo Tô Thu Quỳnh chết đi. Vốn dĩ fan của Tô Thu Quỳnh nghe thấy chuyện này còn có thái độ nghi ngờ.","Dù sao thì trong lòng fan, idol nhà mình là tốt nhất, khuyết điểm trong mắt người khác đều có thể trở thành ưu điểm.","Đương nhiên là bọn họ không cam lòng để idol nhà mình bị người khác vu khống như vậy được, bèn điên cuồng bênh vực cho Tô Thu Quỳnh ở trên mạng.","Nhưng khi bọn họ nhìn thấy đoạn video kia, bọn họ đều ăn ý mà giữ im lặng.","Idol mà bọn họ thực lòng thích, chửi thì thực sự không nỡ chửi, nhưng cô làm ra chuyện như vậy, bọn họ cũng cảm thấy thất vọng từ tận đáy lòng.","Tô Thu Quỳnh ngồi tù oan, sau này lại bị người nhà họ An ức hiếp hết lần này đến lần khác, nhưng cô vẫn sống rất quật cường.","Cô không trộm không cướp, hát trong quán bar, nuôi sống chính mình một cách vừa kiêu ngạo vừa ngoan cường, cô giống như một cây cỏ vậy, cố gắng sống đến như thế. Nhưng bây giờ bọn họ lại phát hiện, cái gọi là kiêu ngạo, cái gọi là quật cường, đều biến thành một trò cười.","Idol kiêu ngạo đến mức cao quý trong lòng bọn họ, vậy mà cũng làm loại chuyện thấp hèn như bò lên giường đạo diễn.","Hơn nữa còn mất mặt đến mức bị vợ người ta bắt được, đánh cho một trận tơi bời.","Bọn họ từng nghĩ rằng, người bọn họ hâm mộ là đóa hoa sen không dính bùn trong giới giải trí, không ngờ rằng mắt bọn họ đều mù rồi, người bọn họ hâm mộ lại là một bông đào nát!","Nhan Nhã Tịnh thức dậy vào mỗi sáng sớm đều cập nhật tin tức mới theo thói quen.","Cô biết ‘Khuynh Thành’ đã đăng lên mạng rồi, vốn dĩ cô định lên mạng xem phản hồi của ‘Khuynh Thành’, tiện thể đăng một loạt lời khen cho Tô Thu Quỳnh.","Không ngờ rằng vừa mở trang web ra đã nhìn thấy đoạn video không thể diễn tả được của “Tô Thu Quỳnh” và Khổng Minh Luân.","Nhan Nhã Tịnh giật thót trong lòng, cô vội vàng nhấp vào đoạn video đó, cô không thể nào hiểu Tô Thu Quỳnh hơn được nữa, đương nhiên biết rằng Tô Thu Quỳnh không thể làm loại chuyện đó được, cô cũng tin chắc rằng người phụ nữ trong video tuyệt đối không phải là Tô Thu Quỳnh."]