[" ","Chương 983","Nếu anh thật sự cảm thấy anh và Cung Tư Mỹ sống bên nhau mới có thể vui vẻ thì tùy anh thôi!","Dù gì một người chẳng màng đến sống chết của cô, cô vất vả theo đuổi cũng chẳng có ý nghĩa gì nữa!","Cứ coi anh là Lưu Gia Thành. Vậy thì từ đầu đến cuối anh Lưu của cô vẫn yêu cô tha thiết!","“Anh hai, em chúc anh và Cung Tư Mỹ đính hôn vui vẻ trước nhé!”","Nói xong câu này, Nhan Nhã Tịnh nhanh chóng quay người, lao về chỗ mình đậu xe như đang chạy trốn. Cô sợ, sợ mình đi chậm thêm chút nữa sẽ mất kiên định. Cho dù trong lòng anh Lưu chỉ có Cung Tư Mỹ thì cô cũng sẽ tiếp tục quấn lấy anh như kẻ não tàn.","“Anh hai, tạm biệt!”","Nói xong, cô lại thầm nhủ một câu ‘Anh Lưu, tạm biệt!’","Lưu Thiên Hàn cảm thấy mình đúng là bị người phụ nữ này làm cho tức đến sinh bệnh luôn rồi, cô đeo bám anh dai dẳng, anh cáu kỉnh. Nhưng bây giờ đột nhiên cô nói không muốn bám lấy anh nữa, trong lòng anh lại sinh ra cảm giác bị người khác vứt bỏ.","Sự khó chịu đáng ghét này!","“Nhan Nhã Tịnh, cô đứng lại cho tôi!”","Nhan Nhã Tịnh còn chưa lên xe thì giọng nói lạnh lùng của Lưu Thiên Hàn đã vang lên phía sau cô. Một giây sau, bàn tay to lớn khớp xương rõ ràng của anh đã siết chặt cổ tay cô.<br> Nhan Nhã Tịnh đứng khựng người tại chỗ. Cô biết, Lưu Thiên Hàn chắc chắn sẽ c","ảm thấy lời hứa hẹn ban nãy của cô không đủ sức thuyết phục, anh sợ cô sẽ tiếp tục quấn lấy anh. Cô cười tự giễu một tiếng, nhẹ nhàng nói: “Anh hai, anh yên tâm, Nhan Nhã Tịnh em lời nói gói vàng, em nói sẽ không quấn lấy anh thì vĩnh viễn cũng sẽ không quấn lấy anh nữa!”","Đầu lông mày Lưu Thiên Hàn nhíu lại càng chặt hơn. Anh muốn vạch rõ giới hạn với cô bao giờ!","Nghe cô muốn kéo dài khoảng cách với anh một cách chém đinh chặt sắt như vậy, sao tâm trạng của anh lại không thoải mái thế này!","“Anh hai, nếu như anh còn không tin thì em có thể thề!” Nhan Nhã Tịnh ngẩng mặt lên, vẻ mặt tràn ngập bi thương không thể hết được, nhưng chiếc cằm hơi nâng lên của cô lại vừa kiêu ngạo vừa quật cường.","“Nhan Nhã Tịnh em thề ngay tại đây, sau này nếu như em còn quấn lấy anh hai nữa, em sẽ bị sét…”","“Nhan Nhã Tịnh, tôi hy vọng cô nói lời thì giữ lấy lời!”","Không đợi Nhan Nhã Tịnh thề độc xong, Lưu Thiên Hàn đã lạnh lùng ngắt lời cô.","Tự dưng anh cực kỳ không muốn nghe cô nói mấy từ thề độc thường dùng, như bị sét đánh hay chết không yên thân.","Tâm trạng càng ngày càng cáu kỉnh, Lưu Thiên Hàn lại cảm thấy mình vô cùng buồn cười. Cô từng quấn lấy anh, chỉ là vì coi anh thành thế thân của em trai anh. Bây giờ cô lười coi anh thành thế thân rồi, muốn đạp anh đi, lẽ nào người thế thân như anh còn mất mát nhiều ngày nữa sao!","Mất mát cái con khỉ!","Lưu Thiên Hàn cười mỉa một tiếng, trong giọng nói lạnh lẽo như thể chất chứa toàn là băng: “Nếu như cô còn quấn lấy tôi không tha, tôi chắc chắn sẽ khiến cô phải trả cái giá đắt!”","Nghe thấy lời này của Lưu Thiên Hàn, vẻ tự giễu nơi khóe môi Nhan Nhã Tịnh lại càng mãnh liệt hơn. Cô nhìn Lưu Thiên Hàn bằng ánh mắt sâu thẳm, sau đấy bỗng nhiên phá lên cười suồng sã.","Cô cười vô cùng lớn, cười đến mức nước mắt cũng chảy ra.","Mãi một lúc lâu sau, cô mới ngừng cười, kiêu ngạo lau đi ẩm ướt nơi khóe mắt, nói từng câu từng chữ một: “Anh hai, anh nghĩ nhiều quá rồi! Nếu như anh là người đàn ông của em, đương nhiên em sẽ quấn lấy anh. Nhưng bây giờ, đến cả thế thân em cũng không muốn để anh làm nữa, em còn quấn lấy anh làm gì?”"]