[" ","CHƯƠNG 844","Tô Thu Quỳnh không kìm được cau mày lại, tuy rằng tay nghề nấu nướng của Nhan Nhã Tịnh không bằng cô, nhưng cũng không thoái hóa đến mức thành sát thủ phòng bếp được!","Sáng sớm ngày ra Nhan Nhã Tịnh qua đây, rốt cuộc là muốn nấu cơm cho cô hay là muốn đốt phòng bếp luôn vậy?","“Nhã Tịnh, khụ khụ… Nhã Tịnh, cậu mau ra đây, vẫn nên để mình nấu bữa sáng đi! Mình sợ cậu cuối cùng không nấu được bữa sáng mà tự khiến mình sặc chết luôn đấy!”","Nói rồi, Tô Thu Quỳnh vươn tay ra, muốn tím lấy “Nhan Nhã Tịnh” ra khỏi phòng bếp đầy khói.","Phòng bếp quá lớn, Tô Thu Quỳnh không thấy rõ người bên trong, cô chỉ đành túm lấy vai người kia lôi ra bên ngoài.","Khi nhìn rõ được Chiến Mục Hàng mặc chiếc tạp dề đáng yêu của Nhan Nhã Tịnh, mặt đầy khói dầu, sầm mặt đứng trước mặt cô, Tô Thu Quỳnh lập tức cứng đờ tại chỗ.","Sao, sao lại là Chiến Mục Hàng chứ!","Chiến Mục Hàng thực sự tức giận với cái bếp ga thiên nhiên không nghe lời này, nhưng vừa nhìn thấy Tô Thu Quỳnh, tất cả ngọn lửa trên người anh ta đều bị dập tắt ngay lập tức, chỉ còn lại sự dịu dàng không thể tan biến.","Anh ta xấu hổ nhìn chiếc tạp dề đáng yêu trên người mình, nói hơi mất tự nhiên: “Tô Thu Quỳnh, em tỉnh dậy rồi à! Anh nấu… bữa sáng cho em!”","“Không cần!” Tô Thu Quỳnh lập tức nói với Chiến Mục Hàng mà không hề nghĩ ngợi: “Chiến Mục Hàng, tôi không biết sao anh lại vào được! Mời anh rời khỏi nhà tôi, sau này tôi không muốn nhìn thấy anh nữa!”","“Tô Thu Quỳnh, chỗ này cũng là nhà anh! Anh thuê chung nhà với em mà!” Chiến Mục Hàng lắc chìa khóa trong tay, nói rất ngay thẳng: “Tô Thu Quỳnh, sau này, buổi sáng mỗi ngày anh đều sẽ nấu bữa sáng cho em, buổi tối thì nấu bữa tối.”","“Thu Quỳnh, sao em dậy sớm thế? Em đừng xuống bếp, cơ thể em còn khó chịu đấy, muốn xuống bếp cũng là để anh xuống!” Lâm Tiêu nhìn thấy phòng bếp bốc khóc, vội vàng lao tới nhưng lại nhìn thấy Chiến Mục Hàng, anh lập tức hóa đá.","Nhìn thấy Chiến Mục Hàng, Lâm Tiêu cũng sững sờ, anh ta vô thức bảo vệ Tô Thu Quỳnh đằng sau, lạnh lùng hỏi Chiến Mục Hàng: “Chiến Thất, sao anh lại ở đây?”","Chiến Mục Hàng không lập tức lên tiếng, tầm mắt anh ta dừng trên người Lâm Tiêu như một con dao.","Lâm Tiêu đi ra từ trong phòng của Tô Thu Quỳnh, bây giờ trên người anh vẫn còn mặc đồ ngủ, hiển nhiên là tối hôm qua anh ngủ ở trong phòng Tô Thu Quỳnh.","Nắm đấm Chiến Mục Hàng không kìm được siết chặt lại, anh ta nhìn chằm chằm Lâm Tiêu bằng ánh mắt lạnh lẽo, thực sự muốn dùng nắm đấm ném cái tên Lâm Tiêu cướp Tô Thu Quỳnh của anh ta ra ngoài. Nhưng anh ta lại sợ anh ta thô bạo quá sẽ dọa cho Tô Thu Quỳnh càng cách xa anh ta hơn, bèn cố gắng kìm lại cơn giận ngập trời trong lòng.","Anh ta cưỡng ép bản thân không nhìn Lâm Tiêu vẫn còn mặc đồ ngủ nữa, bởi vì anh ta sợ nếu tiếp tục nhìn Lâm Tiêu, nghĩ tới chuyện xảy ra đêm qua giữa Lâm Tiêu và Tô Thu Quỳnh thì anh ta sẽ giết Lâm Tiêu mất.","“Tô Thu Quỳnh, em đi vệ sinh cá nhân trước đi, bữa sáng anh sẽ nấu xong nhanh thôi.” Nói xong câu này, trong lòng Chiến Mục Hàng không khỏi cười khổ.","Từ khi nào mà một Chiến Mục Hàng kiêu ngạo không ai bì nổi cũng sẽ nhường nhịn tới mức độ này, biết rõ rằng người đàn ông khác bước xuống từ giường của người phụ nữ mình yêu mà vẫn còn lừa mình dối người giả câm giả điếc."]