["<br>","<br>&gt;<br>Chương 1576: Thần tộc sinh linh (ba canh) <br>Tiên thuyền phóng xuất ra đáng sợ tiên uy, một đường thẳng dọc theo Đa Bảo Tiên Hà hướng thượng du lao đi, chung quanh hàn tinh lấp lóe, khó gặp vết chân người, giống như một hạt bụi phiêu đãng tại mênh mông tinh vực, duy có cô tịch tinh quang làm bạn, nếu không phải tiên thuyền đi được nhanh, thuyền mạn thuyền tùy thời có thể gặp đạo đạo tinh quang sát qua, giống như sao băng, thậm chí sẽ cho người một loại vĩnh viễn trôi lơ lửng ở tinh vực ở giữa, chưa từng di động nửa phần.<br><br>Như chuyến này mấy ngày, ấn lấy từ Tử Huyền Tiên Soái nơi đó có được tinh đồ, đã đến Thần Chủ quản lý tinh vực, cũng tức là Thần tộc liên minh hang ổ, bất quá quỷ dị chính là, lượt mắt đi tới, nhưng không thấy bất luận cái gì Tiên cung thần điện tồn tại, thậm chí trước mắt chỉ có một mảnh mênh mông tinh vực, liền khỏa đại tinh cũng nhìn không đến, cái này không khỏi để phụ trách lái thuyền Hươu Tẩu bọn người như hòa thượng sờ mãi không thấy tóc...! <br>...!Dù sao cũng là Tử Huyền Tiên Soái ban thưởng tinh đồ, luôn không khả năng là giả? <br>“Không đúng, chúng ta khi nào thì đi như thế xa, tựa hồ liền chung quanh sao trời đều ít đi rất nhiều!” <br>Văn tiên sinh cũng đi tới thuyền mạn thuyền bên cạnh, cau mày vấn đạo.<br><br>“Tựa hồ...!Ra chút vấn đề...” <br>Hươu Tẩu cũng phát hiện không đúng, bọn hắn vừa mới đi qua về sau, nhớ rõ ràng cách đó không xa còn có số ngôi sao quang mang, bây giờ hướng về sau mặt nhìn lại, vậy mà cũng như trước đường, chỉ còn lại một mảnh tinh khiết hắc ám, cái loại cảm giác này, liền giống như một loại thâm thúy như hồ hư vô cảm giác làm cho sợ hãi cả chiếc pháp thuyền, chung quanh đã mất đi không gian khái niệm, cũng không biết mình là tại tiến lên, vẫn là đình chỉ...! <br>“Thái hư sư chất, dùng bảo kính nhìn xem!” <br>Hươu Tẩu trầm giọng phân phó Thái Hư Bảo Bảo, lông mày đã nhăn thành u cục.<br><br> <br>“A...!Nhìn không thấy?” <br>Thái Hư Bảo Bảo chiếu qua về sau, nhưng cũng ngẩn ngơ, tại cảnh giới của hắn mặt bên trong, thế mà cũng là một vùng tăm tối.<br><br>Cái này vẫn không khỏi khiến cho chư tiên một trận kinh hoảng, trong tinh vực hung hiểm vô số, sợ nhất chính là gặp được bực này quỷ dị tình cảnh! <br>“Ta tới nhìn một cái!” <br>Phương Hành cũng bị kinh động, bước ra khô lâu Thần cung, đi tới thuyền mạn thuyền, hắn cau mày hướng phía tứ phương nhìn một chút, sau đó nhô ra tay đi, trong tinh không quơ tới, sau đó thu hồi lại, hai ngón nhón lấy, giống như là đoán được cái gì, chân mày cau lại...! <br>“Đạo Chủ, đây là...” <br>Hươu Tẩu gặp hắn giống như có điều ngộ ra, bận bịu mở miệng hỏi.<br><br>“Chúng ta đến!” <br>Phương Hành khoát tay áo, nói thật nhỏ một câu, sau đó ngóc đầu lên đến, chắp tay sau lưng, một thân tiên uy đung đưa vận chuyển, trầm giọng nói: “Cản đường dạ tộc sinh linh nghe, ta chính là Đại Xích Thiên Đế tử, phụng Tử Huyền Tiên Soái chi mệnh, đến đây tiếp chúng thần chi chủ, có Tử Huyền Tiên Soái tín vật ở đây, các ngươi tốt nhất nhanh chóng tránh ra, nếu không chọc tới bản Đế tử, Khi Thiên Bá Man Đao xuống nhưng từ không người sống...” <br>Oanh! <br>Thanh âm của hắn tại tiên uy tồi động xuống xa xa truyền ra ngoài, khiến cho cái này chưa từng có thanh âm xuất hiện tinh vực hiện lên đạo vệt sóng gợn, tựa như gợn sóng, lại về sau, tựa hồ hư không đều run rẩy lên, mây xé sương mù nứt, cái kia bóng tối vô tận, thế mà giống như là một mảnh gắn vào trong tinh vực miếng vải đen, bỗng nhiên xuất hiện nếp nhăn, ở phía sau, trực tiếp xé rách ra, phân biệt hướng về từng cái phương hướng bỏ chạy, mà lúc này tinh vực, cũng xuất hiện chân dung, khỏa khỏa đại tinh sáng chói lập loè, như bảo thạch! <br>Ở trước mặt bọn họ, xa xa trăm vạn dặm bên ngoài, càng là hiển hóa ra một phiến đại lục bộ dáng, lẳng lặng lơ lửng tại trong tinh vực, bị mặt trời mặt trăng bao khỏa, trật tự nghiêm nghị, chung quanh càng là có vô số đại tinh lơ lửng, mỗi Nhất Tinh bên trên, đều là có sinh linh khí tức! <br>“Nguyên lai vừa rồi chúng ta đã không cẩn thận rơi vào Thần Chủ bày ra trong cấm chế, thế mà hoàn toàn không có chỗ xem xét...” <br><br>Hươu Tẩu bọn người tất cả đều biến sắc, bọn hắn ban đầu ở Thiên Nguyên lúc, cũng đã đã nhận ra Thần Chủ lợi hại, lại thêm một lòng cầu tiên, liền chưa từng xuất thủ cùng nàng đối nghịch, mà tới được bây giờ, còn chưa thấy Thần Chủ chân thân, cũng đã ăn một thua thiệt, giờ mới hiểu được, cái kia Thiên Nguyên trên Thần Chủ chỉ là phân thân, lợi hại có hạn, bây giờ tại trong tinh vực vị này chính chủ nhân, đó mới là chính xác không tầm thường tồn tại...! <br>“Ha ha, đã sớm nghe nói Đại Xích Thiên Đế Lưu hung ác điên cuồng nhổ hỗ, hôm nay gặp mặt, ngược lại không ngoài sở liệu!” <br>Trong tinh vực, cũng có một giọng nói vang lên, hùng hậu khó lường, như sắt đá ma sát bên cạnh khàn giọng, theo thanh âm này, cách đó không xa một khỏa đại tinh đột nhiên hình dạng biến hóa, rắc rắc rung động, cuối cùng lúc, êm đẹp một khỏa đại tinh, thế mà như vậy hóa thành một tôn người khoác ngân giáp thần tướng, ngày thường khôi ngô bất phàm, khí cơ kinh khủng, ánh mắt liền như thực chất trực tiếp rơi vào Phương Hành trên mặt, lãnh ý phệ xương, nhưng sâm nhiên cười nói: “Ta chính là Thần Chủ ngự xuống thông cổ Thần Vương, đã phụng mệnh chờ đợi ở đây Đại Xích Thiên sứ giả đã lâu...” <br>Thấy được người này bộ dáng, Hươu Tẩu cùng ngự xuống chư Tiên Tướng, nhất thời người người tê cả da đầu.<br><br>Ngược lại là Phương Hành chẳng thèm ngó tới, thẳng trách mắng: “Bớt nói nhiều lời, mẹ ta đây?” <br>“Cái gì?” <br>Vị kia bộ dáng hung lệ, khí tức kinh người thông cổ Thần Vương cũng bị Phương Hành một câu nói kia làm bối rối, ngơ ngác đặt câu hỏi.<br><br>Phương Hành lúc này mới phản ứng lại, cười nói: “Không có ý tứ nói thuận miệng, hiện tại Thần Chủ nàng lão nhân gia ở chỗ nào?” <br>Tự xưng thông cổ Thần Vương người có chút cổ quái nhìn Phương Hành một chút, tựa hồ từ trong đầu cảm thấy vị này Đế tử có chút kỳ dị, nhưng ý niệm này cũng chỉ là một cái thoáng mà qua, lập tức liền cười nhạt một tiếng, quét qua Phương Hành cùng phía sau hắn chư Tiên Tướng, sau đó khoát tay áo, nói: “Thần Chủ liền ở phía này Tiểu Tiên Giới, Đế tử lúc đến, ta cũng đã thông bẩm qua, bất quá nàng lão nhân gia còn tại tu hành, lại ở đâu là tuỳ tiện có thể muốn gặp liền có thể thấy? Đế tử trước tạm đi theo ta, nhập Thần Vực Thánh Điện đi nghỉ ngơi...” <br>“Còn tại tu hành?” <br>Phương Hành nghe xong lời ấy chính là tìm cớ, chỉ là không nghĩ tới Thần Chủ giá đỡ đủ lớn, ngay cả mình cái này Đế tử đều không thể trực tiếp bái kiến.<br><br><br>Nhưng vào lúc này, hắn tự cũng không tiện cưỡng ép cho thấy thân phận, liền chỉ là cười một tiếng, để vị này Thần Vương ở phía trước dẫn đường! <br>Phía trước chư tinh nhường đường, mở ra một đầu đung đưa tinh đồ, thẳng hướng trung tâm nhất cái kia phiến đại lục vượt qua, tại Tử Huyền Tiên Soái cho tinh đồ bên trong, có một phương này đại lục giới thiệu, nhưng vốn là mấy vạn năm trước, một vị nào đó tại Tam Thập Tam Thiên cùng người tranh phong thất bại Đại La Kim Tiên rời đi Tam Thập Tam Thiên, đi tới cái này Đa Bảo Tiên Hà phụ cận, luyện tinh làm địa, hóa ra dạng này một phiến đại lục, thu lấy đệ tử, lập xuống đạo thống, truyền thừa đến nay, hóa thành một phương Tiểu Tiên Giới, nhưng về sau lại bị Thần Chủ đoạt đi, coi là Thần tộc liên minh căn cơ! <br>Dạng này Tiểu Tiên Giới, tại mênh mông trong tinh vực, còn có không ít, đều là dùng Tam Thập Tam Thiên làm trung tâm bảo vệ môi trường.<br><br>Dù sao, bọn hắn ở vào như thế vùng đất xa xôi, mặc dù có thể trong Đa Bảo Tiên Hà thu thập đủ loại tiên quáng thần tủy, nhưng không có tiên dược kỳ hoa các loại dùng để tu thân mấu chốt tài nguyên, tu hành điều kiện rất là gian nan, so với Thiên Nguyên còn có không bằng, trừ phi cùng Tam Thập Tam Thiên khoảng cách tới gần, có thể tại tài nguyên phương diện bù đắp nhau, mới có thể bảo chứng mình tu hành, giống như là đại tiên giới phụ thuộc! <br>Bây giờ, một phương này Tiểu Tiên Giới, rõ ràng đã bị Thần Chủ ngự hạ các phương Thần tộc sinh linh sở chiếm cứ, tinh không cũng tốt, đại lục phía trên cũng tốt, khắp nơi có thể thấy được, ngày thường các loại hình dạng Thần tộc sinh linh, đều là từng cái dò xét lớn đầu, lạnh như băng hướng phía Phương Hành cái này một chiếc tiên thuyền nhìn lại, nhưng ở tiên thuyền cách rất gần lúc, nhưng đều là như lâm đại địch lẩn trốn đi...! <br>Thậm chí cái này thẳng đường đi tới, Phương Hành còn có thể nhìn thấy, có thật nhiều hình dung ai lão Thần tộc sinh linh, hướng phía tiên thuyền quỳ lạy! <br>“A?” <br>Phương Hành đem hết thảy đều thu tại đáy mắt, cảm thấy nhưng thầm cảm thấy kỳ quái: “Trước kia tại Thiên Nguyên lúc, nhớ kỹ những này Thần tộc sinh linh từng cái có thể hung hãn, làm sao lúc này nhìn vào mắt, nhưng có khác biệt lớn, ngược lại là từng cái giống kẻ đáng thương...” <br>Hươu Tẩu bọn người rõ ràng cũng phát hiện điểm này, tại bước vào Thần Chủ lĩnh vực thời điểm, còn lo lắng gặp được trùng điệp hung hiểm, dù sao bọn họ cũng đều biết chư phương Thần tộc sinh linh cùng đại tiên giới chúng tiên ở giữa ân oán, cũng mắt thấy qua Thần tộc sinh linh tại Thiên Nguyên tổ địa thời gian biểu hiện ra loại kia đốt giết cướp giật, tựa hồ xông vào xương cốt ở trong chỗ sâu đối với nhân tộc hận ý, lo lắng sẽ bị chư Thần tộc sinh linh chỗ hận.<br><br>Có thể cho tới bây giờ, nhưng mẫn cảm phát hiện, những này Thần tộc sinh linh bên trong, cố nhiên có dùng vô cùng cừu thị ánh mắt nhìn bọn hắn, nhưng chỉ là một phần rất nhỏ, phần lớn, rõ ràng đều là lại kính vừa sợ, thậm chí là mang theo nịnh nọt cái loại ánh mắt này...! <br>Có thật nhiều Thần tộc sinh linh, xa xa nhìn thấy bọn họ chạy tới lúc, ánh mắt chính là vừa hận vừa giận, nhưng tại tiên thuyền chậm rãi tiếp cận lúc, bọn hắn đáy mắt phẫn nộ ánh mắt, thì biến thành co rúm lại mà lấp lóe, đến tiên thuyền đến trước mặt bọn hắn lúc, liền nhịn không được hai đầu gối run rẩy, hình như có quỳ xuống chi ý, càng là hoàn toàn không dám nhìn thẳng tiên thuyền phía trên chúng Tiên Triều bọn hắn nhìn sang ánh mắt, chỉ là cúi đầu chờ bọn hắn đi qua.<br><br>“Ha ha, chỉ bằng bọn này dã xương cốt, cũng muốn phản kháng đại tiên giới?” <br>Tiên thuyền phía trên, kinh ngạc chính là Phương Hành cùng Hươu Tẩu, Văn tiên sinh đám ba người, ngược lại là đám kia dù sao xuất thân đại tiên giới Tiên Tướng tiên binh nhóm, từng cái tập mãi thành thói quen, thậm chí vị kia một nửa Tiên Tướng bực này thằng nhát gan, đều biểu hiện mở mày mở mặt bộ dáng, nhìn qua chư Thần tộc sinh linh lộ ra nhẹ bỉ biểu lộ, cau mày, trên đường đi xông lấy bọn hắn chỉ trỏ, hùng hùng hổ hổ.<br><br> <br>“Nơi này Thần tộc sinh linh so chúng ta tại Thiên Nguyên thời gian thấy qua thực lực cao hơn một mảng lớn, vị này thông cổ Thần Vương, nhìn càng là đáng sợ dị thường, tựa hồ so Thiên Nguyên trên cái kia ba vị Thần Vương còn cường đại hơn, nhưng làm sao lộ ra càng không có cốt khí?” <br>Hươu Tẩu cau mày, ngầm hướng Phương Hành truyền âm: “Bàn về đến, bọn hắn hẳn là càng hận hơn chúng ta mới đúng chứ?” <br>Những lời này, chợt ở giữa để Phương Hành trái tim linh cơ khẽ động, nghĩ đến thứ gì! <br>Trước kia tại Thiên Nguyên lúc, những Thần tộc kia sinh linh quả nhiên là hận thấu nhân tộc bộ dáng, biểu hiện hung ác bá đạo, huyết tinh tàn nhẫn, về sau cũng có người nói qua, đó là bởi vì Thần tộc sinh linh thực sự tại chúng tiên dưới tay nếm qua đau khổ lớn, loại kia cừu hận đã thật sâu trồng ở huyết mạch của bọn nó bên trong, mà bây giờ, Phương Hành bọn người là tiên nhân thân phận tới, hẳn là càng bị bọn hắn thống hận mới là! <br>Dù sao, Thiên Nguyên sinh linh, chỉ là cùng người khác tiên đồng nguyên, tiên nhân, mới là bọn hắn chân chính cừu hận đối tượng! <br>“Hết thảy đều vẫn là lực lượng quyết định a!” <br>Đối với Hươu Tẩu vấn đề, Phương Hành lười nhác tinh tế giải thích, thở dài lấy trả lời một câu.<br><br>“Cùng bọn hắn có thù, đúng là tiên nhân, có thể tiên nhân quá cường đại, cho nên bọn hắn biểu hiện ra ngược lại không phải là hận...” <br>“...!Là nịnh nọt!” <br>“Về phần Thiên Nguyên sinh linh, bởi vì còn chưa đủ mạnh, bởi vậy bọn hắn ngược lại lộ ra khát máu tàn nhẫn một mặt!” <br>Đang nói ra câu nói này lúc, trong lòng của hắn, cũng đối Thần tộc sinh linh sinh ra một loại thật sâu chán ghét cảm giác.<br><br>Hắc Sơn lão quỷ nói bởi vì ban đêm có việc, cho nên giữa trưa liền chưa ăn cơm, vội vã nắm bản thảo đuổi ra, nhưng là càng gõ chữ càng đói bụng, sau đó ta liền thấy trên mặt bàn có nửa cái ruột hun khói, một tháng trước mì tôm còn lại, mặt cắt đã làm, ta cũng không nghĩ nhiều, thuận tay cầm lên, nắm làm cái kia một bộ phận bóp đi, còn lại liền ăn, đã ăn xong về sau, mới đột nhiên nghĩ đến, cái này ruột dù sao đã trên bàn thả một tháng a, mặc dù không có mùi vị khác thường, nhưng ai biết hỏng hay chưa? Hiện tại có thể làm sao xử lý...!Lo lắng trong khi chờ đợi...! <br>Convert by: Fanmiq <br><br>"]