["<br>","<br>&gt;<br>Chương 1689: Lão Phượng Hoàng<br>“Tiên sư nó, vậy thì bại lộ?”<br>Vừa mới chuẩn bị cùng Không Không Nhi mở cái tiểu chuyện cười Phương Hành, mắng ra khẩu sau khi mới phát hiện chính mình thật giống lên con khỉ này cái bẫy, nhất thời ngẩn ngơ, có chút không nói gì sờ sờ cái trán, sau đó cũng không giả bộ được, cười hì hì hướng về Không Không Nhi nhìn sang, đã thấy này con hung viên cũng chính đánh giá chính mình, ánh mắt đan xen thời gian, đều nhìn thấy đối phương đáy lòng bình tĩnh, trong lòng liền cũng khoan khoái đi, Phương Hành cười to một tiếng, hướng về Không Không Nhi đi tới, Không Không Nhi cũng là âm thanh trầm thấp nhếch miệng nở nụ cười, duỗi ra quạt hương bồ giống như bàn tay lớn cùng Phương Hành vỗ tay một cái, biểu hiện có chút bất mãn nói: “Nếu đến rồi, làm sao hiện tại mới ra tay?”<br>“Ai bảo ngươi mới vừa nói ta người sư phụ này không xứng chức tới?”<br>Phương Hành cười to một tiếng, ở trên vai hắn vỗ vỗ, cười nói: “Ngươi làm sao chạy đến nơi đây đến rồi?”<br>Không Không Nhi ánh mắt có chút ngạc nhiên nhìn hắn, thậm chí còn tát hai cái mũi, tựa hồ đang xác nhận gì đó.<br><br>Nó rõ ràng là đã sớm nghe nói qua liên quan với Phương Hành đoạt xác đại Xích Thiên đế tử tin tức, chỉ là bây giờ tận mắt nhìn thấy, vẫn là cảm giác thấy hơi kinh ngạc, thậm chí còn có mấy phần kinh ngạc cảm giác, mãi đến tận Phương Hành mở miệng, hắn mới nở nụ cười một tiếng nói: “Trên danh nghĩa nhưng là đánh đến tìm ngươi danh nghĩa đến, khà khà, Chư Tử đạo trường vì có thể cùng ngươi thông trên tin tức, trong ba năm này không biết phái ra bao nhiêu người, đúng là không nghĩ tới, nhiều như vậy đào rỗng tâm tư muốn gặp ngươi một mặt người không thấy, ta cái này ẩn núp ngươi người đã thấy ngươi! ”<br>“Chư Tử đạo trường người muốn gặp ta?”<br>Phương Hành khẽ mỉm cười, giương mắt hướng về Không Không Nhi nhìn lại: “Tại sao?”<br>Không Không Nhi cười gằn một tiếng, nói: “Ngươi nói là tại sao?”<br> <br>Phương Hành trong lòng tự nhiên là rõ ràng, khoảng chừng (trái phải) có điều là độ tiên bút cùng Hỗn Độn tiên viên, năm đó chính mình vì tát nhất khẩu ác khí, cố ý ở Thiên Nguyên tu sĩ trước mặt nói ra độ tiên bút ở trong tay mình sự tình, nhưng lập tức trêu đến Chư Tử đạo trường đại loạn, những kia cái trưởng lão hoàn toàn hối hận Thao Thiên, bọn họ sợ ném chuột vỡ đồ, càng là biết rồi độ tiên bút ở Phương Hành trong tay, càng là không dám vạch trần Phương Hành thân phận thực sự, chỉ lo Phương Hành tài đến đại Xích Thiên trong tay, liên đới độ tiên bút cũng bị đại Xích Thiên người cầm, mà này, cũng chính là đối với Phương Hành thân phận lời đồn đãi chưa bao giờ từng đứt đoạn, nhưng lấy đại Xích Thiên du tiên chi lợi hại, một mực vẫn không có cái gì tính thực chất chứng cứ nguyên do!<br>Chỉ có điều, ở bề ngoài không nói, nhưng nói vậy Chư Tử đạo trường chư vị trưởng lão trong lòng cũng là một khắc cũng không chịu thả lỏng, bọn họ trong bóng tối tất nhiên phái sai rất nhiều người tìm đến mình, muốn muốn thuyết phục chính mình, chỉ có điều này thời gian ba năm bên trong chính mình bế quan, ai cũng không thấy!<br>“Ngươi mới vừa nói ẩn núp ta là có ý gì?”<br>Phương Hành cười cợt, đúng là nhớ tới một vấn đề.<br><br>Không Không Nhi mục (mắt) chỉ nhìn Phương Hành con mắt, lạnh lùng nói: “Ẩn núp ngươi làm sao dừng là ta, có người nói cho chư vị trưởng lão, nói ngươi người này hoài cựu, không bằng xin mời cố nhân đến cùng ngươi giao thiệp, hoặc là khuyên ngươi về Chư Tử đạo trường, hoặc là trực tiếp đem cái kia độ tiên bút thảo đi, bực này vô liêm sỉ hành vi không nhân ái làm, nhưng trưởng lão chi mệnh không thể không tuân, cái kia cũng chỉ có một biện pháp, cùng với thật là thấy ngươi, để ngươi tình thế khó xử, cái kia chẳng bằng không gặp, còn không bằng dựa vào cơ hội lần này, tới làm chút việc khác! ”<br>“Này chính là các ngươi tới đây một mảnh tàn khư muốn tìm món đồ gì nguyên nhân?”<br>Phương Hành một bên cùng Không Không Nhi nói, một bên quay trở về, có chút ngạc nhiên hỏi lên.<br><br>Không Không Nhi cũng không tránh hối hắn, lạnh nhạt nói: “Là tìm Thanh Khâu Hồ Tộc một đạo truyền thừa, tự thanh hồ quỷ diện bên trong phát hiện bí mật, đó là một đạo phi thường lợi hại thiên công pháp môn, chúng ta đạt được Căn Bá ám chỉ, không có nói cho Chư Tử đạo trường, chỉ để những này bọn tiểu hồ ly trong bóng tối tu hành, chỉ tiếc, cái kia thanh hồ quỷ diện bên trong tàng, lại chỉ là không trọn vẹn pháp môn, bởi vậy chúng ta suy đoán, chân chính hoàn chỉnh pháp môn nên ngay ở hồ vương truyền thừa địa bên trong, tiểu một nha đầu cũng đã nói, ở mang theo cái kia mặt nạ thì, có lúc sẽ cảm nhận được một loại triệu hoán tâm ý, bởi vậy lần này, dựa vào tìm ngươi danh nghĩa, chúng ta liền hướng về ba mươi ba đến rồi, muốn tìm đến nó! ”<br>“Thanh hồ quỷ diện a! ”<br>Phương Hành cũng nhân này một tấm mặt nạ, nhớ tới rất nhiều chuyện cũ, không nhịn được xuất thần một hồi.<br><br><br>Sau đó mới cười hỏi: “Còn chưa từng tìm tới?”<br>Không Không Nhi lắc lắc đầu, nói: “Đã đến rồi hai, ba ngày, trước sau cảm giác ngay ở trong tay, nhưng cuối cùng không thu hoạch được gì, có điều trước đó không dám để cho tiểu nha đầu môn thôi thúc hồ diện bên trong khí tức, bây giờ nhưng là không nghĩ ngợi nhiều được, đã thôi thúc! ”<br>Phương Hành cười ha ha, nói: “Vậy ngươi cứ việc yên tâm chính là, có bản đế tử ở, không người dám quấy rối các ngươi!”<br>Không Không Nhi chênh chếch xem xét hắn một chút, nói: “Này vốn là ngươi đồ đệ, ngươi giúp một chuyện cũng có điều phân chứ?”<br>Hai người vừa nói vừa cười, liền muốn bước qua ngọn núi, quay đầu lại đi tìm cái kia mấy con tiểu hồ ly, Không Không Nhi gặp Phương Hành sau khi, vẫn căng thẳng tâm thần cũng rốt cục thư giãn, có loại muốn bỏ gánh ý tứ, mà Phương Hành tự nhiên càng không ngại, bây giờ hắn vẫn là đế tử, mà chỉ cần tọa ngày đó đế tử, liền có ngày đó đặc quyền, không cần bạch không cần, đối với Không Không Nhi cùng bọn tiểu hồ ly tới nói, thâm nhập Tam Thập Tam Thiên, đến thanh hồ khư tìm kiếm đạo kia không trọn vẹn truyền thừa tự nhiên là cực kỳ nguy hiểm, nhưng đối với hắn Phương đại gia mà nói, chuyện này thực sự là đơn giản đến không thể lại chuyện đơn giản, không thấy này Cửu Lĩnh Phượng Hoàng thiên lão tổ tông mười đời Phượng Hoàng Linh đều bị bản đế tử rút sao?<br>Chỉ cần hắn ở đây khư bên trong, Cửu Lĩnh Phượng Hoàng Thiên nhân mã liền nhất định không dám tới gần!<br>Có thể này còn chưa dứt lời dưới, hai người bọn họ cũng vẫn chưa đi trở về núi phong mặt sau đi, chợt xa xa tiên loan tiếng kêu liên tiếp, đạo đạo khí thế liền thành một vùng, thình lình lại là có đại bộ phận tiên binh dắt tay nhau tới rồi tiết tấu, so với vừa nãy vọt tới tiên binh nhân số sợ là còn nhiều hơn mấy bộ, lúc này chính trực trực vọt vào hồ khư, hơn nữa không ngừng không nghỉ hướng về bọn họ vị trí vọt tới! <br>“Xảy ra chuyện gì?”<br>Không Không Nhi dĩ nhiên đổi sắc mặt, màu đen Thiết Bổng “Hô” một tiếng nâng lên.<br><br>“Tiên sư nó, muốn muốn tạo phản hay sao?”<br><br>Phương Hành cũng là hoàn toàn biến sắc, ánh mắt lạnh lẽo, bay thẳng đến cái kia tiên binh vọt tới chỗ nhìn sang.<br><br>Mà ở xa không, ở Phương Hành ánh mắt đầu đi sau khi, đã lập tức liền có hai tên tiên thị Huyết Thần Vệ từ chỗ tối nhảy ra ngoài, trực đón tiên binh vị trí vọt tới, hiển nhiên là muốn thay thế đế tử quát hỏi một phen, này Cửu Lĩnh Phượng Hoàng thiên tiên binh đến tột cùng muốn làm gì?<br>“Đế tử ở đây, bọn ngươi không tuân đế mệnh, đến tột cùng muốn làm cái gì?”<br>Một tiếng sắc nhọn la rầy tiếng mơ hồ vang lên, cái kia tiên thị đã ngăn ở Cửu Lĩnh Phượng Hoàng thiên đại quân trước.<br><br>“Đế tử! Đế tử! Ha ha! ”<br>Không nghe thấy cái kia tiên binh bên trong có người trả lời, nhưng có một tiếng kêu quái dị hưởng lên: “! Thuyền sắp lật rồi, đế tử lại tính là gì?”<br>Thoại còn chưa lạc, nhưng ở cái kia xa xa hồ khư phần cuối, khói đen cuồn cuộn chỗ, đột nhiên sáng lên một đạo sáng rực rỡ ánh lửa, một mảnh mắt trần có thể thấy Hỏa Hải từ nồng nặc khói đen bên trên phi vọt lên, trực quấy nhiễu này một mảnh hồ khư bên trên, quanh năm trói chặt với không khói đen ở trong giây lát đó liểng xiểng, như là một cái biển lửa trực tiếp xé rách dày đặc bóng đêm, càng làm người ta giật mình chính là, cái kia một cái biển lửa lại chỉ là một người trong đó, rất nhanh, liền có khác một cái biển lửa từ trong hắc vụ kéo ra ngoài, trên dưới một giảo, thiên địa đại biến! <br>“Đó là! Hai con cánh?”<br>Không Không Nhi bực này hung vật đột nhiên ý thức được cái gì, cũng không khỏi hoàn toàn biến sắc.<br><br>Phương Hành vào lúc này, một trái tim cũng chăm chú nâng lên, xoay tay liền đem Si Nhi thu vào thức giới bên trong, hắn tự nhiên cũng nhìn ra, cái kia hai mảnh Hỏa Hải, thình lình chính là hai con cự sí, đám kia tiên binh ở hắn tiên thị tiến lên nghênh tiếp sau khi, đã ngừng lại, không dám lại bước lên trước một bước, tuy nhiên đang lúc này, lại có một con khổng lồ vô biên, hung diễm Thao Thiên hung cầm, trực tiếp từ hồ khư một đầu khác biên giới phi vào, hai cánh giương ra trong lúc đó, cũng đã lướt qua đỉnh đầu của bọn họ, trực hướng về Trung Vực bay tới! <br>Đó là cỡ nào yêu vật a! <br> <br>Như đại thân thể mấy như một mảnh hải, cái kia mạnh mẽ hỏa ý, liền Phương Hành đều không chút nào dám khinh thường! <br>“Chẳng lẽ đây chính là con kia bị cung phụng ở Cửu Lĩnh Phượng Hoàng thiên lý lão Phượng Hoàng?”<br>Phương Hành trong lòng rùng mình, dĩ nhiên nghĩ đến một đáng sợ đáp án, chỉ là không biết rõ này đến tột cùng là chuyện ra sao!<br>Nhưng là thời gian đã không cho phép hắn đi đoán, cái kia một cái biển lửa đến đúng lúc nhanh, trong giây lát đó cũng đã xé rách này một mảnh thanh hồ khư bầu trời nồng đậm khói đen, như một viên to lớn Thái Dương giống như vọt tới Phương Hành cùng Không Không Nhi vị trí chính phía trước, hai người bọn họ không chút nghĩ ngợi, liền đồng thời phân hướng về hai bên xông ra ngoài, sau đó một hai tay nắm lên đại bổng, một một tay nhấc lên Khi Thiên Bá Man Đao, biểu hiện đồng dạng hung hoành, dù cho đối phương là trong truyền thuyết không biết sống bao nhiêu năm tháng lão Phượng Hoàng, bọn họ cũng có cùng đánh một trận can đảm!<br>Ầm!<br>Cái kia lão Phượng Hoàng vọt tới, sắc bén thế trực hất đến này một vùng đất cằn cỗi đại địa bên trên xuất hiện đạo đạo sâu sắc hồng câu, cũng thẳng đến lúc này, Phương Hành mới nhìn rõ dáng dấp của nó, thình lình chính là thân thể dường như một ngọn núi nhỏ cũng tự hung cầm, cùng trong truyền thuyết Phượng Hoàng không giống, này một con thình lình xấu xí vô cùng, trên người linh vũ đều đi gần đủ rồi, chỉ còn trọc lốc thân thể, chỉ là bên người tự nhiên có ánh lửa hiện lên, làm cho nó thân thể xem ra lớn hơn không chỉ gấp mười lần, như là linh vũ bình thường chăm chú bao lấy nó toàn thân! <br>“Tặc tư điểu, muốn muốn tạo phản hay sao?”<br>Phương Hành chỉ là quét này lão Phượng Hoàng một chút, liền quát to một tiếng, múa đao trực chém.<br><br>Nhưng ai cũng không có nghĩ đến chính là, này con ngốc lông Phượng Hoàng vọt tới phụ cận, chỉ một đòn sau, lại hoàn toàn không để ý tới hắn cùng Không Không Nhi, thân hình trên đất va chạm, liền lần thứ hai bay lên, ánh lửa gào thét trong lúc đó, cũng đã nhảy qua đỉnh núi kia, sau đó hướng về ngọn núi mặt sau cái kia một mảnh tàn khư phóng đi, quanh người ánh lửa cuốn một cái, liền đem đám kia tiểu hồ ly đều cuốn lên, sau đó hai cánh xa xa giương ra, liền hướng về khói đen cuồn cuộn hồ khư nơi sâu xa bay đi, bất thình lình một màn, hoàn toàn ngoài dự liệu của mọi người!<br>“Truy!”<br>Phương Hành cùng Không Không Nhi đều theo bản năng đối diện một chút, mà hậu thân hình bạo triển, vội vã đuổi đi tới!<br>Convert by: Longthienbao<br><br>"]