["<br>","<br>&gt;<br>Chương 1726: Đứa ngốc<br>“Phốc! ”<br>Mạc Si Nhi liên tiếp trúng ba đòn, lập tức miệng phun máu tươi, nàng vốn là đã bản thân bị trọng thương, đại đạo đều tự hủy một nửa, bây giờ cỗ này uy thế, toàn bằng một hơi chống đỡ mà thôi, mà cái kia bốn vị người hộ đạo, lại là đường đường chính chính Đại La Kim Tiên, tại bình thường, bọn hắn tự nhiên so ra kém Mạc Si Nhi âm dương đại đạo, nhưng vào lúc này, nhưng đủ để cùng Mạc Si Nhi địa vị ngang nhau, song phương chính là đánh đến cân sức ngang tài thời khắc, lại không lường trước, cái kia Thái Huyền Thiên Đế tử phi thực sự hiểu rất rõ nàng, ngôn ngữ như đao, đâm thẳng hắn tâm, ép buộc nàng phân ra thần, cái kia bốn vị người hộ đạo lại làm sao có thể bỏ qua một cái cơ hội như vậy, tùy thời xuất thủ, liền lập tức đem Mạc Si Nhi kích thương!<br>“Ta chính là đường đường Cực Nhạc Ma Chủ! ”<br>Miệng phun máu tươi về sau Mạc Si Nhi, chẳng những không có héo mi chi khí, trái lại mượn một cỗ cuồng nộ, lạnh lùng quát to: “Con đường của ta, như thế nào các ngươi có thể bình phán? Ta đại đạo, như thế nào các ngươi có thể nhẹ bỉ? Mệnh của ta, như thế nào các ngươi có thể thu?”<br>Theo những lời này, nàng trong lúc đó thân hình trái lật, xông về bên trái hư không một vị người hộ đạo.<br><br>Vị kia người hộ đạo hiểu đến kịch liệt, không cùng nàng cứng đối cứng, kêu lên một tiếng đau đớn, liền lui về phía sau, mà sau lưng Mạc Si Nhi, lại có hai vị khác người hộ đạo liên thủ đánh tới, còn có một người, tại giữa không trung du tẩu, tìm cơ hội, tùy thời xuất thủ, bốn người phối hợp, có thể nói là tiếp cận Thiên Y Vô Phùng, có thể chẳng ai ngờ rằng chính là, Mạc Si Nhi nhìn như đánh về phía cái kia bên trái hư không người hộ đạo, nhưng sắp đến nửa đường, nhưng đột nhiên biến ảo phương hướng, đại đạo mờ mịt, nàng thân hình kỳ dị biến mất, lại xuất hiện lúc, đã ở bên phải hư không!<br>Hoàn toàn, xuất hiện ở cái kia ở không trung du tẩu người hộ đạo trước người!<br>“Rắc! ”<br>Nàng xem ra chỉ là thật đơn giản một chưởng vỗ ra, cái kia bạch cốt óng ánh lợi trảo, nhưng trực tiếp xuyên thấu vị kia Đại La Kim Tiên lồng ngực, đem trái tim của hắn đào lên, giữ tại lòng bàn tay, cái kia một trái tim còn tại bành bành nhảy lên, cực kỳ đáng sợ!<br>“Lớn mật!”<br>Phía trước hướng Mạc Si Nhi phóng đi hai vị người hộ đạo, giận tím mặt, trở lại đánh tới.<br><br> <br>“Rắc!”<br>Mạc Si Nhi đem cái kia đào ra trái tim người hộ đạo quăng về phía một bên, biết trái tim của hắn bị đào ra, chí ít cũng có thời gian uống cạn chung trà mới chỉ kình tới, thừa dịp người khác đều cho là nàng sẽ đối với tên này người hộ đạo đuổi tận giết tuyệt thời điểm, nàng nhưng miệng phun sương đỏ, giữa thiên địa, lập tức liền xuất hiện một loại mịt mờ lung lung màu hồng phấn sương mù, một sát na ở giữa hiện đầy cả mảnh trời không, tại cái này màu đỏ sương mù bao phủ phía dưới, hai vị kia hướng phía nàng lao đến người hộ đạo, thế mà đều cảm giác nước đọng trái tim, bỗng nhiên cuồng loạn mấy phần!<br>“Không tốt!”<br>Hai người này trong nháy mắt giật mình, dùng đạo tâm phá huyễn tượng!<br>Mở mắt ra lúc, thình lình liền nhìn thấy, Mạc Si Nhi đã vọt tới trước người bọn họ!<br>Bành! Bành! Bành!<br>Bọn hắn gần như đồng thời xuất thủ, Mạc Si Nhi hai chưởng, chộp vào bọn hắn trên đỉnh đầu, mà hai người bọn họ cũng đều ra một chưởng, đại đạo oanh minh, quét vào Mạc Si Nhi eo ở giữa, sau đó ba người đồng thời hướng hai bên thối lui, nhục thân vỡ nát, máu tươi chảy ròng, nhiễm tại hư không không trung, giống như là vẽ ra ba đầu huyết hồng sắc dải dài tử, mang theo một cỗ khó mà hình dung buồn bã chi ý! <br>“Ha ha ha, Mạc tỷ tỷ thật đúng là lợi hại đây! ”<br>Thấy được trong sân trận này đại chiến, trong nháy mắt liền có lưỡng bại câu thương chi thế, Thái Huyền Thiên Đế tử phi cũng ánh mắt phát lạnh, sau đó lạnh nở nụ cười lạnh, ngữ điệu lạnh lùng mở miệng: “Không nghĩ tới ngươi trọng thương phía dưới, còn có bực này bản sự, muốn kéo lấy ta Thái Huyền Thiên bốn vị trưởng lão chết chung a? Ha ha, xem ra ngươi không riêng khi còn sống ưa thích nam nhân, chết về sau cũng không buông tha!”<br>“Tiện nhân, ngươi im miệng! ”<br>Mạc Si Nhi giận tím mặt, lúc đầu nghĩ nâng lên một hơi đối với hai vị kia người hộ đạo đuổi tận giết tuyệt, giải quyết hai cái đại địch, hết lần này tới lần khác đang nghe được Thái Huyền Thiên Đế tử phi lời nói về sau, hết lần này tới lần khác kìm nén không được, hét lớn một tiếng liền hướng về Thái Huyền Thiên Đế tử phi lao đến, thế nhưng là ở sau lưng nàng, lập tức liền lại có một vị người hộ đạo lao đến, đâm nghiêng bên trong đem Mạc Si Nhi đánh bay ra ngoài, dưới sự phẫn nộ Mạc Si Nhi cũng là trở lại một trảo, đem người kia liên tiếp sau lưng của hắn thương thiên đều cầm ra mấy lỗ lớn, thê lương khó mà hình dung! <br>“Ha ha, Mạc tỷ tỷ, ngươi cảm thấy ta nói không đúng a?”<br>Thái Huyền Thiên Đế tử phi nở nụ cười, trước người tế lấy cái kia chén đèn dầu, chậm rãi đứng ở hư không không trung, hướng về Cực Nhạc Thiên đại địa một chỉ, khẽ cười nói: “Không biết ngươi là có hay không nghĩ tới, ngươi mỹ nhân như vậy, lúc đầu đối với nam nhân có trí mạng dụ hoặc, vô luận là ai, gặp ngươi một mặt, đều sẽ thân xốp giòn xương giòn, quỳ dưới quần của ngươi, nhưng vì sao, bọn hắn còn sẽ phản bội ngươi đây?”<br>Mạc Si Nhi đang cùng người điên cuồng đại chiến, dùng huyết thay máu, lấy mạng đổi mạng, không rảnh trả lời.<br><br><br>Mà Thái Huyền Thiên Đế tử phi cũng không đợi câu trả lời của nàng, chỉ là cười lành lạnh lấy: “Ha ha, đó là bởi vì ngươi ngủ nam nhân mặc dù nhiều, thế nhưng là đối với nam người giải vẫn là quá nông cạn a! ”<br>“Cho dù ngươi là thiên hương quốc sắc, để một cái nam nhân mỗi ngày trông coi ngươi, vậy cũng sẽ dính nhau a! ”<br>“! Huống chi ngươi là để hơn một trăm cái nam một mực trông coi ngươi, ông trời ơi, bọn hắn có thể chịu ngươi lâu như vậy ta đã cảm giác thật bất ngờ, đoán chừng hiện tại trong mắt bọn họ, liền xem như một đầu lão mẫu heo, cái kia ngày thường cũng so ngươi mi thanh mục tú a?”<br>Rõ ràng là chuông bạc thanh âm, nói ra được lại là chui người trái tim.<br><br>Đừng nói Mạc Si Nhi, liền chung quanh nam nhân đều sắp nghe không nổi nữa! <br>“Ngươi chỉ biết là vây quanh nam nhân chuyển, chẳng lẽ liền có thể tốt hơn chỗ nào?”<br>Mạc Si Nhi bây giờ đã là giống như điên cuồng, nhục thân mấy có lẽ đã là rách tung toé, máu me khắp người, đừng nói lấy trước kia diễm khuynh thiên hạ dung nhan tuyệt thế, đơn giản đều không giống người hình, có thể càng làm cho nàng khó mà chịu được, lại là Thái Huyền Thiên Đế tử phi, cái này khiến nàng giống như điên, bỗng nhiên âm thanh kêu lớn lên, sau đó huy chưởng chấn khai chính quấn lấy nàng đấu pháp Thái Huyền Thiên ba vị người hộ đạo, liều lĩnh hướng phía Thái Huyền Thiên Đế tử phi vọt tới, nhìn bộ dáng kia, đơn giản tựa như là một người điên! <br>“Điện hạ cẩn thận! ”<br>Cái kia mấy tên người hộ đạo nhìn thấy màn này, trong nháy mắt kinh hãi, nổi nóng dục xông lên hộ giá.<br><br>Thế nhưng là bọn hắn cố nhiên đem Mạc Si Nhi đánh thành trọng thương, mình nhưng cũng không có chiếm nhiều thiếu tiện nghi, có một tên người hộ đạo đã bị nổi cơn điên Mạc Si Nhi liền nhục thân mang thần hồn đều là bị xé thành mảnh nhỏ, còn có hai cái bản thân bị trọng thương, nhục thân cơ hồ bị hoàn toàn hủy diệt, duy có một cái thụ thương nhẹ chút, chính là cái kia lần thứ nhất trái tim bị móc ra, bây giờ còn chưa chữa trị hảo tâm bẩn, tốc độ lớn thụ ảnh hưởng, cho nên tại tại Mạc Si Nhi giống như điên hướng phía Đế tử phi lao đến lúc, ba người bọn họ thế mà đều không ngăn cản được! <br>“Bá” một tiếng, Mạc Si Nhi thẳng tắp đánh tới, nhục thân như máu thác nước, vẩy xuống từng mảnh huyết vũ.<br><br>Nàng bây giờ đã là đang tiêu hao lấy sinh mệnh bản nguyên của mình, càng động, khí tức liền càng héo mi, chỉ là đã không để ý tới quan tâm!<br><br>Trước kia nàng, mặc dù danh xưng ma đầu, nhưng càng giống Tiên tử!<br>Nhưng vào lúc này, vậy liền thật cùng Tiên tử không dính dáng, triệt để biến thành quỷ bộ dáng! <br>“Ha ha! ”<br>Mắt thấy Mạc Si Nhi đã vọt tới trước mặt, Thái Huyền Thiên Đế tử phi nhưng không có né tránh nữa, cũng là tại Mạc Si Nhi tấm kia quỷ khuôn mặt sắp đụng phải trên người nàng lúc, nàng chợt ở giữa mi tâm một dựng thẳng, trước người cái kia một ngọn đèn dầu trong lúc đó toả ra ánh sáng chói lọi, xé rách Mạc Si Nhi trước người cái kia từng mảnh màu đỏ sương mù, liền liền Mạc Si Nhi cái kia bị máu tươi che kín hai mắt, tựa hồ cũng tại ánh đèn này chiếu xuống, xuất hiện thoảng qua thất thần, giống như là bị đau nhói, mà Thái Huyền Thiên Đế tử phi, cũng vào lúc này cười lạnh! <br>“Sưu!”<br>Nàng đột nhiên trực tiếp dò xét ra tay đi, tốc độ thế mà lạ thường đáng sợ, trên người khí cơ càng là vô cùng đáng sợ, cơ hồ so cái kia bốn vị người hộ đạo đều mạnh lên mấy phần, trực tiếp liền bắt lấy Mạc Si Nhi sau đầu tóc, ngạnh sinh sinh đưa nàng kéo rơi xuống, sau đó hung hăng hướng phía dưới một ném, trực tiếp đưa nàng đặt tại mình dưới lưng đằng vân phía trên, lực lượng khổng lồ chấn nhiếp rồi cái này Cực Nhạc Ma Chủ!<br>“Cái này! ”<br>Mấy vị kia nghĩ muốn vượt qua đến cứu giúp người hộ đạo, người người chấn kinh, trợn tròn cả mắt mấy phần.<br><br>Mặc dù bọn hắn cũng biết nhà mình Đế tử phi tu vi vốn đến liền không yếu, nhưng cũng không ngờ tới nàng xuất thủ như thế dứt khoát tàn nhẫn!<br>“Ta có cái gì tốt?”<br>Thái Huyền Thiên Đế tử phi hung hăng đè xuống Mạc Si Nhi đầu, ngồi xổm xuống, nhàn nhạt mở miệng, chê cười hỏi lại.<br><br>“Ô! ”<br>Mạc Si Nhi bị nàng đè lại, trong cổ họng vang lên một loại giống như khóc giống như rống quái thanh, giãy dụa không ngớt.<br><br>Chỉ là nàng lúc này thân chịu trọng thương, cũng thực sự bất lực vùng vẫy, vị này Thái Huyền Thiên Đế tử phi, cũng chính là khám phá nàng hư thực, mới không có tránh đi nàng, mà là trực tiếp cường hoành xuất thủ, đưa nàng bắt, sau đó nhất cử chế trụ nàng, nàng cũng tùy ý Mạc Si Nhi giãy dụa lấy, chỉ là một tay như núi, bất động không rung động, âm thanh lạnh lùng nói: “Ta hiện tại rất tốt, chỗ nào đều tốt, có phu quân thương ta, có vô số người kính ta, cũng có vô tận tài nguyên, ngược lại là ngươi, Mạc tỷ tỷ a, trước kia ngươi là bực nào uy phong, nhưng bây giờ thì sao?”<br>Thái Huyền Thiên Đế tử phi một tay án lấy nàng, một tay hướng về thiên hạ chỉ đi.<br> <br><br>“Ngươi bạch bạch để cho người ta ngủ gần ngàn năm, kết quả một cái trung với ngươi người đều không có, hình lại là cái gì đây?”<br>Nàng không có nóng lòng giết Mạc Si Nhi, tựa hồ chỉ nghĩ đánh tan đạo tâm của nàng, thanh âm nhẹ sâu kín, nhưng giống như là lợi kiếm lục hướng về phía Mạc Si Nhi trong lòng: “Các ngươi Cực Nhạc Thiên cũng là nhân cường mã tráng đây! Hiện tại thoáng cảm ứng một cái, thậm chí cũng có gần vạn có thể chiến Ma Binh đi, càng là có hơn trăm tên Thái Ất Thượng Tiên cảnh giới Tiên Quân ma tướng, cái này có thể đều là ngươi bình thường tân tân khổ khổ nuôi dưỡng đi ra a, vì nuôi hắn nhóm, sợ là cũng bỏ ra không ít Tiên Đạo tài nguyên đi, có thể là vì sao, vào lúc này liền không có người nghĩ tới cứu ngươi đây?”<br>“Ngươi ngủ nhiều như vậy nam nhân, lại ngay cả một cái muốn cứu của ngươi đều không có, ngươi còn mạnh miệng cái gì đây?”<br>Mạc Si Nhi đang liều mạng giãy dụa qua đi, nhưng vẫn là bị nàng cứng rắn theo cái đầu, hướng phía dưới nhìn sang, Cực Nhạc Thiên chính xử ban đêm, nhưng cũng khắp nơi có đèn đuốc, có thật nhiều mình ngủ lại qua địa phương, có thể hết lần này tới lần khác vào lúc này, không có một cái nào hiện thân cứu giúp! <br>Thậm chí tại nàng cúi đầu nhìn sang thời điểm, những cái kia đèn đuốc, thế mà một chiếc một chiếc dập tắt! <br>Loại này hình tượng, khiến cho lòng của nàng, cũng rốt cục một tiết một tiết lạnh xuống, nàng vốn là bản thân bị trọng thương, vô luận nhục thân vẫn là tạng phủ, thần hồn, đại đạo, đều đã gần như vỡ nát, bằng không cũng sẽ không bị Thái Huyền Thiên Đế tử phi chế trụ, thế nhưng là đây hết thảy, nhưng cũng không sánh nổi nội tâm của nàng băng lãnh, một mực nâng cao khẩu khí kia, rốt cục tại cái này một bộ nhuộm hàn khí hình tượng trước, giải tỏa.<br><br>Thái Huyền Thiên Đế tử phi nhàn nhạt nở nụ cười, nàng đã nhìn ra, Mạc Si Nhi tâm tang mà chết, không cần tự mình động thủ.<br><br>Đến lúc này, hoặc là giết nàng, hoặc là thu làm khôi lỗi, đều tại mình một ý niệm.<br><br>Thế nhưng là nàng cũng không có nghĩ tới là, cũng là tại cái này không một tiếng động một khắc, bỗng nhiên có thở dài một tiếng thán.<br><br>“Đứa ngốc, ngươi sai không ở đây, cần gì phải tâm chết?”<br>Convert by: Fanmiq<br><br>"]