["<br>","<br>&gt;<br>Chương 1547: Báo cái này một nước tiểu mối thù <br>Ba trăm cóc quân, bình định loạn lưu biển! <br>Bất quá trong vòng một ngày, đã từng biến mất ngàn năm Đế Lưu chiến tích liền đã truyền khắp đại tiên giới chư quân, chấn kinh vô số người! <br>Không biết có bao nhiêu người đều đang đàm luận hắn, sinh động như thật giảng thuật cái kia ba trăm cóc quân là như thế nào dũng mãnh, cưỡng ép đánh vào loạn lưu biển, nửa Thiên Nguyên phản tu đánh lui, cũng tại Đế Thích điện hạ bày 2000 không có hảo ý Xích Tiêu quân vây quanh phía dưới phản sát cường địch! <br>Tại rất nhiều phiên bản trong truyền thuyết, cái này ba trăm cóc quân đều đã trở thành chiến vô bất thắng cường quân, mà vốn là Đại Xích Thiên tinh nhuệ Xích Tiêu quân, thì trở thành cái này một con vô địch hung quân vật làm nền, thậm chí đã có người suy đoán cái này ba trăm cóc quân chính là Đế Lưu điện hạ biến mất ngàn năm về sau, trở về đoạt lại thuộc về mình hết thảy, cầm chi quật khởi vốn liếng, là hắn lực lượng chỗ...! <br>“Xích Tiêu tiên binh, cái kia là bực nào bất phàm, tu vi cường hoành, phân phối tinh kỳ, diễn luyện tiên trận cũng là huyền ảo khó lường, đặt ở bình thường, giao đấu cái khác tiên binh, cho dù là Thần tộc sinh linh bên trong những quái vật kia, đều là lấy một chọi mười tồn tại, nhưng hôm nay, lại bị Đế Lưu điện hạ ba trăm cóc quân trấn sát, cái này há không phải nói rõ, Đế Lưu điện hạ nội tình mạnh hơn, chưởng ngự một chi chỗ hướng không quân tinh binh?” <br>“Xem ra chư tiên còn là coi thường Đế Lưu điện hạ rồi, hắn dù sao ngàn năm trước đó liền được công nhận Đại Xích Thiên Đế tử, nội tình phi phàm, bây giờ mặc dù biến mất ngàn năm, nhưng một chút cơ bản nhất nội tình vẫn phải có, Đế Thích điện hạ đúng là coi thường hắn...” <br>“Ha ha, ngươi biết cái gì, theo lão phu biết, Đế Lưu điện hạ cái này biến mất một ngàn năm bên trong, trên thực tế liền muốn đi bình thường Thái Hư Tiên Vương tiên tàng, người khác chỉ nói hắn biến mất một ngàn năm, đã mất đi tất cả mọi thứ, lại không biết, hắn này một ngàn bên trong, làm được càng nhiều người khác không tưởng tượng nổi sự tình, bây giờ thừa thế trở về, nội tình so trước kia mạnh hơn, thâm bất khả trắc, nếu không ngươi coi hắn là ngốc a, vì sao dám đi thẳng đến vực ngoại chiến trường đến cùng Đế Thích điện hạ cứng đối cứng, nhưng không lo lắng bị Đế Thích điện hạ trực tiếp trấn sát?” <br>“Lời ấy không sai, ta cũng nghe nói, Đế Lưu điện hạ vừa mới trở về lúc, bản thân bị trọng thương, thậm chí liền tiên mệnh cũng không, nhưng bây giờ chúng tiên đều là đã biết, từ hắn một thân trên thực lực đến xem, hắn tất nhiên vẫn có tiên mệnh, thậm chí tiên cảm giác, chỉ là dùng một loại nào đó pháp môn giấu đi tiên mệnh khí tức mà thôi, không phải hắn nhìn như Tán Tiên, lại ngay cả nắm giữ tiên cảm giác Thái Ất Thượng Tiên cũng có thể tuỳ tiện chém giết, điều này nói rõ cái gì?” <br>Suy đoán người càng thêm trái tim chắc chắn, làm xuống kết thúc định ngữ điệu: “Nói rõ Đế Lưu điện hạ mặc dù bên ngoài nhìn bị mất quá nhiều đồ vật, nhưng lại có cao hơn lên tấm, lần này trở về, chính là muốn đoạt lại đồ vật của mình, quật khởi mạnh mẽ a...” <br>Trong khoảng thời gian ngắn, không biết có bao nhiêu thiên hình vạn trạng suy đoán, lưu truyền tại tiên giới liên quân bên trong.<br><br>Mà đối với Đế Lưu thực lực, cũng xuất hiện rất nhiều phiên bản, có người cho là hắn chỉ là vận khí, cũng có người cho là hắn so trước kia càng mạnh! <br> <br>Nói tóm lại, này lúc trước cái loại này khinh thị, bây giờ đã hoàn toàn biến mất không thấy gì nữa! <br>Đối với bây giờ vực ngoại chiến trường, loạn lưu biển có lẽ không quan trọng gì, nhưng đối với Đại Xích Thiên một mạch tới nói, quy tắc này là một cái tín hiệu! <br>Đế Lưu dùng 2000 Xích Tiêu quân tàn thi, hướng người tuyên cáo mình cường thế trở về! <br>Đương nhiên, cũng là tại người khác đều nhao nhao đã dẫn phát các loại suy đoán thời điểm, vị này cường thế Đế tử, vẫn còn tại bị hù run rẩy.<br><br>“Móa nó, lão hươu ngươi có biết hay không, một kiếm kia cách ta có bao nhiêu gần?” <br>Khô lâu trong thần điện, Phương Hành ngồi tại trên ghế bành, giận dữ mắng: “Chỉ không đủ một thước khoảng cách a ngươi có biết hay không, nếu không phải Tử Huyền Tiên Soái xuất thủ, chém tới một nửa kiếm đầu, mẹ nó một kiếm kia liền trực tiếp muốn mệnh của ta, thần hồn đều sẽ bị hắn chém chết, coi như tương lai có thể lại dài ra hai cái ta tới, tu vi kia cũng hơn phân nửa phế đi, thật sự là to lớn dọa người, ai mẹ hắn nói cho ta biết Liệt Dương Vương tu vi mạnh hơn Đế Thích, Liệt Dương Vương cho ăn bể bụng hắn cũng không có bản lãnh này giết ta à, có thể cái kia Đế Thích lúc ấy tay nhanh một chút, ta liền thật...” <br>Hươu Tẩu đang nấu lấy một bình tiên trà, cười khổ khuyên lơn: “Cái này không phải là không có việc gì nha, Tiên Soái ở bên, như thế nào lại cho phép hắn trực tiếp giết ngươi? Nếu là Đế tử ở giữa tranh chấp, có thể trực tiếp đặt tới bên ngoài giết tới giết lui, cái này Đại Xích Thiên đã sớm loạn thành một bầy á!” <br>“Vậy cũng rất đáng sợ a...” <br>Phương Hành trừng mắt, tựa như nhớ tới cái gì hỏi Hươu Tẩu: “Lúc ấy ta mất mặt hay chưa?” <br>Hươu Tẩu vội vàng lắc đầu: “Không có, tuyệt đối không có! Lúc ấy Đế Thích một kiếm đâm tới, mặt ngươi không thay đổi, thân hình bất động, thật giống như căn bản không đem hắn để vào mắt, vừa mới ta còn nghe được có người khen ngươi trước núi thái sơn sụp đổ mà mặt không đổi sắc đâu, không có mất mặt!” <br>“Cái kia còn tốt, lúc ấy chủ yếu là dọa bối rối!” <br>Phương Hành may mắn nhẹ gật đầu, vừa hung ác cắn răng: “Việc này không thể ra bên ngoài nói, ta nhất định phải báo thù!” <br>Hươu Tẩu đồng ý: “Ừm ân, không thể lỗ mãng, nhưng phải cẩn thận hắn!” <br>Phương Hành gật đầu, lại nói: “Bất quá từ giờ trở đi thế nhưng phải cẩn thận, cái kia Đế Thích nhưng thật ra là cái Chó Điên a, tại sao ta cảm giác hắn kỳ thật so Nhiếp Cuồng Nhất còn điên? Lần này xem như không để ý mặt mũi, hắn nhất định sẽ tới tìm ta phiền phức, chúng ta thủ hạ cái kia ba trăm con cóc thế nhưng được thật tốt nói một chút tu vi của bọn hắn, tới tới tới, ngươi để lão Văn đem hắn ghi lại công lao sổ ghi chép cho ta!” <br><br>“Lại phải phân phát tiên mệnh a?” <br>Hươu Tẩu ngẩn ngơ, cau mày nói: “Có thể hay không phát quá nhanh rồi?” <br>Phương Hành lắc đầu: \"Không vui, lúc đầu lần này sự tình ra, liền không biết sẽ có nhiều ít người hoài nghi chúng ta đâu, chẳng bằng chính xác làm ra chút gì để bọn hắn chấn kinh đến nói không ra lời đại sự, hảo hảo chắn lấp kín miệng của bọn hắn, lại nói, các con xây công, không cho.<br><br>Đồ tốt cũng không thể nào nói nổi, ngươi không cần nhiều lời, nắm công lao sổ ghi chép lấy tới cho ta, chuẩn bị luận công hành thưởng! <br>Dứt lời, ánh mắt hung ác: “Chờ bọn hắn tu vi nâng lên, liền đi tìm Đế Thích báo ta cái kia một nước tiểu mối thù!” <br>Hươu Tẩu gặp hắn nói chăm chú, cũng có chút im lặng, đành phải đi hoán Văn tiên sinh đến, bình thường ba trăm tiên phỉ công lao đều là từ hắn đến ghi chép, Phương Hành nhận lấy nhìn thêm vài lần, nhẹ gật đầu, nói: “Cái kia An Mập Mạp một trận chém hơn hai mươi người Xích Tiêu tiên quân, công lao này không nhỏ, nên thưởng tiên mệnh, còn có những này, xông trận dũng mãnh, không thể không thưởng, trước hết một người một đầu tiên mệnh phân ra đi!” <br>Hươu Tẩu nghe vậy lại là giật nảy mình: “Đây chính là hơn ba mươi người đây...” <br>Phương Hành hơi có chút đắc ý, trầm thấp cười một tiếng, nói: “Ta tiên mệnh còn nhiều, rất nhiều đây!” <br>Dứt lời, hắn đi tới hậu điện, đi xem cái kia quái thụ, lại phát hiện phía trên thân cành um tùm, đã treo đầy lấm ta lấm tấm trái cây, đều là một trận chiến này thu hoạch, không chỉ có Liệt Dương Vương tiên mệnh bị rút lấy, cho cái này quái thụ trên tăng thêm mười mấy khỏa tạo hóa quả, cái kia 2000 tiên binh bên trong mấy vị Chính Tiên cũng bị rút lấy tiên mệnh, hóa thành quái thụ nuôi phần, một người có thể có ba lượng khỏa, mà lại cái kia 2000 tiên binh sau khi chết oan nghiệt, trình độ nào đó cũng bị Phương Hành trắng trợn lấy ra, đều là trở thành sinh sôi tiên mệnh nuôi phần, tổng cộng có hơn ba mươi khỏa! <br>Phương Hành nhưng không có ý định lưu lại, trực tiếp tất cả đều phân phát ra ngoài! <br>Dù sao trải qua chuyện này, hắn cũng chân chính ý thức được tiên binh tầm quan trọng...! <br>“Cướp đường Đạo Chủ tuyên thiết huyết Cuồng Đao Mã Hữu Kim, đầu đồng thiết miệng An Mập Mạp, xuất quỷ nhập thần Triệu trên đơn...!Chờ tiên nhập điện!” <br>Rất nhanh, tại lần này lớn trong chiến đấu, lập xuống công lao mười mấy tên tiên phỉ đều bị gọi vào, từng cái mặt lộ vẻ hưng phấn chi ý, ngẩng đầu nhìn ngồi ngay ngắn ở trên ghế bành Phương Hành, thần tình kích động, xem ra đều đã mong đợi rất lâu...! <br><br>“Tiên mệnh ở đây, cầm đi đi!” <br>Phương Hành vung tay lên, mấy chục khỏa tiên mệnh bay thấp đi qua, rơi trong tay bọn hắn, nhân thủ một viên.<br><br>Như thế một cái động tác đơn giản, nhưng kinh hãi chư tiên phỉ cơ hồ lệ nóng doanh tròng, bọn hắn đã sớm biết Phương Hành trong tay có tiên mệnh, bởi vậy ra sức trùng sát, nhưng cũng cho tới bây giờ không nghĩ tới, những này tiên mệnh có thể nhanh như vậy phát hạ đến, có thể nói nói như vậy, bọn hắn đều đã làm tốt cửu tử nhất sinh, lội núi đao xông biển lửa chuẩn bị, nhưng kết quả, vị này Đế Lưu điện hạ hào phóng, vượt ra khỏi bọn hắn tưởng tượng! <br>“Đa tạ Đạo Chủ!” <br>Tất cả mọi người bưng lấy tiên mệnh, vui không tự đổ, thành tâm bái tạ.<br><br>“Ai, vốn là đã có hơn mười người được tiên mệnh, trải qua chuyện này, lại phân đi ra hơn ba mươi khỏa, chúng ta cái này khu khu ba trăm cóc trong quân, ngã tiếp cận có hai thành được tiên mệnh, nhà ai tiên binh bên trong có nhiều như vậy Chính Tiên tồn tại a, vị kia Đế Thích điện hạ rời đi thời điểm, từng nói sẽ không lại xem nhẹ Đạo Chủ, nhưng đoán chừng, lần sau gặp mặt thời điểm, hắn vẫn là sẽ cảm thấy mình coi thường...” <br>Hươu Tẩu cùng Văn tiên sinh liếc nhau một cái, đều là ở trong lòng cảm thán.<br><br>Thẳng đến bây giờ, bọn hắn vẫn cảm thấy nắm tiên mệnh làm trái cây phân cảm giác, có loại không quá chân thực cảm giác...! <br>Chúng tiên phỉ hưng cao thải liệt đi ra, chắc hẳn lại có thể gây nên một mảnh kinh ngạc tiếng nghị luận, bất quá Phương Hành cũng không thèm để ý.<br><br>Hắn bây giờ suy nghĩ là, cái kia lần nữa chặt đứt mấy cái mệnh số! <br>Để Hươu Tẩu sợ hãi than tiên mệnh số lượng, bất quá là tiểu tiết, Phương Hành kiếm nhiều nhất, thì là chặt đứt mệnh số vốn liếng...! <br>“Muốn báo cái này một nước tiểu mối thù, chỉ dựa vào đám kia cóc cũng không được a...” <br>Phân thôi tiên mệnh bên ngoài, Phương Hành lại suy nghĩ một phen, liền để Hươu Tẩu bọn người hảo hảo trấn giữ loạn lưu biển, sau đó mình thì phong Thần cung, làm cho tất cả mọi người đều không thể tùy tiện quấy rầy, mình thì ngồi xếp bằng trong đó, triển khai bức kia dùng thức giới thiên ý luyện chế quyển trục, nhưng thấy phía trên mây khói lượn lờ, sát khí tung hoành, rõ ràng chỉ là một bức quyển trục, nhưng lại rõ ràng cho người ta một loại sát khí đung đưa, như sâu như biển cảm giác, loại kia thuần khiết đến cực điểm sát khí, chính là một loại thần bí đến cực điểm lực lượng, ẩn chứa đừng có nói dụ thần uy...! <br> <br>Không chỉ có như thế, nhìn qua trên quyển trục mặt sát khí về sau, Phương Hành lại hơi nhắm hai mắt! <br>Nửa ngày về sau, hắn bỗng nhiên mở mắt, đã thấy hai con mắt, thình lình biến thành khác biệt nhan sắc...! <br>Mắt trái không minh, ấn chiếu hư không, nhưng hiển hóa ra một đoàn mây khói, bên trong có vô tận đại chiến, lăn lăn lộn lộn, khó mà tận tự! <br>Mắt phải u ám, ấn chiếu hổ không, nhưng soi sáng ra một phương thế giới, cây cối cụm núi, thú đi ưng bay, sinh cơ bừng bừng! <br>Lại thêm trên quyển trục mặt mênh mông cuồn cuộn sát khí, liền phảng phất ba loại lực lượng hoàn toàn khác biệt, đồng thời hiện lên ở trước mặt hắn.<br><br>//tru <br>yencuatui．net/ “Táng nhục thân tại Thiên Giới, trộm Thanh Huyền Thiên giới bản nguyên, luyện nhục thân!” <br>“Chế đoạn đạo thần hồn quyển, ngự ba trăm đạo đồ chém giết, luyện thần hồn!” <br>“Chiến cùng giai mạnh nhất tiên, mượn đối thủ cường đại áp lực, mài tu vi!” <br>Phương Hành cảm thụ được cái này ba loại sức mạnh, chạy không tâm thần, tự lẩm bẩm lên: “Thái thượng cửu kinh, xác thực đoạt thiên địa chi tạo hóa, đi vạn cổ chi yêu trí, đừng Nhân tu phải là tiên, hết lần này tới lần khác hắn chém là mệnh! Mà ham muốn trảm tiên mệnh, ta liền cần cái này ba loại sức mạnh làm nền uẩn, ta dùng Thái Thượng Hóa Linh Kinh thủ bản ngã nhục thân, đoạt Thanh Huyền Thiên giới bản nguyên; Dùng thức giới thiên ý chế cướp đường hồn quyển, mượn ba trăm đạo đồ tranh sát khí; Mà ta chiến cường địch, mài giũa tu vi, trên thực tế là dùng người khác Trí Tuệ Ấn chứng ta pháp môn, lại là đoạt trí tuệ của bọn hắn...” <br>“Đoạt thiên địa bản nguyên, có thể dài ta pháp lực!” <br>“Tranh lòng người sát khí, có thể luyện ta đạo tâm!” <br>“Đoạt người khác trí tuệ, có thể ngộ ta thần thông!” <br>Tự nói về sau, trên mặt hắn lộ ra một tia cười lạnh: “Ha ha, lần sau gặp mặt, ngươi vẫn là sẽ xem nhẹ ta, bởi vì ngươi căn bản nghĩ không ra tu vi của ta tiến cảnh có bao nhanh! Dạng này muốn là còn dọa không nước tiểu ngươi, coi như tiểu gia ta sợ...” <br>Convert by: Fanmiq <br><br>"]