["<br>","<br>&gt;<br>Chương 1744: Náo nhiệt lên<br>Như đại Thái Ách Thiên, đã đã biến thành một mảnh hùng vĩ chiến trường, chư bộ Tiên Ma đem này hơi động sắp nổi lên đến, cái kia thật đúng là đem này Tiên Đài vị trí Thái Ách bình nguyên vi nước chảy không lọt, các các tiên quang đạo ảnh, quả thực như là biển rộng, trực tiếp đem Phương Hành vây ở bên trong, căn bản là như là thập tử vô sinh cục diện, nhưng ai cũng không ngờ rằng, cũng ngay vào lúc này, Thái Ách Thiên Cực Tây nơi, chợt có một nhánh hắc binh giáp, mênh mông cuồn cuộn đánh lén giết tới, cái kia một nhánh hắc binh giáp người không nhiều, nhiều nhất cũng có điều ba trăm số lượng, nhưng người người dũng mãnh, thực lực phi phàm, vật cưỡi, lại là một con một con béo tốt cóc, nhảy một cái nhảy một cái, trùng giết tới! <br>Này Thái Ách bình nguyên chu vi tiên binh ma tướng, tuy rằng số lượng khổng lồ, thực lực khủng bố, nhưng cũng quá đa phần tán, lại có chút phòng bị không đủ, vốn là không hề kẽ hở vây quanh đại trận, lại liền như thế mạnh mẽ bị bọn họ xé ra một lỗ hổng, thống ngự chư bộ tiên quân ma tướng tướng lĩnh, vội vàng điều khiển đại quân quá khứ vi sào thì, lại bị bọn họ cao cao nhảy qua đỉnh đầu, vọt tới phía trước đi tới!<br>“A, đây là Đế Lưu trước đây ở Đa Bảo tiên hà cùng Đế Thích tranh cướp đế tử vị trí thì dựa vào cóc quân?”<br>Chư ma đầu đều không phải tin tức bế tắc hạng người, vừa thấy cái kia ba trăm Hắc giáp quân dáng dấp, liền nhớ tới liên quan với Đế Lưu một chuyện đến, tâm trạng lập tức cười gằn: “Này Đế Lưu chẳng biết lúc nào đem cóc quân giấu ở Thái Ách Thiên, chỉ là, có thể có chỗ lợi gì?”<br>Tâm niệm lóe lên, Vong Ưu Ma Chủ Tiêu Bắc Minh liền tế lên mấy đạo trận kỳ, lơ lửng giữa trời cao, vạch ra phương hướng.<br><br>Vong Ưu Thiên chư bộ ma quân tuân lệnh, liền lập tức hướng về đám kia cóc quân vi giảo quá khứ!<br>“Nhanh, vọt tới bên trong đại trận, đi tiếp ứng đạo chủ đi ra!”<br>Hắc binh giáp trước thủ, chính là Lộc Tẩu cùng Văn tiên sinh hai người, bây giờ bọn họ thình lình cũng là đường đường chính chính Thái Ất thượng tiên cảnh giới, sau lưng theo mười mấy tên Thái Ất thượng tiên tiên tướng, dưới bước cưỡi một con một con béo tốt cóc quân, nhảy lên thật cao, đánh lén giết tới, chỉ là ba trăm hắc giáp tướng, bên trong nhưng có hơn ba mươi vị Thái Ất thượng tiên, này đặt ở cái khác chư vực bên trong, quả thực chính là khó có thể tưởng tượng sự tình, phổ thông tiên binh căn bản không ngăn được bọn họ, phàm có vọt tới trước người, trực tiếp liền chặt giết sạch, tốc độ cực nhanh!<br>“Người phương nào lớn mật như thế, lưu lại!”<br>Tuy nhiên liền ở tại bọn hắn miễn cưỡng vọt tới đại quân trùng vây bên trong một nửa thì, chỉ nghe trên đỉnh đầu quát to một tiếng, theo mấy đạo ma kỳ xuất hiện, nhưng có một nhánh Ma Binh vi giết tới, cầm đầu lại là một tên Đại La Kim Tiên, suất tám trăm Ma Binh, lập tức liền nằm ngang ở trước người bọn họ, phát một tiếng gọi, song phương liền chiến ở một chỗ, cóc quân vọt tới trước tư thế lập tức bị nghẹt! <br> <br>“Ha ha, Vong Ưu Thiên, Đại Cùng Thiên, Cực Ác Thiên, Thái Ách Thiên, hơn nữa ta Đại Thương Thiên cùng Thái Huyền Thiên hai phe đế cung tinh binh ở đây, thực lực quả thực là có thể quét ngang phần lớn Tiểu Tiên Giới, bực này Thiên La ở địa võng ở trên đỉnh đầu, lại há lại là như vậy mấy trăm con cóc quân có thể ảnh hưởng lớn thế, Đế Lưu a Đế Lưu, ngươi nếu là chỉ cho bị như thế điểm viện binh, vậy cũng thật liền để ta có chút thất vọng rồi!”<br>Đại Thương Thiên đế nữ Lộ Tiểu Quân chỉ là xa xa liếc mắt nhìn, liền không lại lo lắng, biểu hiện lần thứ hai bình tĩnh lại.<br><br>“Này quần cóc đúng là hữu tâm!”<br>Mà ở tầng tầng trong vòng vây, Phương Hành cũng chú ý tới Lộc Tẩu chờ người đánh tới, tâm trạng đúng là thoáng cảm khái.<br><br>Đa Bảo tiên hà từ biệt, này quần cóc quân lo lắng Phương Hành sẽ ở Đại Xích Thiên bại lộ thân phận, liền không biết chạy tới chỗ nào trốn đi, cũng không ao ước, bây giờ chính mình ở Lục Ma Thiên khuấy gió nổi mưa, này quần cóc lại nghe được tin tức, tới rồi cứu giúp! <br>Bây giờ ở trong mắt bọn họ, chính mình có thể nói là đại họa lâm đầu, cửu tử nhất sinh, lại dám hiện thân cứu giúp, cũng là hiếm thấy!<br>“Đế Lưu điện hạ, không thể cứu vãn, bó tay chịu trói đi!”<br>Mà ở Phương Hành quanh người, vô số đạo chỉ huy đại trận tiên binh tướng lĩnh, ở cóc quân vọt tới thời gian, tâm trạng cũng là hơi có phát lạnh, nhưng là phát hiện cái kia cóc quân chỉ có chỉ là mấy trăm người, hơn nữa xông tới một nửa, liền bị ngăn lại sau khi, nhưng cũng là tâm trạng buông lỏng, chiến ý càng kiêu ngạo hơn lên, không biết có bao nhiêu người hét lớn, sau đó đồng thời đem đại trận thôi thúc đến càng ngày càng mạnh, xa xa nhìn tới, quả thực như là từng loạt từng loạt sóng lớn, đạo đạo cuồng phong giống như thần thông mưa tên, một làn sóng đều một làn sóng hướng về Phương Hành trấn ép tới! <br>Cóc quân này vừa xuất hiện, Phương Hành bốn phía hoàn cảnh không thể giảm bớt, trái lại lập tức liền trở nên càng nghiêm túc.<br><br>“Chân Long Ngao Liệt ở đây, ai dám thương tỷ phu ta?”<br><br>Nhưng cũng là ở chư bộ Ma Binh trái tim hơi hoãn, chiến ý tăng vọt thời khắc, nhưng lại nghe được một tiếng gầm dữ dội, vang vọng bốn vực.<br><br>Thái Ách Thiên Đông Phương, kim quang bắn ra bốn phía, lại có một cái Chân Long hiện thân, bay lượn với dã, uy không thể xâm, mênh mông cuồn cuộn, trực giết vào quân trong trận, đem Đông Phương tiên binh Ma Binh xung phong đến loạn tung lên, không biết chết rồi bao nhiêu người, kinh hoảng kêu to, bốn phía chạy trốn!<br>“Sư phụ, bọn ta tới cứu ngươi tới rồi! ”<br>Càng có thể kỳ chính là, cái kia Chân Long bay ở giữa không trung, bốn phía xung phong, hung uy khó ngăn trở, mà ở phía dưới, lại còn có một hàng bày ra mấy chục con béo tốt đại trư, nhìn dáng dấp kia, rõ ràng là gia trư dáng dấp, so với lợn rừng còn muốn hung ác, trên người khoác trọng giáp, từng cái từng cái lực lớn vô cùng, gào gào kêu, rầm rầm đãng đãng vọt tới, che ở chúng nó trước mặt, bất luận là tiên binh ma tướng, vẫn là trận khu bảo tháp, hết thảy bị bọn họ củng lục lọi ở địa, ở này uy thế trước, coi như là thực lực mạnh hơn bọn họ cũng không dám ngăn cản!<br>“Nơi nào đến như thế một bầy quái vật?”<br>Thái Ách trên vùng bình nguyên không, một đám Ma Binh tiên tướng, thật là kinh hãi, có chút không tìm được manh mối.<br><br>“Là ngươi! ”<br>Duy độc Vong Ưu Ma Chủ, ở này một sát đột nhiên xoay người, một chút nhìn thấy cái kia Kim Long, lập tức đầy mắt sát cơ, như là nhớ ra cái gì đó việc đáng tiếc, thậm chí ngay cả Đại Xích Thiên đế tử đều nhất thời không để ý tới, vội vã tế lên Ma Binh, chỉ huy chính mình thuộc hạ xung phong liều chết tới, trong miệng giận dữ rống to: “Nghiệt súc, bản tọa năm đó nhìn ngươi là cái đáng làm chi tài, lúc này mới gọi vào Vong Ưu Ma Cung, rất bồi dưỡng, không nghĩ tới ngươi lòng muông dạ thú, lại cứu đám kia đan tài, trốn vào long giới, bây giờ còn dám xuất hiện, xem ngươi còn chạy đi đâu?”<br>“Vong Ưu lão ma, ngươi thực tộc nhân ta, dòm ngó ta tạo hóa, hôm nay tiểu gia tới đây, liền muốn lấy mạng của ngươi!”<br>Nhìn đường đường Vong Ưu Ma Chủ vọt tới, cái kia Kim Long lại không sợ, thân hình cửu thiên xoay quanh, dĩ nhiên hóa thành một vị người mặc giáp vàng, anh tuấn kiêu ngạo trẻ tuổi nam tử, cầm trong tay hoàng kim Long kích, rít lên một tiếng, há mồm ói ra một đạo hào quang màu vàng đi ra! <br>“Hỗn Độn Long tức?”<br><br>Liền ngay cả Vong Ưu Ma Chủ bực này tồn tại, nhìn thấy hào quang màu vàng óng kia phả vào mặt, cũng sợ hết hồn.<br><br>Lại không dám gắng đón đỡ, xoay người lại né tránh, trong miệng hét lớn: “Ngươi liền bực này thần thông đều đã tu thành, nhìn dáng dấp quả nhiên đạt được tạo hóa!”<br>Dứt lời sau khi, thân hình biến ảo, ở hào quang màu vàng óng kia biến mất sau khi, lần thứ hai suất binh nghênh chiến đi tới!<br>Người ở chung quanh nghe ngửi (nghe) lời ấy, đúng là trái tim thoáng về quá vị đến.<br><br>“Lục Ma Thiên vẫn có đồn đại, năm đó long giới bị diệt sau khi, có thật nhiều có Long Tộc huyết thống hậu duệ trốn vào Lục Ma Thiên, lại bị Vong Ưu Ma Chủ giam cầm lên, coi như luyện đan tài nguyên, nhưng là mấy năm trước, nhưng có một vị Long Tộc hậu duệ tập trung vào Vong Ưu Ma Chủ dưới trướng, cũng không biết dùng phương pháp gì đã lừa gạt hắn, cuối cùng đem hết thảy Long Tộc huyết duệ toàn bộ cứu ra, sau đó đồng thời trốn vào long giới bên trong, chuyện này hầu như trở thành Vong Ưu Ma Chủ to lớn nhất trò cười, lẽ nào chính là bên kia vị kia giáp vàng nam tử?”<br>“Nếu thật sự là con thần long kia, hắn lại vì sao hoán cái kia Đại Xích Thiên đế tử vì là anh rể?”<br>“Còn có! Đám kia lợn béo lại là lai lịch gì, xem ra cũng rất mạnh oa! ”<br>Nghị luận sôi nổi trong lúc đó, Vong Ưu Ma Chủ đã đến đón, dưới trướng Ma Binh cùng Long Tộc viện binh giết ở một chỗ, khó hoà giải.<br><br>“Không nghĩ tới Long Tộc còn có chân chính truyền nhân lưu lại, chỉ tiếc tại sao muốn đến tìm cái chết?”<br>Đại Thương Thiên đế nữ Lộ Tiểu Quân thấy cảnh ấy, cũng chỉ là liếc mắt một cái, liền nghiêng đầu, lạnh nhạt nói: “Hỗn Độn Long tức chính là thế gian mạnh nhất thiên phú thần thông, hủy diệt tất cả, liền Tiên vương cũng có thể giết chết, chỉ tiếc, vị này Long Tộc truyền nhân rõ ràng mới chỉ là vừa nhìn được con đường, khoảng cách chân chính Hỗn Độn Long tức còn kém xa, bây giờ một con xông vào, chỉ có một con đường chết! ”<br>Vừa nói chuyện, nàng không nhịn được hướng về tầng tầng trong vòng vây Đại Xích Thiên đế tử nhìn sang, ánh mắt lấp lóe: “Không nghĩ tới ngươi cùng Long Tộc còn có cấu kết, Đế Lưu a Đế Lưu, ngươi đến tột cùng là ở bố cục gì, có còn hay không kinh hỉ có thể cho ta?”<br>Nàng lầm bầm lầu bầu, ngẩng đầu hướng về chu vi nhìn tới, sau đó ánh mắt đảo qua Bắc Phương thì, nhất thời hơi run run.<br> <br><br>Bởi vì ở cái hướng kia, đang có một áo bào rộng tay áo lớn nam tử mặc áo đen đi tới, nàng lại cảm giác thấy hơi nhìn quen mắt!<br>Nàng liền nhìn, hắc bào nam tử kia chậm rãi đi tới, rõ ràng là ở chỗ đó, nhưng là người chung quanh lại tựa hồ như không nhìn thấy hắn, hắn chậm chậm rãi đi tới Thái Ách bình nguyên một mặt, sau đó phất phất tay, trong lòng bàn tay nhưng xuất hiện một đạo ánh kiếm màu đen, sau đó dùng hết toàn lực, đột nhiên bổ về phía hư không, lại nghe rầm một tiếng, đem hư không bổ ra một mảnh sụp đổ hang lớn, ở cái kia bên trong động, nhưng có một tiếng khó có thể hình dung khủng bố gầm rú tiếng hưởng lên, một giây sau, liền thình lình có một nhánh đại quân trùng giết tới! <br>! Đó là chân chính một nhánh đại quân!<br>Ô ép ép một mảnh, tự cái kia sụp đổ hư không bên trong cái hang lớn vọt tới, từng cái từng cái thực lực khủng bố, kỳ dị quái trạng, có trùng có quái, có yêu có ma, ngăn ở bọn họ hết thảy trước mặt tiên binh ma tướng, đều bị bọn họ giết lục lọi ở địa, căn bản không thể ngăn cản!<br>“Thần tộc sinh linh?”<br>Lộ Tiểu Quân lần này sắc mặt là coi là thật trở nên hơi khó coi.<br><br>“Chỉ là Thần tộc giun dế, khi nào gan to như vậy, cũng dám nhúng tay ta Tam Thập Tam Thiên! ”<br>Nhận ra được Bắc Phương dị động, lập tức liền có một vị Cực Ác Thiên Đại trưởng lão phản ứng lại, rít gào một tiếng, chỉ huy Cực Ác Thiên Ma Binh xung phong liều chết tới, hung uy khó dò, tiếng gầm gừ rung động khắp nơi, nhưng thoại còn chưa lạc, chợt có một tia ô quang tự vị kia áo bào đen nam tử ngồi yên vọt tới, trên không trung vòng một chút liền đã trở lại hắn trong tay áo, vị đại trưởng lão kia âm thanh cũng lập tức bị chém đứt, ngơ ngác lập trên không trung, không nói một lời, không nhúc nhích, một lát sau khi, đột nhiên đầu lăn xuống! <br>“Đó là! Kiếm Ma lão tổ?”<br>Lộ Tiểu Quân nhìn ở này Hỗn Độn trên chiến trường không tính là đặc biệt lôi kéo người ta chú ý một màn, nhưng trong thời gian ngắn sắc mặt có chút sợ hãi.<br><br>Convert by: Longthienbao<br><br>"]