["<br>","<br>&gt;<br>Chương 1735: Cần muốn các ngươi đồng ý không?<br>“Các ngươi có tốt như vậy?”<br>Nghe được Lộ Tiểu Quân chi ngôn, liền liền Phương Hành đều có chút kinh ngạc, vô ý thức nói.<br><br>Lạnh không Đinh Nhất nghe, cái này Lộ Tiểu Quân nói lời thật đúng là đủ dụ hoặc a, bây giờ Đại Xích Thiên thế nhưng là đã bị hắn vị này “Đế tử” quấy đến chật vật không chịu nổi, Đại Ngục Thiên Ma Chủ là hắn giết, bọn hắn Đại Xích Thiên tiên quân cũng cái thứ nhất vọt vào, thế nhưng là Thái Huyền Thiên cùng Đại Thương Thiên cũng không chậm trễ, lập tức liền đi theo, tam phương giằng co, thế cục chưa định, Cực Nhạc Thiên tức thì bị người nhìn chằm chằm, càng là bởi vì hắn giam Thái Huyền Thiên Đế tử phi sự tình, trêu đến Đại Xích Thiên thụ người nhược điểm, lo lắng bất an, mà cái này Lộ Tiểu Quân một câu, thế mà liền muốn đem việc này hoàn toàn bỏ qua không đề cập tới, hơn nữa còn triệt để tỏ thái độ, Đại Ngục Thiên cùng Cực Nhạc Thiên, cứ như vậy thuộc về hắn rồi?<br>Nếu là theo bây giờ thế cục này tới nói, bọn hắn Đại Xích Thiên thật đúng là chiếm đại tiện nghi!<br>May mà một mực bồi tiếp hắn vị kia Tiên Quân không ở tại chỗ, nếu không nhất định có thể hưng phấn kêu thành tiếng! <br>Mà trông lấy Phương Hành cái kia kinh ngạc bộ dáng, cái này tiên trên đài, chư vị Ma Chủ cùng Yến Triệu Ca, ánh mắt cũng đều là lạnh lùng nhìn lại.<br><br>Yến Triệu Ca ánh mắt mặc dù bất thiện, nhưng không có mở miệng phản bác, hiển nhiên là chấp nhận Lộ Tiểu Quân hứa hẹn.<br><br>Vong Ưu Ma Chủ Tiêu Bắc Minh ha ha cười, đong đưa quạt lông, cũng không biết đang suy nghĩ gì.<br><br>Cực ác thiên Tiểu Ma Chủ Vạn Giang Hận thần sắc có chút khinh thường, chỉ là che giấu rất tốt! <br>Thái Ách Ma Chủ Nhạc Sơn Nhi mặt phì nộn nhìn xem tọa hạ bồ đoàn, tựa hồ tại xuất thần, cũng không biết xảy ra chuyện gì.<br><br>Đại Cùng Thiên Tống Cái thì là con mắt tỏa sáng, mười phần hâm mộ nhìn xem Phương Hành! <br> <br>Rất rõ ràng, bọn hắn cũng đều rất muốn biết vị này Đại Xích Thiên Đế tử đối mặt bực này dụ hoặc biết nói thế nào! <br>Chỉ là, Phương Hành trên mặt biểu lộ để bọn hắn thất vọng, bởi vì hắn trên mặt chẳng những không có nửa phần vui mừng, trái lại chân mày nhíu chặt hơn một điểm, qua nửa ngày về sau, hắn mới cười ha ha, ngẩng đầu nhìn về phía Lộ Tiểu Quân, nói: “Các ngươi thật có tốt như vậy?”<br>“Chúng ta chỉ là làm ra có lợi nhất tại Tam Thập Tam Thiên tuyển chọn!”<br>Lộ Tiểu Quân lông mày cũng không dễ dàng phát giác cau lại, sau đó nói khẽ: “Lục Ma Thiên sáu vị Ma Chủ, từng cái đều không phải hạng người bình thường, cùng chúng ta tam phương Đế cung quan hệ cũng đều có sâu cạn, bây giờ Đại Ngục Thiên cùng Cực Nhạc Thiên đã vô chủ, vậy liền từ Đại Xích Thiên thích đáng xử trí cũng đều thỏa, chỉ là còn thừa bốn ngày, chúng ta cũng chỉ là sẽ cùng hắn liên minh, vẫn cầm nguyên trạng, hết thảy đều lưu lại chờ tương lai lại nói, dù sao dưới mắt chuyện quan trọng nhất, chính là phòng bị những cái kia mưu đồ hạng người bất chính, đây là quan trọng nhất đại sự! ”<br>“Ha ha, nói như vậy lên, ta Đại Xích Thiên chiếm tiện nghi càng lớn hơn! ”<br>Phương Hành nhịn không được phá lên cười, nhìn rất có vài phần tiểu nhân đắc chí bộ dáng!<br>Chư vị ma đầu cùng Yến Triệu Ca, đáy mắt cũng nhịn không được toát ra một chút chán ghét cùng xem thường chi ý!<br>Thế nhưng nhưng vào lúc này, Phương Hành chợt tiếng cười vừa thu lại, lạnh lùng nói: “Bất quá các ngươi cũng đừng nắm ta nghĩ quá ngu, tất cả mọi người là người thông minh, ai sẽ tin tưởng bánh từ trên trời rớt xuống? Các ngươi làm như vậy điều kiện là cái gì, thống khoái nói ra đi! ”<br>Lời vừa nói ra, tiên trên đài hoàn toàn yên tĩnh, đám người không dễ dàng phát giác liếc nhau một cái.<br><br>Lộ Tiểu Quân cũng là trầm mặc một hồi, mới thản nhiên nói: “Ngươi nói không sai, chúng ta cũng xác thực có một điều kiện!”<br>“A, dạng này ta an tâm!”<br>Phương Hành nghe vậy, tuyệt không ngoài ý muốn cười cười, nói: “Vậy nói một chút đi!”<br>Thấy được hắn bộ dáng này, trong sân ma đầu không khỏi thầm nghĩ: “Vị này Đại Xích Thiên Đế tử, quả nhiên điều không phải cái thật người ngu! ”<br>Kể từ đó, trong sân bầu không khí cũng có chút bị đè nén chút.<br><br>Tại Lộ Tiểu Quân mở miệng thời điểm, Tiên Đài trên không cũng đã là tinh không vạn lý, nhưng hôm nay, lại ẩn ẩn có trời u ám.<br><br><br>“Ba năm trước đó Đa Bảo Tiên Hà từng có đại chiến, ta Đại Thương Thiên cùng Thái Huyền Thiên cũng có xuất binh trấn loạn! ”<br>Lộ Tiểu Quân trầm mặc nửa ngày, mới trầm thấp mở miệng: “! Chỉ tiếc, chúng ta thẳng sau này, mới hiểu được nguyên lai tuy là chúng ta đánh lui Thiên Nguyên phản nghịch, chấn nhiếp Thần tộc sinh linh, nhưng kết quả, chúng ta nhưng không có làm rõ ràng hai phe này mục đích thực sự chỗ, cuối cùng, mặc dù thành công khải hoàn xoay chuyển trời đất, nhưng lại thẳng đến du lịch tiên đến bẩm, mới biết được chúng ta bỏ lỡ hai loại dị bảo! ”<br>Nghe đến nơi này, Phương Hành đã bừng tỉnh đại ngộ, cuối cùng hiểu rõ những người này đến tột cùng đang suy nghĩ gì.<br><br>Quả nhiên, Lộ Tiểu Quân thấy được Phương Hành biểu lộ về sau, liền cũng nhẹ nhàng nở nụ cười: “Đế Lưu huynh hẳn phải biết ta muốn nói cái gì, ha ha, Thiên Nguyên phản nghịch cùng Thần tộc sinh linh, là ta tam phương Đế cung liên thủ đánh lui, thế nhưng là bọn hắn tranh đoạt Hỗn Độn Tiên Viên cùng Thái Hư Bảo Thụ lại bị ngươi cướp đi, chuyện này Đại Xích Thiên làm có chút quá mức a? Nếu nói chúng ta có một điều kiện, vậy cũng đơn giản, ta Đại Thương Thiên cùng Thái Huyền Thiên vô số du lịch tiên liều mạng tìm kiếm manh mối, càng có vô số mệnh sư liều mình suy tính, bây giờ đã có thể xác định, cái kia hai kiện chí bảo liền tại trong tay của ngươi, yêu cầu của chúng ta chính là, Hỗn Độn Tiên Viên ngươi có thể mình giữ lại! ”<br>Nói đến chỗ này lúc, nàng nao nao, thanh âm nhiều hơn mấy phần ngưng trọng: “! Nhưng Thái Hư Bảo Thụ, cần cùng bọn ta cùng hưởng!”<br>Nói cho cùng, vẫn là vì Thái Hư Bảo Thụ a! <br>Phương Hành cho tới bây giờ, đã hoàn toàn minh bạch ý của các nàng!<br>Nói cho cùng, còn là lúc trước mình tại Đa Bảo Tiên Hà giành được Hỗn Độn Tiên Viên cùng Thái Hư Bảo Thụ, mới làm cho người ta nóng mắt!<br>Hắn cũng nghĩ tới, ngay tại mình tại Đại Xích Thiên bế quan lúc, Yến Triệu Ca tại biên giới khiêu khích, Lộ Tiểu Quân càng là trực tiếp phó Đại Xích Thiên bái phỏng, gây nên không phải là hai thứ đồ này a? Bây giờ khó khăn gặp được mình, bọn hắn lại thế nào kiềm chế được?<br>Dù sao, Thái Hư Bảo Thụ thế nhưng là theo như đồn đại có thể giải quyết tài nguyên thiếu thốn vấn đề dị bảo a!<br>Đương nhiên, đến bọn hắn cảnh giới cỡ này, là sẽ không tin tưởng Thái Hư Bảo Thụ thật có thể giải quyết tài nguyên vấn đề, thế gian này liền không khả năng có loại bảo vật này, có thể coi là là có thể ở một mức độ nào đó làm dịu vấn đề này, cái kia cũng đủ làm cho bọn hắn lòng tham nổi lên!<br>Mà lại tại Lộ Tiểu Quân trong miệng nói ra, thật đúng là ép buộc Phương Hành khó mà nói cái “Không” chữ!<br>Bởi vì người ta lý do rất đầy đủ nha, đánh trận thời điểm chúng ta đều ra lực, kết quả chiến lợi phẩm ngươi một người độc chiếm, làm sao có thể!<br>“Đế Lưu huynh, Tiểu Quân cũng biết, người người đều có tư tâm, có thể chính là có tư tâm, cũng cần có cái giới hạn, đại thế trước mắt, người người đều muốn nhẫn, cũng phải có chỗ bỏ đi, hết thảy dùng đại cục làm trọng, cũng nguyên nhân chính là đây, chúng ta mới cam nguyện tại Đại Ngục Thiên cùng Cực Nhạc Thiên sự tình trên nhượng bộ, mà xem như trao đổi, Đế Lưu huynh cùng chúng ta cùng một chỗ chia sẻ Thái Hư Bảo Thụ, tựa hồ cũng không phải cái gì quá mức yêu cầu a?”<br>Lộ Tiểu Quân nhìn xem Phương Hành, vấn đề này đã là hoàn toàn mở ra tới nói.<br><br><br>Yến Triệu Ca cùng chư vị ma đầu, cũng đều ở đây thời gian khẩn trương nhìn lại, đạo đạo ánh mắt, lạnh thấu xương nặng nề.<br><br>“Ha ha, Đại Ngục Thiên cùng Cực Nhạc Thiên hai phe Thiên Vực, đến thay chỉ là một gốc Thái Hư Bảo Thụ, nghe ngược lại làm coi như không tệ! ”<br>Phương Hành qua hồi lâu, mới nhẹ nhàng mở miệng, lập tức để chư Ma Chủ biểu hiện trên mặt có chút hưng phấn lên.<br><br>Có thể tùy theo, Phương Hành lời nói nhưng gây đến bọn hắn tất cả đều cảm thấy giận dữ: “! Nhưng ta có một việc nghĩ mãi mà không rõ, Đại Ngục Thiên cùng Cực Nhạc Thiên rõ ràng đều là ta bằng bản lãnh của mình lấy xuống, các ngươi lại dựa vào cái gì cầm cái này đến thay ta đồ vật đây?”<br>“Bạch!”<br>Lời vừa nói ra, trên đài chư ma đầu tất cả đều đổi sắc mặt!<br>Giữa thiên địa, đã là một mảnh sương lạnh, tiếng sấm ầm ầm, tại cửu thiên bên ngoài nặng nề vang lên.<br><br>Vào lúc này, tiên trên đài, trên thân toát ra giết tức giận, coi như không chỉ là Yến Triệu Ca một người! <br>“Nói như vậy, điều kiện này ngươi không chịu đáp ứng?”<br>Yến Triệu Ca giận quá thành cười, trên mặt lộ ra một vòng hung ác nham hiểm cười lạnh, thanh âm thật thấp vấn đạo.<br><br>Phương Hành đảo ngược hắn nhìn sang, cười nói: “Ta là không đáp ứng a, không thông báo có hậu quả gì không?”<br>“Ai! Tiểu Đế Lưu a tiểu Đế Lưu! ”<br>Yến Triệu Ca còn chưa trả lời, Vong Ưu Ma Chủ Tiêu Bắc Minh liền trầm thấp hít một tiếng, có chút chỉ tiếc rèn sắt không thành thép nhìn xem Phương Hành, nói: “Ngươi là đường đường Đại Xích Thiên Đế tử, ta không thể mắng ngươi ngu xuẩn, có thể đến lúc này, ta thân là trưởng bối, lại là không thể không nói ngươi chuyện này làm thực sự không thông minh, cái kia Thái Hư Bảo Thụ nếu không có trong truyền thuyết thần hiệu, ngươi đem ra thì thế nào? Nếu nó coi là thật có truyền thuyết kia bên trong thần hiệu, bằng ngươi một người, hoặc bằng ngươi Đại Xích Thiên một mạch, lại làm sao có thể giấu được nó?”<br>“Ngươi mới ngu!”<br>Phương Hành trực tiếp mắng lại một tiếng, cười lạnh nói: “Thái Hư Bảo Thụ là trong tay ta, nhưng ta chính là không cho, lại như thế nào?”<br>“Hừ!”<br>Chính là vị này khuôn mặt tươi cười thường mở Vong Ưu Ma Chủ vào lúc này sắc mặt cũng lạnh xuống, thần sắc rất là khó coi.<br> <br><br>Mà Đại Thương Thiên Đế nữ Lộ Tiểu Quân cũng nhàn nhạt mở miệng, nói: “Thực không dám giấu giếm, tại ngươi làm ra quyết định này thời điểm, cũng chính là Đại Thương Thiên cùng Thái Huyền Thiên liên thủ thời điểm, xa không nói, bây giờ chính là tạo thế chân vạc Đại Ngục Thiên, sợ là thế cục lập tức biến, các ngươi Đại Xích Thiên tiên quân chân đứng không vững, cái kia to như thế một phương Thiên Vực, lúc đầu chính là ta Đại Thương Thiên, bây giờ vẫn là ta Đại Thương Thiên!”<br>“Ừm?”<br>Phương Hành cười lạnh một tiếng: “Còn nữa không?”<br>“Ha ha! ”<br>Yến Triệu Ca cũng vào lúc này lạnh giọng mở miệng: “Hiện tại các ngươi Đại Xích Thiên, còn không có cao thủ chân chính tiến vào chiếm giữ Cực Nhạc Thiên a? Chính là có cũng không quan trọng, làm cho chúng ta Thái Huyền Thiên tiên binh rời khỏi Đại Ngục Thiên đại giới, Đại Thương Thiên biết hiệp giúp bọn ta, liên thủ đánh hạ Cực Nhạc Thiên, kể từ đó, Cực Nhạc Thiên liền trở về ta Thái Huyền Thiên tất cả, các ngươi Đại Xích Thiên, cũng không cần lại có phần này vọng tưởng! ”<br>“Ừm?”<br>Phương Hành song mi bắt đầu dựng ngược lên, tựa hồ không nghĩ tới bọn hắn liền Cực Nhạc Thiên cũng sẽ cướp đi.<br><br>Nhưng hắn chỉ là cắn răng, liền lại nở nụ cười, nói: “Còn nữa không?”<br>“Như thế vẫn chưa đủ a?”<br>Lại có người mở miệng, vẫn là vị kia thích lên mặt dạy đời Vong Ưu Ma Chủ, một mặt tiếc hận thở dài: “Đế Lưu a Đế Lưu, vốn là tất cả đều vui vẻ cục diện, ngươi vì sao hết lần này tới lần khác muốn khiến cho giương cung bạt kiếm đây? Bởi vì ngươi tại Cực Nhạc Thiên làm sự tình, để chúng ta những người này cũng bất mãn hết sức, đã thương lượng qua, Đại Xích Thiên làm việc thật là khó dạy người an tâm, cùng các ngươi kết minh, thực sự! ”<br>Nói đến chỗ này, nhẹ nhàng thở dài, nói chi chưa hết!<br>Nhưng ý tứ trong lời của hắn rõ ràng rất rõ ràng, những ma đầu này đều đã bí mật thương lượng xong, muốn cùng Đại Xích Thiên phân rõ giới hạn!<br>Thay cái phương pháp tới nói, cái kia chính là Đại Xích Thiên, thật trực tiếp bị đá ra Lục Ma Thiên ván cờ! <br>Hơn nữa, còn là không có gì cả rời đi cái này ván cờ!<br>“Ha ha, có ý tứ a! ”<br>Đến lúc này, trong sân bầu không khí đã vô cùng kiềm chế, sau cùng át chủ bài đã công bố, người người ngưng thần nhấp hơi thở, trận địa sẵn sàng đón quân địch, ngược lại là Phương Hành nghe, chẳng những không có xấu hổ thành giận, thế mà phá lên cười, sau đó ánh mắt từ Đại Thương Thiên Đế nữ, Thái Huyền Thiên Đế tử cùng chư vị ma đầu trên mặt quét tới, cười nhạt nói: “Có thể các ngươi thật cảm thấy ta nghĩ muốn cái gì, cần muốn các ngươi đồng ý không?”<br>Convert by: Fanmiq<br><br>"]