["<br>","<br>&gt;<br>Chương 1625: Thay mận đổi đào<br>Đã đến Đại La Kim Tiên cảnh giới, cường hoành dưới thực lực, tốc độ kia thật sự là mau kinh người, nhất là tại tinh vực bên trong, càng là ngay lập tức nghìn vạn dặm, mà Phương Hành dùng theo Thanh Tà Tiên Vương chỗ lấy được năm đầu Đại Đạo chi lực hóa thành phân thân, tốc độ cũng quả thực đáng sợ, hơn nữa hắn tu luyện Thái Thượng Tiêu Dao thân pháp rất nhiều năm, càng bằng thêm hổ cánh, hôm nay cắn chặt răng quan đào tẩu, còn thỉnh thoảng thi triển quỷ che mắt thuật pháp, che dấu khí tức, còn thỉnh thoảng mượn tinh vực bên trong chư khỏa đại tinh vật che chắn thân hình, đến thần chuyển hướng, cái kia quả thực giống như là một cái tinh nghịch tiểu hài tử tại trong rừng cây cùng đại nhân chơi trốn tìm bình thường, tuy là đại nhân lực lượng đại tốc độ nhanh, nhưng phải bắt được hắn thật đúng là không dễ dàng như vậy, ngạnh sanh sanh bị một mình hắn kéo lấy, tại đây phiến tinh vực ở bên trong dẫn xuất đi không biết bao nhiêu cái trăm vạn dặm! <br>Chỉ có điều, tại Tam lão cùng Thần Chủ cường ngạnh tu vi phía dưới, cái này cuối cùng vẫn chỉ là tạm thời.<br><br>Nhất là Thiên Nguyên Tam lão không chỉ có tu vi cao thâm, số lượng cũng nhiều, bao vây chặn đánh, rốt cục dần dần đưa hắn bức vào góc chết!<br>“Ngột cái kia Đế tử, giao ra Thái Hư Bảo Thụ, lão phu có thể không trảm ngươi! ”<br>Ba người bọn họ vốn ở phía sau, chỉ có điều Thần Chủ ngay từ đầu truy hướng về phía một đạo khác phân thân, lúc này lại lộn trở lại đến, ngược lại đã rơi vào ba người bọn họ sau lưng, hơn nữa Thần Chủ lúc này tựa hồ tại suy nghĩ cái gì, cũng không có cưỡng ép đuổi tiến lên đây, ngược lại khiến cho ba người bọn họ khoảng cách Phương Hành càng gần, hôm nay bọn hắn đã phân tán ra, lẫn nhau bảo trì khoảng cách nhất định, như một trương tam giác lớn bình thường, đem Phương Hành bức vào một khỏa màu vàng đất đại tinh phía trên, vô luận như thế nào, cái kia tặc trượt Đế tử đều khó có khả năng lại chạy trốn! <br>Áo xám lão giả liền lên tiếng hét lớn, cấp cấp ép hỏi Thái Hư Bảo Thụ hạ lạc.<br><br>Mà một vị khác áo bào thêu ngôi sao lão giả rồi lại cấp cấp hướng hai người khác truyền âm: “Không thể đơn giản để cho hắn chạy thoát, Thanh Tà Tiên Vương cùng ta chính là chí giao, chẳng những là nàng nói cho ta biết nhóm cái này một mảnh Hỗn Độn Tiên Viên tin tức, Phong Thần bảng thiếu hụt cái kia rất quan trọng yếu cái kia một bộ phận đã ở trong tay của nàng, có thể nói, không có Thanh Tà Tiên Vương, chúng ta lấn thiên đại kế chung quy hay là không hoàn chỉnh, chỉ tiếc, vốn Thanh Tà đã phản về Thiên Nguyên, cùng chúng ta hợp tác, nhưng cuối cùng nhất hay là bị Đại Xích Thiên giết chết, di vật của nàng, chúng ta nhất định phải nghĩ biện pháp lấy được!”<br>Vị thứ ba hắc y phu nhân nghe được khẽ giật mình, âm thanh lạnh lùng nói: “Vậy trước tiên lấy được Thái Hư Bảo Thụ nói sau!”<br> <br>“Ha ha ha ha, xem hình dạng của các ngươi, thật sự nhất định phải lấy được cái kia gốc Bảo Thụ a, ngược lại là không nghĩ tới ta ngay cả chân thân đều bỏ quên, hay là bị các ngươi chạy tới, ta nói ba vị, không muốn gấp gáp như vậy nha, nếu không ngồi xuống uống chén trà chậm rãi trò chuyện! ”<br>Bị bức vào cái kia khỏa đại tinh Phương Hành hi cười hì hì lấy, tựa hồ muốn cố kế làm lại.<br><br>Nhưng này Thiên Nguyên Tam lão rõ ràng không ăn hắn cái này một bộ, xa xa Thần Chủ một đạo bạch sắc bóng dáng trên không trung bồng bềnh đung đưa, như là Quỷ Hồn nhìn bọn hắn chằm chằm, thật sự lại để cho bọn hắn trong nội tâm không có ngọn nguồn, lại thấy cái kia Đế tử tựa hồ lại muốn ra vẻ, cái kia áo bào thêu ngôi sao lão giả liền không chút khách khí, trực tiếp theo trong tinh không, một chưởng hướng về kia khỏa đại tinh bên trên Phương Hành bắt xuống dưới, trong miệng hét lớn: “Đừng vội nghe tiểu quỷ này nói bậy, cẩn thận có lừa dối, nếu là Thái Hư Bảo Thụ không tại trên người của hắn, cái kia liền lập tức phản hồi Tiên Viên, nhất định không thể lầm tiên cơ! ”<br>“Quả nhiên đều là lão hồ ly! ”<br>Phương Hành trong nội tâm hơi trầm xuống, âm thầm nghĩ tới.<br><br>Xem ra, những người này cũng không phải dễ dàng như vậy dễ bị lừa, mình quả thật đưa bọn chúng dẫn đi ra, cũng chắc chắc bọn hắn tại quay mắt về phía Thần Chủ thời điểm, khẳng định không cảm dĩ phân thân đến truy chính mình, thậm chí không dám lưu một cái tại Hỗn Độn Tiên Viên, sợ lực lượng chưa đủ, không chỉ có đoạt không đến Thái Hư Bảo Thụ, ngược lại bị Thần Chủ mượn cơ hội chém, mà biểu hiện ra xem, mình cũng đã thành công rồi, bất quá mảnh tư, chính mình một chút tiểu tâm tư, ba người bọn họ thì như thế nào xem không rõ? Đã sớm quyết định chủ ý, vừa thấy mặt liền trực tiếp hướng tự mình ra tay, trên người của mình như có Thái Hư Bảo Thụ, liền lập tức chiếm đi, nếu là không có, bọn hắn cũng sẽ vội vã phản hồi Tiên Viên!<br>Mà ở phía sau xuyết lấy tựa hồ không nóng nảy đuổi đi lên Thần Chủ, tự nhiên cũng là cái chủ ý này.<br><br>Nếu là cái này một Phương Hành trên phân thân có Thái Hư Bảo Thụ, lập tức liền muốn xông lên đoạt, nếu là không có, liền lập tức độn hồi Hỗn Độn Tiên Viên, dù sao tốc độ của nàng nhanh, lúc này lại khoảng cách Hỗn Độn Tiên Viên khá gần, cái này một hơi công phu, là tuyệt đại tiên cơ! <br>“Mà thôi mà thôi, lão hồ ly thì như thế nào?”<br>Đứng thẳng tại đại tinh phía trên Phương Hành, mắt nhìn lấy một chưởng kia từ trên trời khấu trừ rơi xuống, đáy mắt cũng bay lên một vòng hung ác ý, quay mắt về phía một chưởng kia, rõ ràng không trốn không né, ngược lại trực tiếp theo một cái tạm thời tính trữ vật trong túi, lấy ra lưỡng kiện đồ vật, một cái, nhưng lại một cái dùng cốt làm khung, dùng gân vi dây cung cổ quái ná cao su, một cái nhưng lại thân cành như quyền cánh tay phẩm chất, thượng diện sinh trưởng lấy một khỏa lại một khỏa đỏ rực Tiên ý ám uẩn trái cây quái thụ, sau đó đem quái thụ nhét vào túi da, kéo một phát đến cùng, hung hăng hướng phía viễn không bắn tới!<br><br>“Vốn suy nghĩ chính mình giữ lại, nhưng đã lưu không được, ta đây thà rằng đưa cho ta lão mẹ nuôi! ”<br>Tại hắn tận lực dùng pháp lực tiếng hô ở bên trong, cái kia một khỏa quái thụ, thẳng hướng thâm thúy Tinh Không bay đi.<br><br>Một chiêu này quả thực có chút ngoài cái kia ba vị Thiên Nguyên Tam lão dự kiến, một là thật không ngờ cái này Đế tử rõ ràng thật sự như vậy thống khoái, trực tiếp giao đi ra, hai cũng là không nghĩ tới trên tay hắn còn có như vậy cái đồ chơi, đem quái thụ bắn ra nhanh như vậy! <br>“Vèo!”<br>Một đạo quầng trăng mờ theo bọn họ trung gian sát qua, thẳng hướng về xa xôi tinh vực bỏ chạy!<br>Cũng ngay tại quầng trăng mờ theo bọn hắn bên người xẹt qua một trong chốc lát, ba người bọn họ, cùng với Thần Chủ, đồng thời thấy rõ cái kia quái thụ bộ dáng!<br>“Thật là cái kia Bảo Thụ?”<br>Chỉ cái nhìn này, bốn vị tu vi cao nữa là tồn tại, đồng thời kinh hãi, phục lại đại hỉ!<br>Bọn hắn mặc dù đuổi theo đã tới, trong nội tâm lại thật đúng là không phải rất xác định cái kia Thái Hư Bảo Thụ có phải hay không tại đây Đế tử phân thân trên người, cũng có cái này Đế tử hội trêu đùa tâm lý của bọn hắn chuẩn bị, có thể thẳng đến lúc này, nhìn thấy cái kia quái thụ, lại lập tức tin tưởng không nghi ngờ!<br>! Đó là một cây hạng gì thần kỳ chi cây a!<br>Bọn hắn ai cũng chưa từng gặp qua chính thức Thái Hư Bảo Thụ, thậm chí liền nó cụ thể có tác dụng gì cũng không rõ rồi.<br><br><br>Biết rõ này cây tồn tại, hay là Thanh Tà Tiên Vương lộ ra tin tức đấy!<br>Chỉ có điều, bọn hắn cũng đều có lòng tin kia, cái kia chính là bằng lấy tu vi của bọn hắn, chỉ cần liếc thấy được cái kia Thái Hư Bảo Thụ, liền nhất định có thể phân biệt ra được nó thần dị đến, dù sao Thái Hư Tiên Vương cả đời tâm huyết, như thế nào bình thường thứ đồ vật có thể giả bộ hay sao?<br>Mà hôm nay, là cái loại cảm giác này, bọn hắn vừa thấy cái kia quái thụ, lập tức tin tưởng không dời!<br>Bởi vì khi bọn hắn cảm ứng ở bên trong, trong khoảng thời gian ngắn, rõ ràng đều không có nhìn thấu cái kia gốc quái thụ bổn nguyên chỗ, đây đã là một kỳ rồi, trong thiên hạ tiên dược Thần Mộc, là chưa thấy qua, cũng đã được nghe nói thân thể to lớn đặc thù a, thế nhưng mà vừa thấy cái này quái thụ, bọn hắn cũng rất xác định, cái kia chính là cái này quái thụ tuyệt không phải chính mình đã từng thấy qua thứ đồ vật, mà thứ hai, thì là cái này quái trên cây kết xuất trái cây, thật là lại để cho bọn hắn kinh cuồng khó hiểu, đây chính là ẩn chứa vô tận Tiên đạo chi lực, bổn nguyên khí tức Tiên mệnh a, trân quý nhất Tiên mệnh! <br>Một cây nho nhỏ trên cây, kết xuống Tiên mệnh, rõ ràng có bảy tám cái nhiều!<br>“Trên đời này tại sao có thể có Tiên mệnh theo trên cây kết xuất đến?”<br>Bọn hắn thậm chí chịu mê mang, đều không để ý giải trong đó nguyên lý đến tột cùng là vật gì.<br><br>Đồng thời, trong lòng cũng đúng Thái Hư Tiên Vương phát lên vô tận khâm phục chi ý! <br>Thật không hổ là dùng nhân tâm Bổ Thiên tâm Thái Hư Tiên Vương a, rõ ràng luyện ra bực này Bảo Thụ, có thể kết xuất Tiên mệnh!<br>Cái kia Thanh Tà Tiên Vương nói hắn xác thực luyện ra một cây có thể sáng tạo tài nguyên Bảo Thụ, nguyên lai cái này tài nguyên, chỉ chính là Tiên mệnh! <br>Mặc dù cùng lúc đầu tưởng tượng trong bất đồng, nhưng cũng có thể đã tiếp nhận, trong dự đoán vốn tưởng rằng Thái Hư Tiên Vương chỗ luyện ra Thái Hư Bảo Thụ giải quyết chính là ngộ đạo tiên dược, nhưng bây giờ mới phát hiện này mộc giải quyết chính là Tiên mệnh vấn đề, nhưng không có quan hệ nha, chính xác luận, Tiên mệnh không có thể tựu so ngộ đạo tiên dược càng kém, bởi vì đó là Cao giai trụ cột tài nguyên, giống nhau là mạch máu, thậm chí là trọng yếu hơn mạch máu!<br>! Cũng đang bởi vì loại này loại nguyên do, Thiên Nguyên Tam lão, lại thêm Thần Chủ, rõ ràng cũng không đem lòng sinh nghi!<br>Bọn hắn liếc liền đã cho rằng này mộc là Thái Hư Bảo Thụ!<br>Cũng ở này tinh thần lóe lên gian, cái kia một đạo quầng trăng mờ, đã trốn vào tinh vực! <br> <br>Đến nơi này thời điểm, Thần Chủ thậm chí còn hơi có chút cảm động, nàng tự nhiên đã nghe được Phương Hành thời khắc cuối cùng ý kêu đi ra câu nói kia, trong nội tâm không khỏi thầm nghĩ: “Tiểu quỷ này ích kỷ quy ích kỷ, nhưng vẫn là hiểu chút ít nặng nhẹ, biết rõ cuối cùng hướng về ta! ”<br>Có này cảm khái cũng không phải là kỳ, bởi vì cái kia một đạo quầng trăng mờ, xác thực rời đi nàng chỗ tinh vực khá gần một ít!<br>Ý nghĩ này thăng lúc lên, nàng cũng đã phi thân tiến lên, lấy tay hướng nó trảo tới.<br><br>“Nhanh, mau ra tay!”<br>Cái kia Thiên Nguyên Tam lão thấy vậy bộ dáng, cũng lập tức kinh hãi, đồng thời trở lại nhào tới, mà ngay cả cái kia áo bào thêu ngôi sao lão giả đã vung đi ra ngoài một chưởng cũng bất chấp chính xác đem Phương Hành cái kia một cỗ hóa thân đập chết rồi, cấp cấp thu trở lại, ba người hóa thành ba đạo Tiên quang, giống như trong nháy mắt đại tinh nổ tung xuất hiện ba khỏa giống như sao băng, kẹp lấy cấp tốc, lại ẩn chứa khó có thể tưởng tượng Thần Uy liền xông ra ngoài!<br>“Ha ha, chỉ bằng các ngươi ba người cũng muốn trong tay ta giật đồ, gọi cái kia liên nha đầu cùng bảy cái lão bất tử đến! ”<br>Thần Chủ một tay chộp tới cái kia gốc quái thụ, một tay hung hăng hướng về sau chém ra, đánh hướng cái này Tam lão, liên tiếp tinh cầu đều tại nàng cái này vung lên bên trong bạo toái, giống như một chuỗi tinh vực bên trong xuất hiện hỏa diễm mứt quả, trực chỉ Tam lão, đồng thời trong miệng hét lớn! <br>Mà cái kia áo bào thêu ngôi sao lão giả lại phẫn âm thanh rống to, không sợ chút nào: “Ha ha, Thần Chủ điện hạ, chúng ta đều biết ngươi tu luyện Bát Hoang Thiên Công, đồng thời thành tựu tám đầu Đại Đạo, Tiên uy vô cùng, thế nhưng mà lão phu cũng đồng dạng biết rõ, ngươi quản thúc 3000 Thần tộc, lực có không đãi, ít nhất đã tại năm cái địa phương để lại hóa thân, ngăn được chư vị Thần Vương, hơn nữa cái này năm cỗ hóa thân chỗ, đều cách xa nhau vô tận tinh vực, căn bản không cách nào triệu hoán quy thân, hôm nay ngươi không cần thiết càn rỡ, lão phu thầm nghĩ hỏi ngươi, ngươi cái này bản trên hạ thể, lại còn thừa bao nhiêu tu vi?”<br>“Là chỉ còn một đầu Đại Đạo, cũng tuyệt không phải các ngươi có thể khinh!”<br>Thần Chủ thanh âm rồi đột nhiên dâng lên đến, một phát bắt được quái mộc, quay người lại là sổ đạo thần thông đánh tới! <br>Một hồi nghiêng thế đại chiến ngay tại trước mắt triển khai, Phương Hành thấy quả nhiên là hưng phấn dị thường, bất quá hưng phấn ngoài, cảm thấy cũng có chút lo lắng: “Không biết bọn hắn phát hiện mình liều mạng đoạt, chỉ là một cây vô dụng Phù Đồ quái thụ cành khô lúc, hội khí thành cái dạng gì! ”<br>Convert by: Phong Nhân Nhân<br><br>"]