["<br>","<br>&gt;<br>Chương 1742: Đại thế nghiền ép<br>Oanh!<br>Cơ hồ chỉ là trong khoảnh khắc, Yến Triệu Ca cùng Phương Hành hai người chân thân đều còn không có động, khí tức của bọn hắn liền đụng vào nhau!<br>Khó mà hình dung mênh mông cuồn cuộn lực lượng thoáng qua ở giữa lan tràn ra, tập quyển 4 phương, phá vỡ mây xé trời!<br>Người chung quanh lúc đầu một lời tâm thần, thật chặt chú ý trận này đại chiến kết quả, nhưng không ngờ nghĩ, bọn hắn này khí tức va chạm, lại có uy thế cỡ này, bạo phát đi ra tiên uy cùng mảnh vỡ đại đạo, đơn giản tựa như là vô số viên lưu tinh hướng về bốn phương tám hướng lao đến, gây ai ai trái tim thất kinh, chỉ có thể vội vã nhấc lên khí tức đến phòng ngự, đã không lo được hai người kia trận này đọ sức ai thắng ai bại!<br>Chỉ là trong lòng bọn họ, cũng kìm nén không được xuất hiện một cái hoảng sợ suy nghĩ: Đại Xích Thiên Đế tử làm sao sẽ mạnh như vậy?<br>Có lẽ một đầu đại đạo Đại La Kim Tiên, có có thể thắng được hai đầu thậm chí là ba đầu đại đạo Tiên Tôn đi, dù sao đại đạo số lượng mặc dù khác biệt, nhưng lĩnh ngộ lực lượng cấp độ lại là giống nhau, thế nhưng là Thái Ất Thượng Tiên cảnh giới nhưng là không thể nào thắng qua Đại La Kim Tiên, bởi vì song phương lĩnh hội đạo lý cũng không giống nhau, chưởng ngự lực lượng cấp độ cũng không giống, một cái là pháp tắc, một cái là đại đạo, một cái là giấu giữa thiên địa, một cái khác cũng đã tiếp cận thiên địa, song phương đánh nhau, liền giống tiên kiếm cắt đậu hũ, không chút huyền niệm! <br>Nhưng hôm nay, hết lần này tới lần khác lo lắng liền xuất hiện!<br>Thái Huyền Thiên Đế Yến Triệu Ca tu luyện chính là Huyền Thiên Thượng Cửu Đạo, chín đạo pháp tắc tan làm một đạo, chưởng ngự hết thảy, trấn áp hết thảy, nhìn xuống hết thảy, giữa thiên địa bất luận cái gì sinh linh, đến trước mặt hắn, đều lại nhận đại đạo của hắn ảnh hưởng, cam tâm tiếp tục cúng bái, tựa như là một loại trời sinh quân chủ, chính là như vậy ổn hung ác đặt ở đối thủ trên đầu, nhưng tại hắn đối mặt Phương Hành lúc, nhưng có loại dị thường cảm giác khó chịu, liền giống như đối mặt mình không là một người, mà là một phương thiên địa, một Phương Hạo mịt mù tinh không vô tận! <br>Một người mạnh hơn, lại như thế nào giữa thiên địa đùa nghịch uy phong?<br>Cũng nguyên nhân chính là đây, khí tức chạm vào nhau ở giữa, Yến Triệu Ca liền kinh ngạc phát hiện, mình đại đạo khí tức thế mà rơi vào không trung, giống như là trực tiếp xuyên qua cái kia Đại Xích Thiên Đế tử đất lập thân, mà vị kia Đại Xích Thiên Đế tử khí tức, nhưng chẳng biết lúc nào hiện lên ở xung quanh người hắn, giống như là nước biển đem hắn bao khỏa tại bên trong, bốn phương tám hướng, vô cùng vô tận đè ép đi qua! <br>“Không tốt, cái này sao có thể?”<br> <br>Loại này dị triệu, thật là vượt ra khỏi Yến Triệu Ca nhận biết, nội tâm hoảng sợ phía dưới, hắn đột ngột chăng thét dài, thân hình miểu miểu, trong nháy mắt hóa đến như là giới tử, ẩn thân tại đại đạo ở giữa, muốn nhờ vào đó thoát ra vị kia Đại Xích Thiên Đế tử lực lượng bao khỏa!<br>Thế nhưng ngay tại hắn tự nghĩ hóa thân tại đạo, sẽ không bị bất luận kẻ nào nhìn thấy trong nháy mắt, Phương Hành nhưng cười ha ha!<br>Trên đỉnh đầu của hắn, vô cùng quỷ dị, thế mà xuất hiện một con mắt!<br>Cái kia là một đạo trên trời cao vết nứt, tinh mang bắn ra bốn phía, hóa thành một con mắt bộ dáng! <br>Cái kia con mắt, theo Phương Hành xoay người động tác, đột nhiên ở giữa hướng phía Yến Triệu Ca chỗ hư không nhìn lại!<br>Chỉ là như thế một chút, Yến Triệu Ca liền lập tức cảm giác mình không chỗ che thân!<br>“Đây là thần thông gì?”<br>Yến Triệu Ca kinh hãi, tâm đều run lên, kêu to một tiếng, phi thân trốn xa!<br>Trên thực tế, cho đến lúc này mới thôi, hắn đều còn không có cùng Phương Hành chân chính giao thủ, tại Phương Hành chủ động xuất thủ hai lần về sau, Yến Triệu Ca liền ý đồ dùng đại đạo chi uy đem hắn cưỡng ép trấn áp, nhưng hắn không nghĩ tới, đại đạo khí tức va chạm, lại làm cho hắn phát hiện một cái kinh tâm động phách sự thật, cái kia chính là mình cái này huy hoàng đại đạo, thế mà bị cái kia Đại Xích Thiên Đế tử đạo ý khắc chế gắt gao! <br>Thái Ất Thượng Tiên đạo ý khắc chế Đại La Kim Tiên đại đạo, nói thế nào đều giống như một chuyện cười!<br>Thế nhưng là Yến Triệu Ca nhưng rõ ràng cảm thấy loại này chân thực! <br>Bởi vậy, hắn liền nếm thử đều không muốn nếm thử, chỉ nghĩ tại một sát na ở giữa bỏ chạy, quan sát một chút lại nói!<br>Quân tử không đứng ở dưới bức tường sắp đổ, hắn chính là đường đường Thái Huyền Thiên Đế tử, thân kiều mệnh quý, như thế nào lại chủ động đi trêu chọc những cái kia nhìn khó mà hiểu rõ, lại tựa hồ như có được vô tận nguy cơ tồn tại? Bây giờ hắn đã hối hận mình cái thứ nhất cùng cái này Đại Xích Thiên Đế tử đấu pháp, liền nên trước để cho người khác đi dò xét một phen, mình ở bên cạnh hiểu rõ không sai biệt lắm về sau, lại ra tay cùng hắn đấu một trận!<br><br>“Dám đối với Đế tử vô lễ, trấn áp hắn!”<br>Cũng nhưng vào lúc này, Thái Huyền Thiên một mạch người hộ đạo đồng thời rống to, tranh nhau vọt lên.<br><br>Kỳ thật làm ngoại nhân, bọn hắn cũng không rõ Bạch Yến Triệu ca cảm thụ, chỉ là nhìn thấy song phương khí tức tương xung, sau đó dẫn phát hỗn loạn tưng bừng, tại cái này trong hỗn loạn, nhà mình Đế tử đại đạo khí tức y nguyên hùng hậu vô biên, cường hoành khó lường, thế nhưng là Đế tử chợt ở giữa sát ý đột ngột tiêu, bứt ra trở ra, mà vị kia Đại Xích Thiên Đế tử thì kích động, tựa hồ nghĩ đuổi đi lên, những này người hộ đạo hiểu đến kịch liệt, tự nhiên biết mình cái kia lúc nào xuất thủ, đúng lúc này hét lớn một tiếng, tám vị Đại La Kim Tiên, thẳng hướng Phương Hành đoạn tới! <br>Cũng theo kêu một tiếng này, cái khác chư phương thế lực cũng động!<br>Lúc đầu trong sân cũng đã là vô cùng lo lắng, sát khí tràn ngập, tùy thời liền sẽ dẫn phát trận này đại chiến, chỉ là có thật nhiều người không dám ở Yến Triệu Ca xuất thủ thời điểm quấy rầy, lúc này mới cưỡng ép kiềm chế thôi, bây giờ theo Yến Triệu Ca quỷ dị bứt ra trở ra, Thái Huyền Thiên một mạch người hộ đạo xuất thủ, cái khác như là Vong Ưu Ma Chủ Tiêu Bắc Minh, Đại Cùng Ma Chủ Tống Cái, Cực Ác Thiên Tiểu Ma Chủ Vạn Giang Hận bọn người, tự nhiên cũng đều có tâm cơ, rốt cuộc kiềm chế không được, nhao nhao nhìn chuẩn thời cơ, thẳng hướng lấy vị kia Đại Xích Thiên Đế tử nhào tới! <br>Một cái tác động đến nhiều cái, một trận thiên địa loạn tượng, liền triển khai như vậy!<br>“Đế Lưu điện hạ, ta Vong Ưu Thiên cùng ngươi không oán Vô Hận, vì sao cướp ta Ma Cung, đốt ta tiên vườn?”<br>Thái Huyền Thiên cái kia tám vị người hộ đạo xuất thủ, vẫn là dùng hộ tống Yến Triệu Ca rời khỏi vòng chiến làm chủ, đề phòng vị kia Đại Xích Thiên Đế tử chạy đến làm phụ, có thể Vong Ưu Ma Chủ Tiêu Bắc Minh bối phận cao, thực lực mạnh, lại thêm trong lòng có vô tận hận ý, nhưng là cái thứ nhất xông về thân hình nhàn nhạt lập ở hư không Phương Hành, quanh người tiên uy như nước thủy triều, một đầu đại đạo giống như cự long bàn không, thẳng hướng về Phương Hành cuốn đi! <br>“Đem Đại Xích Thiên một mạch người tất cả đều giết cho ta!”<br>Đại Cùng Ma Chủ Tống Cái cũng là gằn giọng hét lớn, thét dài một tiếng, theo sát lấy ra tay.<br><br>Hắn hiểu được Vong Ưu Ma Chủ tại sao lại cướp xuất thủ, thậm chí bị Đại Xích Thiên hận lên đều không để ý,<br><br>Dù sao hắn Vong Ưu Thiên cùng mình cái này Đại Cùng Thiên, chính là bị cái kia Đế tử quấy đến bị hao tổn nặng nhất hai phe Thiên Vực, muốn vớt về tổn thất, vậy cũng chỉ có bắt được vị kia Đại Xích Thiên Đế tử, sau đó cầm trên người hắn Hỗn Độn Tiên Viên cùng Thái Hư Bảo Thụ để đền bù, còn nếu là Đại Xích Thiên Đế tử rơi vào Thái Huyền Thiên cùng Đại Thương Thiên trong tay, bằng địa vị của bọn hắn, lại làm sao có thể lấy về được?<br>Bởi vậy, chỉ có vào lúc này xuất thủ!<br>truy❤cập http://.<br><br>nｅt/ để đọc truyện Trước đem Đại Xích Thiên Đế tử chế trụ, mới có nói vốn liếng!<br>“Ta thay phụ vương tới đây, lại làm sao có thể bỏ qua dạng này một cái cơ hội tốt?”<br>Cực Ác Thiên Tiểu Ma Chủ Vạn Giang Hận vào lúc này con mắt cũng có chút âm lãnh, trái tim âm thầm quyết định chủ ý, thân hình chậm rãi hướng về một bên đi đến, trong lòng của hắn đã tính được minh bạch, vị kia Đại Xích Thiên Đế tử lại vô dụng, trên người có Khi Thiên Bá Man Đao cùng huyết hồng áo choàng hai kiện chí bảo, mà lại từ hắn vừa rồi cùng Yến Triệu Ca đấu cái kia hai lần đến xem, hắn cá nhân thực lực cũng là viễn siêu phổ thông Thái Ất Thượng Tiên, như vậy hắn nhất định có thể tại Vong Ưu Ma Chủ cùng Đại Cùng Ma Chủ thủ hạ chống mấy chiêu, đến lúc đó đã đến tự mình ra tay thời điểm!<br>Hắn dù sao cũng là đường đường Tiểu Ma Chủ, tự nghĩ thực lực không thể so với mấy vị khác ma đầu yếu, chỉ là bối phận không kịp mà thôi!<br>Ầm ầm!<br>Mấy vị ma đầu phía trước, lại có Thái Huyền Thiên tám vị Đại La Kim Tiên người hộ đạo ở phía sau, khoảng chừng mười vị Đại La Kim Tiên, thi triển thần thông, như thủy triều hướng về Phương Hành trấn áp vậy.<br><br>Nhưng lập tức đem Phương Hành thân hình đẩy đến lui về phía sau, cũng nhưng vào lúc này, thừa dịp Phương Hành không rảnh phi độn cơ hội, chỉ nghe chung quanh tiếng hò hét nổi lên bốn phía, đã có một chi một chi ô ép một chút Ma Binh vọt lên, mỗi ba ngàn người một đội, đều do Thái Huyền Thiên cái kia tám vị người hộ đạo chỉ dẫn phương vị, lại từ Thái Ất Thượng Tiên chỉ huy, đường đường Chính Tiên làm chi nhánh, tinh nhuệ Ma Binh làm căn cơ, từ hư không bên trong nghiêng nghiêng chạy tới, cũng không vội ở tấn công địch, mà là vây ở Phương Hành quanh người, đem vùng thế giới này một mực khóa lại!<br>“Thiên la địa võng, chắp cánh khó thoát, cho ta khốn trụ hắn!”<br>Chúng ma đầu rống to, hung ma khí diễm trong chớp mắt liền đã đạt đến đỉnh phong, phô thiên cái địa, hung uy khó lường!<br>Đây hết thảy biến hóa nhanh vô cùng, cũng vô cùng đột ngột!<br> <br>Chuyển ở giữa ở giữa, lúc đầu cùng Thái Huyền Thiên Đế tử đấu hai cái hiệp, thậm chí còn ẩn chiếm thượng phong Đại Xích Thiên Đế tử, liền bị như thùng sắt đại quân vây lại, mà tại trong vòng vây, càng có hai đại ma đầu điều khiển đại đạo, giao thoa đánh giết mà tới! <br>“Điện hạ, chúng ta muốn hay không ra tay?”<br>Cũng đúng vào lúc này, Đại Thương Thiên Đế nữ dưới trướng, một vị người hộ đạo ánh mắt sáng ngời, trầm giọng vấn đạo.<br><br>Bây giờ to như thế Thái Ách Thiên, cơ hồ tất cả tiên binh ma tướng đều điều bắt đầu chuyển động, nhưng duy có bọn hắn Đại Thương Thiên vẫn là án binh bất động, tất cả mọi người đã kích động, chỉ là vị này Đế nữ nhưng thần sắc nhàn nhạt, tựa hồ tuyệt không sốt ruột xuất thủ! <br>“Chúng ta trước hết không tiếp cận cái này náo nhiệt! ”<br>Đại Thương Thiên Đế nữ Lộ Tiểu Quân ánh mắt nhàn nhạt, nhìn qua phía kia tiên trên đài áo xám nam tử cùng bạch bào tăng nhân, nói khẽ: “Tại bực này đại quân vây quanh, lại có mấy phương ma đầu giáp công phía dưới, chính là Lăng Hư Tiên Tôn tới đều thoát không được thân, huống chi hắn? Bây giờ ta ngược lại thật ra có chút hiếu kỳ, coi như hắn có Tiên Vương chi năng, đi tới cái này Thái Ách Thiên cũng là tự chui đầu vào lưới, hắn lại đang có ý đồ gì?”<br>“Có lẽ là! Vị này Đế Lưu điện hạ, đánh giá cao mình?”<br>Đại Thương Thiên Đế nữ bên cạnh, một vị người hộ đạo cau mày, thấp giọng nói: “Hắn nhìn không đến bất luận cái gì thoát thân hi vọng! ”<br>“Chúng ta những loại người này không biết đánh giá cao mình!”<br>Đại Thương Thiên Đế nữ Lộ Tiểu Quân thản nhiên nói: “Tựa như Yến Triệu Ca, mặt ngoài hung ác điên cuồng lỗ mãng, có thể phàm là ngửi được một chút nguy cơ chi ý, liền lập tức biết thoát thân mà ra, trước bảo đảm tự thân, đổi ta cũng là như thế, Đại Xích Thiên Đế tử coi như so với chúng ta lỗ mãng chút, cũng tất nhiên minh bạch đạo lý này, hết thảy phách lối cũng tốt hung ác điên cuồng cũng tốt, đều chẳng qua là che đậy người khác ngụy trang mà thôi, hắn như coi là thật như thế lỗ mãng, liền không có khả năng từ Đế Thích trong tay đoạt lại cái này Đế tử chi vị, cũng không có khả năng chém Bạch Hàm Thi, thu Mạc Si Nhi! ”<br>Vị kia người hộ đạo nghe, ánh mắt thoáng nghi, chần chờ nói: “Vậy chúng ta muốn hay không! ”<br>Lộ Tiểu Quân ngắt lời hắn, thản nhiên nói: “Lại xem một chút đi, vừa rồi ngươi cũng đã nói, hắn nhìn không đến bất luận cái gì thoát thân hi vọng a, đại thế nghiền ép phía dưới, sợ là Tiên Vương tới cũng không tốt phá cục, ta ngược lại càng muốn nhìn một cái vị này Đại Xích Thiên Đế tử hậu thủ! ”<br>Convert by: Fanmiq<br><br>"]