["<br>","<br>&gt;<br>Chương 1556: Ám Ảnh Thiên Mộng gia <br>“Này bút xác thực có câu thông thiên địa, cải biến pháp tắc chi năng a, chỉ bất quá, cần trước viết ra mới được...” <br>Đối với lúc này Phương Hành tới nói, nhớ tới vừa mới nhấc bút lên thời gian trái tim dục niệm mọc thành bụi bộ dáng, cũng thực có chút nghĩ mà sợ, cái kia một nhánh thần bút cùng người khác tiên bảo khác biệt, nó thuộc về loại kia ngưng tụ pháp tắc chi bảo, cơ hồ bàn tay chạm đến nó một cái chớp mắt liền có thể cảm ứng được nó có đủ loại Thần năng, cơ hồ hận không thể đưa nó lấy ra ghi lại việc quan trọng một phen, nhưng so sánh so sánh khiến người ta cảm thấy uốn lượn chính là, hắn Phương Hành Phương đại gia từ nhỏ liền không thích đọc sách viết chữ, khi còn bé tại Quỷ Yên Cốc, vì không đọc sách, lấy được cao mười mấy trượng trên cây chết sống không chịu xuống tới, về sau là bị Đại thúc thúc cầm cung tiễn buộc mới bò xuống dưới, ấm ức đọc mấy ngày, sáng suốt chữ...! <br>Mà ở phía sau đến Viên gia lúc, vì kiếm trảm Nguyên Anh, cũng không thể không hảo hảo niệm một năm sách, chỉ tiếc, coi như một năm kia, cũng là nắm lỗ mũi cố nhịn xuống, sách là nhìn không ít, nhưng căn bản không đi tâm, hắn học thức tự nhiên dâng lên có hạn, còn nữa, coi như nhìn một năm kia sách, cũng chỉ là nhìn mà thôi, nhưng cơ hồ không có nhấc bút tới, chiêu này nát chữ, coi là thật có chút không lấy ra được...! <br>Mà đủ loại này nguyên nhân, cũng là tạo thành hiện tại cái này cổ quái cục diện! <br>Phương Hành cũng nghĩ cầm viết lên viết linh tinh một trận, thế nhưng là hắn...!Liền là không viết ra được đến nha! <br>Trong giới tu hành đối với thư pháp yêu cầu cái kia là cực cao, nhất là đến hắn cảnh giới bây giờ, cân nhắc thư pháp tiêu chuẩn rất đơn giản! <br>Chữ chữ như phù! <br>Duy có thư pháp sở trường về đến trình độ nhất định về sau, hình thần gồm nhiều mặt, càng có phong vận, mới có thể hóa phù! <br>Cũng có thể nói như vậy, mỗi một vị sở trường về phù pháp người tu hành, đều là lớn sách Pháp gia! <br>Đương nhiên, đến bây giờ cảnh giới, coi như điều không phải sở trường về thư pháp, cái kia chữ chữ như phù kiến thức cơ bản cũng là có...! <br>...!Ngoại trừ Phương Hành dạng này trường hợp đặc biệt! <br> <br>Mọi thứ đều có hai mặt, liền bởi vì lấy Phương Hành không thông văn lý, thật đúng là tránh thoát một kiếp! <br>Liền liền chính hắn cũng tại để bút xuống về sau, chậm rãi suy nghĩ minh bạch: “Cũng may mà ta không có viết ra, ngược lại là tránh khỏi lần thứ nhất chấp bút thời gian tâm niệm như Ma chi kiếp, này bút xác thực có thể điều khiển vô hạn pháp tắc, thậm chí là sửa nhân quả, nhưng làm ra loại kia cải biến, lại là cần mình gặp phản phệ, trừ phi, ta sửa pháp tắc, bản thân chính là chính ta, như thế mới có thể miễn đi nhân quả phản phệ nỗi khổ, mà điểm này, tại ta lần thứ nhất chấp bút thời điểm căn bản không có thời gian đi nghĩ rõ ràng, ngược lại là tại buông xuống bút về sau, tâm tư trong vắt lúc, mới có thể nghĩ rõ ràng những này tai hại, sau đó trong lòng có chuẩn bị, lần sau lại nâng bút, liền biết phân tấc...” <br>Mang theo loại này chuẩn bị, hắn sâu thán một tiếng, rời đi thức giới, về tới khô lâu Thần cung bên trong.<br><br>Tiểu cô gái mù vẫn còn đang hôn mê, hắn đứng lên thân đến, ôm nàng đưa về hậu cung, Si nhi nha đầu vào lúc này đã đợi trong lòng như có lửa đốt, canh giữ ở đại điện bên trong, dựa cột trụ hành lang ngẩn người, cả người đều gầy đi trông thấy, gặp được hắn từ trong thần điện đi tới lúc, cái kia vui sướng có thể nói kinh thiên động địa, một tiếng kinh hô, liền đánh tới, ôm Phương Hành cánh tay uốn lượn khóc lớn...! <br>“Đây là thế nào, đói bụng cùng chỉ núi nhỏ dê giống như?” <br>Phương Hành mười phần kinh ngạc, sờ lên bờ vai của nàng, chỉ cảm thấy gầy trơ cả xương.<br><br>“Ngươi cái này một tháng thời gian đều không thấy bóng dáng, ta lại không biết có phải hay không là xảy ra chuyện, một mực ở chỗ này chờ ngươi!” <br>Si nhi khóc dị thường uốn lượn, trong lòng như có lửa đốt, lại là trọn vẹn hơn tháng không ăn không uống.<br><br>“Ta đã bế quan một tháng?” <br>Phương Hành chính mình cũng lấy làm kinh hãi, kinh ngạc hướng Si nhi nhìn lại.<br><br><br>Tại trong ý thức của hắn, mình trảm mệnh số, bị dị biến, gặp Thanh Tà, lừa gạt tiên bút, trước sau cộng lại cũng là một hai ngày mà thôi! <br>“Đúng, ngươi một tháng trước đóng quan, ba ngày sau đó tiểu cổ mà cũng đi, nói ngươi gặp nguy hiểm, ta không yên lòng, vẫn tại trong đại điện chờ ngươi, có thể đợi trái đợi phải ngươi cũng không đi ra, ta lại lo lắng lại sợ, cơm cũng ăn không vô, rượu cũng uống không dưới, bên ngoài còn một mực có người nháo sự, Lộc lão đầu đã hỏi ta đến mấy lần ngươi chừng nào thì xuất quan, ta cũng không biết làm như thế nào nói với hắn!” <br>Một bên ủy uốn lượn khúc nói, Si nhi một bên ôm Phương Hành cánh tay, sợ hắn lần nữa chạy cũng giống như...! <br>“Không phải là bởi vì thức giới bên trong, long trời lở đất, bởi vì ảnh hưởng này tuế nguyệt trôi qua?” <br>Phương Hành trong lòng cũng cảm thấy rất là cổ quái, đột nhiên lại nghĩ tới một điểm, cái kia Thanh Tà Tiên Vương cùng cái kia quỷ dị thiên địa ý chí đại chiến thời điểm, đã từng hiển lộ chưởng ngự thời gian chi năng, cũng có thể là thần thông của nàng, ảnh hưởng đến thức giới bên trong tuế nguyệt biến thiên...! <br>“Tốt tốt, đây không phải còn sống đi ra nha, đi, mang ngươi ăn thịt đi uống rượu!” <br>Không làm sao được, Phương Hành đành phải sờ lấy Si nhi cái đầu nhỏ khuyên một câu, cảm thấy nha đầu này trong một tháng thật gầy không ít.<br><br>“Được...!Rượu muốn Lê Hoa trắng, thịt muốn béo gầy giao nhau, hầm nát nát cái chủng loại kia...” <br>Si nhi khóc sướt mướt nói, ngược lại là rất biết mình muốn ăn cái gì dạng.<br><br>“Nha đầu này ngược lại là sẽ ăn a...” <br><br>Phương Hành thở dài, ôm tiểu cô gái mù, lại kéo lấy Si nhi, về tới trong hậu cung, an trí thỏa đáng, tự mình động thủ nấu một nồi thịt, lại nướng một lò thịt, phụ chút linh sơ tiên quả giải dính, lại dời hai vò tử rượu đi ra cùng Si nhi uống, chống nha đầu này cuối cùng đánh lấy nấc đi bên cạnh ngủ trên giường cảm giác, lúc này mới rửa sạch tay, cau mày hướng bên ngoài thần điện đi tới, tại cùng Si nhi trong lúc nói chuyện với nhau, nhưng cũng đã biết, trong khoảng thời gian này mình hơn tháng chưa từng hiện thân, cóc quân đã gặp không ít phiền toái...! <br>“Hươu đạo hữu, cảnh cáo nói tại trước, Thiếu chủ nhà ta là lão Đạo Chủ tâm đầu nhục, lần này đến vực ngoại chiến trường, cũng là lịch luyện tới, kết quả lúc này mới mấy ngày, liền rơi vào sống không thấy người, chết không thấy xác hạ tràng, lão Đạo Chủ lại há có thể cam tâm? Nếu không phải lão nhân gia ông ta phụng Tiên Đế chi mệnh trấn thủ Ám Ảnh Thiên, không thể phân thân, đoán chừng hiện tại liền muốn đích thân tìm đến điện hạ muốn người, lão thân cũng là đường đường thượng tiên, vì tìm các ngươi đòi một lời giải thích, trong một tháng tới không dưới mười lần, nhưng điện hạ một mực trốn tránh không thấy, tại lý không hợp a?” <br>Lúc này loạn lưu trong nước, một tòa cự thạch lũy liền đại điện bên trong, Hươu Tẩu, Văn tiên sinh cùng cóc quân mười Tiên Tướng các loại chúng, đều là liệt ngồi ở bên trong đại điện, một bộ bộ dáng như lâm đại địch, mà trên bọn họ thủ, thì là một vị áo lam lão phụ, chống một cây long đầu ngoặt cầm, mặc dù mặt như da gà, một đầu tóc bạc, nhưng tu vi lại là đường đường Thái Ất Thượng Tiên, bên người càng là theo chân mấy vị Chính Tiên, có nam có nữ, trẻ có già có, lúc này từng cái trên mặt biểu lộ rất là oán giận, ẩn chứa vô tận lửa giận nhìn xem cóc quân đám người! <br>“Mộng trưởng lão nói quá lời, trước đây lão phu đã đã nói với ngươi, một Mộng thiếu chủ cái chết cùng Đế Lưu điện hạ không quan hệ, trên chiến trường sinh tử từ mệnh, Mộng thiếu chủ cũng không phải điện hạ nhà ta dưới trướng Tiên Tướng, hắn chính là mất tích tại phía trên chiến trường này, cũng hầu như trách không được chúng ta a? Hai đến điện hạ nhà ta đường đường Đế tử, lại làm sao có thể trốn đi không thấy các ngươi, thật sự là bởi vì tu hành muốn quan trọng thời điểm, đang lúc bế quan lĩnh hội, ngay cả ta các loại cũng không dám tùy tiện quấy rầy hắn, lại làm sao có thể bởi vì Mộng trưởng lão một câu, liền mời hắn xuất quan?” <br>Hươu Tẩu trong tay bưng lấy một bát trà, thần tình nghiêm túc, bất động thanh sắc, lạnh giọng trả lời.<br><br>Còn bên cạnh Văn tiên sinh, cùng một đám cóc quân Tiên Tướng, lúc này cũng đều là mặt lạnh như sương, nộ khí gợn sóng...! <br>“Ha ha, cùng Đế Lưu điện hạ không quan hệ?” <br>Cái kia áo lam lão ẩu nghe vậy, trùng điệp đưa trong tay bát trà đặt ở trên mặt bàn, âm thanh lạnh lùng nói: “Lúc ấy Thiếu chủ nhà ta làm kiến công huân, nhập loạn lưu biển bình định, kết quả một trận sau đại chiến, tất cả mọi người không thấy bóng dáng, sống không thấy người, chết không thấy xác, duy có Đế Lưu điện hạ cùng dưới trướng ba trăm tiên binh êm đẹp, về tình về lý, liền không nên cho chúng ta một câu trả lời thỏa đáng sao? Các ngươi giao cho Tiên Soái trước án trần tình ta đã nhìn qua, ha ha, nói câu không dễ nghe, trăm ngàn chỗ hở! Lão thân là quả quyết không tin, ta Mộng gia lão Đạo Chủ càng là không tin, hôm nay lão thân liền đem lời nói đặt xuống ở chỗ này, các ngươi nếu là còn không cho chúng ta Mộng gia một câu trả lời thỏa đáng, a a a a...” <br>Nàng nói nở nụ cười lạnh, ánh mắt lẫm liệt, tinh mang lộ ra: “Cái kia lão thân liền đi tìm Đế tử hỏi cho rõ!” <br>“Không sai, đi tìm Đế Lưu điện hạ, để hắn nói rõ Thiếu chủ hướng đi!” <br>“Chính là Đế tử, cũng không nên như thế đối với ta Mộng gia!” <br>Theo nàng những lời này, lão này sau lưng một đám đệ tử tùy tùng, đều là oán giận lên, tranh nhau hét lớn cùng, ác ngôn tương hướng, thậm chí có người trực tiếp tế khởi tiên bảo, liền muốn đoạt ra đại điện, cưỡng ép đi khô lâu thần điện nơi đó gõ cửa, tràng diện nhất thời loạn đem...! <br>“Ai dám!” <br>Hươu Tẩu thấy một màn này, phẫn nộ vỗ bàn một cái, quát: “Đây là tiên quân trụ sở, các ngươi nào dám làm loạn?” <br> <br>“Xoạt! Xoạt! Xoạt!” <br>Theo cái này hét lớn một tiếng vang lên, trong điện chư cóc quân Tiên Tướng cũng đều là nhảy dựng lên, cùng bọn hắn đối chọi gay gắt.<br><br>“Hừ, tiên quân trụ sở lại như thế nào, không đem Thiếu chủ nhà ta đi hướng nói rõ ràng, Tiên điện cũng dám hủy đi ngươi...” <br>Cái kia áo lam lão ẩu lại là sắc mặt phát lạnh, nghiêm nghị quát lên, cùng lúc đó, một thân Thái Ất tiên uy đung đưa kích phát ra, cự thạch trong điện, giống như nhấp nhoáng một mảnh lôi đình phích lịch, Hươu Tẩu, Văn tiên sinh thậm chí là cóc quân chúng Tiên Tướng, vào giờ phút này, đều là như gặp phải đại chấn, trong óc, liền hình như có một cây đại chùy hung hăng nện không ngừng, một thân tiên uy vào lúc này liền giống như là băng tuyết tan rã bị hóa giải, càng khoảng cách cái này thanh bào trưởng lão gần, càng liền một tia mà pháp lực cũng đề lên không nổi, lại bị hắn tiên uy chấn nhiếp...! <br>Đối phương dù sao cũng là Thái Ất Thượng Tiên, đối với Chính Tiên, có một cái lớn ưu thế về cảnh giới! <br>“Người tới, tìm kiếm cho ta, chính là lục soát khắp bọn này con cóc trụ sở, cũng phải đem Thiếu chủ tìm ra!” <br>Áo lam lão ẩu hạ lệnh, trên mặt như là sương lạnh một mảnh.<br><br>“Ngươi...!Ỷ vào mình thượng tiên tu vi, khi chúng ta cướp đường chư tiên như không a?” <br>Điện hạ đã là hoàn toàn đại loạn, cóc quân chư Tiên Tướng bên trong, tính khí nóng nảy chút đã ráng chống đỡ lấy hét lớn, những người này cũng đều là đều có tuyệt kỹ, lại có thể có người không nhận bà lão kia tiên uy ảnh hưởng, nhảy đem lên, cầm trong tay một cây ngân thương, chỉ vào lão ẩu hét lớn! <br>“Không tệ...” <br>Đối mặt cái này chất vấn, cái kia áo lam lão ẩu trong mắt hiện ra một mảnh âm độc chi sắc, quải trượng đầu rồng thẳng đập tới, giọng căm hận nói: “Một tầng tu vi một tầng thiên, người khác đều nói các ngươi cóc quân tinh nhuệ vô địch, nhưng lão thân chính là muốn ỷ vào thượng tiên tu vi tại các ngươi nơi này tới lui tự nhiên, hôm nay không cho chúng ta Ám Ảnh Thiên Mộng gia một câu trả lời thỏa đáng, chính là Đế Lưu tới, lão thân cũng dám gõ phá đầu của hắn...” <br>Convert by: Fanmiq <br><br>"]