["<br>","<br>&gt;<br>Hỏi kỹ lệnh Binh, rất nhanh liền đã biết được, thâm nhập loạn lưu hải, ước chừng 2,000 tiên Binh! <br>2,000 tiên Binh, đột nhiên nghe tới tựa hồ không nhiều, nhưng trên thực tế, đã là một cái phi thường khổng lồ con số! <br>Dù sao, Đế Thích cai quản thuộc hạ tinh nhuệ tiên Binh, tổng cộng cũng chỉ có vạn mấy mà thôi! <br>Hơn nữa tiên giới cùng Thiên Nguyên ở giữa đối lập mấy năm, cũng vẫn luôn chưa từng xuất hiện to lớn như thế thương vong, thậm chí đối với Đại Kim Ô bọn họ tới nói, này 2,000 tiên Binh, đã là bọn họ bình thường sẽ không đi chủ động trêu chọc đại quân, có thể vào lúc này, Phương Hành dễ dàng một câu nói, liền đặt vững cái kia 2,000 tiên Binh sự sống còn, Đại Kim Ô bọn người đương nhiên cũng sẽ không từ chối, trên thực tế, này 2,000 tiên Binh cho bọn họ mà nói, cũng chết địch, không cần Phương Hành nói song phương cũng là như nước với lửa, không chút do dự, một cái liền đồng ý...! <br>Mà đối với Phương Hành tới nói, 2,000 tiên Binh, cũng là một phần vô cùng khả quan gốc gác rồi! <br>Đặc biệt là ở hắn biết rõ này 2,000 tiên Binh kỳ thực thuận tiện chạy hắn đến, thuộc về Đế Thích sắp xếp phục binh tình huống dưới! <br>Nếu ngươi đã cho ta chôn như thế một cái hương mồi, vậy ta nuốt lấy lại có cái gì không được? <br>Chỉ là khẩu vị của ta khá lớn, trừ ngươi ra nguyên lai chuẩn bị hương mồi ở ngoài, này 2,000 tiên Binh cũng phải nuốt xuống! <br>“Niêm phong lại loạn lưu hải, không nên bị hắn chạy thoát rồi!” <br>Phương Hành cái thứ nhất đạp xuất liễu thần điện, mục ý thâm trầm, lạnh cười nói.<br><br>“Tiểu thổ phỉ, bàn về cá nhân tu vi, ngươi so với chúng ta đều mạnh, nhưng bàn về quân trận chém giết, ngươi đám kia cóc quân có được hay không?” <br>Đại Kim Ô không tên hưng phấn, hiểu được đắc ý hướng Phương Hành khiêu khích.<br><br>“Ha ha, coi khinh ta có thể, nhưng mạc coi khinh chúng ta cướp đường đạo đồ!” <br> <br>Phương Hành tự tin hơn gấp trăm lần, một bước bước ra, đi tới tiên thuyền trước, lúc này trong sân cục diện nhưng càng lộ vẻ quỷ dị, tám trăm thần nô đã bị chém giết, không một chạy trốn, nhưng Thiên Nguyên chúng tu, đối với này một đám cóc Binh nhưng vẫn không có thả lỏng cảnh giác, đang nhìn chòng chọc vào bọn họ, chỉ là nhìn thấy Lệ Hồng Y bọn người đều đang cùng vị kia đế tử nói chuyện, vừa nãy bọn họ lại từng liên thủ ngăn địch, lúc này mới không có lập tức động thủ mà thôi, đúng là đám kia cóc Binh, cùng Thiên Nguyên chúng tu căng thẳng so với, từng cái từng cái có vẻ lười biếng, xiêu xiêu vẹo vẹo chờ đợi! <br>“Quỷ lười môn, đều lên cho ta đến...” <br>Phương Hành thân hình mang theo từng tia từng tia ma khí, từ trên trời giáng xuống, rơi xuống tiên thuyền cột buồm bên trên, cúi đầu nhìn xuống.<br><br>“Xin chào đạo chủ...” <br>Phía dưới đông một đống tây một đống tiên phỉ thấy thế, lập tức nhảy lên, đều hướng Phương Hành hành lễ.<br><br>“Vừa nãy các ngươi giết đủ chưa?” <br>Phương Hành ánh mắt chậm rãi đảo qua, phát hiện bị thương cũng không mấy người, chính là có chút thương, cũng từng cái từng cái tinh thần chấn hưng dáng dấp.<br><br>“Không đủ, không đủ, còn thiếu rất nhiều!” <br>Hắn hỏi còn chưa dứt lời dưới, phía dưới đã là sôi trào khắp chốn, sát khí ngập trời.<br><br>“Ha ha, được, vậy ta liền lại mang bọn ngươi đi giết một trận!” <br>Phương Hành ngẩng đầu nhìn hướng về phía phương xa, cười lạnh nói: “Theo bản đế sau khi, các ngươi không có binh khí tốt, cũng không có thật giáp trụ, không có thật cung, không có thật tên, thậm chí ngay cả vật cưỡi...” Mới vừa nói đến chỗ này thì, phía dưới một đám cóc ngẩng đầu lên, “Cô oa” một đám kêu loạn, Phương Hành lập tức nghẹn một thoáng, vội vàng sửa lời nói: “...!Cũng là vật cưỡi đem ra được...” <br>“Cô oa...” <br><br>Một đám cóc lại gọi một tiếng, lúc này xem ra thật là thoả mãn.<br><br>Phương Hành cũng là cười ha ha, sau đó chỉ vào phương xa nói: “Hiện ở nơi đó thì có một đám dê béo, bọn họ có binh khí tốt, đoạt tới thuận tiện binh khí của các ngươi, bọn họ có thật giáp trụ, đoạt tới chính là các ngươi giáp trụ, trong tay bọn họ cung thần bảo tên, đoạt tới chính là các ngươi cung thần bảo tên, bọn họ dưới khố thần tuấn vật cưỡi, đoạt tới chính là các ngươi...!Ngạch, khẩu phần lương thực!” <br>“Được...” <br>“Cướp bọn họ, tất cả đều là chúng ta!” <br>“Ta phải cố gắng cung thật tên binh khí tốt...” <br>“Ta thân thiết giáp trụ, ta còn muốn một con thật vật cưỡi...!Ôi cóc huynh ta không phải nói ngươi...” <br>Phía dưới một đám tiên phỉ nghe xong như thế một phen nhiệt huyết sôi trào “Động viên”, hơn nữa vừa nãy cùng tám trăm thần nô trong lúc ác chiến, cũng đã có mười mấy người lập công, bị Văn tiên sinh nhớ rồi, mà không có lập xuống đại công người, lúc này cũng đã sớm mù quáng, muốn thừa dịp đại sát rất giết công phu, đi thành lập công huân, thật đổi lấy tiên mệnh, lúc này vừa thấy lại có cơ hội, lập tức gào gào trực khiến! <br>“Ha ha, liền yêu thích các ngươi phần này đem đồ của người khác làm bản thân sức lực...” <br>Phương Hành ha ha cười to một tiếng, dương vung tay lên: “Hài nhi môn chuẩn bị...!Thượng cóc!” <br>“Ầm!” <br>Ở hắn nói xong câu nói này thì, tiên thuyền bên cạnh lười biếng chúng tiên phỉ, đều phi thân vượt đến cóc trên lưng.<br><br>Liền ngay cả bên cạnh hắn, cũng có một con hung ác nhất tối béo tốt cóc, bay nhảy đến giữa không trung đến, ra hiệu hắn tới ngồi lên! <br>“Phiền phức ngươi lão huynh!” <br>Phương Hành vỗ vỗ này con trên đầu có một cái thô to vết sẹo cóc, phi thân nhảy đến trên lưng của nó, hét lớn một tiếng: “Đi!” <br><br>“Ào ào ào...” <br>Chỉ nghe trong sân hỗn loạn tưng bừng vang lớn, hết thảy cóc đều vào lúc này bay nhảy lên, kết bè kết lũ, như núi như biển, lại như mưa sao sa giống như vậy, hung thần ác sát, thế này khó chặn, thẳng hướng loạn lưu hải một cái nào đó đang loạn thế nổi lên vị trí vọt tới, tốc độ kia lại khó có thể hình dung, xem ra cóc môn béo tốt vụng về, nhưng như thế nhảy lên bên dưới, đồng thời đến vạn dặm ở ngoài, có thể nói là lại đột ngột lại cấp tốc, hầu như là thoáng qua, vùng tinh vực này liền chỉ còn một chiếc trống rỗng tiên thuyền, được kêu là một sạch sành sanh...! <br>“Chuyện này...!Này đến vô ảnh, đi không còn hình bóng, cũng quá mạnh chứ?” <br>Đầy đủ qua một lát, Thiên Nguyên chúng tu bên trong, mới có một người ngơ ngác mở miệng, biểu hiện trên mặt không biết nên khóc hay nên cười.<br><br>“Nếu là Thiên Nguyên tiên Binh đều mạnh như vậy, chúng ta cũng phải cẩn thận...” <br>Càng có một người đạo thống trưởng lão, thấp giọng dặn dò: “Sau đó diễn luyện đại trận thì, cần được đề phòng một đám cóc từ trên trời giáng xuống!” <br>“Kỳ thực từ này quần cóc trên người, sớm nên đoán được là hắn!” <br>Lệ Hồng Y cũng có chút dở khóc dở cười, hé miệng cười nói: “Ngoại trừ hắn, ai có thể luyện ra như thế một nhánh quái Binh đến?” <br>“Không được, tiểu vương bát đản này bản thân chạy đi cướp đồ vật, làm sao có thể ít đi ta?” <br>Đại Kim Ô không kiềm chế nổi, một tiếng kêu quái dị: “Ta Kim ô Thế tử cai quản thuộc hạ, yêu minh liên quân ở đâu?” <br>“Thuộc hạ ở đây!” <br>Loạn lưu hải nơi sâu xa, một đám yêu ma vọt tới, nhưng chỉ thấy đám kia yêu ma từng cái từng cái, lộ ra nguyên hình, có quạ đen, có sói chó, có gấu đen, có hổ báo, còn có một chút vốn là cá lớn dáng dấp, tới lui tuần tra ở trong tinh không, trong tay cũng là giơ các loại lung ta lung tung binh khí, từng cái từng cái xem không được dáng vẻ, nhưng lại thiên biểu hiện thật là hung ác cuồng bạo, nhiệt tình tràn đầy, thấy Đại Kim Ô một gọi, liền đều vọt ra, nhưng là bắc đều yêu điều phối cho Đại Kim Ô yêu minh liên quân, xem như là nó trực hệ thuộc hạ rồi! <br>Bây giờ chúng tu vi đã đến bây giờ cảnh giới, dưới tay cũng ít nhiều đều có chút nhân thủ, toán làm bản thân thân binh thuộc hạ, đương nhiên lai lịch phức tạp, có chính là hàng phục một ít tiểu tiên giới hoặc là Thần tộc, có chính là xuất thân của bọn họ đạo thống, đem đệ tử trong môn phái thông qua một ít thủ đoạn đặc biệt đưa vào tinh vực, truy theo bọn họ chinh chiến, để cầu kỳ ngộ, cũng có chính là lấy đặc biệt thủ pháp luyện chế đi ra! <br>“Các anh em, theo ta trùng oa, cướp thứ tốt đi...” <br>Đại Kim Ô một tiếng kêu quái dị, thẳng hướng Phương Hành đám kia cóc quân nhảy đi phương hướng xông ra ngoài.<br><br>“Xông a xông a, cướp đồ vật đi...” <br>Đám kia yêu ma chi oa kêu loạn theo Đại Kim Ô xông ra ngoài...! <br> <br>Tình cảnh này nhưng nhìn ra Thiên Nguyên chư tu đều ô mặt: “Ai, Thiên Nguyên sỉ nhục lại xuất động rồi!” <br>“Được, ta cũng đi!” <br>Vương Quỳnh cũng là có chút hưng phấn, trong lòng bàn tay song luân trên không trung va chạm, đạo đạo sóng âm xa truyện vạn dặm, không lâu lắm, ở loạn lưu hải một cái nào đó nơi, cũng đã lao ra một nhóm Thiên Nguyên tiên Binh, đều là người mặc màu trắng áo choàng, thân mang bạch giáp, biểu hiện lạnh lùng, nhưng là Đại Tuyết sơn một mạch đệ tử, đều quy bây giờ Vương Quỳnh thống lĩnh, nàng thấy chư đệ tử chạy tới, cũng không nói nhiều, quát lạnh một tiếng, trước tiên lao ra! <br>“Ha ha, lại có thể nào ít đi ta?” <br>Lệ Anh cười ha ha, trên người quỷ khí âm trầm, trực xông ra ngoài, căn bản là không cần nó nói chuyện, ở hắn xông ra ngoài thời gian, phương xa tinh vực nơi sâu xa, đã tới rồi một đám quỷ khí âm trầm thuộc hạ, này nhưng là bản thuộc về một cái nào đó tu luyện Quỷ đạo tiểu tiên giới, Lệ Anh ở Chư Tử Đạo Tràng bên trong trưởng lão chỉ điểm cho, giết vào phía kia tiểu tiên giới, một cái nuốt cái kia tiểu tiên giới giới chủ, rút ra phía kia tiểu tiên giới quỷ binh, tự cái kia sau khi, liền bị phía kia tiểu tiên giới coi là Quỷ Tổ truyền nhân, vẫn đi theo hắn khắp mọi nơi chinh chiến! <br>“Hôm nay đúng là náo nhiệt rồi!” <br>Lệ Hồng Y cũng bấm lên dấu tay, sau lưng một đạo đồng thau quỷ môn mở ra, dường như mở ra một cái nào đó phương Địa ngục, bên trong vô số ác quỷ yêu ma vọt ra, ở Lệ Hồng Y tâm ý điều động bên dưới, cùng nhau hướng về phương xa bỏ chạy, một vệt hồng ảnh, rất nhanh đi đến xa! <br>“Anh, ngươi đến!” <br>Cái kia Phụng thiên đạo chu quan đạo nhân hoán Hàn Anh quá khứ, thấp giọng hỏi hắn vài câu, sau đó cất cao giọng nói: “Ngươi vừa nhưng đã xuất quan, này quần Phụng thiên đạo sư đệ liền đều giao cho ngươi, tốc chiến tốc thắng, kết thúc trận chiến này, lão phu liền muốn về Chư Tử Đạo Tràng rồi!” <br>Hàn Anh trước đây ở Thần Châu, liền đã từng bái vào Phụng thiên đạo môn hạ, sau đó mặc dù rời khỏi Phụng thiên đạo, bái vào Đại Tuyết sơn, nhưng mà tình có có thể duyên, Phụng thiên đạo cố đạo nhân cùng với Phụng thiên đạo chủ đều phi thường thưởng thức hắn cái này nhân tài mới xuất hiện, có thể nói vẫn luôn còn đem hắn xem là môn nhân, mà ở bình thường, Hàn Anh cùng Phụng thiên đạo đệ tử tương giao, cũng đều là lấy sư gọi nhau huynh đệ, có thể nói là thân như một nhà! <br>Bây giờ thấy chu quan đạo nhân nói như thế, liền gật đầu, nói: “Biết!” <br>Dứt lời, hoành lên trường thương, nhanh chân đạp lên tinh vực chạy vội đi ra ngoài, phía sau một đám Phụng thiên đạo đệ tử đi sát đằng sau! <br>“Tiền bối, cái kia Đại xích thiên đế tử đến tột cùng là chuyện gì xảy ra, tại sao lại cùng Đại xích thiên người đến là địch, phản giúp chúng ta a?” <br>Bên cạnh tự có Thiên Nguyên tu sĩ cau mày đến đây hỏi thăm, lúc này đại đa số người còn đầu óc mơ hồ, căn bản không nghĩ ra, cái này vừa bắt đầu suất binh đánh vào loạn lưu hải, cùng bọn họ một trận ác chiến, thậm chí sau đó lại cùng ngũ tử hỗn chiến một phương, tựa hồ không chết không thôi, nhưng lại thiên lại đang cường địch xuất hiện thời khắc liên thủ, chém giết tiên giới Liệt Dương Vương cùng tám trăm thần nô, hiện nay càng là muốn suất xuất thủ trước, ngăn chặn tiên giới 2,000 tiên Binh đế tử đến tột cùng là hữu là địch, lại cùng cái kia ngũ tử đạt thành thỏa thuận gì, mới gặp rất tin như thế không nghi ngờ! <br>“Quản nhiều như vậy làm gì?” <br>Chu quan đạo nhân lại không chịu trả lời, chỉ là cười gằn một tiếng, nói: “Quay lại nếu có người hỏi đến, liền nói là phụng thiên minh thiên kiêu trí kế hơn người, xua hổ nuốt sói, cùng sử dụng kế chôn giết này 2,000 tiên Binh chính là, đây chính là một phần đại công a...” <br>Convert by: Tentruycapkhac <br><br>"]