["<br>","<br>&gt;<br>Chương 1718: Mời ngươi trở về<br>Tại vị kia tới chơi người ngồi xuống về sau, Phương Hành cũng ngồi xuống, ánh mắt chỉ là nhìn chằm chằm vào hắn, càng xem càng là có chút kinh hãi, cũng càng nhìn càng cảm giác có chút tâm kỳ, trong lòng thực không nghĩ tới người này biết tìm tới cửa, nhưng cũng không dám khinh thường, người này cũng không phải là người bên ngoài, chính là Thiên Nguyên Đại Lục mấy ngàn năm qua này, thanh danh thịnh nhất, kinh lịch nhất kỳ, thực lực cũng một trong những kẻ đáng sợ nhất, Viên gia quái thai Viên Liệp, lúc trước Phương Hành tại Thiên Nguyên, cũng cùng hắn từng có hai mặt duyên phận, lần đầu tiên là tại Bạch Ngọc Kinh, khi đó hắn vẫn là cả người trên không có nửa điểm tu vi lão già họm hẹm, lần thứ hai gặp lại lúc, hắn lại là chống cự Thần tộc xâm lấn cao nhân tiền bối, một kiếm mở thần trận! <br>Lần nữa về sau, hai người cũng không gặp nhau, chỉ là chợt có nghe đồn, nghe nói hắn đã từng cùng Thần Vương chiến, mặc dù lạc bại, nhưng cũng đem Thần Vương trọng thương, lại nghe nói hắn đã từng bị một tòa từ trên trời giáng xuống Tiên điện tiếp đi, từ đó xa ngút ngàn dặm không có tung tích, tại về sau, lại là trước đó không lâu hắn vừa vừa xuất quan thời điểm, nghe nói từng có một vị trẻ tuổi tu sĩ, tại Đại Xích Thiên bại tận cùng thế hệ, không người có thể địch, trong lòng cũng không hiểu thấu liền nghĩ đến trên người người này, chỉ là khi đó, người này đã rời đi Đại Xích Thiên, nhưng không có cơ hội gặp được thấy một lần! <br>Mà bây giờ, vị này Viên gia quái thai không ngờ tại cái này Cực Nhạc Thiên tìm tới cửa đến, mà lại là đường đường chính chính, đến nhà cầu kiến.<br><br>.<br><br>Ngồi xuống về sau, hai người nhưng đều là trầm mặc, hiển nhiên đều không có hàn huyên ý tứ.<br><br>“Lúc đầu cảm thấy phải cùng ngươi phiếm vài câu, nhưng lại không biết cái kia trò chuyện cái gì, cho nên! ”<br>Phương Hành ngồi lẳng lặng, nửa ngày về sau, đột nhiên lại đứng lên, sang sảng lang một tiếng, Khi Thiên Bá Man Đao nơi tay.<br><br>“! Vẫn là trực tiếp động thủ đi!”<br> <br>Hắn nhìn qua cái kia Viên gia quái thai con mắt, trầm giọng nói ra: “Ta nghĩ chặt ngươi rất lâu!”<br>Bên trong đại điện, bầu không khí bỗng nhiên liền trở nên tịch mịch lên!<br>Phương Hành thần sắc tuyệt không phải giả mạo, một tay cầm đao, một tay vén lên vạt áo, cùng lúc đó, trên người tiên uy cũng chậm rãi phun trào, thức giới bên trong, pháp tắc bốc lên, ấn xạ chung quanh hư không, khiến cho xung quanh người hắn cũng lên nhàn nhạt mảnh gió, từng chút từng chút lay động sau lưng của hắn huyết sắc áo choàng, mà ánh mắt của hắn, thì là nhìn chằm chằm vào Viên gia quái thai, không dám có nửa phần nghi động! <br>Dù sao người này là Viên gia quái thai, sớm mình bảy trăm năm Thiên Nguyên đệ nhất kỳ tài!<br>Dù là bây giờ tu vi của mình cũng đã tiếp cận ngạo thị thiên hạ quần hùng cảm giác, nhưng Phương Hành vẫn chưa từng dám có đối với người này nửa phần khinh thường, sớm tại Thiên Nguyên lúc, người này cũng đã là tuyệt thế thiên kiêu, đừng nói cùng cảnh vô địch, liền là chống lại cảnh giới cao hơn hắn, đó cũng là như chém dưa thái rau liền giải quyết hết, mà bây giờ càng là đạt được Tiên điện truyền thừa, ai cũng không biết hắn đến tột cùng mạnh bao nhiêu!<br>Thế nhưng là, hắn rất nghiêm túc giơ đao, lẳng lặng chờ chỉ chốc lát, Viên gia quái thai nhưng không có động!<br>Hắn thậm chí ngay cả mình khí cơ đều không có dẫn động mảy may, vẫn chỉ là bình tĩnh như vậy ngồi ở nơi đó! <br>“Tại sao muốn chặt ta?”<br>Qua hồi lâu, hắn mới cười một tiếng, nhẹ nhàng mở miệng: “Ta cũng biết có thật nhiều người muốn chặt ta, chỉ là tại sao muốn hiện tại?”<br>“Hai năm trước Đại Xích Thiên có thần bí Cầu Đạo người bại tận tiểu bối thượng tiên, phải ngươi hay không?”<br>Phương Hành nhíu mày, hỏi lại hắn nói.<br><br>Viên gia quái thai nhẹ gật đầu, nói: “Đích thật là ta!”<br>Phương Hành cười nói: “Hai năm trước ngươi liền muốn tìm ta, bây giờ rốt cuộc tìm được, đừng cho là ta không biết là nguyên nhân gì!”<br><br>Hắn nâng lên cái cằm, có vẻ hơi kiêu căng: “Độ tiên bút ta sẽ không trả lại! ”<br>Viên gia quái thai nghe lời này, nao nao, nở nụ cười.<br><br>Mà Phương Hành cũng híp mắt, lạnh lùng cười.<br><br>Lúc trước tại Cửu Lĩnh Phượng Hoàng Thiên lúc, hắn cũng đã nghe Không Không Nhi nói qua bây giờ Thiên Nguyên có thật nhiều người đang tìm chuyện của hắn, nó mục đích tự nhiên không khó suy đoán, ban đầu ở Đa Bảo Tiên Hà, hắn một người cướp đi như vậy một mảng lớn Hỗn Độn Tiên Viên cùng thái hư bảo thụ, nhưng khiến cho Thiên Nguyên cùng Thần tộc đều là hai tay trống trơn mà trở lại, cái kia Chư Tử đạo trường trưởng lão cùng Thần Chủ, như thế nào lại từ bỏ ý đồ?<br>Càng mấu chốt chính là, ở trên người hắn, còn có một cái so Hỗn Độn Tiên Viên cùng thái hư bảo thụ càng quan trọng hơn chí bảo!<br>Đó chính là có thể cải biến hết thảy pháp tắc độ tiên bút! <br>Độ tiên bút tới một mức độ nào đó giảng, vốn chính là cùng Phong Thần bảng là hỗ trợ lẫn nhau, đối với Thiên Nguyên tới nói, cái này một nhánh bút tác dụng thế nhưng là viễn siêu Hỗn Độn Tiên Viên cùng thái hư bảo thụ, coi như mình chiếm tiên vườn cùng bảo thụ, bọn hắn có thể dễ dàng tha thứ mình, vậy cũng tuyệt đối sẽ không dễ dàng tha thứ độ tiên bút rơi vào trong tay chính mình, cũng nguyên nhân chính là đây, bọn hắn một bên bị ép buộc không thể không thay mình bảo thủ bí mật, không để cho thân phận chân thật của mình trắng trợn lưu truyền ra đến, một phương diện khác, cũng không biết khiển ra nhiều ít thiên kiêu kỳ tài, ý đồ cầm lại này bút!<br>Mà Viên gia quái thai, không thể nghi ngờ là có khả năng nhất hoàn thành nhiệm vụ này!<br>Bây giờ Thiên Nguyên, kỳ tài có không ít, nhưng so ra mà vượt Phương Hành lại không nhiều, mà lại liền xem như thật có mấy phần bản lĩnh, cũng phần lớn cùng hắn giao tình không cạn, tựa như Không Không Nhi bực này, đều vào lúc này đánh lấy tìm danh nghĩa của hắn tới, lại vẫn cứ trốn đi không thấy hắn, làm đến liền là không muốn khiến cho quá lúng túng, loại sự tình này Chư Tử đạo trường cái kia mấy vị trưởng lão không có đạo lý không rõ, bởi vậy bọn hắn liền khiển ra Viên gia quái thai đến, thực lực của hắn đủ mạnh, mấu chốt nhất là, hắn cũng xác thực cùng Phương Hành không có quá nhiều giao tình! <br>Mà Phương Hành, đề phòng cũng chính là điểm này, bởi vậy một lời không hợp, rút đao khiêu chiến!<br>“Ta đúng là bị Chư Tử đạo trường thuyết phục, đến Tam Thập Tam Thiên tìm ngươi! ”<br>Viên gia quái thai trầm mặc một hồi, nhẹ nhàng gật đầu, thừa nhận mình lần này mục đích.<br><br><br>Phương Hành lập tức nhíu lông mày: “Bị ta nói trúng đi?”<br>Viên gia quái thai nhưng nở nụ cười: “Nhưng ta không phải là tới tìm ngươi đòi lại độ tiên bút!”<br>Phương Hành lập tức nao nao: “Vậy ngươi tìm ta làm cái gì?”<br>Viên gia quái thai ngẩng đầu, chính nhìn hắn ánh mắt, nói khẽ: “Ta là tới mời ngươi trở về!”<br>Phương Hành biểu lộ càng cổ quái: “Trở về? Về chỗ nào?”<br>Viên gia quái thai nói: “Tự nhiên là mời ngươi về Chư Tử đạo trường, Phụng Thiên Minh một mực đang vì việc này mà cố gắng! ”<br>“Chư Tử đạo trường?”<br>Phương Hành biểu lộ có chút bối rối, tự lẩm bẩm, nhưng không nói ra lời.<br><br>Viên gia quái thai khẽ gật đầu, nói: “Trăm năm trước đó, ngươi nên tiến vào Chư Tử đạo trường, chỉ là bởi vì một chút nguyên nhân, ngươi từ đầu đến cuối chưa thể bước vào cái chỗ kia, mà lần này, ta sở dĩ biết từ Tiên điện xuất quan, cũng là bởi vì ta cũng cảm thấy đây là một kiện có thể làm sự tình, bằng không mà nói, ta cuối cùng một kiếm còn không có tu thành, người khác là gọi không ra ta tới! ”<br>Hắn ngừng lại một chút, nói: “Cho nên, cùng ta trở về đi, Chư Tử đạo trường sẽ đem cái này đến nay trăm năm, thiếu của ngươi hết thảy đều tiếp tế ngươi, ngươi trên Phong Thần bảng bị vẽ đi danh tự cũng sẽ lại lần nữa viết lên, Phụng Thiên Minh một mạch đệ tử, có ngươi trở về hộ đạo, tình cảnh của bọn hắn biết càng tốt hơn một chút, mà Thiên Nguyên tương lai không lâu cùng Tam Thập Tam Thiên triển khai trận đại chiến kia, có ngươi, cũng sẽ nhiều mấy phần phần thắng!”<br>Nói chuyện thời điểm, ánh mắt của hắn một mực nhìn lấy Phương Hành, thanh tịnh Vô Ngân, rất là thành khẩn: “Mà lại đối với cá nhân ngươi tới nói, trở lại Chư Tử đạo trường, cũng sẽ là một cái tốt kết cục, dù sao, mặc dù không biết ngươi đến tột cùng dùng phương pháp gì, một mực giấu diếm Đại Xích Thiên ngươi thân phận thật sự, có thể cái này dù sao vẫn là không hội trưởng lâu, thật đến xong việc phát một ngày, chỉ sợ liền ngươi cũng không tốt thoát thân! ”<br>“Mời ta trở về?”<br>Đãi hắn nói xong, Phương Hành mới mở miệng, biểu lộ rất quái dị, cũng rất phức tạp, tựa hồ cảm thấy buồn cười, lại tựa hồ có chút nặng nề.<br><br>Lần nữa trầm mặc nửa ngày về sau, hắn nhưng không có trực tiếp trả lời, mà là cười lạnh nhìn về phía Viên gia quái thai, ánh mắt thật sâu nhìn qua hắn, nói: “Liền ngươi rảnh rỗi như vậy mây dã hạc, đều trở thành bọn hắn thuyết khách, không thể không ra một phần lực sao?”<br> <br>“Ta không phải là bị bọn hắn thuyết phục, mà là không thể không vì đó!”<br>Đối mặt hắn cái này có chút ý trào phúng, Viên gia quái thai nhưng lại chưa trực tiếp phản bác, mà là một lát sau, mới nhàn nhạt mở miệng: “Viên mỗ từ trước đến nay không thích thế gian phân tranh, chỉ nghĩ một lòng nghiên ngộ Kiếm Đạo, bởi vậy một mực có người nói ta nhàn hạ, không để ý tới thế sự phân tranh, nhưng hôm nay đại kiếp sắp tới, không người nào có thể đào thoát, ngươi hoặc là ta, đều tại phiến thiên địa này bên trong, lại làm sao có thể tại ngày này sắp sụp đổ thời điểm, còn như thế không động như cuối cùng, ngồi nhìn đại kiếp tập quyển thiên hạ, nhưng ôm mình kiếm giả trang cái gì nhàn vân dã hạc?”<br>“Thiên địa sắp sụp đổ?”<br>Phương Hành có chút nhíu lông mày, cười lạnh nói: “Chư Tử đạo trường những trưởng lão kia nói?”<br>“Bọn hắn xác thực có tư tâm, nhưng cũng không nói dối!”<br>Viên gia quái thai thản nhiên nói: “Ta tại Tiên điện kết thành Nguyên Anh thời điểm, cũng đã cảm thấy bây giờ cái này Tam Thập Tam Thiên thiên địa đại đạo đã mười phần yếu ớt, gần như vỡ nát, mà hết lần này tới lần khác tại cái này Tam Thập Tam Thiên bên trong, còn có ba đạo khí tức tại không ngừng không nghỉ trưởng thành lấy, thực hiện tại trên Thiên Đạo áp lực càng lúc càng trọng, ta nghĩ, tại phiến thiên địa này không chịu nổi áp lực này lúc, cũng đã đến sụp đổ thời điểm, mà Thiên Nguyên làm một phương tổ địa, lại như thế nào có thể tại mảnh này mênh mông cuồn cuộn tai kiếp trước mặt, tiếp tục không đếm xỉa đến?”<br>“Là cái kia ba vị Tiên Đế?”<br>Phương Hành nghe đến nơi này, thoảng qua khẽ giật mình, trầm giọng vấn đạo.<br><br>Viên gia quái thai nhìn hắn một cái, khẽ gật đầu một cái: “Cũng chỉ có ba vị này Tiên Đế mới có bực này bản lĩnh!”<br>Phương Hành cau mày, một lát sau, bỗng nhiên nở nụ cười, nói: “Nếu thật là dạng này, ngươi nói cái kia ba vị Tiên Đế lại là nghĩ như thế nào, chẳng lẽ bọn hắn không biết mình bây giờ đối với Tam Thập Tam Thiên tạo thành ảnh hưởng sao? Vẫn là nói bọn hắn hi vọng thiên địa sụp đổ?”<br>“Chính bọn hắn tự nhiên là biết đến, chỉ là ngươi cảm giác đến bọn hắn sẽ buông tha cho đã có hết thảy a?”<br>Viên gia quái thai nghe Phương Hành lời này, nhưng nhàn nhạt cười một tiếng, nói: “Đối với bọn hắn tới nói, từ bỏ mình tu hành, liền chẳng khác gì là từ bỏ hết thảy, bởi vì bọn hắn nhiễm nhân quả quá nhiều, nếu là không có sức tự vệ, liền sẽ triệt để mất đi hết thảy, thậm chí, bọn hắn liền tạm hoãn tu hành, đều rất khó làm đến, bởi vì bọn hắn đã bước vào loại cảnh giới đó, trưởng thành tốc độ liền không biết tiêu dừng, loại nguy cơ này liền sẽ một mực tồn tại, bọn hắn tựa như là thân người trên ba cái ác đau nhức, ác đau nhức cũng vô hại người chi ý, bởi vì người đã chết, bọn hắn cũng sẽ tùy theo hủ hóa, thế nhưng là ác đau nhức chỉ cần tồn tại, liền sẽ một mực sinh trưởng, khiến người ta thân càng lúc càng yếu! ”<br>“Mà người này, như nghĩ khôi phục đã từng khỏe mạnh, liền chỉ có vung đao trừ đau nhức, đem cái kia một mảnh da thịt cắt đi!”<br>Convert by: Fanmiq<br><br>"]