["<br>","<br>&gt;<br>Chương 1708: Giúp đỡ tới<br>Bạch Hàm Thi ý thức được, mình quả thật phạm vào một sai lầm, mà lại là một cái sai lầm lớn nhất! <br>Đế Lưu tương dĩ nhiên không phải độc dược, đây là thiên địa tinh tụ tập, là đứng đầu nhất tiên dược!<br>Không biết có bao nhiêu người, tự Thái Ất Thượng Tiên tu thành Đại La Kim Tiên lúc, đều cần có Đế Lưu tương phụ tá!<br>Có thể là như vậy tiên dược, cái kia cũng không phải người nào đều có thể tiêu thụ, nếu là người bình thường, sợ là cái này Đế Lưu tương một sợi khí tức, liền có thể đè sập một tòa phổ thông thành trì, còn nếu là phổ thông Chính Tiên, uống trên một ngụm, cũng lập tức cũng không chịu nổi dược tính, bạo thể mà chết, chính là phổ thông Thái Ất Thượng Tiên, cũng không dám trực tiếp như thế uống vào Đế Lưu tương, hắn cần chia vô số phần, luyện hóa thành đan, sau đó chậm rãi phục dụng, bằng không mà nói, một chén này Đế Lưu tương trực tiếp uống hết, cái kia nói ít cũng phải nhắm lại mười mấy hai mươi năm quan, mới có thể từng chút từng chút tiêu hóa, sau đó công lực đại tăng, đến hắn bây giờ cái này tu vi cảnh giới, dĩ nhiên không phải phổ thông Chính Tiên thượng tiên có thể so sánh! <br>! Có thể coi là là hắn, uống vào như thế một chén Đế Lưu tương, đó cũng là cần hơn nửa ngày thời gian chậm rãi luyện hóa!<br>Mà tại luyện hóa trước đó, chỉ vì Đế Lưu tương dược tính quá mạnh, hắn một thân tu vi bên trong hơn phân nửa tiên khí, đều sẽ chủ động hội tụ, đi áp chế cái kia mãnh liệt dược tính, bằng không mà nói, bực này đáng sợ dược tính tại thể nội tàn phá bừa bãi, không khác núi lửa bộc phát, ở loại tình huống này, tới một mức độ nào đó nhìn, thật đúng là cùng độc dược không khác, thậm chí so độc dược còn đáng sợ hơn, bởi vì nếu là phục độc, bằng thể chất của hắn, ngay lập tức sẽ chủ động sắp xếp ra ngoài thân thể, mà cái này hết lần này tới lần khác là tiên dược, nhục thể của hắn đối với cái này rất là vui vẻ, không có nửa điểm cảnh giác!<br>Cái này cũng liền dẫn đến, tại hắn phát hiện lúc, cái này dược tính đã bắt đầu thôi phát!<br>Quái thì trách tại mình không nên uống vào một chén kia Đế Lưu tương a! <br>Có thể vấn đề ở chỗ, hắn lúc đó lại có thể nào nghĩ đến cái kia Đế tử ngược lại cái này chén Đế Lưu tương cho mình, là báo có mục đích này?<br>Cảm giác rõ rệt trong cơ thể mình, giống như vô số ngọn núi lửa lúc nào cũng bộc phát, khí tức hỗn loạn không thể trói buộc, Bạch Hàm Thi tâm tình cũng càng nặng nề lên, trước ngực bị đánh lén, Khi Thiên Bá Man Đao đao ý chính càng ngày càng nghiêm trọng, thể nội lại có Đế Lưu tương cuồng bạo dược tính lúc nào cũng xâm nhập, bực này trong ngoài đan xen khốn hình, để Bạch Hàm Thi ý thức được, mình thực lực hôm nay, đã hạ xuống đến không đủ một nửa!<br>“Khá lắm Đế Lưu, khá lắm Đại Xích Thiên Đế tử! ”<br>Bạch Hàm Thi trên mặt, hiển lộ ra một vòng dữ tợn ý cười, hung ác nói: “Liền bản tọa hiện tại cũng không biết là cái kia khen ngươi là Thiên Tài, vẫn là cái xuẩn tài, bất quá có một chút có thể xác định, chỉ là Thái Ất, liền muốn lấy tính mạng của lão phu! ”<br>Nói đến chỗ này lúc, Bạch Hàm Thi trong lúc đó khẽ động, thanh âm hét to mà ra: “! Lá gan của ngươi thật đúng là không nhỏ!”<br> <br>Ầm ầm!<br>Theo thân hình của hắn nhoáng một cái, một cỗ khó mà hình dung hắn mãnh liệt cuồng phong bỗng dưng mà lên, trong gió cũng không biết ẩn giấu đi nhiều ít sát phạt chi khí, một đạo cuồng phong, thế mà giống như là một chi dính đầy ma huyết đại quân, ầm ầm xen lẫn không thể chống cự chi thế hướng về phía trước lao đến, cái này một Phương Hành cung bên trong, mặt đất rạn nứt, ngọc trụ sụp đổ, tiêu khói nổi lên bốn phía, vô cùng vô tận lực lượng đáng sợ thẳng hướng Phương Hành mạnh vọt qua, kỳ thế chi mạnh khó mà hình dung, liền liền hai vị kia Đại Xích Thiên Tiên Quân cũng nhịn không được sắc mặt đại biến, chính muốn xông về phía trước!<br>Bọn hắn đều nhìn ra, đây là Bạch Hổ quân lớn đạo thần thông, đã hắn triệu hoán này gió, cái kia liền đại biểu lấy cái này Bạch Hổ quân chính xác động sát ý, trong lòng thật đúng là lo lắng nhà mình Đế tử bị cái này hung gió trực tiếp xé rách, liền nhịn không được muốn lên trước cứu giúp! <br>Thế nhưng vào lúc này, Phương Hành lại là trực tiếp bứt lên Huyết Phi Phong, đồng thời lạnh giọng quát: “Cẩn thận, hắn muốn chạy trốn!”<br>Một câu nói như vậy nhắc nhở hai vị kia Tiên Quân, đánh ra trước chi thế hơi chậm lại!<br>Cũng nhưng vào lúc này, cái kia Bạch Hàm Thi quả như Đế tử lời nói, chỉ là hướng về phía trước hơi nghiêng, làm ra đánh ra trước chi thế mà thôi, tiếp theo hơi thở liền đã đột nhiên phóng lên tận trời, chính muốn đánh vỡ hành cung mái vòm đào tẩu, trên mặt trong lúc biểu lộ tích đầy xấu hổ, hiển nhiên đường đường một phương Ma Chủ, Bạch Hàm Thi Bạch Hổ quân, thế mà bị một vị Thái Ất Đế tử mang theo hai vị phổ thông Đại La Tiên Quân trận thế bức cho đến đào tẩu, đối với chính hắn tới nói cũng là một kiện phi thường mất mặt sự tình, bất quá trong lòng nhưng tại âm thầm nghĩ lấy: “Ngươi chờ, cho bản tọa một ngày thời gian! Không, chỉ cần ba cái canh giờ, bản tọa liền có thể luyện Hóa Thể bên trong Đế Lưu tương, sau đó trở về, chém ngươi cái này Đế tử đầu!”<br>Tại thời khắc này, Bạch Hàm Thi là thật đã quyết định quyết nghị, cho dù là cùng Đại Xích Thiên kết thành tử địch, dù là liều mạng bị một vị Tiên Đế hận lên, vậy cũng muốn chém giết cái này Đế tử, thật sự là bị hắn vũ nhục quá đáng, nếu không trảm hắn, sợ là yếu đạo tâm bị hao tổn! <br>Chỉ tiếc, cũng chỉ là ý nghĩ này lóe lên ở giữa, hắn đã nghe được cái kia Đế tử thanh âm quát to: “Đóng cửa, đánh chó!”<br>Ầm ầm!<br>Bạch Hàm Thi sắc mặt đại biến, chỉ cảm thấy trên đỉnh đầu, một tòa thương thiên đóng rơi xuống! <br>Tại cả tòa hành cung chung quanh, Phương Hành từ Đại Xích Thiên mang đi qua mấy trăm tiên thị, cùng ẩn thân tại âm thầm Huyết Thần vệ, tất cả đều tụ họp tới, các chấp nhất đạo tinh gây nên trận kỳ, xếp bằng ở chung quanh, cắn chặt răng giữ vững, nhàn nhạt huyết khí tự trong tay bọn họ trận kỳ bừng lên, đem hành cung bao khỏa tại bên trong, giống như một cái cự đại cái lồng, đem bọn hắn gắn vào bên trong! <br>Một tòa chừng hơn ba trăm thượng tiên trấn áp lại trận cước đại trận, đã xem toà này cung dứt bỏ thành một phương độc lập thiên địa! <br>Bạch Hàm Thi vòng nhìn bốn phía, sắc mặt đã kinh biến đến mức tái nhợt một mảnh!<br>Nếu là đóng cửa, tự nhiên là giam không được vị này đường đường Đại Ngục Ma Chủ Bạch Hàm Thi, cả tòa hành cung cũng không đủ hắn giày vò.<br><br>Trên đỉnh đầu, đóng rơi chính là một phương đại trận, tại Bạch Hàm Thi tiến vào hành cung này lúc, liền đã phát hiện đại trận này khí tức, lúc ấy hắn cũng không có coi ra gì, dù sao Đại Xích Thiên Đế tử thân phận tôn quý, lại thêm lại là cái không có tu thành Đại La kim thân Đế tử, cái kia Đại Xích Thiên cẩn thận một chút, bố trí xuống đại trận bảo hộ hắn cũng không gì đáng trách, mà lại tại mình toàn thịnh thời kỳ, tòa đại trận này cũng không nhịn được mình mấy lần, nhưng hôm nay, hắn mới hiểu được, nguyên lai đại trận này là vì chính mình chuẩn bị, mà mình, thật đúng là cái không xông ra được! <br><br>Hắn bây giờ đã thực lực đại tổn, lại có cường địch ở bên cạnh nhìn chằm chằm, căn bản không rảnh Phá Trận!<br>Thận trọng từng bước, giọt nước không lọt, vị này Đế tử, thật đúng là muốn dồn mình vào chỗ chết a! <br>“Đế Lưu điện hạ, chúng ta giống như cũng không có thâm cừu đại hận gì, về phần nhất định phải phân cái sinh tử trình độ a?”<br>Đến lúc này, Bạch Hàm Thi trái lại cưỡng bách mình bình tĩnh lại, ánh mắt âm hãi hãi nhìn về phía Phương Hành, trầm giọng nói ra.<br><br>“Ngươi nói không sai!”<br>Phương Hành cười một tiếng, đem Khi Thiên Bá Man Đao chống trên mặt đất, cười nhẹ nhàng nói: “Ta chỉ là có tất sát lý do của ngươi mà thôi!”<br>Bạch Hàm Thi ánh mắt hơi trầm xuống, âm thanh lạnh lùng nói: “Xin lắng tai nghe!”<br>Phương Hành nói: “Không nói cho ngươi!”<br>Bạch Hàm Thi nhất thời giận dữ, tức giận đến suýt nữa đạo tâm bất ổn.<br><br>Mà Phương Hành thì cười ha ha một tiếng, nói: “Ngươi ngàn không nên, vạn không nên, nhất định phải thay Đại Thương Thiên tới làm thuyết khách, cái này chẳng phải là ngốc a, chỉ bằng ngươi một cái nho nhỏ chó săn, liền muốn đến làm tức giận ta Đại Xích Thiên, nếu là không đem ngươi hành quyết, vậy ta Đại Xích Thiên còn mặt mũi nào mà tồn tại?”<br>Bạch Hàm Thi lập tức nói: “Đều vì mình chủ, lại có gì không ổn? Chẳng lẽ lại Đế Lưu điện hạ chỉ vì ta từng tại trên điện chọc giận tới ngươi, liền không tiếc bất cứ giá nào lấy tính mạng của ta? Ha ha, vậy ngươi cần phải hiểu rõ, coi như ngươi thật có thể chém Bạch mỗ, nhưng chuyện này truyền ra ngoài, sợ là Lục Ma Thiên người người đều sẽ sợ ngươi hận ngươi đề phòng ngươi, các ngươi Đại Xích Thiên, chẳng lẽ nghĩ tại cái này Lục Ma Thiên tay không mà về?”<br>Hắn cái này lời nói nói ra, liền liền hai vị Tiên Quân cũng tâm tư hơi trầm xuống, bọn hắn hiển nhiên lo lắng nhất chính là cái này.<br><br>Có thể Phương Hành tại lúc này nhưng ha ha phá lên cười: “Ta có thể chỉ là cái phá cảnh thất bại Thái Ất Đế tử a! ”<br><br>Hắn vừa cười, một bên chuyển du nhìn xem Bạch Hàm Thi, nhẹ khẽ cười nói: “Tựa như ngươi mới vừa nói, chỉ bằng ta một vị liền Đại La Kim Tiên cũng chưa tới Đế tử, lại làm sao có thể giết được ngươi? Ngươi dạng này nghĩ, người khác tự nhiên cũng nghĩ như vậy, như vậy, ai lại sẽ tin tưởng ta có thể tại không có Cực Nhạc Ma Chủ Mạc Si Nhi cùng Thái Huyền Thiên Đế tử tương trợ phía dưới, lặng yên không tiếng động đưa ngươi giết chết?”<br>“Cái này! ”<br>Lời vừa nói ra, đừng nói Bạch Hổ quân, liền liền hai vị kia Đại Xích Thiên Tiên Quân đều hoàn toàn biến sắc! <br>“Đế tử hảo thủ đoạn a! ”<br>Bọn hắn cũng nhịn không được cảm thán một tiếng, nhìn nhau một chút, đều là thấy được cũng thế đáy mắt kiêng kị chi ý!<br>Nhà mình Đế tử, đây là thật muốn bừa bãi Lục Ma Thiên a!<br>Bạch Hổ quân vừa chết, tin tức này tất nhiên truyền khắp Lục Ma Thiên, tuyệt đối sẽ không có người cho rằng không có phá cảnh Đại Xích Thiên Đế tử có năng lực một mình chém giết Đại Ngục Ma Chủ, coi như hắn có, người khác cũng sẽ không tin tưởng hắn có thể tại Cực Nhạc Thiên, không bị Cực Nhạc Ma Chủ phát hiện tình huống dưới làm đến điểm này, cũng tức là nói, người khác chỉ sẽ cho rằng, là Đại Xích Thiên Đế tử cùng Cực Nhạc Ma Chủ Mạc Si Nhi liên thủ mới giết Bạch Hàm Thi, thứ này cũng ngang với là trực tiếp hướng ra phía ngoài tuyên bố Cực Nhạc Thiên đã quy thuận Đại Xích Thiên, đây là buộc Mạc Si Nhi không thể không đầu nhập a!<br>Thậm chí, liền Thái Huyền Thiên Đế tử phi đều thoát không khỏi liên quan, sẽ không có người tin tưởng nó đối với cái này hoàn toàn không biết gì cả!<br>Bạch Hàm Thi mọi người đều biết là Đại Thương Thiên người, kể từ đó, Đại Thương Thiên tất nhiên cũng sẽ hoài nghi Thái Huyền Thiên dụng ý! <br>Một phương loạn tượng, tất nhiên để lộ mở màn! <br>Mà Đại Xích Thiên, thì nhất định sẽ trở thành phương này loạn tượng bên trong, thu hoạch lớn nhất một phương!<br>“Khá lắm Đại Xích Thiên Đế tử, trước kia ta luôn cho là ngươi chỉ là hung ác điên cuồng phách lối, điển hình hoàn khố, bây giờ mới biết được, ngươi thế mà còn có bực này tâm kế, thận trọng từng bước, lại gan to bằng trời, một bước loạn cờ liền muốn khuấy gió nổi mưa, thật sự là lợi hại a! ”<br>Bạch Hàm Thi trầm mặc hồi lâu, tại lúc này cũng sâm nhiên nở nụ cười lạnh, đáy mắt hung quang bắn ra bốn phía.<br><br>“Chỉ tiếc, coi như ngươi có thể lưu được Bạch mỗ, lại nắm chắc được bao nhiêu phần chính xác giết ta?”<br>“Lại nắm chắc được bao nhiêu phần, tại Bạch mỗ trước khi chết, không biết kéo lên ngươi coi đệm lưng?”<br>Trong lời nói mặc dù có không ít sự ngông cuồng, nhưng khiến cho trong điện hai vị Tiên Quân sắc mặt khó biến, nhịn không được lo lắng.<br><br> <br>Bởi vì bọn hắn biết Bạch Hàm Thi nói đều là lời nói thật!<br>Cái này dù sao cũng là đường đường Ma Chủ, coi như hắn bản thân bị trọng thương, trong ngoài đều khốn đốn, cũng không phải có thể tuỳ tiện chém giết, chỉ bằng bọn hắn cái này một vị Thái Ất cảnh giới Đế tử, hai vị Đại La Kim Tiên, coi như muốn giết hắn, không nỗ lực thảm liệt đại giới cũng là không thể nào!<br>Nói cách khác, ba người bọn họ, cũng có thể đi theo chôn cùng!<br>Thậm chí còn có thể là, tại bọn hắn đều bỏ ra thảm liệt đại giới về sau, kinh động Cực Nhạc Ma Chủ, ngăn lại trận này tập sát! <br>Như là lời như vậy, cái kia Đại Xích Thiên coi như bồi đến nhà bà ngoại! <br>Nhưng ở loại này kiềm chế bầu không khí dưới, Phương Hành chợt nở nụ cười, cười phi thường nhẹ nhõm: “Ta còn có giúp đỡ đây!”<br>Này lời nói Đại Ngục Ma Chủ Bạch Hàm Thi ánh mắt lẫm liệt, khí tức trầm xuống.<br><br>Mà hai vị kia Đại Xích Thiên Tiên Quân cũng là nao nao, quay đầu hướng Phương Hành nhìn sang, nghĩ thầm: “Chúng ta làm sao không biết?”<br>“Đến!”<br>Phương Hành quay người hướng hành cung hậu điện vẫy vẫy tay, sau đó bọn hắn liền thấy hậu điện có một chuỗi run rẩy tiểu nữ hài đi ra, tay nắm, thận trọng nhập điện, rụt rè, cái kia con mắt tựa hồ cũng không dám hướng phía Bạch Hàm Thi nhìn lên một chút! <br>Hai vị Tiên Quân lập tức hận không thể chửi ầm lên: “Đây chính là ngươi tìm đến giúp đỡ?”<br>Liền mấy cái này nha đầu, tu là mạnh nhất cũng chỉ là vừa mới đi vào tán tiên cảnh giới, tu vi thấp một chút nhìn lông đều không có cởi sạch sẽ, ngươi còn muốn để các nàng giúp đỡ chém giết Đại Ngục Ma Chủ? Sợ là vị này Bạch Hổ quân thổi khẩu khí các nàng liền trực tiếp bay đi! <br>Nhưng cũng liền trong lòng bọn họ sinh nghi thời điểm, trong đó phía trước nhất tiểu nữ hài kia, đã hai cái tay nhỏ bưng lấy một trương mặt hồ ly mặt nạ đưa đến vị kia Đế tử trước người, mà vị kia Đế tử thì nhận lấy tấm mặt nạ kia, đeo lên trên mặt mình, sau đó đao trong tay chậm rãi giơ lên, chỉ vào Bạch Hàm Thi, ha ha cười nói: “Trợ thủ của ta đã tới, vậy liền! Khai chiến đi?”<br>Dt&gt; Hắc Sơn lão quỷ nói /dt&gt;<br>Hôm qua thư hữu 【 không ảnh 】 mừng đến thiên kim, chúc mừng chúc mừng, nguyện tiểu bảo bối vĩnh viễn khỏe mạnh, vui vui sướng sướng!<br>Convert by: Fanmiq<br><br>"]