["<br>","<br>&gt;<br>Chương 1788: Nhập chín quan<br>“Muốn chết!”<br>Mắt thấy cái kia truy sát người thủ lĩnh trong lòng bàn tay thiết thương đã lục hướng về phía cái kia Cô Nhận Sơn tộc nhân phía sau lưng, Phương Hành cũng có chút nổi giận, lại là không nghĩ tới mấy người này ở ngay trước mặt chính mình cũng dám hành hung, tâm tư khẽ động ở giữa, trên người vô hình sát khí lập tức nhào tới, nhưng chỉ thấy giữa thiên địa trở tối mấy phần, những cái kia truy sát người đều lập tức thân hình cứng đờ, giống như làm định thân pháp, nửa ngày về sau, lại là một tiếng vang nhỏ, nhục thể của bọn hắn cũng bắt đầu biến thành tro bụi, chỉ có binh khí trong tay cùng Pháp Bảo, cách cách vài tiếng rơi trên mặt đất, ngoài ra vô luận là nhân vẫn là quần áo, đều đã triệt triệt để để biến mất tại giữa thiên địa, lại không một chút vết tích!<br>Cũng thẳng đến lúc này, Phương Hành mới quay đầu nhìn về phía hai vị kia Cô Nhận Sơn tộc nhân, cau mày nói: “Lời ấy giải thích thế nào?”<br>Hai vị kia còn sống Cô Nhận Sơn tộc nhân, cũng đều là kinh hãi,, bị trong nháy mắt đó nở rộ khí thế hung ác chấn nhiếp, thế mà một câu cũng nói không nên lời, trọn vẹn qua mười mấy hơi thở công phu, một người trong đó mới chợt khẽ run rẩy, chậm qua sức lực đến, thậm chí cũng không dám nhìn thẳng Phương Hành con mắt, thật sâu hô thở ra một hơi, cúi đầu đến cùng: “Cầu phương tiểu tổ mau cứu nhà ta tà tổ! ”<br>“Cô Nhận Sơn đều là cuồng đến không biên giới mà tính tình, các ngươi quỳ cái gì quỳ, đứng lên mà nói!”<br>Phương Hành nhíu mày, ống tay áo phất một cái đem bọn hắn nhấc lên, sau đó âm thanh lạnh lùng nói: “Nói đi!”<br>Hai người kia liếc nhau một cái, bình phục một cái xúc động phẫn nộ tâm tình, cái này mới nói: “Hồi tiểu tổ biết, chúng ta đều là đi theo tại tà tổ bên người tộc nhân, liền tại hôm qua buổi chiều, tà tổ ra ngoài tuần tra, lúc trở lại bỗng nhiên sắc mặt đại biến, vội vàng mang theo chúng ta liền muốn xuất quan, nhưng còn chưa đến quan khẩu, liền bị nhân phát giác, Mộ Uyên trưởng lão khiển nhân mời hắn trở về, tà tổ dưới cơn nóng giận, cưỡng ép vượt quan, lại bị Mộ Uyên Thánh Tôn phân thân áp chế, tà tổ không kịp nhiều làm giao phó, chỉ có thể vận khởi cuối cùng tiên uy, đem chúng ta mấy người đưa đi ra, mệnh chúng ta chạy ra chín quan, ngược dòng đường mà phản, nhất định phải tìm tới ngươi, nói cho ngươi bây giờ chín quan bên trong có lớn hiểm, ngàn vạn lần đừng nhập! ”<br>“Ừm?”<br> <br>Nghe được lời ấy, Phương Hành sắc mặt cũng là lạnh lẽo: “Hắn có thể từng giao phó ra sao hung hiểm?”<br>Vị kia Cô Nhận Sơn tộc nhân lắc đầu nói: “Chuyện quá khẩn cấp, tà tổ chưa thể giao phó, chỉ là có thể dẫn tới Mộ Uyên Thánh Tôn tự mình xuất thủ trấn áp, lại khiển tọa hạ đệ tử đối với chúng ta đuổi tận giết tuyệt, có thể thấy được tình thế không nhỏ, vãn bối lo lắng! Lo lắng tà tổ lão nhân gia ông ta! ”<br>“Không cần phải nói, ta đã đến chín quan, tự nhiên không thể để cho lão Tà xảy ra ngoài ý muốn!”<br>Phương Hành gương mặt lạnh lùng, nặng nề mở miệng, nhìn phía cái kia xa xa chín quan phương hướng.<br><br>Hai vị kia Cô Nhận Sơn tộc nhân lại là nghe được ngẩn ngơ, đầy mặt do dự, bọn hắn liều chết vọt ra, chính là vì nhắc nhở Phương Hành không thể nhập quan, nhưng hết lần này tới lần khác tà tổ xảy ra chuyện, bọn hắn lại trong nội tâm mong mỏi Phương Hành đi cứu, lúc này gặp Phương Hành đáp ứng xuống, vốn nên mừng rỡ, nhưng lại sợ hắn vào quan về sau xảy ra chuyện, nhất thời tâm tình vô cùng nặng nề, cũng không biết nên nói cái gì cho phải! <br>“Ha ha, các ngươi không cần nhiều làm lo lắng, hiện tại liền xem như có người muốn cho ta thiết cái bẫy, cũng không dễ dàng như vậy làm hại ta!”<br>Nói chuyện đem hai người bọn họ cuốn lại, phi thân hướng về tiên thuyền tung đi.<br><br>Trong nội tâm mình lẩm bẩm một câu: “Ta coi như mình nghĩ giết mình, đều phải phế thật là lớn kình đây! ”<br><br>Về tới tiên thuyền phía trên, người bên ngoài đều là đến hỏi đến tột cùng xảy ra vấn đề gì, Phương Hành cũng không nhiều lời, chỉ là hơi chút cân nhắc về sau, liền để đám người đem tiên thuyền dừng sát ở trong tinh hà, quyết nghị mình độc thân nhập quan, nghe được lời ấy, Long Nữ cùng Si nhi Tiên tử tự nhiên có chút lo lắng, Phương Con Lừa cùng Phương Tiểu Mỹ lúc đầu cũng là lòng tràn đầy muốn đi chín quan bên trong nhìn xem, nghe vậy đều có chút không vui, bí mật đều đi cầu Phương Hành, Phương Hành nhưng cũng chăm chú suy tính một phen, cải biến chủ ý, cười nói: “Nếu là liền các ngươi cũng bảo hộ không được, ta cũng trắng tu hành!”<br>Dứt lời, liền để hai vị đệ tử tùy hành ở bên, một nhóm ba người, thẳng hướng chín quan lao đi!<br>Cái kia chín quan, xa xa liền có thể tại Tinh Hải ở giữa nhìn thấy, so sáng nhất sao trời còn muốn dễ thấy, càng tới gần, càng cảm thấy cái này chín tòa hùng quan cổ phác thê lương, hùng tráng vô song, đứng ở Tinh Hải ở giữa, liền giống như đem tinh hải chém thành hai đoạn, xích lại gần cái này hùng quan trước đó lúc, đừng nói một người, liền xem như một viên to như mặt trăng sao trời, cùng hắn so ra, cũng chỉ khiến người ta cảm thấy nhỏ bé như sâu kiến! <br>“Đây chính là chín quan sao?”<br>Phương Con Lừa cùng Phương Tiểu Mỹ ngẩng đầu ngưỡng mộ, tự lẩm bẩm, trên mặt đều có vẻ kính sợ.<br><br>Duy có Chư Tử đạo trường người nổi bật, mới có thể bước vào chín quan, cùng Tam Thập Tam Thiên đại chiến, hai người bọn họ liền Chư Tử đạo trường cũng không vào qua, tự nhiên càng cùng chín quan vô duyên, nhưng là bất luận một vị nào Thiên Nguyên sinh linh, cũng đều nghe nói qua chín quan tên tuổi, cái này ba trăm năm qua, đại bộ phận phát sinh ở Chư Tử đạo trường cùng Tam Thập Tam Thiên ở giữa đại chiến, đều là phát sinh ở cái này chín quan trước đó, chỉ có những năm gần đây, Tam Thập Tam Thiên thế nhỏ, liên tục bại lui, Chư Tử đạo trường mới đạp xuất quan miệng, đem chiến tuyến ép về đằng trước, một mực ép đến đại tiên giới trước đó!<br>“Không sai, nơi này chính là chín quan tài!”<br>Phương Hành cũng ngẩng đầu nhìn chín quan tài, ngừng lại một chút mới mở miệng yếu ớt nói.<br><br><br>Vừa nói chuyện, hắn đã dẫn theo hai vị đệ tử, chốc lát ở giữa bay thẳng cửu thiên, đến chín quan trung tâm, cái kia hùng tráng nhất một tòa quan khẩu trên không, nhìn xuống chín quan, lúc này mới lạnh lùng quát: “Cướp đường Đạo Chủ Phương đại gia tới, không có nhân nghênh đón ta sao?”<br>Thanh âm ầm ầm, truyền vào cái kia trầm mặc mà sâm nhiên chín quan bên trong, liền tinh không đều tựa hồ buồn bực rất nhiều.<br><br>Phương Tiểu Mỹ nhỏ giọng hỏi Phương Con Lừa nói: “Đại sư huynh, sư phó tại sao muốn bay đến phía trên đến mới bằng lòng nói chuyện?”<br>Phương Con Lừa nói: “Ở phía trên lộ ra chúng ta cao hơn bọn họ, khí thế đủ! ”<br>Phương Hành trừng Phương Con Lừa một chút, thẳng bị hù Phương Con Lừa le lưỡi, cái này mới nghe được Phương Hành nhỏ giọng nói: “Thông minh, liền phải làm như vậy!”<br>Nói, lặng lẽ lại bay cao rất nhiều.<br><br>Ầm ầm! <br>Tại Phương Hành cái kia hét lớn một tiếng về sau, trầm mặc không tiếng động, cũng nhìn không thấy nửa cái bóng người tồn tại chín quan phía trên, đột nhiên liền giống như là sôi trào, không biết nhiều ít khí thế sâm nghiêm tiên binh Tiên Tướng, xuất hiện ở quan khẩu phía trên, từng cái cầm trong tay Pháp Bảo, ánh mắt băng Lãnh Vô Tình nhìn xem Phương Hành, chỉ là như kỹ lưỡng đi xem, liền có thể gặp cái kia ánh mắt lạnh như băng chỗ sâu, vẫn là tồn tại khó mà phát giác vẻ kính sợ, mà tại ở giữa nhất một quan lên, thì xuất hiện mấy đạo trầm mặc mà sâm nhiên thân ảnh, ánh mắt nhàn nhạt nhìn sang!<br>Phương Hành tại mấy vị kia lão giả xuất hiện thời điểm, cũng là ánh mắt nhàn nhạt hướng bọn họ nhìn thoáng qua, nhưng chỉ gặp bên trái nhất thân ảnh, chính là một vị tóc trắng phơ lão ẩu, còng lưng thân thể, trong tay chống một cây quải trượng đầu rồng, chỉ là cùng cái kia quải trượng đầu rồng so sánh, nàng ngồi xếp bằng thân ảnh thực sự quá nhỏ, chỉ có thể nắm chặt phía dưới ngắn ngủi một đoạn, nhìn rất là buồn cười, nhưng khí thế nhưng thâm bất khả trắc!<br>Bên phải nhất, thì là hắn trước đây thấy qua đế thật Thánh Tôn, bây giờ cái này một vị, vô luận là khí thế vẫn là tiên uy, đều dày đặc bá đạo rất nhiều, hiển nhiên là chân thân ở đây, vào lúc này, cũng là bất âm bất dương nhìn qua Phương Hành, trầm mặc không nói! <br> <br>Mà tại ở giữa nhất, lại là một vị thân mặc áo bào trắng nam tử trung niên, nhìn nho nhã tuấn tú, khí độ bất phàm, nhìn khí chất thanh lãnh, thấy một lần nhìn tục, hắn nhưng cùng hai người khác khác biệt, cười tủm tỉm hướng về Phương Hành nhìn lại, xa xa vừa chắp tay, cười nói: “Đã sớm nghe nói Thông Thiên Đạo chủ yếu đến, chỉ là không nghĩ tới ngươi tới nhanh như vậy, ngược lại là thiếu đi cấp bậc lễ nghĩa, vạn mong thứ tội! ”<br>Phương Hành cũng hướng hắn nhìn lại, trong lòng thoảng qua đã nắm chắc, biết vị này đại khái liền là Mộ Uyên Thánh Tôn, liền cũng cười nhẹ một tiếng, nói: “Nếu như điều không phải ta tới nhanh như vậy, ta vị tiền bối kia muốn nói cho ta biết, cố gắng liền truyền không đến lỗ tai ta bên trong, đoán chừng các ngươi mấy vị cũng là quá mức chắc chắn mấy vị kia tiểu bối sẽ bị ngăn lại, cái này mới không có tự mình xuất thủ chém tận giết tuyệt a! ”<br>Nghe được Phương Hành trong miệng “Vị tiền bối kia” mấy chữ, ba vị Thánh Tôn mặt không biểu tình, nhưng khí thế nhưng lạnh mấy phần.<br><br>Mộ Uyên Thánh Tôn cười nói: “Đây chẳng qua là một cái hiểu lầm mà thôi, Đại Bằng Tà Vương bây giờ liền êm đẹp tại quan nội, Thông Thiên Đạo chủ đã tới, gì không nhập quan đến nói chuyện? Mộ Uyên hơi chuẩn bị mấy chén rượu nhạt, cũng tốt làm Thông Thiên Đạo chủ bày tiệc mời khách, cùng bàn đại sự!”<br>Phương Tiểu Mỹ cùng Phương Con Lừa nghe lời ấy, cảm thấy liền có chút kinh ngạc, ngẩng đầu nhìn về phía Phương Hành.<br><br>Các nàng đều nhìn ra, nếu là nhập quan, định không chuyện tốt, lại không biết nhà mình sư tôn nên như thế nào quyết đoán!<br>Mà Phương Hành càng là cái gì cũng không nghĩ, thậm chí không có nhiều làm do dự, cả cười cười, cất bước liền đi: “Tốt, vậy liền uống chút!”<br>Ba vị Thánh Tôn gặp hắn đáp ứng nhanh như vậy, trên mặt biểu lộ, đều có không che giấu được kinh ngạc, bất quá đến bọn hắn cảnh giới cỡ này, tự nhiên cũng không phải loại kia ôn nhu hạng người, chỉ là thoảng qua khẽ giật mình về sau, liền cười rộ lấy tránh ra một bên, chín quan phía trên, bỗng nhiên ở giữa trống trận ù ù, âm thanh truyền trăm vạn dặm, cũng không biết là vị nào tiên thị quát to một tiếng: “Thông Thiên Đạo chủ nhập quan nha! ”<br>Convert by: Fanmiq<br><br>"]