["<br>","<br>&gt;<br>Chương 1669: Bọ ngựa bắt ve tiểu thuyết: Lược Thiên Ký tác giả: Hắc Sơn lão quỷ<br>Người người đều biết Đế Thích đã chết rồi, Đế Lưu trở về, trở thành duy nhất đế tử!<br>Cũng người người đều biết vị này Đế Lưu điện hạ tâm hiệp như châm, hung cuồng tự dưng, tất nhiên muốn tiết một cái ngàn năm oán khí! <br>Bởi vậy, bây giờ tiên điện này bên trong chúng tiên, trái tim nghĩ tới hầu như đều là giống nhau, một mặt là làm hết sức rũ sạch cùng Đế Thích trong lúc đó quan hệ, mặt khác, cũng là làm hết sức không đi trêu chọc vị này vừa trở về Đế Lưu điện hạ, chỉ ngóng trông hắn này một cái oán khí rất sớm tát quá khứ, để đại Xích Thiên bình tĩnh lại, còn vị này đế tử sẽ nói cái gì, như vậy tùy hắn đi thôi!<br>Dù sao người thắng làm vua người thua làm giặc, lúc trước Đế Thích trở thành đế tử, cũng không có buông tha Đế Lưu điện hạ người ở bên cạnh a, cái kia Nhiếp Cuồng Nhất trực tiếp kẻ điên bình thường hầu như giết tuyệt hắn thiếp thất cùng với không muốn thay đổi môn đình tiên nhân, bây giờ hắn trở về, một lần nữa trở thành đế tử, nói lên một câu rút loạn ngược lại thì lại làm sao? Có thể khiến người ta không nghĩ tới chính là, ở này phía trên tiên điện, lại xuất hiện tình cảnh như vậy, lấy Vân Gia tiên quân dẫn đầu, lại thật sự có người đứng dậy khiêu khích Đế Lưu điện hạ, phản đối hắn, mà làm ra bực này muốn chết hành vi, thậm chí còn không chỉ một người, một tiếp theo một, trước sau lại có tới bảy, tám người đứng dậy, nói ra lời này! <br>Chúng tiên quả thực chính là xem không hiểu!<br>Đế Uyển vào lúc này vốn muốn nói, nhưng chỉ chớp mắt nhìn thấy ba vị tiên tôn, nhưng cũng trầm mặc lại, nàng cũng có chút không rõ này Vân Gia tiên quân chờ người là đang làm gì, chỉ là nàng cũng không để ý, so với lên kế hoạch của chính mình đến, Vân Gia tiên quân chờ người có điều là tro bụi mà thôi, Đế Thích đã chết đi, bọn họ liền nhất định phải theo đồng thời chết đi, dù cho là chính mình trở thành tân đế nữ, vì nâng đỡ thân cận người của mình, phỏng chừng cũng phải đem bọn họ tiêu diệt, bởi vậy, bọn họ muốn chết cũng tốt cái gì cũng được, cũng không đáng kể!<br>Thậm chí nàng cũng không ngại trước tiên nhìn những người này bị vị kia “Đế Lưu ca ca” chém, lại tiến hành kế hoạch của chính mình!<br>“Ha ha, bản đế tử cũng không nghĩ tới, Đế Thích như vậy rác rưởi, mọi người chết rồi, lại còn có nhiều người như vậy nhảy ra biểu trung tâm, từ một điểm này trên nhìn, bản đế tử ngược lại có chút lý giải ngàn năm trước đã xảy ra chuyện gì, nói vậy vào lúc ấy, một ít tuỳ tùng bản đế tử, trung thành với bản đế tử người, cũng là như vậy không biết cân nhắc, mới bị cái kia con chó điên giết sạch sành sanh chứ?”<br>Mà vào lúc này, vị kia Đế Lưu điện hạ ánh mắt chậm rãi đảo qua điện hạ đứng dậy chư tiên, nhưng cũng nhẹ nhàng đã mở miệng, trên mặt tựa hồ mang theo vài phần ý cười, nói: “Có điều, ngàn năm trấn áp, bản đế tử ngược lại cũng nghĩ thông suốt một chút sự, các ngươi đã hỏi ta tại sao muốn nói rút loạn ngược lại bốn chữ, vậy ta liền cho các ngươi giải thích một chút cũng không phòng, a, cái gì là chính, cái gì là phản?”<br>Hắn lạnh lùng nói, ánh mắt chậm rãi nhấc lên, bên trong tựa hồ có một vệt u quang đang lóe lên, âm thanh cũng bỗng nhiên về trùng, mang theo một cỗ khó có thể hình dung hung cuồng bá đạo: “Bản đế tử chính là chính, trừ ta ra, cái khác đế tử liền đều là phản!”<br>\"Bản đế tử là cái thứ nhất được tiên mệnh, vậy ta chính là chân chính đế tử, tuy rằng ta có mấy cái anh chị em,<br>Nhưng phụ vương sắp tiên mệnh cho ta, vậy thì nhất định ta mới là hắn chân chính đế tử, chỉ cần ta một ngày bất tử, cái kia những người khác liền không có tư cách ngồi vào này đế tử vị trí trên, ngàn năm trước, ta vì là trục quá Hư Tiên vương, trúng rồi ông già kia quỷ kế, bị hắn tiên phách trấn áp, ngàn năm không về, Đế Thích cái kia tên rác rưởi, lại nhân cơ hội đoạt này đế tử tên, ha ha, này không phải trái lại cái gì? Dù cho nhiều hơn nữa người cho rằng ta đã chết rồi, nhưng ta dù sao không chết, dù cho hắn là phụ vương chính mồm sắc phong, nhưng chỉ cần ta trở về, hắn chính là giả!\"<br>Mấy câu nói nói ra, Tiên điện bên trong hồi âm vang lên ong ong, rung động không ngớt.<br> <br><br>Mà Đế Lưu trong mắt, thì lại tràn đầy sát cơ, cắn răng cười gằn: “Còn có ai cảm thấy bản đế tử nói không đúng?”<br>Tĩnh!<br>Này một phen cường từ đoạt lý nói ra, bên dưới Tiên điện mới nhưng chỉ là một mảnh yênn tĩnh giống như chết!<br>Không người dám nói hắn nói không đúng, dù cho là thật sự không đúng cũng không dám nói!<br>Thậm chí, chúng tiên còn cảm thấy, Đế Lưu nói ra mấy câu nói như vậy đến không một chút nào có vẻ bất ngờ! <br>Bởi vì vị này đế tử, vốn là đã là như thế hung cuồng bá đạo!<br>“Này diễn vẫn đúng là như a! ”<br>Liền ngay cả Đế Uyển, trong lòng cũng không nhịn được cười gằn một tiếng, trong lòng thực sự có chút không rõ, vị này giả mạo đế tử gia hỏa, đến tột cùng là thần kinh quá thô vẫn là người quá ngốc đây, lẽ nào hắn liền vẫn không có nhận ra được chính mình thăm dò, không có phát hiện mình đã nổi lên lòng nghi ngờ, bất cứ lúc nào có thể vạch trần hắn, hay hoặc là nói, hắn đã vào hí quá sâu, thật sự coi chính mình là thành đế tử?<br>Mà vào lúc này, nàng cũng không nhịn được quay đầu nhìn ba vị tiên tôn một chút.<br><br>Nên nói chính mình cũng đã nói rồi, chỉ chờ một thời cơ thích hợp đứng ra mà thôi! <br>! Ba vị tiên tôn tựa hồ cũng không phải rất tình nguyện nhìn thấy chính mình trở thành đế nữ, nhưng bọn họ có thể có cái gì lựa chọn đây?<br>Mà ở Đế Uyển trong lòng động các loại ý nghĩ thì, phía trước Vân Gia tiên quân cũng đã nhàn nhạt đã mở miệng: “Ngươi đây là đem đế tử vị trí xem là chính ngươi sao? Ha ha, Đế Lưu! Điện hạ a, có lẽ là ngươi vẫn luôn không có rõ ràng một vấn đề, này đại Xích Thiên, là Tiên đế bệ hạ, mà các ngươi, chỉ là hắn tử tứ mà thôi, lão nhân gia người ban cho ai tiên mệnh, ai chính là chân chính đế tử, hay là trước đây ngươi đúng là duy nhất đế tử, nhưng này dù sao cũng là chuyện lúc trước, Tiên đế huyết thống không chỉ có một mình ngươi, nói cách khác, bất kể là chư vị điện hạ hoặc là công chúa, ai được tiên mệnh, đều có tư cách trở thành đế tử hoặc là đế nữ, không phải sao?”<br>“Hả? Này người nói chuyện đúng là bên trong nghe!”<br><br>Đế Uyển nghe xong lời ấy, trong lòng đúng là hơi run, sau đó âm thầm nở nụ cười một tiếng.<br><br>“Ha ha, đúng đấy! ”<br>Mà vào lúc này, phía trên Đế Lưu nghe xong lời này, vẻ mặt cũng có chút quái lạ, sau đó nụ cười nhạt nhòa một tiếng, nói: “Đế tử chỉ có thể có một, bất luận phụ vương sinh bao nhiêu rác rưởi, nhưng cũng chỉ có một có thể có được tiên mệnh, hoặc là nói tới đến tiên mệnh người trong chỉ có thể sống một, cũng chính là bởi vậy, Đế Thích cái kia tên rác rưởi mới chết rồi, còn lại, ai lại dám đi bắt được tiên mệnh đây?”<br>Mấy câu nói như vậy đã nghe được chúng tiên trong lòng đều ở bồn chồn.<br><br>Trình độ nào đó trên, này đã là Đế Lưu điện hạ trước mặt mọi người thừa nhận Đế Thích điện hạ là chết ở trong tay hắn a! <br>Hơn nữa, như vậy bá đạo đều nói ra, còn có thể có lời gì nói?<br>Vân Gia tiên quân chờ người khiến cho này một phen trò khôi hài, cũng nên kết thúc chứ?<br>“Ta dám!”<br>Tuy nhiên ngay ở chúng tiên trong lòng đều bay lên một ý nghĩ như vậy thì, liền có một thanh âm lạnh lùng hưởng lên.<br><br>Chúng tiên trong lòng đều là ngẩn ra, cùng nhau quay đầu về phía sau nhìn lại.<br><br><br>Sau đó liền thấy đại điện ở ngoài, chính đi vào một người đến, người này trên người mặc hắc giáp, trên đầu cũng mang tiên khôi, không thấy rõ dáng dấp, trên người khí thế càng là không hiện ra, chỉ là người này cũng không không khiến người ta cảm thấy xa lạ, bởi vì chiến giáp này chế tạo, chính là Tử Huyền Tiên Soái ngự dưới, chư tiên còn nhớ, chính là người này theo Đế Lưu điện hạ, Đế Uyển công chúa cùng từ vực ngoại chiến trường trở về, có người nói là lan truyền trọng yếu quân tình, chỉ là chúng tiên sự chú ý đều tập trung ở Đế Lưu điện hạ trên người, nhưng căn bản cũng không có người chú ý tới vị này tiên tướng! <br>Sau đó chẳng ai nghĩ tới, hắn lại nhưng vào lúc này đi vào, còn nói một câu nói như vậy.<br><br>Hiển nhiên trong sân cục diện có chút thay đổi, quái nhân kia bỗng nhiên xuất hiện, liền ngay cả Đế Lưu điện hạ lông mày cũng không dễ phát hiện gạt gạt.<br><br>Sau đó, sắc mặt của hắn còn ở duy trì bình tĩnh, nhàn nhạt hỏi: “Ngươi là ai?”<br>“Ta là ai?”<br>Vị kia quái nhân tự nói, sau đó cười khẽ, âm thanh bỗng nhiên biến đổi: “Tam ca, ngươi không nhớ rõ ta sao?”<br>Một câu nói này nói ra, Đế Lưu sắc mặt lạnh lẽo, Đế Uyển sắc mặt cũng là đại biến.<br><br>Mà vào lúc này, cái kia quái nhân nhưng cũng đã đưa tay trích cúi đầu của mình khôi, lại lộ ra một tấm đẹp trai mà mặt tái nhợt, giữa hai lông mày, thình lình cùng Đế Lưu có chút tương tự, chỉ là có vẻ hơi non nớt, khí tức trên người cũng không mạnh, chỉ là chính tiên trình độ, xem ra chỉ là bình thường một vị tiên nhân, có thể trong sân dần dần có nhận ra hắn đến người, biểu hiện nhất thời đại biến, từng cái từng cái giống như thấy quỷ giống như vậy, thậm chí sợ hãi đến giống như là thuỷ triều từ bên cạnh hắn lui ra, ngón tay hắn, nhưng là đang run cái liên tục! <br>“Đế Nhai điện hạ! ”<br>Có người giật mình kêu lớn lên, kêu một tiếng này, mấy như là gặp ma!<br>Ai có thể nghĩ tới, trường hợp này, lại là cái kia sắp bị người quên lãng túy miêu xuất hiện?<br>Hắn không phải xưng tên rác rưởi sao?<br>Làm sao có lá gan xông vào Xích Tiêu điện đến, làm sao có lá gan nói ra câu nói kia?<br>Càng quan trọng chính là, hắn làm sao sẽ từ vực ngoại chiến trường mượn truyền tống đại trận trở về?<br>“Đế Nhai, ngươi tại sao lại ở chỗ này?”<br> <br>Tiên điện bên trong, đột nhiên có rít lên một tiếng hưởng lên, nhưng là trố mắt ngoác mồm Đế Uyển.<br><br>Nàng ngơ ngác nhìn Đế Nhai, trên mặt vẻ mặt thay đổi trong nháy mắt, hầu như khó có thể tin tưởng được, càng làm cho nàng khó có thể tin tưởng được, nhưng là nàng từ Đế Nhai trên người cảm nhận được khí thế ấy, điều này làm cho nàng âm thanh đều bắt đầu run rẩy: “Ngươi! Ngươi tại sao có thể có tiên mệnh?”<br>“Rào! ”<br>Một câu nói này, nhưng nhắc nhở trong sân chư tiên, càng xem trong lòng càng sợ.<br><br>Đúng đấy, vị này Đế Nhai điện hạ, tu vi tuy rằng không cao, nhưng trên người rõ ràng có tiên mệnh khí tức! <br>Chư tiên đã thấy rất nhiều tiên nhân, ngược lại nhất thời chưa phát hiện, nhưng vào lúc này, nhưng khiếp sợ phát hiện vấn đề này, tiên mệnh ở bất luận người nào trên người đều bình thường, nhưng ở vị này Đế Nhai điện hạ trên người thì lại quá không bình thường, bởi vì hắn dù sao cũng là đế tử a! <br>“Ha ha, tứ tỷ, đã quên nói cho ngươi, ở ngươi đi vực ngoại chiến trường trước, ta cũng đi tới a! ”<br>Đế Nhai nở nụ cười, cười đến cực kì đẹp đẽ, dễ dàng nói: “Nghe nói Tam ca khởi tử hoàn sinh, trận này náo nhiệt ta làm sao có thể bỏ qua đây? Ha ha, chỉ có điều ta chỉ là trong âm thầm đi gặp giáo dục ta tu hành sư tôn Tử Huyền Tiên Soái, không có bại lộ thân phận mà thôi, sau đó lần này mà, đã nghĩ chỉ đùa với ngươi, liền ẩn nấp khí tức, theo các ngươi đồng thời trở về! ”<br>Hắn vừa nói, một bên vẫy vẫy tay, như kéo việc nhà cũng tự, cười nói: “Cho tới trên người ta tiên mệnh mà! Ha ha, ta đã chiếm được rất nhiều năm, chỉ là không dám luyện hóa mà thôi, lần này ta nghĩ đến, khả năng đại Xích Thiên cần một vị người mới luyện hóa tiên mệnh, không phải ngươi, chính là ta, vì lẽ đó ta hãy cùng tứ tỷ ngươi mở ra cái chuyện cười, lặng lẽ đem này tiên mệnh luyện hóa! ”<br>“Mở ra cái chuyện cười! ”<br>Đế Uyển tấm kia gần như xa hoa mặt đã bịt kín một tầng nồng đậm bóng tối.<br><br>Nàng đã ý thức được, chính mình phạm vào cái sai lầm lớn! <br>Convert by: Longthienbao<br><br>"]