["<br>","<br>&gt;<br>Chương 1624: Đại Đạo hóa thân<br>Vị kia thương bào lão giả mặc dù không phải Thiên Nguyên một phương ba vị trưởng lão bên trong thực lực mạnh nhất, nhưng lại rõ ràng cho thấy ba người này ở bên trong thần thức cường đại nhất, cũng là cái thứ nhất phát hiện xảy ra vấn đề chi nhân, cũng là tại hắn nhắc nhở về sau, mặt khác hai vị trưởng lão ánh mắt lẫm liệt, rốt cục phát hiện vấn đề, tại hạ phương, một mảnh kia tàn phá trên đại lục, vị kia Đế tử rõ ràng vẫn còn bốn phía vơ vét lấy tiên dược, có thể thân ảnh của hắn, cũng đã ảm đạm rồi một ít, mà ở viễn không, lại xa xa có hai đạo thân ảnh, phân biệt độn hướng về phía tinh vực, thân ảnh kia chi ẩn nấp, cơ hồ khó có thể hình dung, dù là bọn hắn bực này tu vi, cũng chỉ là thông qua tàn phá đại lục bên ngoài nhàn nhạt mây trôi dấu vết phát hiện sơ qua! <br>Gặp được một màn này, lại gặp được Thần Chủ đột nhiên đuổi theo, bọn hắn như thế nào còn có thể hiểu không tới?<br>Vị kia Đế tử, lại là tại cùng bọn họ đàm phán không thành về sau, bất ngờ lựa chọn đào tẩu! <br>Lúc này phía dưới, cái kia Đế tử rõ ràng vẫn còn, trên người các loại tiên bảo đã ở, có thể khí tức lại nhược rất nhiều, không khó hiểu được, cái thằng này căn bản chính là bỏ lại những tiên bảo này, hóa ra hai đạo phân thân bỏ chạy, thà rằng sau đó chính mình tu vi tổn hao nhiều, cũng một lòng muốn mang lấy Thái Hư Bảo Thụ ly khai a, hắn ẩn nấp công phu, thật đúng không kém, rõ ràng liền bọn hắn bực này tu vi, đều không có trước tiên phát giác, ngược lại là Thần Chủ tu vi xác thực Cao Minh, đuổi khi bọn hắn phản ứng đi qua trước khi, trước tiên liền đuổi theo! <br>“Các ngươi tiến vào Tiên Viên, ta đuổi theo!”<br>Đã nhận ra một màn này, vị kia áo bào thêu ngôi sao lão giả lập tức hét lớn, phi thân độn lên.<br><br>Mà vào lúc đó, cái kia thương bào lão giả cũng gấp gấp hét lớn một tiếng: “Ngươi một người như thế nào lại là Thần Chủ đối thủ, ba người cùng đi!”<br>Nói xong, thân Nhược Vân yên, phi nhào tới.<br><br>“Chư đệ tử nghe lệnh, nhanh chóng nhập Hỗn Độn Tiên Viên thu tiên dược, rồi sau đó lập tức lui về! ”<br>Vị thứ ba trưởng lão, chính là một gã trên người bao vây lấy màu đen sương mù hắc y phu nhân, nàng cũng gấp gấp thấp giọng phân phó, triển khai thân hình đuổi đến đi lên, cái này một sát na tầm đó, cũng có bốn đại cao thủ trong chốc lát từ nơi này tàn phá đại lục bên ngoài ly khai, đều hướng phía Phương Hành hóa ra cái kia hai đạo thân hình chỗ đuổi tới, một trong chốc lát biến mất sạch sẽ, cái này tại hôm nay mà nói, nhưng cũng là không có lựa chọn nào khác sự tình, mặc dù bọn hắn hôm nay còn không cách nào xác định cái kia Thái Hư Bảo Thụ phải chăng ở đằng kia Đế tử hai đạo phân thân trong tay, tuy nhiên lại không thể không truy! <br>Nếu không phải truy, như vậy hắn chính xác dẫn theo Thái Hư Bảo Thụ đi rồi, lại thì như thế nào?<br> <br>Thậm chí bọn hắn cũng không thể dùng hóa thân đuổi theo!<br>Đã đến bọn hắn bực này cảnh giới, nhất niệm phân thần, hóa thân vô số, quả thực dễ dàng, không quá phận thân về sau, thực lực lớn thụ ảnh hưởng, mà đối thủ của bọn hắn, thế nhưng mà Thần Chủ bực này cảnh giới, là chẳng phân biệt được thân cũng không dám xem thường, thì như thế nào có thể lại suy yếu thực lực?<br>Ba vị lão giả tật truy mà đi, chỉ ở tinh vực bên trong mấy cái lập loè, thân hình liền đã biến mất.<br><br>Tinh vực thương mang, lặng yên không một tiếng động, giữa trận hào khí ngược lại là bị đè nén! <br>“Không cần nhiều lời, cẩn tuân trưởng lão chi mệnh, tiến vào Tiên Viên thu tiên dược! ”<br>Thiên Nguyên chư trong hàng đệ tử, một vị mặc áo vàng nam tử nhảy ra ngoài, thần sắc hung ác nham hiểm, trên mặt lại rõ ràng có vài phần bá đạo chi ý, nghiêm nghị hét lớn, liền muốn dẫn đầu cái thứ nhất đánh vỡ còn sót lại cấm chế, tiến vào Hỗn Độn Tiên Viên bên trong, Chư Thiên nguyên đệ tử tự nhiên cũng không dám lãnh đạm, cùng kêu lên đại ứng, theo đi lên, có thể không đợi đến bọn hắn ra tay, vẫn không khỏi được trái tim phải sợ hãi, ngẩng đầu nhìn lại! <br>Vừa mới vẫn là Thần Chủ một người ở đây, Chư Thần Binh Thần đem Thần Vương, đều không có kịp thời chạy tới, hôm nay Thần Chủ đuổi theo vị kia Đế tử đi xa, giữa trận tự nhiên chỉ còn Thiên Nguyên tu sĩ, bọn hắn trong nội tâm cũng nhẹ nhàng thở ra, cho rằng không cần tốn nhiều sức liền có thể đoạt được Hỗn Độn Tiên Viên đâu rồi, lại không nghĩ rằng, cái này ý niệm trong đầu mới chỉ là khẽ động, liền chứng kiến tinh vực ở chỗ sâu trong, có tầng tầng đội ngũ tật lao đến, cầm đầu chính là hai nam một nữ, đều khí tức cường hoành, không có gì ngoài một người khí cơ tối nghĩa không rõ bên ngoài, hai người khác rõ ràng là Thần tộc sinh linh! <br>“Ta Thông Cổ Thần Vương, U Ẩn Trùng Mẫu, Di Dư Thần Vương, phụng Thần Chủ chi mệnh đến đây thu Tiên Viên, người không có phận sự lui tán!”<br>Còn chưa tới trước mặt, cái kia ba vị Thần Vương bên trong, một vị mặc giáp Thần Tướng liền đã nghiêm nghị hét lớn.<br><br>//truyｅncuatui.<br><br>net/ “Không xong, là bài danh thứ ba cùng thứ tư hai vị Thần Vương đã đến! ”<br>Chư Thiên Nguyên tu Sĩ nghe vậy, sắc mặt lập tức đại biến, bọn họ cùng Thần tộc sinh linh tại Thiên Nguyên ngày ngày chinh chiến chém giết, đối với thần minh rất hiểu rõ thậm chí so Đại Tiên giới còn nhiều, mặc dù thần minh mười Đại Thần Vương ở bên trong, tại Thiên Nguyên lộ mặt qua cũng chỉ có ba bốn người, nhưng mười Đại Thần Vương đều có người nào nhưng lại nhất thanh nhị sở, lúc này nghe xong Thông Cổ Thần Vương cùng U Ẩn Trùng Mẫu báo ra danh hào, lập tức là trái tim rùng mình!<br><br>Cũng khó trách Thần Chủ như thế yên tâm, phi thân đuổi theo vị kia Đế tử, nguyên lai là nàng thuộc hạ cũng chạy tới.<br><br>Hôm nay nhân vật dẫn đầu đã ly khai, bọn hắn không người làm chủ, rõ ràng liền chỉ có thể chính mình ứng đối hôm nay tràng diện! <br>Quay mắt về phía khí thế hung hung Thần tộc Thần Vương, bọn họ là tiếp tục tiến vào Hỗn Độn Tiên Viên, hay là trước đấu một hồi, tu lập làm quyết đoán!<br>! <br>! <br>“Thật đúng là cái đuổi theo tới! ”<br>Mà vào lúc này, đang tại tinh vực bên trong gấp độn Phương Hành, đã nhận ra sau lưng phô thiên cái địa mà đến khí tức, cũng ám ám nhẹ nhàng thở ra, biết rõ chính mình bước đầu tiên đi hiểm kế hoạch xem như hoàn thành, hắn từ lúc Hỗn Độn Tiên Viên lúc, liền biết rõ bằng lực lượng của mình, căn bản không thể nào tại Thần Chủ cùng với Thiên Nguyên thần bí trưởng lão thủ hạ bảo vệ Hỗn Độn Tiên Viên, những hoa hoa thảo thảo kia rõ ràng không hiểu Tiên Nhân gian thực lực sai biệt, chỉ biết là nhất muội dùng chính mình đơn giản tư duy phán đoán người tốt người xấu, lại ở đâu nghĩ tới hắn có thể hay không bảo hộ được?<br>Có thể hết lần này tới lần khác Phương Hành cũng là một cái không thế nào đi cân nhắc vấn đề này hiện không thực tế gia hỏa! <br>Đã những hoa hoa thảo thảo kia như thế nghĩa khí, trước tiên đem tiền đặt cọc cho mình, cái kia chính mình đối với bọn họ yêu cầu đương nhiên nghĩa bất dung từ rồi!<br>Liền là bảo vệ không được, cái kia cũng phải nghĩ biện pháp bảo hộ!<br>Mà ở cái kia một khỏa tám ngày gan chó chống đỡ dưới, thật đúng là cái nghĩ ra hơi có chút nhi biện pháp! <br>Đương nhiên cái này cũng muốn may mắn mà có Thanh Tà Tiên Vương lưu lại năm đầu Đại Đạo chi lực!<br>Đã đến Phương Hành bực này cảnh giới, Phân Thần Hóa Niệm là không có vấn đề, hôm nay lưu tại Thiên Nguyên Táng Tiên sườn núi ở dưới Bách Chiến Hồn binh, lưu tại Dao Trì tiểu công chúa trong tay bổn nguyên thai, cùng với lưu tại Thanh Huyền Thiên giới thân thể bên trong, liền đều có hắn phân hoá tàn niệm, nếu muốn nhiều hơn nữa phân hoá vài đạo, cái kia vấn đề cũng không lớn, có thể vấn đề ở chỗ, bằng hắn hôm nay tu vi, cũng rất khó hóa ra có thể dùng giả đánh tráo, thậm chí là căn bản chẳng phân biệt được thật giả hóa thân đi ra, muốn thi triển bực này thần thông, trừ phi là có thể tu luyện ra Đại Đạo đến! <br><br>Một đầu Đại Đạo, là được phân hoá một đạo phân thân, thật giả khó phân biệt, thậm chí có thể thật giả trao đổi!<br>Phương Hành vốn không có cái này bổn sự, nhưng ở Thanh Tà Tiên Vương đem nàng năm đầu Đại Đạo chi lực lưu tại Phương Hành thức giới thời điểm, lại cho Phương Hành bổn sự như vậy, cái kia năm đầu Đại Đạo không phải Phương Hành chính mình tu luyện, dùng để cùng người đấu pháp lực lượng thiên nhiên lượng chưa đủ, có thể nếu là dùng để ngưng làm hóa thân, cái kia thực sự như vậy vài phần dùng giả đánh tráo thần uẩn, mà Phương Hành cũng chính là cho mượn điểm này đến mưu đồ!<br>Hắn kỳ thật đang cùng Thiên Nguyên cùng Thần Chủ hai phe đàm phán lúc, cũng đã định ra quỷ kế, trước minh xác nói cho bọn hắn Thái Hư Bảo Thụ liền tại trên người mình, khiến cho hứng thú của bọn hắn, sau đó lại thi triển chính mình lĩnh ngộ đi ra tiến giai bản “Quỷ che mắt” thần thông, lặng yên không một tiếng động hóa ra hai đạo phân thân, theo Hỗn Độn Tiên Viên một phương hướng khác chạy thoát đi ra ngoài, ra viên về sau, liền cái gì cũng mặc kệ, cái gì cũng không để ý, vừa ly khai Hỗn Độn Tiên Viên, liền chỉ là trong đầu buồn bực mà trốn, trong lòng nghĩ lấy, tự nhiên liền đem Thần Chủ bọn người dẫn đã tới! <br>Mà Thần Chủ bọn người cũng quả nhiên không có lại để cho hắn thất vọng, xác thực phát giác hắn, cũng đuổi theo!<br>Hơn nữa tại các nàng bực này tu vi trước mặt, trốn chạy để khỏi chết cũng thật là một cái việc tốn sức, dù là hắn cái này hai cỗ phân thân, đều đã thi triển Thái Thượng Tiêu Dao kinh thượng diện thân pháp, có thể tại Thần Chủ cưỡng ép tu vi áp chế xuống, cũng là vô cùng đáng sợ đuổi theo, mất đi hắn tại trốn ra Tiên Viên lúc, thân hình ẩn nấp, khó có thể phát giác, cái này lại để cho hắn sớm trốn ra mấy vạn dặm, rồi mới miễn cưỡng chống đỡ cho tới bây giờ! <br>“Tiểu hầu tử, ngươi đến tột cùng đang cùng ta chơi cái gì bịp bợm?”<br>Tật truy mà đến Thần Chủ, trong nội tâm cũng âm thầm có chút kinh ngạc, hiển nhiên đối phương đi hôm nay tu vi, liền có thể hóa ra bực này Đại Đạo hóa thân đến có chút ngoài ý muốn, bất quá nàng nhận thức Phương Hành cũng không phải một ngày hay hai ngày rồi, cũng tịnh không cho là đúng! <br>Hôm nay nàng càng nhiều nữa tâm tư nhưng lại tại cân nhắc Phương Hành hôm nay là đùa cái đó vừa ra, trong nội tâm cố nhiên là có chút ngờ vực vô căn cứ, sợ Phương Hành tại đùa nghịch thủ đoạn gì, nhưng thứ nhất, nàng không biết là Phương Hành sẽ vứt bỏ một đạo không biết từ đâu tới đây trân quý Đại Đạo chi lực chơi trò chơi này, thứ hai, chính mình thuộc hạ đã đến Hỗn Độn Tiên Viên, như vậy chính mình là đi ra truy Phương Hành, cũng sẽ không có quá lớn sai lầm, lui thêm bước nữa giảng, nếu là cái này hai đạo trên phân thân, không có Thái Hư Bảo Thụ, nàng cũng bảo đảm mình có thể kịp thời chạy trở về! <br>Cũng đang bởi vậy niệm, nàng không chút do dự đuổi tới!<br>Mà mặc dù Phương Hành hóa ra hai đạo phân thân, phân biệt trốn hướng về phía bất đồng địa phương, nhưng cái này đối với tốc độ của nàng mà nói, quả thực vẽ vời cho thêm chuyện ra, vì tùy thời chuẩn bị ngăn địch, nàng thậm chí đều không có hóa ra phân thân, liền trực tiếp tuyển một cái đuổi theo!<br>Nàng tuyển, nhưng lại hai đạo phân thân ở bên trong càng thêm ngưng thực một cái, dựa theo lẽ thường, Bảo Thụ tự nhiên tại đây trên phân thân.<br><br>Không đến thời gian uống cạn chung trà ở bên trong, nàng cũng đã đuổi theo bên trong một cái, thân hình tật cực nhanh ra.<br><br>“Ai nha, lão mẹ nuôi ngươi tốt! ”<br>Cái kia một cỗ Phương Hành phân thân có chỗ phát giác, cũng không trốn rồi, vừa quay đầu đến, vẻ mặt cợt nhả kêu lên.<br><br> <br>“Ngươi tốt! ”<br>Thần Chủ cũng hướng phía hắn mỉm cười, nhưng không chút nào không nương tay, thần thức trong chốc lát hiện lên, tại đây trên người đánh nữa cái chuyển, liền lập tức phát giác, cái này một cụ phân thân chi thượng trơn bóng, cũng không cái gì bảo vật cùng với trữ vật pháp bảo, xem ra chính mình truy sai rồi! <br>“Ha ha ha ha, Bảo Thụ không tại ta cái này! ”<br>Cái kia phân thân cười to, thoạt nhìn giống như là làm cái trò đùa dai.<br><br>“Ta đã nhìn ra!”<br>Thần Chủ nhưng cũng là nhẹ nhàng cười cười, bấm tay một điểm, một đạo cường hoành Tiên quang đánh vào cái này trên phân thân.<br><br>Cái kia phân thân nhất thời ngạc nhiên, sau đó giống như là đồ sứ hóa ra vô số vân mảnh, sau nửa ngày về sau chia năm xẻ bảy, hóa thành bột mịn.<br><br>“Ở nơi này sao?”<br>Thần Chủ có chút mắt hí, nhìn về phía tinh vực một chỗ khác.<br><br>Tại cái hướng kia, Thiên Nguyên ba vị trưởng lão ngược lại là dứt khoát, bọn hắn vốn tựu rớt lại phía sau Thần Chủ sơ qua, đang do dự lấy truy hướng phương nào, vừa thấy Thần Chủ điểm giết cái này một đạo phân thân, lập tức liền có chủ ý, trực tiếp hướng về cái hướng kia đào tẩu Phương Hành hóa thân đuổi tới, mà Thần Chủ có chút nhíu mày, cũng chỉ có thể thân hình đập ra, xé rách tinh vực, thẳng hướng bên kia tiến đến, vào lúc đó, nàng cùng Thiên Nguyên Tam lão, lẫn nhau coi là đại địch, ai cũng không chịu tại đây quan trọng hơn trước mắt lại hóa ra phân thân, để tránh làm người chỗ thừa dịp, chỉ có thể dùng cái này đần phương pháp!<br>Mà cái này, thực sự khiến cho bọn hắn, khoảng cách cái này một phương Hỗn Độn Tiên Viên, càng ngày càng xa rồi! <br>Convert by: Phong Nhân Nhân<br><br>"]