["<br>","<br>&gt;<br>Chương 1643: Không làm thịt ngươi không họ Phương<br>Đang cùng Thiên Nguyên một trăm đan tám vị tu sĩ tạo thành đại trận đối kháng Phương Hành, kỳ thực đã nhận ra được sau lưng lạnh lẽo khí tức, chỉ là đối phương đến quá nhanh, sắp tới hắn tuy rằng phát hiện, nhưng còn chưa kịp xoay người lại, cũng đã bị cái kia Độc Long Tử gần như đánh lén bình thường một chưởng đánh vào trên lưng, sau đó cả người liền miệng phun máu tươi, thân hình mất khống chế, dường như một viên sao chổi bị đánh bay ra ngoài, trực tiếp bay ra gần vạn dặm, đụng vào một viên thổ chất đại tinh bên trên, sau đó lại phá mặc vào (đâm qua) này một hành tinh khổng lồ, tiếp tục bay về đằng sau, liên tiếp tạp mặc vào (đâm qua) ba viên đại tinh, lúc này mới tiêu thế đi, không nhúc nhích nằm ở trong tinh không! <br>Trong miệng hắn phun ra ngoài máu tươi, ở tinh vực trong lúc đó, lưu lại một cái tuyến, loang lổ điểm điểm, lẳng lặng trôi nổi! <br>“Bá! ”<br>Biến cố bất thình lình, lập tức chấn kinh rồi tất cả mọi người, nhạ chòm sao lớn, đều lặng lẽ tĩnh mịch một mảnh!<br>Tất cả mọi người đều ngơ ngác nhìn cái kia đột nhiên ra tay Độc Long Tử, ánh mắt vừa hãi vừa sợ.<br><br>Vừa nãy bọn họ đều vây quanh Phương Hành ác chiến, có thể nói là hung hiểm vạn phần, áp lực như núi, lúc nào cũng có thể chết ở cái kia tiểu ma đầu thủ hạ, này Độc Long Tử đột ngột ra tay, một chưởng đánh cái kia tiểu ma đầu không rõ sống chết, theo lý thuyết là giúp bọn họ, có thể vào lúc này, bọn họ nhưng ai cũng không có cảm kích chi niệm, trong lòng càng không có ung dung một ít, trái lại càng cảm giác áp lực khủng bố! <br>Này Độc Long Tử chỉ điểm một chưởng, cũng đã ở tại bọn hắn trái tim hóa thành ma như thần hình tượng!<br>Ở này một chốc, bọn họ trái tim do dự vạn phần, cũng không biết nên làm như thế nào! <br>Giúp cái kia tiểu ma đầu cố nhiên không thể, nhưng giúp vị này thần bí Đại La Kim Tiên nhưng cũng không nên, nhưng nếu là liền như thế ngốc ở một bên nhìn, tựa hồ cũng không phải như vậy một chuyện, thở hổn hển thở phì phò dưới, bọn họ thậm chí đều cảm giác được một loại khó có thể phân trần hỗn loạn!<br>“Ha ha!”<br>Cái kia Độc Long Tử nhưng cũng chỉ là hướng về chu vi ngơ ngác nhìn mình Thiên Nguyên sinh linh cùng Thần tộc sinh linh, cười gằn một tiếng, cũng không nói lời gì, chậm rãi xoay người, liền hướng về Phương Hành bay ra ngoài phương hướng đi tới, tựa hồ lại muốn đi bù đắp một đòn! <br>“Ngươi dám giết hắn, ta trước hết giết ngươi!”<br>Nhưng hắn chỉ là một lần bộ, trong tai cũng đã truyền đến một tiếng thê thảm kêu gào, này Độc Long Tử hơi dừng lại, cau mày nhìn sang, liền nhìn thấy Thanh Nhan Tiên Tử, cô gái này đã cường chưởng nhảy lên, mạnh mẽ bốc lên pháp ấn, tự muốn đi qua cùng hắn liều mạng, trên người ánh sáng năm màu càng tụ càng nhiều, quả thực đã như là một đoàn Vân Đóa cũng tự, nhưng là sắc mặt của nàng nhưng cũng biến thành càng ngày càng trắng xám, trên khóe môi không có lau khô ráo vết máu, cùng nàng sắc mặt tái nhợt bắt đầu so sánh, càng hiện ra đỏ sẫm nhìn thấy mà giật mình.<br> <br><br>“Hừ!”<br>Vị này Đại La Kim Tiên nhẹ nhàng hừ lạnh một tiếng, hai mắt rùng mình, hoa hoè tràn đầy, thần mang hiện lên.<br><br>Đã đẩy thương thế của chính mình, đem ánh sáng năm màu đẩy tới cực điểm Thanh Nhan Tiên Tử bị hắn này ánh mắt một đòn, thần hồn lập tức bị xúc động mạnh, nàng vốn là đã đã trúng Phương Hành một chưởng, hơn nữa trái tim tuyệt vọng, tâm tình di động, tâm thần bất ổn, lúc này cường đề tu vi, càng là đã vi bị nàng tu thần thông cấm kỵ, vào lúc này bị cái kia Đại La Kim Tiên liếc mắt nhìn, liền chờ nếu là bị hắn thần hồn tầng tầng va vào một phát, chốc lát trong lúc đó ánh sáng năm màu tiêu tan, tiên ý phản phệ, lại là một ngụm máu lớn oa phun ra ngoài.<br><br>“Thanh Nhan Tiên Tử, ngươi không ngăn được! ”<br>Tên béo Đạo Vô Phương vội vã ngăn ở trước người của nàng, cảnh giác nhìn Độc Long Tử, hiển nhiên là lo lắng hắn tiếp tục hướng về Thanh Nhan Tiên Tử hạ sát thủ, có thể cái kia Độc Long Tử chỉ là hơi nghỉ chân, liền nghiêng đầu, tiếp tục hướng phía trước đi tới, cũng không để ý tới nàng.<br><br>“Vị tiền bối này, ngươi! ”<br>Ở này Độc Long Tử trước mặt, còn chống đỡ rất nhiều Thiên Nguyên tu sĩ, có người không cam lòng nhường đường, không nhịn được trầm giọng mở miệng.<br><br>Bọn họ cảm thấy có chút không cam lòng, nếu là liền như thế để này Độc Long Tử đem ma đầu này giết, hoặc là bắt, cái kia Hỗn Độn tiên viên chẳng phải liền toàn bộ lọt vào này Độc Long Tử trong tay, vậy mình Thiên Nguyên này một phen mưu tính, lẽ nào liền như vậy rổ trúc múc nước?<br>“Cút!”<br>Có thể cái kia Độc Long Tử chỉ là ánh mắt lạnh lùng về phía trước quét qua, sau đó ngón trỏ hơi gảy, “Khách” “Khách” mấy tiếng, vô hình hư không tựa hồ đang lúc này kết thành Lưu Ly, trực hướng về cái kia mở miệng nói chuyện Thiên Nguyên tu sĩ đâm đến, hầu như chỉ là một chốc trong lúc đó, ngày đó nguyên tu sĩ liền miệng phun máu tươi, thân hình như diều đứt dây bình thường về phía sau bay ra ngoài, va lăn đi mười mấy người, những người khác cũng đều trái tim chìm xuống, theo bản năng lui về phía sau ra, tất cả mọi người ánh mắt đều là sợ hãi mà kiêng kỵ, nhìn ma như thần nhìn Độc Long Tử.<br><br><br>Mà cái kia Độc Long Tử nhàn nhạt ánh mắt lần thứ hai quét ra, ở trước người của hắn, đã không có bất kỳ người nào dám chặn đường.<br><br>Coi như là cái kia nhất phẩm tiên danh ngựa gầy ốm đao khách Từ Thiếu Yết, đều ánh mắt thâm trầm, mang đầy sự thù hận, có thể bị mọi người chen đến lui về phía sau, vài lần do dự, cũng không nói ra lời, thậm chí ở cái kia Độc Long Tử hùng bá Vô Song ánh mắt quét tới thời gian, đều theo bản năng tránh đi.<br><br>Trong tinh vực lặng lẽ, không người dám nhìn thẳng này Độc Long Tử ánh mắt, cũng không có người dám nói chuyện.<br><br>Độc Long Tử nhìn trước người đã không có một bóng người tinh không, tựa hồ phi thường hài lòng, hơi điểm nhẹ đầu, liền muốn bước đi lại.<br><br>“Ai, các ngươi hiện tại làm sao đều như thế sợ rồi?”<br>Nhưng cũng nhưng vào lúc này, tĩnh lặng một mảnh trong hư không, nhưng có một người nhỏ giọng nói rằng.<br><br>Hắn âm thanh tuy nhỏ, nhưng chu vi cũng quá quá yên tĩnh, lập tức có vẻ chói tai cực điểm, cực kỳ rõ ràng.<br><br>Chu vi lập tức có vô số người thẹn thùng, quay đầu hướng về hắn nhìn sang, vừa nhìn bên dưới, trái tim lập tức tức giận cực kỳ, nói chuyện người kia gầy gò Tiểu Tiểu, xấu xí, nhưng là công nhận yêu tộc kẻ ngu si Ô Nhất Điển, lúc này chính lại hiếu kỳ lại quái lạ hướng về người chung quanh đánh giá, tựa hồ là thật sự không hiểu tại sao người chung quanh đều vì hà e sợ như thế Độc Long Tử, trên mặt một bộ vô tội dáng dấp! <br>Có điều ở Độc Long Tử cũng nghe được âm thanh này, hướng về lạnh lùng liếc mắt một cái thời gian, hắn chợt sợ hãi đến hoàn toàn biến sắc, người chung quanh đều cách hắn xa một chút, hiển nhiên là sợ bị hắn liên lụy, mà hắn ở lại trong sân, hầu như sợ hãi đến niệu đi ra, hai chân chiến chiến, khổ khuôn mặt, cầu xin bình thường nhìn Độc Long Tử: “Ngươi! Ngươi có thể đừng giết ta, ta có hậu trường! ”<br>“Hừ!”<br><br>Thấy là một điên điên khùng khùng kẻ ngu si, Độc Long Tử tự nhiên cũng lười tính toán, hơn nữa trong đáy lòng Đế Thích cũng sợ xảy ra chuyện ngoài ý muốn, vẫn thúc hắn, liền tiếp tục hướng phía trước đi tới, thân hình tự từ thực gấp, vài bước cũng đã đến Phương Hành vị trí tinh vực! <br>“Vèo!”<br>Độc Long Tử bản tự nhìn thấy đã bị mình đánh không rõ sống chết Phương Hành, bổ khuyết thêm một đòn liền có thể đại công cáo thành, trực tiếp bắt giữ, nhưng không nghĩ tới, vừa đặt chân vùng tinh vực này, liền bỗng nhiên cảm giác trước người sát cơ tăng vọt, một vệt ánh đao trực hướng về trên đầu mình bổ xuống, hắn lạnh giọng nở nụ cười, thân hình hướng về bên cạnh hơi nghiêng, động tác xem ra đơn giản, nhưng là diệu đến đỉnh cao, miễn cưỡng tránh thoát cái kia một vệt ánh đao, sau đó thuận thế một chưởng vỗ ra, liền chỉ nghe rên lên một tiếng, Phương Hành thân hình lần thứ hai bị đánh bay ra ngoài.<br><br>Lần này, hắn bị đánh thương thế càng nặng, trực tiếp liền đao cũng mất, vải rách túi bình thường va nát một viên nhật tinh.<br><br>Vô tận ánh lửa lan tràn bên trong, hắn máu tươi phun mạnh, xa xa muốn ngã, thân hình suýt nữa ngã oặt, nhưng lại thiên vị lần này nhưng gắng gượng trạm trên không trung, một thân hắc giáp, đã sớm trở nên rách rách rưới rưới, xem ra lúc nào cũng có thể liền như vậy ngã xuống, khó hơn nữa đứng lên, nhưng cũng một mực gắng gượng chính mình đứng, sau lưng Hỏa Hải lan tràn, càng ánh đến thân hình hắn chỉ còn một cắt hình, chỉ có ánh mắt đỏ như máu như ma! <br>“Trước đây ngươi có thể thoáng chiếm chút tiện nghi, là bởi vì ta bị ngươi đã lừa gạt! ”<br>Mà cái kia Độc Long Tử, thì lại gánh vác hai tay, lần thứ hai hướng về hắn đuổi đi tới, mi tâm một con thụ mục (mắt) lấp loé, âm thanh đã đã biến thành Đế Thích, cười dài mà nói: “Lần này ngươi và ta xem như là chính diện giao phong, ngươi coi chính mình còn có thể có cái gì phần thắng sao?”<br>Vừa nói, hắn một bên đến gần rồi Phương Hành, giơ tay ở trong tinh không một câu, cái kia một thanh bay đến vạn dặm ở ngoài, cắm ở một ngôi sao trên Khi Thiên Bá Man Đao liền được hắn triệu hoán, trực tiếp bay vào trong tay hắn, sau đó hắn nhẹ nhàng cầm đao, chậm rãi hướng về Phương Hành chỉa sang, trong thanh âm hiện lên một đạo sát khí: “Việc đã đến nước này, ngươi còn có lời gì nói sao?”<br>“Từ Thiếu Yết, đây chính là kết quả mà ngươi muốn sao?”<br>Xa xa bất kể là Thiên Nguyên sinh linh, vẫn là Thần tộc sinh linh, đang cùng Phương Hành một hồi ác chiến sau khi, đều đã chết thương nặng nề, liên đới sĩ khí giảm nhiều, vào lúc này thực sự khó có thể nhô lên cùng Đại La Kim Tiên một trận chiến dũng khí, lúc này lại cũng thành khán giả, ngơ ngác nhìn cái kia một chỗ trong hư không, nhật tinh vỡ vụn sau khi sinh ra một áng lửa bên trong, cùng cái kia Đại La Kim Tiên xa xa đối lập Phương Hành, trái tim tư vị khó có thể dùng lời diễn tả được, hoàn toàn tĩnh mịch bên trong, Đạo Vô Phương lạnh lùng mở miệng, hướng về sắc mặt kia phức tạp khôn kể ngựa gầy ốm đao khách chất vấn lên.<br><br>“Ta! ”<br>Cái kia Từ Thiếu Yết tựa hồ cũng rất khó tiếp thu điểm này, một lát sau, mới trầm mặt nói: “Vô liêm sỉ ma đầu, người người phải trừ diệt!”<br>“Đến tột cùng hắn là ma đầu, vẫn bị ngươi bản thân tư tâm, bức thành ma đầu?”<br>Đạo Vô Phương lạnh giọng hét lớn, lửa giận giấu giếm.<br><br>Ngựa gầy ốm đao khách tựa hồ có hơi thẹn quá thành giận, quát lên: “Lại không chỉ có một mình ta nói hắn là ma đầu, vì sao tới hỏi ta?”<br> <br>“Ngươi! Ha ha! ”<br>Nghe được hắn này một tiếng trả lời, Đạo Vô Phương hơi run run, lần giác hoang đường, giận dữ cười lên.<br><br>Người ở chung quanh nghe tiếng cười của hắn, trong lòng đều cực cảm giác khó chịu, cảm giác cực kỳ phức tạp.<br><br>“Xong xong, lần này xong! ”<br>Ở loại này lúng túng trong trầm mặc, bỗng nhiên cái kia nhỏ gầy yêu tộc kẻ điên Ô Nhất Điển có chút kinh hoảng đã mở miệng.<br><br>Người chung quanh chính tức giận, trong lòng đều kìm nén một bụng Hỏa Vô nơi phát tiết, lớn tiếng giáo huấn: “Này tiểu ma đầu sắp mất mạng Đại La Kim Tiên tay, Hỗn Độn tiên viên liền như vậy quy người bên ngoài, đương nhiên là xong, còn cần ngươi này kẻ điên tới nhắc nhở chúng ta hay sao?”<br>“Không, không đúng vậy! ”<br>Có thể cái kia Ô Nhất Điển không chỉ không có câm miệng, trái lại âm thanh càng vang lên, con mắt vừa sợ lại khủng chỉ về phía trước, vẻ mặt đưa đám nói: “Ta là nói, các ngươi lúc này thật sự đem hắn bức cuống lên, lần này nhưng là thật sự xong, hắn nóng giận rất đáng sợ! ”<br>Tất cả mọi người nghe vậy, trong lòng đều là cả kinh, ngẩng đầu về phía trước nhìn sang.<br><br>“Ngươi hỏi ta có lời gì nói?”<br>Mà vào lúc này, Độc Long Tử đã đến Phương Hành trước người, đã người bị thương nặng, thậm chí có thể nói có chút vô cùng thê thảm Phương Hành cũng rốt cục đứng thẳng người, hắn đối mặt này một vị đường hoàng ra dáng Đại La Kim Tiên, hai mắt lộ ra một loại khó có thể hình dung hung ác vẻ, cắn răng, hầu như từng chữ từng chữ giống như đã mở miệng: “Việc đã đến nước này, vậy ta chỉ có một câu nói dễ bàn! ”<br>“Ngày hôm nay nếu là làm thịt không được ngươi, tiểu gia ta liền không họ Phương!”<br>Convert by: Longthienbao<br><br>"]