["<br>","<br>&gt;<br>Chương 1607: Đế Thích Tiểu Thế Giới <br>Thật sự là người so với người tức chết người, Phương Hành trước kia thế nhưng mà nhìn quen người khác người ta một lòng vì tông môn, vi gia tộc, vi đạo thống hy sinh vì nghĩa thế hệ, chính mình đương nhiên cũng hiểu được có chút hâm mộ, nhưng hôm nay chính mình vậy cũng là đã có đạo thống, cũng muốn mô phỏng thoáng một phát, lại không nghĩ rằng cái kia đều là nhà người ta trưởng lão nói đồ, nhà mình làm sao lại không có phần này hi sinh tinh thần đâu rồi, thật sự là khí giận sôi lên! <br>Lúc này cùng Lộc Tẩu đại nhao nhao một khung, mới tính toán thương định một cái kết quả, hết thảy do Lộc Tẩu chính mình quyết định! <br>Lão nhân này đúng là vẫn còn không dám đi Thần Chủ trước mặt đùa nghịch thủ đoạn, chỉ là tại hỏi rõ Phương Hành kế hoạch về sau, mới miễn cưỡng đáp ứng xuống, tại chính mình bảo đảm sẽ không bị Thần Chủ phát giác dưới tình huống làm điểm mờ ám, tận khả năng đi phối hợp Phương Hành thủ đoạn...! <br>“Ai, thức người không rõ a...” <br>Phương Hành một bộ chỉ tiếc rèn sắt không thành thép đau lòng bộ dáng đã đi ra, khí Lộc Tẩu nhảy chân mắng hắn.<br><br>“Đế tử điện hạ, kính xin tại đây Thần Vực bên trong nhiều cư mấy ngày a, Thần Chủ đã có mệnh lệnh rõ ràng, tại đây Thần Vực bên trong, Đế tử điện hạ tất cả lễ ngộ theo ưu, vãng lai không bị hạn chế, chỉ là tốt nhất không phải ly khai Thần Vực, để tránh sinh ra có chút hiểu lầm...” <br>Từ khi ra đã qua cái kia kiện một mình giấu hồ sơ sự tình về sau, tiếp đãi Phương Hành người liền do Thông Cổ Thần Vương đổi thành Di Dư Thần Vương, vị này bằng hữu cũ cho tới hôm nay nhưng không biết Phương Hành thân phận chân chính, hắn hoặc là đại bộ phận Thần tộc cùng Tiên giới sinh linh, cũng đã phát hiện Thần Chủ cùng Phương Hành ở giữa tín nhiệm, tuyệt không giống là lần đầu tiên gặp mặt, bất quá cũng không có hoài nghi đến sự tình khác bên trên, chỉ cho là Thần Chủ thủ đoạn thông thiên, đã sớm cùng vị này Đế tử đáp đăng nhập vào, còn muốn muốn Thần Chủ cũng xuất thân Tam Thập Tam Thiên, các nàng nhận thức cũng hợp tình lý! <br>Mà Di Dư Thần Vương nói chuyện làm việc tự cũng so Thông Cổ Thần Vương đơn giản, trên cơ bản tựu là nên nói cái gì liền nói cái gì, lời nói thêm càng thừa thãi một câu cũng không hỏi, cả người liền như mộc đầu bình thường, ngược lại là xa xa không bằng ngay lúc đó Thông Cổ Thần Vương ống tay áo thiện lãi, ngôn ngữ vừa vặn rồi! <br>“Đi thôi, ở phía trước dẫn đường!” <br>Phương Hành cũng dứt khoát, quơ quơ, liền suất vừa mới thu liễm đại quân hướng Thần Vực bên trong bỏ chạy, chọn một khỏa đại tinh hàng lâm đóng quân, hôm nay thủ hạ của hắn có thể nói là binh nhiều tướng mạnh rồi, 3000 Xích Tiêu quân ở ngoài mặt, cũng đã đã đáp ứng quy hàng, đương nhiên khoảng cách chính thức thu phục còn có một thời gian ngắn, có thể cũng đều đã tại ngoài sáng bên trên biểu thị ra quy thuận chi ý, chính thức bắt hàng phục cũng chỉ là sớm muộn gì sự tình! <br>Mà ở trận này đại chiến ở bên trong, Cáp Mô quân cũng xuất hiện không ít thương vong, 300 Cáp Mô quân ở bên trong, cũng có hơn ba mươi người chết, mặc dù dạy người tiếc hận, nhưng cũng là không cách nào tránh khỏi sự tình, thậm chí lại nói tiếp, tại bực này loạn trong cục, chỉ vẫn lạc hơn ba mươi người, cũng đã là hết sức kinh người thành quả chiến đấu rồi, dù sao lúc ấy bọn hắn đối chiến, thế nhưng mà Đại Tiên giới tiếng tăm lừng lẫy Xích Tiêu quân a...! <br>Phương Hành đóng quân đại tinh, ở vào Thần Vực đại lục ở bên trên phương, chính là một khỏa không gian thật lớn đại tinh, chỉ là không thấu đáo sinh cơ, chỉ có khôn cùng Hoang Mạc, không khí đều thật là mỏng manh, chỉ có điều cái này một đám cướp đường đạo chúng, tu vi thấp nhất cũng là đỉnh tiêm Tán Tiên, ở tại chỗ này lại không có vấn đề gì, chung quanh chư khỏa Tinh Thần phía trên, nhưng lại đồn trú vô số Thần tộc sinh linh, cùng này tinh xa xa tương đối...! <br> <br>Nghĩ đến đây cũng là Thần Chủ dụng ý, nàng cùng Phương Hành tầm đó đã nói toạc ra thân phận, tự nhiên không tốt lại làm cho Phương Hành ở tại một mảnh kia tùy thời đều có thể hóa thành đại trận Tiểu Tiên Giới ở bên trong, cái kia quả thực cùng lại để cho Phương Hành ở trong tù không có gì khác nhau, thế nhưng mà trong nội tâm nàng cũng không phải hoàn toàn yên tâm, bởi vậy liền lại để cho Phương Hành trú đóng ở đại tinh phía trên, chung quanh lại làm cho Thần tộc sinh linh một mực coi chừng...! <br>Sở hữu mục đích, đều là tại phòng ngừa Phương Hành hội làm cái gì yểu thiêu thân.<br><br>Theo điểm này bên trên xem, vị này lão mẹ nuôi kỳ thật cũng thật sự là không yên lòng nàng vị này con nuôi...! <br>Phương Hành chính mình ngược lại là mười phần phối hợp, một bộ ngoan ngoãn nghe lời bộ dáng! <br>“Đạo Chủ, cái này là theo Đế Thích trong quân kê biên tài sản đi ra tài nguyên danh sách rồi, ngươi thỉnh xem qua!” <br>Lộc Tẩu đã đi giúp Thần Chủ bày trận rồi, như vậy còn lại tiếp nhận hàng binh, kiểm kê vật tư chủ yếu trọng trách, liền thoáng cái đặt ở Văn tiên sinh trên đầu, vị này cũng là từng tại Thiên Nguyên lão thành rồi tinh gia hỏa ngược lại cũng biết ý, làm một chuyện rất là ra sức, vốn tại nội tâm của hắn ở bên trong, tựu vẫn cảm thấy, Lộc Tẩu vốn vô luận là tu vi hay là thân phận địa vị, đều cùng mình tương tự, kết quả năm đó tựu là nghĩ sai thì hỏng hết, hiện tại lão đầu tử này cái nào một phương diện đều so với chính mình cao hơn một đoạn, thật sự không cam lòng, vừa vặn mượn cơ hội biểu hiện! <br>“Ân...” <br>Phương Hành ngông nghênh, tiện tay nhận lấy ngọc giản, sau đó con mắt bỗng nhiên tựu trợn tròn: “Ta thao, nhiều như vậy?” <br>Văn tiên sinh bị hắn lại càng hoảng sợ, bôi một thanh đổ mồ hôi, cười khổ nói: “Xác thực không ít!” <br>Trước kia Phương Hành, quả nhiên là độc lai độc vãng đã quen, ưa thích dùng một người góc độ đi nhìn vấn đề, thế nhưng mà hôm nay, bắt đầu đứng ở đại nhân vật góc độ đi nhìn vấn đề lúc, liền rõ ràng cảm nhận được một lần lại một lần thị giác trùng kích lực, hôm nay Văn tiên sinh đưa tới, chỉ là một phần Đế Thích lưu lại tiên dược, chiến giáp, pháp bảo các loại vật tư mơ hồ danh sách, nghiêm khắc lại nói tiếp bên trong cũng không có gì lại để cho Phương Hành bực này tu vi để mắt thứ đồ vật, thế nhưng mà những vật này số lượng chi cự, hãy để cho Phương Hành trong nội tâm một hồi thất kinh! <br>“Thượng đẳng Đại Lực Ngưu Ma Thần Cung 3000 cỗ, Huyền Cốt Lạc Nhật Tiễn mười vạn cành!” <br>“Đỉnh giai Xích Lân Ma Hổ 3000 thất!” <br>“Khóa Vực Tiên Thuyền 30 thuyền!” <br>“Cửu Bảo Tiên Hoàn mười vạn khỏa, Cửu Luyện Tiên Bảo ba vạn miếng!” <br><br>Những con số này vốn là tại xuất chinh trước khi, Lộc Tẩu hỏi thăm ra đến Xích Đế trong quân nội tình, dựa theo đạo lý sự tình đến nỗi nay, cũng nên tiêu hao không ít, thế nhưng mà hôm nay phần này danh sách bên trên, biểu hiện ra nội tình nhưng lại xa xa không chỉ những này, nếu không có thượng đẳng Đại Lực Ngưu Ma Thần Cung, thậm chí còn có 100 cỗ lân gân Phượng cốt Bán Tiên cung, cái kia đã là tiếp cận tiên bảo cấp bậc đại pháp bảo a, liền là cả Đại Xích Thiên, chỉ sợ cũng rải rác không có mấy, duy có Tiên Đế cận vệ mới có thể phân phối, đã rơi vào Đế Thích trong tay, đã là vi phạm lệnh cấm chi vật! <br>Mà những thứ khác Tiên nhận Bảo Đan, tọa kỵ Thần Binh, càng là nhiều vô số kể, đem Phương Hành đều hù đến rồi.<br><br>Có thể nói, nếu là những vật này đều phân phát ra, thậm chí có thể tổ kiến khởi một chi trang bị đến tận răng Tiên quân! <br>Mà cái này Tiên quân thực lực cũng có thể dự đoán, trăm người một đội, có thể chém thượng tiên! <br>Ý tứ là chỉ, mỗi trăm tên Tán Tiên, toàn bộ phân phối bên trên bực này pháp bảo, đoán chừng Thái Ất thượng tiên cũng sẽ không theo chân bọn họ ngạnh đấu! <br>Đương nhiên, những vật này giá trị Vô Lượng, quý trọng vô cùng, ai cũng không có khả năng chính xác cầm nó đến phân phối cho Tán Tiên...! <br>“Cái này Đế Thích thật đúng là cái có gan lượng, những vật này đều có, nếu như không phải lúc này đây hắn hãm sâu lớp lớp vòng vây, tự biết đại thế đã mất, không muốn liều mạng, như vậy sở hữu bảo bối đều đem ra, đoán chừng ta cùng với Thần Chủ, đều muốn bắt thuộc hạ mệnh đi điền...” <br>Phương Hành trong lòng nghĩ lấy, lại cũng có chút ít cảm khái, nghĩ thầm chính mình đúng là vẫn còn đối với quân trận hiểu rõ không sâu.<br><br>Lúc này đây đại hoạch toàn thắng, cũng có chút ít may mắn ý tứ ở bên trong! <br>“Đạo Chủ, đó là Đế Thích trong quân chi vật, mà những này, thì là Đế Thích chính mình đồ cất giữ!” <br>Mắt thấy Phương Hành ngơ ngác, Văn tiên sinh còn tưởng rằng hắn là có chút bất mãn, lại đưa lên đạo thứ hai ngọc giản.<br><br>“Chính hắn đồ cất giữ?” <br><br>Phương Hành liền giật mình về sau, nhận lấy, ánh mắt lập tức lại lúc rùng mình, trầm giọng nói: “Lấy tới!” <br>Văn tiên sinh gật đầu: “Tựu ở bên ngoài!” <br>Nói xong, liền làm cho người hướng về Phương Hành hôm nay đóng quân cái này một tòa Thần Điện ở bên trong chuyển vào được một trương vương tọa, toàn bộ dùng Bạch Ngọc điêu thành, xa hoa, cao quý đại khí, thượng diện hoa văn rất nhiều phù văn, rõ ràng như là nhân công điêu tựu, hết lần này tới lần khác ngày thường giống như trời sinh hoa văn bình thường, chỉ là cái này một trương vương tọa, liền làm cho người xem xét, tựu có thể cảm giác được một loại nguy nga quý khí theo bên trên mà đến, nhịn không được tại đây vương tọa trước mặt thấp thêm vài phần, cái này có điểm giống trong truyền thuyết thế gian vương tọa rồi, chính là Thiên Thụ Tiên chức, không phải có công đức người không thể ở lên! <br>Mà Phương Hành tắc thì đứng lên đến, đi tới vương tọa trước khi, nhẹ nhàng tại trên lan can nhấn một cái.<br><br>Tiên lực rót vào, bảo quang nhân nhân, như Đại Vương tòa, sau trên lưng rõ ràng sáng lên đạo đạo Tiên quang, xoáy và theo vương tọa phía sau lưng chỗ, đã xuất hiện một cái Tiên khí mờ mịt cửa vào, này khí tức Phương Hành nhưng lại tuyệt không lạ lẫm, đúng là một phương Tiểu Thế Giới...! <br>Đã đến bọn hắn bực này cảnh giới cùng địa vị, tự nhiên sẽ không lại nhân thủ một cái trữ vật túi, cơ hồ mỗi người trên tay đều có một cái Tiểu Thế Giới, đã là của mình tùy thân động phủ, lại là phóng trữ chính mình trân ái chi vật nơi, tựa như Phương Hành, hắn ở ngoài mặt Tiểu Thế Giới, chính là khỏa đầu lâu cốt, còn chân chính ý thức bên trên, lại là của mình thức giới, nhiều khi, hắn đều là dùng đầu lâu cốt tồn tại chuyển di người khác ánh mắt, làm cho người ý thức không đến chính mình thức giới tồn tại, mà cái này Đế Thích Tiểu Thế Giới, thì là cái này một phương vương tọa! <br>Theo lý thuyết, cái này Tiểu Thế Giới không có dễ dàng như vậy mở ra, bất quá Đế Thích mất đi thời điểm, tựa hồ gấp vô cùng bách, thậm chí đều không có mở ra cái này một phương Tiểu Thế Giới đại trận, lúc này mới khiến cho cái này Tiểu Thế Giới đã trở thành không phòng bí quật, rót vào tiên lực là được mở ra...! <br>“Cái này nhưng là chân chính Đế tử bí tàng a...” <br>Phương Hành nhìn qua cái lối đi kia, nói thầm một câu, sau đó quay đầu nhìn về phía một người khác.<br><br>Vào lúc đó Thanh La Tiên Tử, tựa như một cái bình thường nha hoàn bình thường, tay nâng phất trần, đứng tại hạ phương, mặt không biểu tình.<br><br>“Theo ta vào xem!” <br>Phương Hành nhàn nhạt phân phó, Thanh La Tiên Tử khẽ ngẩng đầu, biểu lộ có chút kinh ngạc, nhưng vẫn gật đầu.<br><br>Sau đó Phương Hành liền hít sâu một hơi, xa xa nhiếp khởi Thanh La, một bước bước đi vào.<br><br> <br>Ánh mắt bốn quét, chỗ đã là một phương kỳ côi thế giới, thần thức bốn quét tầm đó, lại phát hiện cái này phương Tiểu Thế Giới, so với chính mình cái kia đầu lâu cốt lớn hơn không biết gấp bao nhiêu lần, có thể nói là mình đã từng thấy phổ biến nhất rộng rãi Tiểu Thế Giới rồi, trước mắt chứng kiến, chính là một đầu dài trường hành lang, nối thẳng hướng về phía phía trước vô tận cuối cùng, hai bên đều là đại điện, Phương Hành trong nội tâm ám hít một hơi, chậm rãi đi thẳng về phía trước.<br><br>“Cái này...!Đều là mấy thứ gì đó thứ đồ hư a...” <br>Một bên theo hành lang vào bên trong đi đến, Phương Hành một bên cảm thấy có chút kinh ngạc.<br><br>Cái này một phương Tiểu Thế Giới ở bên trong, lượt mục có thể đạt được, rõ ràng không cái gì trang điểm, tối đa, tựu là họa...! <br>Một bức một bức họa, thượng diện cũng không cái gì Linh khí, chỉ là bình thường họa, sơn thủy chim thú, nhiều vô số, duy diệu duy Tiếu.<br><br>Chính xác luận, cái này sở hữu họa cộng lại, một khối Tiên tinh đều không đáng.<br><br>Thế nhưng đang tại Phương Hành trong nội tâm tức giận thời điểm, lại đột nhiên đã nghe được sau lưng truyền đến tiếng nức nở.<br><br>Hắn xoay người nhìn lại, liền nhìn thấy Thanh La Tiên Tử đang đứng tại một bức họa trước hao tổn tinh thần, cái kia vẽ lên họa, chính là một cái đôi mắt sáng nữ tử.<br><br>Đúng là nàng lúc tuổi còn trẻ bộ dáng, cười đến tươi đẹp, thiên chân vô tà...! <br>Convert by: Phong Nhân Nhân <br><br>"]