["<br>","<br>&gt;<br>Chương 1667: Ba vị Tiên Tôn<br>“Đã đến rồi sao?”<br>Cũng là ở ngoài điện cái kia ôn hòa mà không mất đi uy nghi thanh âm vang lên về sau, Phương Hành sắc mặt lại là không dễ dàng phát giác khẽ biến, trái tim âm thầm gõ lên trống, sau đó tinh thần khẽ nhúc nhích, cũng đã đã nhận ra thanh âm đến chỗ, lại là tại đại điện bên ngoài, như ba đóa tường mây đều chiếm một phương, lơ lửng ở chân trời ở giữa, ba vị này lão giả, hai nam một nữ, đều là quần áo cổ phác, khí cơ nguyên vẹn, dựng mắt nhìn đi, thế mà nhìn không ra tu vi của bọn hắn, thậm chí có loại thấy được bọn hắn, nhưng bọn hắn nhưng không ở nơi đó cảm giác, cả người giống như cùng thiên địa hòa thành một thể, khiến người ta cảm thấy nhìn mà phát khiếp, nhưng cũng sẽ không xa cách, nói chuyện, thì chính là ba vị lão giả bên trong tay trái một vị!<br>“Đây chính là Đại Xích Thiên ba vị Tiên Tôn rồi?”<br>Phương Hành trên mặt bất động thanh sắc, trong lòng nhưng đã sớm cảnh giác.<br><br>Đã muốn về Đại Xích Thiên, như thế nào lại không chuẩn bị sẵn sàng?<br>Hắn đã sớm biết, bây giờ Đại Xích Thiên, tu vi cao thâm nhất khó lường Tiên Đế phong quan, tu vi kia sâu nhất, quyền hành lớn nhất, chính là ba vị này Tiên Tôn, trong truyền thuyết ba người này chính là Xích Đế chí giao hảo bạn, chính là tại cái này Đại Xích Thiên, cũng không có thần tử danh phận, mà là dùng trưởng lão chi lễ đãi chi, đối với tại tu vi của bọn hắn, thì càng là cao thâm mạt trắc, nghe nói so với Xích Đế đến cũng không kém bao nhiêu.<br><br>Hắn vừa rồi mới từ truyền tống đại trận bên trong đi ra, cũng đã trong bóng tối tìm kiếm ba người này, chỉ bất quá lượt xem đại điện, nhưng không có phát hiện thích hợp, còn tưởng rằng là ba vị này Tiên Tôn giá đỡ quá lớn, không có tới nghênh hắn cái này “Đế tử” đâu, thẳng đến câu nói kia vang lên, mới ý thức tới, ba người kia kỳ thật cũng sớm đã tại, chỉ là không có tiến điện, mà là chờ ở đại điện bên ngoài! <br>Càng mấu chốt chính là, bọn hắn kỳ thật liền là tại cửa đại điện, khoảng cách truyền tống đại trận cũng bất quá là mấy trăm trượng khoảng cách, thế nhưng là tu vi quá cao, mấy cùng thiên địa hòa làm một thể, mình thế mà quả thực là không có phát hiện, thẳng đến bọn hắn mở miệng nói chuyện, mới ý thức tới!<br>Mà bằng tu vi của mình, chính là Đại La Kim Tiên cũng làm không được một bước này a! <br>Ba vị này Tiên Tôn, đến tột cùng tu vi cao bao nhiêu?<br>Phương Hành trong lòng càng là không dám buông lỏng chủ quan!<br> <br>“A a a a, ba vị Tiên Tôn cũng tới?”<br>Trái tim khẽ nhúc nhích về sau, Phương Hành nở nụ cười, nhanh chân đi ra ngoài điện, hướng về không trung ba vị Tiên Tôn chủ động hành lễ.<br><br>Cái kia ba vị Tiên Tôn, đều là tử khí quanh quẩn, khí tức nguyên vẹn, tu vi thấp một chút, chỉ có thể cảm giác được trước mắt như một đoàn bức người tiên khí, giống như một vầng mặt trời chói chang giáng lâm tại phàm nhân đỉnh đầu, chính là muốn nhìn rõ hình dạng của bọn hắn cũng không thể, thế nhưng là Phương Hành dù sao tu vi không thấp, lại thêm ba vị này Tiên Tôn đều là không có hướng hắn thi triển tiên uy, ngược lại là có thể thấy rõ ràng, thoáng nhìn ở giữa, liền đã thấy, bên trái vị kia Tiên Tôn, chính là một cái râu ria ngân bạch lão giả, lưu một viên đầu trọc, nhìn không ra tuổi tác, lộ ra khí tức tĩnh mịch như tinh không.<br><br>Mà trung tâm vị kia, thì là một vị nhìn chỉ có mười mấy tuổi thiếu niên tuấn mỹ, mặc màu trắng nhu bào, mập bào tay áo, cực không vừa vặn, rất giống là người rút nhỏ mấy lần, suýt nữa chôn ở cái kia nhu bào bên trong đồng dạng, dung nhan chi tuấn mỹ liền giống như một thanh ra vỏ thu thuỷ trường kiếm, liền ngay cả Phương Hành cũng không khỏi đến như cảm thán một tiếng! Đây quả thực thay quần áo khác liền có thể đóng vai cái nương môn! <br>Mà bên phải trắc một vị, lại là một vị mặt mũi hiền lành đạo cô bộ dáng, nhìn ba mươi mấy tuổi, hơi nhắm hai mắt, mặc dù cũng có mấy phần phong vận, nhưng cùng nàng bực này thân phận địa vị so ra, cùng cảnh giới của nàng so ra, làm thế nào nhìn làm sao lộ ra phổ thông, duy nhất để cho người ta cảm thấy nàng bất phàm, lại là nàng cổ tay phải bên trong quấn lấy một đầu lục sắc vòng tay! Kỹ lưỡng nhìn lại, vậy nơi nào là một đầu vòng tay a, căn bản chính là một đầu mọc râu sừng dài Lục Long, uể oải quấn ở trên cổ tay của nàng, giống trang trí!<br>“Bái kiến ba vị Tiên Tôn! ”<br>Đi tới ngoài điện Phương Hành, cũng chỉ là nhìn lướt qua, liền nhẹ nhàng xá dài, cười nói một tiếng.<br><br>Dù cho đối mặt ba người này, cũng là cuồng thái không giảm, giống như là một cái hùa theo hành lễ lấy ngạo kiêu thiếu niên! <br>“Điện hạ không cần khách khí như thế, ngàn năm trước đó ngươi xảy ra chuyện, mệnh đèn đều tắt, chúng ta đã từng than tiếc cảm khái, cũng không nghĩ tới ngươi lại có này kỳ duyên, ngàn năm về sau lại lần nữa trở về, ha ha, bất luận như thế nào, có thể còn sống trở về, cũng rất tốt! ”<br>Nói chuyện vẫn là tay trái vị kia ngân tu Tiên Tôn, hắn nhàn nhạt cười một tiếng, mở miệng.<br><br>Từ hắn thái độ đối với Phương Hành đến xem, xác thực không có đem hắn xem như Đế tử, chỉ là coi là vãn bối.<br><br><br>“Ha ha, còn sống trở về cũng không dễ dàng, lúc này không giống ngày xưa đây!”<br>Phương Hành cười một tiếng, lời nói ra bên trong lại tựa hồ ẩn có chỗ chỉ, hàm ẩn mỉa mai.<br><br>“Ai, ngươi đứa nhỏ này, làm sao vẫn là như thế?”<br>Bên trái vị đạo cô kia bộ dáng Tiên Tôn nghe vậy, lại là nhẹ nhàng nhíu mày, thản nhiên nói: “Ngàn năm trước đó, liền Tiên Đế đều thôi diễn không ra chỗ ở của ngươi, Đại Xích Thiên trên dưới thì có biện pháp gì? Không bằng bây giờ tốt xấu là trở về, ngươi việc cũng đều đã làm, cần gì phải còn là một bộ oán khí đầy cõi lòng bộ dáng? Ngẩng đầu lên, để bản tôn nhìn xem, ngươi biến hay chưa?”<br>“Vậy khẳng định là trở nên càng đẹp mắt! ”<br>Phương Hành trong lòng thầm nghĩ, sau đó cười lạnh, ngẩng đầu hướng bọn hắn nhìn sang! <br>“Ai! ”<br>Nhìn qua Phương Hành mặt, cái kia ba vị Tiên Tôn đều hơi xúc động bộ dáng, tựa hồ khơi gợi lên một loại nào đó lo lắng, mà tại bây giờ, ngàn năm về sau lần thứ nhất gặp mặt, bọn hắn tự nhiên cũng sẽ không như thế thất lễ dùng thần thức đến dò xét, xác thực chỉ là nhìn xem Phương Hành bộ dáng mà thôi!<br>“A?”<br>Nhưng cũng liền tại bọn hắn nhìn xem Phương Hành thời điểm, ở giữa nhất vị thiếu niên kia bộ dáng Tiên Tôn, nhưng là nao nao, nhíu mày.<br><br>“Đậu xanh, hắn không có đạo lý có thể trực tiếp nhìn ra a?”<br>Phương Hành trong lòng lại là giật mình, âm thầm bắt đầu cân nhắc, càng nghĩ càng không có đạo lý.<br><br><br>Vị đạo cô kia cùng ngân tu Tiên Tôn cũng có chỗ phát giác, quay đầu hướng thiếu niên kia nhìn sang, hơi có hỏi thăm chi ý.<br><br>Mà thiếu niên kia nhưng cũng không nói thêm gì, chỉ là buông xuống song kiểm, thản nhiên nói: “Trước hết mời điện hạ đi thay quần áo đi!”<br>Cái kia ngân tu Tiên Tôn nhẹ nhàng gật đầu, hướng Phương Hành mỉm cười nói: “Đế tử ngàn năm chưa về, mặc dù Tiên Đế bế quan, nhưng để hiếu đạo, cũng nên đến Tiên Đế quan trước kính một nén hương mới là, Đại Xích Thiên chư bộ tiên ban, càng là chờ lấy Đế tử triệu kiến, vậy liền dựa vào cổ lễ, đi trước Thái Thanh ao tắm rửa đi, chúng ta sẽ tại Xích Tiêu Tiên điện chờ lấy Đế tử, thay quần áo về sau, liền tới nơi đây triệu kiến quần thần là đủ! ”<br>“Cũng tốt, tắm trước, lợi lợi tác tác nói rõ ràng một ít chuyện!”<br>Phương Hành lúc này cũng không nói thêm cái gì, chỉ là nhẹ nhàng cười một tiếng, quay đầu đi ra ngoài.<br><br>“Đế tử mời tới bên này! ”<br>Bên cạnh sớm có khác tiên tỳ tiến lên đón, run rẩy tại trước mặt hắn dẫn đường.<br><br>Mà tại bên trong tiên điện, một đoàn Tiên Tướng Tiên Quan đã sớm nơm nớp lo sợ đi theo ra ngoài, lúc này đang tại Tiên điện phía trước cung thành một loạt, Phương Hành vừa lúc mang theo một đám tiên tỳ lực sĩ từ trước mặt bọn hắn đi qua, tiếng cười lạnh âm thanh, quét qua bọn hắn một đám mặt, càng là kinh hãi bọn hắn đầu cũng không dám nhấc, nhất là tại cái này ngàn năm bên trong hướng Đế Thích hiệu trung, càng là vào lúc này kinh hãi nước đắng đều nhanh phun ra, sợ mất mật ngẩng đầu nhìn Phương Hành một chút lúc, nhưng gặp cái kia âm hàn cười lạnh, trong lòng nhất thời run rẩy lợi hại! <br>“Lần này phiền toái, chẳng lẽ Đại Xích Thiên muốn nghênh đón một phen đại thanh tẩy hay sao?”<br>Nhìn qua cái kia một thân khí thế hung ác Đế tử đi xa, sau một hồi lâu, chúng tiên mới có người ngẩng đầu, run giọng nói ra.<br><br>“Cái này! Cái này ngàn năm qua, Đế Thích điện hạ danh chính ngôn thuận, chúng ta hướng hắn hiệu trung cũng là rất bình thường a, hắn lại như thế nào! ”<br>Càng như lòng người ngọn nguồn hơi có không cam lòng, cũng không biết là đang giảo biện vẫn là cho mình tăng thêm lòng dũng cảm.<br><br>Có người khác cười khổ nói: “Chúng ta có lẽ cũng không có làm gì sai, nhưng điện hạ hắn lại lúc nào để ý qua là đúng hay sai?”<br> <br>Người chung quanh nghe vậy lập tức không nói cái gì, người trong lòng người đều hiểu, theo vị này Đế tử trở về, Đại Xích Thiên đã phong ba sắp nổi, vị này ngàn năm trước xác thực chẳng khác gì là bị ném bỏ Đế tử, đoán chừng trong bụng tất cả oán khí đều sẽ phát tiết ra ngoài, như là Tiên Đế vẫn còn, hắn còn có thể như kiêng kỵ, hết lần này tới lần khác Tiên Đế đã phong quan, cái kia chiếu vị này Đế tử tính tình, đoán chừng không giết cái biển máu ngập trời là không chịu bỏ qua, mà hết lần này tới lần khác thân phận của hắn đặc thù, nếu không phải muốn gây sự tình, cho dù là ba vị Tiên Tôn sợ cũng không tốt quản hắn! <br>“Vân Gia Tiên Quân, không biết các ngươi như thế nào dự định?”<br>Như người nhịn không được hướng về một vị thân mặc bạch y Tiên Quân nhìn sang, thấp giọng hỏi.<br><br>Những người khác nghe vậy, cũng đều là trầm mặc một chút, sau đó ánh mắt phức tạp hướng hắn nhìn sang, thậm chí có chút đồng tình.<br><br>Vị này Vân Gia Tiên Quân nhưng cùng người khác khác biệt, người khác chỉ là lo lắng Đế Lưu khởi xướng điên đến, sẽ liên lụy đến mình, mà vị này mây tà Tiên Quân, cùng hai vị khác Tiên Tướng lại là nhất định sẽ nhận liên lụy, thậm chí toàn bộ Đại Xích Thiên đều biết, vị này mây tà Tiên Quân chính là Đế Thích một mạch, rất được tín nhiệm, thậm chí có thể nói là Đế Thích một tay đến đỡ lên, hắn cùng Nhiếp Cuồng Nhất, Hạ Hậu ba người hợp xưng Đế Thích ngự xuống Long Hổ Khuyển, Hạ Hậu chính là mãnh hổ, Vân Gia được người xưng là ác long, Nhiếp Cuồng Nhất thì là đầu kia người người đều biết “Chó Điên”!<br>Tại Đế Thích trốn ra vực ngoại xa xôi chiến trường thời khắc, chỉ dẫn theo mãnh hổ Hạ Hậu Tiên Tướng cùng Chó Điên Nhiếp Cuồng Nhất, nhưng vị này nhất được coi trọng ác Long Vân gia nhưng lưu lại giúp hắn trấn thủ đại cục, chính là Đế Thích để lại thế lực đứng đầu, mà bây giờ Đế Thích chết tại bên ngoài, chư tiên tự nhiên minh bạch, Đế Thích điện dưới đệ nhất cái muốn thanh lý mất, chỉ sợ chính là vị này Vân Gia Tiên Quân, hắn cơ hồ là nhất định phải chết! <br>“Tính thế nào?”<br>Cái kia Vân Gia Tiên Quân không hoảng hốt khuôn mặt, nửa ngày về sau, mới cười lạnh một tiếng, thản nhiên nói: “Cần gì phải dự định?”<br>Dứt lời, lại không còn nói chuyện với người khác, quay người tự đi.<br><br>“Ha ha, xem ra thật là có khả năng bị hắn làm được thiên hạ đại loạn a! ”<br>Mà vào lúc này, nhìn qua Tiên điện bên ngoài loạn tung tùng phèo, người người tự uy Tiên Tướng Tiên Quan, Đế Uyển cũng là nhẹ nhàng cười một tiếng, trong lòng âm thầm cảm khái một tiếng, bất quá cảm thán về sau, trên mặt vẫn là sinh ra một tia cười lạnh, âm thầm phỏng đoán một phen, càng phát giác Phương Hành là đang cố lộng huyền hư, cũng lười sớm nói cho bọn hắn cái gì, chỉ là bước nhanh bước lên hư không, thẳng không trung ba vị Tiên Tôn chạy tới, xa xa thi cái lễ, thần tình nghiêm túc nói: “Ba vị Tiên Tôn còn xin đợi chút, Đế Uyển còn có chuyện quan trọng hồi bẩm! ”<br>Dt&gt; Hắc Sơn lão quỷ nói /dt&gt;<br>Đã xác định, ngày mai biết tiến hành tăng thêm, không đúng, là bạo càng, kính thỉnh chờ mong!<br>Convert by: Fanmiq<br><br>"]