["<br>","<br>&gt;<br>Chương 1632: Mạng nhỏ đánh cược ở nha đầu thân<br>“Là ai đang nói chuyện?”<br>Phương Hành đã xem nhạ một mảng lớn Hỗn Độn tiên viên lấy đi hơn nửa, chỉ còn hai, ba phân ở bên ngoài, đang muốn thừa thế xông lên thu sạch đi thời gian, chợt nghe được như thế một thanh âm, lập tức cả kinh hắn 36,000 cái lỗ chân lông đều vèo vèo mạo gió mát, hắn nhưng là nghe được rõ ràng, thanh âm kia càng là vang ở bên tai của hắn, tuyệt đối cách được bản thân rất gần, có thể nói là gần trong gang tấc, nhưng là để hắn khiếp sợ nhưng cũng chính là điểm này, phải biết đạo, bây giờ bên cạnh mình ba ngàn dặm, cũng đã bị Phù Đồ đại trận bao vây a, chỉ có mình cùng mảnh này tiên viên, làm sao có khả năng sẽ có người lặng yên không một tiếng động đột phá Phù Đồ đại trận giới hạn, đi thẳng tới bên cạnh mình?<br>“Lúc này mới mấy ngày không gặp, liền ngay cả âm thanh của ta cũng nghe không hiểu sao?”<br>Ở Phương Hành khiếp sợ hét lớn bên trong, cái thanh âm kia nhưng lại độ chậm rãi hưởng lên.<br><br>Cùng lúc đó, nhưng thấy Phương Hành đầu lâu cốt bên trong tiểu thế giới, một toà đen nhánh tế đàn bay ra, dường như một món pháp bảo cũng tự, chậm rãi hiện lên ở Phương Hành trước mặt, sau đó ở Phương Hành ánh mắt khiếp sợ bên trong, một nam tử chậm rãi từ trong tế đàn thăng tới, thân mặc đồ trắng nhu bào, hai tay trùng điệp ở phúc trước, trên mặt mang theo nhàn nhạt mỉm cười, ánh mắt yên tĩnh nhìn Phương Hành.<br><br>“Đế Thích!”<br>Mà Phương Hành vừa thấy được nam tử này, nhưng cả người sắc mặt, đều biến đến ngưng trọng dị thường.<br><br>Hắn vạn vạn không nghĩ tới, sẽ vào lúc này gặp lại được nam tử này.<br><br>Tướng mạo nho nhã, biểu hiện yên tĩnh, ánh mắt ôn hòa, làm như tất cả đều ở trong lòng bàn tay! <br>! Nhưng không phải là cái kia đã chết ở Thần vực ở ngoài Đế Thích là ai?<br> <br>Chỉ là hắn, rõ ràng cũng đã chết rồi, liền thân thể đều bị thần chủ cầm làm huyết tế, như thế nào sẽ xuất hiện ở đây?<br>Dù là Phương Hành lá gan lớn như thế, vào lúc này cũng không nhịn được tâm thần chìm xuống! <br>\"Ngươi có phải là đang nghĩ,<br>Ta nên đã chết rồi mới đúng?\"<br>Ngồi ngay ngắn ở phía trên tế đàn Đế Thích, tựa hồ nhìn thấu Phương Hành trái tim ý nghĩ, hơi nở nụ cười.<br><br>Phương Hành trầm mặc một lát, gật gật đầu, nói: “Ngươi xác thực đã chết rồi!”<br>Ngừng lại một chút, nói bổ sung: “Lúc đó ngươi thi thể không phải giả, nếu là giả, cũng không gạt được thần chủ!”<br>Đế Thích nghe vậy, trên mặt càng là hiện ra một vệt cười, nói: “Đương nhiên không phải giả, đó là chân chính thân thể, cũng là chân chính ta, hoặc nói là ta bản thể! Ta xác thực đã chết ở phía kia tình hình rối loạn bên trong, thậm chí còn là chết ở Thanh La trong tay! Ở cái kia tiên chu bên trong, là nàng ở cuối cùng ôm ta thời điểm, cho ta cuối cùng một đòn, để ta chân chính chết đi!”<br>Nói đến chỗ này, ánh mắt hơi ảm, một lát mới lại ngẩng đầu lên, hô một hơi, nói: “Chỉ có điều ta bình thường làm việc khá là nhỏ tâm, vì lẽ đó ta sớm để lại một phần bản nguyên ở ta tiểu thế giới kia trong tế đàn, chậm rãi ôn dưỡng, đã như thế, chính là ta chân thân chết đi, cũng có thể mượn này một đạo bản nguyên tái tạo hóa thân, để cho mình có thêm một làm lại cơ hội thôi! ”<br>[ truyen cua tui @@❤Ne t ] “Ngươi! Ngươi khi đó liền đoán được ta sẽ giết ngươi?”<br>Phương Hành nghe vậy, ánh mắt đều không khỏi lấp loé mấy lần, sắc mặt phát trầm.<br><br>Hắn đương nhiên hiểu Đế Thích làm đến tột cùng là cái gì, đơn giản là lấy bí pháp dứt bỏ bản nguyên, lại tố sinh cơ mà thôi, như vậy bí pháp chính hắn cũng từng dùng tới, nhưng là hắn mỗi một lần làm, đều là bị ép vì đó, hơn nữa mỗi một lần làm như thế, đối với hắn tu vi của chính mình cũng đều là có ảnh hưởng, bây giờ hắn thực sự là có chút khó có thể lý giải được, Đế Thích vì sao cũng sẽ sớm mai phục viên mầm mống này, hơn nữa hắn lại liền ở lại phía kia trong tế đàn, dù thế nào cũng sẽ không phải hắn đã sớm đoán được chính mình hết thảy ý nghĩ, nhằm vào bố trí chứ?<br>Nếu thật sự là như thế, cái kia không khỏi cũng quá khủng bố!<br>“Cái này ngược lại cũng đúng không có, kế hoạch của ta bên trong, vẫn luôn không có quá đưa ngươi coi là chuyện đáng kể! ”<br>Đế Thích nghe xong, nhưng là nhẹ nhàng nở nụ cười: “Ta là bởi vì phải làm một món khác chuyện vô cùng nguy hiểm, lo lắng có thể sẽ thất bại, cho nên mới để lại như thế một đạo hậu chiêu, chỉ là không nghĩ tới dùng ở trên thân thể ngươi!”<br><br>“Cái gì chuyện nguy hiểm?”<br>Phương Hành lấy làm kinh hãi, vội vã đặt câu hỏi.<br><br>“Ha ha, ngươi cần gì phải hỏi nhiều như vậy?”<br>Đế Thích nhẹ nhàng cười, lại không chịu trả lời vấn đề của hắn, thân hình đã trạm lên, nhẹ nhàng điểm ra chỉ tay.<br><br>“Vèo!”<br>Hắn như thế vừa đứng lên, cả người đều tựa hồ bành trướng lên, một loại âm hàn như tuyết khí tức ở trên người hắn lan tràn ra, lúc này hắn chỉ là một đạo sống lại hóa thân, hoặc nói là tàn dư chân linh, một thân tu vi, cũng là chỉ duy trì hai, ba phần mười, thực lực cùng trước đây hắn so ra có thể nói là đại có khoảng cách, nếu là Phương Hành có thể ra tay, cái kia một cái tay liền có thể diệt hắn, có thể dù sao vào ngay hôm nay hành chính đang sử dụng tụ lý càn khôn thần thông, không thể phân tâm vận dụng thần thông, lại tùy ý hắn điểm đến trước mặt chính mình! <br>“Ngươi muốn giết ta, không như thế dễ dàng chứ?”<br>Phương Hành mi tâm nhíu chặt, sau lưng rầm một tiếng, màu máu khoác Phong Phi Dương lên, như biển máu giống như trải ra một vực.<br><br>Huyết áo choàng mạnh mẽ vô biên, tuyệt đối không phải Đế Thích này chỉ tay dễ dàng có thể phá, có thể Đế Thích nhìn thấy này một đạo huyết áo choàng, nhưng cũng hơi nở nụ cười, hóa chỉ vì là chưởng, nhẹ nhàng kéo một cái, cái kia một đạo huyết áo choàng nhưng như là được cái gì mệnh lệnh giống như vậy, lại bay thẳng đến bàn tay hắn bay tới, sau đó bị hắn một tay nắm lấy, trở tay thắt ở trên người mình, đón gió gồ lên lay động, lập tức liền lại có một loại trước đây loại kia không giận tự uy, cao quý vô biên cảm giác, thấp giọng than thở: “Này vốn là đồ vật của ta a! ”<br>“Ta cũng nên thực sự là không nghĩ tới, vốn là lọt vào ngươi bên trong tiểu thế giới, ta dù cho là đã rõ ràng chuyện gì xảy ra, nhưng cũng không dám hiện thân đi ra, bởi vì ở ngươi bên trong tiểu thế giới, ta lúc nào cũng có thể bị trấn áp, nhưng là ta không nghĩ tới, sự tình biến hóa nhanh như vậy, mới thời gian ngắn như vậy, ngươi liền đột nhiên bỏ chạy trong tiểu thế giới đại trận, để ta đạt được tự do! ”<br>Đế Thích khoác màu máu áo choàng, nhẹ nhàng mỉm cười: “Càng không nghĩ tới chính là, ngươi lại có bản lĩnh lớn như vậy, dạy ta vừa mở mắt, liền nhìn thấy ngươi chuẩn bị như vậy một món lễ lớn, ha ha, chỉnh mảnh hỗn độn tiên viên a, ngươi đến tột cùng là làm thế nào đến?”<br>Trong miệng hắn nhẹ nhàng nói, trong mắt nhưng đột nhiên tỏa ra một vệt sát ý, lần thứ hai một chưởng vỗ lại đây.<br><br><br>Bên trong thiên địa, hàn ý mãnh liệt, một chưởng đóng băng một triệu dặm!<br>Mà vào lúc này, chính triển khai tụ lý càn khôn thần thông Phương Hành, căn bản là không có cách chống đỡ một chưởng này.<br><br>Đế Thích cái kia nhìn như ôn hòa đáy mắt, đều lộ ra một cỗ điên cuồng sự thù hận, rất rõ ràng, nội tâm của hắn, nhưng không có ở bề ngoài như vậy ôn hòa, nhắc tới cũng là, chém thân mối thù, gần chết mối hận, trở mình sau khi, lại làm sao có khả năng không hề có một điểm phát tiết tâm ý?<br>Càng quan trọng chính là, hắn vốn là khổ tâm cô nghệ muốn chiếm được Hỗn Độn tiên viên, vì thế không biết bày bao nhiêu hậu chiêu, khấp bao nhiêu tâm huyết, bây giờ chợt phát hiện tất cả những thứ này lại liền như thế đặt tại trước người mình, tâm trạng thì lại làm sao không thích?<br>Hắn tuy rằng vừa mới thoát thân đi ra, đối với chu vi cảnh ngộ không quá giải, có thể khắp cả mục bốn quét, cũng là có thể xem phải hiểu, chính mình vị này đệ đệ cũng không biết dùng phương pháp gì, nhưng đem Thiên Nguyên cùng Thần tộc sinh linh đều cự ở bên ngoài, chính mình tiến vào Hỗn Độn tiên viên, hơn nữa nhìn dáng vẻ còn ở dùng một loại khó có thể tưởng tượng quái lạ thủ pháp, phải đem chỉnh mảnh hỗn độn tiên viên đều cướp đi, chỉ cần mình bây giờ một chưởng chấm dứt hắn, sau đó cuốn lên vô số tiên dược, liền có thể Tiêu Dao rời đi, chiến dịch này đối với hắn mà nói chính là hoàn toàn thắng lợi!<br>“Này cho ăn, đừng nóng vội a, chúng ta lại tán gẫu một hồi! ”<br>Đến mức độ này, Phương Hành cũng không nhịn được trong lòng có chút hoảng hốt lên, hi bì khuôn mặt tươi cười kêu to, bây giờ xuất hiện này nhất ý ở ngoài thực sự là có chút vượt qua sự tưởng tượng của hắn, mắt thấy liền muốn đại công cáo thành, ai có thể nghĩ tới lại Đế Thích sẽ xông ra, hắn cũng thực sự không nghĩ ra, cái này Đế Thích cũng không có việc gì, càng muốn bác cách mình bản nguyên gieo xuống một gốc cây mầm làm cái gì?<br>“Ha ha, đệ đệ, ta thực sự không muốn sẽ cùng ngươi tán gẫu xuống!”<br>Có thể Đế Thích hiển nhiên không hề bị lay động, nhẹ nhàng một chưởng, liền vỗ tới Phương Hành trên đỉnh đầu đến.<br><br>“Lẽ nào thật sự muốn! ”<br>Phương Hành trái tim kinh nộ cực kỳ, liền muốn làm cái kế tiếp gian nan quyết định! <br>“Ai dám thương hắn?”<br>Tuy nhiên ngay ở này một chốc, đột nhiên, Khô Lâu bên trong xương sọ, một kinh hoàng quát tiếng vang lên, sau đó một đạo bóng trắng từ Khô Lâu bên trong xương sọ vọt ra, âm thanh kiêu gấp lạnh lùng nghiêm nghị, thần thông ánh sáng bắn ra bốn phía, vội vã đánh về phía Đế Thích! <br>“Hả?”<br>Đế Thích cảm ứng được, cũng là kinh hãi, thân hình trong nháy mắt lùi về sau, Ngưng Thần nhìn lại.<br><br>Có điều này vừa nhìn, nhưng cũng là hơi kinh ngạc, vốn tưởng rằng người tới là cái gì cao thủ, lại không nghĩ rằng, ra tay chỉ là một tiểu nha đầu, trên người khí tức đến xem, rõ ràng là chính tiên cảnh giới, nhưng ra tay thời gian nhưng hoảng loạn không chương, rõ ràng không bao nhiêu thực lực! <br>Chỉ có điều, vào lúc này, nha đầu kia nhưng là lớn mật, mở hai tay ra ngăn ở Phương Hành trước mặt, không mảy may lùi.<br> <br><br>“Ha ha, lão ngũ, giết hắn!”<br>Phương Hành thấy thế, nhưng là trái tim kinh hỉ, vội vàng hét lớn.<br><br>Hắn đúng là đã quên, khô lâu này bên trong xương sọ, còn ở một Si Nhi, tiểu nha đầu này dù sao cũng là chính mình đã cho tiên mệnh, đó là trăm phần trăm không hơn không kém chính tiên, chỉ có điều nha đầu này quá lười, tình nguyện mỗi ngày đùa tiểu cô gái mù cùng buộc quá hư bảo bảo xuyên quần, cũng không chịu lắng xuống hảo hảo tu hành, thực lực này thực sự có chút là khiến người ta ô mặt, Phương Hành đều thật không tiện nói nàng là cái chính tiên! <br>Có thể ở bây giờ, nàng này vừa xuất hiện, nhưng là giúp đại ân!<br>Như ở trước đây, nàng chút bản lãnh này, tự nhiên không chịu nổi Đế Thích một cái đầu ngón tay út, nhưng hôm nay, Đế Thích cũng là vừa sống lại a, ở Phương Hành xem ra, hắn này một thân tu vi mười phần bên trong cũng còn lại không tới hai, ba, mị nhi hiện tại thật là có cùng hắn giao thủ sức lực!<br>“Ngươi lại đem mạng của mình đánh cược ở như vậy một con nhóc con trên người?”<br>Đế Thích nhìn cái kia một mặt sợ hãi đang nhìn mình, lại không chịu tránh ra con gái, biểu hiện vô cùng lạnh lùng nghiêm nghị.<br><br>“Vậy thì như thế nào, nhà ta lão ngũ rất lợi hại đây! ”<br>Phương Hành trên mặt cười hì hì, một bộ dửng dưng như không dáng vẻ, lén lút nhưng đang gia tăng vận chuyển thần thông tốc độ.<br><br>“Nha đầu, ngươi dám cản ta, liền không sợ chết sao?”<br>Đế Thích nhàn nhạt nhìn Si Nhi, chậm rãi về phía trước đi tới.<br><br>Si Nhi rõ ràng run cầm cập một tiếng, nhưng vẫn là nhắm mắt kêu lên: “Sợ! Sợ ta cũng không cho! ”<br>Convert by: Longthienbao<br><br>"]