["<br>","<br>&gt;<br>Chương 1772: Tóc trắng bất lão tiên<br>“Nguyên lai là Phương sư tỷ, ngươi đã đến?”<br>Đang lúc Phương Tiểu Mỹ chuẩn bị cất bước đi qua lúc, nhưng chỉ nghe cách đó không xa hư không không trung, vang lên một người nhẹ nhàng thở ra thanh âm, nàng vội vàng chuyển người đi, liền gặp mấy vị người mặc đạo bào màu xanh lam nam tử, đi đầu một cái tướng mạo nhìn có ba mươi mấy tuổi, trong tay chấp nhất một thanh trường kiếm, chính phất tay để còn lại đạo nhân rời đi, mình nhưng giá vân tới, xa xa liền cười nói: “Ta vừa rồi liền phát giác có nhân tự sau núi vào Đại Tuyết sơn, còn tưởng rằng là ai tới, vội vàng cùng mấy vị sư đệ tới xem xét, lại không nghĩ rằng là Phương sư tỷ tới, thế nào cũng không nói trước nói với ta một tiếng, ta cũng tốt tới đón ngươi, vừa rồi một chút mất tập trung, ngược lại suýt nữa xuất thủ! ”<br>“Hàn sư đệ!”<br>Phương Tiểu Mỹ hướng hắn nhẹ gật đầu, kỳ thật từ tướng mạo nhìn lại, dung mạo của nàng bất quá giống như là mười sáu tuổi, so đạo nhân kia ít hơn nhiều, nhưng lại gọi hắn sư đệ, người kia cũng không thể không biết kỳ quái, lại là nhị Nhân tu làm cách biệt quá xa, Phương Tiểu Mỹ thọ nguyên thon dài, tướng mạo tự nhiên lộ ra tuổi trẻ, mà đạo nhân kia trên thực tế tuổi tác cũng đúng là nhỏ hơn nàng, chỉ là lộ ra tang thương một chút!<br>“Vừa rồi sơn môn quá nhiều người, ta liền tự sau núi đến rồi!”<br>Giải thích một câu về sau, liền chuyển hướng cái kia mộ bia phương hướng, nói: “Vị tiền bối kia là! ”<br> <br>Lời nói còn không có hỏi ra, vẫn không khỏi đến ngẩn ngơ, cái kia một mảnh phần mộ trước đó, thế mà đã không có một ai, cái kia đối mộ bia uống rượu nam tử, thế mà chẳng biết lúc nào rời đi, khoảng cách gần như thế tình huống dưới, mình thế mà hào không chỗ xem xét!<br>“Cái gì tiền bối?”<br>Cái kia Hàn sư đệ đi tới phụ cận, hướng phía mộ bia ở giữa nhìn tới.<br><br>Phương Tiểu Mỹ ngẩn ngơ, nói: “Ta vừa rồi rõ ràng thấy có người tại cái kia trước mộ uống rượu!”<br>Hàn sư đệ thần sắc hơi kinh ngạc, nói: “Không thể nào? Bên kia táng đến độ là tiền bối hài cốt, có đại trận thủ hộ, trừ phi ngày giỗ, người bình thường không cho đi qua, để tránh va chạm tiền bối, ngươi thế nào khả năng thấy có người, chẳng lẽ hoa mắt?”<br>Phương Tiểu Mỹ lắc đầu, mười phần khẳng định nói: “Không có khả năng, ta xác thực thấy được có nhân ở nơi đó! ”<br>Nói, ánh mắt sáng lên, hướng về kia bia trước chỉ đi: “Ngươi nhìn, cái kia bia trước còn có một cái vò rượu!”<br>Coi bọn nàng hai người tu vi, nhãn lực cực kỳ lợi hại, cái kia mộ bia mặc dù cách bọn họ trong vòng ba bốn dặm xa, nhưng nhìn một cái, lại là có thể thấy rõ ràng, vừa mới bắt gặp, tại cái kia năm tòa trước mộ bia, trong đó một vị Vạn La lão tổ bia trước, để đó một cái đen như mực bình rượu, cái kia Hàn sư đệ tự cũng nhìn thấy, vội vàng chấp lệnh bài, cùng Phương Tiểu Mỹ cùng một chỗ chạy tới, xuyên qua đại trận đến bia lúc trước, liền rõ ràng thấy được cái kia cái bình, trên mặt đất bia trước, còn có một chút rượu dấu vết, tựa hồ là bị nhân cố ý vẩy trên mặt đất!<br><br>Hàn sư đệ đầy mặt chấn kinh: “Mấy ngày nay đến phiên ta thủ sơn hộ trận, Đại Tuyết sơn các loại đại trận, phàm là có nhân xâm nhập dấu hiệu, ta tất nhiên có thể phát giác, liền xem như Phương sư muội ngươi từ sau núi tiến đến, chưa từng xúc động bất kỳ cấm chế gì, ta đều lập tức phát giác, nhưng mới rồi ta rõ ràng không có cảm giác được nơi này có dị động a, người kia lại có thể lặng yên không tiếng động tới nơi này, không phải là quỷ?”<br>Nói liền muốn thông bẩm chư vị trưởng lão, để cho người ta thẩm tra, chỉ là chẳng biết lúc nào có thể có kết quả!<br>Phương Tiểu Mỹ khắp nơi tìm không thấy cái gì manh mối, cũng chỉ có thể trước đem việc này đặt để não sau, hướng cái kia Hàn sư đệ cùng Đại Tuyết sơn chư vị trưởng lão bẩm rõ ý đồ đến, những này Đại Tuyết sơn gần ba trăm năm quật khởi trưởng lão, nhưng cũng đều là cũng thế ở giữa có giao tình, lại thêm Đại Tuyết sơn vẫn luôn là Phụng Thiên Minh kiên định người ủng hộ, lập tức liền có mấy vị tính khí nóng nảy trưởng lão đáp ứng xuống, cái này muốn theo Phương Tiểu Mỹ đi Bột Hải quốc, bất luận có phải hay không Chư Tử đạo trường đệ tử đối thủ, cũng muốn đi làm cái kia Dư gia một mạch chống đỡ chống đỡ mặt mũi, không khiến người ta khi dễ!<br>Chỉ là, cũng có một chút ổn trọng chút, trầm ngâm nói: “Chư Tử đạo trường không thể coi thường, không phải Nguyên Anh tu vi không thể cùng hắn chiến, mà cho dù là Nguyên Anh cảnh giới, chỉ sợ không phải Đế anh tiêu chuẩn, cũng không phải là đối thủ của bọn họ, chúng ta những người này đi, chỉ sợ cũng phần thắng không lớn, càng quan trọng hơn là, cái kia Bắc Minh đại ma đầu tâm ngoan thủ lạt, thực lực vô song, trừ phi tiểu Ngũ tổ bên trong người tới, không người là hắn địch thủ a, mà tiểu Ngũ tổ bây giờ tại phía xa vực ngoại chiến trường, không biết việc này, chính là biết, sợ cũng nhất thời không đuổi kịp đến a! ”<br>Tất cả trưởng lão nghe, đều là thần sắc ngưng trọng, bọn hắn tự nhiên minh bạch đạo lý này.<br><br>Đại Tuyết sơn tiểu Ngũ tổ, chính là chỉ vị kia Nam Cương Quỷ Vương Lệ Anh, cùng tỷ tỷ của hắn áo đỏ Ngục Chủ, còn có ngọc diện Tu La Vương quỳnh, Đại Tuyết sơn Võ Thánh Hàn Anh, cuối cùng nhất một vị chính là trên danh nghĩa Kim Ô Đại Yêu Tôn, cái này tiểu Ngũ tổ bên trong bất luận cái gì tới, Đại Tuyết sơn còn không sợ cái kia Bắc Minh đại ma đầu, thế nhưng là hết lần này tới lần khác năm người này đều là tại vực ngoại chiến trường, lại có thể có ai đối phó được vị kia đại ma đầu?<br>“Có nên hay không nói cho Thái Thượng trưởng lão?”<br>Có nhân thấp giọng đề nghị, chỉ là thanh âm của mình đều có chút chột dạ!<br><br>Thái Thượng trưởng lão chính là Đại Tuyết sơn ngũ tổ bên trong, bây giờ duy nhất còn sống ở trên đời Hồ Cầm lão nhân, chính là lúc ấy Đại Tuyết sơn lập đạo thời gian lão tiền bối, bây giờ tu vi thâm bất khả trắc, nếu là hắn ra mặt, tự nhiên là có có thể có thể đối phó được vị kia Bắc Minh đại ma đầu, có thể vấn đề nằm ở, vị kia lão tiền bối thâm cư không ra ngoài, mời hắn ra mặt khó tránh khỏi có chút đường đột, lại thêm năm đó Thần tộc sinh linh tàn phá bừa bãi lúc, hắn luân phiên đại chiến, thụ quá trọng thương, bây giờ cái này hơn ba trăm năm qua, thương thế một mực chưa hồi phục, không biết còn có thể không lại cùng người đấu pháp! <br>“Thôi được rồi, chuyện này liền phiền phức Thái Thượng trưởng lão, thật sự là không ổn!”<br>Có người cũng không tán đồng, bất quá suy tính một phen về sau, vẫn còn là vị kia Hàn sư đệ bỗng nhiên nghĩ ra một người, cười nói: “Ta vẫn còn có một cái nhân tuyển, người kia tất nhiên có thể đối phó được Bắc Minh đại ma đầu, mà lại cũng nhất định sẽ đồng ý xuất thủ! ”<br>Đám người vội hỏi: “Là ai?”<br>Hàn sư đệ cười nói: “Tóc trắng 3000 trượng, phong thần bất lão tiên!”<br>Tất cả trưởng lão nghe, đều là đầy mặt chấn kinh, đồng nói: “Bạch Thiên Trượng lão tiền bối?”<br>Nói lên người này, đám người trên mặt, nhưng đều là kính ngưỡng chi ý, cái này mấy trăm năm qua, cái tên này đã truyền khắp Thiên Nguyên Đại Lục, chính là người này, chấp chưởng Phong Thần bảng, tại trong vòng ba trăm năm chọn lựa chư vị thiên kiêu kỳ tài, đưa vào Chư Tử đạo trường, lúc đầu thế gia đấu đá, chiếm đoạt rất nhiều tiến vào Chư Tử đạo trường danh ngạch, thế nhưng là người này lại là xử thế công sự, công bằng, mấy trăm năm qua, cũng không biết đem nhiều ít xuất thân thấp hèn nhưng thiên tư hơn người người tu hành đưa vào Chư Tử đạo trường, cũng khiến cho hắn trở thành Thiên Nguyên thụ nhất tôn kính người!<br>“Có thể là vấn đề nằm ở, Bạch lão tiền bối ba mươi năm trước, đã đem Phong Thần bảng giao về Chư Tử đạo trường, không biết tung tích a!”<br>Có nhân nhíu mày, chần chờ mở miệng.<br><br> <br>Hàn sư đệ cười nói: “Ta biết hắn ở đâu, mấy tháng trước đó, ta đã từng thay Thái Thượng trưởng lão hướng Linh Sơn Tự đưa chút điển tạ, trong lúc vô tình ở nơi đó gặp được Bạch lão tiền bối, mới biết được ba mươi năm qua, hắn vẫn luôn tại Linh Sơn Tự ẩn cư, không hỏi thế sự!”<br>“Nếu là như vậy, cái kia đại sự nhất định!”<br>Đám người nghe, đều có chút hưng phấn nói ra, đương nhiên, cũng có nhân cảm thấy, đi quấy rầy một vị thoái ẩn lão tiền bối, phải chăng không ổn!<br>T ruyện Của Tui.<br><br>net Phương Tiểu Mỹ nói: “Chính là không mời Bạch gia gia xuất thủ, ta đã biết lão nhân gia ông ta ẩn cư địa phương, đi tiếp một cái cũng là nên, chư vị sư huynh sư tỷ sư đệ, ta liền không ở nơi này ở lâu, cái này tiến đến Linh Sơn Tự, hai chúng ta thiên sau Bột Hải quốc gặp đi!”<br>Nói, vội vàng mà đi, mệnh Đằng Xà triển khai cực tốc đi đường.<br><br>Convert by: Fanmiq<br><br>"]