["<br>","<br>&gt;<br>Chương 1642: Có thể chết, không thể thua<br>“Oành!”<br>Loạn chiến bên trong, Phương Hành đã bị tầng tầng vây quanh, nhưng đánh lâu bên dưới, hung hiểm tầng tầng, lại không gặp dấu hiệu thất bại!<br>Vừa lấy đao phá đao, mạnh mẽ đẩy lùi không có mã ngựa gầy ốm đao khách Từ Thiếu Yết, liền khẩu khí cũng không được thở, ở bên trái hắn bên trong, một phương do Thiên Nguyên ba mươi hai tên có tiên danh tu sĩ tạo thành đại trận liền đã như Cự Luân giống như xoay tròn vọt tới, đạo đạo tiên kiếm phi nhiễu ở ngoài trận, hầu như nắm giữ xé rách tất cả khả năng, trơ mắt nhìn, liền muốn trực tiếp đem Phương Hành thân thể tích thành hai nửa, nhưng hắn nhưng chỉ là cắn răng cười gằn, tay trái trên không trung xoay một cái, lại một tay triển khai thần thông, thiên địa đại ma bàn bỗng dưng mà sinh, âm dương nhị khí trên dưới di động, cùng phía kia đại trận đánh vào một chỗ, liền chỉ nghe răng rắc một tiếng, đối phương đại trận liền như vậy vỡ vụn, vô số tiên kiếm bị vỡ đến nát tan, cái kia ba mươi hai tên Thiên Nguyên tu sĩ cũng từng người máu phun phè phè, như diều đứt dây bình thường hướng ra phía ngoài ngã ra ngoài.<br><br>.<br><br>Như ở bình thường đấu pháp bên trong, chỉ này một tay liền có thể khiếp sợ bốn toà, chọc người cảm thán.<br><br>Nhưng hôm nay, này dù sao cũng là loạn chiến!<br>Loạn chiến chính là mắt không kịp nhìn, đừng nói dung người nghị luận khen ngợi, thậm chí ngay cả khiến người ta cân nhắc thời gian đều không có!<br> <br>“Giết!”<br>Này một sương bên trong mới vừa đẩy lùi Thiên Nguyên một phương đại trận, khác một sương bên trong liền đã có bốn, năm cái xà bình thường Thần tộc sinh linh bắt nạt đến gần người, vòng quanh Phương Hành hai chân liền triền tới, ngũ xà như mãng, chăm chú lặc lên, chính là một phương ngôi sao, sợ cũng sẽ bị chúng nó này quái lạ đến cực điểm sức mạnh cho lặc đến phá nát, nhưng Phương Hành nhưng là ở trong chứa một hơi, thầm vận thần thông, thân thể trái lại bùng lên mấy lần, chỉ nghe nhiều tiếng nổ tung tiếng, trái lại là cái kia bốn, năm tên Thần tộc sinh linh thân rắn bị hắn tránh thành mấy đoạn, kêu thảm thiết chết ở loạn bên trong cục!<br>“Chít chít! ”<br>Nhưng kinh đến như vậy một trì hoãn, một con quái vật âm vọt lên, lưng mọc chín mục (mắt), phúc sinh sáu sí, trong bụng có được tứ đại mười hai chân nhỏ đủ mười sáu con móng vuốt, phía trước miệng lớn răng nanh ở ngoài lục lọi, chính là U Ẩn Trùng Mẫu trước đây vì đối phó Thanh Nhan Tiên Tử, không tiếc bản nguyên sinh ra được cái kia một con ác quái, bây giờ trải qua không ít huyết nhục gột rửa, đã kinh biến đến mức so với lúc đầu càng khủng bố, không chỉ có sức mạnh khủng bố, lại còn có thần trí, chuyên thừa dịp Phương Hành không lưu ý thời khắc, từ trong bóng tối nhào tướng đi ra, trực phệ Phương Hành! <br>Vào lúc này Phương Hành đánh trận khoảng chừng (trái phải), công thế như triều, căn bản là không có cách né tránh hoặc là triển khai thần thông.<br><br>Hơn nữa này quái nham hiểm, lại là chuyên hướng về Phương Hành một cái cánh tay trái mà đến, nhưng là muốn một đòn mà bên trong, trước tiên cắn đứt Phương Hành một cái cánh tay lại nói, hơn nữa từ thế cục hôm nay đến xem, Phương Hành coi như là muốn thu hồi cánh tay trái này, cũng hoàn toàn không kịp! <br>“Ha ha ha ha! ”<br>Bực này loạn chiến chi bên trong cục, khắp nơi sát cơ, lúc nào cũng hung hiểm, Phương Hành trái lại cất tiếng cười to, mắt thấy quái vật kia vọt tới, chính mình thu cánh tay không kịp, trái lại không dự định thu cánh tay về, tay trái đột nhiên nắm tay, trái lại thẳng hướng quái vật kia trong miệng đưa đi, chỉ nghe “Răng rắc” một tiếng, một cánh tay cũng đã đưa vào quái vật kia trong miệng, trong lúc nhất thời người chung quanh người đại hỉ, chỉ cho rằng hắn này một cái cánh tay đã bị quái vật cắn đứt, ở đây chờ trong lúc ác chiến, thất một cái cánh tay, chuyện này quả là chính là tổn thất hơn nửa sức chiến đấu!<br>Bọn họ đều cảm thấy đây là một cơ hội, bỗng dưng phát một tiếng hống, đều đề một hơi, bốn phương tám hướng vọt tới.<br><br>Nhưng rất nhanh bọn họ liền khiếp sợ phát hiện, cục diện cùng mình nghĩ tới dĩ nhiên không giống nhau!<br>Cái kia khách khách tiếng vang, cũng không phải Phương Hành cánh tay bị cắn đứt, mà là quái vật kia răng nanh bị chấn đoạn âm thanh, Phương Hành cánh tay trái bên trên vận chuyển thần thông, lại so với tiên thiết còn cứng rắn hơn, bàn tay chủ động đưa đến quái vật kia trong miệng, không những không có bị quái vật cắn đứt, trái lại đập vỡ tan nó mấy cái nanh, càng là dựa thế trực tiếp thăm dò vào quái vật kia trong bụng, phát một tiếng gọi, ở quái vật kia “Chít chít” trong tiếng kêu thảm, đưa nó ruột đều xả lại đây, kéo ở trong tay, như vung vẩy Lưu Tinh Chùy bình thường hướng về tứ phương quét tới! <br><br>“Phốc phốc phốc phốc”! <br>“A vậy! ”<br>“Chạy mau! ”<br>Hắn như thế quét qua, lấy quái vật kia làm binh khí, trực đánh cho tứ phương người ngã ngựa đổ, không biết có bao nhiêu Thần tộc sinh linh bị hắn này quét qua đụng phải chia năm xẻ bảy, cũng không biết có bao nhiêu Thiên Nguyên tu sĩ bị hắn quét đến gãy xương gân tồi, đầy đủ mấy chục dặm trống rỗng khu vực bị hắn quét đi ra ngoài, bất luận là Thiên Nguyên tu sĩ vẫn là Thần tộc sinh linh, đều lùi tới cái này ngoài vòng tròn, nhìn cái kia cả người đẫm máu, nhưng hung mãnh như là chiến thần Phương Hành, cảm giác được một cỗ khí lạnh từ đáy lòng thoán tới, cả người đều có chút lạnh cả người, ánh mắt hiển lộ hết kính nể! <br>“Chuyện này! Này vẫn là người sao?”<br>Nhìn cái kia một con cực kỳ đáng sợ quái vật, lại bị Phương Hành móc ra ruột, chơi diều bình thường đề ở trong tay bốn phía quét qua, chít chít kêu thảm thiết dáng dấp, bọn họ là rõ ràng cảm nhận được Phương Hành cái kia một thân thực lực khủng bố, trái tim đều ở thình thịch nhảy lên!<br>“Như thế xấu con sâu nhỏ, cũng muốn cắn ta?”<br>Phương Hành bức lui chúng tu cùng Thần tộc sinh linh, đem quái vật kia nhắc tới trước người, quái vật này nhưng còn chưa có chết, tranh tránh đem vô cùng sắc bén, có thể so với tiên kiếm móng vuốt hướng về Phương Hành trên người lục lại đây, Phương Hành nhưng trực tiếp một cước đạp dưới, đem này trùng tử (sâu) đạp ở một ngôi sao bên trên, chấn động đến cái kia ngôi sao đều run rẩy mấy cái, khói thuốc súng tro bụi tràn ngập đến trong tinh vực, lại dùng sức ép mấy lần, sau đó hung tợn âm thanh mới từ cái kia ngôi sao bên trong truyền ra: “Không biết tiểu gia ta ba tuổi liền dám đâm tổ ong vò vẽ sao?”<br>Cái kia sợi vẻ quyết tâm nhi thực sự là dạy người cảm giác được hoảng, không biết bao nhiêu người đều bất thình lình run lập cập.<br><br>Mà ở giẫm chết này con sâu sau khi, Phương Hành thân hình nhảy một cái, liền đã nhảy trở về tinh vực, ánh mắt âm quét tới, phàm là ánh mắt của hắn lướt qua, không người không trái tim cả kinh, theo bản năng muốn lui về phía sau, có thể Phương Hành ha ha cười to một tiếng, lần thứ hai nhấc lên quỷ đầu đại đao, sau lưng mấy đạo tiên mang phiêu lay động dương, không biết nơi nào đến tiếng đàn mơ hồ có thể nghe, boong boong mãnh liệt, theo hắn một thân hung khí chập trùng bất định, trái lại bay thẳng đến ở trước mặt hắn chúng sinh linh trùng giết tới: “Còn không đã nghiền, tiếp theo đến giết a! ”<br>“Rào! ”<br><br>Hắn lần thứ hai vọt vào từng tầng từng tầng trong vòng vây, có điều lần này, nhưng không giống như là đối phương vây quanh hắn giết, mà như là hắn đuổi theo một đám một đám người giết, chỗ đi qua người ngưỡng mã ngưỡng, bất luận đối phương là thần thông cao thủ mạnh mẽ vẫn là tạo thành đại trận chúng tu, đều bị hắn lấy cứng chọi cứng, lấy cường Chiến Cường, khắp nơi đều là khói thuốc súng cuồn cuộn, khắp nơi đều là biển máu một mảnh, khắp nơi đều là kêu thảm thiết liên thanh!<br>Như một mảng lớn chiến trường, thật là trở nên dường như lò sát sinh! <br>“Phương Hành, không muốn lại giết, ngươi lại tiếp tục giết, liền thật sự không quay đầu lại được rồi! ”<br>Này hỗn loạn tưng bừng chiến trường ở ngoài, Thanh Nhan Tiên Tử cùng Đạo Vô Phương chờ người, cùng với mặt khác một ít Thiên Nguyên một phương, tin tưởng Phương Hành, nhận thức Phương Hành, vì lẽ đó không có gia nhập hỗn chiến bên trong tu sĩ, nhưng đều đã biểu hiện phức tạp tới cực điểm, không cách nào hình dung bọn họ trái tim hối hận cùng tuyệt vọng, bọn họ đều không có tham chiến, cũng không cách nào ngăn cản người khác tham chiến, có thể vào lúc này, trong lòng bọn họ dày vò nhưng như là so với bị vây ở ở giữa chiến trường Phương Hành vẫn là khó chịu, cũng không nguyện nhìn thấy Phương Hành bị thương, cũng không muốn nhìn thấy hắn tiếp tục giết người! <br>Ở này bước ngoặt, cái kia Thanh Nhan Tiên Tử thực sự là không nhịn được, lại liền như vậy vọt thẳng tiến vào chiến trường, muốn ngăn cản tất cả những thứ này.<br><br>“Chính là có những người này ở, ta mới không quay đầu lại được!”<br>Có thể Phương Hành cũng không quay đầu lại, trực tiếp một chưởng hướng về nàng đánh tới, khách khách một tiếng, này Thanh Nhan Tiên Tử trực tiếp bị hắn một chưởng này lại đánh ra ở ngoài vòng chiến, thân mê uể oải ngã xuống đất, sắc mặt tái nhợt cực kỳ, tâm thần khuấy động dưới, trực tiếp một ngụm máu tươi phun ra ngoài! <br>“Thanh Nhan Tiên Tử, hắn đã giết phát ra tính tình, ngươi ngăn cản không được hắn rồi! ”<br>Đạo Vô Phương vội vã tới rồi, đỡ lấy Thanh Nhan Tiên Tử, vô cùng đau đớn khuyên bảo lên! <br>Nhìn cái kia một mảnh chiến trường, ánh mắt của hắn cũng dần dần rơi vào vô biên tuyệt vọng bên trong!<br>“Người này lợi hại, Đại La bên dưới khó gặp địch thủ!”<br>Mà nhìn này hỗn loạn tưng bừng chiến trường, nhất là bình tĩnh chính là đứng ở một bên Đại La Kim Tiên Độc Long Tử, nhìn thấy Phương Hành lấy cứng chọi cứng, lấy cường Chiến Cường, hắn hai con mắt cũng lạnh như băng, khẩu khí đông cứng đã mở miệng: “Nếu tiếp tục như vậy đấu nữa, cái kia người hai phe mã sớm muộn cũng có thể miễn cưỡng đem hắn dây dưa đến chết, nhưng cũng muốn bỏ ra cái giá khổng lồ, chỉ là, tiểu nhi kia xem ra pháp lực cuồn cuộn không dứt, lại càng chiến càng mạnh, cũng không biết hắn bị hao hết pháp lực là chuyện khi nào, rất khó nói! ”<br>“Đúng đấy, song phương thực lực tuy rằng cách xa, hắn bị dây dưa đến chết cũng là chuyện sớm hay muộn, chỉ là thực sự khó dò đến tột cùng sẽ tha tới khi nào, ta vị này! ‘Đệ đệ’ a, quả nhiên được cho là dũng mãnh thiện chiến, chỉ vì trước đây hắn vẫn xảo quyệt gian xảo, chơi đùa khôn vặt, cũng làm cho ta có chút bất ngờ, không nghĩ tới hắn còn có bực này hung hoành khủng bố một mặt, ha ha, vậy cũng là trông nhầm a! ”<br>Cái kia Độc Long Tử mi tâm thụ mục (mắt) lấp loé mấy lần, âm thanh cũng đã đã biến thành Đế Thích, nhẹ giọng hít một tiếng, sau đó khẽ lắc đầu một cái, trầm ngâm hỏi dò: “Tiên sinh, dưới cái nhìn của ngươi, những người kia còn cần thời gian bao lâu mới có thể đánh bại hắn?”<br> <br>“Hắn sẽ bị giết chết, nhưng sẽ không bị đánh bại!”<br>Cái kia Độc Long Tử âm thanh lại trở nên ngạnh trói trói, nặng trình trịch nói ra một câu nói.<br><br>Đế Thích đúng là trầm ngâm lên, một lát mới nói: “Nhưng ta còn không muốn để cho hắn chết, giữ lại hắn còn có tác dụng!”<br>Độc Long Tử nói: “Vậy chỉ có ta ra tay!”<br>Đế Thích hóa thành cái kia một con độc mục (mắt) nhìn ngó chiến cuộc, trầm mặc một lát, nói: “Thời điểm cũng gần như, lại mang xuống còn thật lo lắng thần chủ cùng Thiên Nguyên cái kia ba vị trưởng lão phát hiện bên này tử thương nặng nề, sẽ trở lại gặp xem, liền phiền phức tiên sinh!”<br>“Dễ như ăn cháo! ”<br>Cái kia Độc Long Tử nhàn nhạt mở miệng, sau đó liền một bước bước đi ra ngoài, nhạ chòm sao lớn, đột nhiên vô hình nổ vang một tiếng.<br><br>Lại sau khi, Độc Long Tử bước thứ hai bước ra, tốc độ liền bỗng nhiên trong lúc đó tăng lên tới cực hạn, liền ngay cả thân hình của hắn cũng giống như là hòa vào trong hư không, chỉ có thể nhìn thấy thân hình hắn đột nhiên biến mất, một đạo bụi mù nhưng xuất hiện ở trong tinh vực, trực tiếp xuyên tiến vào chiến trường, bụi mù khắp nơi, hết thảy Thần tộc sinh linh cùng Thiên Nguyên tu sĩ đều bị đánh bay đến không trung, lưu ra một mảnh lớn trống không, sau đó cái kia bụi mù liền trực tiếp nhằm phía chiến trường này vị trí trung tâm nhất, đang cùng Thiên Nguyên một phương bách tám tu sĩ đại trận đại chiến Phương Hành phía sau!<br>“Phốc!”<br>Một chưởng chặt chẽ vững vàng đánh vào Phương Hành sau lưng, trực tiếp đem hắn đánh bay ra ngoài, trong miệng máu tươi phun mạnh, như một đạo lụa đỏ! <br>Convert by: Longthienbao<br><br>"]