[" ","CHƯƠNG 1021","Bốn người Vương Nhất Lý Khinh Hồng đi ra khỏi sân bay, Lý Tuyết Nhi há miệng hít thở không khí trong lành, cảm thán nói: “Vẫn là không khí ở Thiên An thơm.”","“Không khí ở Thiên An dễ chịu.”","Lý Khinh Hồng chỉnh lại.","Vương Nhất nghe vậy, trong lòng cũng có cảm nhận như vậy.","Tuy Yên Kinh tốt, có lịch sử lâu đài, nhưng lại có chế độ giai cấp không thể vượt qua, vương tộc thì cao cao tại thượng, dưới vương tộc đều là con kiến.","So sánh ra, Thiên An ít nhất không có loại cảm giác khiến người ta sợ sệt đó.","“Về nhà một chuyến, em cũng nên đến Thành phố Giang rồi.”","Lý Tuyết Nhi vặn eo, lời nói ra lại tràn ngập sự hăng hái.","Vương Nhất nghĩ trong lòng, có lẽ đây chính là chỗ hấp dẫn của Lý Tuyết Nhi, bất luận lúc nào đều sẽ luôn lạc quan.","Bèn mỉm cười: “Em một mình đi làm việc sao?”","“Đương nhiên không phải, em hẹn bạn.”","Lý Tuyết Nhi mỉm cười rồi nói: “Anh cũng quen, Tô Thắm, bọn em hợp nhau lắm.”","“Vậy à?”","Vương Nhất mỉm cười rồi gật đầu “Vậy thì quá tốt rồi, vừa hay anh và chị của em tới công ty một chuyến, sau đó tới nhà bác Trương một chuyến.”","Bây giờ vẫn trong ngày nghỉ lễ trung thu, Hồ Hoàng Việt không dễ gì mới tìm được con gái của ông ta, nhất định sẽ cố gắng dẫn con gái ra ngoài chơi.","Về tới tòa nhà Quốc Tế, Tăng Quốc Vinh đi tới đón, báo cáo tình hình Thiên An hai ngày nay.","“Cậu Vương, mọi chuyện đều tiến hành thuận lợi, tập đoàn Ẩn Long đi đúng hướng, tập đoàn Lệ Tinh cũng thực hiện dự án xây dựng đô thị, đám người của nhà họ Tôn, nhà họ Lương cũng đến hỏi cậu khi nào quay về.”","“Dù là hào môn, tin tức của nhà họ Kim có hơi ít, bên phía nhà họ Nhan cũng không có bất cứ động tĩnh gì, hai con nhóc của nhà họ Đồng và nhà họ Bạch hình như có việc gấp tìm cậu.”","Vương Nhất nheo mắt lại: “Nhà họ Bạch sao?”","Cô nhóc của nhà họ Đồng đó anh biết, là Đồng Yên Nhiên, cô nhóc của nhà họ Bạch là ai?","Tằng Quốc Vinh nói thật: “Bạch Yến của nhà họ Bạch.”","Vương Nhất ngộ ra, hai người lần cuối cùng gặp nhau, còn là sau khi Bạch Vũ chết thảm ở đầu đường, cô ta lại cho rằng sự diệt vong của nhà họ Bạch có liên quan tới anh.","Tuy sự thật là như vậy, nhưng bất luận cô ta tra như nào cũng không tìm ra kết quả.","Có cảm giác chính nghĩa là chuyện tốt, nhưng cảm giác chính nghĩa quá mức, là một chuyện đáng sợ rồi.","Anh không chỉ một lần từng nhắc nhở Bạch Yến, cẩn thận người bên cạnh, nhưng cô ta đều không phát hiện.","“Cậu Vương, cần tôi thông báo cho cô ta không?” Tăng Quốc Vinh hỏi.","Vương Nhất do dự một chút, vẫn nói: “Thông báo hết đi, nhưng tôi không nhất định sẽ gặp.”"]