[" ","CHƯƠNG 1512","Vương Nhất cũng bày tỏ sự tán thành: “Được, nếu dì Văn có thể ghép thành gia đình với ba, đến lúc đó tổ chức một đám cưới lớn đầy phong quang.”","“Tôi cũng nghĩ như vậy.”","Lý Mộng Đình cười rồi gật đầu.","Còn muốn nói gì thì bỗng nhiên cảm thấy đầu rất choáng, ngay cả điện thoại cũng rơi cộp xuống đất cũng không phát hiện.","Vương Nhất ở đầu dây bên kia cảm thấy không đúng, sắc mặt lập tức thay đổi, gọi mấy tiếng: “Mộng Đình? Mộng Đình?”","Văn Đào đi tới, cúp máy, sau đó ném điện thoại của Lý Mộng Đình vào trong nước.","“Anh…”","Tuy đầu óc vừa đau vừa choáng nhưng Lý Mộng Đình lúc này vẫn chưa ngất.","Nhìn thấy một màn này, cô ta muốn nói gì đó nhưng hai mắt tối đen, ngất đi.","Văn Đào lại liếc nhìn Văn Bội Cầm cũng ngất đi, anh ta bỏ thuốc mê liều nặng ở trong đồ ăn.","Sau khi chắc chắn hai người hoàn toàn ngất đi, anh ta gọi điện thoại cho Mạnh Khôi.","“Alo, có thể tới rồi.”","“Tôi cũng đã tới cửa rồi.”","Trong điện thoại truyền tới tiếng của Mạnh Khôi.","Nói xong thì cửa vang lên.","Văn Đào đi mở cửa, Mạnh Khôi và Tiết Cẩm Tiên đã đi tới.","Thấy Lý Mộng Đình ngất ở sô pha, hai người lập tức có vẻ mặt dữ tợn.","“F*ck, cô không phải rất kiêu ngạo sao? Kiêu ngạo nữa đi xem nào?”","“Tiện nhân, dám sỉ nhục chúng tôi, bây giờ rơi vào trong tay tôi, xem tôi xử lý cô như nào!”","Tiết Cẩm Tiên thậm chí tát mạnh một cái vào mặt Lý Mộng Đình.","Bốp một cái, trực tiếp tát chảy máu.","“Được rồi được rồi, mau chóng ra tay.”","Văn Đào chống gậy tới đi, kìm bọn bọn lại: “Lần này không tiện ở lâu, trước khi Lý Mộng Đình ngất đi là đang nói chuyện điện thoại với Vương Nhất, bây giờ anh ta có thể đã phát giác, mang bọn họ rời đi.”","Mạnh Khôi vác Văn Bội Cầm, Tiết Cẩm Tiên cũng cõng Lý Mộng Đình, cùng nhau lên xe của Mạnh Khôi.","“Công cụ mang đủ rồi chứ?”","Văn Đào lại hỏi.","Mạnh Khôi cười rồi khởi động xe: “Đương nhiên mang rồi, lát nữa chụp ảnh.”","Vương Nhất phát giác được điều không đúng, lập tức hành động, chạy tới nhà của Văn Bội Cầm.","Đồng thời gọi Lãnh Nhan tới.","Nửa tiếng sau, hai người trước sau đi tới nhà của Văn Bội Cầm."]