[" ","CHƯƠNG 1284","“Nhà họ Kim tôi một giờ cũng khoảng 3 tỷ, hai giờ, 6 tỷ.”","“…”","Người đại diện của các tập đoàn lớn nhao nhao báo giá, tổng giá trị đã tích lũy đến hơn 150 tỷ.","Ăn thiệt thòi lớn như vậy, còn phải trả 150 tỷ, da mặt Vương Lâm đều co quắp.","“Tôi sẽ trả tiền cho tổn thất của các người.”","Đúng lúc này, hiện trường vang lên một giọng nữ trong trẻo nhưng lạnh lùng.","Nhất thời, tất cả mọi người đều nhìn về phía Kim Thúy Như đứng ở một góc hồi lâu không nói gì.","Chỉ thấy vẻ mặt cô ta lạnh lùng, nhìn không ra vui buồn.","Vương Lâm lập tức sắc mặt biên đổi, vội vàng đi tới trước mặt Kim Thúy Như, nói: “Thúy Như, tiền này sao có thể để cô nhận giúp tôi?”","Anh ta theo bản năng cho rằng, Kim Thúy Như bỏ tiền, là vì anh ta.","Kim Thúy Như lại châm biếm một tiếng: “Giúp anh trả? Anh cũng quá coi trọng bản thân rồi.”","Vương Lâm lập tức sửng sốt, không rõ nguyên do nhìn Kim Thúy Như.","Cô ta cũng không để ý tới nữa, đi giày cao gót, trực tiếp đi tới trước mặt Vương Nhất và Lý Khinh Hồng, lạnh lùng cười.","“Hôm nay là để tôi bàn tính cho, đều bị hai tên ngu xuẩn làm loạn, nhưng mà, cũng tiết kiệm cho tôi một ít công.”","Vương Nhất nhíu mày, không biết ý của Kim Thúy Như.","Chỉ thấy cô ta cười lạnh một tiếng: “Vương Nhất, chúng ta đã khai chiến!”","Nói xong, không đợi Vương Nhất đáp lại, liền rời khỏi nơi này.","Tài vụ của tập đoàn Kim thị, bắt đầu thanh toán.","Vương Nhất nhìn bóng lưng Kim Thúy Như, vẻ mặt ngưng trọng.","Không biết vì sao, đáy lòng anh mơ hồ có bất an.","Vương Lâm và Vương Minh cũng rời đi theo, chỉ có điều trước khi rời đi, hung hăng trừng mắt nhìn Vương Nhất một cái.","Tôn Chính Vũ, Lương Nhật Tân lần lượt cáo từ.","Vương Nhất còn đứng trước cửa sổ sát đất, đưa mắt nhìn Kim Thúy Như rời đi.","Lý Khinh Hồng đi tới bên cạnh, thản nhiên nói: “Đừng nghĩ nữa, binh đến tướng đỡ, nước đến đất ngăn.”","“Không thể không đề phòng.”","Vương Nhất lại lắc đầu, nghiêm mặt nói: “Hiện tại hạng mục xây dựng thành phố là chúng ta làm cùng Kim thị, cô ấy muốn giở trò, quá đơn giản.”","Lý Khinh Hồng thấy thế, cũng không nói gì nữa, chỉ nhẹ nhàng cầm tay Vương Nhất.","“Bất kể tình huống gì, chúng ta đều cùng nhau đối mặt!”","Vương Nhất thấy thế, cũng lộ ra nụ cười.","Lý Thiên Dương nghỉ ngơi vài ngày, liền bình phục, nhưng mà còn phải ở lại viện quan sát vài ngày, Lý Mộng Đình cũng trở lại trong làm việc.","“Mộng Đình, tôi nhớ là cô đang liên lạc với tập đoàn Kim thị ở khu đô thị này?”","Vương Nhất đột nhiên hỏi."]