[" ","CHƯƠNG 1200","Đúng là anh không bảo Lãnh Nhan giết anh ta, nhưng Bạch Yến có giết anh ta không thì anh không biết.","Chân tướng cũng gần giống như anh đoán, anh đã không chỉ một lần nhắc nhở Bạch Yến, chỉ là cô ta không bao giờ nghi ngờ Sử Kiến mà thôi.","Một lúc lâu sau vẫn không thấy tiếng súng vang lên.","Vương Nhất ngạc nhiên nhìn Bạch Yến.","Chỉ thấy người cô ta run rẩy, vẻ mặt phẫn nộ nhưng cô ta lại cất súng đi.","“Tôi rất muốn giết anh, nhưng tôi không thể, nếu không tôi cũng sẽ trở nên người giống như các anh.”","Cô ta lấy còng tay ra đeo cho Sử Kiến: “Bây giờ tôi sẽ bắt giữ anh vì tội lạm dụng chức quyền, tố cáo sai, cố ý giết người!”","Nói xong cô ta hộ tống Sử Kiến rời đi.","Khi đi tới trước mặt Vương Nhất, cô ta dừng lại, cúi người thật sâu.","“Anh Vương, cảm ơn anh đã cứu tôi, cũng cảm ơn anh… khiến ba tôi được rửa sạch oan khuất!”","Vương Nhất cười nhẹ, không để tâm lắm.","Bốp bốp!","Sau khi Bạch Yến đưa Sử Kiến đi, trong sân nhà họ Đồng chợt vang lên tràng âm thanh giòn tan.","Đồng Tri Thu vỗ tay, nheo mắt nhìn Vương Nhất khen ngợi.","“Được, được lắm, chỉ là tôi không ngờ bên cạnh anh lại có một nữ vệ sĩ lợi hại đến thế này.”","Ngay sau đó, mặt anh ta lại trở nên dữ tợn, nham hiểm: “Nhưng lợi hại hơn nữa thì có thể lợi hại hơn súng được không?”","Dứt lời, toàn bộ vệ sĩ trong nhà họ Đồng đồng loạt bao vây, chĩa súng vào đầu Vương Nhất.","Khi một đám người nhà họ Đồng chĩa súng vào đầu Vương Nhất, Đồng Yên Nhiên và Lãnh Nhan, bầu không khí lập tức trở nên căng thẳng kiềm nén, một luồng tử khí nồng đậm cũng lặng lẽ bao trùm trong không khí.","Hai mắt Vương Nhất nheo lại đầy nguy hiểm.","Những vệ sĩ nhà họ Đồng này đều đầu phục đám người Đồng Tri Thu, hơn nữa trên mặt ai cũng có cảm giác tỉnh ngộ sau đại nạn.","Đêm nay là cuộc đại cải tổ của nhà họ Đồng, cũng là đêm mà họ thực hiện mục đích của sự sống.","Vì vậy, chỉ cần Đồng Tri Thu ra lệnh, bọn họ sẽ không chút do dự bắn nát đầu Vương Nhất.","Vẻ mặt của Đồng Yên Nhiên thoáng qua vẻ hoảng loạn. Dù có giỏi tính toán đến đâu thì cô ta vẫn chỉ là phụ nữ, khi có nhiều họng súng chĩa vào đầu như vậy, nói không sợ là giả.","“Các anh muốn giết tôi?”","Cô ta vô thức lùi lại một bước, cơ thể cũng căng thẳng.","Nghe vậy, vẻ mặt Đồng Tri Thu cũng dịu lại, nếu có thể thỏa hiệp sớm hơn thì đã không đến mức này.","Anh ta lắc đầu, chân thành nói với Đồng Yên Nhiên: “Em gái, anh chưa bao giờ nghĩ tới việc giết em, cho dù là khi nào hay ở đâu, em vẫn là em gái của anh. Nghe lời anh, đến cạnh bọn anh.”","Đồng Yên Nhiên không nói lời nào, chỉ bước những bước nhỏ và không ngừng lui về phía sau.","Những hành động nhỏ này đều phản ánh sự bất an trong lòng cô ta."]