[" ","CHƯƠNG 1057","Vương Nhất nhướng mày: “Gọi anh ta tới đây đi, đừng làm lộ thân phận của tôi! “","“Vâng, thưa thiếu chủ!”","Lãnh Nhan nghe vậy, lập tức đi sang chỗ khác gọi điện thoại.","Chỉ có Chí Viễn và Hồng Phật nghe thấy cuộc đối thoại giữa hai người kia, lòng bọn họ tức khắc rung lên.","Hồ Cương thấy Lãnh Nhan mở di động gọi điện, có vẻ như muốn kêu người tới thì nở nụ cười khinh miệt.","“Còn muốn gọi thêm người tới ư, đây là Thành phố Giang, có thể gọi ai tới nào?”","Hồ Minh Chính cũng buông lời đe dọa: “Vương Nhất, mày chết chắc rồi!”","Trong mắt bọn họ, Vương Nhất căn bản chẳng kêu nổi ai cả, bởi vì đây là Thành phố Giang, và nhà họ Hồ bọn họ chính là nhà giàu số một Giang Thanh, thế lực nơi này họ nắm rõ trong lòng bàn tay.","“Ra tay gi.ết c.hết bọn chúng!”","Hồ Cương quắc mắt, uy nghiêm hét lớn, hơn trăm người đồng loạt lao về phía đám Vương Nhất.","Rầm rầm…","Đúng lúc này, mặt đất bỗng rung lên, tựa như có dòng lũ thép đang trào về phía này.","“Hả?”","“Có động đất sao?”","Cảm nhận được chấn động nhẹ truyền đến từ dưới chân, tất cả mọi người đều sửng sốt, vô thức nhìn về hướng phát ra trận động đất.","Vừa nhìn đã khiến bọn họ vô cùng choáng váng.","Ở phía chân trời xa xôi, khói bụi bay cuồn cuộn, dường như có thứ gì đó đang chạy về phía này.","Khi đến gần, chúng cũng dần dần bắt đầu thành hình cụ thể.","Từng chiếc xe bán tải màu xanh đậm, mỗi một chiếc đều chở theo người đàn ông thiết huyết sẵn sàng xuất phát, vẻ mặt nghiêm túc và kiên nghị.","Chỉ nhìn từ xa, tất cả mọi người đều cảm nhận được luồng hơi thở thiết huyết nồng đậm.","Trong lúc hoảng hốt, mọi thứ dường như đã quay lại thời kỳ chiến tranh tàn khốc.","Mưa bom bão đạn, gào thét rung trời.","Thình thịch đùng đùng…","Nhìn về hướng mà bọn họ đến có vẻ như đang tiến về phía này, khoảng chừng một trăm vệ sĩ nhà họ Hồ đều sợ hãi đến mức sắc mặt tái nhợt.","Vũ khí trong tay rơi xuống đất loảng xoảng, thậm chí có một số người rất vô dụng, đáy quần đã ươn ướt màu vàng, không tự chủ được bản thân.","Ken két…","Ngay sau đó, những người đàn ông thiết huyết bước xuống xe, trong vòng chưa đầy hai giây, bọn họ đã đứng thành hàng ngay ngắn.","Khẩu súng đã lên đạn, chĩa vào người nhà họ Hồ.","“Đây là…”","Hồ Cương cũng bị chiến trận lớn như vậy làm cho sợ hãi, cả người không ngừng run rẩy, lẩm bẩm hỏi: “Rốt cuộc đã xảy ra chuyện gì…”"]