[" ","CHƯƠNG 1414","Một người là cậu chủ hào môn nhà họ Hồ vừa mới du học ở nước ngoài về, có một nguồn lực tài chính ở phố Wall, vừa mới về nước đã được người thương hội Giang Bình mời đến gia nhập vào thương hội Giang Bình.","Còn một người là con rơi của nhà họ Hồ, trong quá khứ được xem là một người yếu ớt và vô dụng, ngay cả vợ của mình cũng không thể bảo vệ nổi, bị người nhà họ Hồ làm hại, phải chật vật bước từng bước một mới có được kết quả như hiện tại. So sánh với nhà họ Hồ, vẫn như là giọt nước trong biển cả.","Có làm như thế nào bọn họ cũng không nghĩ ra được sao Hồ Hoàng Việt lại dám?","Thương hội Giang Bình để bọn người Hồ Vĩnh Hiên và Hồ Vĩnh Như đến làm việc trong ban quản trị tập đoàn Cự Phong, vốn dĩ có ý muốn làm tan rã quyền lực trong tay Hồ Hoàng Việt.","Cái chức chủ tịch này của ông ta chính làm một con rối cho người khác, căn bản không có ai nghe lời ông ta.","Ông ta lấy cái gì để đấu với Hồ Vĩnh Hiên chứ?","Lúc này, Phương Huệ và Lý Mộng Đình đứng qua một bên, không hề nhắc tới chuyện hợp tác.","Bọn họ hiểu bọn họ đã bị cuốn vào cuộc tranh giành của hội đồng quản trị.","Cái loại tranh giành chia phe phái như thế này, tập đoàn Lệ Tinh cũng có, Phương Huệ đã từng trải qua.","Đã từng là ba phó tổng có chức có quyền, cô ta, Tôn Tuyết, Thành Bội, người cuối cùng sống sót chỉ có cô ta, cho nên cô ta biết được sự tàn khốc của nó.","Hồ Vĩnh Hiên sững sờ, bỗng chốc trên gương mặt xuất hiện vẻ lạnh lùng.","“Tôi đã lớn chừng này rồi, chỉ có ông là người đầu tiên dám nói chuyện với tôi như thế.”","Hồ Vĩnh Hiên nghiến răng ken két, gần như là anh ta nghiến răng mà nói ra câu nói này.","Mọi người biết là Hồ Vĩnh Hiên đã nổi giận rồi.","Một đứa con rơi từng là phế vật mà lại dám đối đầu với anh ta, đúng là chán sống mà.","Mặc dù khí thế của Hồ Hoàng Việt không hề thua Hồ Vĩnh Hiên, nhưng mà thật ra trong lòng của ông ta trống rỗng.","Sau lưng bị mồ hôi lạnh thấm ướt.","Chỗ dựa lớn nhất của ông ta không phải là tài sản của ông ta, càng không phải là địa vị của ông ta, mà là Vương Nhất.","Tất cả những thứ mà ông ta đang có đều là do Vương Nhất cho, bao gồm cả mạng sống và tôn nghiêm.","Nhưng đối với Vương Nhất, ông ta hiểu biết rất ít, có thể nói là hoàn toàn không biết gì cả.","Những gì mà ông ta biết đó chính là hội trưởng La thương hội Hồng Ưng gọi anh Vương là “ông chủ lớn”.","Ngoại trừ cái đó ra thì không còn nữa.","Thương hội Hồng Ưng đứng ở vị trí cuối cùng trong số tám thương hội lớn trên cả nước.","Đối mặt với thương hội Giang Bình càng mạnh hơn, anh Vương có thể đứng vững không đây?","Vương Nhất ngồi ở trong góc, anh vẫn còn đang lướt điện thoại y như cũ, bộ dạng như là mọi chuyện không hề liên quan đến mình.","Điều này càng khiến Hồ Hoàng Việt thấp thỏm hơn nữa.","“Các người không chỉ đến trễ mà còn dám xúc phạm khách hàng mà tôi tôn trọng nhất, đây là phong thái mà một tập đoàn ưu tú nên có à?”"]