[" ","CHƯƠNG 1153","Thành Trâm cũng bình tĩnh trở lại, lên tiếng.","“Hạ gia chủ, ngài là người biết chuyện, hẳn phải biết hai hào môn đấu đá sẽ tổn thất lớn dường nào, mà anh ta chỉ là một tên ở rể, vì một tên ở rể không tiếc đấu với nhà họ Hồ, rất không đáng giá!”","Hạ Lãm không nói gì, chỉ lạnh lùng nhìn bọn họ.","Thấy vậy, ba người Cao Tử Hào, Lăng Thiên Hợp, Tiêu Thế Hải còn tưởng rằng ông ta đã kiêng dè rồi, thế là càng thêm bình tĩnh, ăn mấy miếng đồ ăn, nói: “Thả chúng tôi, sau đó chuẩn bị một bàn cơm ngon rượu ngon coi như bồi thường, việc này kết thúc ở đây.”","Có lẽ là thái độ của bọn họ chọc giận Hạ Lãm, ông ta cười khẩy một tiếng: “Có phải các ông hiểu sai một việc rồi hay không, nơi này là địa bàn của tôi, tôi mới là người quyết định sống chết của các ông, các ông có tư cách bàn điều kiện với tôi sao?”","“Cái gì? Chúng tôi chính là gia tộc phụ thuộc nhà họ Hồ…”","“Nhà họ Hồ, rất lợi hại sao?”","Ba người Cao Tử Hào, Lăng Thiên Hợp, Tiêu Thế Hải lại muốn lấy nhà họ Hồ ra, nhưng còn chưa nói hết lời đã bị một tiếng nói lạnh lùng cắt ngang.","Mọi người nhìn về phía phát ra tiếng nói, khi nhìn thấy người nói chuyện chính là Vương Nhất đang cười khẩy kia, bất chợt cười ha hả.","“Ha ha, nhóc con này nói gì vậy, thật sự cho rằng mình quen biết Hạ gia chủ là có thể hoành hành ngang ngược ở Giang Thành!”","Tiêu Thế Hải chỉ vào Vương Nhất, cười đau cả bụng.","“Lý gia chủ, tôi đoán đồ vô dụng này ngay cả nhà họ Hồ là gì cũng không biết, bởi vậy mới dám ăn nói ngông cuồng như thế!”","Thành Trâm cũng cười lớn theo, từ sau khi nhớ ra nhà họ Cao, nhà họ Lăng, nhà họ Tiêu đều là gia tộc phụ thuộc nhà họ Hồ, cô ta đã khôi phục vẻ mặt trước đó.","“Một đám ngu xuẩn!”","Hạ Lãm lạnh lùng cười nói, đồng thời cũng vì ánh mắt nông cạn của những gia tộc phụ thuộc này mà cảm thấy thương xót.","Gần đây Giang Thành xảy ra mấy chuyện lớn.","Nhà họ Văn bị diệt, tập đoàn Cự Phong đổi chủ, Bất Dạ Hoàng Thành bị điều tra, nhà tổ của nhà họ Hồ bị phá, cùng với buổi đấu giá diễn ra ở Giang Thành vào ngày hôm qua, mà những chuyện này đều liên quan đến một người trẻ tuổi luôn khiêm tốn.","Anh chính là Vương Nhất!","Có điều, chỉ hào môn mới có thể tra ra được những tin tức này, còn bọn họ, ngay cả tư cách biết cũng không có.","“Ngài Vương, tôi lập tức gọi người phế bỏ ba người này…”","Hạ Lãm còn chưa nói hết lời đã bị Vương Nhất cười hả hả cắt ngang.","“Hạ gia chủ, đồ ăn đều nguội rồi, không lên món mới đón khách sao?”","Nghe thấy lời này, đầu tiên Hạ Lãm sững sờ, sau đó chợt mỉm cười: “Vâng, ngài Vương.”","Nói xong, thật sự dặn dò quản lý đi cho làm mấy món ăn ngon mang lên.","Ông ta hiểu rõ ý của Vương Nhất, đây là muốn dẫn cả nhà họ Hồ ở đằng sau kia ra.","Không một ai ở đây rõ ràng ân oán giữa Vương Nhất và nhà họ Hồ hơn Hạ Lãm ông ta, nếu như có thể nhờ vào đó mà chèn ép nhà họ Hồ, ông ta rất sẵn lòng."]