[" ","CHƯƠNG 1104","“Bảo anh ta trả tiền, nếu không trả nổi thì ném anh ta ra ngoài!”","“Hỗn xược!”","Hàn Vượng đang ngồi trong góc lập tức đứng lên, vẻ mặt thâm trầm tức giận gầm lên một tiếng: “Cậu dám chất vấn ngài Vương?”","Người đẹp người chủ trì đấu giá nhanh chóng điều chỉnh lại sắc mặt, mỉm cười nói: “Mời ngài thanh toán tiền với hậu trường.”","Một người đàn ông mặc vest lập tức đi tới trước mặt Vương Nhất, trong tay cầm một cái khay màu đen.","Vương Nhất liếc nhìn Lãnh Nhan. Lãnh Nhan lập tức hiểu ý, tiện tay móc ra một thẻ đen cao quý, đặt lên trên khay.","Người đàn ông mặc vest cung kính cúi người, sau đó rời đi.","Mười phút sau, anh ta cầm khay trở về, hai tay cầm thẻ đen đưa trả lại cho Lãnh Nhan.","“Thưa cô, tiền trong thẻ đã bị trừ, còn lại…”","Nhân viên báo ra một chuỗi những con số, mọi người xung quanh không nghe được nhưng Đồng Yên Nhiên và Bạch Yến bên cạnh lại bịch một tiếng, ngã ngồi xuống ghế, vẻ mặt đầy kinh hãi, thật lâu vẫn chưa hoàn hồn.","Chuyện này cũng được truyền đến trong tai của người đẹp người chủ trì đấu giá và Hàn Vượng. Hai người đều lập tức ngẩn người.","Sau đó, thái độ của hai người càng thêm cung kính.","“Chúc mừng ngài đã có được bảo bối trong túi!”","Người đẹp người chủ trì đấu giá vỗ tay đầu tiên, ở hiện trường cũng lần lượt có người vỗ tay theo.","Cho dù bọn họ không biết trong thẻ còn lại bao nhiêu tiền, nhưng từ phản ứng của người chủ trì đấu giá và ông Hàn có thể thấy đó chắc chắn là một con số trên trời.","Sử Kiến nhìn cảnh tượng này, hai mắt đờ đẫn thì thào tự nói.","“Không thể như vậy được, không thể như vậy được…”","Hàn Vượng nhìn Sử Kiến với ánh mắt sắc bén, đột nhiên vung tay lên: “Đuổi cậu ta ra ngoài, đánh gãy hai chân và ném ra!”","“Đừng mà! Ông Hàn, tôi sai rồi!”","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Gương mặt Sử Kiến lập tức tái nhợt, xoay người muốn trốn.","Nhưng hai người áo đen nhanh chóng xông vào, kéo Sử Kiến ra ngoài.","“A….”","Sau đó, ngoài cửa truyền đến tiếng kêu thảm thiết, sau đó không còn một tiếng động nào nữa.","Người đẹp người chủ trì đấu giá cười khanh khách: “Xảy ra chút chuyện nhỏ, đã làm các vị chế giễu rồi. Chẳng qua đây chính là quy định của chúng tôi, ai dám gây sự, bên phía đấu giá chắc chắn sẽ không dễ dàng bỏ qua.”","Vẻ mặt mọi người ở đó đều trở nên nghiêm túc. Câu này còn không phải là đang gõ tất cả đám người bọn họ sao?","“Được rồi, buổi tiếp tục đấu giá. Vật đấu giá tiếp theo là…”","Vật đấu giá tiếp theo đều là tranh chữ cổ, giá thật ra còn không bằng vật đầu tiên là nhân sâm ngàn năm."]