[" ","CHƯƠNG 1460","Ầm!","Cùng với tiếng vang lớn, bức tường của ngôi biệt thự bị Hồ Vĩnh Hiên đập vào đã xuất hiện rất nhiều vết nứt.","Cơ thể Hồ Vĩnh Hiên từ từ trượt xuống, cổ họng ngòn ngọt, miệng phun ra máu.","Thịch! Thịch! Thịch!","Tiếng bước chân trầm thấp giống như âm thanh của cái chết.","Hồ Vĩnh Hiên đột nhiên ngẩng đầu lên nhìn, cảnh tượng trước mặt khiến đồng tử của anh ta lập tức co rút lại.","Vương Nhất mặt không chút biểu cảm đang đi về phía anh ta, Lãnh Nhan ở phía sau, thậm chí còn rút ra một con dao găm phát ra ánh sáng lạnh lẽo, quay quay ở trong tay.","“Người của cậu đã khai ra rồi, cậu chính là người đứng phía sau sai khiến bọn họ, cậu còn muốn phủ nhận sao?”","Giọng nói của Vương Nhất vô cùng u ám và lạnh lùng, trong ánh mắt mang theo sự tàn ác.","Lúc anh nhìn từ trên cao xuống, đã phát hiện có một chiếc xe đi theo Lý Khinh Hồng.","Đây cũng là lý do tại sao anh phải lập tức đi đến công viên.","Nếu như anh không phát hiện ra, hoặc đến chậm một bước, Lý Khinh Hồng và Vương Tử Lam đã bị đưa đi rồi.","Bất kể là ai muốn hại người thân của anh, Vương Nhất đều không bỏ qua.","“Cái gì mà người tôi thuê, tôi vẫn luôn ở đây, chưa từng rời đi dù chỉ một bước, rốt cuộc anh đang nói cái gì vậy!”","Ánh mắt Hồ Vĩnh Hiên mang theo sự sợ hãi, nhưng nhiều hơn là sự tức giận.","Oành!","Vương Nhất không giải thích thêm với anh ta nữa, lao thẳng về phía Hồ Vĩnh Hiên.","Hồ Vĩnh Hiên sự hãi hét lên một tiếng: “Em gái, xảy ra chuyện rồi!”","Rất nhanh, cửa biệt thự đã được đẩy ra, một cô gái tóc dài mặc đồ ngủ bằng vải lụa đi ra.","“Dừng tay!”","Cô ta tức giận hét lên, đứng chắn trước mặt Vương Nhất.","Lúc này Vương Nhất mới dừng lại, dửng dưng liếc nhìn Hồ Vĩnh Như: “Chuyện này không liên quan đến cô, tránh ra.”","Cơ thể gầy yếu của Hồ Vĩnh Như vẫn đứng chắn trước mặt Vương Nhất.","Trên mặt cô ta toàn là sự tức giận, trừng mắt nhìn Vương Nhất: “Chúng tôi với anh không thù không oán, tại sao lại đánh anh trai tôi?”","“Không thù không oán?”","Vương Nhất cười khẩy một tiếng: “Cô tự hỏi người anh trai tốt của mình xem, rốt cuộc đã làm gì.”","Hồ Vĩnh Như đột nhiên quay đầu lại, vừa kinh ngạc vừa tức giận nhìn Hồ Vĩnh Hiên.","Cô ta cảm nhận được sát khí của Vương Nhất, nếu như không phải anh trai cô ta đã làm chuyện gì chạm đến vảy ngược của anh, chắc chắn Vương Nhất sẽ không hung ác như vậy."]