[" ","CHƯƠNG 1349","Vương Thanh Hòa cầm micro trong tay, hát đệm cho Nhạc si.","Lúc này, trái tim của mọi người như bị một lực lượng mạnh mẽ va chạm.","Chẳng ai ngờ rằng đàn tranh mà lại có thể đàn tấu ra một khúc nhạc làm rung động lòng người.","Trong mơ hồ, dường như dẫn dắt những người có mặt ở đây đến chiến trường phía Bắc.","Khắp nơi đều là tiếng kêu giết giận dữ.","Khắp nơi đều là những cảnh tượng hào hùng với vùng lãnh thổ nhuốm máu.","“Thiên bách niên hậu cầm sắt hòa minh","Ti trúc du dương, tán tụng chí thánh đại đạo vĩnh xương.”","Âm nhạc càng nặng nề, tốc độ múa đàn tranh của Nhạc si càng lướt càng nhanh.","Âm thanh của Vương Thanh Hòa lại càng thêm trầm thấp.","“Thịnh thế hoan ca, đại đạo tại thượng, nhất thủ hư huyễn thần khúc tương tổ tiên vạn tái công tích mai táng.","Chúng sinh như lâu nghĩ, đại đạo tại tiền phương, hoan ca vĩnh cao xướng, chích tự bất đề viêm dữ hoàng .”","Âm nhạc cho tâm hồn thăng hoa, giai điệu cho con người đắm mình cảm nhận.","Nhất là những người có mặt trong tối nay đa phần đều là người từ năm đến sáu mươi tuổi.","Từ nhỏ, bọn họ nghe những cố sự này mà trưởng thành, rất yêu thích thể loại nhạc này.","Âm nhạc thê lương bi tráng, cảm xúc sa sút.","Âm nhạc từ từ lên cao, bọn họ đã nhìn thấy ánh bình minh.","Lúc âm nhạc lên đến điểm giới hạn gần như là bùng nổ, tất cả mọi người đều đứng dậy, mắt đầy ánh sáng, lòng người sục sôi.","Lúc này, Lý Khinh Hồng dần dần phát hiện sắc mặt của Vương Nhất đã thay đổi.","Ánh mắt kiên nghị, gương mặt nghiêm nghị.","Lý Khinh Hồng có thể cảm nhận được một luồng khí tức lạnh lẽo từ trên người anh.","Càng làm nổi bật vẻ đầu đổi trời chân đạp đất của một người đàn ông.","“Hoành vĩ đích điện vũ, bàng bạc đích cự cung.","Ngụy thần liệt tiền phương, tổ tiên đích bi lương.","Tiểu tiểu đích bài vị đô tảo dĩ di vong, bán xích thần ham đô vô xử an phóng.","Khả phủ ký đắc hữu cá danh tự khiếu viêm hoàng?”","Cao trào qua đi chính là tĩnh lặng.","Ngón tay của Nhạc si nhẹ nhàng cử động, đàn tranh lại phát ra một loạt âm thanh nặng nề tuyệt diệu.","Lúc này, trước mặt tất cả mọi người đều xuất hiện một cảnh tượng y hệt nhau.","Ánh hoàng hôn đổ xuống biên cương đẫm máu.","Lá cầu gãy khúc được cắm ở biên cương phía bắc.","Những người lính dìu nhau chật vật đứng dậy nhìn về phía xa xăm."]