[" ","CHƯƠNG 1479","“Chi Tinh, cô ta là ngưỡng mộ cô đó, ngưỡng mộ cô có nhiều bạn bè tới đón sinh nhật với cô, cô ta không có một ai.”","“Tôi thấy lát nữa vẫn nên chia cho cô ta một miếng bánh kem, nếu không quá tội nghiệp.”","“Ha ha ha…”","Đám bạn bè của Hạ Chi Tinh cũng lũ lượt cười mỉa.","Trong tiếng cười, tay của Hạ Trân siết chặt quần áo trên người, cúi đầu không nói chuyện.","Vương Nhất nhìn thấy tất cả, cơ thể gầy yếu của cô ta đang hơi run rẩy.","Ngay lập tức, ánh mắt của anh nheo lại đầy nguy hiểm, nói từng chữ: “Tôi tới đón sinh nhật với cô ấy.”","“Hửm?”","Ánh mắt của Hạ Chi Tinh cuối cùng đã dừng trên người của Vương Nhất.","Nhưng chỉ dừng một giây thì không khỏi bật cười: “Anh là bạn của kẻ bệnh tật này đó nhỉ, tôi sao chưa từng thấy anh trong giới?”","Cái giới mà cô ta nói đương nhiên là giới thượng lưu của Giang Thành.","Vương Nhất từ từ đứng dậy, Hạ Chi Tinh lúc này mới cảm nhận được trên người anh có một loại khí thế không thấu được.","Hạ Chi Tinh không nhịn được mà lùi lại một bước: “Anh muốn làm gì? Tôi cảnh cáo anh, nơi này là nhà họ Hạ, hôm nay còn là sinh nhật của tôi!”","Vương Nhất liếc nhìn cô ta: “Tôi không muốn gì cả, nhưng nếu cô còn mở miệng ra là kẻ bệnh tật nữa thì tôi biến cô thành kẻ bệnh tật.”","“Anh dám uy hiếp tôi?”","Hạ Chi Tinh ngây ra rất lâu mới phản ứng lại, lập tức mặt mày đầy phẫn nộ.","Hôm nay là sinh nhật của cô ta, vậy mà còn có người ngoài dám hống hách với cô ta.","Đương nhiên cô ta cũng không nhìn thấy biểu hiện của Vương Nhất lúc ở cổng nhà họ Hạ.","Lúc này, sát khí trên người Vương Nhất tỏa ra giống như trước đó, Hạ Nham vội vàng bước lên một bước, kéo Hạ Chi Tinh đi.","“Con gái, hôm nay là sinh nhật của con, đừng so đo với cậu ta.”","Chủ yếu là sợ con gái của ông ta bị Vương Nhất đánh.","Hạ Vinh cũng vội vàng khuyên: “Chị Chi Tinh, vẫn là mau lên tầng cắt bánh kem thôi.”","Hạ Chi Tinh cũng có hơi sợ Vương Nhất, khinh thường hừ một tiếng: “Hôm nay là sinh nhật của tôi nên không so đo với anh, anh tốt nhất tự giác rời đi.”","Nói xong thì chạy bịch bịch lên tầng.","Vương Nhất vỗ lưng của Hạ Trân: “Không sai, sinh nhật của cô, tôi đón cùng với cô.”","“Cảm ơn anh Vương.”","Hạ Trân mỉm cười với Vương Nhất, nhưng nụ cười đó rất miễn cưỡng.","Anh lại nhìn sang Hạ Lãm: “Ông là gia chủ của nhà họ Hạ, vừa rồi tại sao không lên tiếng?”","Vừa rồi khi Hạ Chi Tinh mỉa mai Hạ Trân, là ba của Hạ Trân, Hạ Lãm không lên tiếng."]