[" ","CHƯƠNG 567","Nhưng Lương Ý Hành hoàn toàn không sợ hãi, thậm chí khóe miệng còn hơi nhếch lên, cười khẩy mà nhìn Vương Nhất: “Vương Nhất, tôi biết anh không phải người bình thường, ngay cả Kim Thành Vũ cũng bị tổn thất trong tay anh, nhưng, anh thực sự có thể mặc kệ không quan tâm đến cô Lý sao?”","Lời này vừa được nói ra, Thẩm Tử Kiện và những cậu ấm khác vốn đang cười trên nỗi đau của người khác, lập tức không cười nữa, ánh mắt nhìn về phía Vương Nhất mang đầy vẻ kinh hãi.","Kim Thành Vũ, Lương Ý Hành, Thẩm Tử Kiện cùng với tên quái thai nhà họ Nhan kia được xưng là ‘tứ thiếu Thiên An’, thế nhưng gần đây lại không có tin tức gì về Kim Thành Vũ.","Không ngờ anh ta lại bị tổn thất dưới tay của anh.","Vương Nhất im lặng, chỉ nhìn chằm chằm Lương Ý Hành với đôi mắt sâu thẳm.","Lương Ý Hành cười haha, tiếp tục nói: “Anh đừng quên, năm năm trước là anh đã hành động thô bạo với cô Lý, người làm tổn thương cô ta là anh. Cho dù sau này anh có làm gì để bù đắp cũng không thể xóa bỏ sự thật này, nếu đã làm rồi tại sao không dám thừa nhận? Tôi chỉ là giúp hai người công khai một chút mà thôi.”","Lý Khinh Hồng ngồi trên ghế, cả người run lên.","Ngoài cửa sổ sấm vang chớp giật, mưa to gió lớn, nhưng nơi càng lạnh hơn lại là trong lòng.","Vương Nhất nhẹ vỗ về bờ vai đang lo lắng bất an của Lý Khinh Hồng, vừa vô cảm nhìn Lương Ý Hành, trong con ngươi đen lay láy lóe lên một tia sát ý nồng đậm, lạnh lùng nói: “Anh không phải nghĩ rằng chỉ dựa vào một video như vậy là có thể khiến chúng tôi phục tùng đấy chứ?”","Khi Lương Ý Hành phát video, anh cũng không ngờ rằng sự việc lại nghiêm trọng đến mức như vậy, thế nhưng, kinh hãi thì kinh hãi, sau khi lấy lại tinh thần, anh liền khôi phục được bình tĩnh.","Nếu chút chuyện nhỏ này có thể khiến anh hoảng sợ thì đã quá coi thường long chủ của nước H rồi.","“Đây chính là điểm yếu của các người.”","Lương Ý Hành cười khẩy, nói: “Các người hiện tại không có quyền để thương lượng điều kiện với tôi! Chỉ có thể quỳ xuống trước mặt tôi cầu xin mới có một chút cơ hội.”","Trong mắt anh ta, Vương Nhất và Lý Khinh Hồng chỉ là những con ếch bị luộc, việc luộc chín chỉ là vấn đề thời gian.","Thẩm Tử Kiện và những cậu ấm khác phía sau anh ta cũng đều đầy vẻ chế nhạo.","Lúc này, Lý Khinh Hồng cưỡng ép mình phải bình tĩnh lại, nhưng đôi mắt vẫn đỏ hoe: “Ai đưa cho anh đoạn video này?”","Cô không tin năm năm trước Lương Ý Hành đã quay phim tại hiện trường, chỉ có thể là người khác quay rồi sau đó chuyển cho anh ta.","Lương Ý Hành cười nhạt một tiếng, ra lệnh: “Ai đưa cho tôi còn quan trọng sao? Bây giờ cô hãy nhanh chóng giao dự án xây dựng đô thị cho nhà họ Lương tôi.”","Anh ta đã đe dọa Lý Khinh Hồng bằng đoạn video dơ bẩn của năm năm trước, Lý Khinh Hồng không còn cách nào khác, chỉ có thể quay đầu nhìn về phía Vương Nhất.","Giờ phút này, cô gửi hết tất cả hy vọng vào Vương Nhất.","Vương Nhất nhìn Lương Ý Hành với vẻ sâu xa: “Cho anh hai sự lựa chọn, lập tức xóa video gốc và nói cho tôi biết là ai đã đưa cho anh video này, nếu không thì chết.”","Giọng nói của anh mang đầy sát khí nồng nặc, lạnh đến thấu xương, nhiệt độ trong phòng riêng cũng giảm xuống mấy độ."]