[" ","CHƯƠNG 1323","Loại cảm giác này giống như cô ta trần chuồng đứng ở trước mặt Vương Nhất, không có một chút bí mật nào.","“Tôi sẽ không giết cô, ngược lại tôi còn hy vọng cô sống thật tốt, sống lâu trăm tuổi.”","Vương Nhất bình tĩnh nói: “Như vậy thì cô có thể tận mắt nhìn thấy tôi và cô ấy sống hạnh phúc bên nhau, chúng tôi sẽ sinh thêm một đứa con nữa, tốt nhất là một bé trai, long phượng cát tường.”","“Mà cô sẽ cô độc tới già, cho dù kết hôn cũng sẽ không hạnh phúc!”","Ken két!","Vương Nhất nói xong, trong miệng Kim Thúy Như vang lên âm thanh răng bị nghiến vỡ.","Sau đó khóe miệng của cô ta chảy ra máu tươi.","“Vương Nhất, đây chính là cách anh trả thù tôi sao?”","Vẻ mặt của Kim Thúy Như rất phẫn nộ, tức đến mức cả người phát run.","“Tôi không trả thù.”","Vương Nhất lắc đầu, nghiêm túc nói: “Đây chỉ là giúp cô ấy thoát ra.”","Nói xong thì anh xoay người rời khỏi nhà tổ của nhà họ Kim.","“Vương Nhất!”","Đằng sau truyền tới giọng nói cực kỳ phẫn nộ của Kim Thúy Như.","Anh quay đầu lại, bình tĩnh nhìn Kim Thúy Như, trong lòng không hề gợn sóng.","“Anh thật tàn nhẫn…”","Kim Thúy Như cũng đứng dậy, trong mắt chảy ra nước mắt, nhưng trên mặt lại là sự điên cuồng.","“Vẫn câu nói đó, anh sẽ hối hận khi không giết tôi.”","“Tôi sẽ không để anh và cô ta hạnh phúc, tôi không hạnh phúc, hai người cũng đừng hòng hạnh phúc!”","Kim Thúy Như gào khóc rít lên.","Vương Nhất không đếm xỉa nữa, đi thẳng ra khỏi nhà tổ của nhà họ Kim.","Ở cổng, ba người Lãnh Nhan đã chờ sẵn.","Ánh mắt của Vương Nhất lại dừng trên người Thiết Diện với vẻ mặt có hơi tái nhợt, đây rõ ràng là khí huyết không thuận.","“Sao vậy, xảy ra chuyện gì rồi?”","Lông mày của anh nhíu chặt, lên tiếng hỏi.","Sắc mặt của Lãnh Nhan rất khó coi, nét mặt hổ thẹn: “Thiếu chủ, xin lỗi, chúng tôi không thể hoàn thành nhiệm vụ!”","“Lý Tinh Sở được người khác cứu đi rồi!”","“Cái gì?”","Nghe vậy Vương Nhất cũng đanh mắt lại, truy hỏi: “Bị ai cứu đi?”","Lãnh Nhan nói lại đầu đuôi sự việc một lượt, Vương Nhất nghe xong thì vẻ mặt cũng trở nên nghiêm trọng.","“Người đàn ông giống dơi sao?”"]