[" ","CHƯƠNG 1188","“Các anh mau đến đây một chuyến, tình huống của ba không được lạc quan, bác sĩ nói mất máu quá nhiều, cần phải truyền máu!”","Lý Mộng Đình lo lắng nói: “Nhưng nhóm máu của ba khá đặc biệt, trong bệnh viện không có!”","Vừa nghe thấy lời này, sắc mặt Vương Nhất và Lý Khinh Hồng đều thay đổi.","Máu dự trữ trong kho không đủ, đây là chuyện khó giải quyết nhất.","Truyền nhóm máu khác biệt vào trong cơ thể không những không có tác dụng, trái lại còn khiến tình trạng nghiêm trọng hơn.","“Nhóm máu của ba là nhóm máu gì?”","Vương Nhất vội vàng hỏi.","“Nhóm máu RH âm tính!”","Bịch!","Vừa nghe thấy lời này, sắc mặt Vương Nhất trở nên vô cùng khó coi.","Anh từng nghe đến nhóm máu này, cả nước có không đến 0.3% người mang nhóm máu này.","Mặc dù anh mang nhóm máu O được xưng là vạn năng, nhưng cũng không cách nào truyền cho người có nhóm máu hiếm có này.","“Các anh cứ đến đây trước đã!”","Lý Mộng Đình nói: “Nếu như không có, chỉ có thể dùng số tiền lớn mua máu, cả nước nhiều người như vậy, chắc chắn sẽ có người cùng chung nhóm máu.”","Vương Nhất gật đầu, đang định ra ngoài cùng Lý Khinh Hồng.","“Ba, mẹ, ba mẹ muốn đi đâu.”","Bỗng nhiên, Vương Tử Lam tỉnh dậy, mơ màng nhìn Vương Nhất và Lý Khinh Hồng.","Hai người nhìn nhau, hết cách rồi, đành phải mang cả Vương Tử Lam đi cùng.","Chờ lúc chạy đến, Lý Mộng Đình và Châu Mỹ Ngọc đang mặt ủ mày chau ngồi trên ghế dài, nhìn thấy Vương Nhất đến, Lý Mộng Đình lập tức bước lên đón.","“Bệnh viện đã thông báo ra toàn thành phố, dùng số tiền lớn mua máu, một ml ba mươi triệu.”","“Tăng giá, một ml một tỷ năm trăm triệu.”","Tải ápp ноla để đọc full và miễn phí nhé.","Vương Nhất nghiến răng, lập tức tăng năm mươi lần giá cũ.","Lý Mộng Đình gật đầu, xoay người nói chuyện với bác sĩ, chỉ cần có người bằng lòng hiến máu, tiền không thành vấn đề.","Châu Mỹ Ngọc bên cạnh thấy không ai chú ý đến bà ta, lập tức cười đắc ý.","Bọn họ càng sốt ruột, bà ta càng yên tâm.","Bà ta đã từng nghe về nhóm máu RH âm tính này, cực kỳ hiếm thấy, cả nước cũng không có bao nhiêu người có, mà cho dù có, trong thời gian ngắn cũng không vận chuyển đến được…","“Dùng máu của em đi!”","Bỗng nhiên, một giọng nói bình tĩnh trong trẻo truyền đến.","Tất cả mọi người đồng loạt nhìn về phía Lý Khinh Hồng vừa nói chuyện, sắc mặt Châu Mỹ Ngọc lập tức thay đổi, thoáng cái đứng bật dậy, căm tức nhìn cô: “Dùng máu của cô, cô muốn hại chết Thiên Dương hay sao?”","&nbsp;"]