[" ","CHƯƠNG 1320","Hồng Phật lắc đầu, chen miệng vào.","Thấy ba người vậy mà tranh luận xem ai giết mình, Lý Tinh Sở cực kỳ sợ hãi.","“Không, các người không thể giết tôi, giết tôi Lý Thị sẽ không tha cho cô!”","Anh ta nghiến răng nói.","Bụp!","Lãnh Nhan đạp anh ta một cước ra đất, sau đó giẫm lên lồ ng ngực của anh ta, nhìn từ trên cao xuống.","“Đã lúc này rồi, anh còn lôi bối cảnh của anh ra? Nói câu không khách sáo, cho dù cao thủ của Lý Thị các anh tới, hôm nay cũng không cứu được anh!”","Lý Tinh Sở cuối cùng cũng sợ rồi, trong mắt tràn ngập sự sợ hãi.","“Cô trở về nói với Vương Nhất, tôi sau này không dám đối đầu với anh ta nữa, thật sự không dám nữa, nếu anh ta không tin, tôi có thể làm chó của anh ta.”","“Gâu! Gâu! Gâu!”","Nói xong, thật sự học tiếng chó sủa.","Tuy nhiên, Lãnh Nhan căn bản không nhúc nhích: “Anh cảm thấy, có con chó như anh có tác dụng gì?”","Ngay sau đó, ánh mắt chợt lạnh đi.","“Giết!”","Đằng sau, móc câu trong tay Thiết Diện cào về phía đầu của Lý Tinh Sở.","“Không, đừng!”","Trong mắt Lý Tinh Sở tràn ngập sự sợ hãi, bị dọa cho nhắm tịt mắt.","Rầm!","Tuy nhiên ngay sau đó, một tia chớp chói mắt xẹt qua bầu trời, chiếu sáng mặt đất.","Vụt!","Một bóng người mơ hồi giống như quỷ bay vụt qua bên cửa sổ.","“Ai?”","Trong nháy mắt, Lãnh Nhan, Thiết Diện và Hồng Phật đều cảm nhận được một loại áp lực rất lớn.","Rèm cửa sổ mỏng manh ở bên cửa sổ bay lên, trên ô cửa sổ có một bóng người.","Đầu, hai chân giống như dính keo nước, cố định ở bên trên.","Giống như một con dơi.","Áp lực của Lãnh Nhan tăng lên, sau đó quát to một tiếng: “Mau giết anh ta!”","Thiết Diện không chần chừ nữa, cái móc đâm về phía Lý Tinh Sở.","Tuy nhiên, Lãnh Nhan vừa quay đầu thì người đàn ông kia lại biến mất.","Ngay sau đó, anh ta xuất hiện một cách quỷ dị ở bên cạnh Thiết Diện, một quyền đánh lui anh ta, sau đó mang theo Lý Tinh Sở, lao về phía cửa sổ.","“Đứng lại!”","Sắc mặt Lãnh Nhan thay đổi, đuổi theo.","Tốc độ của cô ta đã đẩy lên cực hạn, nhưng đối phương vẫn biến mất tăm."]