[" ","CHƯƠNG 1429","“Vương Nhất.”","Vương Nhất mỉm cười gật đầu.","Nói thật thì ấn tượng của anh đối với Châu Phong không phải là kém, ít nhất sẽ không nhìn mặt mà bắt hình dong.","Điều đó cũng là do có liên quan đến hoàn cảnh làm việc của anh, những nhân vật có tiếng tăm đều khiêm tốn, nó đã trở thành một loại quy luật.","“Bạch Dĩnh đến rồi.”","Bỗng nhiên, cửa phòng bao được mở ra.","Có một cô gái xinh đẹp chói lọi bước vào.","Có lẽ là vóc dáng của cô ta không xinh đẹp bằng Lý Tuyết Nhi, nhưng mọi người đều có thể cảm nhận được một loại khí chất quý khí từ trên người cô ta.","Nhất là sợi dây chuyền kim cương ở trên cổ cô ta, khiến cho người khác phải ghen tị.","“Cô ta tên là Bạch Dĩnh, trước kia rất thích Châu Phong, nhưng mà Châu Phong lại thích em, cho nên cô ta không ưa em.”","Lý Tuyết Nhi nhỏ giọng nói với Vương Nhất.","Nói xong lại bổ sung thêm một câu: “Đương nhiên là em cũng không thích cô ta.”","Bên cạnh cô ta là một người đàn ông khoảng chừng 1m7, tuổi hơn năm mươi, vừa vào liền vui vẻ mời mọi người ăn ngon uống say, chi phí cứ tính cho ông ta.","Lúc nói chuyện, ánh mắt của ông ta cứ nhìn chằm chằm vào Lý Tuyết Nhi và Tô Thắm.","Bạch Dĩnh không phát hiện ra.","Cô ta rất tự nhiên mà ngồi xuống bên cạnh Châu Phong, vẻ mặt tươi cười nói chuyện với mọi người: “Đây chính là chồng của tôi, tên là Bao Tiến, anh ấy yêu tôi như thế đó.”","Bọn người Lương Hà giả vờ như không nghe thấy Bạch Dĩnh đang khoe khoang, bọn họ niềm nở mời rượu cô ta.","Bạch Dĩnh vui vẻ không từ chối, bỗng nhiên ánh mắt lại dừng trên người Lý Tuyết Nhi và Vương Nhất.","“Tuyết Nhi, đây chính là bạn trai của cậu đó à, cũng chẳng có gì đặc biệt.”","Bầu không khí trong phòng bao yên tĩnh trong chốc lát, biểu cảm của những người có mặt ở đây trở nên mơ hồ, ánh mắt không ngừng quét tới quét lui giữa Bạch Dĩnh và Lý Tuyết Nhi.","Bắt đầu kể từ khi Bạch Dĩnh xuất hiện ở đây, bọn họ biết sớm muộn gì Bạch Dĩnh cũng sẽ kiếm chuyện với Lý Tuyết Nhi.","Chỉ là không ngờ diễn biến lại nhanh như thế.","Bạch Dĩnh trên mặt mang một nụ cười kiêu ngạo mà nhìn Lý Tuyết Nhi.","Không biết tại sao khi nhìn thấy hoa khôi trước kia tìm một người bạn trai tầm thường như thế, cô ta có một loại cảm giác thoải mái vì mình đã báo được thù.","Lý Tuyết Nhi vừa định cãi lại, Vương Nhất liền ngăn cản cô ta.","Trên mặt anh không hề có ý tức giận, ngược lại là còn mang theo nụ cười thờ ơ.","Lý Tuyết Nhi liền hiểu ngay, cô ta cũng cười lạnh một tiếng: “Anh ấy thì sao chứ, không sao hết, chỉ cần tôi cảm thấy tốt là tốt.”","Bạch Dĩnh sững sờ, sau đó lại cười tươi hơn nữa.","“Cậu thích là được rồi, một lát nữa tôi phải mời mọi người mấy lần mới được.”"]