[" ","CHƯƠNG 1094","Ngay cả Đồng Yên Nhiên mà Sử Kiến cũng không muốn bỏ qua, nói với vẻ mặt dữ tợn.","“Anh câm miệng cho tôi!”","Đồng Yên Nhiên nổi giận, vô cùng căm ghét Sử Kiến cáo mượn oai hùm này, cô ta thấy ánh nhìn của Hàn Vượng thì vội nói: “Ông Hàn, ông đừng nghe bọn họ nói bậy, chúng tôi không lén lẻn vào đây, chúng tôi hoàn toàn quang minh chính đại đi vào bằng vé.”","“Chậc chậc.”","Lục Kiệu ngồi một bên, dù không bỏ đá xuống giếng, nhưng cũng lắc đầu cười ha hả, sau đó nhìn về phía Vương Nhất: “Cậu Vương, bọn họ làm khó cậu, nhưng tôi thì không, ngược lại, tôi còn sẽ giúp cậu.”","Anh ta chỉ về phía Lãnh Nhan: “Vẻ đẹp của cô gái này rất thu hút tôi, chỉ cần cậu Vương đồng ý để tôi với cô ấy làm quen, sau này cậu sẽ là anh em của tôi, giúp đỡ anh em, tôi tuyệt đối không chối từ!”","Những nơi thế này đương nhiên phải nói lời xã giao, Lục Kiệu cũng xứng đáng với danh hiệu cậu chủ phong lưu, sẵn lòng đổi phe vì người đẹp.","Nhưng Vương Nhất chỉ cười khẽ một tiếng, cũng không quan tâm đến điều kiện Lục Kiệu nói, mà chỉ dí dỏm nói với Hàn Vượng: “Ông Hàn, chúng ta lại gặp nhau rồi.”","Nghe thấy giọng nói này, Hàn Vượng mới nhìn về phía Vương Nhất, sắc mặt ông ta lập tức thay đổi: “Cậu là người lẻn vào đó à?”","Vương Nhất không trả lời, chỉ cười nhạt hỏi lại: “Ông đoán xem?”","Hàn Vượng trở nên im lặng một cách hiếm thấy, nét mặt nghiêm túc.","Thấy cảnh này, mấy người nhóm Hạ Khiêm, Lục Kiệu đều ngây người, ngay cả Đồng Yên Nhiên cũng sửng sốt.","Anh có quen biết với ông Hàn ư?","Hàn Vượng im lặng một lúc lâu mới nói với giọng điệu chắc chắn: “Tôi không tin cậu Vương sẽ làm chuyện lẻn vào đây!”","Nghe thấy lời này, mọi người đều tỏ vẻ ngạc nhiên.","Mấy người nhóm Đồng Yên Nhiên cũng thở phào nhẹ nhõm, nhưng sắc mặt Hạ Khiêm và Lục Kiệu lại thay đổi.","Bọn họ đang định lên tiếng thì Hàn Vượng lại nói: “Nhưng tôi cũng tin là không có lửa làm sao có khói!”","Vì thế, Hạ Khiêm và Lục Kiệu lại yên tâm, còn Đồng Yên Nhiên lại trở nên căng thẳng.","Trong mắt Vương Nhất loé lên ánh mắt sắc bén: “Có nghĩa là ông vẫn muốn soát người?”","“Hy vọng cậu Vương thông cảm!”","Dưới ánh nhìn của Vương Nhất, Hàn Vượng càng thấy áp lực hơn, nhưng ông ta vẫn nghiêm túc nói: “Vì lý do công bằng, cậu Vương có thể đưa vé vào ra, nếu bọn họ nói sai, tôi nhất định sẽ không bỏ qua!”","Lời nói này vô cùng mạnh mẽ, vừa nói rõ thái độ vừa công bằng với tất cả mọi người.","Hạ Khiêm và Lục Kiệu hơi run rẩy, sợ hãi trước khí thế của Hàn Vượng, nhưng trong lòng cũng thoáng thả lỏng.","Có điều nghĩ đến kết quả, bọn họ vẫn lấy lại bình tĩnh.","Hôm qua bọn họ thấy rõ Vương Nhất không thèm nể mặt ném vé vào của bọn họ đi, mới một ngày trôi qua, sao Vương Nhất lại có vé vào được.","“Cậu chết chắc rồi!”"]