[" ","CHƯƠNG 1111","Ai cũng nhìn Vương Nhất và Kim Thuý Như bằng ánh mắt không thể tưởng tượng nổi, không biết tại sao, bọn họ lại cảm thấy hai người này rất xứng đôi.","“Tôi nhớ ra rồi, năm năm trước trong hôn lễ của Kim Thuý Như, chú rể không rõ tung tích, người vứt bỏ Kim Thuý Như trong đêm đám cưới chính là Vương Nhất!”","Đột nhiên có người hô to, nói ra câu chuyện cũ này.","Mọi người xung quanh lập tức tỏ vẻ rung động hơn.","Giang Thành và Thiên An rất gần nhau, gần như nơi nào xảy ra chuyện lớn, thì nơi khác cũng sẽ biết ngay.","Chuyện hôn lễ của Kim Thuý Như năm năm trước đã xôn xao khắp Giang Thành.","Chỉ không ngờ Vương Nhất lại là chú rể bỏ chạy đó.","Những người đang có mặt đều không đi, nhìn Vương Nhất và Kim Thuý Như với ánh mắt tràn đầy mong đợi, nhìn hai người suýt trở thành vợ chồng, yêu hận tình thù này.","Nhưng sau khi Vương Nhất ra giá, Kim Thuý Như lại ngồi xuống, không đấu giá tiếp nữa.","“Còn ai ra giá không ạ?”","Người đẹp đấu giá cũng phát hiện bầu không khí kỳ lạ, không dám làm sôi động bầu không khí thêm nữa, dò hỏi.","Không một lời đáp lại.","Vì thế, cô ta vội vàng gõ búa chốt giá.","“Chúc mừng anh Vương lấy được huy hiệu thân phận của vương tộc Vương Thị Yến Đô!”","Vương Nhất im lặng, ánh mắt sâu thẳm, không biết đang nghĩ gì.","Ktn ngồi trong phòng VIP, nhàn nhã uống rượu vang, không biết rằng sắc mặt của người đàn ông áo trắng ngồi bên cạnh cô ta đã trở nên vô cùng u ám.","“Đây là có ý gì?”","Anh ta lạnh lùng chất vấn.","Kim Thuý Như buông ly rượu xuống, bình tĩnh nói: “Nơi này là nơi đấu giá, ai cũng đều có tư cách tham gia, tôi cũng thấy rất hứng thú với huy hiệu này.”","“Nếu đã thế vì sao chỉ tăng ba mươi tỷ rồi không tham gia nữa?”","Người đàn ông càng tỏ vẻ tức giận hơn, anh ta đột nhiên đứng dậy vung tay lên, chuẩn bị tát tới.","Kim Thuý Như không hề tránh né, nghênh đón bàn tay của anh ta, còn kiêu ngạo ngẩng mặt lên, đợi anh ta đánh.","“Cô!”","Người đàn ông nổi giận, nhưng cuối cùng vẫn không ra tay, lạnh lùng nói: “Dù gì tôi cũng là chồng chưa cưới của cô, không được có lần sau nữa.”","Sao anh ta không hiểu mục đích của Kim Thuý Như chứ?","Cứu Hạ Khiêm chỉ là thuận tay mà thôi, mục đích chính vẫn là để Vương Nhất giành được huy hiệu này.","Sau khi Vương Nhất dùng bốn nghìn năm trăm sáu mươi tỷ giành được huy hiệu thân phận của vương tộc Vương Thị ở Yến Đô, buổi đấu giá này cũng kết thúc."]