[" ","CHƯƠNG 1468","Reng reng reng…","Chuông điện thoại reo rất lâu nhưng Bạch Đức Long không dám nghe điện thoại.","Vương Nhất cười lớn, nói: “Bạch tổng, nghe đi, điện thoại của hội trưởng các ông, ông cũng dám không nghe sao?”","Trán Bạch Đức Long chảy đầy mồ hôi, mỗi giọt to như hạt đậu, bỗng nhiên ông ta ấn nút trả lời.","“A lô, hội trưởng Nhậm?”","Bạch Đức Long cố gắng để cho giọng điệu của mình trở nên bình tĩnh.","Kết quả điện thoại vang lên tiếng gào to đầy giận giữ của Nhậm Gia Luân.","“Từ giờ trở đi, ông và Từ Lộc, bị đuổi khỏi thương hội! Cút ngay cho tôi!”","Tút tút tút…","Nói xong, ông ta cúp điện thoại.","Tiếng gào của Nhậm Gia Luân rất to, nên tất cả mọi người đều nghe thấy.","Bạch Đức Long và Từ Lộc cảm thấy như tận thế, khuôn mặt bọn họ trắng bệch.","Bọn họ gọi lại cho Nhậm Gia Luân như điên, nhưng lại thấy bị chặn số.","Lúc này, Vương Nhất bước đến tới, vừa cười vừa nói: “Bạch tổng, Từ tổng, tôi đã nói với các ông từ trước, các ông sẽ bị khai trừ, nhưng các ông không tin…”","Vương Nhất lắc đầu sau đó rời khỏi biệt thự với Hồ Vĩnh Hiên và Hồ Vĩnh Như.","La Chí Viễn và Hồ Hoàng Việt cũng rời khỏi đó, tuy nhiên gương mặt bọn họ tràn đầy kích động.","La Chí Viễn thì biết được nhiều hơn một chút, còn Hồ Hoàng Việt cảm thấy may mắn vì trước kia ông ta kiên quyết không thay đổi lựa chọn ngài Vương.","Chỉ một tin nhắn mà cũng đủ kinh động đến ngài Thương Si!","Hồ Vĩnh Hiên và Hồ Vĩnh Như cũng trợn mắt há mồm, một lúc lâu sau vẫn chưa thể bình tĩnh.","“Anh ta quả thật quen biết với Thương Si sao?”","Hồ Vĩnh Như tự lẩm bẩm.","Vẻ mặt Hồ Vĩnh Hiên cũng vô cùng kinh ngạc, bỗng nhiên anh ta nhớ ra điều gì đó, lắc đầu.","“Em gái, anh nghĩ không thể nào đâu, thân phận của ngài Thương Si như thế nào, sao ông ta có thể quan biết với một chủ tịch tập đoàn?”","Hồ Vĩnh Như liếc nhìn anh ta: “Vậy anh nói xem, sao Vương Nhất vừa nói chuyện sa thải là bọn họ đã bị sa thải?”","Hồ Vĩnh Hiên suy nghĩ, rồi nói: “Anh nghĩ, nguyên nhân nằm ở hội trưởng La của thương hội Hồng Ưng.”","“Vương Nhất gửi tin nhắn kia cho hội trưởng La, sau đó chắc chắn hội trưởng La đã thỏa thuận gì đó với hội trưởng thương hội Giang Bình, khai trừ Bạch tổng và Từ tổng kia, sở dĩ nhắc đến ngài Thương Si là để cho lời khoác lác kia của Vương Nhất trở nên chu toàn.”","…","Lời vừa rồi nghe thì có thê giải thích, nhưng Hồ Vĩnh Như vẫn cảm thấy có chỗ nào đó là lạ."]