[" ","CHƯƠNG 1446","Lúc trước, trong buổi đấu giá ở Giang Thành, anh ta và Vương Nhất cùng tranh Huy hiệu Vương thị, kết quả anh ta là người thua.","Chỉ cần Vương Nhất có chiếc huy hiệu này cũng đồng nghĩa với việc anh là người của nhà họ Vương ở Yên Kinh.”","Thấy Hạ Phi Long trầm mặc, bọn Bạch Dĩnh, Lương Hà, Từ Thảo càng thêm kinh ngạc.","Vương Nhất cất thẻ VIP và huy hiệu Vương thị vào, sau đó cười haha: “Vì vậy, nể mặt tôi đi, anh ta là bạn của tôi.”","Anh chỉ tay vào Châu Phong.","Ánh mắt Hạ Phi Long lập tức rơi lên người Châu Phong, trên mặt hiện lên chút kinh ngạc.","Châu Phong cũng không nói nên lời vì câu nói của Vương Nhất.","Ngoài sự bàng hoàng ra, trong mắt anh ta còn hiện lên sự cảm kích sâu sắc.","Vương Nhất cứu anh ta rồi!","Hạ Phi Long trầm mặc một lúc, cuối cùng phất tay: “Thả họ ra đi.”","Anh ta nhìn Châu Phong: “Nếu anh đã là bạn của anh ta thì việc này cho qua đi.”","Nói xong, Hạ Phi Long sải bước rời đi.","Hạ Phi Long đã đi được một lúc lâu nhưng phòng bao vẫn chìm trong im lặng.","Châu Phong là người đầu tiên hoàn hồn, anh ta đến trước mặt Vương Nhất rồi cúi người thật sâu.","“Anh Vương, cảm ơn anh!”","Tất cả mọi người đều nghe thấy Châu Phong dùng cách xưng hô rất lịch sự.","Vtn cười cười phất tay: “Chuyện nhỏ thôi.”","Mọi người quay vào bàn, không khí vẫn vui vẻ như lúc trước.","Hệt như khi Bạch Dĩnh vừa bước vào.","Nhưng lúc này, trên bàn ăn dường như có điều gì đó thay đổi.","Trung tâm của cuộc trò chuyện.","Lúc trước, những lời mọi người nói đều liên quan tới Bạch Dĩnh và Châu Phong. Còn hiện tại thì nhân vật chính lại là Vương Nhất và Lý Tuyết Nhi.","“Lương Hà, thực ra lúc nãy…..”","Lương Hà đẩy cô ta ra.","“Haha, Tuyết Nhi, thì ra bạn trai cậu lợi hại như thế?”","“Từ Thảo, tôi…..”","“Tuyết Nhi, bạn trai cậu làm công việc gì vậy?”","“Chi Du….”","“Hai người đúng là trời sinh một cặp đó.”","Từ Thảo và Vương Chi Du không thèm liếc Bạch Dĩnh một cái mà điên cuồng nịnh bợ Lý Tuyết Nhi, cố gắng hoá giải sự xấu hổ lúc trước.","Sao Lý Tuyết Nhi chấp nhận được chứ, cô ta bình tĩnh nói: “Không giả vờ nữa, Vương Nhất không phải là bạn trai tôi đâu, anh ấy là anh rể của tôi.”","Lời vừa dứt, tất cả mọi người đều biến sắc, nét mặt Châu Phong càng thêm kỳ lạ."]