[" ","CHƯƠNG 1210","“Có lẽ sự tuyệt vọng trong tối nay vẫn chưa đủ để khiến cô ấy nổ súng.”","Vương Nhất cười, đang định dẫn Lãnh Nhan rời đi.","Đoàng!","Nhưng vào lúc ấy, trong sân đột nhiên vang lên một tiếng nổ súng.","Vương Nhất và Lãnh Nhan lập tức biến sắc, Đồng Yên Nhiên cũng cứng người rồi chậm rãi xoay người lại.","Đồng Tri Thu còn chưa bước ra khỏi cửa nhà họ Đồng đã ngã xuống.","Chết không nhắm mắt.","Cảnh tượng vừa xảy ra nằm ngoài dự tính của Vương Nhất.","Anh nhanh chóng đi đến cạnh Đồng Yên Nhiên và cảnh giác nhìn quanh.","Tất cả con riêng của nhà họ Đồng đều đã chết hết, vậy ai là người nổ súng?","Cả người Đồng Yên Nhiên lạnh ngắt và run rẩy dữ dội.","“Ai… ai đã nổ súng?”","Cô ta và Vương Nhất chậm rãi xoay người lại nhìn lên lầu hai.","Sau đó hai người nhìn thấy một cảnh khó mà tưởng tượng nổi.","Đồng Kiệt đã được đem chôn cất rồi nhưng giờ lại yên lành đứng trên lầu hai, trong tay còn cầm một khẩu súng.","Khói trắng tỏa ra khỏi họng súng, nhìn thế là biết ông ta chính là kẻ đã nổ súng gi3t chết Triệu Tri Thu.","“B… ba?”","Đồng Yên Nhiên như nhìn thấy ma vậy, cả người run rẩy mãnh liệt, sặc mặt đầy sợ hãi.","Vương Nhất híp mắt, sự xuất hiện của Đồng Kiệt vừa nằm ngoài dự đoán mà cũng rất hợp tình hợp lí.","Thật ra trước đó anh đã nghi là Đồng Kiệt giả chết, giờ xem ra anh đã đoán đúng.","Đồng Kiệt mặc bộ vest đen, đứng trên cao nhìn xuống sân lớn nhà họ Đồng, thế mà giống người chết được sao?","Sau lưng ông ta còn có một ông cụ tóc bạc trắng, người đó chính là lão Hồng.","Ông ta nhìn Đồng Yên Nhiên và nói: “Con không ra tay được thì ba làm thay con!”","“Đồng Kiệt, đúng là ông chưa chết.”","Vương Nhất nhìn một lúc lâu, rồi đột nhiên anh bật cười.","Đồng Kiệt nét mặt hồng hào cười to: “Sao mà tôi chết được, nếu tôi chết thì còn ai kết thúc trò hề này đây?”","Lão Hồng ở sau lưng ông ta cũng mỉm cười và cúi người chúc mừng: “Chúc mừng gia chủ đã dẹp yên nội loạn, sau này chẳng còn kẻ xấu nào ngấp nghé vị trí gia chủ của ông nữa.”","“Hahahaha, lão Hồng à, chuyện này cũng nhờ một phần ở ông, còn có cả cậu nữa đấy Vương Nhất!”","Đồng Kiệt đột nhiên nhìn Vương Nhất và cười to: “Đúng là tôi không nhìn lầm cậu. Nếu không có cậu thì có khi cô con gái đó của tôi đã bị người ta nuốt sạch.”","Vương Nhất mặt không cảm xúc cũng không nói gì.","Nhưng Đồng Yên Nhiên thì lại sợ hãi nhìn hai người người nói trên lầu hai: “Chuyện này là sao vậy? Chẳng phải ba đã bị đâm chết rồi sao, sao lại…”"]