[" ","CHƯƠNG 1322","Qua một lúc lâu, sắc mặt của cô ta mới hoàn toàn khôi phục bình thường.","Vương Nhất lạnh lùng liếc nhìn Kim Thành Phong: “Đây là ân oán giữa tôi và cô ta, cậu đừng xen vào.”","Kim Thành Phong quỳ ở trên đất, không ngừng lắc đầu: “Anh sẽ giết chị ấy!”","Lúc này, trên mặt Kim Thúy Như cũng nở nụ cười tái nhợt: “Thành Phong, ra ngoài!”","“Nhưng…”","“Chị bảo em ra ngoài!”","Kim Thúy Như đột nhiên quát lên một tiếng, từ trên đất ngồi dậy.”","Kim Thành Phong bị dọa giật mình, ánh mắt phức tạp nhìn Vương Nhất và Kim Thúy Như, do dự hồi lâu thì vẫn đi ra.","Trong nhà tổ chỉ còn lại hai người.","Kim Thúy Như run rẩy đứng dậy, đi tới trước mặt Vương Nhất, nhìn kỹ anh.","“Anh vẫn không xuống tay được, có đúng không?”","Vương Nhất không nhúc nhích, lạnh lùng nói: “Tôi chỉ cần một lý do, lý do cô không tiếc mọi giá cũng muốn ra tay.”","Kim Thúy Như lắc đầu: “Không có lý do gì cả, tôi chỉ là muốn thắng cô ta một lần, chỉ vậy mà thôi.”","Cô ta ngồi lại giường của mình, ánh mắt bỗng trở nên đờ đẫn: “Kế hoạch này không một kẽ hở, nhưng tôi cuối cùng vẫn tính hai sai hai điều.”","“Điều gì?” Vương Nhất hỏi.","“Mức độ tàn nhẫn của trái tim tôi và sự quyết tâm của anh.”","Kim Thúy Như cười rồi nói: “Đây là hai nguyên nhân duy nhất tôi thất bại.”","Vương Nhất trầm mặc.","Cô ta khựng lại rồi lại nói: “Lần trước anh không thể giết tôi, nhưng lần này anh chắc có động cơ giết tôi rồi nhỉ?”","Nói xong thì cô ta ngẩng đầu lên, nhìn Vương Nhất.","Bộp!","Vương Nhất lại lần nữa tóm cổ của Kim Thúy Như, nhưng lại không dùng sức.","Mắt của anh ta nhìn chằm chằm vào mắt của Kim Thúy Như: “Cô nói đúng, tôi quả thật có động cơ giết cô, nhưng dù là vì cô ấy, tôi cũng sẽ không giết cô.”","“Tại sao!”","Kim Thúy Như nghiến chặt răng, nhìn Vương Nhất: “Trên đời này chỉ có một người có thể giết tôi, đó chính là anh!”","“Nhưng tôi sẽ không!”","Vương Nhất nhìn cô ta với vẻ mặt bình tĩnh: “Cô là một người biết tính toán được mất, nếu là trước đây, tôi và cô ấy đã trở thành gia đình, cô sẽ không ra tay, bởi vì cô biết rõ, chỉ dựa vào lực lượng của một mình cô, không thể chia rẽ chúng tôi.”","“Nhưng cô vẫn làm, bởi vì Lý Tinh Sở hy vọng cô ấy trở về Yên Kinh, điều này khiến cô nhìn thấy một tia hy vọng, cho nên cô cũng chỉ là một người bị lợi dụng, cô cũng cam tâm tình nguyện bị lợi dụng.”","“Giống như những gì cô nói, không có người thắng, chỉ có hai kẻ thua.”","Kim Thúy Như không lên tiếng, trên mặt hiện ra một tia phẫn nộ."]