[" ","CHƯƠNG 1408","Vẻ mặt của Lý Mộng Đình phức tạp đỡ Phương Huệ: “Phương tổng, để tôi đưa cô trở về.”","Nói xong liền dìu Phương Huệ trở về căn phòng kế bên phòng Vương Nhất.","Sau khi đã bôi thuốc rượu xong, chân Phương Huệ vẫn còn sưng to y như cái bánh chưng.","Sau đó, trong lòng cô ta cảm thấy vô cùng ấm ức.","“Không được, tôi muốn biết anh ta đang làm cái gì, ngay cả thời gian mang thuốc rượu đến cho tôi mà cũng không có.”","Lý Mộng Đình liền hốt hoảng: “Phương tổng, đừng mà…”","Nhưng lại không giữ chặt cô ta, cô ta nhảy lò cò đến trước cửa phòng Vương Nhất.","Cách một cánh cửa, cô ta nghe thấy trong điện thoại di động truyền đến tiếng cười của Lý Khinh Hồng và Vương Tử Lam, đồng thời còn có tiếng cười của Vương Nhất hòa lẫn vào.","Cô ta liền biết là Lý Khinh Hồng gọi điện thoại tới.","Phương Huệ lập tức ngơ ngẩn, bàn tay đang định gõ cửa cũng khựng lại, có làm như thế nào cũng không tiếp tục được.","Lý Mộng Đình bước ra nhìn thấy Phương Huệ im lặng nhìn cửa phòng của Vương Nhất, dường như đã hiểu ra cái gì đó, vội vàng chạy tới.","Phương Huệ vừa mới quay đầu lại, Lý Mộng Đình liền giật hết cả mình.","Thế mà cô ta lại khóc.","“Phương tổng…”","Lúc này, Lý Mộng Đình cảm thấy rất đau lòng, đỡ Phương tổng trở về phòng mình.","Đến khuya, mắt cá chân của Phương Huệ vẫn còn đau nhức, có làm thế nào cô ta cũng không ngủ được.","Đến cùng cô ta cũng đã hiểu tại sao trước đó Lý Mộng Đình không cho cô ta làm như vậy.","Cô ta cảm thấy mình giống như là một con thiêu thân lao đầu vào lửa, rõ ràng trong lòng tràn đầy niềm tin, lại bị hiện thực tàn khốc vả một phát cho tỉnh.","“Vương Nhất, tại sao chứ, tại sao ngay cả nhìn mà anh cũng không thèm nhìn tôi một cái…”","Phương Huệ lẩm bẩm một mình.","Sáng ngày hôm sau, ba người chạm mặt nhau ở đại sảnh khách sạn.","Trên mắt cá chân của Phương Huệ vẫn còn dán băng cá nhân, mặc dù không còn sung như tối hôm qua, nhưng vẫn có thể nhìn thấy được vết bầm.","Phương Huệ và Lý Mộng Đình rất ăn ý, cả hai đều không hề nhắc tới một chữ nào về chuyện của ngày hôm qua.","Ngược lại là vẻ mặt của Vương Nhất lại mang đầy áy náy: “Thật ngại quá Phương tổng, ngày hôm qua Khinh Hồng gọi điện thoại tới, nên tôi đã nhờ Mộng Đình đến lấy giúp.”","Phương Huệ cười nói: “Không sao đâu, tôi không ngại, lần sau hẹn lại.”","Thấy Phương Huệ không tức giận, Vương Nhất thở phào một hơi: “Được.”","“Cô bị điên rồi à?”","Lý Mộng Đình kéo mạnh Phương Huệ qua, trên mặt đầy vẻ khó tin: “Cô bị người ta cho leo cây, mắt cá chân cũng bị thương, còn muốn đến nữa à?”"]