[" ","CHƯƠNG 1259","“Sau đó nữa thì ba gặp được Mỹ Ngọc.”","Ánh mắt của Lý Thiên Dương cũng theo đó mà nhìn sang Châu Mỹ Ngọc, phát hiện bà ta mặt mày lạnh lùng, ánh mắt dừng ở trên người Vương Nhất và Lý Mộng Đình.","“3 tỷ vào lúc đó là một số tiền lớn, ba cầm số tiền này, cộng thêm Mỹ Ngọc không quan tâm sự phản đối của người trong nhà, cũng không chê ba từng kết hôn, muốn kết hôn với ba nên ba đã tái hôn.”","“Cũng vào năm đó, ba nhặt được Nhất bị vứt bỏ, nhận làm con nuôi.”","“Ba năm sau, Mỹ Ngọc mang thai, là một bé gái, ba đặt tên là ‘Mộng Đình’.”","Nghe xong Lý Thiên Dương kể hết bí mật của nhà họ Lý, tất cả mọi người trong phòng đều trầm mặc một trận.","Lý Khinh Hồng, Lý Mộng Đình trợn mắt há hốc mồm, nửa câu cũng không nói ra được, ánh mắt của Vương Nhất cũng trở nên nghiêm nghị, anh có thể đoán được đại khái, nhưng khi hiểu được nguyên nhân hậu quả của cả câu chuyện, anh cũng xuýt xoa.","Còn về Châu Mỹ Ngọc, sau khi nghe xong lời của Lý Thiên Dương, vẻ mặt cũng lay động.","Nội tâm của mỗi người đều có chuyện xưa tốt đẹp, tuy Châu Mỹ Ngọc bây giờ biến thành như này, nhưng bà ta của 20 năm trước, vẫn là một thiếu nữ rơi vào bể tình.","Giống như trong câu hát nào đó đã nói, thời gian là một loại thuốc giải, cũng là một loại thuốc độc.","Lý Thiên Dương cũng liếc nhìn bà ta, trong mắt bỗng hiện ra một tia áy náy.","“Tôi phải xin lỗi bà, tuy tôi và bà đã kết hôn, cũng yêu bà, nhưng trong tim tôi từ đầu tới cuối vẫn nhớ Hạ Lan, đương nhiên cũng nhớ mong Khinh Hồng.”","Châu Mỹ Ngọc không lên tiếng, chỉ nghiến chặt răng.","Ông ta lại nhìn sang Lý Mộng Đình: “Ba không phải không yêu con, chỉ là càng nhớ nhung đứa con gái lớn ba đã nợ, lại không có cơ hội bù đắp đó của ba.”","Lý Mộng Đình không dễ dàng gì mới dừng rơi nước mắt thì lại có dấu hiệu trào ra.","“Ba, đừng nói nữa, con hiểu, con hiểu hết!”","Cô ta nghẹn ngào nói: “Bây giờ ba không sao rồi, sự đồng hành mấy ngày này của chúng con là xứng đáng.”","Vương Nhất cũng nói: “Đúng vậy, lúc ba hôn mê, người buồn nhất là Khinh Hồng.”","“Là cô ấy đã tốn hai túi máu lớn để cứu mạng của ba, ngoài bản năng cứu người ra, còn có tình thân máu mủ nối liền!”","Ánh mắt của Lý Thiên Dương cũng nhìn sang Lý Khinh Hồng luôn không nói gì cả.","Cô trầm mặc, tuy vẻ mặt đã tốt hơn rất nhiều, nhưng vẫn có nét tái nhợt do thiếu máu.","Lý Thiên Dương không kìm được mà đưa tay ra, muốn chạm vào gò má của cô.","Nhưng đưa ra được một nửa thì lại khựng lại, định thu về.","Ông ta tự biết mình không phải một người ba đạt tiêu chuẩn, không có tư cách chạm vào con gái!","Bộp!","Tuy nhiên ngay sau đó, Lý Khinh Hồng lại túm lấy tay của Lý Thiên Dương, chỉ động đưa mặt tới.","“Ba!”","Cô ôm chặt lấy Lý Thiên Dương, gọi một tiếng xuất phát từ đáy lòng.","Ngàn vạn lời nói, lúc này đều không bằng được từ này."]