[" ","CHƯƠNG 466","Kim Tuân nắm lấy tay Kim Thanh Minh, Kim Thanh Minh lập tức ôm chặt lấy ông ta, cất giọng khàn khàn hét lên: “Ông nội, cháu muốn gi3t chết cậu ta, muốn cậu ta sống không bằng chết…”","Thấy cháu trai của mình biến thành bộ dạng đáng sợ như quỷ, trong lòng Kim Tuân trào dâng sát ý ngút trời, ông ta chưa từng căm hận người nào giống như bây giờ.","“Vương Nhất! “","Kim Tuân quay mạnh đầu lại, trợn trừng hai mắt nhìn chằm chằm Vương Nhất, trầm giọng nói: “Mày không kiếm chỗ trốn kĩ, bảo toàn cái mạng đê tiện của mày thì thôi, còn dám xông tới nhà họ Kim, làm cháu trai của tao bị thương!”","Không chỉ Kim Tuân lộ ra biểu cảm tức giận, những người khác của nhà họ Kim cũng cảm thấy giận dữ khôn cùng.","Trong mắt bọn họ, dù năm năm sau, Vương Nhất có quay lại Thiên An, thì anh cũng chỉ là đồ vô dụng, sao có thể chống lại con quái vật khổng lồ như nhà họ Kim.","Chỉ duy nhất một người đàn ông nhìn về phía Vương Nhất bằng ánh mắt sâu xa, đó chính là cha của Kim Thành Vũ, Kim Đạo Lăng.","Vương Nhất liếc mắt ra hiệu cho Phương Huệ nhanh chóng rời khỏi, Phương Huệ định từ chối, nhưng khi cảm nhận được khí thế của Vương Nhất, cô ta vẫn cắn môi rời khỏi đó.","Sau khi Phương Huệ rời đi, Vương Nhất chẳng còn vướng bận, khóe miệng khẽ nhếch nở nụ cười gằn: “Có phải mấy người lầm lẫn gì rồi không?”","Vương Nhất dừng lại vài giây, nói tiếp: “Năm năm trước, đúng là tôi chỉ có thể để mặc cho mấy người ức hiếp, nhưng năm năm sau, kẻ bị bắt nạt chính là các người!”","Kim Tuân giận quá bật cười: “Một thằng phế vật của nhà họ Vương như mày, chỉ là làm lính năm năm thôi, gan đâu ra mà mạnh miệng quá vậy?”","Nghe vậy, Vương Nhất cũng chỉ mỉm cười đáp lại: “Ông hỏi gan đâu à? Được, tôi cho ông thấy.”","Dứt lời, bóng dáng Vương Nhất lập tức biến mất, rồi quỷ dị thay, lại xuất hiện ngay trước mặt Kim Tuân, tóm lấy cổ ông ta, xốc cả người ông ta lên.","“Ông nội! “","Trông thấy cảnh tượng này, tim của tất cả người nhà họ Kim đều dâng lên tới họng, sợ trong cơn nóng giận, Vương Nhất sẽ bẻ gãy cổ ông nội.","Kim Tuân cũng sợ tới mức mặt mày tái nhợt, cơ thể già khọm run rẩy không ngừng.","“Đây mới chỉ là một trong những gan của tôi thôi đó.”","Sát ý trong mắt Vương Nhất đan xen nhau, anh híp mắt hỏi Kim Tuân: “Phục chưa?”","“Phục, chịu phục…”","Kim Tuân chịu thua, dùng hết sức lực trong người để thốt những chữ này ra khỏi họng.","Ầm…","Vương Nhất tóm lấy cổ họng Kim Tuân, tiện tay ném một phát, mấy người nhà họ Kim bị dọa chết khiếp vội vàng lao tới đỡ, nếu không với thân thể tám mươi tuổi của ông cụ Kim, một cú ném này có thể làm ông ta chết thẳng cẳng cũng nên.","Vương Nhất một lần nữa ngồi về vị trí cũ, nhưng bầu không khí nơi đây đã dần không còn giống trước nữa.","Chúa tể của nơi này chính là Vương Nhất, ánh mắt của anh lần lượt quét qua mỗi một gương mặt của toàn bộ gia chủ hiện diện ở đây, đặc biệt khi lướt qua Bạch Vũ và Đồng Kiệt, tầm mắt thoáng dừng lại.","Trong một khoảnh khắc, Bạch Vũ và Đồng Kiệt vô thức cúi đầu, sợ tới mức sắc mặt tái nhợt, cả người run lên bần bật.","Dưới sự nâng đỡ của người nhà họ Kim, Kim Tuân dùng một tay nắm chặt lấy ngực, há lớn miệng để thở, cố gắng giữ cho nhịp tim ổn định.","Qua hồi lâu, ông ta mới hoàn hồn, ánh mắt nhìn về phía Vương Nhất cũng thay đổi: “Vương Nhất, rốt cuộc mày định làm gì? Thúy Như sắp tới rồi đó!”"]