[" ","7","CHƯƠNG 1177","Ánh mắt Đồng Tri Thu lạnh lùng tựa như rắn độc, anh ta lẩm bẩm.","Cùng lúc đó.","Đồng Yên Nhiên đã ra ngoài cùng với Vương Nhất.","Cô ta tỏ vẻ áy náy: “Vương Nhất, xin lỗi, tôi cũng không ngờ người nhà của tôi lại gài bẫy anh như thế.”","Vương Nhất xua tay, không thèm để tâm cười khẽ: “Không cần xin lỗi, oán hận giữa tôi và nhà họ Đồng cũng đã chất đống từ lâu rồi.”","“Chuyện di chúc kia…”","Đồng Yên Nhiên muốn nói lại thôi, trong mắt lộ vẻ chờ mong.","Cô ta mong Vương Nhất sẽ thừa kế nhà họ Triệu, như thế áp lực của cô ta cũng sẽ bớt đi, còn có thể ở cạnh anh.","Nhưng việc này chắc chắn là không có khả năng.","“Tôi không thể thay đổi tình thế của nhà họ Đồng, dù cô có là con gái thì cũng nhất định phải lên chức!”","Vương Nhất nghiêm túc nói.","Trong mắt Đồng Yên Nhiên lộ vẻ thất vọng, nhưng cô ta cũng biết có một số việc, cô ta nhất định phải đối mặt.","Cô ta chỉ cần một đảm bảo thôi.","“Anh sẽ giúp tôi chứ?” Cô ta hỏi.","“Đương nhiên rồi.”","Vương Nhất cười nhạt, trong mắt là vẻ khích lệ: “Những việc khác tôi không dám đảm bảo, nhưng chắc chắn có thể bảo vệ cô an toàn.”","Nghe vậy, sự thất vọng trong mắt Đồng Yên Nhiên biến mất, trước mắt cô ta sáng lên, tâm trạng cũng vui vẻ hơn nhiều.","“Đây có thể xem là đảm bảo của anh với tôi không?”","Vương Nhất thoáng sửng sốt, sau đó chần chừ gật đầu: “Có thể xem là vậy.”","Dù giọng điệu không chắc chắn, nhưng đủ để khiến Đồng Yên Nhiên vui vẻ cả ngày rồi.","Đồng Yên Nhiên quay lại nhà họ Đồng, vừa khéo nhìn thấy ba người Đồng Đông Cầu, Đồng Tri Thu và Sử Kiến cũng sóng vai đi ra.","Cô ta lập tức nheo mắt.","Ba người họ đi cùng với nhau chắc chắn không phải chuyện tốt lành gì.","Đúng thế, Đồng Yên Nhiên bắt đầu thấy nghi ngờ.","Trước mắt cô ta có hai vấn đề nan giải.","Thứ nhất, điều tra rõ nguyên nhân cái chết của Đồng Kiệt, thứ hai là đề phòng những con riêng này tạo phản.","Vấn đề thứ nhất, dù Đồng Kiệt bị người ta ám sát, mọi người lập tức đoán là người nhà họ Diệp gây ra, nhưng Đồng Yên Nhiên biết rõ chắc chắn Diệp Kình Hiên sẽ không làm ra chuyện như thế, ngược lại, cô ta nghi ngờ có nội gián.","Bọn họ có đủ động cơ và không gian để hoàn thành ám sát lần này, nhưng lại không có chứng cứ.","Vấn đề thứ hai cũng là vấn đề nan giải nhất."]