[" ","CHƯƠNG 441","Nói xong, anh sải bước ra ngoài.","“Vương Nhất —-”","Lý Khinh Hồng gọi anh.","Vương Nhất dừng lại rồi quay đầu nhìn cô.","Đôi mắt của Lý Khinh Hồng đã đỏ hoe: “Nhất định anh phải đưa Tuyết Nhi trở về, còn nữa…..”","Cô ngừng một chút rồi nói tiếp: “Hãy sống sót quay lại.”","Vương Nhất giật mình, sau đó bật cười: “Đương nhiên rồi.”","Vương Nhất bước ra khỏi tòa nhà Quốc tế, nét mặt đã sớm lạnh băng, toàn thân toát ra một cỗ khí chất nguy hiểm như chim ưng săn mồi.","Bên kia nói Vương Nhất chỉ có thể đến một mình nên anh không định mang theo Lãnh Nhan.","Anh leo lên một chiếc xe rồi phóng tới khu công nghiệp Lão Tam.","Không ai phát hiện ra, một chiếc Porsche màu đen đang lặng lẽ đậu bên vệ đường, trong xe có một ai đó.","Chủ nhân chiếc Porsche khẽ mỉm cười nhìn theo hướng Vương Nhất biến mất rồi khởi động xe đuổi theo.","…","Lúc này, tại khu công nghiệp Lão Ta,.","Ba mươi năm trước, nơi đây vốn là một khu công nghiệp thịnh vượng, nhưng khi Thiên Ân dần dần lọt vào hàng ngũ những thành phố hạng nhất, nơi này đã bị bỏ hoang.","Trên tầng cao nhất, ba người đàn ông đang ở đây, trong đó có hai người đàn ông đang không ngừng hút thuốc. Hai người đó chính là Kim Thành Vũ và Thường Lâm.","Người còn lại là đàn em của Thường Lâm, hắn ta thậm chí còn không có tư cách để ngồi nên chỉ có thể cười cười đứng một bên.","“Lão đại, bọn em đã trở lại——”","Lúc này có tiếng người từ bên ngoài truyền đến.","Bốn người đàn ông bước vào.","Bọn họ vội vàng ra đón: “Sao rồi, đã bắt được chưa?”","“Đương nhiên rồi.”","“Nó ở đâu?”","Hắn ta nhìn ra sau lưng bốn người đàn ông, không hề có gì cả.","“Đã đem người vào phòng rồi ạ.”","Hắn ta nghe xong thì vui mừng khôn xiết ,sau đó quay đầu nhìn Thường Lâm: “Lão đại, đã bắt được rồi.”","“Tốt lắm, tiếp theo chỉ cần đợi Vương Nhất tự chui đầu vào rọ thôi.”","Thường Lâm cười haha: “Đã mang lính tới chưa?”","“Rồi ạ!”","Thường Lâm gật đầu hài lòng: “Bọn mày phải hiểu rõ, bọn mày là một đám bệnh nhân thần kinh, mà người thần kinh giết người thì không phạm pháp đâu. Lát nữa hắn ta tới rồi thì cứ đập nó cho tao, đập chết cũng được.”"]