[" ","CHƯƠNG 1508","Lúc này Lục Kiệu đã biết: “Cậu là Văn Đào?”","“Không sai.”","Văn Đào cười nói: “Tôi có một hợp tác, muốn mời cậu Lục cùng nhau hoàn thành.”","“Hợp tác gì?”","Lục Kiệu hỏi.","Văn Đào nói ra kế hoạch trong lòng.","Lục Kiệu nghe xong, trên mặt cũng nở nụ cười: “Được, nhưng nói trước, chuyện này tôi sẽ không ra mặt, nếu thành thì tôi gia nhập với các cậu, như thế nào?”","“Được.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Văn Đào đáp ứng một cách thoải mái: “Tôi đợi ngày nhà họ Lục trở thành đệ nhất hào môn của Giang Thành.”","Lục Kiệu cũng cười vẽ ước mơ: “Nếu thật sự có ngày này, nhà họ Lục tôi sẽ không bạc đãi cậu, nhà họ Văn vẫn còn!”","Lý Mộng Đình giao văn kiện của nhà họ Lục cho Vương Nhất.","Vương Nhất xem, không có đánh giá gì cả, chỉ cười nói: “Đàm phán với các công ty cả buổi sáng, cô đi nghỉ ngơi một lát đi.”","Lý Mộng Đình rời đi, trên mặt Vương Nhất lúc này nở nụ cười hờ hững.","Nhà họ Lục cuối cùng cũng bắt đầu hành động rồi.","Họ nghĩ anh không phát giác ư?","Anh gọi điện thoại cho Tăng Quốc Vinh ở tít Thiên An.","“Mấy ngày nữa nhà họ Lục sẽ có người tới hợp tác, ông thông báo cho nhà họ Tôn, nhà họ Lương, nhà họ Diệp, nhà họ Đồng, đừng từ chối hợp tác của nhà họ Lục nhưng phải nâng cao mức hợp tác.”","“Ừ, lợi dụng thì dùng nhà họ Lục là xí nghiệp nơi khác là được.”","Tăng Quốc Vinh lập tức kinh ngạc: “Cậu Vương, như này không phải phân biệt khu vực sao?”","Vương Nhất mỉm cười: “Bọn họ ở Giang Thành, mà chúng ta ở Thiên An, nguy hiểm hợp tác sẽ rất cao, bọn họ không bỏ được máu thì phải làm sao?”","Tăng Quốc Vinh cũng đã cười: “Ha ha, không hổ là cậu Vương.”","Danh sách các xí nghiệp mà Phương Huệ cho Lý Mộng Đình có 40-50 nhà.","Sau khi Lý Mộng Đình sàng lọc nhanh từng nhà thì khoanh vùng chính xác được mười mấy công ty, sau đó gặp mặt từng công ty.","“Cho công ty tiếp theo vào.”","Lý Mộng Đình nói với cấp dưới.","Rất nhanh, một nam một nữ đi vào.","Trên mặt hai người mang theo sự kích động.","Nhưng vừa nhìn thấy Lý Mộng Đình thì sắc mặt của bọn họ đã thay đổi.","“Sao lại là cô?”","“Là các người!”"]