[" ","CHƯƠNG 1507","Lý Mộng Đình lập tức thay đổi sắc mặt, không nhịn được mà lùi lại một bước.","Khi đang gọi bảo vệ, Lục Kiệu lại mỉm cười: “Xem ra cô Lý không có lòng làm việc với tôi, ngay cả đối tác hợp tác tới cửa hợp tác cũng muốn đuổi đi.”","“Đối tác hợp tác?”","Nghe vậy, Lý Mộng Đình lập tức thay đổi sắc mặt, tìm kiếm trong bản danh sách chi tiết.","Quả nhiên tìm được tập đoàn Triều Dương dưới trướng nhà họ Lục.","Lý Mộng Đình không thèm nghĩ ngợi, mặt mày không cảm xúc từ chối thẳng: “Tập đoàn Lệ Tinh chúng tôi không hợp với các người, anh bị loại.”","Lục Kiệu sớm đã biết là vậy, anh ta mỉm cười đưa một bản văn kiện: “Xem thử cái này.”","Lý Mộng Đình cầm lấy xem, lập tức thay đổi sắc mặt.","“Cô Lý chắc không biết nhỉ, nhà họ Lục tôi đã nương nhờ anh Vương.”","“Nếu đã là người mình, hợp tác với nhau, cùng nhau kiếm lợi, không quá đáng chứ?”","“Đây là thành ý của nhà họ Lục tôi.”","Trên văn kiện viết, nguyện ý nhượng 20% cổ phần để mở vốn cho chi nhánh của tập đoàn Lệ Tinh ở Giang Thành.","Lý Mộng Đình không thể từ chối, chỉ đành đánh dấu chọn ở đằng sau nhà họ Lục.","Nụ cười trên mặt Lục Kiệu càng sâu: “Cô Lý, hợp tác vui vẻ.”","Nói xong thì rời khỏi phòng đàm phán.","Đi ra bên ngoài tập đoàn Cự Phong, anh ta gọi điện thoại cho ông nội Lục Viên của mình.","“Ông nội, đã lấy được hợp tác của chi nhánh Lệ Tinh một cách rất thuận lợi.”","“Rất tốt!”","Trong điện thoại truyền ra giọng nói kích động của Lục Viên: “Bước tiếp theo là mở ra thị trường ở Thiên An, ngày mai cháu tới Thiên An một chuyến, lấy được hợp tác của những gia tộc thần phúc Vương Nhất, giá trị hợp tác của bọn họ có lợi nhuận hơn cổ phần của tập đoàn Triều Dương.”","“Vâng, ông nội.”","Trong mắt Lục Kiệu cũng có dã tâm ngưng tụ.","Nếu anh ta có thể nuốt được những xí nghiệp gia tộc thần phục Vương Nhất, vậy thì thực lực của nhà họ Lục sẽ mạnh hơn trước.","Đến lúc đó, là lúc nhà họ Lục cắn trả Vương Nhất.","Reng reng reng!","Rất nhanh, anh ta lại nhận được một cuộc gọi lạ.","“Alo? Ai đó?”","Lục Kiệu nhíu mày, hỏi.","“Cậu cả Lục, còn nhớ tôi không?”","Trong điện thoại truyền tới tiếng cười phóng khoáng của một người đàn ông.","Lông mày của Lục Kiệu càng nhíu chặt, cảm thấy giọng nói này quen tai, nhưng không nhớ ra là ai.","Người đàn ông lại nói: “Cho một gợi ý, nhà họ Văn.”"]