[" ","CHƯƠNG 1233","Lý Mộng Đình không nhịn được nữa, giằng khỏi tay Châu Mỹ Ngọc, hai mắt đỏ hoe: “Con không nhìn nổi nữa, mẹ, mẹ sao lại biến thành như này, ngay cả con cũng có chút không nhận ra mẹ nữa rồi!”","Nói xong thì cô ta bỗng nhìn sang Vương Nhất và Lý Khinh Hồng, cúi sâu ngươi: “Xin lỗi Vương Nhất, xin lỗi chị Lý!”","“Thật ra tối hôm qua mẹ em không chỉ muốn đánh Tử Lam, còn muốn đánh chị Lý đang hôn mê, nếu không phải em tới kịp lúc, sợ rằng đã…”","Ầm!","Lời này vừa dứt thì giống như tảng đá lớn rơi xuống biển, bầu không khí của cả phòng bệnh lập tức trở nên chết lặng.","Sắc mặt của Vương Nhất lập tức trở nên u ám, cả người sát khí lẫm liệt, nhìn sang Châu Mỹ Ngọc.","“Điều cô ấy nói đều là thật sao?”","“Bà dám ra tay với vợ con của tôi?”","Giọng nói của Vương Nhất ẩn chứa sát khí, ánh mắt vô cùng lạnh lẽo.","Châu Mỹ Ngọc bị dọa tái mặt, ngồi phịch lại trên ghế, không dám thở mạnh.","Lý Khinh Hồng cũng không dám tin mà nhìn bà ta, cô vì cứu Lý Thiên Dương đã truyền hai túi máu lớn, cuối cùng ngay cả sức đứng dậy cũng không có.","Châu Mỹ Ngọc lại nhân lúc cô hôn mê không chỉ ra tay với cô, còn ra tay với con gái của cô.","“Con im mồm cho mẹ!”","Châu Mỹ Ngọc bị dọa không thôi, vội vàng hét lên với Lý Mộng Đình.","Sắc mặt Vương Nhất càng lạnh, không hỏi Châu Mỹ Ngọc nữa, mà nhìn sang Vương Tử Lam.","“Tử Lam, điều dì Mộng Đình nói đều là thật sao?”","Cô bé trốn ở đằng sau Vương Nhất, sợ sệt gật đầu: “Bà ngoại không chỉ muốn đánh chúng con, còn mắng chúng con…”","Xoạt!","Vương Nhất lập tức đi về phía Châu Mỹ Ngọc, ánh mắt nhìn bà ta tràn ngập sát ý.","Sự kiên nhẫn của anh đối với Châu Mỹ Ngọc, cuối cùng đã tới điểm cuối.","“Cậu, cậu muốn làm gì?”","“Người đâu, muốn giết người rồi!”","Thấy Vương Nhất đi về phía bà ta, Châu Mỹ Ngọc bị dọa la hét thất thanh.","“Vương Nhất, đừng!”","Vào lúc này, Lý Mộng Đình cản Châu Mỹ Ngọc lại, khóc lóc nói với Vương Nhất: “Tôi biết là mẹ sai, nhưng nói thế nào đi nữa, bà ấy cũng là mẹ tôi!”","“Vương Nhất…”","Lý Khinh Hồng cũng kéo Vương Nhất, không nhẫn tâm mà nói: “Bỏ đi, em và Tử Lam không phải không sao hay sao?”","Hai lời cầu xin của Lý Khinh Hồng và Lý Mộng Đình, Vương Nhất cuối cùng vẫn rơi vào trầm mặc.","Một lúc sau, anh liếc nhìn Châu Mỹ Ngọc: “Đây thật sự là lần cuối cùng, nếu còn có lần nữa, tôi bảo đảm, không chỉ là tôi, ngay cả nhà họ Châu cũng sẽ biến mất!”","Cảm nhận được sát ý trong lời nói của Vương Nhất, cả người Châu Mỹ Ngọc run rẩy, trong lòng bèn hạ quyết tâm không thể để Lý Thiên Dương tỉnh lại."]