[" ","CHƯƠNG 461","Rắc rắc——","Mặt Tôn Kiều lập tức loang lỗ máu, trước mắt tối sầm!","Phương Huệ giật mình vội che miệng mình lại, Tôn Kiều đã bị hủy dung.","Bộp——","Lãnh Nhan không làm thì thôi, đã làm là phải làm tới cùng, cô ta lại đá một cái lên người Tôn Kiều, trực tiếp đá cô ta văng ra rồi đập vào cái bàn cách đó không xa, khiến cái bàn đó chia năm xẻ bảy.","Cao lương mỹ vị bày trên bàn cũng đổ đầy đất, chén đũa muôi gáo cũng vỡ tan tành.","Yên lặng.","Không gian im lặng chết chóc.","Tất cả mọi người hình như đều đã choáng váng, ánh mắt hoảng sợ nhìn về phía Lãnh Nhan.","Khóe miệng Bạch Kì và Đồng Kiệt cũng run bần bật, Bạch Kì đã từng chứng kiến sự mạnh mẽ của Lãnh Nhan, mà đây là lần đầu tiên Đồng Kiệt thấy Lãnh Nhan ra tay nên sâu trong nội tâm lại thấy hơi sợ hãi.","“Tôn Kiều!”","Sau vài giây tĩnh lặng chết chóc, hiện trường truyền đến một tiếng kêu thảm thiết.","Cái bàn vừa mới vỡ tan nát thế mà lại là vị trí nhà họ Tôn đang ngồi, một người phụ nữ quý phái ghé vào người Tôn Kiều đã hôn mê bất tỉnh, khóc đứt gan đứt ruột.","Mà những người khác trong nhà họ Tôn mặt mày cũng xanh mét, tức giận xông tới trước mặt Vương Nhất: “Cậu làm gì thế? Tại sao lại ra tay với con gái tôi!”","Phương Huệ hơi lo lắng nhìn Vương Nhất một cái, trong lòng dâng lên dự cảm không lành.","Nhưng Vương Nhất vẫn ung dung ngồi trên ghế, anh ngước lên, nhìn gia chủ nhà họ Tôn một cái: “Con gái ông chụp lén chúng tôi, còn ác ý vu khống, phỉ báng chúng tôi, tôi dạy dỗ cô ta một chút mà thôi.”","“Vậy là anh liền bảo vệ sĩ của anh hủy mặt con bé?” vẻ mặt Tôn Chính Vũ vô cùng lạnh lùng.","“Đã cho cô ta một cơ hội quỳ xuống xin lỗi, là cô ta không biết quý trọng.”","Hết sức bá đạo!","Tôn Chính Vũ tức run người, chỉ hận không thể xé Vương Nhất thành tám mảnh.","Nhưng nghĩ tới đây là địa bàn của nhà họ Kim, hơn nữa yêu nữ lòng dạ độc ác kia của nhà họ Kim cũng sắp tới đây, Tôn Chính Vũ chỉ có thể gằn từng chữ: “Cậu dám hành hung ở địa bàn của nhà họ Kim, nhà họ Kim sẽ thay tôi xử lý cậu!”","Nói xong liền dẫn người nhà họ Tôn vội vàng rời khỏi bữa tiệc, đưa Tôn Kiều tới bệnh viện.","“Nhà họ Kim… sao?”","Vương Nhất không chút sợ hãi, thậm chí trên mặt còn mang theo nụ cười hờ hững.","Anh rất chờ mong cuộc hội ngộ với Kim Thúy Như.","Người đại diện cho các gia tộc đang có mặt ở đây bỗng dưng lạnh sống lưng, đều âm thầm đoán lai lịch của người trẻ tuổi này.","Dám hành động ngang ngược như thế ở địa bàn nhà họ Kim, lẽ nào là người của nhà họ Nhan, nhà họ Lương hay nhà họ Thẩm sao?"]