[" ","CHƯƠNG 446","Thường Lâm tức giận đến mức khóe miệng giật giật, nhưng bốn người bắt cóc Lý Tuyết Nhi đã chết rồi, muốn trút giận cũng không được.","Tuy nhiên, nghĩ tới dáng vẻ lo lắng của Vương Nhất, khoé miệng của Thường Lâm lại nhếch lên: “Anh Kim, anh đừng hoảng, tuy xảy ra tai nạn ngoài ý muốn nhưng mọi việc vẫn nằm trong tầm kiểm soát.”","“Là sao?”","Thường Lâm cười: “Dù con tin có phải là Lý Khinh Hồng hay không thì bọn họ đều là người quan trọng với Vương Nhất. Chỉ cần con tin ở trong tay chúng ta, hắn sẽ không dám manh động.”","Nghe vậy, Kim Thành Vũ cũng không tức giận nữa: “Cũng có lý, người phụ nữ này trông rất giống Lý Khinh Hồng, rất có thể là chị gái hoặc em gái.”","“Chính xác.”","Ý cười trên mặt Thường Lâm càng đậm hơn, anh ta nói: “Mặc dù không phải là Lý Khinh Hồng nhưng cũng là cực phẩm hiếm thấy. Hơn nữa, 5 năm trước Lý Khinh Hồng đã bị một cây gậy khai bao rồi, là hàng second-hand rồi. Còn người này lại là hàng chưa bóc, tôi thấy ngài Kim được lời thì có.”","Kim Thành Vũ vô cùng khoái trá: “Hahaha, đúng là biết cách nói chuyện, không tệ, không nếm được Lý Khinh Hồng thì nếm thử em gái cô ta cũng được!”","Sau khi cúp máy, Thường Lâm khôi phục lại dáng vẻ bình thường, anh ta nhìn Vương Nhất rồi nở nụ cười: “Tao thừa nhận đã bắt nhầm người nhưng thế thì sao? Bây giờ chỉ có mình tao biết ả đang ở đâu, nếu mày giết tao thì mày sẽ không tìm được con ả đâu.”","Vương Nhất đứng yên: “Anh tự tin vậy sao?”","“Đương nhiên rồi.”","Thường Lâm cười rạng rỡ: “Không tin thì mày có thể thử xem.”","bùm —-","Ngay sau đó, Vương Nhất liền xuất hiện trước mặt anh ta, anh tóm lấy cổ họng Thường Lâm rồi siết chặt.","Hai mắt Thường Lâm trợn to, khuôn mặt anh ta đỏ bừng, anh cảm giác mình sắp nghẹt thở.","Tuy nhiên, cơ mặt anh ta vẫn giật giật.","Anh ta đang cười.","Cho dù bị Vương Nhất siết cổ họng thì anh ta vẫn rặn ra một câu hoàn chỉnh như nặn kem đánh răng.","“Xem ra mày đã quyết tâm muốn giết tao, tao khuyên mày nên nhanh lên một chút, nếu tới trễ thì cơ thể của con đàn bà đó không còn giữ được đâu.”","Câu nói này khiến ánh mắt Vương Nhất trở nên lạnh lẽo, lòng bàn tay càng dùng lực.","“Đúng vậy, cứ bóp cổ tao đi.”","Sắc mặt Thường Lâm chuyển từ đỏ thành tím, thậm chí còn thè lưỡi như ma treo cổ, nhưng trong mắt anh ta lại lóe lên vài tia hưng phấn.","“Nếu tao chết…thì mày sẽ không tìm được con đàn bà đó nữa, cả đời này mày sẽ sống trong ân hận và tự trách.”","“Nhìn thấy mày tức giận và đau khổ, tao vui lắm, ba tao cũng thế…..”","Vương Nhất trầm mặc, dù trong lòng đang cực kỳ tức giận nhưng anh vẫn buông Thường Lâm ra.","Không khí trong lành lại tràn vào phổi, sắc mặt Thường Lâm trở lại bình thường, ý cười trên mặt cũng đậm hơn.","“Tại sao mày không ra tay? Rõ ràng mày có thể dễ dàng gi3t chết tao nhưng mày lại không làm như thế—-mày đang sợ đúng không?”","Anh ta nhìn Vương Nhất rồi cười: “Mày sợ nếu giết tao thì mày sẽ không thể tìm thấy con nhỏ đó nữa.”"]