[" ","CHƯƠNG 1222","“Ba!”","Vương Nhất về đến bệnh viện thì Vương Tử Lam nhanh chóng chạy tới, ôm chặt lấy ống quần của anh.","Cô bé giống như chịu ấm ức gì đó, vẻ mặt rất không vui.","“Tử Lam ngoan, ba hôn một cái!”","Vương Nhất lập tức bế Vương Tử Lam lên, hôn một cái vào mặt cô bé, sau đó mới nhìn sang Lý Mộng Đình: “Không xảy ra vấn đề gì chứ?”","“Không có không có…”","Lý Mộng Đình vội xua tay, do dự hồi lâu, cô ta vẫn không định nói chuyện xảy ra trước đó ở bệnh viện cho Vương Nhất.","Chỉ là sự hổ thẹn trong lòng cô ta lại càng sâu.","“Vậy thì tốt.”","Vương Nhất mỉm cười, sau đó đi tới bên giường của Lý Khinh Hồng, nắm chặt tay của cô.","Trên mặt tràn ngập sự đau lòng.","“Khinh Hồng, nhất định phải mau tỉnh lại…”","“Thiếu chủ!”","Lúc này Lãnh Nhan đi vào, vẻ mặt nghiêm trọng.","“Bên đó có tin tức rồi, Y Si sẽ đến Thiên An vào ngày mai!”","Nghe thấy tin này, Vương Nhất lập tức đứng dậy: “Chuyện này là thật ư?”","Lý Mộng Đình ở một bên mặt mày nghi hoặc, Y si là ai?","Với thân phận của cô ta còn lâu mới được tiếp xúc với loại người có cấp bậc như thất si.","Vương Nhất cũng không giải thích, chỉ vui vẻ nói: “Tốt, nói với anh ta, ngày mai tôi đích thân tới sân bay đón!”","“Vâng!”","Cúp điện thoại, Vương Nhất quay đầu liếc nhìn Lý Thiên Dương đang hôn mê, trên mặt cũng nở nụ cười.","Y si là anh bảo Lãnh Nhan đích thân gọi điện hỏi, vốn dĩ Vương Nhất không vội gọi Y si tới đây đâu, ít nhất phải đợi chuyện Hạ Trân ở Giang Thành, nhưng ai có thể ngờ lại xảy ra chuyện như này.","Lý Thiên Dương là ba của anh, ơn nặng như núi, Vương Nhất tuyệt đối sẽ không để ông xảy ra chuyện.","Vì vậy đã gọi Y si trở về sớm hơn.","Có Y si xuất mã, Lý Thiên Dương có tỷ lệ cao sẽ tỉnh.","Vừa cúp điện thoại của Lãnh Nhan thì rất nhanh cuộc gọi của Khương Nhã My lại gọi tới.","Cuộc gọi vừa kết nối thì truyền tới giọng nói lạnh lùng của Khương Nhã My: “Y si sắp tới sao?”","Vương Nhất sững người, bởi vì anh nghe ra, giọng điệu của Khương Nhã My lạnh hơn bình thường.","Nhưng anh vẫn gật đầu: “Phải.”","“Tôi cũng đi chung.”","Tút tút tút!","Không cho Vương Nhất từ chối thì Khương Nhã My đã cúp máy."]