[" ","CHƯƠNG 1355","Thật ra thì Vương Nhất không biết gì nhiều về vương tộc Yên Đô, anh cũng chỉ quen biết với ba gia tộc Lý, Vương, Tần.","Còn về Tần thị này, anh đã từng đánh gãy chân của một cậu chủ trong gia tộc bọn họ, khiến cho người đó bị tàn tật.","Biểu cảm của Lý Khinh Hồng khá nghiêm trọng: “Em không biết nhiều về Tần thị, nhưng mà có một vài chuyện có thể nói cho anh nghe. Tần thị là một gia tộc duy nhất toàn dân thượng võ trong cửu đại vương tộc, cho nên lực ảnh hưởng của bọn họ đều ở chiến vực.”","“Chiến vực?”","Vương Nhất sửng sốt, sau đó cười cười, đó không phải là địa bàn của anh à?","Nhưng Lý Khinh Hồng lại không biết thân phận của Vương Nhất, cô tiếp tục nói: “Vì đề phòng chuyện bất trắc, để em đi cùng với anh, Tần thị càng khó trêu chọc hơn Vương thị, có lẽ là bọn họ sẽ nể tình em mà không có hành động quá đáng.”","Vương Nhất không từ chối, nhưng anh thấy rằng khả năng này cực kỳ nhỏ.","…","Ở một bên khác, Nhạc si, Lục Kiệu cùng Tần Lô đến một câu lạc bộ tư nhân.","Sau khi được tiếp đón, bọn họ đi vào một phòng bao.","Trong phòng bao có phụ nữ đang khiêu vũ, một người đàn ông đang nhàn nhã uống rượu, đồng thời còn uống hơi say rồi.","Nhìn thấy Tần Lô dẫn theo Nhạc si đến, ánh mắt của anh ta lập tức trở nên nóng bỏng.","Nhưng khi nhìn thấy Lục Kiệu ở sau lưng, anh ta lại nhíu mày: “Anh là ai?”","Lục Kiệu không hề sợ người lạ, cười ha hả mà nói: “Anh Tần, tôi họ Lục, tên là Kiệu, đến từ Giang Thành, ngưỡng mộ anh đã lâu.”","“Ngưỡng mộ tôi?”","Tần Nam ngạc nhiên hỏi: “Anh ngưỡng mộ tôi cái gì?”","Lục Kiệu cười nói: “Chúng ta đều là người cùng một thuyền, anh Tần để ý đến cô Nhạc si, đương nhiên có thể được gọi là tấm gương trong thế hệ chúng tôi, tôi có một vài vấn đề về học thuật muốn giao lưu với anh Tần đây.”","Tần Nam bị lời nói này làm cho bất ngờ, từ đó mà thấy Lục Kiệu thuận mắt hơn, khoác khoác tay nói: “Được rồi, học thuật không có biên giới, tình bạn này tôi chấp nhận.”","“Cảm ơn anh Tần.”","Lục Kiệu lập tức vui mừng không thôi.","Làm sao Nhạc si có thể không hiểu ý tứ trong lời nói của bọn họ, nhưng mà cũng không để ý, cô ta chỉ nhìn xung quanh.","Thấy không có người mà mình muốn gặp, sắc mặt của Thái Kim Phụng liền trở nên lạnh lùng.","“Tần Vũ đâu?”","Nghe thấy cái tên này, Tần Nam liền biến sắc, lập tức đứng dậy.","“Không có Tần Vũ, chỉ có tôi, Tần Nam.”","“Mọi người đều nói tính tình của Nhạc si đây lạnh nhạt chẳng vừa mắt ai, tôi cũng muốn xem xem có phải như vậy không, rót rượu cho tôi đi.”","Nói xong, lại ngồi xuống chờ Thái Kim Phụng rót rượu cho mình."]