[" ","CHƯƠNG 1397","Phương Huệ đi tới trước mặt Hạ Hướng và Hồ Vũ Nhi, đồng thời nhìn về phía nữ quản lý Lưu Hảo, ngẩng đầu: “Các người chờ xong đời đi!”","Hạ Hướng cùng Hồ Vũ Nhi mừng rỡ không thôi, Lưu Hảo lại càng lắc đầu.","“Vị trí quản lý này của tôi chính là do Lục tổng một đường đề bạt lên, các người muốn đuổi việc tôi như thế nào?”","“Chẳng lẽ, mấy người còn giỏi hơn Lục tổng sao?”","Vương Nhất vẫn phong khinh vân đạm cười như cũ: “Có phải hay không, lập tức có thể thấy kết quả.”","“Quản lý Lưu, đừng nghe anh ta nói bừa, anh ta chính là một tên lừa đảo!”","Hạ Hướng nói với Lưu Hảo.","Lưu Hảo đương nhiên sẽ không để ở trong lòng, lắc đầu một cái, châm biếm nhìn Vương Nhất: “Lục tổng của chúng ta đang ở phòng VIP trên lầu, có muốn tôi mời anh ta xuống không, sau đó anh trực tiếp đuổi việc tôi?”","Vương Nhất không nghĩ tới Lục Kiệu ở đây, ngồi thẳng người: “Được, cô gọi cậu ta xuống đi.”","Nghe vậy, ánh mắt Lưu Hảo cũng hoàn toàn lạnh xuống: “Anh là cái thá gì, cũng xứng gặp Lục tổng?”","Hồ Vũ Nhi cũng cười ha ha nói: “Đừng để ý, Lưu quản lí, nếu vị ‘nhân vật lớn’ này muốn quen biết Lục tổng, cô liền dắt cầu nối, để cho bọn họ gặp mặt một lần đi.”","Lưu Hảo trầm ngâm một lúc lâu, cũng gật đầu: “Vậy được rồi.”","Nói xong, xoay người đi lên lầu.","Chỉ chốc lát sau, trên lầu truyền đến một trận tiếng ồn ào.","Lưu Hảo đỡ một thanh niên mặc áo sơ mi hoa đi xuống.","Chỉ có điều trong tay anh ta cầm một chai rượu, mặt hơi đỏ, bộ dạng như uống nhiều rượu.","Chính là Lục Kiệu.","Từ sau khi nhà họ Lục thần phục Vương Nhất, Vương Nhất liền cho nhà họ Lục một chút chỗ tốt, thúc đẩy tập đoàn Cự Phong cùng hợp tác với nhà họ Lục .","Tập đoàn Cự Phong vốn là xí nghiệp đầu sỏ Giang Thành, trước kia nhà họ Lục vẫn muốn hợp tác, nhưng luôn không có cơ hội, hôm nay được như nguyện.","Lục Kiệu làm sao không kích động?","Nhìn thấy Lục Kiệu xuống, Vương Nhất cũng là vẻ mặt nghiền ngẫm nheo mắt lại, cũng không gọi anh ta.","“Cậu Lục, tôi biết ngài vui vẻ, nhưng cũng phải uống ít một chút.”","Lưu Hảo vỗ lưng Lục Kiệu.","Lục Kiệu lại hất tay ra: “Tránh ra, hôm nay tôi vui, muốn uống thỏa thích!”","“Được, tận hưởng.”","Lưu Hảo vẻ mặt vui vẻ: “Nếu cậu Lục vui vẻ, vậy tôi sẽ nói thêm một chuyện thú vị, để cho cậu Lục càng thêm vui vẻ hơn.”","“Một người không có mắt, không chỉ nói mình quen biết chủ tịch tập đoàn Cự Phong, còn nói muốn ở trước mặt ngài đuổi việc tôi, ngài nói, có buồn cười hay không?”","Ầm!","Ngay sau đó, Lục Kiệu ném chai rượu trong tay, lập tức vỡ thành từng mảnh.","“Tên nào không có mắt, dám đuổi việc cô?”"]