[" ","CHƯƠNG 1099","“Ngài Vương, không biết tôi xử lý như vậy, ngài có thấy hả giận không?”","Trên gương mặt già nua không ngờ lộ ra vẻ nịnh nọt và lấy lòng.","Vương Nhất mở mắt ra, khẽ cười: “Danh tiếng nguyên tắc công bằng của ông Hàn đã được truyền xa, tôi đương nhiên thỏa mãn rồi.”","“Có thể khiến cho ngài Vương thỏa mãn, vậy đương nhiên thì tốt rồi.”","Hàn Vượng lén lau mồ hôi lạnh trên trán, sau đó đầy vẻ nghiêm túc nói: “Ngài Vương, buổi đấu giá sẽ lập tức bắt đầu. Nếu ngài nhìn trúng vật gì, cứ nói cho tôi biết, tôi sẽ đưa cho ngài.”","Lời này vừa nói ra, mọi người ở đó đều kinh hãi.","Ai nấy đều trợn tròn mắt giống như nhìn thấy quỷ.","Từ khi buổi đấu giá được tổ chức đến nay, chưa từng xuất hiện chuyện phía đấu giá chủ động giao đồ, để lấy lòng khách!","Vương Nhất lại nhíu mày: “Không phải ông coi trọng công bằng sao? Làm vậy đâu còn được tính là công bằng nữa?”","“Cậu chủ không thiếu tiền.”","Lãnh Nhan phía sau cũng lạnh lùng cười, lãnh đạm nói.","Sắc mặt Hàn Vượng không ngừng thay đổi, mồ hôi lạnh khó lắm mới thu vào lại xuất hiện, cúi đầu khom lưng liên tục nhận sai.","“Dạ dạ dạ, ngài Vương dạy phải, là tôi đường đột.”","Ngay cả người tổng phụ trách của hội thương mại biết được thân phận của Vương Nhất cũng phải cẩn thận chiêu đãi. Ông ta là khách lại thậm chí liên tục hai lần suýt nữa xúc phạm anh. Hàn Vượng muốn làm gì đó để cứu vãn hình tượng, không ngờ nịnh nọt không đúng chỗ.","Chỉ là cảnh tượng như vậy càng kích thích trái tim của mọi người ở đó. Bọn họ vốn tưởng ông Hàn bên phía đấu giá chỉ thưởng thức người thanh niên này, không ngờ… là thần phục!","Hoàn toàn thần phục vô điều kiện!","Ánh mắt Đồng Yên Nhiên nhìn về phía Vương Nhất đều sắp biến thành sao, thầm hận tại sao mình không gặp được Vương Nhất sớm hơn.","“Nhưng bây giờ vẫn không tính là quá muộn.”","Cô ta thầm hạ quyết tâm, nhất định phải bám lấy Vương Nhất bên cạnh.","Nhưng Hạ Khiêm, Lục Kiệu không nhìn thấy được cảnh tượng này. Bọn họ mua phòng Vip, lúc này đã đến trong phòng Vip của mình.","Hạ Khiêm và Lục Kiệu dùng một phòng Vip, một mình Sử Kiến dùng một phòng Vip.","Bộp!","Hạ Khiêm vừa vào phòng đã đấm mạnh một phát lên trên vách tường: “Khinh người quá đáng. Hạ Khiêm tôi đã bao giờ bị thua thiệt như vậy chứ?”","Lục Kiệu ngược lại ung dung ôm hai người đẹp nhưng sắc mặt vô cảm.","“Khiêm, bớt giận đi. Theo tôi thấy, có lẽ thằng nhóc này không đơn giản như bề ngoài đâu.”","“Nếu anh ta quả thật là người tới ở rể, có thể có tự tin như vậy sao? Cô cả nhà họ Đồng sẽ cam tâm tình nguyện làm tình nhân của anh ta sao?”"]