[" ","CHƯƠNG 1167","“Người phụ nữ có thể được Vương thị tôi nhìn trúng, đương nhiên sẽ không tệ.”","Vương Lệ Chi nói đến đây lại nhìn về phía Nhan Dịch Phi: “Chẳng qua tôi muốn nói, gia đình quyền quý ở Thiên An các người chẳng qua cũng chỉ có vậy, ngay cả một đứa trẻ bị gia tộc vứt bỏ, các người cũng muốn bảo Thúy Như ra tay.”","Trong mắt Nhan Dịch Phi hiện lên ánh sáng sắc bén, nhưng không tức giận, vẫn cười ha hả nói: “Anh Vương, bất cứ việc gì cũng không thể nói quá chắc chắn được. Anh tự mình lĩnh giáo người kia, sẽ biết anh ta kỳ lạ thế nào.”","“Sao hả? Anh Vương có hứng thú gia nhập không? Đối với chúng tôi, càng nhiều người càng tốt cho mục đích phá hủy người phụ nữ phía sau anh ta của chúng tôi.”","Nhan Dịch Phi cười cởi mở, đưa ra lời mời.","Vương Lệ Chi khẽ cười, đang muốn từ chối thì đột nhiên điện thoại đổ chuông. Là ông quản gia Vương thị gọi tới.","Vương Lệ Chi nghe xong nội dung báo cáo của Vương Minh, nụ cười trên mặt dần dần biến mất.","“Anh ta nói như vậy thật à?”","“Đúng vậy, cậu ta từ chối lời mời của Vương thị chúng ta, còn xem như bùn đất.”","“Láo xược!”","Vương Lệ Chi hét lớn một tiếng rồi cúp máy, khóe miệng hiện lên vẻ tươi cười có phần ẩn ý sâu xa.","“Dù sao còn chưa tìm được viên ‘minh châu’ thất lạc trên thế gian kia, tôi cũng muốn ở lại Thiên An mấy ngày, chơi cùng với các người.”","Nhan Dịch Phi mừng rỡ: “Có Lệ Chi gia nhập, chắc chắn sẽ vừa xuất quân đã chiến thắng giòn giã!”","“Các người đã xong chưa?”","Kim Thúy Như vẫn không nói gì, bỗng lên tiếng, lạnh lùng nhìn bọn họ.","“Đại khái bố cục đã xong, còn có vài chi tiết cần đi xác nhận lại thôi. Các người rời đi trước đi!”","Giọng điệu Kim Thúy Như đột nhiên hơi phiền não.","Nhan Dịch Phi và Vương Lệ Chi nhìn nhau, không giận Kim Thúy Như, rời khỏi đây.","Bọn họ vừa đi, vẻ tức giận trên mặt Kim Thúy Như đã biến thành mây khói. Cô ta đứng một mình ở trước cửa sổ sát đất rất lớn, giọng điệu yếu ớt.","“Vương Nhất, anh đừng trách tôi…”","Tải ápp ноla để đọc full và miễn phí nhé.","“Đứng vững, giữ thẳng lưng!”","“Ba, được chưa vậy? Con mệt quá rồi.”","“Cứ duy trì như vậy nửa giờ không nhúc nhích!”","“…”","Sáng sớm ngày hôm sau, khi trời tờ mờ sáng, đã vang lên giọng nói của hai cha con từ trong sân nhỏ của ngôi biệt thự.","Vương Tử Lam nắm chặt hai tay, đứng trung bình tấn, mặt đầy mồ hôi.","Vương Nhất đứng trước mặt cô bé, vẻ mặt nghiêm túc, nhìn chằm chằm xem cô bé có tập trung hay không.","“Mới sáng sớm mà làm cái gì vậy?”","Nghe thấy động tĩnh, Lý Khinh Hồng nhanh chóng từ trong nhà chạy ra."]