[" ","CHƯƠNG 1438","Cô ta chỉ vào bộ quần áo của Vương Nhất rồi nói: “Các người nhìn quần áo của anh ta đi kìa, cộng lại cũng không tới ba triệu, đúng là đáng thương. Nếu như không phải tôi thì cả đời này anh ta có thể đến một nơi cao cấp như thế này để dùng bữa hay không còn là một vấn đề đó, trong lòng không biết ơn thì thôi đi, thế mà còn dám hung dữ với tôi, anh là cái thá gì chứ?”","Cô ta lại nhìn bọn người Lương Hà, Từ Thảo: “Tha thứ cho tôi nói thẳng, trong số những người đang ngồi ở đây, ngoại trừ tôi và Châu Phong ra thì còn ai có thể mỗi ngày đến Đồng Tước Đài ăn cơm chứ?”","Sắc mặt của đám người Lương Hà và Từ Thảo không khá lắm, Châu Phong thì nhíu chặt mày.","Mấy lời này không thể ăn nói lung tung, nhất là đối với một người sắp thăng chức như anh ta càng phải kiêng dè.","Cốc cốc.","Đúng lúc này, cửa phòng bao lại vang lên tiếng gõ.","Bước vào là một người đàn ông trông giống quản lý, lễ phép hỏi: “Thật ngại quá, xin hỏi trong số mọi người, ai là anh Vương Nhất?”","Vương Nhất bước ra: “Là tôi, sao vậy?”","“Mời anh ra ngoài một lúc.”","Bạch Dĩnh lại nở nụ cười hả hê, Lý Tuyết Nhi và Tô Thắm thì lo lắng.","Đây là lần đầu tiên bọn họ đến Đồng Tước Đài, Vương Nhất lại bị gọi đi, có khi nào xảy ra chuyện gì rồi không?","“Theo tôi thấy thì không phải là lần đầu tiên đến một nơi cao cấp như thế này, nhịn không được mà lấy trộm thứ gì đó chứ?” Bạch Dĩnh cười lạnh.","“Cô nói bậy!”","Tô Thắm vô cùng tức giận.","Ánh mắt của Lý Tuyết Nhi cũng lạnh lẽo: “Nếu như sau khi cô lấy chồng bị thiếu dạy dỗ, tôi không ngại thay chồng cô dạy dỗ cô đâu.”","Bạch Dĩnh sợ Lý Tuyết Nhi sẽ ra tay thật, cô ta trở về đứng giữa Châu Phong và Bao Tiến, hừ lạnh một tiếng.","“Có phải là xảy ra chuyện gì không, chờ anh ta vào thì biết thôi.”","Bên ngoài phòng bao.","Giám đốc Đồng Tước Đài khom người với Vương Nhất: “Anh Vương, xin chờ một chút.”","Chỉ một lát sau liền dẫn theo một người đàn ông trung niên mày kiếm mắt sáng, mặc đồ vest giày da xuất hiện.","Vương Nhất liền kinh ngạc: “Gia chủ Hạ, là ông à?”","“Haha, anh Vương, lại gặp nhau rồi.”","Hạ Lãm cười tươi như hoa đi đến trước mặt Vương Nhất: “Đến Đồng Tước Đài Giang Thành sao lại không nói cho tôi biết, tôi phải chào đón anh Vương chứ.”","Vương Nhất cười cười: “Lúc đầu không có ý định đến đây, em vợ tôi tổ chức buổi họp lớp ở đây, cho nên mới đến tham gia một chút.”","“Họp lớp à… cũng thú vị.”"]