[" ","CHƯƠNG 405","Kim Thành Vũ như trâu đực, đỏ mắt tức giận nói: “Tôi đã trả Ẩn Long lại cho anh rồi, anh còn muốn gì nữa?”","“Còn thoả thuận chuyển nhượng công ty Áo Tân nữa.”","Vương Nhất nói: “Nếu anh đã lấy danh nghĩa của xí nghiệp Ẩn Long để thu mua công ty Áo Tân thì công ty Áo Tân đã trở thành công ty con của Ẩn Long, bây giờ tôi mua lại cả công ty Ẩn Long, theo điều khoản thì công ty Áo Tân cũng thuộc về tôi.”","“Anh…”","Kim Thành Vũ mở to mắt, hô hấp không thông.","Đến giờ phút này anh ta mới hiểu chuyện gì đang xảy ra.","Trả thù.","Vương Nhất đang trả thù anh ta thu mua công ty Áo Tân một cách ác độc, vậy nên anh cũng ăn miếng trả miếng, mua lại Ẩn Long.","Cho dù trong lòng cực kỳ không muốn, nhưng Kim Thành Vũ vẫn phải chuyển nhượng công ty Áo Tân lại cho Vương Nhất.","Ai bảo anh ta không thu mua với danh nghĩa cá nhân cơ chứ?","Cuối cùng Kim Thành Vũ không chỉ không có được công ty Áo Tân mà còn mất cả xí nghiệp Ẩn Long.","“Nếu để em họ anh biết thành tích này của anh, chắc chắn cô ấy sẽ ‘đối xử với anh đàng hoàng’ đấy.”","Sau khi giải quyết mọi chuyện ổn thỏa, Vương Nhất bỏ lại câu này rồi rời khỏi xí nghiệp Ẩn Long.","Trong lúc xuống thang máy, Vương Nhất thờ ơ hỏi: “Xí nghiệp Ẩn Long đã bị thu mua rồi, bên phía dược phẩm Thường Kỉ thế nào?”","Lãnh Nhan khẽ cười: “Thiếu chủ cứ yên tâm, Thường Kỉ cũng không thoát khỏi liên quan, La Chí Viễn đã tổ chức đại hội hội viên lên kế hoạch trừng phạt Thường Kỉ rồi.”","“Ngày hôm nay sẽ không còn dược phẩm Thường Kỉ nữa!”","“Đến đại hội hội viên không ạ?’","Vương Nhất cân nhắc một hồi, sau đó cười nhẹ: “Đi thôi, tới đó quan sát học hỏi.”","“Vâng!”","…","Mười phút sau, Lãnh Nhan lái xe đến bãi đỗ xe dưới hầm của toà nhà thương mại, đi tới cổng lớn cùng Vương Nhất.","Kít…","Một chiếc xe thương vụ Mercedes-Benz màu đen dừng lại trước mặt hai người, cửa mở ra, một thanh niên mặc vest bước xuống.","Vừa xuống xe, anh ta đã vội vàng chạy tới cổng.","Đó là con trai của Thường Kỉ, Thường Dĩnh.","Vương Nhất nheo mắt, cười bảo: “Tào Tháo còn chưa tới, con trai Tào Tháo đã tới trước.”","Lãnh Nhan tỏ vẻ thờ ơ: “Con trai của Thường Kỉ thì thế nào, toà nhà thương mại không phải ai cũng có thể vào được.”"]