[" ","CHƯƠNG 1356","Thái Kim Phụng không thèm nhìn anh ta, biểu cảm lạnh lùng: “Nếu như Tần Vũ đã không có ở đây, vậy thì tôi cũng không cần phải đứng đây nữa, chào anh.”","Thái Kim Phụng định đi, thân hình Tần Lô lóe lên một cái liền chặn đường cô ta.","“Cô Nhạc si, tôi có từng nói là cậu cả sẽ đến không?”","Lúc này Thái Kim Phụng biết là mình đã bị lừa, trong nháy mắt biểu cảm liền trở nên lạnh lẽo.","“Tần Lô, ông có ý gì hả, không có ý cho tôi đi đúng không?”","Giọng nói của Thái Kim Phụng như không có nhiệt độ.","Tần Lô lại không nhượng bộ, lạnh lùng nói: “Cô Nhạc si, đã đến rồi, cô cảm thấy mình có thể đi được à?”","Tần Nam bỗng nhiên mở miệng nói.","“Như vậy đi Thái Kim Phụng xem như trước kia chúng ta là đồng tộc của nhau, cô uống với tôi một ly rượu, lại hát một bài cho hai anh em chúng tôi nghe, xong rồi thì sẽ để cho cô đi, như vậy được không?”","Nói xong, anh ta liền đứng dậy lấy một ly rượu đưa cho Thái Kim Phụng.","Nhưng mà một khắc sau, Thái Kim Phụng lại giật lấy ly rượu của Tần Nam và hất nó vào mặt anh ta.","“Nằm mơ đi!”","Chất lỏng lạnh buốt chảy đầy mặt Tần Nam.","Thời gian như dừng lại vào thời khắc này, âm nhạc đột nhiên im lặng.","Tần Nam nhắm mắt lại, hít một hơi thật sâu, lấy một cái khăn tay ra nhẹ nhàng lau sạch rượu trên mặt.","Lúc mở mắt ra một lần nữa, nét mặt của anh ta trở nên vô cùng âm trầm.","“Con đàn bà thối, cô lại dám lấy rượu tạt tôi…”","Biểu cảm của Nhạc si lạnh nhạt nhìn Tần Nam, gằn giọng nói từng chữ: “Chưa có ai dám nói chuyện với tôi như thế.”","Trong giọng nói tràn đầy vẻ kiêu ngạo, còn mang theo một tia sát khí.","“Vậy bây giờ có rồi đó.”","Tần Nam nhìn Thái Kim Phụng với biểu cảm dữ tợn: “Tối ngày hôm nay cô không chỉ phải mời rượu tôi mà còn phải ngủ một đêm với tôi.”","Nghe thấy lời nói của Tần Nam, ánh mắt của Nhạc si đã rét lạnh đến cực điểm.","Nhạc si rất ít khi tức giận, nhưng khi nào tức giận thì hậu quả sẽ rất nghiêm trọng.","Lục Kiệu đứng một bên cũng giật mình.","Đúng thật là anh ta muốn kết bạn với Tần Nam, nhưng mà không có to gan như thế.","Đây là Nhạc si, là một trong thất si.","Lục Kiệu vốn dĩ chỉ muốn tạo ấn tượng tốt với Nhạc si, chuyện sau này để từ từ bồi dưỡng.","Anh chàng này thì hay rồi, thế mà lại hung hãn như thế?","Tần Lô cũng ngăn cản: “Cậu chủ, đừng có làm loạn, hiện tại cô ta là một trong thất si…”","“Thất si thì sao? Cùng lắm thì cô ta cũng chỉ là một kẻ cầm mic được các người thần thánh hóa mà thôi.”","Tần Nam khinh thường nói: “Chỉ là kẻ bán nghệ mà sao lại nói nhảm nhiều như thế, cô hầu hạ tôi cho thật tốt, nói không chừng là tôi có thể mở lời với ông cụ để cô trở lại gia tộc.”"]