[" ","CHƯƠNG 1477","Dung mạo xinh đẹp, mái tóc dài búi cao, nếu ăn mặc bình thường, cô ta cũng chỉ có thể được gọi là ‘người đẹp’.","Nhưng trên người cô ta mặc chiếc váy dài công chúa màu trắng tinh, trên vạt váy còn đính một ít kim cương vụn có giá trị không nhỏ.","Dưới chân đi đôi cao gót thủy tinh đánh giá, trên đầu còn đội vương miện, nhìn trông không khác biệt gì với công chúa thật.","Nhìn thấy người này, các tiểu bối của nhà họ Hạ lũ lượt vui vẻ đi tới đón.","“Chi Tinh, hôm nay cô thật xinh đẹp!”","“Đó là đương nhiên, hôm nay là sinh nhật của Chi Tinh.”","“Chi Tinh, đây là quà tôi tặng cô, chúc cô sinh nhật vui vẻ!”","Các nam nữ thanh niên lũ lượt lấy quà trong tay nhét vào trong tay của cô gái tên Chi Tinh đó.","“Cảm ơn, cảm ơn mọi người.”","Trên mặt cô ta nở nụ cười vui vẻ, nhưng Vương Nhất lại nhìn ra, nụ cười này là giả bộ.","Cô ta không thích quà, mà thích sự nịnh nọt, cung phụng của những người khác.","Điều càng khiến Vương Nhất phản cảm là cô gái nhận những món quà này còn vô tình hay hữu ý mà nói một câu.","“Đón sinh nhật thì tốt, nhưng sinh nhật cùng một ngày với kẻ bệnh tật kia thì có hơi đen đủi, mọi người lát nữa cũng cách xa cô ta ra một chút, ngộ nhỡ lây bệnh cho mọi người thì không tốt đâu!”","Lời này vừa dứt, những tiểu bối trẻ tuổi đó lũ lượt cười to.","“Ha ha, điều đó chắc chắn rồi, ai muốn làm bạn với cô ta chứ?”","“Hôm nay ấy à, chúng tôi đều chỉ đón sinh nhật của một người, đó là Chi Tinh cô.”","“Cô ta ở một bên nhìn là được.”","Một đám người bu lấy Hạ Chi Tinh, đi vào biệt thự.","Vương Nhất nhíu mày, chỉ vào cô gái tên Chi Tinh kia, hỏi: “Cô ta là ai?”","Hạ Lãm thở dài: “Nó tên Hạ Chi Tinh, là con gái của lão đại, cũng là em gái ruột của Phi Long, ngày nó ra đời cùng một ngày với con gái của tôi.”","“Thì ra là vậy.”","Vương Nhất gật đầu.","Anh trước đó tưởng hôm nay là sinh nhật của Hạ Trân, không ngờ còn là sinh nhật của Hạ Chi Tinh kia.","Hạ Lãm mặt mày phức tạp: “Trân vì bệnh của con bé mà luôn không có bạn bè, cộng thêm mẹ nó sinh nó xong thì qua đời, cho nên sinh nhật mỗi năm đều là tôi đón sinh nhật với nó, tiệc sinh nhật của Chi Tinh thì năm nào cũng tổ chức rất náo nhiệt.”","Nghe vậy, Vương Nhất gửi một tin nhắn cho Lãnh Nhan: “Gọi Nhạc Si tới nhà họ Hạ một chuyến, tôi muốn tổ chức sinh nhật cho một cô gái, ngoài ra quà sinh nhật cô xem rồi mua giúp.”","Anh gửi xong thì mỉm cười với Hạ Lãm: “Nếu đã gặp được, cũng không thể không biểu hiện gì, quà của tôi đang tìm.”","Hạ Lãm sửng sốt, vội vàng xua tay: “Cậu Vương có lòng rồi, cậu Vương có thể tới chữa bệnh cho con bé thì đã là đại ân đại đức rồi, sao còn để cậu tặng quà?”","Vương Nhất lắc đầu, cười nói: “Tôi đã bảo người mua xong rồi, đi thôi.”"]