[" ","CHƯƠNG 514","Dọa cho Lý Mộng Đình trực tiếp đánh vô lăng, kết quả kỹ thuật lái xe không tốt, trượt bánh, suýt nữa đâm vào cột đèn giao thông ở bên đường.","Mà chiếc xe tia chớp màu đỏ kia cũng dừng ở một bên, cửa sổ xe từ từ hạ xuống, lộ ra một gương mặt trong trẻo, đẹp như hồ ly tinh cùng một mái tóc xoăn sóng đầy gợi cảm, chỉ có điều ánh mắt mang theo sự khinh bỉ.","“Kỹ thuật lái xe không tốt thì đừng lái loại siêu xe này.”","Lại từ từ giơ một ngón giữa lên.","“Lái nhanh thì ghê gớm lắm à!”","Lý Mộng Đình trợn to mắt, mở miệng mắng: “Còn lái xe giống tôi.”","Vương Nhất lúc này nói: “Thật ra cô không cần tức giận như vậy, cô ta là chạy siêu xe cải tiến, cô đương nhiên không bì được.”","“Sao anh biết?” Lý Mộng Đình nghi hoặc hỏi.","Chỉ nghe Vương Nhất lạnh nhạt nói: “Tuy xe của cô ta cùng dòng xe với cô, nhưng cấu hình tốt hơn cô rất nhiều, khởi đầu đã nhanh hơn cô, cô lấy gì so với người ta?”","Lý Mộng Đình kinh ngạc nhìn Vương Nhất, không ngờ tên phế vật này vậy mà hiểu những cái này.","Có điều, những lời này cũng hoàn toàn chọc giận Lý Mộng Đình.","Không dễ gì mới có một chiếc siêu xe như vậy, Lý Mộng Đình đương nhiên cũng rất đắc chí, những lời của Vương Nhất trực tiếp dội cho cô ta một chậu nước lạnh.","“Anh hiểu cái gì, lý luận suông.” Lý Mộng Đình tức giận nói.","Vương Nhất không phản bác, chỉ liếc nhìn cô ta: “Xuống xe.”","Lý Mộng Đình sững người, sau đó càng tức giận: “Đây là xe của tôi!”","“Ý của tôi là cô không phải nói muốn tìm lại mặt mũi hay sao, tôi giúp cô vượt cô ta!”","Nghe vậy, ánh mắt của Lý Mộng Đình cũng trở nên kỳ quái: “Anh biết lái xe sao?”","“Biết một chút.”","Vì vậy, ánh mắt của Lý Mộng Đình lại trở lại sự khinh thường trước đó: “Tôi bằng C2 bằng C3 đều là max điểm, cũng không thể vượt qua cô ta, càng đừng nói tới anh.”","“Thử đi.”","Thấy Vương Nhất kiên trì như vậy, Lý Mộng Đình chần chừ một chút, đổi vị trí với Vương Nhất.","Lý Mộng Đình vẫn không yên tâm mà nói: “Anh cẩn thận một chút, đây là xe mới của tôi, vị hôn phu của tôi tặng tôi, đâm rồi anh lấy gì đền?”","“Thắt dây an toàn.”","Vương Nhất cắt ngang lời của cô ta, ánh mắt nhìn phía trước vô cùng sắc bén.","“Tại sao phải thắt dây an toàn — Á!”","Lời của Lý Mộng Đình còn chưa nói hết, đèn đỏ đã chuyển xanh, Vương Nhất đạp ga, lập tức chiếc xe hóa thành một tia chớp màu đỏ, lao về phía trước.","Lý Mộng Đình hét lên một tiếng, cơ thể theo quán tính dán chặt vào ghế ngồi, dư quang liếc nhìn bảng ga, lập tức bị dọa mất hồn vía.","Bắt đầu đã 150km/h."]