[" ","CHƯƠNG 599","Chơi một ngày, Vương Tử Lam rất nhanh đã ngủ thiếp đi, đợi tới khi con gái ngủ, Lý Khinh Hồng mới liếc nhìn Vương Nhất bằng ánh mắt cảm kích, nói: “Hôm nay, thật sự cảm ơn anh, nếu không có anh, em cũng không biết sống tiếp như nào…”","Không đợi Lý Khinh Hồng nói hết thì Vương Nhất đã nhẹ nhàng bịt miệng của cô lại, khẽ lắc đầu, nói: “Hai người một người là vợ của anh, một người là con gái của anh, là hai người quan trọng nhất của anh, anh bằng lòng làm bất cứ chuyện gì cho mẹ con em.”","Mắt của Lý Khinh Hồng đỏ lên, há miệng, nhưng một câu cũng không nói ra được.","Cô là một người không giỏi biểu đạt tình cảm, rõ ràng trong lòng cảm ơn Vương Nhất, nhưng không thể truyền đạt, cuối cùng chạy vào nhà vệ sinh rửa mặt.","Khi Lý Khinh Hồng đi vào nhà vệ sinh, Vương Tử Lam vốn nhắm mắt bỗng mở đôi mắt tinh nghịch ra, nháy mắt với Vương Nhất.","Vương Nhất bỗng kinh ngạc một trận: “Thì ra con chưa ngủ?”","Vương Tử Lam lắc đầu, ngoan ngoãn nói: “Ba mẹ không ngủ, con không ngủ được.”","Vương Nhất vui mừng, ôm cơ thể nhỏ bé của Vương Tử Lam ngồi ở trên đùi của mình.","Cô bé lại đảo đôi mắt về phía nhà vệ sinh, nói với Vương Nhất bằng giọng nói non nớt: “Mẹ bây giờ vẫn hoảng hốt lo sợ, ba, ba phải làm mẹ cười.”","Vương Nhất sững người, sau đó cười khổ không thôi mà nói: “Ba phải làm sao để mẹ cười?”","“Rất đơn giản, chỉ cần ba nắm tay của mẹ gọi mẹ là vợ thì được rồi.”","“…”","Vương Nhất trợn to mắt nhìn Vương Tử Lam, trong lòng nghĩ con gái mới 5 tuổi, sao lại hiểu chuyện ở phương diện này chứ?","Lúc này, anh nhớ tới lời của Lý Tuyết Nhi, trong lòng thầm kinh ngạc, lẽ nào thật sự là di truyền song thương?","Lúc này, Lý Khinh Hồng đã đi ra, chỉ có điều vẫn chìm đắm trong ám ảnh Vương Tử Lam suýt nữa xảy ra chuyện, viền mắt đỏ đỏ.","“Vợ.”","Vương Nhất bỗng nhiên đi tới trước mặt Lý Khinh Hồng, có hơi ngại ngùng mà gọi một tiếng: “Vợ.”","Cách gọi thân mật như vậy, cho dù là Vương Nhất, cũng cảm thấy ngại, còn có chút thấp thỏm.","Lý Khinh Hồng càng kinh ngạc tới trợn to mắt, sững người một lúc lâu, mới đỏ mặt quở trách: “Anh gọi linh tinh cái gì, để Tử Lam nghe thấy thì phải làm sao?”","Vương Tử Lam dùng chăn trùm đầu, nhắm mắt nói: “Tử Lam ngủ rồi, cái gì cũng không nghe thấy.”","Lý Khinh Hồng ngây ngốc nhìn Vương Tử Lam trốn ở trong chăn, lúc này mới phản ứng lại, thì ra là kế hoạch của Vương Tử Lam, lập tức giả bộ tức giận, nói: “Giỏi, đã muộn như vậy rồi, còn chưa ngủ, xem mẹ có đánh mông của con không…”","Vương Tử Lam lập tức bọc chăn lăn tới đằng sau Vương Nhất, cười khanh khách nói: “Con không sợ, con có ba, ba sẽ bảo vệ con.”","Lý Khinh Hồng lập tức bật cười, trèo lên giường, ôm lấy Vương Tử Lam, cù cô bé.","Thấy hai mẹ con chơi đùa vui vẻ với nhau, Vương Nhất cũng cười vui vẻ, trong lòng lại càng thêm kiên định."]