[" ","CHƯƠNG 1404","Hồ Hoàng Việt tiếp tục nói: “Hai đại thương hội, lấy tập đoàn Cự Phong làm trung tâm, từng đánh một đoạn thời gian chiến tranh thương mại, đều có tổn thất, cuối cùng song phương đều lui một bước, tập đoàn Cự Phong có thể thuộc về thương hội Hồng Ưng, nhưng phải cùng xí nghiệp dưới trướng thương hội Giang Bình cưỡng chế hợp tác.”","Đồng thời, phải để cho người nhà họ Hồ một lần nữa trở lại tập đoàn Cự Phong, tôi đồng ý, lúc này mới có mấy người nhà họ Hồ nhập vào ban giám đốc tập đoàn Cự Phong, Hồ Vũ Nhi chỉ là một nhân vật nhỏ trong đó.","Vương Nhất nhíu mày càng sâu, xem ra chuyện này, anh vẫn nghĩ quá đơn giản.","Nước trong đó, rất sâu.","“Ai đưa ra yêu cầu này?” Vương Nhất hỏi.","Hồ Hoàng Việt chậm rãi nói ra hai cái tên xa lạ.","“Hồ Vĩnh Hiên.”","“Đây là ai?”","Vương Nhất cũng chưa từng nghe qua cái tên này, cũng không có trong danh sách lớn của nhà họ Hồ.","Hồ Hoàng Việt thần sắc ngưng trọng: “Cậu ta xem như vãn bối của tôi, là một người ưu tú nhất trong thế hệ trẻ của nhà họ Hồ, người tiến vào ban giám đốc tập đoàn Cự Phong, chỉ có một mình cậu ta.”","“Cậu ta còn có một em gái sinh đôi, tên là Hồ Vĩnh Như, trước đây hai người vẫn luôn du học ở nước ngoài, gần đây mới trở về, được xưng là ‘long phượng nhà họ Hồ’.”","“Hồ Vĩnh Hiên, Hồ Vĩnh Như…”","Vương Nhất nhắc tới hai lần, sau đó liền nhớ kỹ hai cái tên này.","Anh ta đuổi Hồ Hoàng Việt đi, sau đó liền đến khách sạn nghỉ ngơi.","Bọn họ phải ở Giang Thành rất lâu, nếu không có gì bất ngờ xảy ra, đều là ở khách sạn.","Lúc nhận thẻ phòng, Phương Huệ liếc nhìn Vương Nhất một cái.","Trong tay anh ấy là phòng tổng thống của phòng 2105.","Do dự thật lâu, thừa dịp Vương Nhất đi cửa thang máy chờ các cô, Phương Huệ lặng lẽ nói với nhân viên lễ tân: “Đổi thành phòng 2106 cho tôi.”","Như vậy, giữa bọn họ có một bức tường ngăn cách, mà Vương Nhất cũng không biết chuyện.","Lý Mộng Đình ở một bên nhìn ở trong mắt, vẻ mặt giật mình.","“Phương tổng, cô muốn…”","“Suỵt!”","Phương Huệ vội vàng ra dấu im lặng, có chút chột dạ nhìn Vương Nhất một cái, thấy anh không phát hiện, lúc này mới thở phào nhẹ nhõm.","Vẻ mặt cô dịu đi: “Cô không cần kinh ngạc, từ năm năm trước, tôi đã bắt đầu thích ngài Vương rồi.”","“Năm năm trước?!”","Lý Mộng Đình không thể tưởng tượng nổi mở to hai mắt nhìn.","“Đúng vậy.”","Nhớ tới chuyện cũ, Phương Huệ đỏ mặt: “Nhưng cô đừng hiểu lầm, tôi và anh ta chỉ gặp nhau một lần, sau đó chúng ta không gặp nhau nữa, có thể là yêu từ cái nhìn đầu tiên.”"]