[" ","CHƯƠNG 1016","Một lúc sau, Vương Nhất hút xong một điếu thuốc, quay lại trong xe.","“Thiếu chủ, tôi—”","Lãnh Nhan vừa muốn nói điều gì đó, Vương Nhất lại xua tay, khẽ mỉm cười: “Không cần nữa, hiểu lầm nói ra là được, đừng để trong lòng.’","Nói xong, anh lại dặn dò Hồng Phật vài việc, bảo cô ta cùng theo về Thiên An, sau đó nhắm mắt dưỡng thần.","Lãnh Nhan chỉ đáp một tiếng, tuy giọng điệu của Vương Nhất dịu đi không ít, nhưng cô ta vẫn nghe ra một chút xa cách trong lời nói, thiếu chủ không còn đối đãi với cô ta như trước kia nữa rồi!","Nghĩ tới đây, tim của Lãnh Nhan như dao cứa, cực kỳ khó chịu.","“Đưa tới đây thôi.”","Vương tộc Yên Đô, ở cổng Lý Thị, Vương Nhất mỉm cười với Lãnh Nhan.","Lãnh Nhan không có sống cùng với Vương Nhất, mà sống ở khách sạn năm sao ở nội thành.","“Vâng, thiếu chủ.”","Lãnh Nhan dõi mắt nhìn Vương Nhất đi vào vương tộc, cô ta lại dừng ở bên ngoài rất lâu, lúc này mới khởi động xe rời đi.","Vương Nhất lại không lập tức đi vào, mà đứng một mình rất lâu ở trong đình viện.","Anh không thể để Lý Khinh Hồng nhìn ra tâm sự của anh, có vài chuyện, đàn ông phải thầm chịu đựng, không thể để vợ con lo lắng.","Trong đầu, văng vẳng một câu Tiết Bình nói trước khi chết.","“ ‘Dơi’ ở xung quanh anh.”","“Là cô sao…”","Thần sắc của Vương Nhất phức tạp, lẩm bẩm nói.","Sự phát triển của sự việc cũng hoàn toàn nằm ngoài dự liệu của anh ta.","Vốn muốn biết thông tin của Hồng Phật, không ngờ moi ra thân phận của Lãnh Nhan, cho dù Vương Nhất tin Lãnh Nhan không thể phản bội anh, nhưng mọi dấu hiệu đêu chỉ rõ, cô ta là một trong những ‘người Dơi được chọn’.","Một điếu thuốc rất nhanh đã cháy hết, Vương Nhất điều chỉnh tốt tâm trạng, sau đó lặng lẽ mở cửa phòng ra.","Đã rất khuya rồi, nhưng Lý Khinh Hồng và Vương Tử Lam vẫn chưa ngủ.","Lý Khinh Hồng là vì lo cho Vương Nhất, cô bé thì thuần túy là vẫn chưa hết cơn nghiện pháo hoa, rất có tinh thần.","“Chồng!”","“Ba!”","Vừa nhìn thấy Vương Nhất trở về, Lý Khinh Hồng và Vương Tử Lam đều chạy tới đón.","“Sao muộn như vậy còn chưa ngủ? Ngày mai 9 giờ bay rồi.”","Vương Nhất mỉm cười xoa đầu của Vương Tử Lam, ánh mắt lại dịu dàng nhìn sang Lý Khinh Hồng.","Chuyến đi Yên Kinh lần này, tuy từng thấy mặt của vương tộc Yên Đô, nhưng cũng không có thu hoạch gì cả.","Lý Khinh Hồng thay đổi cách gọi với anh rồi."]