[" ","CHƯƠNG 1060","Lãnh Nhan và Hồng Phật cũng đồng thời ra tay, mỗi người phụ trách một nửa.","Bất cứ nơi nào mà lưỡi đao trong tay Lãnh Nhan lướt qua thì mọi người đều bị chặt cụt tay cụt chân.","Hồng Phật chỉ thổi một tiếng sáo, sau đó không quan tâm gì nữa, bản thân cầm một hộp sữa chua uống ngon lành.","Nhưng mà, những người có ý đồ bắt cô ta đều chết cóng ngay tại chỗ, thất khiếu chảy máu một cách quỷ dị.","Chi chi…","Chỉ nghe thấy tiếng ve sầu kêu khóc vang lên, ánh mắt của mỗi tên vệ sĩ đều đồng loạt trở nên trống rỗng, một con ve sầu vàng mập mạp chui ra…","Xung quanh rơi vào yên lặng, tất cả người nhà họ Hồ nhìn thấy cảnh tượng này thì vô cùng kinh hãi.","Mà Vương Nhất cũng chậm rãi đi đến trước mặt Hồ Cương, trịch thượng nhìn ông ta, ánh mắt lãnh đạm không chút tình người.","“Cá lớn nuốt cá bé, bây giờ ông là kẻ yếu, tôi có nên gi.ết ch.ết ông không nhỉ?”","Giờ phút này, rốt cuộc Hồ Cương cũng cảm thấy sợ hãi.","Phịch!","Ông ta ngồi bệt xuống đất, sắc mặt hoảng sợ đến cực điểm.","“Đừng, đừng giết tôi, chân lý của tôi sai rồi!”","Đáng tiếc, ánh mắt Vương Nhất vẫn lạnh lùng như trước.","Anh biết Hồ Cương không thật sự thừa nhận chân lý cá lớn nuốt cá bé là sai, chẳng qua ông ta sợ tình hình hiện tại, lo lắng tính mạng của mình đang bị đe dọa nên mới tạm thời thỏa hiệp thôi.","Nhưng Vương Nhất cũng không có ý định nói chuyện đạo lý với ông ta, nắm đấm của người nào mạnh thì người đó chính là chân lý.","“Chúng ta quay lại chuyện chính đi.”","Vương Nhất lạnh lùng nói: “Hai điều kiện lúc trước tôi đã nói, ông có đồng ý không?”","Hồ Cương nghiến răng không nói lời nào, vẻ mặt u ám, hai mắt của Hồ Minh Chính ở phía sau cũng tối sầm lại, suýt chút nữa ngất xỉu.","Tất cả mọi người đều biết hai điều kiện của Vương Nhất là có ý gì, đó là giao nộp Hồ Minh Chính, sau đó tất cả người nhà họ Hồ đều phải quỳ xuống dập đầu tạ lỗi với Hồ Hoàng Việt.","Cả nhà họ Hồ nghiến răng nghiến lợi nhìn Vương Nhất, nhưng tình thế cấp bách, chỉ có thể đập vỡ răng rồi nuốt vào bụng thôi.","Hồ Cương im lặng một lúc lâu, sau đó đột nhiên ngẩng đầu nhìn về phía Vương Nhất: “Cho dù nhà họ Hồ chấp nhận chuyện này, nhưng tôi có thể thay đổi hai điều kiện không?”","Dù giao Hồ Minh Chính ra, hay tất cả mọi người nhà họ Hồ lần lượt quỳ lạy tạ tội với người mà bọn họ đã bỏ rơi thì đều đang chà đạp lên sự tôn nghiêm của nhà họ Hồ.","Là chủ một gia đình, ông ta tuyệt đối không cho phép điều đó xảy ra!","Những người còn lại trong nhà họ Hồ vừa tức giận vừa hoảng sợ nhìn về phía Vương Nhất, hy vọng anh có thể thay đổi chủ ý.","Nhưng Vương Nhất lại nhếch khóe miệng lên, mỉm cười lạnh lùng: “Hồ gia chủ, ông đang cò kè mặc cả với tôi sao?”","Hai mắt Hồ Cương lập tức trở nên rét lạnh, ông ta hiểu được ý tứ trong lời nói nhưng vẫn trầm giọng nói: “Vương Nhất, nếu tha thứ được thì nên rộng lượng một chút, cần gì phải đẩy mọi chuyện đến đường cùng như vậy?”"]