[" ","CHƯƠNG 1537","“Cô chủ, như vậy thật sự đáng sao? Tráng niên tài tuấn trong thiên hạ nhiều như vậy, cô chủ hà cớ gì cứ để tâm đến cậu ta.”","“Nếu không phải vì người đó sớm đã trở thành con rể của Lý Thị, Diệp Vô Lệ tôi đã sớm tìm đến Lý Thị, bắt sống về thay cô chủ rồi.”","Diệp Thúy Như cười nhẹ: “Bác Diệp, đừng trách cháu nói thẳng, tráng niên tài tuấn trong thiên hạ, người có thể so sánh với anh ta không quá hai bàn tay, người có thể để lại ấn tượng sâu sắc trong lòng cháu lại càng giảm đi một nửa.”","“Nếu đã không thể khiến anh ta yêu cháu, vậy thì hãy khiến anh ta hận cháu, còn hơn hai người quên đi nhau trong giang hồ.”","“Hơn nữa, bác Diệp, bác không phải đối thủ của anh ta.”","Nghe thấy vậy, vẻ mặt của Diệp Vô Lệ trở nên bình thản hơn, hừ mạnh một tiếng.","Không phải đối thủ sao?","Thân là cường giả top 5 của vương tộc Yên Đô, Diệp Vô Lệ có ngạo khí của riêng mình.","Không đánh giá cao bản thân, càng không xem thường đối thủ, đó là quy tắc hành sự của ông ta.","Việc Vương Nhất có thể được cô chủ nhìn trúng, chứng tỏ bản thân anh cũng đủ ưu tú.","Trong chín đại vương tộc Yên Đô, một mình Vương Nhất trêu chọc ba gia tộc Lý Thị, Vương Thị và Thái Thị mà vẫn sống yên ổn, đủ để chứng minh sức mạnh của anh.","Chỉ với phần khí thế này, phóng tầm mắt nhìn toàn bộ Yến Kinh, có mấy người trẻ tuổi có được chứ?","“Vương Nhất, thật sự muốn cùng cậu so tài một phen, xem xem ai mạnh ai yếu.”","Diệp Vô Lệ tự lẩm bẩm trong lòng.","“Bác Diệp, đi thôi, người đón chúng ta tới rồi.”","Diệp Thúy Như chỉ vào một nhóm người phía trước và cười nói.","Biểu cảm trên mặt Diệp Vô Lệ trở nên nghiêm nghị hơn một chút.","Cô chủ vừa mới trở về Diệp Thị.","Trong chuyến đi Giang Thành lần này, cô chủ đã gánh vác rất nhiều, tất cả mọi người trong nhà đều đợi xem trò cười của cô chủ.","Không thành công thì thành nhân!","Phía trước có rất nhiều người đang đứng đón ở cửa.","Có rất nhiều ông trùm kinh doanh lớn đến cửa tìm kiếm sự hợp tác.","Có những người nổi tiếng trong thể chế muốn mượn sức ảnh hưởng của Diệp Thị để lên một tầng cao mới.","Tuy nhiên, người có sức ảnh hưởng lớn nhất, vẫn là hai phe cánh lớn.","Tổng phụ trách thương hội Giang Bình, Nhậm Gia Luân.","Cùng với hội trưởng hiệp hội võ đạo Giang Thành, Hồng Giác Hải.","Hai phe cánh lớn này chiếm mất nửa giang sơn trong số những người chào đón.","Căn bản không ai dám cướp việc chào đón trước bọn họ.","“Cô chủ Diệp, Diệp quản gia.”","Nhậm Gia Luân và Hồng Giác Hải đích thân đón máy bay với nụ cười ấm áp trên mặt."]