[" ","CHƯƠNG 486","Đêm tối, Rolls Royce đen lướt đi trên đường lớn.","Vương Nhất ngồi ở hàng sau, nhìn cảnh đêm ngoài cửa sổ thẫn thờ.","Năm năm trước, anh bị người nhà họ Kim chuốc thuốc thoi thóp, bị một đám người áo đen lai lịch bất minh bắt đi, gặp được Lý Khinh Hồng cũng bị bắt.","Vương Nhất luôn cho rằng là Kim Thúy Như cho người làm, Kim Thúy Như lại mãnh liệt phủ nhận.","Cô ta không cần nói dối mình, cũng khinh thường nói dối, cô ta nói không phải cô ta làm, thì nhất định không phải cô ta làm.","Nếu không phải cô ta, vậy thì là ai?","Ánh mắt Vương Nhất thâm thúy, lạnh lẽo.","Bất kể là ai, chuyện năm năm trước đều phải trả giá đắt!","“Thiếu chủ.”","Lãnh Nhan tập trung lái xe ở hàng trước chợt mở miệng: “Về Vương tộc Yến Đô, đã có tin tức rồi.”","Ánh mắt Vương Nhất trầm lại, ngồi thẳng người: “Nói mau.”","“Vương tộc Yến Đô có sức ảnh hưởng hạt nhân ở Yến Kinh, tổng cộng bốn tộc, Vương tộc Lý thị, chỉ là một trong số đó.","“Tuy nhiên, từ ‘Vương tộc’ này quá rộng, chỉ cần là người có chút thân thích với Lý thị, cũng tự xưng là ‘người của Vương tộc’. Tin tức của cô Lý bị cố ý xóa đi, nhưng có một điểm chắc chắn, địa vị của cô ấy ở Lý thị nhất định không thấp, chỉ là, cô ấy tự thoát ly Vương tộc.”","“Tại sao cô ấy muốn làm vậy?” Vương Nhất cau chặt mày.","Lãnh Nhan cũng lắc đầu, nói: “Nguyên nhân chưa rõ, nhưng mà, người của Lý thị đều khổ sở khẩn cầu cô Lý quay lại.”","“Đồng thời, họ cũng cực kỳ chú trọng huyết mạch, thậm chí đến mức độ cố chấp – khoảng thời gian cô Lý mang thai, họ từng tìm tới, không chỉ một lần ép phá thai, còn ngụy tạo tai nạn xe vài lần!”","Soạt –","Khi câu cuối cùng nói ra, mắt Vương Nhất ngập tràn lạnh lẽo, toàn thân tỏa ra sát khí.","“Vương tộc Yến Đô, hiếp người quá đáng!”","Quấy rầy thông thường, Vương Nhất còn có thể chấp nhận, nhưng đã đến mức tai nạn xe ám sát, hành vi của những người này hoàn toàn kích phát ý niệm chết chóc của Vương Nhất.","Còn may Lý Khinh Hồng an toàn sinh ra Vương Tử Lam, nếu vì vậy mà chết yểu, Vương Nhất nhất định sẽ cho người san phẳng Vương tộc Yến Đô, đồ sát cả nhà!","Thật lâu sau, lửa giận trong lòng Vương Nhất mới bình ổn lại: “Chuyện này đừng lộ ra, cứ âm thầm bố trí là được.”","“Vâng, thiếu chủ.”","Thời hạn nửa tháng còn chưa tới, Vương Nhất không đến nhà Lý Khinh Hồng, mà đến biệt thự Sơn Thủy.","Tuy nhiên, vừa tới nhà, đã nhận được điện thoại.","“Khinh Hồng?”","Vương Nhất kinh ngạc, muộn như vậy rồi, cô lại còn chưa ngủ.","“Anh đi đâu rồi?”"]