[" ","Chương 117","CHƯƠNG 1179","Đồng Tri Thu ngẩng đầu nhìn lên, thấy một người đàn ông anh tuấn cầm quạt xếp đang đứng trên tầng hai.","Chính là Nhan Dịch Phi.","Hội Bạch Mã này chính là câu lạc bộ tư nhân của Nhan Dịch Phi.","Đồng Tri Thu đi thẳng vào vấn đề: “Trong nhà tôi xảy ra chút chuyện, Đồng Kiệt đúng là đã chết, nhưng ông ta không đưa gia sản lại cho tôi, mà lại đưa cho một chàng trai tên Vương Nhất.”","Tin Tức này cũng khiến Nhan Dịch Phi sửng sốt một lúc lâu, sau đó thì cười to: “Không hổ là chủ nhà họ Đồng, giở thủ đoạn treo đầu dê bán thịt chó quá lợi hại!”","Sắc mặt Đồng Tri Thu càng u ám hơn: “Vương Nhất này thật sự khó đối phó lắm sao? Tại sao ba tôi lại nghĩ một mình cậu ta có thể chống lại mấy con riêng chúng tôi?”","Nhan Dịch Phi nói một câu sâu xa: “Anh đừng xem thường cậu ta, cậu ta lợi hại lắm đấy, ngay cả người kia của nhà họ Kim cũng phải cẩn thận dè chừng, không chuẩn bị kế hoạch vẹn toàn tuyệt đối không ra tay.”","Nghe thấy lời này, Đồng Tri Thu ngạc nhiên, đương nhiên anh ta từng nghe nói đến Kim Thuý Như của nhà họ Kim.","Có điều anh ta không hiểu nổi là nếu Vương Nhất thật sự mạnh đến thế, thì tại sao năm năm trước anh lại đến ở rể nhà họ Kim?","“Tóm lại tôi đã đồng ý sẽ giúp anh ngồi vào vị trí gia chủ nhà họ Đồng thì chắc chắn sẽ thực hiện.”","Nhan Dịch Phi cười nói: “Đây là một kế hoạch to lớn, nhà họ Đồng của anh chỉ là vòng đầu tiên thôi, mục đích của chúng tôi cũng không chỉ đơn giản là đánh đổ cậu ta.”","Nghe vậy, Đồng Tri Thu càng ngạc nhiên hơn.","Đây chỉ là vòng đầu tiên, vậy phía sau còn bao nhiêu kế hoạch nữa chứ?","“Đừng căng thẳng.”","Nhan Dịch Phi nhìn ra vẻ căng thẳng của anh ta, đưa cho anh ta một tách trà: “Tôi sẽ cho anh mượn sức mạnh của hiệp hội võ đạo, có những cao thủ này, anh còn sợ không phải đối thủ của cậu ta hay sao?”","“Cảm ơn cậu Dịch Phi.”","Rời khỏi hội Bạch Mã, Đồng Tri Thu vẫn còn thấy lạnh sống lưng.","Anh ta nghe nói Hội trưởng của hiệp hội võ đạo đã trở thành Diệp Kình Hiên, nhưng Nhan Dịch Phi vẫn có thể điều động lực lượng của hiệp hội, khiến anh ta nghi ngờ có lẽ nhà họ Nhan không hề giống những hào môn khác.","Ba ngày trôi qua, sóng êm biển lặng, nhà họ Đồng cũng không có động tĩnh gì, Vương Nhất cũng chuyên tâm phát triển bộ phận Ngoại Thương.","Dưới sự hướng dẫn của Vương Nhất, bộ phận Ngoại Thương không ngừng phát triển, thấp thoáng có dấu hiệu vượt qua bộ phận Quan Hệ Công Chúng của Phương Huệ, trở thành bộ phận đứng đầu Tập đoàn Lệ Tinh.","Gần đây Tập đoàn Kim Thị lại đầu tư một khoản vốn lớn, về hạng mục xây dựng, Lý Mộng Đình tự đề cử mình đi đàm phán với Tổng Giám đốc Kim Thuý Như của Tập đoàn Kim Thị, ký được hợp đồng này, trở thành ngôi sao mới chạm tay có thể bỏng ở tập đoàn.","Chỉ có Lý Mộng Đình biết đây là do Vương Nhất âm thầm giúp đỡ cô ta."]