[" ","&nbsp;","CHƯƠNG 1174","Vương Nhất đột nhiên nhìn Đồng Yên Nhiên với ánh mắt thương hại, gia chủ bị giết, con cháu không một ai quan tâm đ ến cái chết của ông ta, mà chỉ nghĩ đến việc tranh giành di chúc và vị trí gia chủ.","Rốt cuộc dưới những lớp mặt nạ tức giận, nặng nề này ẩn chứa suy nghĩ gì, không một ai biết được.","Đồng Yên Nhiên cũng vô cùng tức giận, nhưng lại không thể làm gì.","Sắc mặt lão Hồng rất bình tĩnh, lẩm bẩm.","“Ông chủ cả đời có tiền có quyền, rạng rỡ vô hạn, chỉ có một thứ không nỡ chính là giang sơn sự nghiệp mà ông ấy vất vả gây dựng, cho nên ông ấy mới cố ý lập gia chúc, chọn một người thừa kế gia sản khổng lồ của mình!”","Nghe thấy những lời này, tất cả con riêng đều nín thở.","Lão Hồng cũng khẽ mỉm cười, không nói gì thêm, chỉ nhìn một vòng xung quanh.","Những người bị ông ta nhìn đến đều tỏ vẻ vui mừng, nhưng thời gian tầm mắt lão Hồng dừng lại đều không quá một giây.","Ông ta đột nhiên nhìn về phía Đồng Yên Nhiên, trên khuôn mặt đầy nếp nhăn cũng lộ vẻ dịu dàng của trưởng bối.","“Cô Yên Nhiên, mời cô lên đây.”","Nghe thấy câu này, Đồng Yên Nhiên lập tức tỏ vẻ ngạc nhiên.","Ánh mắt của Đồng Đông Cầu, Sử Kiến, và cả Đồng Tri Thu ở phía sau đều trở nên lạnh lùng, trong mắt thoáng hiện lên sát khí.","Vương Nhất cười với cô ta: “Đi đi.”","Đồng Yên Nhiên hơi do dự, sau đó vẫn chậm rãi đi lên lầu.","“Cả cậu Vương nữa, cậu cũng lên đây đi.”","Đúng lúc này, lão Hồng nhìn về phía Vương Nhất, mỉm cười nói.","“Tôi cũng cần lên à?”","Vương Nhất thoáng sửng sốt, sau đó nheo mắt.","Đồng Kiệt có âm mưu gì vậy?","Dù anh và nhà họ Đồng từng tiếp xúc, nhưng chắc chắn đều là những hồi ức không tốt, gọi anh lên làm gì?","Vương Nhất không thấy vui vẻ chút nào, ngược lại còn rất chú ý.","Nhìn thấy Vương Nhất và Đồng Yên Nhiên đi lên tầng, ánh mắt Đồng Đông Cầu, Sử Kiến và Đồng Tri Thu càng lạnh lẽo hơn, trên mặt mọi người đều chứa đựng sự tức giận.","Nếu là một mình Đồng Yên Nhiên, bọn họ cũng sẽ không mất cân bằng như thế, một người ngoài như Vương Nhất, tại sao lại có tư cách trúng tuyển chứ?","Đồng Đông Cầu và Đồng Tri Thu nhìn nhau, cũng nhìn thấy thứ giống với đối phương.","Chính là sự tức giận.","…","Vương Nhất và Đồng Yên Nhiên đi theo lão Hồng tiến vào một căn phòng.","Hình ảnh đầu tiên đập vào mắt chính là một quan tài màu đen.","Cạch!"]