[" ","CHƯƠNG 1143","Vương Nhất cũng cười nhìn cô ta: “Sao cô biết nó là giả?”","Thành Trâm tỏ vẻ khinh thường: “Không thấy trong tin tức nói gì à, một cậu chủ thần bí bỏ ra bốn nghìn năm trăm tỷ mua huy hiệu này, anh mà là cậu chủ thần bí sao? Anh có bốn nghìn năm trăm tỷ sao? Anh chỉ là một kẻ ở rể, còn ở đây giả vờ giàu có cái gì?”","“Nếu không phải tôi đột nhiên nghĩ ra thì tôi đã bị anh lừa rồi!”","Thành Trâm càng nói càng hăng say, cũng càng nói càng yên tâm, vội vàng vỗ ngực mình.","Các gia chủ khác nghe thấy vậy cũng sững sờ, sau đó thở phào nhẹ nhõm.","“Sợ chết mất, tôi suýt đã tin rồi đấy.”","“Đúng vậy, nếu cậu ta là chồng của cô Lý thì chắc chắn là lấy tiền từ cô Lý, có điều, cô Lý có đủ bốn nghìn năm trăm tỷ sao?”","Dù Lý Khinh Hồng là Tổng Giám đốc Tập đoàn Lệ Tinh, giá thị trường của Tập đoàn Lệ Tinh cũng vượt qua mười lăm nghìn tỷ, nhưng đây chỉ là giá thị trường, còn có thể lên xuống theo thị trường, số tiền công mà Lý Khinh Hồng thật sự có thể sử dụng cũng chỉ khoảng ba nghìn tỷ mà thôi, hoàn toàn không thể mua nổi huy hiệu này.","Nghĩ đến đây, tất cả gia chủ đều cười khinh thường.","Thấy bọn họ không tin, Lý Khinh Hồng hơi nôn nóng: “Đây thật sự là huy hiệu của vương tộc ở Yến Đô!”","“Cô Lý, cô không cần bảo vệ chồng cô, cậu ta là một tên lừa đảo dùng hàng giả để lừa cô đấy!”","“Nhưng cậu ta làm giả cũng rất giống thật, nhìn hoa văn này đi, thật sự là giống như đúc luôn!”","“Vương Nhất, bây giờ tôi xem anh còn gì để nói nữa!”","Cao Tử Hào, Tiêu Thế Hải và Thành Trâm thay phiên cất lời, cực kỳ giống gà trống vừa chọi thắng.","Lý Khinh Hồng thoáng chốc không biết nên nói gì, cô cũng không thể nói cô đến từ vương tộc Yến Đô, biết đây là hàng thật được đúng không?”","Vương Nhất vẫn như chẳng thèm để tâm: “Mắt nằm trên người các người, tôi còn có thể nói gì được.”","“Cô xem, anh ta đã thừa nhận rồi kìa…”","Thành Trâm vừa muốn ra oai với Lý Khinh Hồng thì đột nhiên sửng sốt, tức giận nhìn về phía Vương Nhất: “Anh mắng tôi không có mắt?”","Mấy người nhóm Cao Tử Hào, Lăng Thiên Hợp thì nói với Lý Khinh Hồng: “Lý tổng, thật không ngờ chồng cô lại là người như thế, khiến chúng tôi thật sự quá thất vọng.”","Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","“Cô có thể vừa ý một người thế này, khiến chúng tôi cảm thấy nghi ngờ nhân phẩm của cô, chỉ cần có chúng tôi ở đây, dự án của công ty các cô sẽ không thể nào tiến vào thị trường của Giang Thành đâu!”","“Nhà họ Tiêu chúng tôi cũng thế!”","Cao Tử Hào, Lăng Thiên Hợp, Tiêu Thế Hải lần lượt tỏ thái độ, gia chủ của các gia tộc khác cũng rối rít hùa theo.","Lý Khinh Hồng siết chặt tay, tỏ vẻ tức giận: “Sao các người có thể lật lọng như thế được?”","“Lý tổng, hình như cô hiểu lầm gì đó rồi.”","Cao Tử Hào cười khẩy: “Nơi này là Giang Thành, mọi chuyện đều do chúng ta quyết định.”","“Nếu cô chiều chúng tôi, tâm trạng chúng tôi tốt, có lẽ còn có thể đồng ý, nhưng nếu cô coi thường chúng tôi… Thì bây giờ lập tức cút ra khỏi Giang Thành đi!”"]