[" ","CHƯƠNG 421","“Chào chủ tịch!”","Người đàn ông hơi ngạc nhiên, sau đó lại nở một nụ cười: “Mọi người hiểu lầm rồi, tôi cũng không phải chủ tịch mới, mà là trợ lý của ông ấy, tôi họ Cao, mọi người có thể gọi tôi là thư ký Cao.”","Châu Mỹ Ngọc, Lý Mộng Đình và những lãnh đạo cấp cao khác đều liếc mắt nhìn nhau đầy ẩn ý.","Trợ lý của chủ tịch sao?","Thư ký Cao hơi nheo mắt lại, quét qua cả phòng, tầm mắt dừng lại trên người Lý Mộng Đình, Châu Mỹ Ngọc, rất nhanh thì rời đi, cao giọng nói.","“Các vị, bây giờ tôi có ba sự kiện lớn cần tuyên bố…”","“Thứ nhất, là Lý Thiên Dương, ngài Lý sẽ đảm nhiệm chức vị chủ tịch của tập đoàn!”","“Mọi người cùng nhau nhiệt liệt chào mừng chủ tịch Lý lên phát biểu!”","Tin tức vừa nói ra, cả phòng ồ lên.","Đặc biết là đám người Châu Mỹ Ngọc, Lý Mộng Đình, Châu Mỹ Hoà, trợn mắt há hốc mồm, vẻ mặt như gặp quỷ giữa ban ngày ban mặt vậy, muốn bao nhiêu xuất sắc có bấy nhiêu xuất sắc.","“Tôi không nghe nhầm chứ?”","Châu Mỹ Ngọc không thể tưởng tượng được nhìn về phía Lý Mộng Đình, hỏi: “Anh ta nói ai? Lý Thiên Dương?”","“Không nghe nhầm đâu, là tên ba đó!” Lý Mộng Đình vẻ mặt kích động nói.","Tuy rằng cô ta không biết rốt cuộc chuyện này là thế nào, nhưng cô ta biết, Lý Thiên Dương một lần nữa tiếp quản xí nghiệp Ẩn Long, vậy dòng chính của nhà họ Lý bọn họ được thăng chức là chuyện chắc chắn!","“Không phải là trùng tên chứ?”","Châu Mỹ Ngọc vẫn mang vẻ mặt nghi ngờ, căn bản không thể làm rõ rốt cuộc đang xảy ra chuyện gì.","Trong ánh mắt kích động và kinh ngạc của vô số người, Lý Thiên Dương ngẩng đầu, ưỡn ngực bước vào phòng họp.","Vương Nhất cũng đứng ở cửa phòng hợp, nở nụ cười nhìn một màn này.","“Thật sự là ba!” Lý Mộng Đình kinh ngạc hô lên, vẻ mặt cực kỳ kinh ngạc.","“Trời ạ, tôi không nhìn lầm chứ? Ông ta sao lại thành chủ tịch của Ẩn Long rồi?”","Châu Mỹ Ngọc lẩm bẩm tự nói, vẻ mặt quái dị.","Công ty Áo Tân đã bán cho Ẩn Long, theo lý mà nói, 2640 tỷ tiền tài trợ cũng thuộc sở hữu của Ẩn Long, ông ta lấy đâu ra tiền để thu mua Ẩn Long chứ?","“Ba!”","Lý Mộng Đình kích động phất tay với Lý Thiên Dương.","Châu Mỹ Ngọc, Châu Mỹ Hòa cũng vội phục hồi tinh thần lại từ trong kinh ngạc, ánh mắt kích động nhìn Lý Thiên Dương.","Nếu chủ tịch là Lý Thiên Dương, việc này đối với nhà họ Lý mà nói, thật là một chuyện vui mừng rất lớn.","Nhưng mà, Lý Thiên Dương cũng không thèm liếc bọn họ một cái, vẫn lo việc phát biểu của mình.","“Cảm ơn chủ tịch Lý đã xuất sắc lên tiếng, mọi người, tôi xin tuyên bố chuyện lớn thứ hai…”"]