[" ","CHƯƠNG 1510","“Vậy phải làm sao? Nuốt không cục tức này sao?”","Biểu cảm của Tiết Cẩm Tiên cực kỳ phẫn nộ.","“Không vội, dù sao cô ta sắp trở thành nô lệ của anh rồi…”","Trên mặt Mạnh Khôi nở nụ cười lạnh, đôi mắt lạnh lẽo, gọi vào một số điện thoại.","Rất nhanh đã truyền tới giọng nói phẫn nộ của Văn Đào: “Tôi không nói không có chuyện gì thì đừng liên quan tới tôi hay sao? Bị người khác phát hiện thì làm sao?”","Mạnh Khôi lập tức cười nịnh nọt: “Cậu Văn, chuyện này buộc phải nói với cậu.”","Anh ta nói thông tin Lý Mộng Đình là người đại diện đàm phán của tập đoàn Lệ Tinh cho Văn Đào.","Văn Đào nghe xong thì cũng kinh ngạc: “Cái gì? Chức vụ của cô ta cao vậy sao?”","Mạnh Khôi lại hỏi: “Cậu Văn, kế hoạch cậu nói trước đó còn thực hiện không?”","Văn Đào lập tức rơi vào trong trầm mặc.","Vốn anh ta tính kế Lý Mộng Đình chỉ là vì muốn k1ch thích ký ức của mẹ anh ta, để mẹ anh ta nói ra di sản của nhà họ Văn giấu ở đâu.","Nhưng bây giờ sau khi biết Lý Mộng Đình là người đại diện hợp tác của tập đoàn Lệ Tinh thì anh ta lại có hơi do dự.","Một khi sự việc bại lộ, cái chờ đợi anh ta là cái chết thật sự.","Bởi vì sau lưng Lý Mộng Đình là Vương Nhất mạnh mẽ hơn.","“Cậu Văn, tiện nhân đó thật sự quá ngông cuồng, vậy mà cầm cà phê hất vào phương án hợp tác của chúng tôi, buộc phải cho cô ta biết mặt!”","Lúc này Mạnh Khôi lại nói: “Buộc phải ra tay nhân khoảng thời gian này khi cô ta sống ở nhà dì hai, nếu không thì rất khó ra tay.”","Câu nói này đã nói động tới Văn Đào.","Anh ta lại căn nhắc một trận, khẽ nghiến răng, nói: “Được, ra tay trong hôm nay và ngày mai, đợi xong việc, tôi thông báo cho anh, anh tới là được.”","“Được!”","Mạnh Khôi li3m môi, ánh mắt cực kỳ nóng rực.","Văn Đào lại nhắc nhở: “Đừng quên mang máy quay, tôi muốn để tất cả mọi người biết được sự ti tiện của người phụ nữ đó!”","…","Giao báo cáo cho Vương Nhất thì Lý Mộng Đình tan làm, lái xe trở về nhà của Văn Bội Cầm.","Lúc này, Văn Bội Cầm cũng tan làm về tới nhà.","“Mẹ, con đã mua hoa quả.”","Lý Mộng Đình mỉm cười để hoa quả đã mua ở dưới sàn.","Văn Bội Cầm đang nấu cơm: “Con ngồi một lát, sắp có cơm rồi.”","Lý Mộng Đình phát hiện Văn Đào cũng tập tễnh giúp Văn Bội Cầm nấu cơm nên đứng dậy định giúp đỡ."]