[" ","CHƯƠNG 1195","Châu Mỹ Ngọc hoảng sợ, vội vàng giải thích: “Mộng Đình, không phải như con nhìn thấy đâu… Là con bé này nó cắn mẹ! Con xem ngón tay mẹ bị nó cắn thành ra thế nào rồi đây này!”","Lý Mộng Đình không nghe lọt tai, chỉ nhìn Châu Mỹ Ngọc với vẻ không thể tin được: “Mẹ, mẹ điên rồi à? Tử Lam mới năm tuổi thôi, thế mà mẹ lại đi đánh một đứa bé năm tuổi!”","“Không phải, là nó cắn mẹ trước…”","Châu Mỹ Ngọc vẫn định trốn tránh trách nhiệm.","Lý Mộng Đình chế nhạo: “Cắn mẹ? Ha ha, mẹ tìm lý do cũng không tìm lý do nào tử tế hơn được à. Tử Lam mới năm tuổi, lại ngoan ngoãn hiểu chuyện, nếu không phải mẹ đã làm gì thì cô bé sẽ cắn mẹ sao?”","Nói xong cô đẩy Châu Mỹ Ngọc ra, bé Vương Tử Lam lên lau nước mắt trên mặt cho cô bé, dịu giọng nói: “Tử Lam, nói cho dì biết vừa rồi đã xảy ra chuyện gì vậy?”","Vương Tử Lam chỉ vào Châu Mỹ Hoà, không ngừng khóc được.","“Bà ngoại, bà ngoại muốn đánh mẹ, cháu không cho bà đánh thế là bà quay sang đánh cháu…”","Sau khi nghe thấy những lời này của Vương Tử Lam, Lý Mộng Đình mở to mắt, quay đầu nhìn Châu Mỹ Ngọc với vẻ không tin nổi: “Mẹ, lời Tử Lam nói là thật sao? Mẹ thật sự… định đánh chị Lý?”","Vẻ mặt Châu Mỹ Ngọc càng hoảng hốt hơn, bà ta nhanh chóng giải thích: “Sao có thể thế được? Con bé năm tuổi thì hiểu cái gì, nói dối đấy, nó đang nói dối thôi!”","“Cháu không nói dối!”","Vương Tử Lam hét lớn rồi giang hai tay, dùng cơ thể nhỏ bé của mình chắn trước mặt Lý Khinh Hồng.","Lý Mộng Đình kinh ngạc rồi kéo Vương Tử Lam ra sau lưng để bảo vệ, tức đến nỗi người cũng run lên: “Mẹ đúng là người mẹ tốt của con, Vương Nhất nhờ con chăm sóc Tử Lam cho tốt, mẹ thì hay rồi, con đi ra ngoài hít thở không khí một lát thôi mẹ đã định đánh chị Lý với Tử Lam rồi, mẹ phải thù hận họ đến nhường nào chứ!”","Nói đến đây, hai mắt Lý Mộng Đình chợt đỏ hoe: “Thật ra ngay từ khi bà bảo tôi gả vào nhà họ Văn là tôi đã biết bà là người thế nào. Trong mắt bà, tôi là vật hy sinh, nếu không nhờ Vương Nhất thì đời này của tôi đã bị bà huỷ hoại rồi! Bây giờ bà lại định đánh chị Lý và Tử Lam, bà không xứng làm mẹ tôi!”","Ầm!","Đầu óc Châu Mỹ Ngọc cũng trống rỗng, bà ta chết lặng khi nghe con gái hét lên như vậy.","Hoàn hồn lại, bà ta định nói ra chân tướng sự thật với Lý Mộng Đình.","“Mộng Đình, thật ra người phụ nữ này là…”","“Im đi!”","Châu Mỹ Ngọc còn chưa kịp nói ra hai từ ‘con gái’ thì đã bị Lý Mộng Đình hét lên.","Cô chỉ tay về phía cửa: “Cút đi cho tôi.”","“Mộng Đình…”","“Cút!”","“Trừ khi ba và chị Lý đều tỉnh lại, nếu không bà không được vào đây.”","Lý Mộng Đình phẫn nộ, cô thật sự sợ.","Nếu để Châu Mỹ Ngọc ở lại phòng bệnh một mình lần nữa, cô không dám tưởng tượng sẽ xảy ra chuyện gì.","Châu Mỹ Ngọc ngẩn người hồi lâu cuối cùng cũng định thần lại, nhìn chằm chằm Lý Mộng Đình.","“Tất cả những gì mẹ làm đều vì muốn nghĩ cho con, thế nhưng con lại bảo mẹ cút đi…”"]