[" ","CHƯƠNG 598","Hai người bốn mắt nhìn nhau, không nhiều lời, đồng thời bắt đầu tấn công.","Cheng…","Trong tay hai người đều cầm một con dao ngắn sắc bén, giữa mặt trăng họ nhảy vào nhau, tay lên dao xuống.","Phụt….","Máu tươi bắn tung tóe, máu thịt bay tứ tung.","Vương Tử Lam đối với chuyện mình bị bắt cóc, không hề biết gì, trên đường còn rất dẻo miệng, cứ nói mãi những chuyện ban sáng đi khu vui chơi với Lý Tuyết Nhi.","Thấy con gái không bị ảnh hưởng gì, Vương Nhất cũng thở phào, anh sợ nhất chuyện bắt cóc lần này sẽ để lại ám ảnh cuộc đời cho Vương Tử Lam.","Lãnh Nhan lái xe, rất nhanh đã tới Tử Viên.","Lý Khinh Hồng và Lý Tuyết Nhi không nói một lời ngồi trên sô pha, vẻ mặt hết sức lo lắng.","“Khinh Hồng, anh trở về rồi.” Vương Nhất đẩy cửa ra, nói.","Nghe thấy tiếng của Vương Nhất, Lý Khinh Hồng và Lý Tuyết Nhi đứng dậy theo phản xạ, gấp gáp hỏi: “Tử Lam đâu? Tử Lam sao rồi!”","Vương Nhất vẫy tay, Vương Tử Lam chơi vẫn chưa đủ đã đã lon ton chạy vào, cười nói với gương mặt ngọt ngào: “Mẹ, dì út.”","“Tử Lam—”","Thấy Vương Tử Lam hoàn hảo không sao, Lý Khinh Hồng và Lý Tuyết Nhi lập tức kích động chạy tới trước mặt Vương Tử Lam, bế Vương Tử Lam lên, kiểm tra với vẻ lo lắng: “Tử Lam, con không sao chứ, có bị thương ở đâu không?”","Vương Tử Lam vẻ mặt ngơ ngác: “Mẹ, mẹ bị sao thế? Con không sao.”","Chắc chắn trên người Vương Tử Lam không có bất kỳ vết thương nào, ngay cả tính cách cũng không bị ảnh hưởng, trái tim treo lơ lửng của Lý Khinh Hồng cũng hạ xuống, ôm chặt lấy Vương Tử Lam, nhắm mắt lại: “Tốt quá rồi, con không sao, mẹ thật sự lo lắng chết rồi.”","Lý Tuyết Nhi nhìn thấy Vương Tử Lam bình an vô sự, cũng rất vui, nhưng ánh mắt nhìn Vương Nhất, trong lòng vẫn rất áy náy.","“Anh rể, xin lỗi, em—”","Vương Nhất lại xua tay: “Không cần nói nữa, sự việc đều đã qua rồi, Tử Lam không sao, đây là điều quan trọng nhất.”","Miệng của Lý Tuyết Nhi hơi há ra, giống như muốn nói cái gì đó, nhưng một câu cũng không nói ra được, cũng không biết là kích động hay tự trách, viền mắt đỏ lên, nước mắt tí tách rơi xuống.","Lý Khinh Hồng thấy vậy, cũng nhẹ nhàng ôm cô ta, lau nước mắt rơi trên mặt cho cô ta: “Được rồi, em cũng không cần tự trách, chuyện này không trách em.”","“Cảm ơn chị, anh rể…”","Lý Tuyết Nhi vừa cảm kích nói, khóc lại càng lớn tiếng hơn, trong lòng vô cùng tự trách.","Vương Tử Lam bị người ta bế đi, tất cả là do cô ta không trông kỹ, nếu không phải có anh rể thì cô ta đã gây ra nghiệp chướng cả đời không thể tha thứ, nhưng bất luận là chị gái hay anh rể đều không có quá trách cô ta.","Mà cô ta lại có ý nghĩ tranh anh rể với chị gái, khiến trong lòng Lý Tuyết Nhi rất áy náy."]