[" ","CHƯƠNG 1439","Hạ Lãm nhẹ gật đầu, chợt nheo mắt lại: “Không có con chó nào không có mắt nhìn xúc phạm đến anh Vương đó chứ? Tôi nghe quản lí nói trong phòng bao của mọi người truyền đến mấy lời nhục mạ.”","Vương Nhất quay đầu nhìn thoáng qua, anh cười nói: “Một đám tôm tép thôi ấy mà, tôi không quan tâm đâu.”","Hạ Lãm trầm ngâm cả nửa ngày, sau đó mới nói với quản lí: “Đi lấy thẻ vip tiêu chuẩn cao nhất của đổng tước đài đưa cho anh Vương đi.”","“Ngoài ra, tất cả chi phí trong phòng bao ấy đều miễn phí, lại mang thêm một số món ăn mới nhất? Cùng với rượu Romance Conti, hiểu chưa?”","“Vâng ông Hạ.”","Quản lý lập tức đi làm theo.","Vương Nhất bất đắc dĩ xua tay: “Không cần đâu…”","Hạ Lãm khoác tay ngăn lại: “Anh Vương là khách quý của nhà họ Hạ chúng tôi, đến Đồng Tước Đài dùng cơm sao có thể để anh Vương chịu thiệt được chứ.”","“Nếu như ở bên trong còn có người đui mù sủa loạn, cứ trực tiếp mời ra ngoài, kéo vào danh sách đen.”","Ánh mắt của Hạ Lãm lạnh lẽo, nói xong thì đi ngay.","“Anh Vương, mời anh.”","Giám đốc chủ động kéo cửa phòng bao ra cho Vương Nhất.","Bầu không khí trong phòng bao đã khôi phục lại sự yên tĩnh, Châu Phong là người mạnh vì gạo bạo vì tiền, anh ta nhanh chóng điều chỉnh bầu không khí lại.","Nhìn thấy Vương Nhất trở về, Châu Phong nhẹ gật đầu với Vương Nhất.","Vương Nhất cũng mỉm cười đáp lại.","Lý Tuyết Nhi và Tô Thắm lập tức hỏi han anh, biểu cảm lo lắng: “Bọn họ tìm anh làm gì vậy?”","Vương Nhất cười nói: “Không có gì đâu, chỉ là trò chuyện với tôi một lúc mà thôi.”","“Trò chuyện à? Tôi thấy có lẽ là xem lại camera chứ nhỉ?”","Bạch Dĩnh cười lạnh.","“Bạch Dĩnh cô…”","Lý Tuyết Nhi muốn nổi giận Vương Nhất kéo cô ta lại: “Ăn cơm, ăn cơm đi, một lát nữa sẽ có món ăn mới được mang lên đấy.”","Câu nói này làm Bạch Dĩnh ngơ ngác.","Cô ta gọi nhiều như vậy à.","Sau khi mở cửa ra cho Vương Nhất xong, quản lí cũng không đi mà là đứng canh giữ ở cạnh cửa.","Ông chủ đã dặn dò phải đảm bảo anh Vương dùng cơm thật thoải mái.","Cốc cốc.","Đúng lúc này, có mấy người phục vụ đẩy xe nhỏ vào trong.","Mỗi một chiếc xe đẩy đều được đặt những món ăn tinh xảo.","Thậm chí còn có hai chai Romanee Conti năm 1980 giá trị gần 3 tỷ.","Mọi người kinh ngạc mở to mắt nhìn.","Bạch Dĩnh lắp bắp nói: “Tôi, tôi không có gọi những thứ này.”"]