[" ","CHƯƠNG 1301","Đột nhiên, ở đầu dây bên kia truyền tới tiếng cười giòn tan của một cô bé: “Chị Lãnh Nhan, chị đã giết 16 người rồi, người này nhường cho em, em muốn biến cơ thể của anh ta thành trùng đỉnh.”","Sau đó lại là giọng nói lạnh lùng của một cô gái.","“Tùy.”","“Á… đừng, đừng, á!”","Rất nhanh đã truyền tới tiếng kêu thảm thiết cực kỳ sắc lạnh.","Xoẹt xoẹt…","Trừ điều này ra, còn có âm thanh có thứ gì đó đang cắn xé.","Cầm điện thoại, vẻ mặt của Nhan Dịch Phi trở nên vô cùng sốc.","Dần dần, biểu cảm của anh ta trở nên dữ tợn.","“Vương Nhất, anh dám giết người của nhà họ Nhan tôi!”","Chiếc quạt gấp trong tay cũng bị anh ta bóp kêu lên.","“Đây chỉ là mở đầu, hôm nay, anh và nhà họ Nhan của anh đều sẽ tới chỗ Diêm Vương báo cáo!”","Mặt mày Vương Nhất rất bình tĩnh, cất bước đi về phía Nhan Dịch Phi.","Anh là người ân oán phân minh, không cần nghi ngờ gì nữa, Nhan Dịch Phi chính là người đàn ông thần bí liên lạc với Lý Mộng Đình và Châu Mỹ Ngọc.","Anh ta khiến Lý Thiên Dương suýt nữa chết vì trúng đạn, còn gián tiếp khiến tập đoàn Lệ Tinh rơi vào vũng bùn, bây giờ lại kêu Châu Mỹ Ngọc bắt cóc Lý Thiên Dương, là kẻ đứng sau của cả sự việc.","Người đầu tiên Vương Nhất muốn giết, đương nhiên là anh ta.","“Khoan đã!”","Nhan Dịch Phi lại quát to một tiếng, hai mắt nhìn chằm chằm Vương Nhất, cười gằn một tiếng: “Vương Nhất, anh tưởng anh có thể giết được tôi sao?”","Vương Nhất cười hờ hững: “Tôi nghĩ anh biết thực lực của tôi, tôi muốn giết anh đơn giản giống như nghiền chết một con kiến.”","Lời này vừa dứt, sắc mặt Nhan Dịch Phi lập tức tối sầm.","Trong hôn lễ của nhà họ Văn, anh ta từng giao thủ với Vương Nhất.","Anh ta đã sử dụng hết sức, nhưng căn bản không làm gì được Vương Nhất.","Từ đó có thể thấy, lực đạo của Vương Nhất hơn anh ta.","Nhưng anh ta vẫn cười lạnh một tiếng: “Sức lực lớn, không đại biểu thực lực mạnh, chưa từng đánh, làm sao biết chứ?”","Vương Nhất lắc đầu: “Nếu đã như vậy, tôi cho anh một cơ hội khiêu chiến tôi, chỉ cần anh có thể chống đỡ được hai hiệp trong tay tôi, tôi thả anh rời đi.”","Lời này phải nói là rất ngông cuồng, nhưng Lý Tinh Sở lại vô thức lùi lại một bước.","Anh ta từng ở Lý Thị thấy được sự mạnh mẽ của Vương Nhất, thậm chí đánh anh ta phải tránh né, chứng minh Vương Nhất không nói phét.","Nhan Dịch Phi lại lạnh lùng nói: “Anh có thân phận gì, tôi có thân phận gì, cũng xứng để tôi đích thân ra tay sao? Anh bây giờ sợ rằng vẫn không xứng để biết nội tình của nhà họ Nhan tôi?”"]