[" ","CHƯƠNG 436","“Trói cô ta đến đây cho tôi.”","Tại biệt thự Sơn Thuỷ.","Sau khi tạm thời rời khỏi mẹ con Lý Khinh Hồng, đây chính là nơi Vương Nhất tạm trú.","Sáng sớm, sau khi Vương Nhất mình đầy mồ hôi kết thúc luyện tập và chuẩn bị đi tắm cho mát thì điện thoại anh bỗng rung lên.","Là Lý Khinh Hồng gọi video tới.","Vương Nhất không còn quan tâm tắm hay rửa nữa, anh vội vàng nghe máy.","Tuy trong khoảng thời gian này, Vương Nhất đã rời đi nhưng mỗi ngày Lý Khinh Hồng đều gọi video cho anh.","Vương Nhất biết người nhớ anh không phải là Lý Khinh Hồng, mà là…con gái anh.","Phần lớn thời gian call video đều là Vương Nhất và Vương Tử Lam tương tác với nhau, còn Lý Khinh Hồng thì đứng một bên nhìn với vẻ mặt đầy phức tạp và tội lỗi.","“Ba ơi!”","Video vừa kết nối, giọng nói trong trẻo đầy kích động của Vương Tử Lam đã truyền tới.","Con bé này mới ngủ dậy thôi, trên người còn mặc bộ đồ ngủ hoạt hình màu hồng phấn, đáng yêu chết đi được.","“Ba đây.” Vương Nhất vội trả lời, ánh mắt cũng dịu dàng hẳn đi.","Có một đứa con gái như thiên thần khiến tim Vương Nhất mềm xèo.","“Ba ơi, khi nào ba mới quay về? Con nhớ ba lắm….”","Vương Tử Lam nhìn anh bằng đôi mắt long lanh rồi dùng chất giọng non nớt hỏi.","Lời vừa dứt, tim Vương Nhất cũng giật dữ dội, như vạn mũi xuyên tim, như bị nghìn đao cắt.","Sâu trong lòng anh, một cỗ oán khí bùng lên.","Nếu không bị vương tộc ở Yến Đô uy hiếp thì sao Lý Khinh Hồng lại bị ép tới mức này?","Vương Nhất thì không sao, anh có thể vượt qua 5 năm đau khổ thì sợ gì mấy thứ này chứ?","Anh chỉ lo cho con!","Lý Khinh Hồng đứng bên cạnh cũng trầm mặc, cô cắn chặt môi tự trách.","“Không sao, anh không trách em.”","Vương Nhất nhìn cô và dịu dàng nói.","Sau đó, anh ngừng một lúc rồi nói với Vương Tử Lam: “Tử Lam ngoan, mấy ngày nữa ba sẽ về nhà.”","“Mấy ngày là bao lâu?”","“……”","Hai người lại trầm mặc.","Trẻ con ngây thơ vô tội nhưng lúc nào cũng có thể chạm vào chỗ mềm yếu trong lòng Vương Nhất và Lý Khinh Hồng.","“Nửa tháng!” bỗng nhiên, Lý Khinh Hồng lên tiếng.","Vương Nhất sững sờ nhìn cô.","Vương Tử Lam lập tức vui vẻ: “Vâng, vậy nửa tháng sau ba phải về đó.”"]