["<br>Lão phu nhân lúc này vô cùng tức giận, vẻ mặt đều không thể tin nổi.<br><br>Bà đương nhiên biết rằng những chuyện như thế này thì Thẩm Tử Ninh sẽ không dám nói lung tung.<br><br>Thế nhưng thể diện của Hầu phủ trước mặt Dung Ngọc vẫn phải giữ lại.<br><br>Nhất thời không biết nên trừng phạt chuyện này như thế nào, bà chỉ có thể run run chỉ vào nàng ta, tức giận hỏi.Thẩm Tố Thu biết rằng vấn đề này đã nói ra rồi thì sẽ không rút lại được.<br><br>Bà ta ngay lập tức quỳ xuống “phốc” một cái, nước mắt đầm đìa chảy trên mặt.“Lão phu nhân, xin ngài hãy thương xót mà tha thứ cho tức phụ lần này…”“Hai ngày trước, con nghe lão gia nói rằng điện hạ Lư Lăng Vương gửi lời cầu hôn Vân Nhược.<br><br>Tức phụ sợ Vân Khê sẽ cảm thấy phẫn hận.<br><br>Trong lòng con suy nghĩ một chút, lại nhớ tới Tử Ninh vẫn luôn quan tâm đến Vân Khê, hiện tại Vân Khê bị Lư Lăng Vương hối hôn, tức phụ muốn mai mối cho Tử Ninh, làm một chuyện tốt.<br><br> <br>Không ngờ tới Tử Ninh lại đem người lại đây…”Hầu phu nhân nói trong nước mắt, sau đó bà ta liếc nhìn Thẩm Tử Ninh, Thẩm Tử Ninh cũng hơi gật đầu.<br><br>Hiện tại chỉ cần thu xếp thỏa đáng cho hai người ăn xin kia mà thôi.<br><br>Nếu không thì địa vị Hầu phu nhân này của bà ta trong Hầu phủ sẽ không còn chỗ đứng vững chắc nữa.“Trong lòng tức phụ cũng rất hối hận khi làm chuyện này.<br><br>Con đã biết sai rồi.<br><br>Người xem hiện tại Vân Yên Vân Nhược và cả Tam tiểu thư cũng đã bình an vô sự rồi, xin người tha thứ cho con lần này.”Hầu phu nhân quỳ xuống khóc suốt một lúc lâu.<br><br>Tất cả mọi người trong Hầu phủ đều bị sự độc ác của Hầu phu nhân làm cho sốc nặng.“Tổ mẫu, mẫu thân của con làm vậy là bởi vì con.<br><br>Hiện tại may mắn Tam muội cũng rất tốt.<br><br>Cầu tổ mẫu nhìn về con và Vân Yên, hãy tha thứ cho mẫu thân của con một lần này.”Ngay khi vừa nói xong, Nạp Lan Vân Nhược cũng quỳ xuống, khóc lóc van xin Lão phu nhân tha thứ“Được rồi, đứng dậy đi, chúng ta đi hồi phủ trước, sau khi ta nói chuyện cùng Khang Nhi về việc này thì mói đưa ra quyết định sau.<br><br>Khóc lóc kêu gào ở nơi yên tĩnh này của Phật giáo này còn ra thể thống gì?”Lão phu nhân nhìn ba mẹ con đang quỳ trên mặt đất.<br><br>Càng nhìn càng thấy tội nghiệp cho hai tôn nữ của mình đang phải chịu phạt trước mặt mọi người.<br><br>Cuối cùng sau một hồi cân nhắc thì quyết định trở về Hầu phủ trước rồi bàn sau.“Nếu như ở đây đã có Lão phu nhân chủ trì rồi thì bổn quốc sư cũng nên đi rồi.<br><br>Tuy nhiên, Tam tiểu thư đây lại chính là ân nhân của tỷ tỷ An thân vương phi của bổn quốc sư.<br><br>Nếu như có chuyện gì xảy ra với nàng, lúc đó đừng nói là An Thân Vương Phủ không buông tha, chỉ tính bổn quốc sư cũng sẽ không tha thứ cho người của Hầu phủ các ngươi.<br><br>Tất cả các ngươi từ nay cầu nguyện cho nàng được bình an vô sự sống trong Hầu phủ đi.”Kết quả hiện tại đã như Dung Ngọc muốn rồi, bản thân hắn cũng không muốn phụ trách việc của người khác.<br><br><br>Chỉ là Nạp Lan Vân Khê, nàng sẽ là người mà hắn che chở trong tương lai.<br><br>Người mà hắn ta muốn che chở, Hầu phu nhân dám để cho nàng có bất cứ một thương tổn nào, hắn ta cũng không ngại đào cả Hầu phủ lên.“Quốc sư có thể yên tâm.<br><br>Thân già này sẽ không để Nạp Lan Vân Khê ở trong Hầu phủ bị sai khiến làm gì, thân già này sẽ chăm sóc nàng.”Lão phu nhân dù nghe giọng điệu của quốc sư có chút hờ hững, thế nhưng bà tuyệt đối không nghi ngờ lời của hắn ta.<br><br>Nghĩ đến tin đồn giết người của hắn ta thường ngày, bộ dạng bình tĩnh này thế nhưng lại rất lạnh lùng khát máu, nếu không thì hắn ta cũng không thể một tay điều khiển triều đình, hô phong hoán vũ.Vậy nên, vì tương lai của Hầu phủ, sau này bà ta sẽ trở trành hậu thuẫn của Nạp Lan Vân Khê ở Hầu phủ.<br><br>Hiện tại nàng đạt được sự sủng ái của quốc sư, xem như là trong họa được phúc.Hơn nữa, bà cũng rất sốc và thất vọng vì hành động của Hầu phu nhân.<br><br>Trước nay Hầu phu nhân trong tim bà luôn là một tức phụ vị tha, nhân hậu và tốt tính.<br><br>Nhưng sự việc hôm nay khiến cho bà cảm thấy như việc mình làm trước đây đều là sai lầm.<br><br>Niềm tin của bà cũng dần lung lay.“Hừ, Thẩm công tủ, sau này ngươi tự mình suy nghĩ.<br><br>Ngươi nhớ cho kĩ, từ hôm nay trở về sau, Tam tiểu thư là người mà bổn quốc sư đây che chở, Nếu ngươi còn dám mơ tưởng gì tới nàng dù chỉ một chút, bổn quốc sư chắc chắn sẽ phế đi “tử tôn căn”* của ngươi, sau đó sẽ phế đến tay chân ngươi.*Nó hơi tục nên để vầy, mọi người chắc đều hiểu nó chính là thứ cần thiết để sinh con á.Dung Ngọc liếc nhìn Thẩm Tử Ninh, mặc dù hắn ta đang nở một nụ cười nhẹ nhàng, thế nhưng vẫn khiến Thẩm Tử Ninh sợ hãi đến không nói nên lời.<br> <br><br>Hắn ta đã nói rõ ràng như vậy, sau này sẽ còn có ai dám khiêu khích Nạp Lan Vân Khê nữa?“Đa tạ quốc sư, chẳng qua Vân Khê không dám làm phiền đến ngài đây.<br><br>Ta có thể tự bảo vệ chính mình.”Nạp Lan Vân Khê sau khi thấy Dung Ngọc không nói nữa, lại còn để Thanh Tuyền đẩy ra ngoài thì tiến lên vài bước.<br><br>Nàng nói bằng giọng mà chỉ có hai người nghe thấy.<br><br>Nàng cảm thấy có chút sợ hãi Dung Ngọc, nàng không biết trong tương lai sẽ xảy ra chuyện gì nếu hắn ta che chở cho nàng, vậy nên nàng không cần người khác che chở.“Hừm, đừng vội từ chối.<br><br>Bổn quốc sư cũng không phải là người giúp người không lấy công.<br><br>Đây coi như là ngươi thiếu ta một nhân tình.”Dung Ngọc không hề khó chịu về điều này, hắn ta biết rõ rằng nàng sẽ phản ứng như thế.<br><br>Hắn ta cũng không dừng lại, nói xong lập tức thong thả rời đi.“Hồi phủ.”.<br><br>"]