["<br>Căn phòng trong nháy mắt đã rơi vào yên tĩnh như chết lặng, Nạp Lan Vân Khê ngơ ngác nhìn bàn tay của mình, chỉ im lặng một hồi, thân thể của nàng đột nhiên nâng lên, nhằm hướng thẳng mà bay đi.Chỉ thấy mặt của Yến Linh tái mét, trên má in mấy dấu tay vô cùng bắt mắt, ống tay áo của hắn ta nhẹ nhàng vung lên, Nạp Lan Vân Khê bay về phía sau, ngay tức khắc đã đập vào cửa.<br><br>Nàng thấy tình thế cấp bách thì hô to một tiếng: \"Yến Linh, ngươi dám đánh nữ nhân sao?\"Cơ thể bất lực của Nạp Lan Vân Khê bay lên không trung, khó khăn lắm mới dừng lại được, sau đó rơi bịch một phát xuống đất.\"Nạp Lan Vân Khê, ngươi dám đánh bổn vương à? Ngươi không biết chỉ cần ngươi tát ta một cái, ta đã có thể xử ngươi tội chết rồi hay sao?\"Yến Linh là đứa con mà Hoàng Thượng rất cưng chiều, ở Đông Lăng Quốc từ trước đến nay là kẻ hô mưa gọi gió, chưa từng có ai dám trái lời hắn, vậy mà hôm nay lại bị một nữ nhân tát cho, nếu như bị truyền ra ngoài thì sau này hắn làm sao có thể làm người?\"Tát ngươi một cái là vẫn còn nhẹ đấy!\" Nạp Lan Vân Khê lau mồ hôi lạnh trên trán, dựa vào cửa mà chầm chậm đứng lên, giọng điệu nhẹ đi, còn có hơi khinh thường.\"Ngươi còn không biết ăn năn hối cải sao?\" Lúc này Yến Linh đã tức giận đến bùng nổ, từ trước đến giờ chưa có ai dám khiêu khích hắn như thế, vậy mà Nạp Lan Vân Khê - người con gái mà hắn đã cưới dưới sự chứng kiến của mọi người lại dám đánh hắn.<br><br> <br>Vậy mà sau khi bị hắn đe dọa, nàng vẫn không chịu thường nhận sai lầm của mình.\"Ăn năn hối cải? Vương Gia, ngươi đường đường là đại trượng phu mà lại có thể đi đánh nữ nhân, may mà ngươi đã thoái hôn, nếu không cả đời ta sẽ bị hủy hoại trong tay ngươi mất.<br><br>Ta đánh ngươi chẳng lẽ không đúng sao? Ngươi đã thoái hôn rồi, cần gì phải để ý việc ta ghét hay thích ngươi? Ta chỉ là một đứa con của tiểu thiếp, đáng để cho ngươi bao cả tửu lầu để hạ nhục ta à? Chẳng lẽ bị từ hôn còn chưa đủ nhục nhã sao?\"Nạp Lan Vân Khê bình tĩnh lại, song cơn giận cũng chậm rãi dâng lên, thầm nghĩ rằng cùng lắm để hắn giết nàng, giết rồi thì nàng có lẽ sẽ quay về thời hiện đại.\"...\"Yến Linh không nói được lời nào trước sự hung hăng của Nạp Lan Vân Khê, nhưng khuôn mặt tuấn tú kia giăng đầy vẻ u ám, cảm giác giống như một ngọn núi lửa sắp bộc phát vậy.\"Cáo từ!\" Nạp Lan Vân Khê vừa lui ra cửa, không chần chừ thêm chút nào nữa, lập tức mở cửa đi ra ngoài.Yến Linh đứng trong phòng nhìn chằm chằm vào Nạp Lan Vân Khê bị thương đang mở cửa, một lúc lâu sau hắn mới dần bình tĩnh trở lại, chậm rãi giơ tay lên nhìn, trong lòng dâng lên chút kinh hãi.<br><br>Tại sao hắn lại không khống chế được khi đối mặt với nàng chứ? Suýt chút nữa đã lỡ tay đánh nàng.Nạp Lan Vân Khê đi xuống lầu, lấy ra một tờ ngân phiếu một trăm lượng và đổi tiền lẻ với chủ quán, đem thừa một lượng bạc đặt trên quầy, sau đó nghênh ngang bước đi.Ra khỏi tửu lầu, Nạp Lan Vân Khê suy nghĩ, nàng đang có bạc ở đây, không biết có nên mua thêm quần áo và đồ trang sức sau đó đi ăn rồi mới về không.<br><br>Cơ thể nàng bây giờ không đủ dinh dưỡng, cũng hơi yếu một chút, về sau cần chú ý bồi dưỡng thân thể mới được.\"Tiểu thư, vừa rồi không sao chứ? Người hù chết lão nô rồi.\"Hà ma ma đi theo nàng ra tửu lầu, đi thẳng đến con đường phồn hoa, mới tiến tới hỏi thăm Nạp Lan Vân Khê, vừa rồi bà nghe được tiếng động bên trong, suýt nữa không nhịn được mà đi vào trong, may mà Nạp Lan Vân Khê bình an vô sự đi ra, rốt cuộc cũng phải kết thúc với vị Lư Lăng Vương không đáng tin này.\"Ma ma, ta không sao, lần này chúng ta có tiền rồi, chúng ta đi mua vài thứ rồi về.\"Nạp Lan Vân Khê lấy ra một trăm lượng tiền lẻ mà người chủ cửa hàng ở Giang Lâu vừa đổi cho nàng rồi kéo Hà ma ma đến cửa hàng trên phố.Đi dạo nửa ngày, chủ tớ hai người mua chút thịt, rau, mì gạo, vải vóc tơ lụa, son, phấn nước, mua đầy cả hai giỏ lớn, Nạp Lan Vân Khê thấy đã không còn sớm nên mới về nhà.<br><br>Vừa đi mấy bước nàng lại suy nghĩ một lúc, sau đó dừng lại.\"Ma ma, hôm nay là ngày mấy?\"\"Tiểu thư, hôm nay là ngày thứ ba của tháng mười.\" Hà ma ma đáp lại rất nhanh, trong lòng khẽ lay động, bà lờ mờ đoán ra được ý nghĩa câu hỏi của Nạp Lan Vân Khê.\"Ngày mốt là ngày giỗ của Vân Phi, chúng ta tiện đường mua thêm vài nén nhang rồi về.<br><br><br>\"Nạp Lan Vân Khê nghĩ đến người em trai ruột thịt của mình là Nạp Lan Vân Phi đã mất vào ngày mùng năm tháng mười năm ngoái.<br><br>Trong lòng nàng lúc này dâng lên một nỗi buồn đau thương, tràn khắp lồng ngực rồi lan rộng ra bốn phía, nghĩ đến đây, mắt nàng rưng rưng lệ.Nàng đưa tay đặt lên ngực, thầm nghĩ chẳng lẽ đây là cảm xúc của bản thân? Nàng vốn cho rằng mình đã bị Hầu phu nhân dạy thành một người nhu nhược, ích kỉ, không ngờ nàng vẫn còn nhớ rõ ngày giỗ của Nạp Lan Vân Phi.\"Tiểu thư, nhị thiếu gia cậu ấy...\" Hà ma ma chỉ nói được nửa câu đã không nói được nữa, trong họng rõ ràng có gì đó nghẹn lại.Tục ngữ nói, con cái không có mẹ giống như cây cỏ, câu này không sai chút nào.<br><br>Nạp Lan Vân Khê vốn có một người em trai tên Nạp Lan Vân Phi, mẹ ruột của họ đã chết vì băng huyết sau khi hạ sinh Nạp Lan Vân Phi.Về sau hai chị em ở lại Hầu phủ mà lớn lên, Nạp Lan Vân Khê bị Hầu phu nhân dạy đến mức nhát gan nhu nhược, sống vì lợi ích cá nhân.<br> <br><br>Mặc dù có đệ đệ là Nạp Lan Vân Phi nhưng đối với nàng, hắn cũng không phải là người quá gần gũi, nhát gan sợ phiền phức.<br><br>Ngày thường, Nạp Lan Vân Phi cũng có chăm sóc nàng một chút, vì dù sao đệ ấy cũng là thiếu gia trong phủ, lão phu nhân và Nạp Lan Khang đối với Nạp Lan Vân Phi cũng không tệ lắm..<br><br>"]