["<br>“Tam tỷ, nghe nói sau chùa Bạch Vân có một rừng hoa mai, so với Hầu phủ của chúng ta còn tráng lệ hơn nhiều, nếu không chúng ta cùng nhau đi ngắm hoa đi? Dù sao tổ mẫu cũng nói rồi hôm nay để chúng ta tự mình ở trong chùa Bạch Vân dạo chơi, bình thường chúng ta khó lắm mới đi đến một lần, không biết tỷ tỷ có muốn cùng đi dạo một chút không?”Mấy người ngồi không nói chuyện nhiều tương đối có chút xấu hổ, Nạp Lan Vân Tâm đứng dậy, chậm rãi nói với nàng.<br><br>“Cũng được, ta cũng muốn đi ngắm hoa một chút.<br><br>” Nạp Lan Vân Khê gật gật đầu rồi đứng lên, Nạp Lan Vân Tâm thấy vậy liền mỉm cười, đi ra ngoài trước, mấy người khác cũng đi theo sau.<br><br>Lúc này tuyết lớn đã bắt đầu tạnh rồi, còn có một ít tuyết đọng lại chưa tan, mấy người mặc áo choàng dày đi tới, lúc chưa đến gần chưa thấy hoa đã ngửi thấy mùi hoa mai thơm ngát thoang thoảng thấm vào lòng người.<br><br>Mấy người đi nhanh vài bước, tới một bãi đất trống phía sau núi thì nhìn thấy một biển hoa đỏ rực, từng nhánh từng nhánh hoa mai ngạo nghễ đứng trước gió, tươi đẹp như đào mận rực rỡ như ráng chiều, trông vô cùng tráng lệ, khiến cho những người tham quan không khỏi xúc động.<br><br>“Tam tỷ, nơi này đẹp quá.<br><br> <br>” Nạp Lan Vân Y dù sao vẫn còn nhỏ, thấy cảnh đẹp như vậy thì không khỏi khen ngợi.<br><br>“Đúng vậy, không ngờ ở đây lại có một rừng hoa mai đẹp như vậy.<br><br>”Nạp Lan Vân Khê hít sâu một hơi, mùi thơm của hoa mai phảng phất nơi cánh mũi, thong thả đi dạo trong biển hoa, dường như gột rửa đi những mệt mỏi trên cơ thể.<br><br>Đi vào rừng hoa mai, mấy người chia nhau đi thưởng thức, Nạp Lan Vân Khê càng lúc càng xa, chậm rãi đi về chỗ sâu bên trong rừng mai.<br><br>Nàng vừa đi vừa tiện tay kéo xuống một cành hoa mai để sát mũi ngửi thậm chí còn ngắt xuống một cành, tiếp tục đi vào bên trong ngắm nghía, bất tri bất giác đắm chìm vào trong khung cảnh tuyệt đẹp này.<br><br>Sau một hồi du ngoạn, nàng quay đầu lại nhìn mới phát hiện chính mình đã tách ra khỏi mấy người Nạp Lan Vân Tâm, nàng nghĩ đi ra cũng gần như vậy nên lần theo dấu chân để trở về, vừa mới đi được mấy bước, nàng đã nghe thấy một tiếng cười khẽ như có như không truyền tới, sững sờ một lúc nàng quay đầu lại nhìn về nơi phát ra âm thanh.<br><br>Chỉ thấy trong rừng hoa mai có một người mặc một bộ y phục màu đỏ thẫm đang ngồi ngay ngắn trên xe lăn, lúc này đang nhìn nàng mỉm cười, tướng mạo đẹp đẽ kinh người không thua kém gì rừng hoa mai này, thậm chí còn có cảm giác tách biệt với nhân gian, trong tay người kia còn cầm một nhánh hoa mai, người này không phải ai khác mà chính là Dung Ngọc.<br><br>“Tam tiểu thư sao lại đến nơi này?” Không đợi Nạp Lan Vân Khê rời đi, ánh mắt Dung Ngọc trong veo nhìn về phía nàng mở miệng hỏi.<br><br>“À…”Im lặng một lúc lâu, Nạp Lan Vân Khê mới trả lời: “Ta tới ngắm hoa, quốc sư sao lại ở đây?”Không phải bây giờ hắn ta nên ở phủ An Thân Vương sao? Dù sao An thân vương phi vừa mới sinh, hắn ta không phải là nên ở đó giúp đỡ sao? Sao có thể nhanh như vậy đã trở lại? Không đúng, sao hắn lại ở chỗ này chứ?“Tỷ tỷ trở về phủ, đương nhiên có người khác chăm sóc, không cần đến ta.<br><br>”Dung Ngọc nhìn ra được sự nghi ngờ trong mắt nàng, nhàn nhạt giải thích.<br><br>“À, thì ra là như vậy.<br><br><br>” Nạp Lan Vân Khê thầm nghĩ nàng đúng là đồ ngốc, An thân vương phi trở về Vương phủ đương nhiên có An Thân Vương chăm sóc, hắn ta bỏ lỡ việc nàng sinh hài tử, đương nhiên sẽ đi theo chăm sóc hỏi thăm ân cần, huống hồ nàng ta còn hạ sinh được một cặp nhi tử song bào thai, nhất định là khắp phủ đều rất vui mừng.<br><br>“Quốc sư sao lại tới đây?” Nạp Lan Vân Khê nhìn xung quanh cũng không thấy ai cả, vì vậy yên lòng hỏi.<br><br>“Bổn quốc sư tới đây đương nhiên cũng là ngắm hoa mai rồi.<br><br>”“Hả, không biết Vương phi thế nào rồi? Đã tỉnh hay chưa?”Nạp Lan Vân Khê nghĩ tới Dung Tuyết muốn hỏi thăm tình hình của nàng ta một chút.<br><br>“Tỉnh rồi, đã để ngự y qua đó xem rồi, ngự y không ngừng khen ngợi y thuật của tam tiểu thư, lại cảm thấy không thể tưởng tượng nổi, tỷ tỷ vẫn muốn để ta đến cảm ơn tiểu thư, nói ngày khác nhất định sẽ ở trước mặt đa tạ tiểu thư.<br><br>”Dung Ngọc nói xong nhìn thoáng qua Nạp Lan Vân Khê, khóe môi chậm rãi cong lên.<br><br>“Chuyện này thì không cần đâu, đúng rồi, sao quốc sư lại ngồi xe lăn vậy?”Sau khi Nạp Lan Vân Khê hỏi xong đã hận không thể cho mình một cái bạt tai, thầm nghĩ nhất định là khí thế của Dung Ngọc quá mạnh mẽ mới khiến nàng trong thời gian dài như vậy không chú ý tới việc hắn ta ngồi trên xe lăn, mà nếu hắn ta đã ngồi xe lăn, nhất định là do đi đứng không tiện, chính mình sao có thể hỏi câu hỏi ngu ngốc như vậy chứ.<br><br>“Đi đứng không tiện.<br><br> <br>”Bầu không khí đột nhiên có chút nặng nề, Nạp Lan Vân Khê đương nhiên biết hắn ta ngồi xe lăn chắc chắn là do đi đứng không tiện nhưng không thể ngờ hắn ta có thể thản nhiên bình tĩnh nói ra như vậy.<br><br>Trong lòng nàng rối rắm, nàng thực sự không cố ý đề cập tới chuyện này đâu, ôi, thật là đáng tiếc mà, một nam tử có sắc đẹp trời ban, phong nhã hào hoa, thực sự khiến nàng cảm thấy có chút ghen tỵ với sắc đẹp này rồi.<br><br>“Ồ, Quốc sư, thật có lỗi quá, Vân Khê không phải cố ý đâu.<br><br>”Nạp Lan Vân Khê bất tri bất giác phản ứng lại, nghĩ tới nhân vật trong truyền thuyết ở Đông Lăng quốc này, mặc dù lúc này trông hắn ta rất ôn hòa ấm áp, khiến người ta dễ dàng buông lỏng cảnh giác nhưng nàng một chút cũng không dám để chính mình buông lỏng cảnh giác.<br><br>Nàng biết bề ngoài người này là một người ôn hòa lãnh đạm nhưng đang che giấu bản tính khát máu giết người không chớp mắt, nếu không thì sao có thể với phong thái như vậy ở trong triều một tay che trời, dưới một người trên vạn người chứ?“Nàng không biết ta đi đứng không tiện sao? Ha ha, xem ra, tên tuổi của bổn quốc sư còn chưa đủ vang dội rồi.<br><br>”.<br><br>"]