["<br>Nạp Lan Vân Khê cầm lấy dao găm sờ vài cái, đôi chút không rời ra được, thầm nghĩ con dao này vừa nhẹ lại sắc bén, vừa vặn có thể dùng làm dao phẫu thuật, nếu như Dung Ngọc đưa thứ này cho nàng thì tốt rồi, tuy nhiên, nghĩ rằng hắn ta luôn mang theo thứ đồ này nhất định rất quý giá, vì thế, vuốt ve một lúc, nàng lại cất lại chỗ cũ.<br><br>Đợi một lúc, nghe thấy có tiếng động phát ra, Nạp Lan Vân Khê ngẩng đầu lên nhìn, liền nhìn thấy tiểu nhị lúc trước mang theo một người trung niên hơn bốn mươi tuổi từ trên lầu đi xuống, người kia có râu quai nón bao quanh mặt, dáng vẻ võ phu giang hồ, ngay từ cái nhìn đầu tiên nàng cảm thấy là một tay đánh chuyên nghiệp.<br><br>“Tiểu thư này muốn chế tạo vật này?” Người đó dường như lo lắng, sốt ruột đi về phía Nạp Lan Vân Khê, trong tay cầm bản mẫu mà nàng vẽ.<br><br>“Là ta, chưởng quỹ, ngươi xem thứ này có thể làm ra được hay không?”Nạp Lan Vân Khê thấy hắn ta đi nhanh như gió, âm thanh vang vọng, quả là một người trong lòng rộng lượng, mạnh mẽ, không khỏi có thiện cảm với hắn ta, trong lòng cũng mơ hồ chờ mong.<br><br>“Có thể, nếu như ta ở đây không làm ra được con dao này, đoán chừng ở Đông Lăng Quốc cũng không có ai có thể làm được, tiểu thư xem ra tìm đúng người rồi, cửa tiệm này không có đồ đạc nào làm không ra, chẳng qua hơi tốn chút công sức.<br><br>”Người đó xem đi xem lại con dao phẫu thuật trong bản vẽ, ánh mắt hiện lên vẻ nóng lòng muốn thử.<br> <br><br>“Há? Vậy thì tốt cho chưởng quỹ rồi, ta bên này còn có mấy bản vẽ, chưởng quỹ thuận tiện cho xem, có thể lấy bộ dụng cụ này làm ra hay không?”Nạp Lan Vân Khê nói rồi lại lấy mấy tấm bản vẽ khác đưa qua, tiểu nhị đó không ngờ rằng trong tay nàng còn có bản vẽ, nghe vậy lập tức tò mò tiến tới quan sát.<br><br>Trên bản vẽ là dụng cụ cơ bản cần thiết cho phẫu thuật, ngoài 4 loại dao còn bao gồm kéo phẫu thuật, kìm mạch máu, nhíp phẫu thuật, kim khâu và dây vàng, mỗi loại lại chia thành hai ba loại, chưởng quỹ và tiểu nhị sau khi xem xong bộ dụng cụ đều tỏ vẻ kinh ngạc.<br><br>“Dụng cụ tinh xảo, mạo phạm hỏi một câu, không biết tiểu thư cần dụng cụ như vậy để làm gì? Chỉ là tò mò, bởi vì tôi chế tạo thiết khí mấy chục năm, trong đó không thiếu các loại binh khí điêu xảo cổ quái, chưa từng thấy qua dụng cụ tinh xảo lại nhỏ nhắn như vậy.<br><br>”Chưởng quỹ cầm lấy mấy tấm bản vẽ như bắt được của quý, nói xong liền nắm chặt bản vẽ đó, sợ rằng Nạp Lan Vân Khê đổi ý đuổi hắn ta về.<br><br>“Cái này, ta nói chưởng quỹ cũng không chắc sẽ hiểu, ta dùng để chữa bệnh.<br><br>”Nạp Lan Vân Khê không phải làm bộ làm tịch, sợ nói ra sẽ khiến cho chưởng quỹ và tiểu nhị sợ hãi, dù sao bọn họ làm sao có thể tiếp nhận được cắt bỏ mô da và cơ quan trên người sống hoặc giải phẫu thi thể trên người chết.<br><br>“Chữa bệnh?” Chưởng quỹ đó nghe xong mấy lời này càng vô cùng kinh ngạc, những con dao đó đều là những dụng cụ sắc bén, dùng cái đó chữa bệnh kiểu gì?“Đúng, chưởng quỹ, những dụng cụ này ngươi có thể làm ra được không?”Nạp Lan Vân Khê không muốn nói chi tiết, mỉm cười hỏi.<br><br>“Có thể, nhưng nếu như công tử nhà tôi chịu ra tay, hắn chế tạo nhất định càng thêm tinh xảo hoàn hảo.<br><br>”Chưởng quỹ hơi thở dài, nói ra có chút đáng tiếc.<br><br>“A? Còn so với tay nghề của ngươi tốt hơn? Vậy mời công tử nhà ngươi ra đây đi, tiền nong gì đó đều có thể thương lượng, đây là đồ liên quan đến tính mạng con người, nhất định phải tốt nhất.<br><br><br>”Nạp Lan Vân Khê hít một hơi, không hiểu được một cửa tiệm thợ rèn nho nhỏ như vậy, còn nhân tài ẩn dật, có nhiều người có năng lực như vậy, thật có thể nói là cao thủ ở dân gian.<br><br>“Khụ khụ, tiểu thư, công tử nhà tôi hắn ta cũng chưa bao giờ tự mình tạo ra binh khí, mấy năm nay hắn chỉ chế ra binh khí một lần, vẫn là đánh cược với người ta thua mới ra tay.<br><br>”Chưởng quỹ đôi chút khó xử lại ngượng ngùng nói.<br><br>“Há, vậy ngươi nói không phải vô ích sao? Thôi, ngươi đến chế tạo đi, không biết cần bao nhiêu thời gian?”Nạp Lan Vân Khê trong lòng cũng hơi tiếc một chút, chậm rãi hỏi.<br><br>“Nhanh nhất phải 10 ngày.<br><br>” Chưởng quỹ ngẫm nghĩ một hồi nói.<br><br>“Được, sau 10 ngày ta đến lấy.<br><br>”Nạp Lan Vân Khê gật đầu, chưởng quỹ lập tức tính tiền cho nàng, giảm giá mức thấp nhất, một bộ dụng cụ dao tổng cộng năm trăm lượng bạc, nàng ngay tức khắc trả một trăm lượng làm tiền đặt cọc, mới hài lòng xoay người rời đi.<br> <br><br>Chưởng quỹ một mạch tiễn nàng ra cửa tiệm, mới xoay người về, sau khi trở về tiểu nhị đi đến nói với công tử bảo hắn ta đi lên, chưởng quỹ trong lòng vui sướng, mơ hồ cảm thấy công tử nhà mình nhất định sẽ thích thứ đồ trong mấy bản vẽ này, nếu như đưa cho hắn ta xem, nói không chừng hắn ta có thể tự mình tạo ra.<br><br>Trong phòng trên lầu, một mình đứng ngắm nhìn bên ngoài cửa sổ, hai tay chắp sau lưng, dáng người cao ráo, tóc đen khoác vai, vai rộng eo hẹp vóc người cường tráng, chỉ nhìn bóng lưng liền vui mắt, sau khi chưởng quỹ bước vào chào hỏi, rồi lấy bản vẽ ra.<br><br>“Công tử, có vị tiểu thư tặng một bản vẽ bộ dụng cụ, mẫu mã vô cùng tinh xảo nhỏ nhắn, không biết công tử có hứng thú xem qua không?”“Ừm, lúc nãy các ngươi nói gì ta đều đã nghe cả rồi, lấy qua cho ta xem xem.<br><br>”Người được xưng là công tử kia chầm chầm quay người lại, duỗi tay cầm lấy bản vẽ trong tay chưởng quỹ.<br><br>.<br><br>"]