[" ","Chương 450","Cô sợ Tiêu Kỳ Nhiên sẽ giận chó đánh mèo với Kiều Cẩn Nhuận, sẽ ra tay với gia đình của anh ta.","Giờ phút này, sự đề phòng và cảnh giác của Giang Nguyệt được thể hiện rõ ràng.","Tiêu Kỳ Nhiên híp mắt nhìn cô trong giây lát, nhạy bén nhận ra điều gì, bỗng nhiên nhếch khóe môi: “Cô cho rằng tôi sẽ làm khó anh ta sao?”","“Không thì sao?” Giang Nguyệt cảm nhận được hơi thở nguy hiểm của anh, nhưng vẫn mạnh dạn mở miệng: “Tôi và bác sĩ Kiều chỉ là quan hệ bác sĩ và bệnh nhân, anh không cần phải nhắm vào anh ấy.”","Khi Giang Nguyệt nói những lời này, biểu hiện trên khuôn mặt của cô vô cùng căng thẳng: “Có chuyện gì cứ tới tìm tôi đi.”","Sắc mặt Giang Nguyệt còn hơi tái nhợt, giọng nói khàn khàn, cô gằn từng chữ, từng chữ đều vang vọng.","Sắc mặt Tiêu Kỳ Nhiên nặng nề, mặt không chút thay đổi nhìn cô, hai tay chắp lại mơ hồ dùng sức.","“Ngu xuẩn!”","Giang Nguyệt không nghe thấy hai chữ này của Tiêu Kỳ Nhiên, khuôn mặt nhìn rất bối rối, cô xoay người nói với Kiều Cẩn Nhuận:","“Bác sĩ Kiều, anh nhanh về đi, kết quả kiểm tra cho thấy tôi rất khỏe mạnh, không có vấn đề gì.”","Có thể thấy, Giang Nguyệt rất muốn đuổi anh đi.","Kiều Cẩn Nhuận sửng sốt một lúc, nhớ tới thái độ vừa rồi của Tiêu Kỳ Nhiên, do dự mở miệng: “Giang Nguyệt, tôi nghĩ có thể cô đã hiểu lầm…”","“Anh không đi, tôi sẽ tức giận đấy.”","Vừa nói, Giang Nguyệt vừa sụt sịt, rất bướng bỉnh, hơn nữa trong giọng điệu có ý thúc giục.","Kiều Cẩn Nhuận lo lắng cô lại không thể khống chế được tâm trạng, bất đắc dĩ gật đầu, đành phải thuận theo cô:","“Được rồi, tối nay cô về nghỉ ngơi sớm một chút, nhớ uống thuốc đúng giờ.”","Sau khi Kiều Cẩn Nhuận rời khỏi, Tiêu Kỳ Nhiên cúi đầu, phát hiện điều thuốc trong lòng bàn tay đã bị bóp đến nhăn nhúm, anh đành phải rút thêm một điếu nữa rồi ấn bật lửa.","“Chỉ là quan hệ bác sĩ và bệnh nhân mà thôi mà cô lại quan tâm đến anh ta như vậy?”","Vẻ mặt Giang Nguyệt như không có chuyện gì xảy ra, sắc mặt cũng không thay đổi: “Tôi chỉ không hy vọng anh làm tổn thương đến những người không liên quan khác.”","Làm tổn thương những người không liên quan khác?","Tiêu Kỳ Nhiên lặp đi lặp lại trong lòng những lời này.","Anh đột nhiên cười to một tiếng, bộ dáng phóng khoáng, đôi mắt mang theo ý cười nhưng cũng không chạm tới đáy mắt:","“Ở trong mắt cô, tôi sẽ uy hiếp người khác một cách tùy ý như vậy sao?”","Giang Nguyệt không trả lời, im lặng cũng là một đáp án.","Tiêu Kỳ Nhiên tự nhận mình là một người cực kỳ tự chủ và có kỷ luật với bản thân, cảm xúc của anh sẽ không dễ bị ảnh hưởng bởi người khác.","Nhưng khi nhìn thấy sự đề phòng trong mắt Giang Nguyệt, cảm xúc có vẻ bình tĩnh của anh đã bị đánh bại ngay lập tức.","Sự hỗn loạn này khiến anh cảm thấy khó chịu."]