[" ","Chương 10","Giang Nguyệt nhắm mắt lại, suy nghĩ một chút rồi nói:","“Không cần đâu, chị Trần, để em tự nghĩ biện pháp đi.”","Chị Trần cũng là người có khó khăn. Mấy năm trước vì công việc mà ly hôn sớm, một mình chị nuôi con cũng không dễ dàng. Con gái chị cũng sắp vào tiểu học, hiện tại cũng cần rất nhiều tiền.","Huống chi, Giang Dự lần này muốn cũng không phải là con số nhỏ.","…","Xe đúng giờ lái đến địa điểm thử vai, Giang Nguyệt trang điểm trước trong xe, sau đó khoác lên mình chiếc áo khoác ngoài thường mặc khi quay phim, bước từng bước nhỏ, rụt cổ đi vào.","Bắc Thành đang là mùa đông, gió lạnh gào thét, lạnh thấu xương, ở bên ngoài một lát đều không chịu nổi.","Nghệ sĩ đến thử vai không nhiều lắm, đều là người quen trong giới.","Thấy Giang Nguyệt đi vào, bọn họ đều thất thần nhìn nhau, trong lòng có chút manh mối.","Giang Nguyệt là đến tranh giành vai nữ chính.","Mấy nghệ sĩ quen biết gật đầu, chào hỏi Giang Nguyệt, sau đó tiếp tục cúi đầu chuẩn bị cho buổi thử vai.","Giang Nguyệt tùy tiện tìm một chỗ ngồi xuống, cũng lấy ra quyển kịch bản đã được chuẩn bị trước đó.","Nhưng không lâu sau, lại có người tới.","Tần Di Di khoác áo khoác, theo sau là một người đàn ông cùng nhau tiến vào.","Cửa đóng không chặt, gió lạnh thỉnh thoảng thổi vào, Giang Nguyệt theo bản năng kéo cổ áo khoác, nheo mắt nhìn người đến.","“Tiêu tổng, ở đây có nhiều người quá…”","Giọng nói nhút nhát, nhẹ nhàng của Tần Di Di truyền vào lỗ tai mọi người.","Nghe thấy giọng nói quen thuộc, Giang Nguyệt theo bản năng ngước mắt lên, ánh mắt rơi vào trên mặt Tần Di Di.","Cô gái nhỏ nhắn được bảo vệ dưới âu phục của nam nhân, dường như không quen như vậy thân mật, vành tai nhuốm hồng.","Hai người đứng chung một chỗ, lại trông thật xứng đôi.","Tần Di Di thấp giọng nói chuyện, ngẩng đầu nhìn thoáng qua, vừa bắt gặp ánh mắt của Giang Nguyệt, trong mắt hiện lên vẻ bối rối: “Chị Giang Nguyệt.”","So với sự luống cuống và căng thẳng của cô, Giang Nguyệt có vẻ lạnh nhạt hơn, cô khẽ gật đầu xem như đáp lại:","“Đến thử vai à?”","Khí chất của Giang Nguyệt rất ổn định, đuôi mắt quyến rũ hơi nhấc lên, cảm giác áp bách kia liền dâng lên.","Tần Di Di ngẩng đầu nhìn Tiêu Kỳ Nhiên một cái, lại hít một hơi thật sâu, giống như để cổ vũ bản thân, sau đó mới dám lớn tiếng đáp lời:","“Đúng vậy, Tiêu tổng nói để em tới thử xem, thuận tiện học hỏi một chút.”","Lúc Tần Di Di nói lời này, Giang Nguyệt vừa vặn cùng Tiêu Kỳ Nhiên đối mắt.","Đôi mắt của anh đen thăm thẳm, chỉ thờ ơ nhìn cô, trong mắt không có một chút dao đ ộng tình cảm, lạnh lùng không chút ấm áp.","Mọi người xung quanh nhìn một màn này, trong lòng lại bắt đầu suy đoán.","&nbsp;"]