[" ","Chương 88","Hai người cứ nhìn nhau như vậy, ánh mắt Tiêu Kỳ Nhiên u ám, nhưng trong đó lại như có lửa bốc cháy.","Vốn tưởng rằng đêm nay Tiêu Kỳ Nhiên sẽ không về, Giang Nguyệt vừa mới thay xong váy ngủ, đang chuẩn bị lên giường.","Một đôi chân dài trắng nõn lộ ra, dây áo mỏng manh như có thể đứt bất cứ lúc nào. Da thịt trước ngực trắng như tuyết. Đường nét hoàn mỹ kiêu hãnh hấp dẫn trí tưởng tượng của người ta, còn có vài sợi tóc bị mắc kẹt trong khe rãnh kia, dụ dỗ lòng người.","Đôi mắt Tiêu Kỳ Nhiên trở nên tối hơn.","Giang Nguyệt rũ mắt, cắn cắn môi: “Hiện tại không có gì để ăn, tôi đổ hết vào thùng rác rồi.”","Tiêu Kỳ Nhiên không thèm để ý, tùy ý cởi nút áo sơ mi, đôi mắt nhuộm một tầng tối tăm.","Anh đi thẳng đến, bàn tay đặt trên lưng cô, ôm cô vào lòng.","Thanh âm của anh đè nén khàn khàn: “Cô nói thử xem tôi muốn ăn cái gì, hửh?”","Tay Giang Nguyệt bị ép đặt trước ngực anh, cô cuộn tròn trong lòng Tiêu Kỳ Nhiên, ngẩng đầu nhìn lên, chỉ có thể nhìn thấy yết hầu đang lên xuống của anh, còn có hơi thở phập phồng.","Giang Nguyệt ngửi thấy trên người hắn khí tức lạnh lẽo quen thuộc, đây là thứ bình thường cô khao khát nhất.","Nhưng hết lần này tới lần khác, hôm nay nó lại vô cớ xen lẫn hương dâu tây ngọt ngào.","Không phải hương vị của cô!","Giang Nguyệt lập tức cảm thấy có chút mâu thuẫn, cô muốn đẩy anh ra, nhưng anh lại từng bước đẩy cô vào tường, không cho cô giãy dụa.","Tiêu Kỳ Nhiên còn nhớ rõ trong điện thoại. Giọng điệu Giang Nguyệt quyết tuyệt bảo hắn trở về. Vì vậy giọng nói của hắn không khỏi mang theo ý cười mà nói:","“Mấy ngày không được tôi chạm vào, liền muốn rồi?”","Lông mi Giang Nguyệt run lên.","Cô không biết Tiêu Kỳ Nhiên lấy từ đâu ra kết luận này, nhưng tay anh đã đặt lên eo cô, tâm tình có vẻ rất tốt:","“Nếu đã như vậy, hôm nay cô liền chủ động một chút đi.”","Giang Nguyệt ngẩng đầu, ánh mắt lướt qua khuôn mặt người đàn ông. Chiếc cổ thon dài của cô ưỡn lên, cả người giống như một con thiên nga trắng cao quý, bỗng nhiên nở nụ cười, ngũ quan xinh đẹp quyến rũ:","“Vậy anh đi tắm trước đi…”","Giang Nguyệt hiếm khi có giọng điệu làm nũng. Cổ họng Tiêu Kỳ Nhiên giật giật.","Tiêu Kỳ Nhiên cho rằng đó là lời mời nhiệt tình của Giang Nguyệt, nhưng thực ra cô chỉ là không chịu nổi mùi của phụ nữ khác trên người anh mà thôi.","Nó sẽ khiến cô ghê tởm đến nỗi cô thậm chí không muốn diễn vở kịch này.","Thấy anh đứng yên, Giang Nguyệt dứt khoát kiễng chân, hôn khóe miệng hắn một cái để trấn an, bắt đầu thúc giục: “Mau lên.”","Âm cuối Giang Nguyệt kéo nhẹ, mang theo chút lười biếng trong vô thức.","Con ngươi Tiêu Kỳ Nhiên càng thêm tối lại, hai tay vòng qua eo cô không nỡ buông ra, môi mỏng mát lạnh cọ sát bên tai cô, giọng nói khàn khàn:","“Ngoan, cùng nhau tắm đi.”","Giang Nguyệt vốn là cự tuyệt. Tắm với anh ta thì không chỉ là tắm nữa rồi.","Nhưng một khi Tiêu Kỳ Nhiên hứng lên, bất kỳ sự phản kháng nào của cô đều là vô dụng."]