[" ","Chương 214","Đồng tử Tiêu Kỳ Nhiên đột nhiên co rút lại.","…","Từ khi uống ly rượu kia, lúc chất lỏng trượt xuống cổ họng, Giang Nguyệt như nuốt phải một ngọn lửa, đốt cháy từ thực quản đến dạ dày.","Trong dạ dày của cô giống như đang bị lửa thiêu đốt, lại giống như có hàng ngàn mũi kim đâm vào, đau đến mức cô gần như không thể thở được.","Nhưng Giang Nguyệt ngụy trang rất tốt, chờ đến khi rời khỏi tầm mắt Tiêu Kỳ Nhiên thì sắc mặt của cô lập tức tái nhợt, trên trán cũng chảy ra từng giọt mồ hôi lớn.","Giang Nguyệt cố gắng chống đỡ, chậm rãi dựa vào tường, hai tay chống người, cuối cùng không thể tiến thêm một bước, nhìn chị Trần trước mặt, hơi thở yếu ớt nói:","“Chị Trần, chị đi gọi xe trước…”","Giang Nguyệt nói chưa hết câu cuối thì cơ thể bỗng nhiên cong xuống, cả người giống như là trẻ con cuộn mình, “bụp” một tiếng, ngã xuống đất!","“Nguyệt Nguyệt! Nguyệt Nguyệt!”","Đến khi Giang Nguyệt hoàn toàn mất đi ý thức, cũng chỉ là chuyện vài giây.","Khoảnh khắc nhắm mắt lại, trong đầu Giang Nguyệt vẫn còn lưu lại hình ảnh đôi mắt đen nhánh như mực của người đàn ông đó.","Đêm nay không được yên bình cho lắm.","Đầu tiên, Giang Nguyệt nôn ra một ngụm máu, sau đó cô được đưa đến xe cứu thương, lúc tới bệnh viện được đẩy thẳng vào phòng cấp cứu, bác sĩ nói lát nữa có thể phải ký thông báo bệnh nguy kịch.","Người bình thường khi uống rượu mạnh nồng độ cao, chỉ cần uống một ngụm thì cổ họng cũng sẽ bị phỏng chứ đừng nói đến việc Giang Nguyệt uống hết cả một ly.","Chị Trần đã quen với sóng to gió lớn, luôn luôn bình tĩnh trầm ổn. Nhưng giờ phút này chờ ở cửa phòng cấp cứu, nghĩ đến đủ loại biểu hiện lạ thường vừa rồi của Giang Nguyệt, cô ấy gần như rơi lệ.","Khi Tiêu Kỳ Nhiên đưa Tần Di Di đến, chị Trần bỗng nhiên xông lên, không kiềm chế được cảm xúc, tát Tần Di Di một cái thật mạnh.","Tiếng tát trong trẻo đặc biệt vang dội trong hành lang bệnh viện.","“Cô cướp đi tất cả của Giang Nguyệt còn chưa đủ? Hiện tại Giang Nguyệt bị xuất huyết dạ dày, lát nữa còn phải ký thông báo bệnh nguy kịch, cô hài lòng chưa?” Chị Trần run rẩy chất vấn cô ta.","Tần Di Di không nghĩ tới sẽ bị tát như vậy, đầu ong ong vài giây, từng giọt nước mắt lập tức rơi xuống.","“Thật xin lỗi…” Tần Di Di rũ mắt, giọng nói cũng tràn đầy hối hận.","“Xin lỗi có ích gì không? Một câu xin lỗi của cô có thể khiến Giang Nguyệt trong phòng cấp cứu tỉnh lại sao?!” Chị Trần suýt chút nữa nghẹn giọng, đây là lần đầu tiên chị tức giận như vậy.","Biểu cảm trên mặt Tần Di Di cứng đờ.","Sắc mặt Tiêu Kỳ Nhiên lạnh lùng, mí mắt nhẹ nhàng nhấc lên, giọng nói trầm thấp: “Ly rượu kia là tôi kêu Giang Nguyệt uống, không liên quan gì đến Di Di.”","Áp lực không khí quanh người anh rất thấp, có thể cảm giác được lúc này anh đang không vui.","Chị Trần nhất thời nghẹn lời.","Đôi mắt hẹp dài của Tiêu Kỳ Nhiên lẳng lặng nhìn chị Trần, nghiêng mặt lạnh lùng: “Vô duyên vô cớ chuẩn bị một ly rượu mạnh như vậy, cũng là do cô ta ác giả ác báo.”","Nhìn gương mặt lạnh lùng của anh, chị Trần hít sâu một hơi. Thói quen nghề nghiệp khiến cô đánh giá hoàn cảnh xung quanh trước, xác định không có người không liên quan nào khác, cô mới đè nén cơn tức giận mở miệng nói:"]