[" ","Chương 421","Về việc đào tạo nghệ sĩ ở bên ngoài, trước đó cô cũng đã nghe các nghệ sĩ khác trong công ty phàn nàn qua, nói rằng mỗi người mới đều phải tham gia khóa huấn luyện này.","Chu kỳ đào tạo dài ngày, áp lực đào tạo lớn, môi trường đào tạo lại không tốt.","‘Di Di đáng yêu như vậy, chắc là Tiêu tổng sẽ thương tiếc Di Di, không để cô ấy phải chịu khổ đâu.’","Ở thời điểm đó, nghệ sĩ Giang San đều hùa theo mà trêu chọc Tần Di Di, lúc đó Tần Di Di cũng rất tin tưởng mấy lời nói như vậy, hoàn toàn không nghi ngờ gì.","Nhưng bây giờ, tất cả đều giống như dằn mặt cô.","Nghĩ đến cảnh tham gia huấn luyện, mấy người ở trong công ty chắc chắn sẽ bàn tán về mình, Tần Di Di liền cảm thấy khó chịu, không chịu được lập tức cầu xin: “A Nhiên, em có thể không tham gia huấn luyện không?”","“Ở công ty cũng có thể tiến hành huấn luyện mà, em cam đoan sẽ nghiêm túc học tập, thành tích nhất định không thua kém so với tham gia huấn luyện đào tạo bên ngoài.” Đôi mắt của cô tràn đầy sự chân thành, không ngừng cầu xin anh.","Tiêu Kỳ Nhiên đút một tay trong túi quần, tay kia kẹp điếu thuốc, hai mắt chỉ nhẹ nhàng liếc nhìn Tần Di Di một cái, nhưng lại mang đến cho người khác một loại cảm giác áp bức mãnh liệt.","Hành lang bệnh viện rất yên tĩnh, ngoại trừ tiếng đồng hồ kêu tích tắc, còn lại không hề có một chút âm thanh dư thừa nào.","Qua mấy giây, Tần Di Di rốt cục cũng nhỏ giọng nói: “Em hiểu rồi, A Nhiên, em sẽ ngoan ngoãn đi tham gia huấn luyện.”","Trong lòng Tần Di Di hiểu rất rõ ràng, nếu cô còn muốn tiếp tục ở lại bên cạnh Tiêu Kỳ Nhiên, vậy nhất định phải nghe lời anh.","Người đàn ông thờ ơ vứt tàn thuốc, ngữ điệu thong thả, sắc mặt cũng khôi phục lại trạng thái lạnh lùng, bất động như núi:","“Tôi sẽ nói bọn họ đặc biệt để ý đến em, em cũng không cần quá áp lực.”","Nghe vậy, tâm tình đè nén vừa rồi của Tần Di Di mới có chuyển biến tốt đẹp.","Cô nhu thuận gật gật đầu.","…","Giang Nguyệt đeo khẩu trang, vành mũ đè rất thấp, vừa mới từ phòng chụp hình của Vitaly đi ra.","Ba ngày sau sẽ công bố người phát ngôn thương hiệu của năm mới, thương hiệu phải phát hành thông báo, cho nên phải nhanh chóng chụp ảnh tuyên truyền.","Phía sau còn phải chuẩn bị rất nhiều bữa tiệc lớn, một loạt sắp xếp đã được định sẵn dẫn đến thời gian thực hiện có chút gấp gáp.","Cũng may năng lực chuyên môn của Giang Nguyệt rất tốt, thành công vượt qua mọi cửa ải. Chụp ảnh cũng không tốn bao nhiêu thời gian, ngay cả nhiếp ảnh gia hàng đầu của Vitaly cũng khen ngợi Giang Nguyệt không dứt miệng.","“Giang tiểu thư, cô thật sự là người mẫu mang lại cảm giác thành tựu nhất mà tôi từng chụp.”","Trong mắt nhiếp ảnh gia tràn đầy sự ngưỡng mộ: “Hầu như ảnh chụp không có vấn đề gì, có vẻ như thời gian chỉnh sửa hình ảnh sau này sẽ rất đơn giản đây.”","Đây không phải là lần đầu tiên Giang Nguyệt được nhiếp ảnh gia khen ngợi.","Cảm giác ống kính của Giang Nguyệt luôn rất mạnh, mỗi lần chụp ảnh tuyên truyền thương hiệu, cô luôn là người có tỷ lệ sai sót thấp nhất, đối với cô những phông nền, vật liệu hỗ trợ người mẫu mà hậu cần đã chuẩn bị kỹ càng chẳng qua chỉ là thêm hoa trên gấm, phụ họa cho cô mà thôi.","“Thế nào, thuận lợi không chị?”"]