[" ","Chương 77","“Cô cho rằng đây vẫn là căn nhà rách nát trước kia của cô sao? Cứ năm, ba ngày liền có người tới cửa đòi nợ?”","Hắn thản nhiên nói, nhưng con ngươi của Giang Nguyệt lại khẽ run lên.","Đó là những ngày đen tối và tủi nhục nhất đối với Giang Nguyệt. Đã lâu đến nỗi cô gần như quên mất.","Nhưng mỗi khi nhắc tới, cô đều có thể nhớ tới những ngày đêm sợ hãi bất an kia, đôi chân luôn sẵn sàng chạy trốn của mình.","Không thể nào quên.","“Tìm tôi có chuyện gì?”","Giang Nguyệt vừa mới tỉnh dậy, hơn nữa vừa rồi bị dọa sợ, thanh âm của cô khàn khàn, lộ ra chút mệt mỏi.","Tiêu Kỳ Nhiên nhìn cô bằng ánh mắt trêu đùa: “Giang Nguyệt, cô bây giờ càng ngày càng nóng nảy rồi. Thật sự định nhờ Tống Du giúp cô trả tiền sao?”","Giang Nguyệt mím môi ngẩng đầu nhìn hắn: “Đây là chuyện của tôi, không liên quan gì đến anh.”","Giọng cô lạnh lùng, rõ ràng phân rõ khoảng cách với anh.","Tiêu Kỳ Nhiên đi đến ghế sô pha, hỏi một câu: “Cô không tò mò vì sao tôi lại đóng băng thẻ ngân hàng của Giang Dự à?”","Giang Nguyệt lắc đầu: “Không tò mò.”","Số tiền trong thẻ Giang Dự hầu như đều là Tiêu Kỳ Nhiên chuyển vào. Anh ta muốn làm gì thì làm, cô thực sự không có tư cách chất vấn anh.","Vẻ mặt bình tĩnh của cô khiến Tiêu Kỳ Nhiên dừng lại, trầm giọng nói: “Vậy tôi rất tò mò nha. Tại sao cô không nghe theo sự sắp xếp bộ phận quan hệ công chúng của Giang San, phối hợp giúp Tần Di Di thanh minh?”","Giang Nguyệt đứng ở tại chỗ, buồn ngủ tản đi vài phần, lúc này đầu óc trở nên vô cùng minh mẫn.","Hóa ra là vì cô không ngoan ngoãn giúp đỡ Tần Di Di, cho nên hắn vì trừng phạt cô, mới đóng băng tài khoản của Giang Dự?","Thật đúng là đánh rắn đánh bảy tấc mà.","Giang Nguyệt nâng mí mắt lên, ngữ khí bình tĩnh nói: “Không phải còn có anh giúp cô ấy giải quyết sao?”","Đôi mắt đen láy của Tiêu Kỳ Nhiên nhìn chằm chằm cô, nhìn thần sắc bình tĩnh tự nhiên của cô, đầu lưỡi anh phiền não li3m nhẹ qua răng, cũng không cùng cô dây dưa đề tài này nữa. Hắn lại phun ra một câu:","“Ảnh chụp rốt cuộc cũng bỏ đi?”","Hắn nói, hẳn là ảnh chụp trong khung ảnh trước đó đặt ở tủ giày ở lối vào.","Lúc trước là cô yêu cầu đặt ở nơi đó, nói là để sau này cô có thể nhìn thấy nó ngay khi bước vào cửa.","Thần sắc Giang Nguyệt trấn định, nhẹ giọng nói:”Đáng lẽ phải vứt đi từ lâu rồi.”","Phải, đáng lẽ cô phải ném nó đi từ lâu rồi!","Con ngươi Tiêu Kỳ Nhiên khẽ động, lông mày càng ngày càng chau lại, mặt mũi lạnh hơn:","“Nếu đã biết sớm nên vứt đi, lúc trước vì sao còn xem nó như bảo bối để ở đó nhiều năm như vậy?”","Giang Nguyệt rũ mắt, không nói gì. Chỉ coi như đó là trò cười của cô đi. Một trò tiêu khiển nhàm chán!","&nbsp;"]