[" ","Chương 356","Tiêu Kỳ Nhiên không biết từ lúc nào đã châm một điếu thuốc, gảy gảy tàn thuốc, giọng điệu hời hợt: “Đang trang điểm mà khóc lóc thì sẽ không dễ nhìn đâu.”","Tần Di Di bật cười, tảng đá trong lòng cũng được thả xuống.","Cũng may là Tiêu Kỳ Nhiên từ đầu đến cuối vẫn đứng về phía cô.","Tuy rằng sau đó suốt cả chặng đường cũng không có nói chuyện gì nữa, nhưng tâm tình Tần Di Di tốt hơn rất nhiều, trong đầu lại hiện lên một ý nghĩ khác.","Làm nghệ sĩ quá vất vả!","Nếu như cô có thể sớm gả vào Tiêu gia làm Tiêu phu nhân, như vậy cô sẽ không bao giờ cần để ý những thị phi trong giới giải trí nữa, càng không cần phải luyện tập giang khổ gì đó.","Quan trọng hơn là, khi kết hôn với Tiêu Kỳ Nhiên, cô sẽ trở thành bà Tiêu mà ai ai cũng phải ngưỡng mộ.","Đến lúc đó, Giang Nguyệt còn có thể cao ngạo với cô nữa sao?","Nghĩ tới đây, Tần Di Di càng thêm chuẩn bị kỹ càng, đêm nay nhất định phải lấy lòng Tô Gia Lan cho bằng được.","Chỉ cần được Tô Gia Lan chấp nhận, khoảng cách được gả vào Tiêu gia cũng sẽ không còn xa nữa.","…","Khách sạn Swan Mansion.","Tần Di Di rất thật trọng, trước khi xuống xe còn dặm lại lớp trang điểm vài lần. Sau khi chắc chắn trang phục, tóc tai, mặt mũi đều hoàn hảo thì mới kéo lấy khuỷu tay Tiêu Kỳ Nhiên, bước xuống xe.","“A Nhiên, nhìn em không có gì lạ đúng không?” Tần Di Di thấp giọng hỏi, ánh mắt không tự chủ được nhìn xung quanh.","Đây là lần đầu tiên cô đến Swan Mansion.","Không hổ là khách sạn xa xỉ hàng đầu Bắc Thành, chỉ riêng phần trang trí ở sảnh cũng đã làm cho người ta thán phục không thôi, trên vách tường treo các loại trang trí cổ điển, mỗi một thứ đều có giá trị không nhỏ.","Ngay cả nhân viên phục vụ đi qua cũng ăn mặc chỉnh tề, cung kính chào hỏi Tiêu Kỳ Nhiên.","“Kính chào Tiêu tổng.”","Không khí trong toàn bộ khách sạn tràn ngập sự sang trọng và quý phái.","Là nơi người bình thường không thể ra vào.","Sự mong đợi và khao khát trong lòng Tần Di Di ngày càng mạnh mẽ, cô ước mình có thể ngay lập tức gả vào nhà họ Tiêu, gia nhập hàng ngũ thượng lưu.","Tiêu Kỳ Nhiên đưa Tần Di Di đi đến dừng trước một cánh cửa.","Tim Tần Di Di đột nhiên đập rất nhanh, lòng bàn tay theo bản năng siết chặt, vô cùng khẩn trương liếc mắt nhìn Tiêu Kỳ Nhiên:","“A Nhiên, em có chút sợ hãi.”","Tiêu Kỳ Nhiên vỗ vỗ vai trấn an cô, đưa tay vặn tay nắm cửa.","Tần Di Di hít sâu một hơi.","Khi nhìn thấy hai người ngồi ở chiếc bàn vuông kiểu châu Âu trong phòng, sắc mặt Tần Di Di đột nhiên biến đổi, vẻ mặt cũng từng chút cứng ngắc.","“Gần đây hoa hồng bác nuôi nở rất đẹp, là có bí quyết gì hay sao ạ?”"]