[" ","Chương 468","Vì thế có người đồn rằng, là nhờ hôm qua Giang Nguyệt đã hỗ trợ đi cầu tình với Tiêu tổng, nên hắn mới có hành động hào phóng như vậy.","Tuy rằng tài nguyên không có cách nào có thể sửa đổi, nhưng ít nhất có thể để cho đám nghệ sĩ thử việc bọn họ chuyển sang chính thức, cũng là một chuyện rất đáng để vui mừng.","Trong một khoảng thời gian ngắn, Giang Nguyệt đã trở thành một vị thần trong mắt của mọi người.","Nghe những lời khen ngợi và cảm ơn của những người mới này, Giang Nguyệt hơi lơ đễnh mà nhìn lại danh sách một lần nữa.","Khoan đã!","Trên danh sách hình như không có tên của Tần Di Di?","Không đợi Giang Nguyệt hỏi, đã có người nói: “Tần Di Di đâu cần ký hợp đồng, cô ấy chính viên ngọc quý trên tay Tiêu tổng, không chừng sau này sẽ gả vào Tiêu gia để làm phu nhân.”","“Cũng đúng, thảo nào cô ấy không có trong danh sách, cô ấy còn lâu mới quan tâm có thể ký hợp đồng được hay không.”","“Làm minh tinh, có lẽ sẽ rất khó để gả vào Tiêu gia đúng không?”","“…”","Nghe mọi người xung quanh bàn tán, lỗ tai của Giang Nguyệt có chút chai sạn, chỉ nghe được một câu ‘Muốn gả vào Tiêu gia làm phu nhân’, cô khựng lại một giây, siết chặt hai tay.","Xem ra, lần này Tiêu Kỳ Nhiên thật sự nghiêm túc.","Tiêu gia sẽ không cho phép một nữ minh tinh gả vào nhà họ, cho nên mới cố ý không cho Tần Di Di chuyển lên làm chính thức, nhưng vẫn lấy không ít đại diện giống như trước, làm cho cô ta trở nên sáng hơn, nổi tiếng hơn.","Hắn thật sự là dụng tâm lương khổ!","Giang Nguyệt chỉ đứng ngây người trong chốc lát, mới nhớ ra hôm nay còn có một bộ phim ngắn cần quay, cô vội vàng cầm kịch bản quay người đi ra khỏi công ty.","Khoảng thời gian trước, khi Giang Nguyệt còn chưa lấy được phát ngôn của Vitaly, để có thể tạo dựng danh tiếng cho chi nhánh của Giang San, cô đã nhận một số bộ phim quảng cáo ngắn, tất cả đều được chiếu trên màn hình LED ở khu vực sầm uất để tuyên truyền.","Tuy rằng hiện tại Giang Nguyệt đã đạt được mục tiêu Vitaly, nhưng cô không có lý do gì để vi phạm hợp đồng đã thoả thuận trước đó, vì vậy cô phải dành thời gian để quay phim.","Studio quay phim cần phải đặt lịch hẹn, và hôm nay chính là ngày hẹn đó.","Đến khi Giang Nguyệt chạy tới nơi thì được nhân viên công tác thông báo có một nghệ sĩ đang sử dụng studio để quay quảng cáo, có lẽ là phải chờ thêm một lát, anh ta sẽ cho người đi vào thúc giục.","Loại chuyện này rất bình thường, Giang Nguyệt gật đầu tỏ vẻ thông cảm, yên lặng ở bên ngoài studio chờ đợi.","Trong studio.","Tần Di Di đang mặc chiếc váy trong bộ sưu tập mùa hè mới nhất của thương hiệu “Sơ Hạ”, cô ta đứng trước ống kính đong đưa tạo dáng, lắng nghe những lời tâng bốc và khen ngợi ở xung quanh, cái đuôi kiêu ngạo của cô ta có thể vểnh hết lên trời rồi.","Đúng lúc này, một nhân viên trong studio chạy vào, nói nhỏ vào tai của nhiếp ảnh gia vài câu.","“Cô Tần, chúng ta tăng nhanh tốc độ một chút.” Nhiếp ảnh gia nghe xong, buông máy ảnh xuống, nói với Tần Di Di:"]