[" ","Chương 256","“Làm vậy cũng đúng.”","Hiện tại Giang Nguyệt cảm thấy không sao cả, Tiêu Kỳ Nhiên muốn gán cho cô tội danh thì cũng được. Chỉ cần đuổi Giang Dị ra khỏi công ty là được rồi.","Giang Dị ở Giang San thêm một ngày, là thêm một ngày tai họa tiềm ẩn còn tồn tại.","Đối với những người khác, cô cũng không có thời gian quan tâm họ nói gì.","Nhìn địa chỉ được gửi tới trên điện thoại di động, Giang Nguyệt thở dài một hơi.","Tống Du nói đúng. Cô muốn sống, thì phải đường đường chính chính, đàng hoàng tự do mà sống.","…","Đêm đó.","Bên ngoài gió lạnh thổi khắp nơi, nhưng trong quán bar lại ấm áp như mùa xuân.","Hôm nay là thứ sáu, rất nhiều người đến nên rất náo nhiệt. Tất cả đều không ở phòng riêng mà bưng ly rượu đi ra, ngồi trên ghế sô pha ở bên ngoài.","Thỉnh thoảng có vài người nhảy xuống sàn khiêu vũ, nam nữ uốn éo thân ảnh điên cuồng, gợi cảm.","Đây là thiên đường của những người giàu có.","Tiêu Kỳ Nhiên lạnh lùng ngồi ở giữa sô pha, khí chất quý phái cao ngạo không hợp với bầu không khí xung quanh.","Anh cứ ngồi bất động ở đó, biểu cảm lạnh lùng.","Ai cũng có thể nhìn ra được tâm tình hắn không tốt, không ai dám đi lên trêu chọc.","Chỉ có Đoàn Dật Bác to gan, cầm ly rượu đi tới, cố ý trêu chọc hắn: “Sao mặt lại thối như vậy? Cô bạn gái nhỏ kia gây sự với cậu à?”","Tiêu Kỳ Nhiên vẫn im lặng, cầm ly rượu lên, một hơi uống sạch.","“Này này, bình tĩnh một chút. Cũng đừng ở chỗ tôi uống đến xảy ra chuyện.” Đoàn Dật Bác tặc lưỡi liên tục:","“Tôi cũng không phải Giang Nguyệt, trên người cũng không mang theo thuốc giải rượu đâu.”","“Nhưng mà tôi có thể gọi xe cứu thương cho cậu nha.” Đoàn Dật Bác nháy mắt, bộ dáng rất dễ bị đánh:","“Đến lúc đó, Tiêu tổng nhớ trả lại tiền thuốc men cho tôi đó.”","Tiêu Kỳ Nhiên lười cùng tên này nói chuyện, anh cởi cúc áo sơ mi, liếc nhìn mấy chai rượu ngoại trên bàn, tựa hồ nhớ tới cái gì, sắc mặt trầm xuống trong chốc lát.","Anh cầm ly, rót từng loại rượu vào từng chút một, nhưng chưa được một nửa thì ly rượu đã bị Đoạn Dật Bác cướp đi.","“Cậu điên rồi hả? Thật sự muốn vào bệnh viện à?”","Tiêu Kỳ Nhiên nhìn ly rượu hồi lâu, nhỏ giọng nói: “Rượu pha không uống được sao?”","“Uống, uống cái *beep*.” Đoàn Dật Bác trợn mắt: “Đây là tự sát đó. Nếu không phải muốn chết, ai dám uống như vậy hả?”","“Cũng chỉ có cô ngốc Giang Nguyệt kia mới dám làm ra cái trò này thôi.” Đoàn Dật Bác thầm than một câu, vội đổ ly rượu vào thùng rác.","Tiêu Kỳ Nhiên dựa vào tay vịn của chiếc ghế sô pha mềm mại, không trả lời."]