[" ","Chương 363","Loại sự đời mưu mô này, càng ngày càng khiến Giang Nguyệt cảm thấy mệt mỏi hơn bao giờ hết.","Giang Nguyệt thay dép ở cửa, lê tấm thân mỏi mệt đi qua phòng khách, ánh mắt rơi vào chiếc bình hoa trên bàn.","Mấy bông hồng đỏ cắm bên trong đã khô héo.","Cô tiến lại gần, rút chúng ra, ném vào thùng rác.","Khi bước vào phòng tắm, đưa tay lên buộc tóc, cô ngửi thấy mùi thơm thoang thoảng giữa các ngón tay mình.","Dù hoa đã héo, nhưng hương thơm vẫn còn.","Giang Nguyệt ngắm mình trong gương, đột nhiên nhếch môi cười.","Vừa mới mở vòi nước chuẩn bị rửa mặt, điện thoại di động đặt trên bồn rửa tay rung lên, có một tin nhắn được gửi đến.","[Bác sĩ Kiều: Gần đây tình trạng sức khỏe của cô thế nào? Nhớ uống thuốc đúng giờ!]","Giang Nguyệt rửa mặt xong, lau khô mặt, rồi tiện tay mở điện thoại di động.","Nhìn thấy tin nhắn của Kiều Cẩn Nhuận gửi tới, trong lòng cô lại có chút cảm giác không nói nên lời.","Nếu đây là sự quan tâm từ những người đàn ông khác, cô chắc chắn sẽ cảm thấy rằng những người này có ý đồ không tốt. Nhưng đây lại là tin nhắn mà bác sĩ Kiều gửi tới, nó lại giống như một lời hỏi thăm công việc hơn.","Đó chỉ là sự quan tâm, chăm sóc của bác sĩ đối với bệnh nhân.","Cô mím môi, ngón tay khẽ chạm vào màn hình, vui tươi trả lời lại một câu.","[Bác sĩ Kiều, mọi bệnh nhân anh đều sẽ quan tâm như vậy sao?]","Vừa gửi đi, Giang Nguyệt liền ý thức được có chỗ không đúng, cảm thấy rằng tin nhắn mình gửi có chút mập mờ, vội vàng thu hồi lại.","Không ngờ đối phương đã nhìn thấy, đã nhanh trả lời cô.","[Thỉnh thoảng thôi. Chỉ là Tống Du kêu tôi quan tâm đ ến thân thể của cô nhiều hơn, tôi đã quen giúp người thì giúp đến cùng rồi.]","Giang Nguyệt giật mình, chợt nhận ra rằng đã lâu rồi cô không gặp Tống Du.","[Gần đây luật sư Tống bận lắm sao? Tôi không gặp anh ấy một thời gian rồi.]","[Cậu ta đi nơi khác để xử lý một vụ án được uỷ thác, chắc tháng sau mới trở về.]","Hoá ra là vậy.","Cuộc đối thoại của hai người đột ngột kết thúc.","Ngay khi Giang Nguyệt đang cân nhắc có nên nói gì đó để kết thúc hoàn toàn cuộc trò chuyện này hay không, thì bên kia lại gọi điện thoại trước một bước.","Nhìn tên “Bác sĩ Kiều” hiện trên màn hình, Giang Nguyệt giật mình trong giây lát, rồi vội vàng ấn trả lời.","Kiều Cẩn Nhuận: “Xin lỗi, tôi không quen nhìn vào màn hình điện thoại trong một khoảng thời gian dài. Tôi đánh chữ không tiện lắm, gọi điện vậy có quấy rầy cô không?”","“Không có, tôi cũng vừa mới rửa mặt xong.” Giang Nguyệt cười trả lời: “Tôi nay bác sĩ Kiều không bận sao?”","“Bận, hôm nay tôi phải trực đêm.” Giọng của Kiều Cẩn Nhuận thản nhiên: “Sáng sớm có một ca phẫu thuật, khá là mỏi mắt, nên nhìn chằm chằm màn hình quá lâu mắt của tôi sẽ bị mỏi.”"]