[" ","Chương 209","Nghe vậy, Giang Nguyệt thoáng ngước mắt lên.","Trong đại sảnh tiệc tối, Tần Di Di mặc một chiếc váy dạ hội màu đen toàn thân, phía trên khảm kim cương, dưới ánh đèn vô cùng chói mắt.","Chiếc váy dạ hội màu đen này có thiết kế xẻ cao gợi cảm, hơn nữa cô ta trang điểm môi đỏ đậm, đặc biệt thu hút ánh nhìn.","Giờ phút này, Tần Di Di giống như một sợi dây leo, dựa vào khuỷu tay Tiêu Kỳ Nhiên, nụ cười trên mặt tuy rằng không tìm ra được khuyết điểm nhưng có chút cứng nhắc.","Dựa vào kinh nghiệm của Giang Nguyệt, đây rõ ràng đã cứng đờ vì cười.","Lúc trước Giang Nguyệt không chú ý tới, hôm nay nhìn kỹ mới phát hiện Tần Di Di đúng là có vài phần giống mình.","Vẻ mặt Giang Nguyệt lười biếng, đuôi mắt nhẹ nhàng nhướng lên: “Kệ cô ta đi. Cô ta muốn làm Giang Nguyệt thứ hai thì không ai ngăn cản cô ta cả.”","Thật trùng hợp, hôm nay Giang Nguyệt cũng mặc một chiếc váy dạ hội lụa tơ tằm. Màu đỏ rượu càng làm nổi bật làn da trắng nõn của cô, chất liệu mềm mại tôn lên dáng người của cô một cách hoàn hảo.","Mái tóc đen bồng bềnh được nhà tạo mẫu làm theo phong cách của cô, trực tiếp xõa tung sau lưng cô một cách hờ hững, vừa vặn che đi một mảng lớn da thịt ở lưng.","Chỉ là theo thân hình phập phồng của cô, thỉnh thoảng lộ ra bờ vai thon, có một vẻ đẹp mờ ảo, không chân thật.","Khí chất của Giang Nguyệt vẫn luôn là mỹ nhân trong trẻo lạnh lùng, còn Tần Di Di thích hợp với phong cách ngọt ngào của em gái nhỏ hàng xóm hơn.","Tần Di Di cố tình bắt chước cô, cũng không khó nhìn lắm, nhưng luôn thiếu một chút quyến rũ khó nói thành lời.","Cái loại phong tình quyến rũ trong xương cốt cùng với cảm giác lạnh lùng khiến cho người ta không dám vượt qua của Giang Nguyệt, cô ta không thể nào học được.","Chỉ có thể miễn cưỡng gọi là “hình dạng tương tự”.","Thờ ơ quan sát trong chốc lát, Giang Nguyệt cảm thấy thật sự nhàm chán.","Ngay lúc này, điện thoại của Giang Nguyệt mà chị Trần đang cầm giúp rung lên.","Giang Nguyệt nhanh chóng rút điện thoại ra khỏi tay chị Trần ngay lập tức, sắc mặt giả vờ bình tĩnh.","Thấy phản ứng của cô mạnh mẽ như vậy, chị Trần sửng sốt hai giây, nhịn không được trêu chọc: “Ôi, em có bí mật nhỏ gì sao?”","Giang Nguyệt cười qua loa nói vài câu, sau đó cúi đầu xem tin nhắn.","[Baby, bây giờ lập tức đến nhà vệ sinh ở cổng A, đừng để tôi tìm người bắt cô.]","Cổ họng Giang Nguyệt giống như bị người ta bóp chặt, hô hấp lập tức ngừng lại, một lúc sau thân thể mới khôi phục lại một chút khí lực.","Chẳng bao lâu, một tin nhắn khác được gửi đến.","[Yên tâm, không động đến cô, chỉ nhờ cô giúp một chút chuyện mà thôi.]","Giang Nguyệt nhấc mí mắt lên, nhìn về phía Tiêu Kỳ Nhiên cách đó không xa.","Tần Di Di không biết đã đi đâu, nhất thời không thấy bóng dáng cô ta.","Bên kia không khí yên tĩnh."]