[" ","Chương 460","Dưới ánh chiều tà, người đàn ông mặc áo sơ mi quần tây đứng trước mặt cô, vô cùng trịnh trọng và tao nhã, đang tỉ mỉ lắng nghe cô nói.","Giang Nguyệt ôm mặt, nước mắt vẫn tràn ra từ những kẽ tay: “Tôi cho rằng bản thân đã rất cố gắng, vì sao cuộc đời này vẫn không chịu buông tha cho tôi?”","Sau khi biết rằng bản thân được chẩn đoán mắc chứng rối loạn lưỡng cực, phản ứng đầu tiên của Giang Nguyệt là lo sợ.","Cô sợ nó sẽ ảnh hưởng đến sự nghiệp và cuộc sống của cô.","Giống như Tiêu Kỳ Nhiên đã nói, không có đoàn làm phim nào sẽ chấp nhận một diễn viên bị bệnh tâm thần, cũng không có một thương hiệu nào muốn hợp tác với một ngôi sao có tiếng xấu.","Điều này thực sự quá nguy hiểm.","Tiêu Kỳ Nhiên nhìn Giang Nguyệt với ánh mắt đầy ẩn ý: “Cô có từng nghĩ tới, vấn đề không nằm ở chính cô không?”","Trong ánh mắt anh không có chút cảm xúc dư thừa nào: “Ý tôi là, có một số người mà cả đời này cô cũng không thể khiến họ hài lòng được.”","Giang Nguyệt ngơ ngác.","“Có người căn bản vốn không yêu thương cô, mà chỉ chán ghét cô. Dù cô có làm gì đi chăng nữa, đối với họ mà nói, chẳng qua chỉ là quỳ gối van xin không cần thiết mà thôi.”","Nghe được câu này, trái Giang Nguyệt có chút run rẩy.","Vậy, Tiêu Kỳ Nhiên cũng là như vậy sao?","Vốn dĩ không yêu thương cô, mà chỉ có chán ghét?","Tiêu Kỳ Nhiên dừng lại một chút, sau đó nhẹ nhàng nói: “Thay vì cố gắng làm hài lòng người khác, hãy nỗ lực làm hài lòng chính mình.”","“Làm thế nào để làm hài lòng chính mình?”","“Chấp nhận sự thật bản thân không được yêu thương, vứt bỏ cái tôi kiêu căng ngạo mạn của cô đi.”","Nghe câu nói này, Giang Nguyệt nhếch môi cười tự giễu:","“Nhưng ngoài cái đó ra, tôi chẳng có gì cả!”","Đây là lần đầu tiên Giang Nguyệt nói ra toàn bộ tâm tình của mình như vậy.","Sự kiêu ngạo của Giang Nguyệt giống như một tòa lâu đài cao cao trên mây, nhìn thì xinh đẹp tinh xảo, nhưng thật ra lại rất mong manh dễ vỡ.","Trước những sự thật mình không dám đối mặt, cô thường sẽ nảy sinh ra một loại kiêu ngạo, đây gần như đã trở thành tâm bệnh.","Giang Nguyệt luôn tin rằng mẹ cô rất yêu cô, chỉ là vì áp lực nên mới phải tái hôn. Cô cũng tin rằng em trai cô rất yêu cô, chẳng qua chỉ là nhất thời lạc lối, về sau còn có thể tỉnh ngộ.","Thậm chí cô còn tin rằng, tình cảm của Tiêu Kỳ Nhiên đối với cô cũng là thật lòng.","Nhưng sự thật lại một lần nữa cho cô một cái tát.","Mà cái tát sau còn đau hơn cái tát trước.","Nhìn thấy vẻ mặt của Giang Nguyệt bỗng nhiên trở nên ảm đạm, Tiêu Kỳ Nhiên nhận thấy cuộc đối thoại của hai người đang phát triển theo hướng không đúng. Anh điều chỉnh ngữ khí của mình chậm lại một chút:","“Cô hẳn là nên suy nghĩ rõ ràng rốt cuộc là ‘cô muốn’ cái gì chứ không phải là cái ‘người khác muốn’.”"]