[" ","Chương 379","Im lặng hai giây, Giang Nguyệt nhếch môi cười: “Tiêu tổng, sau sinh nhật năm nay thì tôi cũng đã hai mươi lăm tuổi rồi.”","“Trong giới giải trí này, vẻ ngoài trẻ trung sinh đẹp là vốn liếng để tồn tại. Qua mấy năm nữa nhan sắc tôi không còn, ngoại hình cũng không đẹp như hiện tại. Tôi phải làm gì để kiếm sống đây?”","Ngôi sao và nghệ sĩ trong làng giải trí luôn thay đổi nhanh chóng, luôn không thiếu người mới gia nhập, trẻ hơn, đẹp hơn. Người cũ rất nhanh sẽ bị thay thế.","Không có gì là vĩnh viễn cả.","“Tiêu tổng hiện tại nguyện ý bao nuôi tôi, vậy có thể bao nuôi tôi cả đời sao?” Giang Nguyệt ngước mắt lên nhìn anh, vẻ mặt điềm tĩnh.","Câu hỏi như đang chất vấn linh hồn người đối diện.","Đôi mắt của Giang Nguyệt rất quyến rũ, đặc biệt là khi diễn xuất, có thể thể hiện được hơn chục loại cảm xúc và tâm trạng trong cùng một set quay.","Nhưng giờ phút này, nó lại giống như một dòng suối trong suốt, không nhuốm chút tạp chất nào.","“Chỉ cần cô muốn, đương nhiên có thể.”","Tiêu Kỳ Nhiên chậm rãi gật đầu, gần như không có chút do dự nào: “Chỉ cần cô muốn, cô sẽ không cần phải lo lắng sau khi lớn tuổi không kiếm được tiền. Tôi sẽ cho cô mọi thứ cô muốn, nhà cao cửa rộng, tiền tiêu không hết.”","“Nếu cô thích, cô cũng có thể sinh một đứa con của tôi, tất cả chi phí nuôi dưỡng tôi đều sẽ chu cấp.”","Hắn đáp ứng dễ dàng như vậy khiến cho Giang Nguyệt có chút choáng váng.","“Anh đang cầu hôn tôi à?” Giang Nguyệt hỏi xong, nhìn thấy vẻ giễu cợt rõ ràng trên mặt người đàn ông, cô mới ý thức được mình đã phạm sai lầm.","Đúng vậy! Tiêu Kỳ Nhiên làm sao có thể cầu hôn cô?","Trong kế hoạch tương lai mà hắn vừa vẽ ra, mỗi một chuyện đều là để cho cô phải ngoan ngoãn l@m tình nhân cả đời của hắn mà thôi.","Cả một đời cũng không thể nhìn thấy ánh sáng.","Giang Nguyệt hiểu được, bỗng nhiên nở nụ cười, hào phóng mà uy nghiêm:","“Tôi không muốn!”","“Tiêu tổng, nếu là một người phụ nữ khác, có lẽ sẽ vui vẻ tiếp nhận. Nhưng đời này tôi nhất định phải kết hôn. Kết hôn một cách quan minh chính đại.”","Giọng điệu của cô rất mềm mại, hơi thở và giọng nói đều vô cùng dịu dàng:","“Ước mơ cả đời này của tôi là có thể kết hôn với một người đàn ông bình thường, cùng anh ấy sống một cuộc sống bình yên.”","“Nếu Tiêu tổng không muốn kết hôn với tôi, vậy thì đừng làm mất thời gian của nhau nữa.”","Giang Nguyệt cúi đầu nhìn thoáng qua thời gian, đã là mười giờ rưỡi.","Bác sĩ Kiều nói phải đi ngủ trước 11 giờ.","“Tạm biệt, Tiêu tổng.”","Giang Nguyệt nói xong câu này thì cất bước đi về phía hành lang của khu chung cư."]