[" ","Chương 404","Có vẻ như là, nếu muốn được chú ý, trước tiên họ phải có mức độ nhận diện.","Vitaly thực sự là một kênh tốt.","Khoảnh khắc đó, cảm giác chua xót trong lòng Giang Nguyệt bắt đầu dâng lên, cô chìm vào cái hố của sự phủ nhận và nghi ngờ về bản thân.","Tại sao cô lại không nghĩ về điều này?","Cô chỉ một mực mù quáng cho rằng Tiêu Kỳ Nhiên cố tình làm khó dễ cô, muốn tìm một lý do chính đáng để đưa cô trở về Bắc Kinh.","Giang Nguyệt ngẩng đầu lên, chạm phải ánh mắt dò xét của anh, thân thể cô liền cứng đờ.","“Tôi đã nói với cô rất nhiều lần, đừng có tự tin thái quá như vậy.” Anh ta cười nửa miệng:","“Không có đủ năng lực chống đỡ chính mình thì tự tin cũng chỉ là đang tự mãn.”","Tâm tình Giang Nguyệt lập tức chùng xuống.","Cô thực sự đã quá tự mãn.","Tiêu Kỳ Nhiên nhướng mày: “Tầm nhìn thiển cận, còn tự cho mình là thanh cao, không thể nhìn thấy lợi ích lâu dài, chỉ biết bất mãn với hiện tại, cô không cảm thấy bản thân quá ấu trĩ ư?”","Từng câu từng chữ, đều là đang nói về cô.","Đôi môi mỏng của người đàn ông nhẹ nhàng khép lại, chỉ kịp thốt ra hai chữ: “Đồ ngốc.”","Giống như đang mắng cô, nhưng lại có một chút bất lực từ bên trong.","Giang Nguyệt không hề để ý tới những ẩn ý trong lời nói của anh, chỉ liên tục tự trách mình.","Thật ngu ngốc!","Lúc cô không để ý, chiếc xe đã đến khách sạn.","Khách sạn này do Tiêu gia đầu tư, trên danh nghĩa mà nói, Tiêu Kỳ Nhiên chính là đồng chủ sở hữu của khách sạn này, nên anh ta có thể tùy ý ra vào.","Đại sảnh của khách sạn rất sang trọng và sáng sủa, sàn đá cẩm thạch sạch bong. Một người đàn ông mặc âu phục, mang giày da, thong thả đi qua, dẫn theo một người phụ nữ phía sau.","“Kính chào Tiêu tổng.”","Nhân viên khách sạn đều chào hỏi Tiêu Kỳ Nhiên, nhưng bước chân của người đàn ông này lại chưa từng dừng lại một giây phút nào.","“Tiêu tổng, chuyện là…” Cô bỗng nhiên dừng bước tại chỗ: “Tôi đã đưa anh đến khách sạn rồi, vậy tôi có thể về không?”","“Về đâu?” Vẻ mặt anh thâm trầm lãnh đạm: “Phòng tổng thống của khách sạn còn không chứa được cô sao?”","Giang Nguyệt: “…”","Cô ấy không muốn ở lại khách sạn.","“Không được, chị Trần và Tiểu Diệp vẫn đang ở nhà chờ tôi.”","Giang Nguyệt lễ phép lui về phía sau vài bước: “Cảm ơn Tiêu tổng hôm nay đã nhắc nhở, tôi sẽ cố gắng hơn nữa để giành được hợp đồng hợp tác với Vitaly. Chào anh.”","Nói xong, cô liền muốn chạy trốn.","Nếu cô không nhanh chóng chuồn đi, trừ khi điều ước tên khốn kiếp này lập tức chết tại chỗ thành sự thật thì cô mới có cơ hội thoát khỏi nanh vuốt của anh ta."]