[" ","Chương 205","Cô không muốn nói nhiều về vấn đề này với bất cứ ai.","Đêm đó, Giang Nguyệt nhận được một tin nhắn.","[Giang tiểu thư, tôi cho cô ba ngày, ba ngày sau chúng ta gặp lại.]","Ba ngày?","Giang Nguyệt nhìn thấy con số này, trong lòng cô trở nên căng thẳng, hai chân run lên một cách mất kiểm soát.","Cô nhắm mắt lại trong tuyệt vọng.","Đúng lúc này, Tống Du gõ cửa phòng Giang Nguyệt, hỏi thăm tình hình gần đây của cô.","Vừa mở cửa phòng nhìn thấy Tống Du, Giang Nguyệt gần như không thể kiểm soát được cảm xúc, giọng nói bắt đầu run rẩy:","“Tống Du, tôi… tôi đã xảy ra chuyện rồi.”","Môi Giang Nguyệt trắng bệch, sắc mặt rất tệ, giống như vừa chịu kích thích gì đó rất lớn.","Mắt Tống Du mở to, lập tức chạy lại đỡ lấy Giang Nguyệt, đặt cô ngồi lên sô pha: “Đừng hoảng hốt, có chuyện gì cứ từ từ nói.”","Giang Nguyệt nắm chặt tay Tống Du, cổ họng có gì đó nghẹn lại, vừa định mở miệng nói cho anh ta biết chuyện về Dư Quảng Bình, trong đầu cô lại thoáng nghĩ đến cảnh cáo của hắn ta: ‘Tên luật sư kia, không giúp được gì cho cô đâu.’","Đối mặt với ánh mắt thân thiết của Tống Du, Giang Nguyệt ngồi trên sô pha, mím chặt môi, siết chặt đôi bàn tay đặt trên đầu gối, rồi lại buông ra.","Một lát sau, cô mới ngửa mặt lên, nở một nụ cười miễng cưỡng: “Không có gì cả, vừa là do tôi bị hạ đường huyết một chút.”","Cô không thể liên luỵ Tống Du.","Thế lực của Dư Quảng Bình không nhỏ, Tống Du lại là thiếu gia của Tống gia, nếu anh xảy ra chuyện gì, Giang Nguyệt hoàn toàn không dám tưởng tượng ra hậu quả.","Tống Du đương nhiên không tin vào lý do này của Giang Nguyệt. Nhưng dựa vào năng lực chuyên môn của mình, anh có thể cảm nhận được Giang Nguyệt đang cố ý giấu anh.","Vì vậy, Tống Du chỉ có thể mỉm cười thoải mái: “Vậy để tôi rót cho cô một ly nước ấm nhé?”","Giang Nguyệt: “Vâng. Làm phiền anh rồi.”","Uống xong một ly nước ấm, Giang Nguyệt cũng gần như bình tĩnh lại, sắc mặt trở lại vẻ dịu dàng như thường ngày: “Cám ơn anh, Tống Du.”","Tống Du lắc đầu, cười ấm áp: “Không cần cảm ơn. Chúng ta là bạn bè, không cần khách sáo như vậy đâu.”","Hai người tán gẫu vài câu. Lúc rời đi, Tống Du còn cố ý dặn dò:","“Giang Nguyệt, nếu bất cứ lúc nào cần giúp đỡ, nhất định phải nói cho tôi biết nhé, tôi sẽ tận lực giúp cô.”","Giang Nguyệt gật đầu cười: “Được, anh yên tâm.”","Thấy cô vẫn tỏ ra bộ dáng mạnh mẽ, Tống Du bất đắc dĩ thở dài.","“Vậy cô nghỉ ngơi sớm một chút, tôi về đây.”","Giang Nguyệt: “Chúc ngủ ngon.”"]