[" ","Chương 313","Sau khi Giang Nguyệt phát tiết xong cảm xúc của mình, thì đã trở nên thông suốt hơn.","“Nếu đã đến gặp bác sĩ, vậy thì uống nước muối ấm đi.”","Kiều Cẩn Nhuận thấy tâm tình cô hoà hoãn lại không sai biệt lắm, lúc này anh ta mới nghiêm túc trả lời câu hỏi của cô:","“Ân cứu mạng, đáng lẽ cô nên báo đáp. Nhưng nếu cô được hắn cứu, nhưng sau đó lại đem cô ném vào vực sâu, còn không bằng là không cứu.”","Ánh mắt của anh ta đầy ẩn ý: “Nói cách khác, nếu hắn đã đối xử với cô như vậy, có nghĩa là ân tình của cô với hắn, đã trả hết rồi.”","“Một mạng đổi lại một mạng, hiện tại cô đã được tự do.”","Giang Nguyệt sững sờ trong giây lát.","Cô được tự do.","“Tôi không biết là chuyện gì đã xảy ra với cô, nhưng tôi nhìn ra được, cô bị đả kích, hơn nữa còn là đả kích trí mạng.” Kiều Cẩn Nhuận nói:","“Cuộc sống của con người có rất nhiều ngã rẽ, và sẽ rất khó để có thể đưa ra được những lựa chọn, nhưng khi cô lấy hết can đảm để đưa ra quyết định, thì phong cảnh mà cô sẽ được nhìn thấy, thường sẽ làm cho cô ngạc nhiên hơn rất nhiều.”","“Cho nên, cô phải kiên nhẫn, chịu được tịch mịch, không được xúc động, càng không được đưa ra quyết định một cách bốc đồng.”","Vẻ mặt của Kiều Cẩn Nhuận xuyên thấu qua tròng kính, đặc biệt thâm trầm: “Nếu như cô đã sống lại một lần, cho dù không phải là vì người thân, cũng ít nhất phải xứng đáng với chính mình.”","Anh rất kiên nhẫn, rõ ràng đây là giọng điệu khuyên nhủ người khác, nhưng lại giống như là đang tự nhìn lại chính bản thân mình, càng có một loại cảm khái đã được giác ngộ.","Giang Nguyệt rũ mắt khoảng vài giây, mỗi một chữ đều nghe thấy, ngẩng đầu chậm rãi nói: “Cảm ơn bác sĩ Kiều.”","“Không cần cảm ơn.” Kiều Cẩn Nhuận không quá để ý, chỉ rót thêm cho cô một ly nước ấm, dùng giọng điệu trêu tức nói:","“Được rồi, có muốn tôi tiêm cho cô một mũi để chữa bệnh không?”","Giang Nguyệt: “…”","Quả nhiên, tất cả bác sĩ đều cùng là bụng dạ đen tối, biết rõ cô sợ tiêm, còn chọc vào chỗ đau của cô.","…","Đây là thảm đỏ đầu tiên kể từ đầu năm và đồng thời cũng là lễ trao giải liên hoan phim quốc gia mới.","Là một sự kiện lớn vào đầu năm, nơi quy tụ tất cả các tác phẩm điện ảnh và truyền hình lọt vào vòng chung kết và giải thưởng của các diễn viên xuất sắc nhất để thể hiện sự công nhận dưới hình thức trao giải.","Trong những dịp như vậy, trang phục của những nghệ sĩ minh tinh phải thật hào phóng và trang trọng, thương hiệu được lựa chọn cũng cần phải đủ cao cấp để xứng đáng với địa vị của họ.","Đúng như mong muốn của Giang Nguyệt, Giang San đã giúp cô mượn được một chiếc váy dạ hội phiên bản giới hạn cao cấp mới nhất của VASA, chiếc váy dạ hội màu đỏ có đường viền rất phù hợp với khí chất của cô.","“Nguyệt Nguyệt, xem ra lương tâm của Tiêu tổng vẫn còn.”","Chị Trần vừa giúp cô sửa sang lại làn váy, vừa vui mừng nói: “VASA cao cấp như vậy, nếu như không phải Tiêu tổng tự mình chào hỏi, thật đúng là không dễ dàng mượn được.”"]