[" ","Chương 86","Giang Nguyệt nhấc mí mắt lên, đăm chiêu hỏi một câu: “Ăn đồ yêu thích thì tâm trạng sẽ tốt hơn sao?”","“Đúng vậy.” Trợ lý nhỏ không rõ lý do, nghiêng đầu trả lời: “Mỗi lần em cãi nhau với bạn trai, anh ấy sẽ mua cho em một chiếc bánh ngọt nhỏ.”","“Anh ấy luôn có thể chọn được hương vị mà em thích. Ngay khi em ăn bánh ngọt, sẽ cảm thấy tức giận cũng không quan trọng như vậy. Quan trọng nhất là được hạnh phúc bên nhau.”","Lúc trợ lý nhỏ nói chuyện, trên mặt bất giác hiện lên một tia vui sướng, khuôn mặt nhỏ có chút mập mạp kia nhìn đặc biệt đáng yêu.","Giang Nguyệt mím môi, đuôi mắt lộ ra vài phần hâm mộ nhàn nhạt.","Thật là một hạnh phúc giản dị và bình thường.","Giang Nguyệt cũng muốn có nó biết bao.","…","Sau khi trở về từ đoàn làm phim, Giang Nguyệt rẽ vào siêu thị, mua một đống rau và thịt tươi.","Nhớ lại những gì bé trợ lý nói, Giang Nguyệt trầm tư một lát, cuối cùng vẫn lấy điện thoại di động ra, gọi cho Tiêu Kỳ Nhiên.","Điện thoại qua rất lâu mới được người bắt máy. Người đàn ông có chút không kiên nhẫn, giọng nói từ trong ống nghe truyền ra, trầm thấp lãnh đạm:","“Có việc gì?”","Từ tiếng violon khác phát ra từ trong điện thoại, có thể phán đoán Tiêu Kỳ Nhiên hiện tại hẳn là đang ở nhà hàng tây.","Nếu như không đoán sai, ngồi đối diện anh chắc là Tần Di Di.","Giang Nguyệt còn chưa kịp xác nhận suy đoán của mình, giọng nói lanh lảnh của Tần Di Di đã vang lên:","“Là điện thoại liên quan đến công việc ạ?”","Tiêu Kỳ Nhiên thuận miệng “Ừ” một tiếng, giọng điệu tùy ý bình thản nói vào điện thoại: “Tôi rất bận rộn, có việc nói thẳng.”","Hiển nhiên là cùng Giang Nguyệt nói chuyện thì hắn cũng không có ý định tránh Tần Di Di.","Giang Nguyệt rũ mắt, ánh mắt nhìn chằm chằm mũi chân mình, cô nghe thấy giọng nói của mình vô cùng hèn mọn, chậm rãi nói:","“Tối nay có về được không, tôi mua chút đồ ăn.”","“Tôi đang ăn cơm.” Một câu nói bình thản của anh trực tiếp từ chối cô: “Không thể ăn gì khác được.”","Hô hấp của Giang Nguyệt nhất thời căng thẳng.","Điện thoại không cúp, hai người cứ như vậy nghe tiếng hít thở của nhau, áp lực nói không nên lời.","“Tôi nay tôi sẽ đợi, đợi đến khi anh về mới thôi.”","Giang Nguyệt hít sâu một hơi, sau khi nói ra những lời này, lập tức bối rối cúp điện thoại.","Cô không dám nghe câu trả lời của Tiêu Kỳ Nhiên.","…","Tuy rằng Giang Nguyệt không nắm chắc Tiêu Kỳ Nhiên có trở về hay không. Thế nhưng cô vẫn nấu một bàn thức ăn, bày ở trên bàn ăn.","Một bàn lớn đầy ắp các món ăn trông cực kỳ thịnh soạn khiến người ta nhịn không được muốn thưởng thức chúng.","Giang Nguyệt ngồi trên ghế, nhìn chằm chằm từng đ ĩa thức ăn kia, ánh mắt bắt đầu chậm rãi trở nên trống rỗng."]