[" ","Chương 360","Người hầu? Bưng thêm trà?","Cô ta nghĩ đây là thời đại nào rồi?","Nghe những từ ngữ bén nhọn mà thô tục này, sắc mặt Tô Gia Lan tái mét, một tia bình tĩnh còn lại cũng hoàn toàn biến mất khi Tần Di Di đẩy cửa bước ra ngoài.","“A Nhiên, đây là đối tượng kết hôn mà con muốn giới thiệu với gia đình của mình?”","Tô Gia Lan giọng nói sắc bén, có sự bất mãn rõ ràng đối với Tần Di Di: “Cô ta quả thực không có một chút học thức nào cả!”","Giang Nguyệt ngồi ở một bên, đối với cơn giận của Tô Gia Lan lại rất thản nhiên, đôi mắt lơ đãng cụp xuống.","Đúng như cô dự đoán!","Tô Gia Lan vẫn còn rất tức giận: “A Nhiên, nếu con muốn cho loại phụ nữ này vào Tiêu gia, đó là điều không thể!”","Tần Di Di ra ngoài gọi người phục vụ tới, giọng nói vô cùng cứng rắn nói muốn bọn họ mang thêm trà tới, kết quả đối phương nói tiếng Philippines khiến cho cô lập tức ngây người.","Nhân viên phục vụ trong khách sạn này hóa ra là người Philippines.","Nhưng vấn đề là cô ta không biết tiếng Philippines.","Sau một hồi ra sức khoa tay múa chân, người phục vụ mới hiểu được ý của Tần Di Di, liền gật đầu rồi lui xuống.","Tần Di Di thở phào nhẹ nhõm, lúc đi về đến cửa phòng chuẩn bị đẩy cửa ra, liền nghe được Tô Gia Lan nói một câu:","“Loại người phụ nữ không có giáo dục, không có tố chất này, con không cảm thấy mất mặt sao?”","Toàn thân Tần Di Di lập tức cứng ngắc, khuôn mặt đột nhiên trở nên trắng bệch.","Trong phòng tiếp tục truyền ra giọng nói của Tô Gia Lan: “Người phụ nữ này không thể so sánh được với Giang Nguyệt, rốt cuộc con cảm thấy cô ta tốt ở điểm nào?”","“Người phụ nữ này không thể so sánh được với Giang Nguyệt, rốt cuộc con cảm thấy cô ta tốt ở điểm nào?”","Cho dù cách một cánh cửa, Tần Di Di cũng có thể nghe ra ý châm chọc trong lời nói của Tô Gia Lan:","“Tìm một người phụ nữ như vậy so với việc tùy tiện kéo một người nào đó trên đường về nhà xem mắt kết hôn thì có gì khác nhau đâu chứ?”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Tô Gia Lan nổi giận đùng đùng thốt ra những câu nói này, sau đó lạnh lùng nói tiếp:","“Giang Nguyệt, đưa tôi ra ngoài hít thở không khí, để cho nó tự mình suy ngẫm lại đi.”","Giang Nguyệt cúi đầu đáp lại, đứng dậy, chuẩn bị mở cửa trước, sau đó đưa Tô Gia Lan ra ngoài.","Lúc mở cửa ra, Tần Di Di vẫn đứng ở đó, sắc mặt tái nhợt, dĩ nhiên là cô không thể kiềm chế được cảm xúc nữa. Bị sỉ nhục đến cực điểm như vậy, cô ta đã thật sự rơi nước mắt.","“Bác gái, là cháu không tốt, khiến cho bác thất vọng. Nhưng đó là chuyện của cháu, không liên quan gì đến A Nhiên, bác đừng trách anh ấy.”","Tô Gia Lan sửng sốt, không ngờ Tần Di Di lại đứng ở cửa nghe lén, trên mặt càng không thể giấu được sự tức giận.","Sắc mặt bà trở nên nghiêm nghị, giọng nói cũng lạnh lùng hơn, bà đưa mắt nhìn Tần Di Di, nói: “Tôi cũng không nói đó không phải là chuyện của cô.”","“Cha mẹ cô chưa từng dạy cô việc nghe lén người khác nói chuyện là rất thất lễ sao?”"]