[" ","Chương 332","Tiết An: “…”","Cậu ta rất muốn lớn tiếng hỏi Tiêu Kỳ Nhiên rằng lúc đó tổ chức sinh nhật cho Tần Di Di, sao lại không lo lắng bị truyền thông chụp được?","Nhưng cậu ta không dám hỏi chuyện này.","Người đàn ông im lặng một lúc lâu, cuối cùng khó chịu thở ra một hơi, cổ họng anh lăn qua lăn lại, rốt cục ngừng thảo luận vấn đề này:","“Cậu đi ra ngoài đi.”","Tiết An đang chờ mãi câu này: “Vâng thưa Tiêu tổng.”","Cậu ta xoay người vừa định đi ra ngoài thì lại bị Tiêu Kỳ Nhiên gọi lại: “Lát nữa cậu đến bệnh viện lấy thuốc cho phu nhân.”","Mỗi tháng Tô Gia Lan đều phải uống thuốc đúng giờ, bởi vì bà đi lại không tiện nên bình thường đều là do Tiêu Kỳ Nhiên tự mình đưa về nhà họ Tiêu cho bà.","Về mặt này, Tiêu Kỳ Nhiên luôn là một người con hiếu thảo.","…","Khi Tiết An lấy thuốc từ bệnh viện về, Tiêu Kỳ Nhiên đã sắp xếp công việc của công ty xong, sau đó lái xe trở về nhà họ Tiêu.","Đương nhiên là chọn thời điểm Tiêu Viễn Phong không có ở đây.","Hai cha con vẫn luôn mâu thuẫn với nhau, lần nào cũng không nói được vài câu lại cãi nhau, cuối cùng cả hai đều không vui vẻ.","Dần dà Tiêu Kỳ Nhiên không muốn về nhà họ Tiêu. Cho dù trở về thì cũng chỉ vì thăm Tô Gia Lan.","…","Tiêu Gia.","Tiêu Kỳ Nhiên vừa vào nhà, liền nhìn thấy Tô Gia Lan đang ngồi trên xe lăn như thường lệ, ở trong sân đùa hoa nghịch cỏ, vui vẻ không biết mệt mỏi.","Bà không có sở thích nào khác, chỉ thích cắt tỉa hoa cỏ. Nói là làm như vậy có thể tĩnh tâm.","Chỉ là so với lúc trước, đằng sau bà có thêm hai người giúp việc nữ.","Là vì lần trước sau khi bà bị nhồi máu não ngất xỉu nên Tiêu Viễn Phong sắp xếp cho bà, nói là lo lắng bà lại xảy ra chuyện ngoài ý muốn.","Thấy mẹ mình đang đắm chìm trong đó, Tiêu Kỳ Nhiên cố ý đứng ở xa chờ một hồi, không đi tới quấy rầy.","Đến lúc xe lăn xoay lại, người trên xe lăn liếc nhìn thấy Tiêu Kỳ Nhiên đang đứng ở cửa, ánh mắt có chút sáng ngời:","“A Nhiên, sao con đến mà cũng không nói một tiếng.”","Thấy Tô Gia Lan phát hiện ra mình, Tiêu Kỳ Nhiên mới cất bước đi tới: “Thấy mẹ rất chuyên chú nên con không tới quấy rầy.”","Tiêu Kỳ Nhiên mặc áo sơ mi và quần tây, vô cùng trang nghiêm và tao nhã.","Tô Gia Lan mỉm cười, đặt con dao cắt tỉa trong tay xuống: “Chúng đều là thực vật không thể nói chuyện, sẽ không nói chuyện với mẹ, vì vậy mẹ chỉ có thể cắt chúng để giải sầu.”"]