[" ","Chương 257","Thấy Tiêu Kỳ Nhiên không nói chuyện với mình, Đoàn Dật Bác dứt khoát lôi kéo anh, luôn miệng nói không dứt.","Đang nói một tràng dài, Đoàn Dật Bác đột nhiên ngẩng đầu, lại vô tình nhìn thấy một người phụ nữ lẫn trong đám người.","Chỉ một góc nghiêng thôi cũng đủ khiến người ta kinh ngạc.","“Giang Nguyệt?”","Đoàn Dật Bác cho rằng mình nhìn lầm, vội vàng dụi mắt hai lần: “Không phải chứ? Sao cô ấy lại tới đây một mình?”","Những lời độc thoại của Đoàn Dật Bác khiến Tiêu Kỳ Nhiên giật mình.","Tiêu Kỳ Nhiên siết chặt điếu thuốc, tiện tay ấn tàn thuốc vào trong gạt tàn.","“A Nhiên, vừa rồi tôi hình như nhìn thấy Giang Nguyệt.” Ánh mắt Đoàn Dật Bác lộ vẻ khó hiểu: “Cô ấy không phải chỉ đi theo cậu thì mới đến đây sao?”","Tiêu Kỳ Nhiên lẳng lặng ngẩng đầu nhìn vài lần, đôi mắt nheo lại, nhìn chằm chằm bóng lưng đã quá đỗi quen thuộc kia.","Giang Nguyệt mặc một chiếc váy dài đến đầu gối màu be, trên vai khoác khăn choàng, cực kỳ nổi bật trong đám người.","“Này A Nhiên, rốt cuộc có phải là Giang Nguyệt hay là…”","Đoạn Dật Bác còn chưa nói hết, người đàn ông bên cạnh anh đã đứng dậy, nhấc chân dài đi tới.","Nhanh như bay.","Giang Nguyệt còn chưa kịp định hình tình huống, đột nhiên cánh tay đã bị người ta túm lại, cô bị ép đứng tại chỗ, kinh ngạc quay đầu.","Vừa lúc đối diện với đôi mắt đen nhánh sâu thẳm của Tiêu Kỳ Nhiên.","Anh vốn đã cao lớn, lúc đứng trước mặt Giang Nguyệt lại càng thêm cảm giác áp bức. Anh nhìn Giang Nguyệt bằng ánh mắt không kiên nhẫn.","“Cô tới đây với ai?” Giọng anh trầm trầm.","Đáy mắt hắn ẩn sâu d*c vọng, giống như muốn đem người trước mặt nuốt chửng.","Trên khuỷu tay Tiêu Kỳ Nhiên khoác áo khoác, hắn từ trong túi áo lấy ra một điếu thuốc, cúi đầu châm lửa.","Dưới ánh đèn rực rỡ, bầu không khí của toàn bộ quán bar rất vui vẻ.","Chỉ có hai người bọn họ ở đây căng thẳng.","Giang Nguyệt ngẩng đầu nhìn anh.","Khuôn mặt của cô rất đẹp, dưới ánh đèn khúc xạ như vậy, ngũ quan cũng dị thường quyến rũ đẹp mắt, làm cho người ta nhịn không được dừng lại trên mặt nàng.","Chỉ là nhìn nhau vài giây, Giang Nguyệt liền đem cổ tay rút ra từ trong lòng bàn tay của Tiêu Kỳ Nhiên, ngữ khí bình tĩnh mà lạnh lùng nói:","“Chuyện riêng của tôi không cần phải báo cáo với anh.”","Cô nói xong thì quay đầu rời đi luôn.","Giang Nguyệt luôn để Tiêu Kỳ Nhiên muốn làm gì thì làm, chưa bao giờ phản kháng, mọi thứ đều theo ý anh.","Nhưng lần này thì khác.","Cô giống như một con thiên nga trắng kiêu ngạo, lạnh lùng bước qua anh."]