[" ","Chương 371","Kiều Cẩn Nhuận cụp mắt xuống, nghiêm túc nhìn vào khuôn mặt của Giang Nguyệt, muốn xác nhận cô có nghiêm túc hay không, một lát sau mới nhếch môi, dưới thanh âm ẩn chứa một tầng ý cười nhàn nhạt:","“Tôi rất sẵn lòng.”","Nơi này là khu phố cổ, mọi người ở đây đều là những người già lớn tuổi, hơn nữa là buổi tối cũng không cần lo lắng Giang Nguyệt sẽ bị người khác nhận ra.","Thời gian còn sớm, hai người đi tản bộ dưới lầu.","Giang Nguyệt vẫn không nhịn được, hỏi Kiều Cẩn Nhuận một câu hỏi mà cô đã luôn muốn hỏi:","“Như Như… Em ấy có thể tỉnh lại không?”","Kiều Cẩn Nhuận dừng một chút: “Muốn nghe sự thật hay là nói dối?”","Giang Nguyệt im lặng.","“Khả năng tỉnh lại rất nhỏ, có thể nói là… gần bằng không.”","Giọng Kiều Cẩn Nhuận nhẹ nhàng: “Ca phẫu thuật của em ấy là do chính tay tôi thực hiện. Lúc đó tình huống rất nghiêm trọng, có thể giữ lại mạng sống như vậy đã là kỳ tích rồi.”","Giang Nguyệt thậm chí không dám tưởng tượng tới áp lực cùng đau khổ khi phải tự tay thực hiện phẫu thuật cho em gái mình.","Cô chớp mắt mấy cái, c ắn môi dưới nói: “Đã như vậy, vì sao…”","“Cô muốn nói, vì sao không để em ấy bình yên mà rời đi?”","Kiều Cẩn Nhuận dường như biết Giang Nguyệt muốn nói gì, bật cười một tiếng:","“Tôi từng có ý nghĩ này, nhưng cuối cùng vẫn từ bỏ.”","Kiều Cẩn Nhuận nhìn chăm chú vào ánh mắt của cô: “Theo một nghĩa nào đó mà nói, không phải là Như Như cần chúng tôi, mà là chúng tôi cần Như Như.”","Trái tim Giang Nguyệt cũng theo câu nói này mà thắt lại.","“Tai nạn của con bé là một cú sốc lớn đối với gia đình tôi. Hơn nữa lúc đó, nhà máy của ba tôi phải đóng cửa, ông ấy còn phải đối mặt với áp lực bị sa thải.”","Kiều Cẩn Nhuận rũ mắt xuống: “Để Như Như còn sống trên thế giới này, chính là chỗ dựa tinh thần đối với cả gia đình chúng tôi.”","Có vài người cho dù là táng gia bại sản, vẫn sẽ hy vọng người thân của mình có thể sống. Chỉ cần có thể sống, có thể nhìn thấy người đó còn tồn tại, chính là sự an ủi lớn nhất đối với người còn lại.","“Nhưng Như Như nhất định không…”","Giang Nguyệt muốn nói, Như Như nhất định không muốn sống như vậy, như vậy quá đau khổ, cũng quá dày vò.","Kiều Cẩn Nhuận dừng một chút, mới tiếp tục nói: “Vì vậy, chúng tôi quyết định, chờ Như Như đến mười tám tuổi, liền an táng cho con bé.”","Giang Nguyệt ngây người.","Cô cảm thấy rất khó chịu, trái tim vô cùng đau đớn, cô muốn đưa tay bắt lấy nó để khiến cho mình bớt đau, nhưng lại không thể chạm được vào.","Thật khó chịu!","“Cô có biết lý do tại sao tôi lại đưa cô đến thăm Như Như, còn nói cho cô biết những chuyện này không?”","Bước chân của Kiều Cẩn Nhuận dừng lại, nghiêng đầu nhìn Giang Nguyệt, trong đôi mắt phía sau tròng kính ấy, ẩn chứa một ý nghĩa sâu sắc khác…"]