[" ","Chương 358","Cách xưng hô này vừa nói ra, Tô Gia Lan khẽ cau mày, ngay sau đó lập tức buông ra, tiếng cười lớn vang lên:","“Đúng là một cô gái thông minh!”","Từ “bác gái” vừa nói ra, gần giống như cô là con dâu tương lai của Tiêu gia vậy.","Tần Di Di không nghe ra ý tứ trong lời nói của Tô Gia Lan, cô nghĩ rằng đó là một lời khen dành cho cô, nụ cười trên mặt càng sáng lạn hơn, đi tới muốn ngồi bên tay phải Tô Gia Lan.","Tô Gia Lan giơ tay lên, ngăn lại động tác muốn ngồi xuống của Tần Di Di.","“A Nhiên, con ngồi xuống bên cạnh mẹ.”","Tô Gia Lan vô tình mở miệng, trong lời nói có điều gì đó: “Tần tiểu thư, tôi có hơi lớn tuổi rồi và có chút hơi thận trọng hơn, tôi chỉ muốn ngồi cạnh người thân thiết với mình, hy vọng cô hiểu cho.”","Sắc mặt Tần Di Di trở nên cứng đờ.","Cô nhìn thoáng qua Giang Nguyệt đang ngồi ngay ngắn bên trái Tô Gia Lan, cho dù có đần độn đến đâu, lúc này cũng không đến mức nghe không ra ý tứ của Tô Gia Lan.","Đây là đang thể hiện cho cô thấy.","Tần Di Di rũ mi xuống, trong lòng cô cảm xúc dâng trào lên đỉnh điểm.","Từ khi cô gia nhập vào Giang San, đi theo Tiêu Kỳ Nhiên tới nay, chưa bao giờ phải chịu ủy khuất như vậy.","Nhưng vài giây sau, cô liền đưa tay túm lấy ống tay áo Tiêu Kỳ Nhiên, cố gắng đứng thẳng, trông rất kiên cường lại có chút bướng bỉnh.","Đôi mắt long lanh, đuôi mắt càng đỏ lên: “Bác gái, không sao đâu. Cháu có thể hiểu được, dù sao chúng ta cũng là lần đầu tiên gặp mặt, bác đối với cháu có chút dè chừng cũng là hợp tình hợp lý.”","Trong giọng nói mềm mại của cô, hàm chứa sự ủy khuất khiến người ta không thể nhịn được thương tiếc.","Tiêu Kỳ Nhiên ngay lập tức nhíu mày, chậm rãi nói: “Đừng nghĩ nhiều như vậy, mẹ tôi chỉ thuận miệng nói, chọc ghẹo Di Di thôi.”","Không an ủi còn tốt, anh an ủi như vậy, Tần Di Di túm lấy góc áo Tiêu Kỳ Nhiên càng chặt hơn, sắc mặt cũng bắt đầu trắng bệch, sụt sịt.","Mắt và chóp mũi Tần Di Di đều ửng đỏ, thoạt nhìn đặc biệt ngây thơ vô tội:","“Bác gái, cháu rất kính trọng một người lớn tuổi như bác, bác lại lấy cháu làm trò đùa, cháu cảm thấy vô cùng buồn.”","Tần Di Di vốn có một gương mặt thuần khiết, lúc này dáng vẻ ủy khuất đáng thương, càng khiến cho người ta nhìn mà đau lòng.","Ánh mắt Tô Gia Lan nhìn thấy những cử chỉ giữa hai người, trên khuôn mặt hiền lành nhanh chóng hiện lên một tia chán ghét, nhưng vẫn che miệng cười nói:","“Thì ra cô lại đơn thuần như vậy, thật sự là một cô gái mới lớn.”","Biểu cảm trên khuôn mặt Tần Di Di vẫn rất cứng ngắc, cũng không có bởi vì những lời này mà dịu đi.","Cảm xúc của cô thể hiện hết trên khuôn mặt của mình, không hề che giấu bất cứ điều gì.","Khóe mắt và lông mày của Tiêu Kỳ Nhiên đều hiện lên sự lạnh lùng, chậm rãi nhìn về phía Giang Nguyệt, thản nhiên nói:","“Đơn thuần là chuyện tốt, còn hơn so với một số người luôn mưu mô trục lợi muốn lấy lòng.”"]