[" ","Chương 92","Tiêu Kỳ Nhiên cười cười, trong lời nói không cần che dấu sự châm chọc:","“Tranh thủ lúc tôi còn chưa chán cô, cô vẫn có thể kiếm được không ít tiền đâu.”","Giang Nguyệt im lặng một lúc.","Tiêu Kỳ Nhiên cho rằng Giang Nguyệt nhất định sẽ bị những lời này chọc giận.","Nhưng hình như Giang Nguyệt chỉ suy nghĩ một chút, sau đó ngẩng đầu lên, cười thật tươi với Tiêu Kỳ Nhiên:","“Được, vậy phiền Tiêu tổng hãy thanh toán chi phí lần này đi!”","Lòng tự trọng?","Lần trước Tiêu Kỳ Nhiên không phải đã nói rồi sao? Giang Nguyệt cô làm gì còn cần có lòng tự trọng nữa !!!","…","Tiêu Kỳ Nhiên tức giận, đóng sầm cửa rời đi.","Giang Nguyệt ngồi trên giường, nhìn chằm chằm trần nhà thật lâu, cho đến khi điện thoại di động rung lên một cái.","Là tin nhắn thông báo của ngân hàng. Tài khoản được cộng thêm 100 triệu.","Cô nhìn chằm chằm ánh sáng trên màn hình, nhếch môi cười ra tiếng, thanh âm có chút thê lương.","Dường như cuộc sống cô bây giờ không khác gì trước đây là mấy.","Vẫn là tan vỡ, nhục nhã, không thể nhìn thấy ánh sáng.","Còn có một câu cuối cùng Tiêu Kỳ Nhiên lưu lại.","“Rẻ tiền!”","…","Ngày hôm sau, Giang Nguyệt vẫn vào đoàn quay phim như thường lệ.","Khi chuyên gia trang điểm trang điểm cho Giang Nguyệt, liền chú ý đến đôi môi sưng lên của cô.","“Chị bị dị ứng ạ?”","Giang Nguyệt hàm hồ gật đầu: “Ừ, gần đây có chút nóng trong người, có thể là môi bị sưng.”","Bé trợ lý rất thức thời, lập tức đưa ly nước tới.","Giang Nguyệt nói cảm ơn. Sau đó vừa uống nước vừa liếc nhìn lịch trình, phát hiện hôm nay là sinh nhật của Đoàn Dật Bác, đại thiếu gia nhà họ Đoàn.","Lúc trước Giang Nguyệt và Tiêu Kỳ Nhiên thường xuyên tham gia các bữa tiệc cùng nhau. Vì vậy cô cũng có gặp Đoàn Dật Bác mấy lần, tán gẫu vài câu.","Vì gia thế lớn nên tính cách trước giờ của Đoàn Dật Bác khá kiêu ngạo và buông thả.","Nhưng ngoại trừ việc nói chuyện quá thẳng ra, thì anh ta cũng là người không tồi.","Ở lần gặp mặt gần đây nhất, Đoàn Dật Bác liền cố ý mời cô đến dự sinh nhật trước, bảo cô phải nhớ kỹ ngày sinh nhật của anh ta.","Giang Nguyệt liếc nhìn thời gian, thầm nghĩ quay xong chắc cũng kịp đến chúc mừng.","“Tiểu Diệp, lát nữa tranh thủ thời gian chuẩn bị giúp chị một phần quà. Chị cần phải tăng quà sinh nhật cho Đoàn thiếu gia.”","Tham gia tiệc sinh nhật thì đương nhiên Giang Nguyệt không thể đi tay không rồi."]