[" ","Chương 95","Nói là ngoại tình thật ra đều có chút gượng ép. Đàn ông trong giới như bọn họ, ôm trái ôm phải rất bình thường. Đây là bởi vì Đoàn Dật Bác có quan hệ tốt với Giang Nguyệt nên mới đứng về phía cô mà nói.","Giang Nguyệt còn chưa kịp trả lời, Tiêu Kỳ Nhiên đã đi tới, thần sắc bình tĩnh đáp:","“Cậu nghĩ nhiều rồi. Tôi và cô ấy chưa từng hẹn hò!”","Nói xong, cuộc gọi video bị cắt đứt.","Giang Nguyệt nhìn gương mặt lạnh lùng của người đàn ông vừa lướt qua điện thoại, mím môi.","Tiệc sinh nhật tối nay, có lẽ cô không nên đến nữa rồi.","Mặc dù không đến, nhưng thành ý vẫn phải có.","Giang Nguyệt phân phó Tiểu Diệp, phái người đem quà tặng đã chuẩn bị trước đưa qua đó.","Sau đó lại lấy điện thoại ra soạn một tin nhắn chúc mừng sinh nhật, sau khi chắc rằng nội dung tin nhắn đã ổn thì mới gửi đi.","Đoàn Dật Bác cũng không có truy vấn cô vì sao không tới.","Điều này cũng nằm trong dự liệu của Giang Nguyệt.","Đoàn Dật Bác tính tình thẳng thắn, nhưng anh ta không phải kẻ ngốc. Thái độ của Tiêu Kỳ Nhiên rõ ràng như vậy, nếu hắn còn cố ý để cho cô xuất hiện tại bữa tiệc, vậy thì vui vẻ của mọi người sẽ bị phá hỏng. Hoàn toàn không cần thiết phải làm như vậy.","Cô không đáng.","“Chị Giang Nguyệt, sao chị lại không đến chỗ Đoàn thiếu?”","Sau khi Tiểu Diệp sắp xếp xong, tò mò quay đầu từ ghế phụ hỏi Giang Nguyệt:","“Đoàn thiếu gia có vẻ khá thích chị đó. Chị không đi, anh ấy sẽ không vui nhỉ.”","Giang Nguyệt xoa xoa huyệt thái dương, không trả lời.","Cô muốn nói Đoàn thiếu sở dĩ thích cô, tám chín phần mười là bởi vì mối quan hệ với Tiêu Kỳ Nhiên.","Tin tưởng không bao lâu nữa, Tần Di Di cũng có thể cùng bọn họ trở nên hòa hợp.","…","Trong phòng riêng, Đoàn Dật Bác tâm tình vẫn có chút khó chịu. Thế nhưng Đoàn gia dù sao cũng trêu chọc không nổi Tiêu gia, tức giận cũng phải tự buồn bực, không thể phát tác lung tung.","Nhìn ra sắc mặt Đoàn Dật Bác không tốt, Tiêu Kỳ Nhiên nhấp một ngụm rượu, lạnh nhạt nói: “Nhiều người tổ chức sinh nhật cho cậu như vậy, cậu còn bày ra mặt thối như vậy là đang bất mãn với ai? ”","Đoàn Dật Bác liếc mắt nhìn Tần Di Di vẫn đang cúi đầu, thanh âm khinh thường:","“Kỳ Nhiên còn nhớ hôm nay là sinh nhật của tôi, tôi vốn rất là vui vẻ.”","“Cuối cùng cậu lại mang them một đứa con gái đến ngồi đựt một chỗ, nói cũng không nói được một câu. Đây là có ý gì?”","Đoàn Dật Bác đã rất ẩn nhẫn, nhưng những gì anh ta nói vẫn đầy mùi thuốc súng, như đang muốn cãi nhau.","Những người tới đều là người quen, thấy tình thế không ổn liền vội vàng hòa giải:","“Được rồi, Đoạn thiếu, hôm nay là sinh nhật cậu. Đừng làm mất hứng.”","“Cậu đừng trách cô bé ít nói. Gái ngoan ngây thơ sẽ sợ người lạ mà. Quen rồi thì sẽ nói nhiều hơn thôi.”"]