[" ","Chương 418","Đương nhiên, cũng là một tay hắn đảm nhận tất cả.","Tiêu Kỳ Nhiên mím môi, đôi mắt tràn đầy tơ máu không giấu được vẻ mệt mỏi, có thể nhìn ra được gần đây hắn không ngủ được bao nhiêu.","Nghe ra trong lời nói của Tiêu Viễn Phong mang ý thăm dò, Tiêu Kỳ Nhiên lơ đãng “Ừ” một tiếng: “Một tay gầy dựng, tự nhiên là phải để ý nhiều hơn một chút rồi.”","Những từ này nghe có vẻ mang đầy ý nghĩa sâu sắc.","Tiêu Viễn Phong ánh mắt nhìn thoáng qua ngoài cửa sổ, góc độ thư phòng vừa vặn có thể nhìn thấy cảnh tượng trong hoa viên cách đó không xa.","“Không cho anh cưới Giang Nguyệt, anh liền tìm một nữ nhân còn kém hơn cô ta tới là cố ý để chọc giận chúng ta đúng không?”","Tiêu Viễn Phong trừng mắt nhìn hắn, con ngươi đen kịt như vực sâu: “Chút thủ đoạn này của anh, lừa gạt mẹ anh chứ không lừa được tôi.”","“Bố bây giờ lớn tuổi rồi, cũng đừng quá đa nghi như vậy.” Tiêu Kỳ Nhiên nói một cách hời hợt: “Nếu con không thực sự thích thì tự nhiên sẽ không mang về.”","Tiêu Viễn Phong hừ lạnh một tiếng, ý tứ không rõ.","“Nếu đã thích, vậy thì nuôi đi.” Một lát sau, Tiêu Viễn Phong híp mắt, không thèm để ý nói: “Mấy người phụ nữ mà thôi, Tiêu gia nuôi được.”","Nghe thấy thế, Tiêu Kỳ Nhiên cau mày khó nhận ra.","“Chỉ cần không phải là vấn đề về nguyên tắc, nhắm mắt làm ngơ liền sẽ qua đi.”","Nói xong, ông ta ho khan hai tiếng, “A Nhiên, đều là đàn ông, ở phía tình cảm cá nhân, tôi sẽ không hà khắc với anh như mẹ anh. Anh hiểu không?”","Ý tứ trong lời nói, không cần suy nghĩ cũng biết.","Tiêu Kỳ Nhiên cười cười, vẻ mặt không hề thay đổi, đôi mắt rũ xuống, giọng điệu mười phần thờ ơ nói: “Ở phương diện này, bố thật sự có quyền lên tiếng.”","Cũng bởi vì câu nói này của Tiêu Kỳ Nhiên mà không khí trong phòng đột nhiên giảm xuống đến mức đóng băng, sắc mặt Tiêu Viễn Phong trở nên u ám rõ rệt.","“Tiêu Kỳ Nhiên! Anh là đồ bất hiếu!”","Thanh âm Tiêu Viễn Phong trở nên lạnh lùng, giọng trầm thấp tràn đầy uy áp, mang theo áp bách nói: “Tôi còn chưa tới phiên anh quản giáo!”","Cảm thấy được không khí áp bức từ cha mình, Tiêu Kỳ Nhiên vẫn ung dung như trước, sắc mặt không chút rối loạn:","“Trước khi bố quản giáo con, bố nên suy nghĩ một chút, nên giấu diếm chút chuyện nhục nhã kia của mình như thế nào đi.”","Hắn đứng dậy lấy tay sửa sang lại âu phục của mình, thanh âm mười phần lạnh nhạt nói: “Trong lòng bố phải biết rõ, sớm không nên nhúng tay vào chuyện riêng tư của con.”","“Anh dám uy hiếp tôi?” Sắc mặt Tiêu Viễn Phong càng thêm âm trầm, thanh âm cũng trở nên lạnh lùng nghiêm nghị: “Đừng quên, hiện tại ở Tiêu gia còn chưa tới phiên anh quyết định!”","Tiêu Kỳ Nhiên cũng không ngẩng đầu lên, lười cùng ông ta tiếp tục đối đáp, xoay người định rời khỏi thư phòng."]