[" ","Chương 31","Tiêu Kỳ Nhiên cũng không thèm nhìn Giang Nguyệt nữa, chỉ cúi đầu nói với Tần Di Di:","“Đi bắt taxi, đến khách sạn Thịnh Vân.”","Nói xong, một đám người nghênh ngang đi qua cô.","Giang Nguyệt nhìn bọn họ, rũ mắt một lát, vẫn là bước đi theo Tần Di Di, nhét một thứ vào tay nàng, xoay người trở về vị trí đỗ xe.","Một chút cũng không dừng lại.","Tống Du thấy vậy, nhấc chân đi theo, vội vàng nói: “Buổi tối một mình cô ấy không an toàn, tôi đưa cô ấy về.”","Tần Di Di gọi xe tới, quay đầu kéo ống tay áo Tiêu Kỳ Nhiên, giọng nói vẫn mềm mại như cũ:","“Tiêu tổng, xe taxi đến rồi, chúng ta đi thôi.”","Tiêu Kỳ Nhiên đứng tại chỗ, ánh mắt híp lại, vẫn nhìn chằm chằm phương hướng vừa rồi Tống Du đuổi theo, vài giây sau cười lạnh một tiếng.","“Thật đúng là thích nhặt đồ rách.”","Nói xong, hắn trực tiếp cúi đầu chui vào trong xe, cũng không quay đầu nhìn lại nữa.","Tần Di Di sửng sốt, cắn cắn môi, cũng ngồi theo vào xe.","Trên xe, sắc mặt Tiêu Kỳ Nhiên không tốt lắm, môi tím tái không tự nhiên, khuôn mặt tuấn tú lúc này trông có chút yếu ớt.","Tần Di Di nhịn không được, quan tâm hỏi: “Tiêu tổng, anh có chỗ nào không thoải mái sao? Có muốn đi bệnh viện không?”","Tiêu Kỳ Nhiên nhắm mắt lại, thanh âm nhàn nhạt: “Không cần, một lát nữa sẽ không sao thôi.”","Những năm đầu hắn vì kinh doanh mà uống rượu hại gan, do đó không uống được rượu nữa, chỉ cần uống nhiều một chút, thân thể liền dễ xảy ra vấn đề.","Trong những năm qua, Giang Nguyệt luôn là người giúp anh hắn chặn rượu ở mọi bữa tiệc.","Nhớ tới cái gì, hắn lại lơ đãng hỏi một câu: “Vừa rồi Giang Nguyệt nhét cho cô cái gì?”","Tuy rằng lúc ấy động tác của Giang Nguyệt rất nhanh, nhưng Tiêu Kỳ Nhiên vẫn thấy được.","Tần Di Di cũng nhớ tới chuyện này, vội vàng đưa tay chạm vào thứ mà Giang Nguyệt vừa nhét vào trong túi, phát hiện là một hộp thuốc giải rượu.","“Chị Giang Nguyệt thật sự rất cẩn thận.”","Ngữ khí Tần Di Di ngoan ngoãn ngọt ngào, nhưng nụ cười trên mặt lại có chút gượng gạo:","“Chênh lệch giữa em và chị ấy quá lớn. Em cái gì cũng không biết, cái gì cũng không làm được. Hôm nay cùng anh đến đây cũng không thể chăm sóc tốt cho anh…”","“Chị Giang Nguyệt nói đúng, anh vẫn nên dẫn chị ấy đến đây, mang theo em đúng là không thích hợp.”","Cô cụp mắt xuống, mỗi cử động đều làm cho người ta mềm lòng.","Tiêu Kỳ Nhiên nhàn nhạt nhìn cô một cái, vẫn giơ tay xoa xoa đầu cô, an ủi nói vài câu:","“Cái gì cũng không cần so với cô ấy, hiện tại cô đã làm rất tốt rồi.”","“Huống chi, thứ tôi cần cũng không phải là bảo mẫu.” Khi nói ra lời này, giọng điệu Tiêu Kỳ Nhiên cực kỳ lạnh lùng.","&nbsp;"]