[" ","Chương 101","Là giọng điệu mạnh mẽ ra lệnh!","Giang Nguyệt có chút kháng cự, đôi mày đẹp nhíu lại: “Tôi không muốn chơi.”","“Ba trăm triệu!”","Thanh âm của hắn đ è xuống, dùng âm lượng chỉ có hai người có thể nghe thấy thấp giọng nói:","“Ngồi xuống chơi vui vẻ một chút, sau khi kết thúc cho cô ba trăm triệu.”","Con số này khiến Giang Nguyệt dừng lại.","“Được!” Giang Nguyệt nghiến răng, sắc mặt vẫn rất cứng ngắc, ngón tay cũng co quắp siết chặt:","“Tiêu tổng nhớ giữ lời!”","Nói xong, cô xoay người một lần nữa hướng về phía những người khác trong phòng, lộ ra một nụ cười ôn hòa lễ phép:","“Nếu mọi người đang chơi trò chơi, vậy thêm một người như tôi cũng không ngại chứ?”","Vừa nói cô vừa bước lên phía trước bước tới, người thức thời lập tức nhường chỗ cho cô.","Giang Nguyệt tìm được một chỗ ngồi xuống, nụ cười trên mặt vẫn không phai nhạt. Nhưng chỉ là nhìn thế nào cũng không đến đáy mắt, chỉ cười ở bề ngoài.","“Đoàn thiếu, sinh nhật vui vẻ nha. Là tôi đến trễ, tự phạt ba ly.”","Dứt lời, cô nâng ly rượu trước mặt lên, không nói hai lời liền rót ba ly rượu đầy, uống cạn.","Nhìn sảng khoái, nhưng thật ra hiện tại tâm tình của Giang Nguyệt rất kém, nhất định phải để rượu làm tê liệt thần kinh mới không bộc lộ cảm xúc trước mặt đám người này.","Từ đầu đến cuối, khuôn mặt của cô vẫn luôn mỉm cười.","Người đàn ông ngồi bên cạnh Giang Nguyệt quan sát nhất cử nhất động của cô, không khỏi nhẹ giọng nói:","“Giang tiểu thư, hình như cô không vui lắm.”","Một giọng nói ấm áp truyền đến, Giang Nguyệt ngẩng đầu nhìn người đang nói chuyện với mình.","Là Trần Tư Tề.","Giang Nguyệt không quen biết anh, nhưng cô vẫn có chút ấn tượng.","Anh là thiếu gia lớn nhất của nhà họ Trần, nổi tiếng là người dịu dàng, lễ độ, nhiều cô gái trong giới rất thích anh. Là loại thiếu gia ôn nhu trong truyền thuyết.","“Trần thiếu nhìn lầm rồi, chỉ là tôi vừa rồi uống rượu nên hơi nóng nảy một chút.” Giang Nguyệt cười một tiếng, vẫn là nụ cười vô cảm:","“Cảm ơn anh đã quan tâm.”","Cô đã quen với việc che giấu cảm xúc. Vì vậy đương nhiên cũng sẽ không đem suy nghĩ thật lòng của mình nói ra với người mà cô không quen thuộc.","Trần Tư Tề cũng không để tâm, cầm ly rượu lên nhấp một ngụm, cười như gió xuân: “Giang tiểu thư rõ ràng là người có tính tình, có đôi khi không cần quá ủy khuất.”","Có vẻ anh ta như có thể nhìn thấu lớp ngụy trang của cô trong nháy mắt.","Giang Nguyệt dừng một chút, đang muốn nói cái gì, trong đám người ồn ào đột nhiên truyền ra một câu châm chọc:"]