[" ","Chương 293","Hoàn thành tất cả các công việc một cách nhanh chóng, một giây không ngừng nghỉ liền muốn về nước.","Trên máy bay về nước, mấy lần Tiết An muốn nói nhưng rồi lại thôi.","Tiết An muốn xác định một chút với Tiêu Kỳ Nhiên về chuyện người kêu cậu ta thông báo rốt cuộc có phải Tần Di Di không. Nhưng nhìn sắc mặt mệt mỏi vì liên tục bận rộn của anh, cậu ta không dám tiến lên quấy rầy.","Mấy ngày nay, Tiêu Kỳ Nhiên gần như ngủ không ngon.","Anh nhắm mắt lại, mặt mày cũng giãn ra, sắc mặt vô cùng thả lỏng và bình tĩnh.","Hiếm khi Tiêu Kỳ Nhiên được nghỉ ngơi, Tiết An cũng không muốn quấy rầy anh.","Vừa mới tặng món quà quý giá cho Tần Di Di, hiện tại lại đẩy nhanh tiến độ chỉ vì muốn về nước sớm một chút, người muốn gặp nhất định là Tần Di Di đúng rồi.","Tiết An âm thầm phỏng đoán.","Đến khi máy bay vừa hạ cánh, Tiêu Kỳ Nhiên mới mở mắt ra, ánh mắt rơi vào đường băng ngoài cửa sổ.","Anh ngủ không lâu.","Giấc ngủ ngắn ngủi khiến anh càng thêm mệt mỏi, anh đứng dậy quay đầu nhìn Tiết An đang ngủ, đẩy cậu ta một cái.","Tiết An bừng tỉnh, lập tức đứng lên xách hành lý cho Tiêu Kỳ Nhiên, còn không quên nhìn thoáng qua điện thoại:","“Tiêu tổng, cô Tần đã ở ngoài sân bay chờ ngài.”","“Ừ.” Tiêu Kỳ Nhiên lơ đãng đáp một tiếng, nhấc chân đi hai bước mới phản ứng lại nội dung vừa nghe được, sắc mặt khẽ biến, đột nhiên giọng nói lạnh đi:","“Ai bảo cậu thông báo cho cô ấy?”","…","Khu vực đón khách tại sân bay.","Tần Di Di đặc biệt ăn diện đẹp đẽ, tuy rằng đeo khẩu trang và mũ, giống như không muốn bị cánh săn ảnh chụp được, nhưng rõ ràng thấy được là đang cố tình để lộ sơ hở.","Đêm khuya, cô ta gióng trống khua chiêng xuất hiện ở sân bay, đám paparazzi đánh hơi được đã chạy tới mai phục trong những người qua đường đón khách khác từ lâu.","“Sao còn chưa tới.” Tần Di Di bĩu môi, trên khuôn mặt nhỏ nhắn được trang điểm tỉ mỉ đã mơ hồ hiện lên vẻ mất kiên nhẫn.","Rõ ràng Tiết An nói chín giờ đến, hiện tại đã chín giờ rưỡi mà còn chưa thấy bóng người.","Tần Di Di cứ nhìn đồng hồ mấy lần, cuối cùng không kiềm chế được sự nóng nảy trong lòng, lúc muốn gọi điện thoại cho Tiết An thì liền nhìn thấy hai người đang ở lối ra.","Người đàn ông cao ráo chân dài đi ở phía trước, dáng vẻ mặc âu phục và đi giày da đặc biệt bắt mắt.","“A Nhiên!”","Tần Di Di nở nụ cười sáng lạn, chạy như bay thẳng tới trước mặt Tiêu Kỳ Nhiên, trực tiếp nhào vào trong ngực anh, âm thanh trong trẻo dễ nghe:","“Hoan nghênh anh trở về!”","Cùng với đó là âm thanh liên tiếp của máy ảnh.","Tiêu Kỳ Nhiên không có ý định bị người khác vây quanh ở đây, anh trực tiếp lôi Tần Di Di ra ngoài sân bay, xe được sắp xếp sẵn cũng đã dừng ở vị trí dễ thấy trong bãi đỗ xe."]