[" ","Chương 272","Bốn năm nay cô vội vàng bôn ba khắp nơi, có bệnh cũng rất bình thường. Những bộ phận liên quan đến gan đều tương đối suy yếu, cần phải điều trị tốt.","Đặc biệt là dạ dày, rõ ràng đã có dấu hiệu viêm loét rõ rệt.","Kiều Cẩn Nhuận nói thẳng cho cô biết rằng nếu không được điều dưỡng tốt thì sớm muộn gì cũng sẽ bị ung thư dạ dày.","Nghe được câu “ung thư dạ dày”, trong lòng Giang Nguyệt lộp bộp, không khỏi co quắp tay lại.","“Tuy nhiên cũng không cần có quá nhiều áp lực tâm lý, chỉ cần uống thuốc đúng giờ, bình thường chú ý chế độ ăn uống. Nếu không tiếp tục xấu đi thì trên cơ bản là sẽ không có vấn đề.” Nhìn ra băn khoăn của cô, Kiều Cẩn Nhuận thả lỏng giọng điệu để trấn an cô.","“Tôi bảo y tá kê thuốc trước cho cô rồi, đợi lát nữa sẽ đưa tới đây.” Kiều Cẩn Nhuận nói xong, đưa báo cáo kiểm tra cho Giang Nguyệt.","“Báo cáo kiểm tra là vật dụng cá nhân, cô phải bảo quản tốt.”","Giang Nguyệt cảm kích gật đầu.","Ngay sau đó, y tá gõ cửa và bước vào với một túi lớn các loại thuốc: “Bác sĩ Kiều, đây là những thuốc anh yêu cầu, tất cả đều ở đây.”","Kiều Cẩn Nhuận nâng cằm lên, giọng điệu bình thản: “Đưa cho bệnh nhân này.”","Nhìn thuốc cao như núi, Giang Nguyệt có chút khó tin.","“Cái này… Nhiều như vậy sao?” Cô hơi ngạc nhiên, đôi mắt chớp chớp, nhẹ giọng nói: “Tôi có ảo tưởng rằng tôi đang bị bệnh nan y rồi.”","“Đừng nói lung tung.”","Yết hầu Kiều Cẩn Nhuận khẽ động, vẻ mặt không thay đổi: “Không tệ như cô nghĩ đâu, phần lớn thuốc trong này đều là thuốc bổ điều trị và điều dưỡng.”","Nghe vậy, Giang Nguyệt cái hiểu cái không gật đầu, suy nghĩ một chút lại cười nói: “Tôi không sợ, có bác sĩ trẻ tuổi tài cao như anh, chắc chắn có thể chữa được bất cứ bệnh gì cho tôi.”","Kiều Cẩn Nhuận hơi nhướng mày, gương mặt vẫn luôn rất nghiêm túc hiện lên một nụ cười hiếm hoi.","Anh giơ tay lên, dùng đầu ngón tay chọc nhẹ vào trán cô.","“Cô đấy, không thể khiến người khác bớt lo được.”","Động tác và giọng điệu đột ngột thân mật của anh ta khiến Giang Nguyệt có chút không thoải mái. Cô lui về phía sau hai bước để kéo dài khoảng cách giữa hai người, nói một cách mất tự nhiên:","“Bác sĩ Kiều, tôi đi trước đây.”","Sau khi Kiều Cẩn Nhuận nhận thức được vừa rồi hình như mình có chút vượt quá giới hạn, cũng ho khan hai tiếng, vội che dấu: “Trong nhà tôi có một em gái, bình thường tương đối nghịch ngợm. Cô và em ấy hơi giống nhau.”","Giang Nguyệt không yên lòng trả lời.","“Về nhớ nói với Tống Du một tiếng, cậu ấy nợ tôi ân tình.” Kiều Cẩn Nhuận lại bổ sung.","Giang Nguyệt bình tĩnh trả lời, nói rằng đột nhiên nhớ tới một chuyện, phải nhanh chóng trở về.","Kiều Cẩn Nhuận cũng lấy lý do sắp bắt đầu công việc, vì vậy không tiễn cô được. Hai người họ đột nhiên bắt đầu duy trì một ranh giới thích hợp."]