[" ","Chương 42","Chỉ cần hắn muốn, hoàn toàn có thể tạo ra một “Giang Nguyệt” thứ hai.","Giang Nguyệt ngẩn người, trong phòng làm việc bật hệ thống sưởi rất đầy đủ, nhưng cô vẫn cảm thấy lạnh thấu xương, ngay cả đầu ngón tay cũng lạnh đến run rẩy.","Mỗi một chữ của anh đều giống như dao, từng chút từng chút đâm vào ngực cô, cảm giác đau đớn theo đó khuếch tán toàn thân.","Giang Nguyệt nắm chặt hai tay đứng tại chỗ, sắc mặt tái nhợt, cô giật giật cổ họng:","“Tiêu tổng, nếu anh có ý kiến rất lớn với tôi, có thể hủy hợp đồng với tôi.”","Thanh âm Giang Nguyệt rất thấp, nhưng trong giọng nói lại mang theo quyết tuyệt.","Cô có thể cúi đầu, nhưng trước mặt sự thật Tiêu Kỳ Nhiên dự định vứt bỏ cô, cô tuyệt đối không nhân nhượng.","Sắc mặt Tiêu Kỳ Nhiên lập tức trầm xuống, hắn nhìn kỹ khuôn mặt không chút biểu cảm của Giang Nguyệt, lạnh giọng hỏi:","“Cô không muốn làm nữa?”","Giang Nguyệt rũ mắt xuống, hai tay buông thõng bên hông: “Tôi có quyền lựa chọn sao?”","Cô nói cũng không sai, cho dù là chấm dứt hợp đồng hay tiếp tục làm việc cho Giang San, đây đều không phải trong phạm vi cô có thể quyết định.","Tiêu Kỳ Nhiên nhìn chằm chằm Giang Nguyệt, ánh mắt dần dần chuyển từ thờ ơ sang thiếu kiên nhẫn.","Sau đó nghĩ tới cái gì, giọng nói châm chọc cùng khinh miệt đạt tới cực điểm:","“Cô sở dĩ có thể tự tin chấm dứt hợp đồng, là bởi vì cảm thấy mình ôm được đùi Tống Du rồi, về sau liền có thể vô tư không lo?”","Giang Nguyệt thế nào cũng không nghĩ tới Tiêu Kỳ Nhiên lại đột nhiên nhắc đến Tống Du. Cô ngước mắt lên nhìn hắn chằm chằm, cố nén phẫn nộ, gằn từng chữ:","“Đó là bạn của anh.”","Tiêu Kỳ Nhiên hơi ngửa người ra sau, ngữ khí tùy ý:","“Tôi đương nhiên biết hắn là bạn của tôi, nhưng chuyện này cũng không cản trở cô có tâm tư khác, phải không?” Trong lời nói đều là vu khống nàng.","Ánh mắt Tiêu Kỳ Nhiên trào phúng, trong giọng nói mang theo giễu cợt:","“Hôm đó lúc uống rượu, Tống Du nói cậu ta muốn đuổi theo cô, hỏi tôi có đồng ý hay không.”","Giang Nguyệt cau mày.","Ngay sau đó, Tiêu Kỳ Nhiên tiếp tục hời hợt nói: “Tôi có cái gì không đồng ý? Chỉ cần luật sư Tống hắn không ngại người phụ nữ tôi dùng bốn năm, tất nhiên là tùy ý hắn.”","“Dù sao tôi cũng thấy chán cô rồi, hay là cô ở cùng Tống Du thử đi?”","Gần như ngay lập tức, Giang Nguyệt nắm chặt tay lại. Cô suýt nữa không thể đè nén cảm xúc của mình, thật muốn tát một cái vào mặt hắn!","Nhưng lý trí nói cho cô biết, nếu cô thực sự làm như vậy. Ngoài việc thỏa mãn nhất thời ra, nhất định sẽ đắc tội Tiêu Kỳ Nhiên, sau này cuộc sống của cô sẽ ngày càng khó khăn.","Cô dùng móng tay lần lượt đâm vào lòng bànt ay, khống chế cảm xúc của mình, giọng điệu vẫn bình tĩnh như nước:","&nbsp;"]