[" ","Chương 150","Trong hành lang của bệnh viện.","Giang Nguyệt đang dựa vào tường, hai mắt đã đỏ ngầu, trông vô cùng mệt mỏi.","Trong phòng bệnh phía sau cô, Tần Di Di đang nằm trên giường bệnh bên trong, ngồi bên giường là Tiêu Kỳ Nhiên quan tâm, chu đáo với cô ta.","Nếu không phải Tiêu Kỳ Nhiên nói lát nữa phải cùng nhau đến cục công an lấy lời khai, Giang Nguyệt đã sớm trở về nghỉ ngơi, dù sao ngày mai còn cô phải quay phim.","Cửa phòng bệnh không đóng chặt, Giang Nguyệt có thể nghe thấy giọng nói ôn nhu quan tâm của người đàn ông bên trong, thỉnh thoảng còn kèm theo tiếng nức nở của Tần Di Di.","Giang Nguyệt làm ngơ tất cả những chuyện này, ầm ĩ cả đêm, hiện tại cô chỉ cảm thấy có chút đói bụng.","Nhà ăn của bệnh viện đã đóng cửa, nên cô đến quầy hàng trước cửa bệnh viện mua một ít đồ ăn tối, xách về, chuẩn bị ngồi trên băng ghế giải quyết bữa tối.","Bữa khuya vừa ăn được một nửa, Tiêu Kỳ Nhiên đã từ trong phòng bệnh đi ra.","Hắn rũ mắt, ánh mắt đảo qua phần cơm cuộn đã lạnh trên băng ghế: “Cô cứ ăn cái này?”","Giang Nguyệt: “Muộn như vậy, cửa hàng trước bệnh viện chỉ có bán cái này thôi.”","Cô cho rằng Tiêu Kỳ Nhiên định đi, lập tức nhét mấy miếng cơm cuộn cuối cùng vào miệng, cầm nước khoáng đặt ở một bên uống vài ngụm, đứng dậy nhìn anh:","“Hiện tại đi lấy lời khai?”","Tiêu Kỳ Nhiên xoa xoa lông mày: “Đi xuống dưới lầu mua thêm hai phần nữa.”","Giọng điệu ra lệnh.","Giang Nguyệt không nói gì, đứng dậy kéo áo khoác, lại đeo khẩu trang, đội mũ, đi đến cổng bệnh viện mua hai phần cơm cuộn.","Khi cô trở về, Tiêu Kỳ Nhiên đã trở lại phòng bệnh, cô chỉ có thể xách hai phần cơm cuộn mở cửa đi vào.","Trên giường bệnh, sắc mặt Tần Di Di vẫn còn tái nhợt vì sợ hãi, nhìn thấy Giang Nguyệt đi vào, cô ta sững sờ, có chút không thoải mái: “Chị Giang Nguyệt… chị còn chưa về nghỉ ngơi sao?”","Không đợi Giang Nguyệt trả lời, Tiêu Kỳ Nhiên đã lên tiếng trước, giọng nói trầm ổn:","“Lát nữa tôi đến cục công an lập biên bản, một mình Di Di ở trong bệnh viện, có được không?”","Tần Di Di chớp chớp mắt, hơi nhíu mày, ngữ khí có chút không tình nguyện:","“Không thể để ngày mai sao? Đã khuya lắm rồi, em muốn A Nhiên ở lại bệnh viện với em.”","Tiêu Kỳ Nhiên luôn có sự kiên nhẫn vô tận với Tần Di Di, nhẫn nại dỗ dành:","“Vừa rồi bên cảnh sát đã gọi điện thoại thúc giục, Di Di ngoan, nghe lời.”","Nghe vậy, Tần Di Di chỉ còn cách cụp mắt xuống, không vui bĩu môi: “Vậy anh hôn em một cái, em sẽ tha thứ cho anh.”","Lúc nói những lời này, ánh mắt của Tần Di Di lại gắt gao nhìn chằm chằm Giang Nguyệt. Như đang muốn tuyên bố chủ quyền với cô.","Giang Nguyệt mím môi, vô thức nhéo ngón tay, không rảnh tiếp tục nghe bọn họ tán tỉnh:","“Tôi ra ngoài đợi anh.”","Cô đặt cuộn cơm trong tay lên bàn cạnh giường bệnh, xoay người mở cửa.","Tiêu Kỳ Nhiên nhẹ giọng dỗ dành Tần Di Di: “Ăn cơm trước đi.”","“Em không thích cơm cuộn nhất.” Tần Di Di cau mày than thở, sau đó nhỏ giọng gọi: “Chị Giang Nguyệt, mua cho em cái khác được không?”"]