[" ","Chương 423","Cô đang rất hài lòng với tình hình hiện tại.","Không cần lo lắng đề phòng, càng không cần a dua nịnh nọt, tất cả đều thuận theo tự nhiên, cuộc sống thật sự rất sảng khoái, có loại cảm giác tùy tính tiêu sái.","Buổi tối gió rất thoáng đãng và mát mẻ, Giang Nguyệt hít sâu một hơi thật sâu, cô cảm thấy trong lồng ngực tràn đầy hơi mát.","Hai người đang chuẩn bị trở về, điện thoại di động trong túi xách Giang Nguyệt rung lên.","Khi nhìn thấy tên người gọi, ánh mắt Giang Nguyệt hiện lên sự kinh ngạc, nhanh chóng nhận cuộc gọi: “Bác sĩ Kiều?”","Giọng nói của Kiều Cẩn Nhuận vẫn lưu loát và sắc bén như trước, phía sau còn có tiếng gió rất nhỏ: “Tôi vừa mới đến Hoa Thành, có muốn cùng nhau ăn một bữa cơm không?”","“Sao anh lại tới Hoa Thành?”","Tiếng cười nhàn nhạt của Kiều Cẩn Nhuận theo ống nghe truyền tới: “Chẳng lẽ tôi không thể tới đây sao?”","“Đương nhiên không phải ý đó rồi.”","“Ngày mai phải mở một cuộc hội thảo y khoa ở Hoa Thành, tôi tới đây công tác để tham gia hội thảo.” Kiều Cẩn Nhuận giải thích cho cô.","Nghe vậy, Giang Nguyệt ngay lập tức hiểu ra.","Thông qua tiếng loa phát thanh từ trong điện thoại vọng lại, có thể nghe thấy Kiều Cẩn Nhuận đang ở sân bay, Giang Nguyệt liếc nhìn đồng hồ rồi nói: “Bác sĩ Kiều ngàn dặm xa xôi tới đây, chúng ta đương nhiên phải cùng nhau ăn một bữa cơm rồi.”","…","Khi Giang Nguyệt đi tới địa điểm đã hẹn, Kiều Cẩn Nhuận đã đặt chỗ từ trước, đang đợi cô.","Bởi vì thời gian không còn sớm nên để thuận tiện cô liền trực tiếp đặt một nhà hàng cách khách sạn của Kiều Cẩn Nhuận tương đối gần.","Trong lúc chờ Giang Nguyệt, Kiều Cẩn Nhuận đã gọi món trước. Ngay khi anh khép lại thực đơn, điện thoại di động đặt ở bên cạnh bàn nhận được một tin nhắn.","[Giang Nguyệt: Tôi đến rồi, anh ngồi ở đâu?]","Kiều Cẩn Nhuận ngay lập tức ngẩng đầu, ánh mắt xuyên qua đám người, chỉ nhìn thấy Giang Nguyệt đang đứng trước cửa kính, cô mặc đồ kín đáo lịch sự. Nhưng vẫn khó có thể che giấu được dáng người uyển chuyển của cô.","Giang Nguyệt còn chưa tẩy trang, lúc này dưới lớp mũ là khuôn mặt xinh đẹp, đôi mắt đặc biệt sáng ngời và có thần thái.","Kiều Cẩn Nhuận đưa tay vẫy vẫy, người phụ nữ ngay lập tức nhìn thấy anh, nở nụ cười thật tươi đi về phía anh, ngồi xuống đối diện anh.","“Bác sĩ Kiều, anh mặc quá dày.”","Giang Nguyệt vừa ngồi xuống, liền chú ý tới chiếc áo khoác lông vũ anh để lên trên chiếc ghế bên cạnh, không khỏi nở nụ cười:","“Ở đây nhiệt độ rất cao, anh mặc áo khoác lông đi trên đường, sẽ giống như một người quái dị.”","Kiều Cẩn Nhuận thấp giọng nở nụ cười, ngược lại có chút lơ đãng nói: “Xuân đi thu đến, chúng ta phải thuận theo quy luật của tự nhiên.”","Có quái dị hay không không quan trọng, miễn là cơ thể khỏe mạnh mới quan trọng."]