[" ","Chương 119","“Vậy thái độ của cô là gì?” Ngữ khí của Tiêu Kỳ Nhiên không rõ ràng.","Giang Nguyệt nhìn ngón tay tái nhợt của mình, chậm rãi nói: “Thái độ của Tiêu tổng chính là thái độ của tôi.”","Đầu dây bên kia cười một tiếng, chỉ là không biết đây là hài lòng với cô, hay là đang giễu cợt cô:","“Giang Nguyệt, cô quả nhiên rất khéo léo.”","Khéo léo không phải là từ ngữ khen ngợi gì, Giang Nguyệt cảm thấy vô vị, trực tiếp cúp điện thoại.","Lần đầu tiên nhìn thấy Trần Tư Tề ở phim trường, cô đã đoán được cuộc đối thoại giữa cô và anh ta sẽ không chỉ là bí mật giữa hai người bọn họ.","Bắt đầu từ tối hôm qua, cô có thể cảm nhận được địch ý của Tiêu Kỳ Nhiên đối với Trần Tư Tề.","Loại cảnh giác này không phải vì quan tâm đ ến cô, mà là đang cảnh giác với công ty đối thủ mà thôi.","Giống như Giang Nguyệt trước mắt còn đang có sức nóng trong giới giải trí, đầu quân cho công ty nào, cũng đều là cây lắc tiền hiếm có. Cho nên Tiêu Kỳ Nhiên mới không nỡ buông tay.","Là bởi vì trước mắt cô có thể mang lại lợi ích cho Giang San, cũng không phải do Tiêu Kỳ Nhiên có tình cảm đặc biệt với cô.","Điều này Giang Nguyệt biết rõ.","Giang Nguyệt ấn mi tâm, giải tán những người khác, chỉ để lại chị Trần, lúc này mới thấp giọng hỏi một câu:","“Chị Trần, hợp đồng gia hạn với Giang San chị đã ký chưa?”","Nhìn khuôn mặt bình tĩnh lạnh lùng của Giang Nguyệt, ánh mắt chị Trần lóe lên chút ngoài ý muốn: “Giang Nguyệt, Tiêu tổng không nói cho em biết sao?”","Giang Nguyệt ngẩng đầu.","“Tiêu tổng đồng ý để chị thành lập công ty với em, điều kiện là em phải trả hết tất cả những gì em nợ Giang San.”","Nghe vậy, Giang Nguyệt hơi giật mình.","Những thứ cô nợ Giang San? Ngoại trừ tiền ra, cũng không có thứ gì khác đúng không?","“Sau khi nói chuyện điện thoại với em ngày hôm đó. Chị đã nghĩ không thể để em một mình xử lý những việc này, vì vậy đã tự mình đến nói chuyện với Tiêu tổng.”","“Hắn so với tưởng tượng của chị thông tình đạt lý hơn nhiều, đáp ứng rất nhanh.” Lúc chị Trần nói, thần sắc trên mặt rõ ràng là thở phào nhẹ nhõm.","Giang Nguyệt không nói gì.","Có lẽ Tiêu Kỳ Nhiên đã thật sự không thể chờ đợi được muốn nhanh chóng xóa bỏ quan hệ với cô, ngay cả chị Trần cũng đưa cho cô.","Cô nên biết ơn đúng không?","…","Vốn tưởng rằng quay xong cảnh kia, Giang Nguyệt đã giữ ấm rất tốt. Nhưng đến khi chạng vạng, cô vẫn không may bị sốt cao.","Dù sao màn mưa nhân tạo của đoàn phim cũng không phải nước mưa tự nhiên. Nhiệt độ nước chắc chắn sẽ thấp hơn, thân hình gầy gò của cô không chịu nổi khi mặc bộ quần áo mỏng manh như vậy. Hơn nữa còn là từ đầu đến chân đều ướt sũng."]