[" ","&nbsp;","Chương 432","Tiết An đáp lại, trong lòng yên lặng nghĩ, nếu ông chủ nhà mình không đến, e rằng nội dung truyền thông nóng hổi tiếp theo sẽ là Giang Nguyệt và Trần Tư Tề tham dự buổi lễ trọng đại.","Lịch trình của Vitaly rất kín, để chuẩn bị cho tiệc kỷ niệm trăm năm, Giang Nguyệt cũng không nghỉ ngơi, liều mạng đi đi lại lại giữa công việc và nhà.","Ngay cả Trần Duyệt cũng từ lúc đầu vui mừng khôn xiết đến bất đắc dĩ than thở: “Dù sao cũng là một thương hiệu lớn, sao tìm người phát ngôn lại muộn như vậy?”","Nếu có nhiều thời gian, công việc quay phim và tuyên truyền có thể được tiến hành một cách có trật tự, bây giờ phải rút ngắn xuống còn nửa tháng để hoàn thành, còn phải làm thật hoàn hảo, dù sao nhìn thế nào cũng thấy là vội vàng.","Giang Nguyệt ngoan ngoãn để chuyên viên trang điểm tạo hình cho mình, vừa nhắm mắt lại trả lời: “Cho nên lần này chúng ta rất may mắn.”","Gần đây khi tiếp xúc với nhân viên Vitaly, Giang Nguyệt cũng nghe được một chút tin tức nội bộ, biết được thì ra người phát ngôn trước đó bỗng nhiên xảy ra chuyện nên vị trí này mới tạm thời trống.","Về phần người phát ngôn ban đầu là ai, người biết chuyện cũng không nhiều.","Giang Nguyệt không có lòng hiếu kỳ mạnh như vậy, có thể đoán được thương hiệu này không muốn tiết lộ ra bên ngoài, cho nên cô biết điều mà không hỏi thăm.","Giới giải trí là như vậy, nhìn bề ngoài thì mọi người có vẻ là bạn bè. Nhưng thực chất nếu vì những thứ liên quan đến lợi ích, nếu đi quá giới hạn thì rất dễ chọc giận người khác dẫn đến thiêu thân.","Lúc cần hồ đồ thì phải hồ đồ.","Sau khi quay tuyên truyền xong, chị Trần giúp cô chỉnh lại váy và kiểu tóc, thuận miệng nói:","“Có phải em không cầm điện thoại đúng không? Tiểu Diệp nói điện thoại của em cứ đổ chuông mãi, một số điện thoại gọi đến mười mấy cuộc nên em ấy đã nghe giúp em.”","Giang Nguyệt hơi mệt, mở chai ra uống một ngụm nước: “Ai tìm em vậy?”","“Tiểu Diệp nói đối phương gọi đến đã chửi rủa, còn nói sẽ khiến em sống không yên.” Chị Trần nói xong, lại nói:","“Chị đoán đó là antifan của em, gọi đến cố tình chọc tức em thôi.”","Nghề này của họ là thế, chuyện bị quấy rối và nhận được lời ác ý là những phiền phức không thể tránh khỏi.","Giang Nguyệt cũng không nghĩ nhiều, chỉ ấn huyệt thái dương hỏi: “Sau đó thì sao?”","“Không phải em không biết, Tiểu Diệp chưa từng thua ở phương diện mắng chửi bao giờ.” Chị Trần cũng không để ý, cười nói: “Tiểu Diệp đã mắng thì em cứ yên tâm.”","Giang Nguyệt nhịn không được mỉm cười theo.","Đúng như vậy.","Lúc trước khi tuyển Tiểu Diệp đã xảy ra một chuyện ngoài ý muốn.","Khi đó Giang Nguyệt vừa từ trên xe công vụ đi xuống nên không chú ý, kết quả suýt nữa bị fan cuồng đột nhiên lao ra làm bị thương.","Đúng lúc Tiểu Diệp đến phỏng vấn gặp được, cô ấy luyện taekwondo, thân thủ rất tốt, trực tiếp túm tóc người đàn ông kia, kéo anh ta ra vô cùng bá đạo.","Cô ấy mắng thậm tệ đến mức khiến tên thanh niên phải khóc theo đúng nghĩa đen.","Vì thế trong lúc phỏng vấn nhìn thấy Tiểu Diệp, Giang Nguyệt quyết định nhận cô ấy ngay lập tức.","Có cô gái như vậy bên người, Giang Nguyệt có cảm giác an toàn và vững chắc."]