[" ","Chương 136","Rất nhanh, Tiểu Diệp xách theo một hộp quà bằng gỗ tinh xảo tiến vào, Giang Nguyệt trân trọng đưa cho Trương Nghị:","“Đây là một ít trà phương Nam mà tôi đã nhờ bạn bè gửi tới, có công hiệu làm mạch máu hoạt động tốt hơn, nhờ trợ lý Trương gửi cho Thịnh tổng giúp tôi nhé.”","Trương Nghị không từ chối, mỉm cười nhận lấy: “Thịnh tổng còn nói trước là quà của bạn nhỏ đưa thì nhất định phải nhận rồi.”","“Đó và vinh hạnh của tôi.” Giang Nguyệt lộ ra nụ cười hiểu ý.","Giang Nguyệt đưa Trương Nghị đến cửa công ty, sau khi nhìn anh lên xe rời đi, cô mới thở phào nhẹ nhõm.","Để đối phó với nhóm người này, cần phải có 800 cái đầu mới đủ.","Giang Nguyệt cảm thấy tinh thần có chút mệt mỏi, ấn mi tâm rồi quay trở lại công ty, lại phát hiện ánh mắt mọi người đều khác đi.","Tần Di Di sắc mặt càng thêm khó coi, buồn bực ngồi ở một chỗ không nói lời nào.","Tiểu Diệp còn đang nói chuyện phiếm với những người khác trong công ty, giọng nói còn cố tình cao lên:","“Chị Giang Nguyệt giúp Gian San có được tài chính trong vài phút, không giống như một số người chỉ có thể dựa vào đàn ông để giả vờ đáng thương.”","Sắc mặt Tần Di Di càng đen hơn.","“Tiểu Diệp.” Giang Nguyệt nhíu mày: “Đều là người cùng công ty, đừng nói như vậy.”","“Chị Giang Nguyệt, em đâu có nói sai đâu.” Tiểu Diệp bĩu môi, lon ton chạy đến bên cạnh cô, lại nói:","“Không phải sao? Ai biết được người đàn ông ngày nào đó liền thay lòng đổi ý, đến lúc đó, còn không giống như thứ rác rưởi, bị một cước đá đi à.”","“Còn nói nữa thì trừ tiền lương của em.”","Giọng nói của Giang Nguyệt rất nhẹ, nhưng khí thế không cần giận cũng khiến người khác sợ này khiến cho Tiểu Diệp lập tức im lặng.","Tần Di Di bất giác cắn khóe môi, sắc mặt tái nhợt.","Tiểu Diệp tuy rằng không có chỉ đích danh, nhưng hiện tại toàn bộ công ty trên dưới ai còn không biết người dựa vào đàn ông lên mặt này chính là Tần Di Di cô?","Hầu hết nhân viên của công ty đều là người gió chiều nào thì theo chiều đó. Bây giờ biết Giang Nguyệt có công lớn như vậy, khẳng định càng được sủng ái, ai nấy cũng bắt đầu nịnh hót với cô, khen không dứt miệng.","Lúc Tần Di Di đi lấy nước, còn bị người khác xô đẩy một chút, đối phương thậm chí còn rất khiêu khích nhìn cô một cái.","Không quá nửa ngày, Tần Di Di đã được gọi vào văn phòng tổng giám đốc. Vừa nhìn liền hiểu là cô ta đã mách lẻo gì với Tiêu Kỳ Nhiên rồi.","Giang Nguyệt nghe được tin này, lông mày cũng không nhíu một chút, vẫn thản nhiên làm tiếp việc của mình.","Kết quả là sau đó, Tiêu Kỳ Nhiên gọi Giang Nguyệt đến văn phòng, nói là muốn nói chuyện về hợp đồng buổi sáng với tập đoàn Thịnh Thế.","Lúc Tần Di Di đi ra, biểu tình trên mặt đã không còn khó coi như trước, đôi mắt còn ươn ướt, xem ra là đã được Tiêu Kỳ Nhiên dỗ dành.","Khi Giang Nguyệt đi ngang qua, cô ta đột nhiên nói một câu: “Nghe nói chị Giang Nguyệt nhận Thịnh tổng làm cha nuôi ạ, thật lợi hại nha.”"]