[" ","Chương 318","Giang Nguyệt mỉm cười, trả lời rất trung thực: “Nhìn toàn bộ người trong ngành, anh là người duy nhất có thể mượn được VASA lễ phục cao cấp này. Tôi rất biết ơn và tất nhiên cũng rất hài lòng.”","“Cám ơn Tiêu tổng đã khiến tôi trở nên xinh đẹp trong ngày hôm nay.”","Nghe được đáp án của cô, sắc mặt Tiêu Kỳ Nhiên dịu đi vài phần, nhưng vẫn lạnh lùng: “Nếu cô biết điều một chút, cô nhất định sẽ nhận được nhiều thứ hơn nữa.”","Rất có tư thái kim chủ lên tiếng.","“Quả thật là như thế nha. Dù sao tôi có thể ở lại trong giới này hay không, còn phải xem đề bạt và tán thưởng của Tiêu tổng rồi.”","“Vừa rồi ở lễ trao giải quên bổ sung một câu, cũng phải cảm ơn lòng tốt của anh, để tôi có thể đứng ở chỗ này.”","“Cuộc sống sau này, mong Tiêu tổng chiếu cố nhiều hơn, đề bạt tôi thật tốt nhé.”","Môi Giang Nguyệt khẽ nhếch lên, khuôn mặt tuyệt thế quyến rũ kia phủ sương nhạt, ngoài miệng nói lời thuận theo, nhưng thần sắc trên mặt vẫn lãnh đạm như cũ.","Cô không thể kiềm chế sự ngạo mạn của mình, cho dù thế nào đi chăng nữa.","Tiêu Kỳ Nhiên không nói thêm một câu nào, nhưng khí thế quanh người đã trầm xuống, ánh mắt trở nên lạnh lùng.","Hắn đương nhiên nghe được, Giang Nguyệt đây là đang châm chọc hắn ngang ngược bá đạo. Giống như là kim chủ chỉ biết đập tiền, không hề có tiêu chuẩn hay chút phong độ nào.","Cuộc đối thoại giữa hai người bắt đầu có chút gay gắt.","Mặc dù có thể rách đầu chảy máu nhưng lúc này lại bình tĩnh làm cho người ta phát lạnh, bầu không khí cũng ngưng trọng đến mức đóng băng.","“Giang Nguyệt, hiện tại dùng cái miệng này của cô nói mấy câu dễ nghe, tôi có thể đáp ứng cô một điều kiện.”","Người đàn ông đột nhiên mở miệng, cằm khẽ nâng lên.","Giống như đang ban phát một món quà từ trên trời gửi xuống.","“Tiêu tổng muốn nghe cái gì?” Giang Nguyệt lộ ra nụ cười vô tội, giống như một con cừu ngoan ngoãn, không hề có ý phản kháng.","Hai tay Tiêu Kỳ Nhiên khoanh trước ngực, thờ ơ nhìn cô, giọng nói trầm thấp: “Không phải là cô đã quen lấy lòng đàn ông sao, cần tôi dạy nữa à?”","Thân thể anh càng ngày càng đ è xuống, áp sát vào người cô, dường như chỉ cần gần thêm một chút là có thể chạm vào chóp mũi cô.","Hơi thở khô nóng bắt đầu lưu chuyển giữa hai người.","Giang Nguyệt mỉm cười, tầm mắt di chuyển qua môi anh, ngữ điệu tràn ngập sự ám muội: “Điều kiện gì cũng được?”","“Đương nhiên.” Tiêu Kỳ Nhiên trả lời sảng khoái: “Lấy năng lực của cô ra để đổi, giống như lúc đổi chiếc váy cao cấp mà cô đang mặc này.”","Anh là một doanh nhân, điều mà anh chú trọng nhất là tài nguyên và lợi ích.","Có đôi lúc, anh thực sự rất hào phóng.","Tại một số điểm nhất định.","“Tôi không muốn có scandal tiêu cực với Trần Tư Tề.” Giang Nguyệt nói thẳng: “Tôi cũng không hy vọng tất cả những nỗ lực của tôi bị hủy hoại trong thời gian ngắn.”"]