[" ","Chương 324","Vì lần trước Tần Di Di gặp tai nạn, tuy rằng Tiêu Kỳ Nhiên không cho cô sống ở Thụy Uyển, nhưng vẫn cho Tiết An hỗ trợ tìm một biệt thự khác dưới tên hắn, để cô sống ở đó.","Lúc đó, Tần Di Di vẫn không hài lòng, nhưng sau khi nhìn thấy ngôi biệt thự, mọi sự không hài lòng ấy của cô bỗng phút chốc tan biến thành mây khói.","Toàn bộ đồ trang trí và đồ nội thất của căn biệt thự đều rất cao cấp, rộng rãi và hoành tráng hơn nhiều so với căn hộ trước đây mà Tần Di Di ở.","Vị trí địa lý cũng tốt hơn nhiều so với Thụy Uyển trước đó.","So sánh như vậy, trong lòng Tần Di Di cũng cảm thấy hài lòng, tâm trạng liền vui vẻ ổn định lại.","Sinh nhật của cô ta cũng được tổ chức tại đây.","Tiết An trước đó đã hỏi qua mong muốn của Tần Di Di về bánh sinh nhật. Sau đó cậu ta tìm một chiếc bánh dâu tây do một đầu bếp bánh ngọt hàng đầu ở Bắc Thành làm.","Phủ bên ngoài là một lớp kem động vật cao cấp rất dày, bên trên là mứt dâu tây màu hồng được làm thủ công, từ hình thức đến hương vị đều rất tinh tế, như một kiệt tác nghệ thuật, khiến người ta không nỡ cắt ra.","“A Nhiên, cảm ơn anh đã đón sinh nhật cùng em.”","“A Nhiên, cám ơn anh vì đã tổ chức sinh nhật cho em.”","Tần Di Di vui mừng thổi nến, sau đó cắt một miếng bánh nhỏ, dùng cái nĩa xúc từng ngụm nhỏ ăn, một tay chống cằm, vẻ mặt hạnh phúc.","Sắc mặt Tiêu Kỳ Nhiên ôn hòa, ngay cả trong mắt cảm xúc cũng bình tĩnh, làm cho người ta không thể nhìn ra bất kỳ một tia mất kiên nhẫn nào.","“Anh có muốn ăn một miếng không?” Tần Di Di thấy Tiêu Kỳ Nhiên nhìn chằm chằm, mặt không khỏi đỏ lên, đưa bánh kem cho anh:","“Anh ăn thử đi, tay nghề của thợ làm bánh này rất tốt đó.”","Tiêu Kỳ Nhiên: “Ừ.”","Tần Di Di tươi cười cùng anh tán gẫu: “Mặc dù bánh rất ngon, nhưng chất béo và calo cũng rất cao, em không thể ăn quá nhiều, phải chú ý đến hình dáng cơ thể.”","“Lúc trước có xem qua phỏng vấn của chị Giang Nguyệt, bình thường hình như chị ấy không bao giờ ăn đồ ngọt hay đồ ăn nhiều calo. Để duy trì vóc dáng, chị ấy thật sự đã rất kỷ luật đó.”","Nghe được một câu này, Tiêu Kỳ Nhiên hơi khựng lại.","Trong trí nhớ của anh, Giang Nguyệt thực sự rất ít ăn đồ ngọt, đặc biệt là cô dị ứng với các sản phẩm từ sữa nên càng phải tránh xa chúng.","Thấy Tiêu Kỳ Nhiên rơi vào trầm tư, Tần Di Di chút hối hận vì đã nhắc tới Giang Nguyệt, lại vội vàng chuyển đề tài:","“Nhưng vào một số thời điểm thì ăn bánh ngọt chính là nghi thức quan trọng nhất đó.”","Tiêu Kỳ Nhiên vẫn cụp mắt như cũ, thản nhiên hỏi: “Vì sao?”","“Vì sao ạ?” Tần Di Di chớp chớp mắt: “Em cũng không biết vì sao, có lẽ vì đó là quy ước mặc định rồi đi.”","“Giống như một số hoàn cảnh cụ thể, chẳng hạn như đám cưới, một bữa tiệc, tất cả mọi người sẽ cùng ăn bánh.”","Nghe vậy, ánh mắt Tiêu Kỳ Nhiên từng chút từng chút chìm xuống."]