[" ","Chương 274","Những lời này giống như một quả bom, đầu cô nhất thời ong ong, một lúc lâu cũng không bình tĩnh lại được.","Giang Nguyệt nhắm mắt lại, trong ngực dâng lên sự uất ức khiến cô thở không thông, một lúc lâu sau mới có thể mở miệng hỏi: “Anh có ý gì? Tôi không sạch sẽ là sao?”","“Ý tôi là gì thì cô là người hiểu rõ nhất.”","Sắc mặt Tiêu Kỳ Nhiên nghiêm nghị, ánh mắt nhìn cô vô cùng lạnh nhạt, trong giọng nói không chút che dấu ý châm chọc:","“Ở chung với nhiều đàn ông khác nhau thì xác suất nhiễm bệnh sẽ tăng lên rất nhiều, đây là lẽ thường tình.”","Giang Nguyệt chỉ cảm thấy máu khắp người lạnh như băng, đôi mắt sáng ngời giận dữ trợn tròn, bàn tay buông thõng bên người siết chặt.","Tiêu Kỳ Nhiên biết cô rất có cốt khí, rất để ý một vài chuyện. Đương nhiên cũng biết được đâm ở đâu sẽ khiến cô đau nhất. Hắn am hiểu nhất là ném tôn nghiêm và kiêu ngạo của cô trên mặt đất rồi chà đạp lên chúng.","Bệnh viện người đến kẻ đi, hệ thống sưởi ấm được bật hết công suất nhưng giờ phút này Giang Nguyệt lại cảm thấy vô cùng lạnh.","Cô im lặng một lúc lâu, dù sao nơi này cũng là bệnh viện, huống chi Tô Gia Lan cũng đang ở cạnh, cô không muốn tranh chấp với Tiêu Kỳ Nhiên ở đây.","Cuối cùng, Giang Nguyệt hít một hơi thật sâu và chọn rời đi trong im lặng.","Thấy bóng dáng người phụ nữ dần biến mất, anh thu hồi suy nghĩ, lại chuyển ánh mắt về phía Tô Giai Lan, từ từ đẩy bà về phía trước.","“A Nhiên, con và Giang Nguyệt có mâu thuẫn sao?”","Tô Gia Lan nhận thấy sự không vui vừa rồi giữa hai người, giống như vô tình trấn an một câu: “Cô gái nhỏ phải được dỗ dành, nếu muốn làm lành thì thái độ phải tốt hơn một chút.”","“Dỗ cái gì chứ, cũng không phải người quan trọng gì.”","“Con…” Tô Gia Lan sửng sốt một chút, sau đó bất đắc dĩ cười lắc đầu: “Dù gì cô ấy cũng đã theo con bốn năm, tuyệt tình như vậy sao?”","Tiêu Kỳ Nhiên lãnh đạm, ngón tay rõ ràng nắm chặt xe lăn, giọng điệu hời hợt: “Thời gian quá lâu, đã có chút chán rồi.”","Trong mắt Tô Gia Lan hiện lên vẻ kinh ngạc.","Chán rồi sao?","…","Lúc đi ra khỏi bệnh viện, tay chân Giang Nguyệt lạnh ngắt, môi cũng run rẩy theo, lời châm chọc vừa rồi giống như một cơn gió lạnh, xâm nhập vào từng khe hở trong cơ thể của cô. Sâu vào tận xương tủy.","Đúng lúc đó, điện thoại trong túi reo lên.","Là Tống Du.","Giang Nguyệt dừng một chút, ổn định tâm trạng, cầm điện thoại thở phào nhẹ nhõm, giọng nói ra vẻ thoải mái nhận điện thoại: “Luật sư Tống.”","Tống Du: “Kết quả kiểm tra sức khỏe thế nào? Kiều Cẩn Nhuận nói với tôi hôm nay cô đi lấy kết quả.”","Giang Nguyệt rũ mắt, cúi đầu nhìn chằm chằm vào mũi giày: “Tất cả chỉ số coi như bình thường, chỉ là dạ dày có chút vấn đề, tuy nhiên cũng chỉ là bệnh cũ, không cần lo lắng.”"]