[" ","&nbsp;","Chương 452","Sóng gió lần này ầm ĩ rất lớn, tuy nhiên chi nhánh của Giang Giải và Vitaly vẫn cố gắng ngăn cơn sóng dữ, tìm truyền thông để viết bài theo hướng tốt.","Xoay chuyển thân phận từ bỏ người thân của Giang Nguyệt biến thành nữ minh tinh đáng thương bị em trai ‘hút máu’, đăng biên lai chuyển tiền nhiều năm qua cho Giang Dự, chứng minh cô không phải là người lạnh lùng vô tình.","Giang Nguyệt chuyển tiếp tuyên bố của công ty, kèm theo một câu nói: [Đối với tình thân, tôi không thẹn với lòng.]","Khi tin tức lan truyền, trên mạng có không ít người bắt đầu đồng tình với Giang Nguyệt, nhưng một số người nói rằng là mua bản thảo tẩy trắng để tiếp tục thu hút người hâm mộ và kiếm tiền mà thôi.","Tóm lại, một khi tin tức tiêu cực nổ ra, đương nhiên dư luận sẽ chia thành hai kiểu là tốt và xấu.","Phí tài trợ và người phát ngôn của Vitaly giảm không ít tiền, tuy rằng lần này không từ bỏ việc ký hợp đồng với Giang Nguyệt, nhưng họ vẫn chiết khấu lớn về kinh phí, trực tiếp giảm một nửa thù lao.","Mặc dù đáng tiếc, nhưng đây là kết quả tốt nhất.","“Gần đây phải yên ổn một chút, đừng để lại tìm được sơ hở của chúng ta.” Chị Trần dặn dò:","“Bây giờ chi nhánh mới bắt đầu thuận buồm xuôi gió, không ít người trong ngành ghen tị, em nhất định phải cẩn thận lời nói và hành động của mình.”","“Vâng. Em biết rồi.” Thái độ Giang Nguyệt lãnh đạm, trong lòng đã sớm đưa ra lựa chọn: “Những lịch trình khác đều từ chối trước đi, lời mời hợp tác mới thì giao cho các nghệ sĩ khác ký.”","Danh tiếng hiện tại của cô thực sự không phù hợp để tiếp tục hoạt động trước công chúng.","Chị Trần cũng không biết đêm đó Giang Nguyệt đã xảy ra chuyện gì, nhưng nhìn thấy cô thất thần trở về, có thể mơ hồ đoán được rằng nhất định Giang Nguyệt đã bị đả kích lớn.","Giang Nguyệt có một sự kiêu ngạo trong xương tủy.","Khi nhìn thấy video Giang Dự chửi bới Giang Nguyệt ở nơi công cộng, chị Trần đã lo lắng, sợ rằng cô sẽ tự tử, nhưng chị gọi cho Giang Nguyệt mãi mà không liên lạc được.","May mắn thay, cô đã trở lại.","“Nguyệt Nguyệt, có đôi khi em phải đủ lạnh lùng thì bước đi mới vững vàng hơn được.” Chị Trần bất đắc dĩ xoa tóc.","Nếu Giang Nguyệt sớm đoạn tuyệt quan hệ với Giang Dự thì cũng không đến mức bị cậu ta hút nhiều máu như vậy, khiến Giang Nguyệt phải gánh những khoản nợ khổng lồ, càng sẽ không trở thành quả bom hẹn giờ trong sự nghiệp của cô.","“Chị Trần, em biết, em đều biết.”","Giang Nguyệt mím môi cười, nhìn Chị Trần một cách chăm chú: “Em chỉ là đang chờ, chờ một ngày nào đó nó có thể em là chị gái.”","Cô cúi mặt xuống, cười rất thoải mái: “Có thể là do trước kia em vẫn chưa bao giờ chịu từ bỏ hy vọng này.”","Mọi chuyện đều theo sự sắp xếp của chị Trần, ngoại trừ đại ngôn của Vitaly, Giang Nguyệt không nhận bất kỳ hoạt động nào khác.","Trước đây bận rộn một chút, bây giờ được thả lỏng ngược lại có chút không quen.","Kiều Cẩn Nhuận kết thúc hội thảo ở Hoa Thành, vào ngày cuối cùng khi rời đi, Giang Nguyệt đã đặc biệt đến sân bay để tiễn anh.","“Cô không cần phải đặc biệt tới đây.” Kiều Cẩn Nhuận trong tay xách vali, nhìn qua rất thoải mái, ánh mắt không thay đổi, giọng điệu lại mang theo chút cưng chiều bất giác:","“Cô là người của công chúng, nên chú ý ảnh hưởng.”"]