[" ","Chương 262","Vừa rồi cô ta nghe có người nói rằng trước đó Giang Nguyệt cũng từng xảy ra scandal tương tự, hình như là do cô uống quá nhiều rượu, bị người ta đưa thẳng vào giường của nghệ sĩ nam.","Lúc ấy đã khơi dậy cơn thịnh nộ của Tiêu Kỳ Nhiên, trong cơn tức giận, anh đã thu hồi toàn bộ tài nguyên của Giang Nguyệt, phim đang quay cũng gần như bị tạm dừng.","Giang Nguyệt gần như bị phong bế hoạt động, nam nghệ sĩ kia cũng bị phong sát.","Sau đó không biết xảy ra chuyện gì, Giang Nguyệt lại nhận được hợp tác một lần nữa, scandal kia cũng không còn nữa.","Nhưng bây giờ sự nghiệp của Tần Di Di mới đang phát triển, nếu Tiêu Kỳ Nhiên rút hết tất cả vốn đầu tư của cô ta, nếu chỉ dựa vào sức lực của chính mình thì cô ta rất khó có thể xoay chuyển tình thế.","Nghĩ đến đây, Tần Di Di sợ tới mức cả người phát run, không dám tưởng tượng nên làm gì bây giờ.","Sảnh khách sạn trở nên cực kỳ yên tĩnh trong nháy mắt.","Ánh mắt Tiêu Kỳ Nhiên khẽ động, khi anh chú ý tới ánh mắt của Tần Di Di thì hơi kiềm chế lại: “Tôi biết rồi.”","Nói xong, anh xoa xoa đầu Tần Di Di, giọng điệu vô cùng ôn hòa: “Em sợ sao? Để Tiết An đưa em trở về nghỉ ngơi.”","Tần Di Di sững người một lúc.","Cô ta nhìn người đàn ông trước mặt, giọng nói có chút không xác định: “A Nhiên, anh…”","“Tôi tin em.” Gương mặt lạnh lùng của Tiêu Kỳ Nhiên hơi dịu xuống, trong lời nói mang theo vẻ kiên định: “Đừng suy nghĩ lung tung, trở về ngủ thật ngon, những thứ khác tôi sẽ xử lý.”","Nói xong, Tiêu Kỳ Nhiên thấp giọng phân phó một câu: “Tiết An, đưa Di Di về nhà.”","Mọi thứ đều rất chu đáo.","…","Giang Nguyệt về đến nhà rồi đi tắm nước nóng như thường lệ, sau khi lau khô người xong, cô quấn tóc ngồi trên sô pha, chuẩn bị bôi kem dưỡng da.","Khí hậu Bắc Thành rất hanh khô, cô phải giữ ẩm cho da thật tốt.","Chai lọ được bày khắp bàn trà, Giang Nguyệt bôi kem lên bắp chân và cánh tay một cách chậm rãi, động tác vô cùng thành thạo và tự nhiên.","Chỉ là bôi sản phẩm chăm sóc da nhưng mỗi một bước của cô đều rất tao nhã, không bỏ qua bất cứ bước nào.","Giang Nguyệt vẫn rất kiên nhẫn trong việc chăm sóc bản thân.","Sau khi bôi toàn thân xong, cô mới dựa vào sô pha, tiện thể đắp mặt nạ.","Nhân lúc da đang hấp thu dưỡng chất, cô nằm thẳng, duỗi thẳng toàn bộ cơ thể, hai chân gác nhẹ lên bàn trà.","Cô tiện tay cầm lấy điện thoại, đúng lúc nhìn thấy scandal tối nay của Tần Di Di.","“Hot!!! Tiểu hoa nổi tiếng Tần Di Di và nam nghệ sĩ Lâm Thần say rượu cùng nhau vào khách sạn, nghi có tình yêu mới!”","Ánh mắt Giang Nguyệt khựng lại, bỗng nhiên nghĩ tới điều gì, không nhịn được nhếch môi cười một cách lạnh lùng."]