[" ","Chương 321","Cô còn muốn hy vọng xa vời cái gì mà hạnh phúc giản dị, yên bình đây?","Suy nghĩ này với Tiêu Kỳ Nhiên là không nên có!","…","Đợi đến khi lễ trao giải được dọn dẹp sạch sẽ, Giang Nguyệt mới xách váy, lặng lẽ nhân lúc người ta không chú ý, từ cửa sau lén trở lại chỗ ngồi.","Tần Di Di bởi vì là người mới, hơn nữa không có tác phẩm gì, cũng không nằm trong danh sách khách mời của lễ trao giải lần này.","Vì vậy, Giang Nguyệt cùng Tiêu Kỳ Nhiên lại vô tình đứng chung một chỗ.","Bức ảnh chụp chung cuối cùng, Giang Nguyệt đương nhiên đứng ở vị trí trung tâm, nụ cười tao nhã thong dong, bên cạnh lại là Tiêu Kỳ Nhiên nghiêm nghị.","Hình ảnh của hai người như được lưu giữ lại trong bức ảnh.","…","Buổi lễ kết thúc, các nghệ sĩ, ngôi sao và đạo diễn đều rời khỏi sân khấu.","Sắc mặt của Tiêu Kỳ Nhiên lạnh lùng, ánh mắt dừng lại trên người Giang Nguyệt một lát, sau đó dứt khoát xoay người.","“Trở về nghỉ ngơi sớm một chút.”","Anh mở cửa xe, cúi người ngồi vào.","Giang Nguyệt chỉ đứng ở ven đường, nhìn anh không chớp mắt, giọng nói ngọt ngào ngoan ngoãn: “Tiêu tổng đi về cẩn thận.”","Gương mặt người đàn ông trâm trầm, đáy mắt sâu thẳm, điềm tĩnh.","Nhìn chiếc xe dần đi xa, Giang Nguyệt thu hồi tầm mắt, vẻ mặt ngoan ngoãn vừa rồi dần dần biến mất.","Không phải là giả vờ ngoan ngoãn thôi sao?","Chỉ cần cô muốn, cô có thể bỏ xa Tần Di Di mấy chục con phố.","“Tiêu tổng, Tần tiểu thư vừa gọi điện thoại tới.”","Tiết An vừa lái xe, vừa nhìn gương chiếu hậu thăm dò, mở miệng hỏi: “Cô ấy hỏi khi nào anh qua, cô ấy chờ anh cùng cắt bánh ngọt.”","Hôm nay là sinh nhật Tần Di Di.","Tiêu Kỳ Nghiên giơ tay lên, nới lỏng cổ áo, sự u ám hiện rõ trên mặt mày anh.","“Lố giờ rồi.” Anh lạnh nhạt giơ ngón tay lên, lấy hộp thuốc lá ra khỏi túi, rồi rút ra một điếu, dập nhẹ trên mu bàn tay, nói: “Quà tặng đã mua xong chưa?”","“Đã chuẩn bị xong hết rồi, ở trong cốp xe ấy, Tiêu tổng.” Tiết An trả lời.","Nhìn thấy anh muốn hút thuốc, Tiết An nhanh chóng giúp anh mở cửa sổ xe để thông gió.","Người đàn ông thong thả lấy bật lửa, mở ra, châm một điếu thuốc, rồi đặt khuỷu tay lên cửa sổ xe.","Xe chạy trong thành phố với tốc độ đều đặn và ổn định, lướt qua những tòa nhà sáng bóng, đẹp đẽ.","Các loại biển quảng cáo tuyên truyền được treo trên những toà nhà cao chót vót.","Biển quảng cáo cao nhất là hình ảnh của Giang Nguyệt.","Trên bức ảnh quảng cáo đó, cô đeo bộ sưu tập trang sức “ONE” mới nhất, cũng là bộ sưu tập mới vào mùa xuân năm tới."]