[" ","Chương 352","Tần Di Di cố gắng đi đến bên cạnh Giang Nguyệt, miễn cưỡng nặn ra một nụ cười: “Chị Giang Nguyệt, khiến chị chê cười rồi.”","“Lúc đi bộ thì tư thế và khí chất em bị giảm xuống, đúng thật sẽ bị người ta chê cười.”","Giang Nguyệt nói thẳng: “Cô không tham gia lớp hình thể đúng giờ sao?”","Là một câu khẳng định!","Nếu là người nghiêm túc học lớp hình thể thì sẽ không bị chật vật như thế này chỉ sau vài bước đi bộ.","Hầu hết các lớp hình thể đều yêu cầu luyện các bài tập, đôi khi phải đứng hàng giờ để duy trì một tư thế nhất định, vô cùng khảo nghiệm nghị lực, cũng cần sự kiên định và chịu khổ.","Tần Di Di chưa bao giờ có thể chịu đựng được khổ.","Trong lòng Tần Di Di không hiểu sao căng thẳng, mở miệng nói dối: “Đương nhiên em đi học chăm chỉ, nhưng hôm nay hơi căng thẳng nên mới quên mất kiến thức thôi.”","“Vậy thì nhớ lại một chút đi, lát nữa quay chụp đừng khom lưng giống như bây giờ.”","Giang Nguyệt thờ ơ mở miệng, đối phương mới nhận ra vấn đề, lập tức thẳng lưng:","“Em nhớ rõ rồi, không cần chị nhắc nhở em.”","“Chuẩn bị chụp ảnh, hai vị có thể tới đây không?” Đạo diễn hình ảnh gọi hai người, lúc này Tần Di Di và Giang Nguyệt mới ngừng cuộc đối thoại.","Trong quá trình chụp ảnh, Tần Di Di nhiều lần vô thức muốn túm làn váy, nhưng nhớ tới dáng vẻ kiêu ngạo của Giang Nguyệt, cô ta cắn răng ép mình phải duy trì tư thế tốt.","Nhưng đợi đến khi Tần Di Di điều chỉnh tư thế xong thì đã tốn rất nhiều công sức, cô ta hầu như không chụp được mấy bức ảnh bìa đơn.","Còn tư thế và biểu cảm của Giang Nguyệt đều rất tốt, sống lưng thẳng tắp, rất có khí chất.","Hầu như không cần đạo diễn hình ảnh nói gì, cô đều có thể thể hiện hoàn hảo vẻ đẹp của mình với ống kính.","Mọi thứ vừa phải, ống kính khó tránh khỏi dừng lại trên người Giang Nguyệt nhiều hơn","“Tuyệt vời, chúng ta chụp tiếp một bộ ảnh đôi đi.” Đạo diễn hình ảnh tập trung trong chốc lát, suýt nữa đã quên Tần Di Di – người không hề có cảm giác tồn tại, đang ở bên cạnh.","Đến khi nhìn thấy cô ta, anh ta mới nhớ tới Tần Di Di cũng là một trong những người mẫu, vội vàng gọi cô ta tới, định chụp thêm vài bức ảnh bìa hai người nữa là xong.","Tần Di Di thấy toàn bộ quá trình hầu như không có được tham gia, cuối cùng cô ta không thể không hỏi:","“Xin lỗi, nhưng tôi muốn hỏi một chút, vì sao không có ảnh đơn của tôi?”","Giọng điệu của Tần Di Di có chút không vui, nhỏ giọng nói: “Phát ngôn lần này là tôi và chị Giang Nguyệt cùng nhau nhận, vì sao chỉ chụp cận cảnh một mình chị ấy mà không chụp tôi?”","Cô ta không muốn làm nền.","Tần Di Di vừa nói xong, sắc mặt đạo diễn hình ảnh có chút xấu hổ, lúng túng một lúc rồi nói:","“Chuyện này…”","Anh ta cũng không thể nói thẳng rằng vì cảm giác ống kính của Tần Di Di không đủ, cho nên hiệu quả chụp rất kém, đến lúc đó khi chỉnh sửa sẽ rất phiền phức đúng không?","Lúc này, Giang Nguyệt nhướng mắt, dịu dàng mở miệng: “Di Di, tạp chí quảng cáo luôn chú ý đến việc bổ sung cho nhau, quan trọng nhất là làm nổi bật quần áo, chứ không phải tỷ lệ xuất hiện của người mẫu đâu.”","“Nếu là chụp ảnh thông thường, kỳ thực có thể chụp cho cô mấy trăm bức cũng không sao, nhưng đây là ảnh quảng cáo thương mại, tất cả mọi thứ phải nghe theo hướng dẫn của đạo diễn hình ảnh.”"]