[" ","&nbsp;","Chương 34","Giang Nguyệt vẫn duy trì tư thế vừa rồi khi trợ lý đi ra ngoài. Cái cốc cần trong tay hơi dừng một chút, đặt ở trên mặt bàn: “Trong phòng làm việc?”","“Vâng.”","Trợ lý nhỏ do dự gật đầu, trên mặt còn có vài phần khó có thể mở miệng:","“Còn có… người mới kia, cùng Tiêu tổng đến. Hai người bọn họ đều ở trong phòng làm việc của Tiêu tổng.”","Lúc Giang Nguyệt đi vào phòng, sắc mặt Tiêu Kỳ Nhiên bình tĩnh ngồi trên ghế lớn.","Vành mắt Tần Di Di Đối diện đỏ bừng, xem ra là khóc sưng lên, bả vai còn đang hơi run run, ủy khuất không chịu nổi.","Nghe thấy ngoài cửa có động tĩnh, Tiêu Kỳ Nhiên ngẩng đầu nhìn về phía Giang Nguyệt, chú ý tới ánh mắt lạnh nhạt của cô, sắc mặt lập tức trở nên khó coi:","“Vào phòng sao không gõ cửa?”","Giang Nguyệt sững sờ trong hai giây.","Cô tự do ra vào phòng tổng giám đốc không biết bao lâu rồi. Đây là lần đầu tiên Tiêu Kỳ Nhiên nghiêm khắc với cô như vậy, quát cô phải gõ cửa trước khi vào.","Cô vô thức siết chặt tay nắm cửa, trầm mặc một lúc mới gật đầu: “Tôi biết rồi, Tiêu Tổng. Sau này tôi sẽ chú ý.”","Một câu Tiêu tổng kéo khoảng cách giữa hai người càng ngày càng xa.","Tiêu Kỳ Nhiên nhìn cô hai lần, không kiên nhẫn trong lòng tản đi một chút:","“Tìm tôi có chuyện gì?”","Giang Nguyệt đương nhiên có thể hiểu được sự lãnh đạm trong giọng điệu của Tiêu Kỳ Nhiên, giật giật khóe miệng:","“Tiêu đề hôm nay có tác động tiêu cực rất lớn, tôi muốn hỏi bộ phận quan hệ công chúng của Giang San dự định khi nào sẽ làm việc.”","Trong giọng nói của cô không nóng không lạnh, nhưng vẫn có thể nghe ra ý tứ trách tội anh làm việc không hiệu quả.","“Chị Giang Nguyệt, đều là lỗi của em.”","Tần Di Di thật vất vả mới bình phục, lại một lần nữa trở nên kích động, hai mắt đỏ hoe, vẻ mặt đáng thương:","“Là em không đủ cảnh giác, tối hôm qua đi mua nước khoáng cho Tiêu tổng, không cẩn thận bị chụp được.”","Bộ dáng của cô ta trông rất vô tội, lại khóc ủy khuất như vậy, trông càng vô tội hơn.","Giang Nguyệt rũ mi xuống, biểu tình trên mặt không hề lay chuyển, chậm rãi nói:","“Không ai trách cô. Lần này xảy ra chuyện ngoài ý muốn, cô cũng đừng suy nghĩ nhiều. Tôi chỉ đến hỏi Tiêu tổng cách giải quyết.”","Chuyện đã xảy ra, lỗi tại ai đã không còn quan trọng.","Điều quan trọng nhất là giảm tổn thất.","Tiêu Kỳ Nhiên chú ý tới giọng điệu hời hợt của cô, đôi mắt đen nhánh nhìn chằm chằm cô, đột nhiên cười lạnh:","“Làm việc? Họ có gì để làm?”","Giang Nguyệt siết chặt ngón tay: “Viết bài làm rõ với công chúng!”"]