[" ","Chương 196","Bản thân Hoa thành nổi tiếng về “hoa”, chợ hoa có đủ loại hoa và sản phẩm hoa, cả khu chợ tràn ngập mùi hoa.","Hương thơm tự nhiên tinh khiết này rất có thể thư giãn dây thần kinh của con người.","Giang Nguyệt tiện tay mua một bó hoa hồng lớn, ôm vào trong ngực, lập tức quanh người tràn đầy hương hoa hồng. Cảm thấy rất thoải mái.","Cô dựa vào cột của hành lang, vốn chỉ muốn nhắm mắt lại một lát, lại vô tình ngủ thiếp đi từ lúc nào không biết.","Kính râm cũng trượt xuống, lộ ra đôi mắt đang nhắm của cô.","Nắng chiều rất ấm áp, ánh vàng nhàn nhạt chiếu lên mái tóc dài cùng làn váy của cô, làm nổi bật đường nét xinh đẹp của cô, toát ra vẻ đẹp ấm áp vô hại.","Một làn gió nhẹ thổi qua khiến lông mi của cô lay động.","Ngay cả gió cũng thích người đẹp không nỡ đánh thức cô. Cô giống như một vị tiên nữ hạ phàm, được trời đất cưng chiều.","Chỗ Giang Nguyệt ngồi rất hẻo lánh, không náo nhiệt lắm, nhưng khó tránh khỏi có mấy người qua đường đi qua, lúc nhìn thấy cô, nhịn không được liền đi đến ngắm nhìn.","“Thật xinh đẹp. Cô ấy giống như một ngôi sao.”","“Làm sao có thể? Minh tinh cũng sẽ không thể nào xuất hiện một mình ở chỗ này, cũng không phải là đến quay phim.”","“Vậy thì có lẽ là một người nổi tiếng trên mạng? Thật muốn xin thông tin liên lạc của cô ấy quá…”","Người qua đường vừa nói, vừa giơ điện thoại lên, vụng trộm chụp một tấm ảnh của cô.","Sợ bị phát hiện, hai người nhỏ giọng nói thầm, lại vội vàng rời đi.","Giang Nguyệt không biết mình ngủ trong bao lâu, chỉ là lúc cô mở mắt ra, liền nhìn thấy góc áo vest của một người đàn ông, tinh thần có chút hoảng loạn.","“Vậy mà cũng có thể ngủ được?” Giọng điệu của người đàn ông không mặn không nhạt vang lên:","“Chỉ là ra ngoài đi dạo phố, mệt mỏi như vậy sao?”","Cũng không biết là tại vì ai mà khiến cô mệt mỏi như vậy? Giang Nguyệt thầm nghĩ.","Tiêu Kỳ Nhiên tiến tới lại gần cô, hương thơm tự nhiên trên người phụ nữ phảng phất khiến yết hầu của hắn trượt lên trượt xuống vài cái.","Giang Nguyệt: “Mấy giờ rồi, có phải đã đến giờ đi gặp đối tác rồi không?”","Vừa nói, cô vừa cúi đầu, lấy điện thoại di động từ trong túi ra.","Không đợi cô lấy điện thoại di động ra, Tiêu Kỳ Nhiên đã khom người cúi xuống.","Yết hầu hắn lên xuống, trong đôi mắt sâu thẳm ấy dường như đang có ngọn lửa nhảy múa, càng thêm thâm sâu không thể diễn tả được.","Khoảng cách giữa hai người rất gần.","Hơi thở ấm áp của anh từng chút từng chút đè xuống, khoảng cách gần đến mức cô cảm thấy môi hai người có thể chạm nhau bất cứ lúc nào.","Trong đầu nảy ra một suy nghĩ, Giang Nguyệt bất ngờ giơ bông hồng trên tay lên chắn giữa hai người.","Trong mắt Tiêu Kỳ Nhiên lập tức bị bao phủ bởi hoa hồng, xuyên qua những cánh hoa vẫn có thể nhìn thấy khóe mắt cong cong của Giang Nguyệt.","Cô ấy đang cười trộm.","Ánh mắt Tiêu Kỳ Nhiên có chút dịu dàng, giơ tay muốn đẩy hoa hồng trước mặt ra, Tần Di Di lại vừa vặn chạy tới, nhìn thấy động tác của hai người, trong lòng lập tức có chút căng thẳng."]