[" ","Chương 441","Giang Nguyệt lắc đầu, ngoan cố mà nói: “Tôi không có…”","Cô muốn thoát ra, nhưng cổ tay lại bị Tiêu Kỳ Nhiên nắm chặt, một khắc cũng chưa từng buông lỏng.","Tay người đàn ông rất có lực, cảm giác ấm áp truyền đến cổ tay cô, chóp mũi cô chua xót lợi hại: “Buông tôi ra, tôi muốn về nhà.”","Đó là lời cầu cứu theo bản năng nhất của cô.","Tiêu Kỳ Nhiên hơi nhíu mày, không tự chủ được dùng giọng điệu lạnh lùng hỏi: “Cô về nhà nào?”","“Tôi về…”","Giang Nguyệt đột nhiên ngẩn ra, đôi mắt vừa rồi còn do dự né tránh giờ phút này lại trở nên ngơ ngác, mờ mịt nhìn xung quanh.","Cô có nhà ở đâu?","Giang Nguyệt dùng sức nhắm mắt lại, chỉ cảm thấy hốc mắt mình cực kì nóng, nóng đến mức làm cho cô không khống chế được:","“Tiêu Kỳ Nhiên, cứ để mặc tôi đi.”","Cô vừa mở miệng liền mang theo tiếng khóc nức nở: “Anh không cần quan tâm đến tôi. Cũng không cần đưa tiền để bịt miệng Giang Dự. Để nó tiếp tục mắng đi, để cho truyền thông tùy tiện viết đi, tôi không sao cả.”","Thân bại danh liệt cũng tốt, danh tiếng bị hủy hoại cũng tốt, từ nay về sau không thể làm diễn viên cũng tốt.","Cô đều không quan tâm nữa!","“Tôi không làm người nổi tiếng nữa, Tiêu tổng cũng không cần lãng phí thời gian và tiền bạc trên người tôi nữa.” Hai tay Giang Nguyệt nắm chặt, giọng nói cũng run lên:","“Tôi không đáng!”","Lông mày của người đàn ông nhíu lại, giọng nói trở nên lạnh lùng: “Giang Nguyệt, khả năng chịu đựng áp lực của cô kém như vậy sao? Định từ bỏ?”","Giang Nguyệt ngẩng đầu, khuôn mặt tái nhợt đã tràn đầy vẻ tuyệt vọng, trên lông mi còn vương giọt nước mắt, nhưng không hề rơi xuống.","Sự bướng bỉnh và quật cường của Giang Nguyệt, giờ phút này lại trở thành ngọn núi đè nặng lên cô, khiến cô thở không nổi.","Lúc này, cảm giác ngột ngạt khủng khiếp muốn chết đi đó lại ập đến.","Giang Nguyệt muốn trốn thoát, muốn được giải thoát, muốn vĩnh viễn rời đi.","Đúng lúc này, Tiết An chạy lên, thở hồng hộc nói: “Tiêu tổng, người đã khống chế được, đang nhốt ở trong xe.”","Là đang nói đến Giang Dự.","Tiêu Kỳ Nhiên khoanh tay, cúi đầu nhìn Giang Nguyệt, sau đó buông tay ra: “Đi thôi, đi gặp người em trai đã gây rắc rối cho cô.”","Giang Nguyệt không lên tiếng, chỉ cứng nhắc đứng lên, giống như một con rối gỗ đi theo phía sau Tiêu Kỳ Nhiên.","Ở tầng dưới.","Người xem náo nhiệt đều đã đi sạch sẽ, ngay cả paparazzi cùng giới truyền thông cũng đều bị Tiết An đuổi đi, bãi đất trống trước cửa khách sạn có vẻ rất yên tĩnh."]