[" ","Chương 64","“Người sáng suốt hiện tại đều nhìn ra được, ông chủ của cô là có tình mới, tính toán vứt bỏ tình cũ như cô rồi.”","“Trong tình huống này, ngoại trừ yếu tố tình cảm cá nhân, cô cũng phải nghĩ đến đường lui của cô.”","Hứa Ngôn Sâm nheo mắt lại, tửu lượng của anh bình thường, vừa ăn vừa uống nên hiện tại đã có chút say.","Giang Nguyệt sững sờ nhìn chén trước mặt, chậm rãi nói: “Tôi có thể có đường lui gì đây?”","Cô không có gì trong tay, càng không có đường lui.","Thứ duy nhất có được chính là bản lĩnh bốn năm nay lăn lộn ở Giang San mà luyện ra.","Nhưng không có Giang San cho cô cơ hội, bản lĩnh này của cô ở toàn bộ Bắc Thành, cũng không có đất dụng võ.","“Cô có thể tự mở một công ty đào tạo.”","Hứa Ngôn Sâm lắc lắc ly rượu, giọng nói bắt đầu hàm hồ:","“Hôm nay lúc cô dậy cho trà xanh kia, rất chuyên nghiệp đó. Cô có thể tự mình dẫn nghệ sĩ, như vậy nhất định sẽ kiếm được nhiều tiền hơn.”","Anh càng nói càng hăng hái: “Dựa vào kinh nghiệm của cô, đừng nói là tạo ra những nghệ sĩ ưu tú như cô, tạo ra một vài nghệ sĩ đạt huy chương vàng luôn cũng là chuyện dễ dàng.”","“Đến lúc đó cô tự mình làm ông chủ, còn cần bị Tiêu Kỳ Nhiên chọc tức sao?”","Giang Nguyệt nghe Hứa Ngôn Sâm vẽ cho cô một kế hoạch tương lai tốt đẹp, thật lâu không nói gì, chỉ là như có điều suy nghĩ.","Trên đường trở về, Giang Nguyệt một đường thất thần.","Tuy rằng Hứa Ngôn Sâm uống say, nhưng đề nghị của hắn lại rất khả thi.","Cô ấy đã từng có ý nghĩ này, dù sao trong nghề này, ăn chính là cơm của thanh xuân. Cho dù bây giờ cô được hoan nghênh, cũng không có nghĩa cô sẽ được hoan nghênh cả đời.","Tuổi tác dễ dàng trôi qua, dung nhan dễ già, trên thế giới này không có cái gì sẽ không hết hạn.","Những thứ dễ hết hạn cũng bao gồm cả… cảm xúc.","…","Sau khi chào tạm biệt Hứa Ngôn Sâm, Giang Nguyệt đeo khẩu trang, đội mũ rồi bắt taxi về nhà, tài xế chạy xe đêm cũng không nhận ra cô.","Dọc theo đường đi cô đều suy nghĩ lung tung, đợi khi tài xế đưa đến trước nhà, cô vẫn ngồi ở hàng ghế sau không nhúc nhích.","“Cô gái, đến rồi.”","Bị tài xế nhắc nhở như vậy, Giang Nguyệt mới phản ứng lại, vội vàng trả tiền, sau đó mở cửa xuống xe.","Bởi vì uống chút rượu, ý thức của Giang Nguyệt có chút tan rã. Hơn nữa đầu óc lơ đãng nghĩ đến việc thành lập công ty quản lý, lúc cô bước lên bậc thang, thiếu chút nữa té ngã.","Một bàn tay to đỡ bả vai của cô, Giang Nguyệt ổn định thân hình, ngẩng đầu lên, chân thành định nói cảm ơn.","“Cảm…”","Nhưng chữ ‘ơn’ còn chưa ra khỏi miệng, giọng nói của cô đã bị chặn lại trong cổ họng khi nhìn thấy khuôn mặt lãnh đạm quen thuộc của người đàn ông.","Tiêu Kỳ Nhiên thân cao, chân dài. Bộ vest đặt may tối màu vừa vặn với anh, bóng dáng trực tiếp bao trùm toàn bộ cơ thể cô."]