[" ","Chương 112","“Gặp nhau hai lần mà đã thân thiết đến mức có thể đưa nhau về nhà? Vậy sức hấp dẫn của cô đúng thật là vô hạn nhỉ?”","Không biết tại sao Tiêu Kỳ Nhiên lại phát điên, nhưng Giang Nguyệt vẫn bình tĩnh như trước:","“Nếu Tiêu tổng và Trần thiếu có mâu thuẫn gì thì nên đi tìm anh ấy mà giải quyết, chứ đừng giận chó đánh mèo trên người tôi.”","Cô không phải là một tấm thảm chùi chân, để cho anh ta trút giận.","Mái tóc dài của cô vẫn còn ướt, vài sợi tóc từ khăn tắm rơi xuống, rủ xuống xương quai xanh, vương vãi những giọt nước đọng lại, càng thêm quyến rũ.","Người đẹp mới tắm xong, không có gì có thể đẹp hơn nữa.","Thấy cô định quay về phòng, sắc mặt Tiêu Kỳ Nhiên tối sầm lại, anh đi tới nắm lấy vai cô, ép cô đối mặt với mình, trong mắt đầy u ám: “Tôi cảnh cáo cô, không nên ôm đùi lung tung.”","Hắn đột nhiên tới gần, Giang Nguyệt ngửi được hơi thở trên người hắn, trong trẻo, lạnh lẽo mang theo vài tia tức giận.","Đây là điều mà cô chưa từng cảm thấy trước đây.","Dường như có một sự tức giận không tên, một loại tức giận vô lý, nhưng nó thực sự là do cô gây ra?","Ánh mắt cô khẽ động, mới đầu còn đang suy nghĩ, lại đột nhiên nghĩ tới điều gì, khóe môi chậm rãi cong lên, độ cong vừa phải, giống như là bôi một tầng son môi mỏng.","Trên khuôn mặt mộc mạc nở một nụ cười quyến rũ, chỉ nhìn thôi là không thể rời mắt được, âm cuối còn mang theo một tia khiêu khích:","“Tiêu tổng quan tâm đ ến tôi và Trần Tư Tề như vậy, là đang ghen sao?”","“Tiêu tổng quan tâm đ ến tôi và Trần Tư Tề như vậy, là đang ghen sao?”","Đối mặt với cảm giác áp bách cường đại của Tiêu Kỳ Nhiên, nàng mềm giọng, tựa như đoán được tâm sự của hắn, trong đôi mắt phủ một tầng sương mù.","Đó là một loại quyến rũ mà chính bản thân cô không hề hay biết.","Tiêu Kỳ Nhiên nheo mắt lại, đồng tử co rút dữ dội.","Ánh mắt của hắn dị thường lạnh như băng, bao bọc hàn ý thấu xương: “Ghen? Cô đang tự dát vàng lên mặt!”","Hắn nhớ tới hai viên thuốc giải rượu trong túi áo cô trước đó, rõ ràng là được chuẩn bị cho hắn, bỗng nhiên cười khẽ một tiếng, mang theo giọng điệu giễu cợt, khóe môi hơi cong lên:","“Kẻ trộm lại tự đi bắt trộm sao?”","Giang Nguyệt nhìn hắn, ánh mắt hoàn toàn mờ mịt. Kẻ trộm gì? Bắt trộm gì?","“Cô có thể thành thật hơn một chút, Giang Nguyệt.”","Tiêu Kỳ Nhiên đưa đầu ngón tay đè lên cánh môi của cô, nhẹ nhàng vuốt v e, xúc cảm mềm mại khiến anh không nỡ buông ra.","“Chuyện tôi nâng đỡ Tần Di Di, bên ngoài có rất nhiều lời dị nghị.” Môi mỏng của Tiêu Kỳ Nhiên khẽ nhếch:","“Bọn họ nói, ngươi hiện tại là chính cung thất sủng, đang cố ý nhằm vào Tần Di Di.”","Đôi mắt đen nhánh của anh nhìn chằm chằm cô, muốn từ trên mặt cô tìm ra một chút manh mối gì đó.","Nghe được những lời này, Giang Nguyệt cười khẩy từ tận đáy lòng: “Từ khi nào Tiêu tổng cũng hóng chuyện như vậy? Còn dễ dàng tin những thứ truyền thông bịa đặt kia?”","Cô chuyển đề tài, cười tủm tỉm: “Hơn nữa, Tần Di Di không phải là bảo bối mà anh để ở trong lòng sao? Tôi làm sao dám nhắm vào cô ấy?”"]