[" ","Chương 462","Cô đã lo lắng chuyện này suốt cả một buổi chiều, cuối cùng thì đã có thể bỏ được tảng đá đang đè nặng trong lòng xuống, tâm trạng nhẹ nhõm hơn rất nhiều.","Tiêu Kỳ Nhiên nhìn cô: “Cho nên, bây giờ chúng ta có thể trở về?”","“Có thể.” Giang Nguyệt gật gật đầu, thay đổi hướng đi, chuẩn bị quay về theo đường cũ.","“Cô định đi bộ về?”","Còn đi bộ nữa?","Tiêu Kỳ Nhiên không có năng lực để đi bộ mấy ngàn mét trở về với Giang Nguyệt.","Anh không phải là người rảnh rỗi, cũng không có sức lực để làm chuyện rảnh rỗi này.","Giang Nguyệt còn chưa đi được mấy bước đã bị người phía sau ôm lấy.","Đột nhiên bị người ta nhấc bổng lên, Giang Nguyệt khẽ kêu lên một tiếng, theo bản năng ôm lấy cổ anh, hoảng sợ nhìn xuống phía dưới.","Đây là đang trên đường cao tốc hoang vắng không người, bên cạnh chính là bãi cát hoang, nếu hiện tại khiến anh không vui, anh ném cô xuống thì làm sao bây giờ?","“Tiêu Kỳ Nhiên, anh mau thả tôi xuống.” Giang Nguyệt hét lớn, sau đó kinh hãi nhìn xung quanh: “Nếu lỡ bị người ta chụp được thì làm sao bây giờ?”","“Khả năng ở đây có thể gặp được paparazzi là một phần vạn.”","Tiêu Kỳ Nhiên hơi cúi đầu, thiếu chút nữa đã hôn lên vành tai cô, nói như đang dụ dỗ:","“Đi với cô lâu như vậy, tôi cũng đã mệt rồi.”","“Mệt rồi thì còn không mau thả tôi xuống?” Giang Nguyệt vừa xấu hổ vừa tức giận nói.","“Đây cũng là một cách nghỉ ngơi đó thôi.”","Tiêu Kỳ Nhiên vừa ôm cô, bước từng bước thong thả và trầm ổn.","Giang Nguyệt bị anh ôm sát vào ngực, ngoại trừ từ xa xa phía trong núi có tiếng chim hót truyền đến, thì gần như cô chỉ còn nghe được tiếng tim đập của anh.","Tiếng vọng bang bang, nóng như thiêu như đốt.","…","Tiêu Kỳ Nhiên đi cũng không bao lâu, tài xế đã lái xe đến, thuận lợi đón được hai người, đưa hai người trở về thành phố.","Chờ sau khi lên xe, tâm trạng Giang Nguyệt theo đường cao tốc chạy về thành phố cũng không còn trống trải nữa.","Khi xe chạy vào khu vực trung tâm thành phố, những tòa nhà theo kiến trúc hiện đại, không gian xung quanh sầm uất hoàn toàn khác hẳn với cảnh vật lúc nãy.","Không biết có phải là do ảo giác hay không mà hiện tại vẻ mặt của Tiêu Kỳ Nhiên cũng lạnh lùng hơn lúc nãy vài phần.","“Cái kia…” Giang Nguyệt dùng ngữ điệu được coi là ôn hoà nói: “Tôi chắc là sẽ không bị điều về Bắc Thành chứ?”","Cô nhớ đến lúc ấy mình và Tiêu Kỳ Nhiên đã nói rất rõ ràng, trừ phi tâm lý của cô hoàn toàn bình thường, nếu không cô phải nghe theo sự sắp xếp của anh.","Quai hàm sắc bén của đàn ông thoáng thả lỏng, bình tĩnh nói: “Tuỳ cô.”","Nghe anh nói như thế, Giang Nguyệt càng yên tâm hơn."]