[" ","Chương 522","Tiêu Kỳ Nhiên khép máy tính lại, nhìn sắc trời ngoài cửa sổ, tình cờ có một chiếc máy bay bay ngang qua bầu trời, lưu lại dấu vết thật dài giữa những đám mây.","Chỉ vài tiếng trước, Giang Nguyệt đã gửi cho hắn một tin nhắn, nói rằng cô đã mua vé cho chuyến bay gần nhất, ngày mai sẽ quay về Hoa thành.","Tần Di Di vẫn không nghe thấy Tiêu Kỳ Nhiên trả lời, vừa muốn mở miệng, anh đột nhiên nói với ngữ khí rất nhạt:","“Có thể.”","Nghe vậy, Tần Di Di trong lòng vui vẻ.","Chỉ cần rời khỏi Bắc thành, cô không cần lo lắng bị Tô Gia Lan ép nộp phiếu kiểm tra nữa.","…","Dù sao chu kỳ trị liệu tâm lý là ba tháng một lần, Giang Nguyệt trực tiếp xin chỉ thị chị Trần, sau khi nhận được sự đồng ý, cô liền nhanh chóng mua vé máy bay quay về Hoa thành.","Hôm nay Tiêu Kỳ Nhiên đi vắng, Giang Nguyệt thu dọn hành lý ở Thụy Uyển, chuẩn bị ngày hôm sau sẽ trở về Hoa thành.","Ngay khi cô đang thu dọn được một nửa, chuông cửa bị người ta ấn dồn dập.","Người bên ngoài rất không kiên nhẫn, về sau cơ hồ bắt đầu đập cửa rất bạo lực, âm thanh càng lúc càng lớn, càng ngày càng vang dội, đập đến tim Giang Nguyệt cũng run lên, lông tơ trên người cũng dựng thẳng lên.","“Mở cửa! Mở cửa ra mau.”","Trong nháy mắt, Giang Nguyệt không khỏi nín thở, ký ức chôn sâu trong trí nhớ lại một lần nữa lộ ra, làm cho da đầu cô căng ra, cảm giác nóng ran.","Tiếng đập cửa giống hệt mấy năm trước khi đám chủ nợ đến nhà cô đòi nợ.","Đó là nỗi sợ đã ăn sâu vào trong xương tủy của cô.","Dây thần kinh toàn thân Giang Nguyệt căng lên, cố gắng làm cho mình tỉnh táo lại, cô run rẩy cầm lấy điện thoại di động, gọi điện thoại cho bảo vệ bên Thụy Uyển:","“Xin chào, ở đây có người đột nhập vào nhà, phiền các anh hãy mau chóng phái người tới xử lý.”","Ước chừng mấy phút đồng hồ, bên ngoài rốt cục vang lên tiếng còi báo động, sau đó là một trận xô xát, một hồi lâu mới khôi phục lại yên tĩnh.","Sau đó là giọng nói của nhân viên bảo vệ: “Xin chào, hiện tại bên ngoài đã an toàn, cô có thể ra ngoài bây giờ.”","Hai chân Giang Nguyệt vẫn còn run rẩy, cô hít sâu điều chỉnh nhiều lần mới có thể cứng ngắc mở cửa, cúi đầu liền nhìn thấy những dòng chữ viết bằng sơn đỏ vương vãi khắp trên mặt đất.","Trên vách tường của căn biệt thự còn viết bốn chữ to [Nợ thì phải trả] rất lớn.","Dữ tợn và đáng sợ!","Giang Nguyệt gần như mất thăng bằng.","Giống hệt nhau.","Giống hệt như lối vào ngôi nhà đổ nát của cô mấy năm trước, ngay cả nội dung cũng giống hệt nhau.","“Thưa cô, người đã bị khống chế, lát nữa sẽ bị đưa đến đồn cảnh sát.” Nhân viên bảo vệ báo cáo với cô, nhưng ánh mắt nhìn cô khó tránh khỏi mang theo sự khác thường:","“Cô có nợ tiền họ không?”"]