[" ","Chương 346","Quả nhiên, Tiêu Kỳ Nhiên căn bản không có ý định công khai quan hệ giữa hắn và cô, một câu nói lúc nãy, chẳng qua chỉ là xúc động mà thôi.","Con người này vô tình, cũng không phải là một hai ngày mới đây.","Đoạn đối thoại phía sau, Giang Nguyệt cũng không còn tâm tư gì để mà nghe tiếp, cô trở lại trên giường, nhắm mắt lại.","Còn bao lâu nữa?","Còn bao lâu nữa cô mới có thể thanh thản, triệt để rời xa hắn.","Mà không bao giờ nhìn lại.","…","Đến khi Tiêu Kỳ Nhiên nghe điện thoại xong, Giang Nguyệt mới đẩy cửa ra, mặc bộ áo ngủ rộng thùng thình, đi vào trong phòng tắm.","Rửa mặt xong, cô mang theo gương mặt trắng sáng đi ra bên ngoài, người đàn ông ngồi ngay ngắn trên ghế sô pha, vừa kiêu ngạo mà lại quý phái.","“Khi nào thì chuyển về?” Tiêu Kỳ Nhiên mở miệng, hỏi một câu.","“Cái gì?”","“Khi nào thì cô chuyển về Thuỵ Uyển.” Tiêu Kỳ Nhiên lặp lại một lần nữa: “Chỗ này của cô không an toàn. Paparazzi ở dưới tầng của cô.”","Giang Nguyệt giật mình khoảng hai giây, lại không lộ ra dấu vết mà từ chối: “Không cần, tôi cảm thấy chỗ này rất an toàn.”","Nơi nào không có hắn, nơi đấy là nơi an toàn.","Nhìn ra được cô không muốn chuyển nhà, Tiêu Kỳ Nhiên cũng không cưỡng cầu, chỉ ôn nhu nói một câu:","“Nếu muốn trở về, cô có thể về bất cứ lúc nào, nơi đó thuộc về cô.”","Đáy lòng của Giang Nguyệt cười lạnh.","Cái gì thuộc về cô cơ?","Đó không phải là nhà của cô, cô có gì mà cần trở về?","Đi cũng là tự rước lấy nhục.","Chờ sau khi Tiêu Kỳ Nhiên đi, Giang Nguyệt lại quay trở lại phòng, mở cửa sổ ra thông gió, lại tháo khăn trải giường cùng chăn xuống giặt, rồi thay mới.","Căn phòng có hương vị của Tiêu Kỳ Nhiên, rất không sạch sẽ.","Mãi đến khi bận rộn xong, Tiết An đột nhiên gọi điện cho Giang Nguyệt.","“Chị Giang Nguyệt, thủ tục chuyển nhượng nhà ở Thuỵ Uyển đã hoàn tất, khi nào có thể đưa giấy chứng nhận bất động sản cho chị?”","Chuyển nhượng nhà?","Giang Nguyệt chớp mắt, cố gắng tiêu hoá tin tức: “Sao lại chuyển nhượng cho tôi?”","“Tiêu tổng bảo tôi chuyển Thuỵ Uyển sang tên của chị, hiện tại nó chính là nhà của chị rồi.” Tiết An cung kính nói.","Giang Nguyệt nghe điện thoại xong, giọng điệu rất bình tĩnh: “Được, vất vả cho cậu rồi.”","Tiêu Kỳ Nhiên hiện tại ra tay thật hào phóng.","Tiền bạc, nhà cửa, xe hơi, tài nguyên… Tất cả những gì cô muốn, gần như tất cả đều được thoả mãn."]