[" ","Chương 19","Chị Trần đầu đầy mồ hôi, nhìn thấy Tiêu Kỳ Nhiên xuất hiện ở chỗ này, cảm thấy ngạc nhiên, nhưng cũng đồng thời cảm thấy hợp lý.","Chuyện như vậy cũng không phải lần đầu tiên xảy ra, trong tiềm thức chị Trần còn tưởng rằng Tiêu tổng này tới đây chăm sóc cho Giang Nguyệt, vội vàng đỡ cánh tay của cô:","“Giang Nguyệt, còn đứng sửng ra đó làm gì, mau bảo Tiêu tổng ôm em lên xe đi.”","“Không phải xe của các người còn đang chờ bên ngoài sao?” Tiêu Kỳ Nhiên trầm giọng nói:","“Lúc nãy cô ta tự đi vào được, thì bây giờ cũng tự đi ra đi.”","Dứt lời, hắn xoay người định rời đi.","Vừa bước lên một bước, hắn lại nghĩ đến cái gì, quay đầu bổ sung một câu:","“Tối nay tôi phải ăn cơm với Di Di, không trở về được.”","Xem ra anh cũng không có ý định nghe cô nói cái gì.","Không muốn nghe, cũng không tò mò.","Giang Nguyệt trầm mặc một lát, lại lập tức mở miệng: “Là chuyện dạy múa cho Tần Di Di.”","Quả nhiên, bước chân của người đàn ông dừng lại, sau đó thanh âm nhàn nhạt truyền đến: “Vậy tôi sẽ cố gắng hết sức, nhưng cũng không chắc.”","Nhìn bóng lưng lạnh lùng rời đi của người đàn ông, chị Trần rõ ràng sửng sốt một chút.","“Giang Nguyệt, em và Tiêu tổng cãi nhau à?”","“Không có.” Giang Nguyệt rũ mi, che giấu cảm xúc trong mắt.","Chị Trần vẻ mặt khó hiểu, nhíu mày:","“Sao chị lại cảm thấy thái độ của Tiêu tổng lạnh nhạt hơn rất nhiều? Có phải do gần đây công việc của anh ấy quá bận rộn không?”","Giọng Giang Nguyệt rất bình tĩnh, không khác thường ngày là mấy, chỉ có đôi tay đang giấu trong tay áo là siết chặt:","“Giang San mới ký với người mới, rất náo nhiệt!”","Lời này vừa nói ra, chị Trần hoàn toàn hiểu được, bất đắc dĩ gật gật đầu: “Biết rồi, giờ chị đưa em về vậy.”","Chị Trần không nghĩ sâu xa, dù sao Giang Nguyệt cũng đã đi theo Tiêu Kỳ Nhiên bốn năm, loại chuyện này đã xảy ra rất nhiều, vì vậy không có gì ngạc nhiên.","Coi như là thỉnh thoảng có người mới đến, cũng chưa từng có ai lung lay được vị trí Giang Nguyệt trong lòng Tiêu tổng.","Nói cách khác, cho dù có bao nhiêu phụ nữ vây quanh Tiêu Kỳ Nhiên, cũng chỉ là nhất thời mới mẻ mà thôi.","Ở trong mắt người ngoài, chỉ có Giang Nguyệt mới có thể vĩnh viễn ở bên cạnh Tiêu Kỳ Nhiên.","…","Thụy Uyển.","Đúng như lời Tiêu Kỳ Nhiên đã nói, hắn quả thật để Giang Nguyệt chờ hắn rất muộn.","Muộn đến mức cô nghĩ hắn sẽ không trở về nữa."]