[" ","Chương 464","Những chuyện phát sinh gần đây có chút vượt ngoài phạm vi kế hoạch của anh, toàn bộ nhịp điệu vận hành ban đầu của anh đều bị rối loạn, anh không thể không bắt đầu suy nghĩ lại cho rõ ràng.","Anh muốn nán lại đây một lúc.","Lúc Tiêu Viễn Phong gọi điện thoại đến, Tiêu Kỳ Nhiên vẫn còn ngồi trong xe, âm trầm bất động, vững như núi thái sơn.","Lúc tiếng điện thoại vang lên, Tiêu Kỳ Nhiên chỉ nhấc mắt lên, bình tĩnh nhìn lướt qua màn hình.","“Ở Hoa Thành?” Tiêu Viễn Phong hỏi.","Tiêu Kỳ Nhiên thu hồi lại suy nghĩ: “Vâng.”","Giọng điệu của anh nhàn nhạt, không lên không xuống: “Tìm con có việc?”","“Mẹ anh vẫn đang nằm bệnh viện, anh còn có tâm trạng chạy loạn khắp nơi?” Giọng điệu trong lời nói mang theo ý trách cứ:","“Anh đã bao nhiêu tuổi rồi, lòng ham chơi còn lớn như vậy.”","“Mẹ đã có người chăm sóc, sẽ không xảy ra chuyện gì.”","“Vì Giang Nguyệt?” Tiêu Viễn Phong một mũi tên bắn trúng đích.","Vẻ mặt Tiêu Kỳ Nhiên vẫn không thay đổi, đáp: “Có liên quan gì đến cô ta, là do Di Di muốn đến bên này phát triển.”","Đầu dây bên kia im lặng một giây, trong giọng nói hình như có chút không kiên nhẫn:","“Ừ.”","Cuộc điện thoại giữa cha và con trai luôn luôn rất ngắn gọn.","Sau khi cúp máy, trong điện thoại lại có thêm một tin nhắn.","[Tiêu Viễn Phong: Vừa rồi quên nói, nghĩ cách để Giang Nguyệt đến bên cạnh chăm sóc mẹ anh, trước đó cô ta đã có kinh nghiệm.]","Tiêu Kỳ Nhiên không phản hồi.","Khi Giang Nguyệt mở cửa về đến nhà, mấy người chị Trần và Tiểu Diệp đã chuẩn bị xong cơm chiều, thấy cô vừa đúng lúc trở về, cười gọi cô đến ăn cơm.","“Nghe nói Tiêu tổng dẫn em ra ngoài, chị còn tưởng rằng em sẽ không trở về ăn cơm.”","“Lần sau có chuyện gì, nhớ gọi điện thoại trước.” Chị Trần vừa nói, vừa đặt đũa lên bàn.","“Em biết rồi, chị Trần.”","Giang Nguyệt rửa tay, ngoan ngoãn ngồi vào bàn ăn.","Khi Tiểu Diệp đi qua cửa sổ, nhìn thoáng qua phía dưới lầu, thấy một chiếc xe hơi xe trọng, nhịn không được lẩm bẩm một câu:","“Toà nhà này của chúng ta còn có người giàu có khác à?”","“Người giàu có nào?” Chị Trần nghe cô ấy hỏi vậy, nhất thời trong lòng nảy sinh cảnh giác.","Căn nhà hiện tại bọn họ ở là do chị Trần lựa chọn rất lâu, rất kỹ, cố ý tránh đi các loại tầng lớp, chỉ sợ Giang Nguyệt sẽ bị paparazzi bắt gặp hoặc bị đại gia để mắt đến.","Một khi bị ai đó phát hiện, đều đó có nghĩa bọn họ sẽ phải chuyển đi.","“Dưới lầu có một chiếc xe Maybach đang đậu.” Tiểu Diệp vừa nói, vừa chậc chậc hai tiếng:","“Còn rất mới, hẳn là mới mua nha.”"]