[" ","Chương 123","Giang Nguyệt cố gắng nâng mí mắt lên, đầu óc mơ màng thanh tỉnh một chút, thanh âm trở nên khàn khàn, yếu ớt nói: “Tôi lạnh quá…”","“Lạnh cũng là đáng đời cô.”","Giọng nói của Tiêu Kỳ Nhiên lạnh nhạt, nhưng anh lại cởi bộ vest của mình ra, khoác lên người cô, che lại vào những nơi dễ bị gió lọt vào cho cô.","Khi khởi động xe, cũng bật máy sưởi ở mức tối đa.","Đầu óc Giang Nguyệt choáng váng, cô căn bản không phân biệt được hiện thực cùng mộng cảnh, chỉ cảm thấy chiếc áo khoác này rất ấm áp, không nhịn được muốn cuộn mình trong đó.","Cuối cùng, đầu của cô cũng bị chôn vùi trong chiếc áo của Tiêu Kỳ Nhiên.","Tiêu Kỳ Nhiên mang theo Giang Nguyệt hỏa tốc chạy tới bệnh viện, đến phòng cấp cứu, được tiêm thuốc hạ sốt, lại nhận đơn thuốc. Sau đó mới lái xe đưa cô về Thụy Uyển.","Một phen giày vò, Giang Nguyệt cuối cùng cũng hạ sốt.","Khuôn mặt nhăn nhó vì đau đớn của cô rốt cục giãn ra, hô hấp cũng trở nên đều hơn, nhiệt độ cơ thể nóng bừng cuối cùng cũng giảm xuống. Thậm chí còn nói những lời trong mơ.","Thanh âm quá nhỏ, Tiêu Kỳ Nhiên chỉ có thể ghé sát vào lắng nghe.","“Tôi đau.” Anh mơ hồ nghe thấy cô thốt ra hai chữ này.","Thần sắc Tiêu Kỳ Nhiên căng thẳng: “Đau ở đâu?”","Giang Nguyệt: “Mông bị tiêm, đau”","Tiêu Kỳ Nhiên: “…”","Sáng hôm sau, cơn sốt đã hoàn toàn hạ, Giang Nguyệt cảm giác thân thể cũng không nặng như ngày hôm trước.","Thậm chí còn cảm thấy sảng khoái.","Nhớ lại một chút tối hôm qua, Giang Nguyệt không khỏi sợ hãi. Suýt chút nữa thì cô nghĩ rằng mình sẽ chết.","Đối với tất cả những gì đã xảy ra tối qua, cô thực sự sốt rất cao, chỉ còn lại một số mảnh ký ức rời rạc, chắp vá lại từng mảnh một.","Giống như Tiêu Kỳ Nhiên đã đến, đưa cô đến bệnh viện để tiêm thuốc hạ sốt rồi lái xe đưa cô về.","Dù sao cũng không ít giày vò.","Khi Giang Nguyệt định thần lại, chuông cửa vang lên. Cô vuốt vuốt lại tóc, chậm rãi đi đến cửa. Thì ra là Tiết An đến.","“Chị Giang Nguyệt, chị khỏe hơn chưa?”","Tiết An cầm một ít thuốc trong tay, cười tủm tỉm nhìn Giang Nguyệt:","“Đây là Tiêu tổng bảo em mua, nói là bình thường để trong nhà chị một ít để đề phòng trường hợp khẩn cấp.”","Nghe vậy, Giang Nguyệt cúi đầu nhìn chiếc túi trong tay cậu ta, bên trong có rất nhiều hộp thuốc các loại, còn có mấy tờ hướng dẫn sử dụng. Trông rất ân cần.","“Không có bánh ngọt sao?” Giang Nguyệt không biết đầu của mình có phải bị hỏng rồi không, đột nhiên bất thình lình hỏi một câu.","Cô nhớ hôm đó khi Tần Di Di bị cảm, còn có bánh hạt dẻ ăn."]