[" ","Chương 87","Cô đang đợi Tiêu Kỳ Nhiên.","Từ 7 giờ, đợi đến 12 giờ.","Trong khoảng khắc khi kim giây của đồng hồ vượt qua số 12, Giang Nguyệt tự cười nhạo bản thân. Yên lặng đứng dậy, bưng từng đ ĩa lên.","Đêm nay, Tiêu Kỳ Nhiên sẽ không trở về.","Động tác của cô rất dứt khoát, không có một chút do dự, đổ đ ĩa thức ăn vào thùng rác.","Chỉ trong chốc lát, bàn ăn vừa rồi bày đầy đ ĩa, giờ phút này sạch sẽ, ngay cả một giọt dầu mỡ cũng không có.","Dường như bữa ăn thịnh soạn trên bàn chỉ là hình ảnh hoang đường chưa từng tồn tại.","Cũng giống như cảm xúc của cô.","Chờ rửa xong tất cả bát đ ĩa, Giang Nguyệt không phân biệt được là tê dại hay buồn ngủ, cô cứng ngắc duỗi người, chuẩn bị trở về phòng ngủ.","Đúng lúc này, có người ở cửa đang khóa nhập mật mã.","Giang Nguyệt giật mình, cửa phòng vừa bị mở ra, cô quay đầu, liền bắt gặp ánh mắt của đối phương.","Tiêu Kỳ Nhiên dường như đã vội vã quay trở lại, hơi lạnh ban đêm vẫn trộn lẫn với bộ quần áo của anh, hơi thở lạnh lẽo trong nháy mắt bao trùm cả căn phòng.","Hai người nhìn nhau một giây, con ngươi Giang Nguyệt khẽ nhúc nhích, theo bản năng cụp mắt xuống.","“Không phải bảo tôi trở về ăn cơm sao?”","Giọng điệu của Tiêu Kỳ Nhiên lười biếng, vẻ mặt lạnh nhạt không khác gì bình thường.","“Tôi tưởng anh không về, nên đã đổ đi rồi!” Cô cúi đầu, lạnh nhạt trả lời: “Đã muộn như vậy, tôi cảm thấy anh chắc là ăn no rồi.”","Đã ăn no. No đến nỗi không thể ăn bất cứ thứ gì khác…","Tiêu Kỳ Nhiên nhìn cô, rất khó để nhận ra cảm xúc trong đôi mắt đen của anh.","“Giang Nguyệt, ngẩng đầu nhìn tôi,.”","Anh cởi bỏ bộ âu phục, xắn tay áo sơ mi, để lộ một phần cánh tay rắn chắc.","Giang Nguyệt có thể nhìn rõ từng đường vân máu của anh, kéo dài đến tận mu bàn tay. Đường gân hơi nổi lên, tràn đầy cám dỗ.","“Đây là cô cố ý đem thức ăn đổ đi, định để cho tôi nhịn đói à?”","Giang Nguyệt nâng mắt lên, đôi mắt bình tĩnh nhìn chằm chằm Tiêu Kỳ Nhiên, lạnh nhạt chống lại ánh mắt của hắn:","“Không phải trước đó anh cùng Tần Di Di đã ăn cơm rồi sao, sao có thể đói được?”","Lúc nói ra lời này, trong lòng còn có một chút oán hận mà chính cô cũng không nhận ra. Nó cũng chỉ thoáng qua mà thôi, nếu không cẩn thận sẽ rất dễ bị xem nhẹ rồi bỏ qua.","Khóe mắt cùng lông mày của Tiêu Kỳ Nhiên vốn đã lạnh lùng, lúc này càng thêm thâm trầm hơn:","“Lúc đó không có khẩu vị, ăn không nhiều lắm. Hiện tại đột nhiên cảm thấy có chút đói bụng.”","Giang Nguyệt biết đây là ý nghĩa gì.","Từ một khắc vừa rồi, ý tứ trong lời nói của hai người bọn họ, sớm đã không còn là ăn cơm nữa rồi.","&nbsp;"]