[" ","Chương 207","Cảnh tượng lớn như vậy một năm cũng không có mấy lần. Một khi có, đó sẽ là một lễ hội dành cho giới truyền thông và người hâm mộ.","Tuy rằng chuyện Giang Nguyệt có trong danh sách mời đã là tin tức được công bố rộng rãi bên ngoài. Nhưng khi Giang Nguyệt vừa bước xuống từ xe đưa đón, mũi giày vừa rơi trên thảm trước cửa khách sạn thì đã có người không khống chế được hét lên…","“Giang Nguyệt! Thật sự là Giang Nguyệt!”","“Vợ ơi nhìn anh đi! Vợ hôn anh đi! Hôm nay vợ thật đẹp!”","“…”","Dưới ánh đèn flash và ống kính chói mắt, thần sắc Giang Nguyệt vẫn điềm tĩnh, tự nhiên như cũ.","Biểu cảm của cô được quản lý mạnh mẽ, đôi mắt trìu mến hơi nhướng lên, khóe môi hơi cong cong, vẫy tay với mọi người.","“Chết tiệt! Vợ tôi cười với tôi!”","“Nữ thần vẫy tay với tôi! Vừa rồi chắc là cô ấy đang nhìn tôi!”","Trong tiếng hò reo nhộn nhịp của mọi người, Giang Nguyệt đi giày cao gót từ từ bước về phía trước, lưng thẳng tắp, làm cho chiếc cổ thiên nga trắng nõn của cô càng thêm thon thả.","Cao quý nhưng không kiêu ngạo. Bóng dáng mảnh khảnh của cô khuất dần sau cửa khách sạn. Phong tình vạn chủng đến cực điểm.","Một lúc sau, Tiêu Kỳ Nhiên cũng xuất hiện.","Người đàn ông thân hình cao ngất, chân dài, mặc một bộ âu phục cao cấp, ngũ quan sắt bén, khí chất cũng đặc biệt cao quý.","Mọi người đều biết thân phận của Tiêu Kỳ Nhiên ở Bắc Thành, nhưng người bên cạnh anh đã thay đổi, đây mới là điều thực sự hấp dẫn.","Phải biết rằng, trong bốn năm qua, partner đi cùng của Tiêu Kỳ Nhiên chưa từng thay đổi.","Nhưng người đến đây hôm nay ai không phải là cáo già?","Những người đã hợp tác trước đó tiến lên chào hỏi, những người không biết cũng chỉ có thể đứng ở một bên âm thầm quan sát.","Tần Di Di rõ ràng có chút rụt rè. Nhưng có Tiêu Kỳ Nhiên ngồi bên, cảm giác khẩn trương của cô ta nhanh chóng được giảm bớt, không còn căng thẳng như trước nữa. Tần Di Di cố gắng nặn ra nụ cười tương đối tiêu chuẩn hoàn mỹ.","Cười trong một lúc thì không sao, nhưng cười một lúc lâu, khuôn mặt cô trở nên hơi cứng đờ.","Trong lúc đó không ít người tới tìm Tiêu Kỳ Nhiên, cô cũng không có cách nào ngồi xuống. Tần Di Di đứng đến bắp chân cảm thấy tê dại, trong lòng dần dần bắt đầu hơi mất kiên nhẫn.","Chờ sau khi không có ai tới nữa, Tần Di Di mới cẩn thận kéo tay áo anh: “A Nhiên, em hơi mệt.”","Tiêu Kỳ Nhiên cúi đầu, giọng nói trầm thấp dễ nghe: “Vậy tôi dẫn Di Di đến ghế sô pha nghỉ ngơi một chút.”","Tần Di Di cắn môi: “A Nhiên, vừa rồi em thấy chị Giang Nguyệt. Chúng ta có nên gọi chị ấy qua nói chuyện một chút không?”","Đôi mắt vốn bình tĩnh của Tiêu Kỳ Nhiên bỗng nhiên tối sầm lại, giọng nói của anh không tự chủ trở nên lạnh lùng: “Đừng để ý đến cô ta.”","Tần Di Di bĩu môi. Bản thân cô ta tới đây chính là muốn khiến Giang Nguyệt tức giận, kết quả kể từ khi cô ta bước vào đại sảnh lại không có cơ hội gặp mặt trực tiếp nào","&nbsp;"]