["<br>","<br>Diệp Mạn gật đầu đáp: “Đương nhiên, chỉ cần chú Lâm thật lòng muốn kết thông gia, cháu có thể sắp xếp”.<br><br><br>“Đây là cháu trai trưởng của tôi, Lâm Tùng, nó rất thích con gái cô.<br>Nếu cô không chịu gả vào nhà họ Lâm thì để con gái gả thay đi”.<br><br><br>Lâm Báo nói.<br><br><br>“Cảm ơn ông nội!” <br><br>Lâm Tùng lập tức mừng rỡ vội vàng cảm ơn, ánh mắt tràn đầy vẻ đắc ý.<br><br><br>Sắc mặt Diệp Mạn lập tức biến đổi, Tần Thanh Tâm cũng bối rối.<br>Cô chỉ nói giúp mẹ mình một câu, nào ngờ lại bị nhà họ Lâm để mắt tới.<br><br><br>“Không được!” <br><br>Diệp Mạn lập tức từ chối: “Con gái cháu đã lập gia đình, cuộc sống rất hạnh phúc!” <br><br>“Nếu đã lập gia đình thì cho con bé ly hôn, tái giá với cháu trai của tôi là được”, thái độ của Lâm Báo vô cùng hống hách.<br><br><br>Diệp Mạn không ngờ mình cố gắng nhún nhường, Lâm Báo lại được nước lấn tới, bà ta không chịu gả liền đòi con gái bà ta gả thay, sắc mặt xám xịt lại.<br><br><br>“Ông chủ Lâm, tôi nghĩ tôi đã nói rất rõ ràng rồi mà nhỉ?” <br><br>“Con gái tôi đã lập gia đình, sống rất hạnh phúc.<br><br>Tôi không cho phép bất kỳ ai phá hỏng cuộc sống của con bé!” <br><br>“Tôi thấy hôm nay ông đến phúng viếng bố tôi là giả, chèn ép nhà họ Diệp mới là thật đúng chứ?” <br><br>Giọng nói của Diệp Mạn vô cùng lạnh lùng, cũng không thèm gọi chú Lâm nữa, ngôn từ sắc bén chất vấn thẳng thừng ngay trước mặt mọi người.<br><br><br>Người nhà họ Diệp đều rất kinh ngạc.<br>Bọn họ biết Diệp Mạn rất mạnh mẽ, nếu không sao có thể ép Diệp Kế Tông rút khỏi vị trí chủ gia tộc? <br><br>Nhưng không ngờ bà ta cũng không hề e sợ Lâm Báo.<br><br><br>Từ đầu đến cuối Dương Thanh vẫn không hề lên tiếng, chỉ lẳng lặng quan sát hết thảy.<br><br><br>Không phải anh không muốn ra mặt, mà là cảm thấy Diệp Mạn đối xử chân thành với Tần Thanh Tâm, muốn hai mẹ con họ có thể nhận nhau.<br><br><br>Đồng thời cũng muốn kiểm tra xem, Diệp Mạn có thích hợp làm chủ gia tộc họ Diệp hay không.<br><br><br>Trước mắt, tuy biểu hiện của Diệp Mạn vẫn còn non nớt nhưng Dương Thanh đã rất hài lòng.<br><br><br>Vậy thì anh sẽ trợ giúp nhà họ Diệp.<br><br><br>“Cô nói cái gì?” <br><br>Lâm Báo giận tím mặt, lạnh giọng nói: “Cô dám chất vấn mục đích tôi tới đây sao?” <br><br>“Bố cô vừa mới chết, cô đã muốn phá hỏng mối quan hệ giữa hai nhà Diệp, Lâm sao?” <br><br>“Một con nhóc giết bố đoạt quyền cũng dám nói với tôi như vậy sao?” <br><br>Lâm Báo nổi giận đùng đùng, ánh mắt vô cùng hung dữ.<br><br><br>Diệp Mạn không hề sợ hãi, bình tĩnh đáp: “Người muốn hủy hoại quan hệ giữa hai nhà Diệp, Lâm là nhà họ Lâm các ông, chứ không phải chúng tôi!” <br><br>“Nếu các người muốn hủy thì cứ tự nhiên! Nhà họ Diệp tôi không thèm mối quan hệ chỉ vì lợi ích này!” <br><br>Diệp Mạn lớn tiếng quát.<br><br><br>Câu nói giết bố đoạt quyền của Lâm Báo đã kích động bà ta.<br><br><br>Cái chết của Diệp Kế Tông vốn có liên quan tới Diệp Mạn, bà ta đã rất khó chịu, Lâm Báo còn dám nói ra trước mặt bao người.<br><br><br>Dù thế nào, hiện giờ bà ta mới là chủ gia tộc họ Diệp, vậy mà Lâm Báo không thèm nể mặt.<br><br><br>Mỗi một lời nói, hành động của bà ta đều đại diện cho nhà họ Diệp.<br><br>Nếu bà ta nhún nhường trước Lâm Báo, chẳng khác nào nhà họ Diệp yếu thế hơn nhà họ Lâm.<br><br><br>“Con ả đê tiện này, sao mày dám nói với tao như vậy?”, Lâm Báo trợn trừng mắt rống lên.<br><br><br>Lão ta cứ tưởng sau khi Diệp Kế Tông chết, nhà họ Diệp không còn người chống đỡ, Diệp Mạn chỉ là một người phụ nữ không thể chịu được áp lực lão ta gây ra.<br>Nào ngờ Diệp Mạn lại cứng rắn như vậy.<br><br><br>“Ông… Ông…” <br><br>Diệp Mạn cũng tức giận không kém.<br>Lâm Báo dám mắng bà ta đê tiện ngay chốn đông người.<br>Bà ta chỉ vào mặt Lâm Báo, lời mắng chửi đến bên miệng lại không thể nói ra.<br><br><br>“Chỉ là một lão già mà không nên nết mà thôi, sao phải nhẫn nhịn như vậy?” <br><br>Đúng lúc này, một giọng nói lạnh lùng chợt vang lên.<br><br><br>Ánh mắt của mọi người đều đổ dồn lên người Dương Thanh.<br><br><br>Lâm Báo cũng trừng mắt nhìn anh.<br>Bị Diệp Mạn chống đối đã khiến lão ta rất giận dữ, giờ đây một thằng nhóc ranh cũng dám chửi lão ta là già không nên nết.<br><br><br>“Ranh con, mày dám mắng tao sao?” <br><br>Lâm Báo cả giận quát.<br><br><br>Ánh mắt Lâm Tùng tràn đầy đắc ý, cũng đứng dậy giả vờ tức giận nói: “Thằng ranh, mày cũng biết ông nội tao có thân phận gì mà còn dám mắng ông sao? Nếu hôm nay mày không quỳ xuống dập đầu xin tha, nhà họ Lâm tuyệt đối sẽ không bỏ qua cho mày!” <br><br>“Xem ra, lúc trước tao đánh mày vẫn còn quá nhẹ”.<br><br><br>Dương Thanh chế giễu nói: “Mã Siêu, cho hắn ta câm mồm lại đi!” <br><br><br>“Vâng thưa anh Thanh!” <br><br>Mã Siêu nghe lệnh, lập tức cất bước đi tới.<br><br><br>“Mày định làm gì?” <br><br>Thấy dáng người cao lớn của Mã Siêu ngày càng đến gần, Lâm Tùng hoảng sợ gào lên.<br><br><br>“Bốp!” <br><br>Vệ sĩ nhà họ Lâm còn chưa kịp phản ứng, Mã Siêu đã tát vào mặt Lâm Tùng một cái.<br><br><br>Dưới ánh mắt kinh ngạc của mọi người, cơ thể của Lâm Tùng bay ngược ra ngoài, lúc rơi xuống đất đã ngất đi.<br><br><br>“Mày… mày, sao mày dám đánh cháu tao?” <br><br>Lâm Báo trợn trừng mắt, khó tin hỏi.<br><br><br>“Nếu ông còn dám nói nhảm một câu nữa, tôi đánh cả ông đấy, tin không?” <br><br>Mã Siêu châm chọc nói.<br><br><br><br>.<br><br>"]