["<br>","<br>Tôi vốn là Thần, sao còn phải xưng Vương?<br>Câu nói ngông cuồng này khiến đám người Hàn Khiếu Thiên cảm thấy nhiệt huyết sôi trào.<br>Trong số những người có mặt chỉ có Hàn Khiếu Thiên biết rõ thân phận của Dương Thanh mới hiểu được ý tứ thực sự.<br>Dương Thanh vốn được coi là Chiến thần của biên giới phía Bắc.<br><br>Một Vương tử nho nhỏ ở Yến Đô sao có thể hấp dẫn được cậu ấy?<br>“Ranh con, tôi khá coi trọng cậu vì khi tôi chưa ra mặt, cậu có thể liên hợp được nhiều gia tộc Yến Đô như vậy, chứng tỏ năng lực không tệ”.<br>Long Đằng cười lạnh nói: “Hóa ra cậu chỉ là một thằng nhóc con ngông cuồng chưa trải sự đời, giết đi cũng chẳng sao”.<br>Tôn Húc từng chứng kiến thực lực khủng bố của Dương Thanh, nhỏ giọng nói với Long Đằng: “Ông chủ Long, võ công của thằng nhóc này rất mạnh”.<br>“Mạnh thì đã sao? Chỉ dựa vào nhà họ Hoàng cậu ta có thể làm được trò trống gì?”<br>Vũ Văn Bân cười lạnh nói.<br>Đương nhiên anh ta biết Dương Thanh giỏi võ, dù được cao thủ hàng đầu của Vương tộc họ Tào che chở nhưng anh ta vẫn suýt bị Dương Thanh giết hai lần.<br>Sau này, Dương Thanh ép gia tộc Vũ Văn nâng đỡ Vương Thành làm người thừa kế, anh ta mới mất hết tất cả.<br>Bây giờ ngoại trừ nhà họ Hoàng, bảy gia tộc đứng đầu Yến Đô còn lại đều đã đứng chung một chiến tuyến, sao anh ta có thể bỏ lỡ cơ hội giẫm chết Dương Thanh?<br>Còn nhà họ Trần và nhà họ Hàn với anh ta chỉ là gia tộc nhỏ, không đáng quan tâm.<br>Tôn Húc cũng từng chịu thua thiệt bởi Dương Thanh.<br><br><br>Nếu ông ta không cúi đầu xin tha, chỉ e đã chết từ lâu rồi.<br>Dương Thanh rơi vào tình cảnh hiện giờ, ông ta cũng muốn giẫm vài cái, nghiến răng nghiến lợi nói: “Dương Thanh, cậu ỷ mình giỏi võ làm loạn Yến Đô, tội đáng chết!”<br>“Không sai, hôm nay chính là ngày chết của mày!”<br>Đám người tranh nhau chỉ trích Dương Thanh, chỉ sợ Long Đằng không nhìn thấy.<br>Dương Thanh vẫn không hề e sợ, bình tĩnh lên tiếng: “Nói nhảm nhiều quá.<br><br>Có thủ đoạn gì lấy ra hết đi!”<br>“Cậu đã vội vàng đi đầu thai tới vậy, tôi sẽ cho cậu toại nguyện!”<br>Ánh mắt Long Đằng tràn ngập lạnh lẽo.<br><br>Lão ta vung tay lên, một ông già mặc sườn xám nam đứng sau chậm rãi bước ra.<br>“Trẻ tuổi ngông cuồng cũng được, nhưng nếu quá khích sẽ là tự đâm đầu vào chỗ chết!”<br>Khi cách Dương Thanh bốn, năm mét, lão ta dừng bước, chắp tay sau lưng ra vẻ kẻ cả nói.<br>“Triệu Vô Địch!”<br>Hoàng Chính hoảng sợ nói nhỏ với Dương Thanh: “Cậu Thanh, ông ta chính là một trong hai cao thủ mạnh nhất bên người Long Đằng, thực lực rất khủng bố!”<br>“Ông già mặc sườn xám nam còn lại sau lưng Long Đằng tên là Triệu Vô Song.<br><br>Hai người họ là anh em ruột, còn là anh em kết nghĩa với Long Đằng”.<br>“Toàn bộ những gì Long Đằng có được đều nhờ vào hai anh em họ Triệu và bản thân ông ta cũng là cao thủ võ thuật”.<br>“Ngoài ra, Long Đằng cũng có thân phận rất đặc biệt, là người nhà họ Long, một trong năm Hoàng tộc của Chiêu Châu”.<br>Hoàng Chính nói hết mọi chuyện mình biết cho Dương Thanh.<br>Sau khi biết Long Đằng là người của Hoàng tộc, sắc mặt Dương Thanh trở nên nghiêm túc hơn hẳn.<br>Khó trách mấy gia tộc kia thấy Long Đằng xuất hiện đều kéo nhau phủi sạch quan hệ với anh, quay sang lấy lòng lão ta.<br>Thì ra là vì Hoàng tộc sau lưng Long Đằng!<br>“Cậu không xứng để tôi ra tay, biết điều tự sát đi!”<br>Triệu Vô Địch ngạo nghễ nói.<br>Lão ta đứng chắp tay sau lưng, phách lối không ai bằng.<br>Dường như lão ta muốn lấy mạng Dương Thanh dễ như trở bàn tay.<br><br>Dương Thanh không thèm để ý tới, chỉ nhìn chằm chằm Long Đằng.<br>“Ông chủ Long thực sự muốn giết tôi sao?”<br>Dương Thanh hỏi lại lần nữa.<br>Anh vẫn biết không nên trở mặt thành thù với Hoàng tộc họ Long.<br>Chỉ là anh không muốn kiếm chuyện, Long Đằng lại không chịu bỏ qua cho anh.<br>“Cậu tự sát đi! Tôi sẽ cho cậu chết toàn thây!”<br>Long Đằng thản nhiên nói, giống như Dương Thanh chỉ là sâu kiến lão ta có thể tùy ý giẫm đạp.<br>“Được! Ông chủ Long đã kiên quyết đòi mạng tôi, nếu tôi còn muốn giữ thể diện cho Hoàng tộc họ Long đúng là tự rước lấy nhục”.<br>Dương Thanh bỗng nhiên nói.<br>Nghe anh nhắc tới Hoàng tộc họ Long, sắc mặt Long Đằng cứng đờ, trong mắt còn hiện lên sát khí.<br>Tuy lão ta là người của Hoàng tộc họ Long nhưng lại bị đuổi khỏi gia tộc, không muốn nghe thấy bất kỳ ai nhắc tới thân phận của mình.<br>Dù sao đó cũng là chuyện xấu lão ta không muốn nghĩ lại.<br>Có thể nói bốn chữ Hoàng tộc họ Long chính là vảy ngược của lão ta.<br>Các chủ gia tộc biết chuyện đều trào phúng nhìn Dương Thanh.<br>“Vô Địch, ra tay đi!”<br>Long Đằng hùng hổ ra lệnh.<br>Ngay sau đó Triệu Vô Địch đột nhiên biến mất khiến mọi người giật mình kinh hãi.<br>“Ranh con chết đi!”<br>Đến khi mọi người lấy lại tinh thần, Triệu Vô Địch đã xuất hiện trước mặt Dương Thanh, tung đòn vào đầu anh.<br>Muốn một đòn lấy mạng anh.<br>Trong mắt Vũ Văn Bân tràn đầy kích động như đã thấy Triệu Vô Địch đánh vỡ đầu Dương Thanh.<br><br>Tôn Húc vẫn luôn bất an chờ mong thấy cảnh tượng Dương Thanh bị đánh chết.<br>Dương Thanh đã gây cho ông ta bóng ma tâm lý quá lớn, chỉ khi anh chết đi mới có thể xóa bỏ.<br>“Bốp!”<br>Tiếng tát chói tai chợt vang lên.<br>Trong lúc mọi người còn đang khiếp sợ, Triệu Vô Địch đã bị Dương Thanh tát bay ra ngoài.<br>“Ông xứng với cái tên Vô Địch này sao?”<br>Dương Thanh thu tay về, châm chọc hỏi.<br>Con ngươi Long Đằng lập tức co rút lại!<br>Triệu Vô Địch lại lao lên lần nữa.<br><br>Quả thật vừa rồi lão ta chưa dùng hết sức, tốc độ lần này nhanh hơn nhiều.<br>Đám người xung quanh chưa kịp phản ứng, Triệu Vô Địch đã nhảy lên cao giơ chân đá vào đầu Dương Thanh.<br>Anh vẫn đứng im tại chỗ, hời hợt vung nắm đấm.<br>“Bịch!”<br>Cơ thể của Triệu Vô Địch bật ra xa mười mấy mét rồi nặng nề ngã xuống đất, phun ra máu tươi..<br><br>"]