["<br>","<br>Dương Thanh nói muốn liên lạc với ông Phùng khiến Mã Siêu và Đổng Chiêm Cương đều cực kỳ ngạc nhiên.<br><br>Ông Phùng là lãnh đạo cấp cao của chiến vực.<br><br>Dương Thanh chủ động muốn liên hệ chắc chắc là có chuyện hết sức quan trọng.<br><br>Phùng Tiểu Uyển biết đám người Dương Thanh cần bàn chuyện cơ mật, lập tức nói: “Mọi người nói chuyện đi, em đi nấu cơm!” <br>Đợi cô ta rời đi, Dương Thanh mới nói với Đổng Chiêm Cương: “Cứ gọi cho ông Phùng trước đi!”<br>Đổng Chiêm Cương không dám chậm trễ, vội vàng gọi một dãy số đã được mã hóa.<br><br>Giọng nói quen thuộc nhanh chóng vang lên: “Chuyện gì?” <br>Giọng nói vô cùng lạnh lùng, vang dội, mang theo sự uy nghiêm.<br><br>“Ông Phùng, tôi đây!”<br>Đổng Chiêm Cương chưa kịp trả lời, Dương Thanh đã lên tiếng.<br><br>“Dương Thanh, sao đột nhiên cậu lại muốn gọi cho tôi?” <br>Ông Phùng vốn đang nghiêm nghị nghe thấy Dương Thanh lập tức cười hỏi.<br><br>“Ông có biết cao thủ Thần Cảnh của Miêu Thành xuất hiện rồi không?” <br>Dương Thanh đi thẳng vào vấn đề.<br><br>“Cậu nói cái gì?” <br>Giọng điệu của ông Phùng lập tức trầm xuống: “Cậu có chắc không?” <br>Dương Thanh nói: “Tôi gặp được một cao thủ Thần Cảnh của Quỷ Môn Miêu Thành ở Vương thành Quan.<br><br>Ông ta nói cho tôi biết”.<br><br>“Ông ta còn nói, không chỉ có cao thủ Thần Cảnh của Quỷ Môn mà còn có cả các gia tộc đứng đầu Miêu Thành đều đã cho người xuất hiện.<br><br>Mục tiêu của bọn họ là khống chế năm Vương thành lớn trước”.<br><br> <br>“Vương thành Quan chính là địa bàn của Quỷ Môn Miêu Thành”.<br><br>“Còn về bốn Hoàng thành lớn và các thành phố quan trọng khác có người của Miêu Thành hay không thì chưa thể biết được”.<br><br>Nghe Dương Thanh nói thế, Đổng Chiêm Cương và Mã Siêu đều sợ ngây người.<br><br>Nhất là ngay từ đầu anh đã nói có cao thủ Thần Cảnh xuất hiện.<br><br>Cao thủ Thần Cảnh chỉ có ở chiến vực và bốn Hoàng tộc, số lượng cũng không nhiều.<br><br>Bây giờ lại có cao thủ Thần Cảnh của Miêu Thành xuất thế, đúng là tin tức khủng khiếp.<br><br>Ông Phùng ở đầu dây bên kia cũng sa sầm mặt, im lặng một lúc rồi nghiến răng nói: “Bọn họ thực sự coi chiến vực là vật trang trí sao?” <br>“Lúc chúng ta cần bọn họ giúp đỡ, không một ai chịu ra tay.<br><br>Bây giờ chiến vực Chiêu Châu giành được đất nước, đám thế lực ẩn dật này lại muốn kiếm một chén canh?” <br>Dương Thanh còn nói thêm: “Nghe nói Miêu Thành có rất nhiều cao thủ Thần Cảnh, chắc là mười mấy gần hai mươi người”.<br><br>Mã Siêu và Đổng Chiêm Cương nghe thấy thế, mặt mũi trắng bệch.<br><br>Bất kỳ một cao thủ Thần Cảnh nào, dù là kẻ yếu nhất cũng có thể đồ sát cả một Vương thành.<br><br>Nếu gần hai mươi cao thủ Thần Cảnh liên thủ, có lẽ đến cả Vương tộc cũng không được đối phương coi ra gì.<br><br>Dù là bốn Hoàng tộc liên thủ cũng chỉ có kết cục diệt vong.<br><br>Khi đó, sợ là toàn bộ cao thủ Thần Cảnh của chiến vực Chiêu Châu đều phải ra mặt mới đấu lại cao thủ của Miêu Thành.<br><br>“Nhưng may là các thế lực lớn trong Miêu Thành đều có một quy định bất thành văn, không cho phép cao thủ Thần Cảnh lộ diện.<br><br>Có lẽ cao thủ đến từ Quỷ Môn kia chỉ là một ngoại lệ”.<br><br>Dương Thanh lại nói tiếp.<br><br><br>“Hả?” <br>Dường như ông Phùng hiểu ra gì đó: “Ngoại lệ? Ông ta tới vì cậu hả?” <br>“Lúc giải quyết chuyện ở Vương thành Quan, tôi tiện tay giúp họ tìm ra gián điệp của Quỷ Môn ở đó, khiến Quỷ Môn bị tổn thất không nhỏ”.<br><br>Dương Thanh lúng túng nói.<br><br>Mặc dù anh đã rời khỏi biên giới phía Bắc nhưng dù sao cũng từng được ông Phùng dìu dắt, vẫn phải làm hết chức trách của mình.<br><br>Lời Dương Thanh nói cũng khiến ông Phùng lập tức hiểu tại sao cao thủ Thần Cảnh của Quỷ Môn Miêu Thành phải ra mặt.<br><br>“Cậu có ý định gì?” <br>Ông Phùng không hề trách móc, chỉ hỏi thăm dự định của Dương Thanh.<br><br>Anh cười khổ một tiếng: “Đây là chuyện của chiến vực.<br><br>Tôi đã rời khỏi biên giới phía Bắc, còn có thể có ý định gì?” <br>Năm năm chinh chiến sa trường của anh so với nhiều chiến sĩ khác ngắn hơn rất nhiều.<br><br>Nhưng công lao anh lập được cho chiến vực, cho Chiêu Châu trong năm năm ngắn ngủi này quá to lớn, không có mấy ai vượt qua được.<br><br>Danh tiếng Dương Bất Bại khiến quân địch nghe thấy đều phải run sợ không chỉ là nói khoác.<br><br>Một người có thể địch lại cả cả nửa quốc gia! <br>Câu nói này không phải do người trong nước khoe khoang, mà là lời tán thưởng của Tướng quân đứng đầu chiến vực nước địch.<br><br>“Cậu biết mà, chiến vực luôn chào đón cậu!” <br>Ông Phùng trầm giọng nói: “Chỉ cần cậu đồng ý trở về chiến vực, tôi sẽ đề nghị Bộ tư lệnh chiến vực bổ nhiệm cậu làm thống lĩnh của cả bốn biên giới Đông, Tây, Nam, Bắc!” <br>Điện thoại vẫn luôn mở loa ngoài.<br><br>Đổng Chiêm Cương và Mã Siêu nghe thấy ông Phùng nói thế đều kinh sợ, hơi thở dồn dập.<br><br><br>Hai mắt Mã Siêu đỏ hoe, nắm chặt hai tay, vẻ mặt tự hào.<br><br>Dương Thanh là anh của anh ta, cũng từng là Tướng quân của biên giới phía Bắc.<br><br>Bây giờ lãnh đạo chiến vực lại chủ động mời anh làm thống lĩnh của cả bốn biên giới.<br><br>Đối với biên giới phía Bắc hay Dương Thanh, đến cả mỗi chiến sĩ của biên giới phía Bắc, đây đều là niềm vinh dự lớn lao.<br><br>“Anh Thanh!” <br>Mã Siêu không nhịn được hô lên, ánh mắt tràn đầy chờ mong.<br><br>Anh ta biết năng lực của Dương Thanh, cũng biết anh có tình cảm sâu nặng với chiến vực.<br><br>Đây là vinh quang cao nhất chỉ thuộc về Dương Thanh.<br><br>Anh ta là anh em của Dương Thanh, không hi vọng anh sẽ từ chối.<br><br>Nhưng anh ta cũng rõ ràng, lúc trước Dương Thanh rời đi là vì vợ con.<br><br>Anh muốn dùng cả quãng đời còn lại bù đắp thiệt thòi trong năm năm anh rời đi cho vợ con.<br><br>Vậy nên Mã Siêu thấy rất mâu thuẫn, vừa muốn Dương Thanh đồng ý trở về chiến vực, lại vừa không muốn phá hỏng cuộc sống hiện giờ của anh.<br><br>Đổng Chiêm Cương cũng vô cùng chấn động, vẻ mặt kính sợ nhìn Dương Thanh.<br><br>Lúc ông Phùng phái ông ta đi theo Dương Thanh có giao một nhiệm vụ, đó là chuyển lời chiến vực muốn anh trở thành thống lĩnh của cả bốn biên giới.<br><br>Nhưng lúc ông ta nói với Dương Thanh đã bị anh lập tức từ chối.<br><br>Hiện giờ lại là ông Phùng, một trong các lãnh đạo cao nhất của chiến vực Chiêu Châu tự mình mời.<br><br>“Cậu Thanh, tôi mong cậu có thể quay trở lại chiến vực!” <br>Đổng Chiêm Cược bỗng quỳ một chân xuống, vẻ mặt cung kính, khẩn cần nói.<br><br>Ông ta thật lòng muốn Dương Thanh trở về.<br><br>Tuy ông ta là bậc cha chú nhưng lại từng nghe rất nhiều truyền thuyết về anh.<br> <br><br>Lần này được đi theo anh tới Vương thành Quan chính là vinh quang của ông ta.<br><br>Trong mắt Dương Thanh hiện lên sự dao động.<br><br>Anh chợt nhắm mắt lại, im lặng không nói lời nào.<br><br>Ông Phùng cũng biết sự lựa chọn này rất gian nan với Dương Thanh.<br><br>Ông cụ cũng không sốt ruột, lẳng lặng chờ câu trả lời của anh.<br><br>Chỉ cần Dương Thanh đồng ý, ông cụ sẽ lập tức xin chiến vực mở hội nghị cấp cao để thông qua đề nghị bổ nhiệm Dương Thanh làm thống lĩnh của cả bốn biên giới.<br><br>Với năng lực của Dương Thanh, hội nghị cấp cao này chỉ là hình thức.<br><br>Sẽ không một lãnh đạo nào ngăn cản đề nghị này.<br><br>Không biết bao lâu sau, Dương Thanh đột nhiên cười khổ nói: “Tôi có tài đức gì mà có thể nhận được vinh hạnh đặc biệt này? Nếu mẹ tôi còn sống, chắc hẳn bà ấy sẽ rất tự hào”.<br><br>Nghe thấy vậy, dường như ông Phùng ở đầu dây bên kia đã biết câu trả lời của anh, lặng lẽ thở dài một tiếng.<br><br>“Từ lúc rời khỏi biên giới phía Bắc, tôi chỉ muốn làm một người chồng, một người bố có trách nhiệm!” <br>Quả nhiên Dương Thanh đã từ chối.<br><br>Nhưng ngay sau đó, anh trịnh trọng nói: “Nhưng nếu có một ngày, đất nước có chiến tranh, chắc chắn tôi sẽ trở về, giúp đất nước giành thắng lợi!” <br>Mỗi một chữ anh nói ra đều vang dội.<br><br>Khiến cho Đổng Chiêm Cương run rẩy, nhiệt huyết dâng trào.<br><br>Cảm xúc căng thẳng của Mã Siêu cũng biến mất.<br><br>Anh ta nhìn về bóng người trẻ tuổi kia, ánh mắt ngập tràn kiên định.<br><br>Đời này anh ta chưa từng hối hận vì đi theo Dương Thanh.<br><br>Mà Dương Thanh cũng chưa từng khiến anh ta thất vọng! <br>- ---------------------------.<br><br>"]