["<br>","<br>Sau khi Dương Thanh thanh toán thành công, nhân viên phục vụ nhanh chóng mang cho anh một đống chip.<br><br>“200 triệu!” <br>Dương Thanh hào phóng ném ra một chồng chip lớn.<br><br>Dường như đối với anh, hai trăm triệu chỉ là tiền ăn vặt, không hề sợ thua.<br><br>“1 tỷ 250 triệu!” <br>Có người kinh ngạc thốt lên: “Tổng số tiền của ván cược này lên 1 tỷ 250 triệu rồi!” <br>Sắc mặt ba người chơi còn lại dần nghiêm trọng, không biết nên bỏ cược hay cược thêm.<br><br>Nhưng nếu cược thêm sẽ phải cược 400 triệu.<br><br>“Thời gian của tôi có hạn.<br><br>Nếu các người không chơi nổi thì bỏ cược nhanh lên!”, Dương Thanh thúc giục.<br><br>“400 triệu!” <br>Gã đầu trọc lại xem bài của mình, cắn răng cược tiếp.<br><br>Hai người còn lại liếc nhìn nhau rồi cũng lần lượt cược theo: “400 triệu!” <br>“Tổng tiền cược là 2 tỷ 450 triệu rồi!”, có người giật mình hô lên.<br><br>“400 triệu!” <br>Dương Thanh tiếp tục đặt cược.<br><br>“800 triệu!” <br>Ba người kia cũng lập tức cược theo.<br><br>“Tổng tiền cược hiện giờ là 5 tỷ 250 triệu!” <br>Giờ phút này, mọi người đều bị từng lần đặt cược khổng lồ dọa sợ, mỗi lần đều có người tính tổng tiền cược.<br><br><br>Dương Thanh vốn chỉ còn 50 triệu nhưng lại mua thêm 1 tỷ tiền chip, sau đó lại cược hết 600 triệu.<br><br>Thế là hiện giờ anh chỉ còn 450 triệu.<br><br>Dù anh muốn mở bài cũng phải đặt thêm 800 triệu.<br><br>Dưới ánh mắt chờ mong của mọi người, anh lại lấy thẻ ngân hàng ra: “Cho tôi 10 tỷ tiền chip!” <br>Ầm! <br>Tất cả mọi người hoàn toàn ngây ngốc.<br><br>Ván đầu tiên, Dương Thanh mua 100 triệu tiền chip, thắng cược! <br>Ván thứ hai, anh mua 1 tỷ tiền chip.<br><br>Vẫn là ván thứ hai, tiền cược ngày càng lớn, Dương Thanh cũng ngày càng điên cuồng, lần này còn định mua thêm 10 tỷ tiền chip.<br><br>Mấy lần trước đều quẹt thẻ thành công nên ai cũng tin tưởng lần này Dương Thanh thực sự có thể lấy ra 10 tỷ.<br><br>Ba người chơi còn lại lập tức đổ mồ hôi lạnh.<br><br>Lấy ra được 100 triệu chỉ chứng minh Dương Thanh không đơn giản, lấy ra được 1 tỷ chứng tỏ Dương Thanh sâu không lường được, nhưng nếu lấy ra được 100 thì anh không phải là người bọn họ có thể đắc tội.<br><br>“Này cậu, cậu đừng đổi chip vội, cậu xem thế này có được không?” <br>Gã đầu trọc quệt mồ hôi lạnh trên trán, cung kính nói: “Nếu tôi nhớ không lầm, chắc hẳn cậu vẫn còn 450 triệu.<br><br>Cậu dùng số tiền này mở bài được không?” <br>Dương Thanh lạnh lùng nhìn gã ta: “Anh nghĩ tôi thiếu tiền sao?” <br>Thấy thái độ cung kính của gã đầu trọc và dáng vẻ bình tĩnh của Dương Thanh, mọi người mới biết Dương Thanh không phải kẻ tầm thường.<br><br>Anh dám cược lớn với người của club Hoàng Kim như thế ngay trong địa bàn của người ta, chứng tỏ nền tảng vô cùng khủng bố, hoàn toàn không sợ bị đối phương chơi xấu.<br><br>Người có tài lực như vậy đâu thể chỉ là một kẻ tầm thường? <br>“Lấy 10 tỷ tiền chip ra đây!”, Dương Thanh lạnh giọng nói.<br><br>“Xin lỗi quý khách, một lần đổi chip ở chỗ chúng tôi nhiều nhất chỉ có thể đổi được một tỷ”.<br><br>Nhân viên phụ trách đổi chip run rẩy nói.<br><br>Khí thế của Dương Thanh quá mạnh khiến anh ta không dám đối mặt.<br><br>Club Hoàng Kim làm gì có hạn mức đổi chip tối đa? <br>Chỉ vì trước giờ ở đây chưa từng có ai đổi mười tỷ tiền chip chỉ trong một lần.<br><br>“Vậy thì cho tôi thêm 1 tỷ!”, Dương Thanh lạnh nhạt nói.<br><br>Nhân viên phục vụ vội vàng quẹt thêm 1 tỷ rồi mang chip tới.<br><br>“1 tỷ 450 triệu!” <br>Dương Thanh thẳng tay lấy hết chip của mình ra cược.<br><br>Anh biết club Hoàng Kim không dám chơi tiếp nữa, có lẽ ván này chính là ván cuối cùng.<br><br>Mà tổng tiền đặt cược của ván bài này đã lên tới 6 tỷ 700 triệu.<br><br>Ba người chơi còn lại cảm thấy ngạt thở.<br><br><br>Dương Thanh vốn không hề xem bài, nếu bọn họ còn muốn cược tiếp thì ít nhất cũng phải cược thêm 2 tỷ 900 triệu.<br><br>Nhưng nếu muốn mở bài luôn thì sẽ phải cược gấp đôi nữa, chính là 5 tỷ 800 triệu.<br><br>Quan trọng là nếu bọn họ cược tiếp, với biểu hiện trước đó của Dương Thanh, nhất định anh sẽ đổi thêm chip cược tiếp.<br><br>Đến lúc đó bọn họ muốn mở bài thì tiền cược sẽ còn lên cao hơn nữa.<br><br>Mấy người ba mặt nhìn nhau, gã đầu trọc cắn răng nói: “5 tỷ 800 triệu, mở bài!” <br>Ván bài này do club Hoàng Kim cho phép nên dù có thua club Hoàng Kim cũng phải gánh chịu.<br><br>“Mười hai tỷ rưỡi!” <br>Có người báo ra tổng tiền đặt cược.<br><br>Mọi người nghe thấy số tiền khổng lồ này đều sợ phát khiếp.<br><br>Nhưng đa số đều rất kích động, có lẽ cả đời sẽ không bao giờ được nhìn thấy ván bài khủng bố như vậy lần thứ hai.<br><br>“Quân A bích!” <br>Gã đầu trọc dứt khoát lật bài của mình lên.<br><br>Hai người còn lại cũng lần lượt lật bài, một quân K cơ và một quân K rô.<br><br>Mọi người nhìn thấy bài của bọn họ đều kinh hãi tột độ.<br><br>Một người cầm bài to thì cũng thôi đi, nhưng cả ba đều được bài to thế này, Dương Thanh lật được bài Joker mới có cơ hội thắng.<br><br>Mà ván trước đó Dương Thanh đã từng cầm quân Joker đỏ rồi.<br><br>Xác suất được chia hai quân Joker trong hai ván bài liên tiếp còn thấp hơn trúng xổ số.<br><br>Vậy nhưng không ai nghĩ Dương Thanh sẽ thua.<br><br>Cả ba người chơi còn lại đều thấp thỏm lo âu nhìn chằm chằm Dương Thanh.<br><br>Dương Thanh cong môi nở nụ cười châm chọc: “Các người thua rồi!” <br>Dứt lời, anh lật bài của mình lên.<br><br><br>“Quân Joker đỏ!” <br>“Quân Joker đỏ thật kìa!” <br>“Sao có thể như vậy được?” <br>… <br>Khi nhìn thấy quân bài Joker đỏ trong tay Dương Thanh, tất cả đều chết lặng, ba người chơi kia trố mắt nhìn.<br><br>Dương Thanh bình thản vơ toàn bộ chíp về phía mình, cười nói với người chia bài vẫn đang đờ ra.<br><br>“Ranh con dám gian lận trên địa bàn của club Hoàng Kim, đúng là gan to bằng trời!” <br>Đúng lúc này, một giọng nói tràn đầy châm chọc bỗng nhiên vang lên.<br><br>Đám người đồng loạt nhìn ra, thấy một người trẻ tuổi đang chậm rãi cất bước đi tới trong sự bảo vệ của mấy vệ sĩ áo đen.<br><br>“Chào mọi người, tôi là Tào Huy, người phụ trách club Hoàng Kim.<br><br>Có người dám gian lận ở đây nên chúng tôi cần phải xử lý, mời mọi người rời khỏi đây ngay lập tức!” <br>Tào Huy nhìn quanh một lượt, cười nói: “Toàn bộ hội viên có mặt ở đây đều được miễn một tháng phí hội viên!” <br>Nếu mọi người vẫn chưa biết chuyện gì đang xảy ra thì đúng là quá ngu ngốc.<br><br>Tất cả nháo nhào chạy ra ngoài.<br><br>Thoáng chốc, tòa casino ba tầng rộng lớn chỉ còn lại Dương Thanh và người của club Hoàng Kim.<br><br>“Dương Thanh, tôi không thể không thừa nhận, cậu rất dũng cảm, dám một mình chạy tới club Hoàng Kim.<br><br>Cậu nên biết ở đây đã bày ra thiên la địa võng đợi cậu chui đầu vào rọ”.<br><br>Tào Huy đứng trước bàn cược nhìn Dương Thanh vẫn ngồi yên tại chỗ, cười híp mắt nói.<br><br>- --------------------------- <br><br>"]