["<br>","<br>“Chị, chị…” <br>Lời nói của Tiêu Chỉ Tinh khiến Mễ Tuyết nổi giận.<br><br>Cô ta đỏ mắt chỉ vào đối phương nhưng lại không nói nên lời.<br><br>Tiêu Chỉ Tinh nói cô ta ngu ngơ vì cô ta mới tốt nghiệp đại học không lâu, đây là công việc đầu tiên của cô ta.<br><br>Còn Tiêu Chỉ Tinh đã là nhân viên kỳ cựu ở đây, tháng trước còn là nhân viên bán hàng giỏi nhất.<br>Sau khi Mễ Tuyết vào làm ở phòng sales của Thành Mộng Hoan, Tiêu Chỉ Tinh vẫn luôn cướp đơn hàng của cô ta.<br><br>Ba tháng thử việc sắp kết thúc nhưng cô ta vẫn chưa bán được căn nhà nào.<br><br>Nếu trong thời gian thử việc không bán được hàng thì chỉ có thể bị sa thải.<br><br>Tiếp tục ủng hộ team T*amlinh2*47.*com nha! <br>Khó khăn lắm mới gặp được Dương Thanh.<br><br><br>Cô ta có cảm giác anh thực sự muốn mua căn biệt thự một tỷ rưỡi này.<br><br>Thế nhưng người Tiêu Chỉ Tinh dẫn tới cũng giàu có, rất có thể cũng sẽ mua căn biệt thự vườn này.<br>“Chị chị cái gì? Tôi làm việc ở đây ba năm rồi, phải biết kính trọng đàn chị biết chưa? Gọi tôi là chị Tinh!” <br>Tiêu Chỉ Tinh ra vẻ ma cũ bắt nạt ma mới, chỉ vào mô hình biệt thự cao cấp trên bàn cát rồi quát: “Để chìa khóa lại rồi cút ra ngoài cho tôi!” <br>Mễ Tuyết đỏ bừng mắt, khóe mắt ươn ướt.<br><br>Nhớ quay lại web t ruyện T amlinh nha! <br>Nhưng công việc này rất quan trọng, dù có bị bắt nạt cô ta cũng phải nhẫn nhịn.<br><br>“Tiêu Chỉ Tinh, cô quá đáng rồi đấy!” <br>Dương Thanh không thể khoanh tay đứng nhìn nữa, lạnh giọng nói.<br><br>Tiêu Chỉ Tinh vội vàng đổi vẻ mặt tươi cười nói với anh: “Xin lỗi cậu nhé, tôi không cố tình nhằm vào cậu đâu.<br><br>Có một số việc cậu không biết, đừng quan tâm ả ta”.<br><br>“Chồng ơi, em thích căn biệt thự vườn này, nó cũng ở xa hơn các căn khác.<br><br>Sống ở đây sẽ rất thoải mái”.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210621/chien-than-o-re-928-0.jpg\" data-pagespeed-url-hash=\"3954237279\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Người đàn ông trung niên bỗng hỏi Tiêu Chỉ Tinh.<br><br>Tiêu Chỉ Tinh vội vàng nói: “Không phải một trăm mươi triệu đâu anh, là một tỷ rưỡi đấy ạ.<br><br>Các biệt thự được triển lãm trong này đều là biệt thự cao cấp nhất Yến Đô, giá khởi điểm từ 500 triệu trở lên.<br><br><br>Căn biệt thự vườn này còn là…” <br>“Chờ đã!” <br>Người đàn ông trung niên chen ngang Tiêu Chỉ Tinh đang khoác lác, cau mày hỏi: “Cô nói căn biệt thự vườn này có giá một tỷ rưỡi hả?” Tiếp tục ủng hộ team T*amlinh2*47.*com nha! <br>Tiêu Chỉ Tinh khẽ cười nói: “Vâng.<br><br>Nhưng với khí chất của anh, đừng nói là một tỷ rưỡi, dù có là biệt thự mười lăm tỷ chắc chắn anh cũng sẽ mua đúng không ạ?” <br>“Tôi mua con mẹ nhà cô!” <br>“Một tỷ rưỡi? Sao cô không đi cướp ngân hàng luôn đi?” <br>“Một căn biệt thự rách nát cũng dám bán tỷ rưỡi?” <br>Nào ngờ người đàn ông trung niên lập tức nổi giận chửi ầm lên.<br><br>Tiêu Chỉ Tinh sững sờ, vội vàng nói: “Thưa anh, tôi có thể chiết khấu 3% cho anh.<br><br>Tức là anh chỉ cần trả 1 tỷ 455 triệu, có thể tiết kiệm 45 triệu, vô cùng ưu đãi, không hề chịu thiệt”.<br><br>“Được, không đắt thì cô tự mua một căn đi!” <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210621/chien-than-o-re-928-1.jpg\" data-pagespeed-url-hash=\"4248737200\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Người đàn ông trung niên tát vào mặt cô ta, cả giận nói: “Con ả chết tiệt này, mau cút ra cho tao!” <br>Dứt lời, ông ta kéo vợ mình rời đi.<br><br>“Chờ đã, nếu anh đồng ý mua căn biệt thự này, anh bảo tôi làm gì cũng được”.<br><br><br>“Cũng phải chuẩn bị tinh thần trước đi, nếu xem nhà xong cậu ta kiếm cớ nói không thích hoặc là đợi lúc khác mua sau, cô đừng có tin là thật đấy”.<br><br>“Được rồi, tôi khuyên xong rồi.<br><br>Cô dẫn khách của cô đi đi”.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210621/chien-than-o-re-928-2.jpg\" data-pagespeed-url-hash=\"248269825\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Nhưng cô ta còn chưa kịp khoác lác đã thấy Tần Y nói với Mễ Tuyết: “Cô phải giữ vững đạo đức nghề nghiệp của mình, đừng có học cái xấu của người ta”.<br><br>“Tôi nghe nói có một số nhân viên vì để bán được hàng mà sẵn sàng ngủ với khách”.<br><br>“Không chỉ vậy, tôi còn tận mắt chứng kiến một nhân viên bán nhà giữ khách lại nên mới bị ăn tát, đã vậy còn không biết xấu hổ đuổi theo cầu xin khách mua nhà”.<br><br>- ---------------------------.<br><br>"]