["<br>","<br>Ngô Thiên Hữu đã tức phát rồ, không thèm tin lời Dương Thanh.<br><br>Chỉ khi tự xóa video và ghi âm anh ta mới có thể yên tâm.<br><br>Anh ta rất có lòng tin với vệ sĩ của mình.<br><br>Hai gã vệ sĩ lao vọt tới chỗ Dương Thanh.<br><br>Dương Thanh vẫn đứng im tại chỗ, không coi họ ra gì.<br>“Dương Thanh cẩn thận!” <br>Trông thấy hai gã vệ sĩ đồng loạt tung đấm, Hạ Hà hốt hoảng hô lên.<br><br>Ngô Thiên Hữu khinh thường cười lạnh: “Vệ sĩ của tao là top đầu của công ty vệ sĩ nổi tiếng toàn quốc, lương một triệu một năm.<br><br>Một thằng lái xe taxi quèn…” <br>“Bịch! Bịch!”<br>Ngô Thiên Hữu chưa nói hết câu đã im bặt, trợn tròn mắt không dám tin.<br><br>Bởi vì hai gã vệ sĩ mà anh ta lấy làm kiêu ngạo chưa chạm được tới quần áo Dương Thanh đã bị đánh bay ra ngoài như quả bóng.<br><br>Thậm chí anh ta còn chưa kịp thấy Dương Thanh ra tay thế nào.<br><br>“Sao, sao lại như vậy?” <br>Ngô Thiên Hữu trừng to mắt, khó tin nói: “Sao một thằng lái taxi như mày lại đánh bại được vệ sĩ lương một triệu một năm của tao?” <br><br>“Không đúng, nhất định mày đã giở trò gì đó.<br><br>Mày dùng ám khí!” <br>“Không sai, nhất định là mày đã dùng ám khí! Nếu không sao vệ sĩ của ta còn chưa chạm vào người mày đã tự bay ra ngoài?” <br>“Đồ hèn hạ!” <br>Dương Thanh cạn lời: “Anh bảo họ cướp điện thoại của tôi, coi như tôi dùng ám khí thì đã sao?” <br>“Kẻ hèn thật sự phải là anh mới đúng!” <br>“Tôi vốn định nể mặt Hạ Hà tha cho anh một mạng.<br><br>Không ngờ anh lại sai vệ sĩ cướp điện thoại của tôi.<br><br>Anh đã không biết xấu hổ như vậy, tôi cũng không cần do dự, cứ đăng hết lên đi!” <br>Ngô Thiên Hữu hốt hoảng quỳ rạp xuống.<br><br>“Anh Thanh, tôi sai rồi.<br><br>Tôi thực sự biết sai rồi.<br><br>Tôi không dám nữa đâu.<br><br>Xin anh đừng đăng những cái đó lên mạng”.<br><br>“Sự nghiệp của tôi sẽ chấm dứt thật đấy”.<br><br>“Tôi có tiền.<br><br>Chỉ cần anh không đăng lên mạng, anh đòi bao nhiêu tôi cũng cho”.<br><br>Ngô Thiên Hữu thật sự biết sợ.<br><br>Dương Thanh cười hỏi: “Cát xê của anh trong bộ phim kia là bao nhiêu?” <br>“Tám triệu!” <br>Ngô Thiên Hữu vội vàng đáp.<br><br>“Được, tôi cũng không làm khó anh, lấy tám triệu thôi”.<br><br>Dương Thanh ném một thẻ ngân hàng ra: “Lập tức chuyển tiền tới tài khoản này trong vòng năm phút.<br><br>Nếu không cứ đợi ngày mai lên báo đi!” <br>Ngô Thiên Hữu run rẩy, trong mắt tràn đầy sợ hãi.<br><br>Đối với anh ta, tám triệu không phải số tiền nhỏ.<br><br><br>Anh ta chỉ là diễn viên hơi nổi một chút, có cát xê tám triệu đã rất cao rồi.<br><br>Nhưng nếu không đưa tiền, chắc chắn Dương Thanh sẽ đăng video và ghi âm lên mạng, sự nghiệp của anh ta cũng sẽ bị hủy.<br><br>Sau này đừng nói là tám triệu, tám mươi nghìn cũng không ai thèm mời anh ta quay phim.<br><br>Nghĩ vậy, Ngô Thiên Hữu không do dự nữa, vội vàng mở điện thoại chuyển tiền.<br><br>Chưa đầy hai phút sau, Dương Thanh đã nhận được tin nhắn chuyển khoản.<br><br>“Tôi đã gửi tiền theo như anh bảo.<br><br>Bây giờ anh đã có thể xóa video và ghi âm được chưa?” <br>Ngô Thiên Hữu dè dặt hỏi.<br><br>Có bài học vừa rồi, anh ta không còn dám phách lối nữa, thái độ rất khúm núm.<br><br>Dương Thanh cười híp mắt nói: “Với đạo đức rác rưởi của anh, tôi chỉ có thể tạm thời giữ lại video và ghi âm làm kỉ niệm”.<br><br>“Anh yên tâm, chỉ cần anh không quấy rối bạn gái rôi nữa.<br><br>Chúng sẽ chỉ là đồ kỉ niệm mà thôi”.<br><br>Mặc dù Ngô Thiên Hữu chưa yên tâm nhưng không làm gì được Dương Thanh nên chỉ có thể tạm thời thỏa hiệp.<br><br>“Được, hi vọng anh Thanh có thể giữ lời hứa!” <br>Anh ta cắn răng nói.<br><br>“Mau cút đi! Đừng quấy rầy bạn gái tôi nghỉ ngơi”, Dương Thanh phất tay nói.<br><br><br>Ngô Thiên Hữu vội vàng dẫn vệ sĩ rời đi.<br><br>Hạ Hà áy náy nói: “Xin lỗi anh, tôi lại liên lụy anh rồi.<br><br>Cảm ơn anh lại giúp tôi thêm lần nữa”.<br><br>Dương Thanh vội vàng xua tay: “Đừng nói vậy, tôi cảm ơn cô còn không kịp, cô đúng là thần tài của tôi”.<br><br>Vệ sĩ đã chuẩn bị trước, vội vàng mở trang web trên điện thoại giới thiệu chiếc Phaeton đặt làm riêng: “Cậu chủ xem đi, xe của cậu ta chính là chiếc này”.<br><br>“Giá khởi điểm 12 triệu 900 nghìn.<br><br>Đây còn là phiên bản cấp thấp nhất”.<br><br>“Không phải cứ có tiền là mua được loại xe này đâu.<br><br>Chỉ những nhân vật có máu mặt được Volkswagen chủ động mời mới có tư cách mua”.<br><br>Trong mắt Ngô Thiên Hữu bừng bừng lửa giận, nghiến răng nói: “Anh ta có thân phận đặc biệt thì đã sao? Chị họ tôi là người nhà họ Tôn của tám gia tộc đứng đầu Yến Đô cơ mà”.<br><br>“Ở Yến Đô này, ai dám chống đối nhà họ Tôn đều phải chết!” <br>- ---------------------------.<br><br>"]