["<br>","<br>Tuy Hạ Hà uống khá nhiều nhưng rượu vang có tác dụng chậm, tạm thời vẫn chưa quá say.<br><br>Chỉ là vừa rồi một hơi uống cạn nửa chai rượu vang nên người ít khi uống rượu như cô ta bị choáng váng.<br><br>Thấy Tôn Chí Kiều bước từng bước về phía mình, Hạ Hà cứ cảm thấy là lạ.<br><br>“Sếp Tôn, cô đừng chạm vào tôi”.<br>Tôn Chí Kiều vừa nắm lấy tay Hạ Hà, Hạ Hà đã cuống quýt rụt tay lại như bị giật điện.<br><br>Từ ngày đầu tiên Hạ Hà gia nhập đoàn phim, Ngô Thiên Hữu đã thèm muốn cô ta, chỉ là vẫn không tìm được cơ hội.<br><br>Bây giờ đoán được Tôn Chí Kiều thích phụ nữ, còn động tay động chân với Hạ Hà, Ngô Thiên Hữu bỗng cảm thấy tủi thân.<br><br>Rõ ràng Tôn Chí Kiều đã hứa sẽ trả thù cho anh ta, khiến Dương Thanh sống không bằng chết.<br>Nào ngờ cô ta chẳng thèm để ý tới chuyện này, còn mượn cơ hội ở bên Hạ Hà.<br><br>“Em đừng kích động, chị hứa rồi mà.<br><br>Dù em uống say cũng sẽ không để người đàn ông nào chạm vào em”.<br><br>Tôn Chí Kiều bị Hạ Hà đẩy ra cũng không tức giận, cười nói: “Em yên tâm, chị nói lời giữa lời.<br><br><br>Ngoài chị ra, không ai được phép động tới em”.<br><br>Giờ phút này Hạ Hà mới bàng hoàng nhận ra Tôn Chí Kiều thích phụ nữ.<br><br>Cô ta tỉnh ngộ, hiểu ra tại sao lúc ở đoàn phim, Tôn Chí Kiều không làm khó mình, còn vì mình tát Ngô Thiên Hữu mấy cái.<br><br>“Sếp Tôn, xin cô tự trọng!” <br>Hạ Hà cắn chặt răng, cố lùi về sau định chạy trốn.<br><br>Tôn Chí Kiều không sợ Hạ Hà có thể chạy khỏi đây, cười phá lên: “Em đừng hòng chạy được khỏi nơi này.<br><br>Đây là địa bàn của chị, không được chị cho phép em không thể rời đi”.<br><br>“Thế nên đừng phản kháng nữa, ngoan ngoãn đi theo chị đi.<br><br>Chị sẽ không bạc đãi em đâu”.<br><br>“Đám đàn ông chó má kia không có gì tốt đẹp.<br><br>Ngoại trừ có thể cống hiến t*ng trùng để phụ nữ sinh con, bọn họ còn tác dụng gì nữa?” <br>Tôn Chí Kiều luôn miệng nói lời tục tĩu, khác hẳn với gương mặt xinh đẹp của cô ta.<br><br><br>Ngô Thiên Hữu sợ ngây người.<br><br>Dù đã đoán ra được Tôn Chí Kiều thích phụ nữ, nhưng chính tai nghe cô ta thừa nhận, anh ta vẫn rất khiếp sợ.<br><br>Hạ Hà cắn chặt môi để giữ tỉnh táo.<br><br>Lúc này cô ta chỉ cảm thấy vô cùng hối hận.<br><br>Đạo diễn Lý đã dặn dò không được tới gặp Tôn Chí Kiều một mình, nhưng cô ta không chịu nghe.<br><br>Nếu bị một người phụ nữ làm nhục, đối với người phụ nữ bảo thủ như cô ta chính là ác mộng.<br><br>Lúc này cô ta đột nhiên nghĩ tới Dương Thanh, nếu anh ấy có thể như thiên thần đột nhiên xuất hiện cứu mình như lúc ở Giang Hải thì tốt biết mấy.<br><br>Anh ta có sở thích chơi đùa với phụ nữ còn trinh, cũng có thể chắc chắn Hạ Hà phù hợp yêu cầu.<br><br>Dù Hạ Hà chỉ bị một người phụ nữ làm ô uế nhưng vẫn sẽ không còn hoàn chỉnh.<br><br>Anh ta đã coi Hạ Hà là người mình phải có được, sao có thể trơ mắt nhìn cô ta rơi vào tay người khác? <br>Nhưng địa vị của Tôn Chí Kiều rất cao, anh ta không đắc tội nổi.<br><br>“Hạ Hà, cô mau đồng ý với chị tôi đi!” <br>Ngô Thiên Hữu bỗng lên tiếng: “Lúc đó, cô và Dương Thanh cũng không có tương lai đâu, cứ ngoan ngoãn đi theo chị tôi đi”.<br><br>“Chị tôi nắm giữ rất nhiều tài nguyên, muốn nâng đỡ cô trở thành nghệ sĩ hàng đầu thế giới cũng không thành vấn đề”.<br><br>“Một thằng đàn ông quan trọng bằng tiền đồ sự nghiệp sao?” <br>- ---------------------------.<br><br>"]