["<br>","<br>Kể từ khi Mã Siêu bảo vệ Quan Duyệt và bị thương bởi cao thủ nhà họ Quan, Tiền Bưu đã thay thế Mã Siêu, luôn bí mật bảo vệ Quan Duyệt.<br><br>Nhìn thấy dáng vẻ kiêu căng hống hách của chú hai Quan Duyệt, ông ta đã sớm không nhịn được rồi.<br><br>\"Ông, ông dám đánh tôi?” <br>Vẻ mặt bác hai của Quan Duyệt không thể tin được, khóe miệng còn vết máu, Tiền Bưu hoàn toàn không hề nương tay.<br>\"Ông có biết tôi là ai không mà lại dám đánh tôi?” <br>\"Tôi là Quan Hồng Vĩ của Vương tộc họ Quan, Quan Vương là bố của tôi, ông dám đánh tôi, có phải là chán sống rồi hay không?” <br>Quan Hồng Vĩ gầm lên.<br><br>Trong mấy người con trai của Quan Vương, Quan Hồng Vĩ đứng thứ hai, là Nhị vương tử danh xứng với thực của nhà họ Quan.<br>Vào ngày đầu tiên đến Yến Đô đã bị người ta tát vào mặt.<br><br>Có thể tưởng tượng được ông ta đã tức giận như thế nào.<br><br>\"Bốp!\" <br>Tiền Bưu lại tát thêm cái nữa và lạnh lùng nói: \"Tôi lại tát ông cái nữa đấy, ông có thể làm gì được tôi?” <br><br>Vua Bóng Đêm của biên giới phía Bắc đâu có coi Nhị vương tử của một Vương tộc ra gì chứ? Nhớ quay lại web t ruyện T amlinh nha! <br>Hồi đó, rất nhiều Vương tử ở nước ngoài đều chết trong tay ông ta.<br><br>Trong mắt các chiến binh biên giới phía Bắc, ngoài Tướng quân ra, không ai đáng để họ phải sợ cả.<br><br>\"Đồ khốn, ông lại còn dám đánh tôi nữa?” <br>Quan Hồng Vĩ vô cùng tức giận, quát những tên thị vệ nhà họ Quan mà ông ta mang theo: \"Các người đều bị mù rồi sao? Các người không thấy là tôi bị đánh à? Ra tay giết chết ông ta cho tôi!” <br>Lúc này đám thị vệ của nhà họ Quan mới chợt hoàn hồn.<br><br>Bọn họ chưa từng thấy Quan Hồng Vĩ bị tát vào mặt, nhất thời hơi ngây ra nên mới chưa kịp định thần lại.<br><br>\"Sư phụ, đừng mà!” <br>Thấy ân oán giữa hai bên càng ngày càng sâu, Quan Duyệt vội lên tiếng ngăn cản.<br><br>Mặc dù lần đầu tiên nhìn thấy Tiền Bưu, nhưng cô ta biết rằng người đàn ông trung niên cầm dao găm này chỉ nghe theo mệnh lệnh của Dương Thanh thôi.<br><br>\"Quan Duyệt, không phải anh không muốn để mọi chuyện êm xuôi, mà là chú hai của em không chịu tha cho chúng ta”.<br><br>Dương Thanh lạnh lùng nói.<br><br>Nhớ quay lại web t ruyện T amlinh nha! <br>Trong khi nói, hai thị vệ mà Quan Hồng Vĩ mang theo đã lao về phía Tiền Bưu.<br><br>Trong giây tiếp theo, cơ thể của Tiền Bưu biến thành một dư ảnh và ngay lập tức biến mất tại chỗ.<br><br>\"Phụt!” <br>\"Phụt!” <br>Chỉ nghe thấy hai tiếng của con dao găm lướt qua, sau đó thắt lưng của hai tên thị vệ nhà họ Quan bị đứt lìa, quần của họ cũng tụt xuống.<br><br>Trước khi hai tên thị vệ kịp nhận ra chuyện gì đã xảy ra thì họ đã vấp phải chiếc quần bị tuột xuống của mình.<br><br><br>\"Còn dám vô lễ với cậu Thanh thì lần sau mục tiêu của con dao này chính là cái đầu của các người”.<br><br>Tiền Bưu đứng trước mặt Quan Hồng Vĩ, dửng dưng nói.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210623/chien-than-o-re-945-0.jpg\" data-pagespeed-url-hash=\"2878380476\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Hai tên thị vệ cũng như tháo chạy khỏi đó.<br><br>Cuối cùng phòng bệnh cũng yên tĩnh trở lại.<br><br>Đúng lúc này, Quan Hồng Vĩ đã rời khỏi bệnh viện và đi đến một chiếc sân nhỏ trong một biệt thự độc lập.<br><br>\"Bố, sao bố lại đến đây?” <br>Quan Hồng Vĩ vừa xuống xe thì một cô gái trẻ bước ra, khi nhìn thấy khuôn mặt sưng đỏ của Quan Hồng Vĩ, cô ta đã rất ngạc nhiên: \"Bố, bố bị làm sao thế? Sao mặt lại sưng đến nông nỗi này?” <br>Vừa rồi Tiền Bưu dùng sức rất mạnh, hai bên má của Quan Hồng Vĩ đã sưng đỏ cả lên.<br><br>\"Bố biết con đã phải chịu uất ức ở Yến Đô nên đến tìm ông nội con để bố đến đây giúp con.<br><br>Bố vừa đến Yến Đô thì liền đến tìm ngay đứa con gái đê tiện Quan Duyệt kia”.<br><br>\"Nhưng bố không ngờ bên cạnh đứa con gái đê hèn đó lại có cao thủ bảo vệ, còn đánh bố hai cái bạt tai.<br><br><br>Mối thù này bố nhất định phải trả”.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210623/chien-than-o-re-945-1.jpg\" data-pagespeed-url-hash=\"3172880397\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Khuôn mặt của Quan Hân hiện lên một vẻ xấu xa.<br><br>\"Ồ? Con có cách giải quyết sư phụ của Quan Duyệt sao?” <br>Quan Hồng Vĩ lập tức trở nên đầy mong đợi.<br><br>\"Sư phụ của Quan Duyệt tên là Dương Thanh, bên cạnh còn có một người anh em tốt tình cảm như anh em tên là Mã Siêu.<br><br>Ngày mai chính là ngày vui của Mã Siêu”.<br><br>Quan Hân nheo mắt nói: \"Ngày mai con sẽ để Dương Thanh biết hậu quả khi dám chống đối với con là như thế nào”.<br><br>- ---------------------------.<br><br>"]