["<br>","<br>Rất nhiều người đều kinh ngạc hô lên, trừng mắt nhìn theo bàn tay của Tô Tĩnh đánh tới mặt Mã Siêu.<br><br><br>“Bốp!” <br><br>Tiếng bạt tai thanh thúy bỗng vang lên.<br><br><br>Lúc nhìn thấy Mã Siêu tát vào mặt Tô Tĩnh, mọi người đều sợ ngây người, há hốc mồm.<br><br><br>“Mày… mày dám đánh tao sao?” <br><br>Tô Tĩnh bưng má chỗ bị Mã Siêu đánh, vẻ mặt kinh hãi không thể tưởng tượng nổi, ánh mắt tràn ngập sát khí mãnh liệt.<br><br><br>Khóe miệng cô ta còn vương chút máu tươi.<br>Có thể thấy cái tát của Mã Siêu mạnh đến mức nào.<br><br><br>Cô ta không biết Mã Siêu mới chỉ dùng chưa tới 1% sức lực.<br><br><br>Nếu không, đến cả cơ hội đứng nguyên tại chỗ nói chuyện cô ta cũng không có.<br><br><br>Mã Siêu lười đáp lại, lặng lẽ trở về đứng sau lưng Dương Thanh, giống như người vừa tát Tô Tĩnh không phải anh ta.<br><br><br>“Mày dám coi thường tao à? Mày biết bà đây là ai không? Dám đánh tao, tao sẽ khiến mày không sống nổi qua đêm nay!” <br><br>Sự khinh thường của Mã Siêu khiến Tô Tĩnh thẹn quá hóa giận, dữ tợn gào lên.<br><br><br>Gương mặt trang điểm dày cộp vặn vẹo trở nên vô cùng xấu xí, nếp nhăn dưới khóe mặt cũng lộ ra.<br><br><br>Dù cô ta trang điểm tỉ mẩn đến đâu, chăm sóc da tốt cỡ nào cũng không thể che được dấu vết của thời gian để lại trên mặt.<br><br><br>“Chủ tịch Tô, thằng ranh kia dám đắc tội chị, đâu cần chị phải tự mình ra tay? Để tôi xử lý là được rồi!” <br><br>Đúng lúc này, một người đàn ông vạm vỡ đi tới, nịnh nọt nói.<br><br><br>“Là cậu chủ của võ quán Hồng Nham, tên là Tống Lỗi!” <br><br>“Nghe nói năm nay anh ta mới ba mươi tuổi nhưng đã được bố chọn là người thừa kế tương lai.<br>Nghe nói mấy năm nữa anh ta sẽ trở thành chủ quán của võ quán Hồng Nham”.<br> <br><br><br>“Tống Lỗi nhiều lần giành được hạng nhất trong các cuộc thi võ thuật quốc tế nổi danh, thực lực cực kỳ khủng bố”.<br><br><br>“Chỉ e hai cậu thanh niên kia sắp chết thảm rồi!” <br><br>Thấy Tống Lỗi xuất hiện, mọi người thi nhau xì xào.<br><br><br>Rõ ràng võ quán Hồng Nham này rất có danh tiếng ở Yến Đô, nếu không đám người quyền quý kia cũng sẽ không biết tới Tống Lỗi.<br><br><br>Tô Tĩnh chỉ vào Mã Siêu, ác độc nói: “Cậu đánh gãy chân tay thằng kia rồi móc mắt cho tôi.<br>Tôi muốn nó sống không bằng chết!” <br><br>Một người có thể nghĩ ra cách trừng phạt người khác kinh khủng như vậy chứng tỏ cô ta vô cùng độc địa.<br><br><br>Dương Thanh nhíu mày, tỏ ra khó chịu.<br><br><br>Không phải vì ả đàn bà ngu xuẩn này, mà là vì nhà họ Diệp.<br><br><br>Nếu là bình thường, người nhà họ Diệp phải đứng ra ngay từ khi anh và cô ta nảy sinh xung đột.<br><br><br>Nhưng đến tận bây giờ vẫn chưa thấy ai ra mặt ngăn cản, hiển nhiên nhà họ Diệp muốn nhìn thấy cảnh này.<br><br><br>Dương Thanh âm thầm cười lạnh.<br>Các người đã muốn chơi, tôi sẽ chơi đến cùng.<br><br><br>“Ranh con này nghe thấy chủ tịch Tô nói gì chưa? Chị ấy muốn đánh gãy tay chân mày và móc mắt mày ra”.<br><br><br>“Tao khuyên mày nên tự ra tay thì hơn.<br>Nếu để tao ra tay, tao không thể cam đoan có khiến mày đau đớn hơn không đâu”.<br><br><br>“Phải rồi, quên nói cho mày biết, tao giỏi nhất là tra tấn người khác.<br>Tao từng biến đối thủ trong một trận thi đấu boxing ngầm thành người lợn”.<br><br><br>“Có biết người lợn là gì không? Chính là loại tàn phế không còn tay chân đấy”.<br><br><br>Tống Lỗi híp mắt nhìn chằm chằm Mã Siêu, ánh mắt tàn nhẫn lên tiếng uy hiếp.<br><br><br><br>Mọi người xung quanh không ai dám đứng ra ngăn cản, ai cũng chờ mong được nhìn thấy Tống Lỗi trổ tài.<br><br><br>Mã Siêu cũng không tức giận, chỉ nghiền ngẫm nhìn hắn ta: “Mày có chắc muốn ra mặt vì ả đàn bà vừa già vừa xấu này không?” <br><br>Tống Lỗi sững sờ nghĩ, bình thường nếu biết hắn ta là cậu chủ của võ quán Hồng Nham thì đối phương phải quỳ xuống xin tha mới phải.<br><br><br>“Giết nó đi!” <br><br>Tô Tĩnh nghe thấy Mã Siêu mắng mình vừa già vừa xấu, lập tức nổi trận lôi đình, mặt mày dữ tợn.<br><br><br>Sắc mặt của Tống Lỗi cũng tối sầm.<br>Bị Mã Siêu coi thường khiến hắn ta cực kỳ khó chịu.<br><br><br>“Ranh con, mày chết chắc rồi!” <br><br>Dứt lời, Tống Lỗi nắm chặt hay tay, ánh mắt hung dữ lao vọt tới.<br><br><br>“Tống Lỗi ra tay kìa! Cậu ta chết chắc rồi!” <br><br>“Mặc dù võ quán Hồng Nham không phải võ quán hàng đầu nhưng chủ quán theo cùng sư phụ với mấy cao thủ xếp hạng cao trong Hiệp hội Võ thuật.<br>Chỉ với quan hệ này đã đủ để võ quán Hồng Nham ngang ngược ở Chiêu Châu”.<br><br><br>“Vậy chẳng phải đắc tội võ quán Hồng Nham chính là đắc tội Hiệp hội Võ thuật sao?” <br><br>Đám người bàn tán ầm ĩ, sau khi biết được quan hệ của võ quán Hồng Nham và Hiệp hội Võ thuật, họ đều rất kinh ngạc.<br><br><br>Tống Lỗi đang tới gần nhưng Mã Siêu lại làm như không thấy, còn quay lại hỏi Dương Thanh: “Anh nghĩ loại người này nên giết không?” <br><br>Dương Thanh hờ hững đáp: “Muốn chơi thế nào tùy cậu!” <br><br>“Ha ha, em chỉ chờ câu nói này của anh thôi đấy!” <br><br>Mã Siêu cười nói.<br><br><br>Mọi người thấy vậy không khỏi sợ hãi, lúc nào rồi bọn họ còn nói chuyện phiếm.<br><br><br><br>Hai người nói chuyện rất phách lối, còn đòi giết Tống Lỗi.<br><br><br>“Hai người này được mời đến để làm trò đấy à? Giết Tống Lỗi á? Giết bằng mồm hả?” <br><br>“Còn muốn giết Tống Lỗi? Tôi thấy Tống Lỗi giết họ còn có lý hơn!” <br><br>“Sao Yến Đô lại có hai thằng ngu không biết sợ chết thế này?” <br><br>“Đúng là đồ ngu.<br>Mấy người có thấy Tống Lỗi đang đánh tới không? Thế mà bọn họ còn đứng đó nói chuyện phiếm.<br>Chắc là sợ mất mật, không nhúc nhích nổi nữa rồi!” <br><br>Có người cười lớn nói, nhìn Dương Thanh và Mã Siêu như nhìn hai thằng đần.<br><br><br>“Chết đi!” <br><br>Tống Lỗi liên tục bị Mã Siêu xem thường đã nổi giận.<br><br><br>Hắn ta gào lên một tiếng, vung nắm đấm vào huyệt Thái Dương của Mã Siêu.<br><br><br>Khí thế trên người Tống Lỗi chứng tỏ thực lực của hắn ta mạnh hơn người thường rất nhiều.<br><br><br>Nếu người thường bị nắm đấm này đánh trúng, sợ là sẽ lập tức mất mạng.<br><br><br>Thế nhưng, Mã Siêu không phải người thường.<br><br><br>“Uỳnh!” <br><br>Tiếng va chạm trầm đục vang lên.<br><br><br>Thoáng chốc, Mã Siêu cũng giơ nắm đấm.<br><br><br>Nắm đấm của Tống Lỗi va vào cánh tay của Mã Siêu.<br><br><br>Mọi người thấy vậy đều sợ ngây người.<br><br><br>“Gì vậy? Người kia chặn được đòn của Tống Lỗi sao?” <br><br>“Sao lại như vậy? Nghe đồn thực lực của Tống Lỗi đã đạt đến Minh Kình đỉnh phong.<br>Người bình thường sao có thể chịu nổi một đấm của cao thủ cấp Minh Kình đỉnh phong?” <br><br>“Đồ ngu! Anh vẫn chưa nhìn ra à? Người trẻ tuổi kia không phải người bình thường, thực lực ít nhất cũng phải đạt cấp Minh Kình đỉnh phong, nếu không sao có thể ngăn được nắm đấm của Tống Lỗi?” <br><br>Tất cả đều chấn động, cảm thấy thế giới này điên rồi.<br><br><br>Tống Lỗi cũng trợn trừng mắt, ngơ ngác thì thào: “Không! Không thể nào!” <br> <br><br>Nhưng điều khiến mọi người kinh ngạc nhất chính là, Mã Siêu đột nhiên nở nụ cười quỷ dị: “Minh Kình đỉnh phong sao?” <br><br>Anh ta vừa dứt lời, khí thế trên người lập tức tăng vọt.<br><br><br>“Răng rắc!” <br><br>Tiếng xương cốt đứt gãy từ cánh tay của Tống Lỗi liên tiếp vang lên.<br><br><br>Mọi người chưa kịp hiểu ra chuyện gì, đã thấy cánh tay của Tống Lỗi như bị một cơn sóng xung kích khổng lồ đụng vào, vạt áo trên tay bay phần phật.<br><br><br>Ngay sau đó, cánh tay đang tiếp xúc với Mã Siêu của hắn ta tựa như không có xương cốt, mềm oặt rũ xuống.<br><br><br>“Á!” <br><br>Tống Lỗi kêu gào thảm thiết: “Á… Tay của tao… Á á…” <br><br>Hiện giờ tất cả mọi người đều chết sững.<br><br><br>Tiếng rên rỉ thê thảm của Tống Lỗi kích thích trái tim của mỗi người.<br><br><br>“Ám Kình! Cậu ta là cao thủ cấp Ám Kình!” <br><br>“Từ bao giờ Yến Đô lại xuất hiện cao thủ cấp Ám Kình trẻ tuổi như vậy?” <br><br>“Chỉ có cao thủ cấp Ám Kình mới có thể khiến đối thủ bị thương từ bên trong”.<br><br><br>“Thực lực của Tống Lỗi là Minh Kình đỉnh phong.<br>Người trẻ tuổi này lại dùng Ám Kình bẻ gãy tay Tống Lỗi, chỉ e không phải là cao thủ Ám Kình cấp thấp”.<br><br><br>Những người lớn tuổi tinh mắt nhìn ra được thực lực của Mã Siêu ở cấp Ám Kình, lập tức sợ ngây người.<br><br><br>Trong mắt người thường, võ thuật chia làm ba cấp độ lớn: Minh Kình, Ám Kình và Hóa Kình.<br>Mỗi cấp độ sẽ chia thành bốn giai đoạn nhỏ: sơ kỳ, trung kỳ, hậu kỳ và đỉnh phong.<br><br><br>Cao thủ cấp Minh Kình đã rất lợi hại, cao thủ cấp Ám Kình chỉ có thể đếm trên đầu ngón tay, thế lực khổng lồ như tám gia tộc đứng đầu Yến Đô mới có.<br><br><br>Về phần cao thủ cấp Hóa Kình càng là hiếm thấy.<br><br><br>Bây giờ gặp được một cao thủ cấp Ám Kình mới hơn hai mươi tuổi, bọn họ đều rất kinh hãi.<br><br><br><br>.<br><br>"]