["<br>","<br>Vẻ mặt Dương Thanh bình tĩnh, khóe môi khẽ mỉm cười, bàn tay đang nắm tay Tống Hoa Nghĩa bỗng dùng sức.<br><br><br>Từ nhỏ Tống Hoa Nghĩa đã được cao thủ võ thuật dạy bảo, là cao thủ số một số hai trong thế hệ trẻ ở Yến Đô.<br><br><br>Hắn ta lại là cậu chủ nhà họ Tống, dù có người trẻ tuổi khác mạnh hơn cũng không dám thể hiện ra ngoài.<br><br><br>Vậy nên Tống Hoa Nghĩa vẫn luôn cho rằng mình mạnh nhất trong thế hệ trẻ.<br><br><br>Ngay khi hắn ta định dạy cho Dương Thanh một bài học thì cảm nhận được một sức mạnh khủng bố truyền tới từ tay Dương Thanh.<br><br><br>Tống Hoa Nghĩa hốt hoảng, cảm thấy tay mình sắp bị bóp nát.<br><br><br>Đồng thời trong lòng cũng dậy sóng.<br><br>Trông Dương Thanh trẻ hơn hắn ta mấy tuổi mà đã có được thực lực mạnh mẽ như vậy.<br><br><br>Trước mặt Dương Thanh, hắn ta có cảm giác như đang đối diện với một ngọn núi sừng sững.<br><br><br>“Cậu Thanh, chúng ta hơi nhiệt tình quá rồi!” <br>Tống Hoa Nghĩa cố nén cơn đau trên tay, duy trì nụ cười như gió xuân.<br><br><br>Dương Thanh sâu xa nói: “Dường như anh Nghĩa còn nhiệt tình hơn”.<br><br><br>Dứt lời, anh buông tay ra.<br><br><br>Tần Thanh Tâm đứng bên cạnh không biết gì, chỉ thấy lời hai người nói có hàm ý sâu xa.<br><br><br>“Tôi muốn mời cậu Thanh ăn cơm, không biết cậu có rảnh không?”, Tống Hoa Nghĩa cười hỏi.<br><br><br>Dương Thanh không hề do dự đáp: “Thời gian, địa điểm?” <br>“Bảy giờ tối nay ở nhà hàng Kim Thủy Uyển!”, Tống Hoa Nghĩa nói.<br><br><br>“Được, tối nay gặp!” <br> <br>Dương Thanh gật đầu đồng ý.<br><br>Lúc này Lạc Bân đã làm xong thủ tục mua mảnh đất ở ngoại ô phía Nam kia.<br><br><br>Trông thấy Lạc Bân, Tống Hoa Nghĩa ẩn ý nói: “Sếp Lạc có thể đi theo cậu Thanh đúng là có phúc lớn!” <br>Lạc Bân không biết đã xảy ra chuyện gì, tự hào nói: “Đương nhiên, được đi theo cậu Thanh làm việc là niềm kiêu hãnh của tôi!” <br>“Tôi đi trước.<br><br>Bảy giờ tối nay ở nhà hàng Kim Thủy Uyển, không gặp không về!”, Tống Hoa Nghĩa cười nói rồi quay người rời đi.<br><br><br>“Chủ tịch, tôi để lộ cái gì rồi à?” <br>Chờ Tống Hoa Nghĩa đi hẳn, Lạc Bân mới ý thức được, lo lắng hỏi.<br><br><br>Dương Thanh gật đầu: “Hắn ta không biết quan hệ của chúng ta nên mới cố ý thăm dò.<br><br>Ông nói đi theo tôi làm việc đã để hắn biết hết rồi”.<br><br><br>Nghe vậy, Lạc Bân áy náy nói: “Xin lỗi chủ tịch, tôi sai rồi!” <br>Dương Thanh hờ hững đáp: “Không sao, hiện giờ thân phận của tôi không cần phải giấu diếm gì nữa.<br><br>Đi thôi!” <br>Nửa tiếng sau, Lạc Bân đưa Dương Thanh và Tần Thanh Tâm tới tầng cao nhất của trụ sở chính tập đoàn Nhạn Thanh.<br><br><br>Trên đường đi, nhiều người trông thấy Lạc Bân đi theo sau lưng một đôi nam nữ trẻ tuổi đều vô cùng kinh hãi.<br><br><br>Chỉ vị chủ tịch trẻ tuổi đứng sau tập đoàn Nhạn Thanh mới có thể khiến Lạc Bân đối đãi như vậy.<br><br><br>“Chủ tịch, cuối cùng cũng mua được mảnh đất ở ngoại ô phía Nam kia rồi.<br><br>Kế hoạch xây dựng Thành Cửu Châu đã hoàn thành.<br><br>Tôi sẽ thúc đẩy tiến hành dự án nhanh nhất có thể”.<br><br><br>Sau khi đi vào văn phòng trên tầng cao nhất, Lạc Bân kích động nói.<br><br><br>Dương Thanh khẽ gật đầu: “Tôi rất coi trọng dự án này.<br><br>Việc xây dựng Thành Cửu Châu chính là nhiệm vụ quan trọng nhất của tập đoàn Nhạn Thanh”.<br><br><br><br>Lạc Bân lập tức cam đoan: “Chủ tịch yên tâm, tôi nhất định sẽ xây xong Thành Cửu Châu trong vòng ba năm!” <br>Dương Thanh lắc đầu: “Cái tôi muốn không chỉ là một tòa thành ở ngoại ô phía Nam của Yến Đô, mà là chín tòa thành của chín thành phố lớn đồng thời được xây dựng.<br><br>Sau ba năm, tôi muốn thấy chín Thành Cửu Châu hoàn chỉnh!” <br>Lạc Bân giật mình hỏi: “Chủ tịch, tôi kiến nghị vẫn nên tập trung xây một cái trước, chờ tòa thành ở Yến Đô hoàn thành mới xây tiếp những cái khác”.<br><br><br>“Đồng thời xây dựng cả chín thành!”, Dương Thanh kiên định nói.<br><br><br>Lạc Bân không ngăn cản nữa, lòng thầm cảm động vì Dương Thanh tin tưởng mới cho ông ta đồng thời xây dựng cả chín tòa thành.<br><br><br>Gánh nặng trên vai ông ta cũng lớn hơn.<br><br><br>Ông ta biết một khi Thành Cửu Châu được xây xong, trong tương lai sẽ mở rộng ra chín thành phố lớn.<br><br>Giá trị của Thành Cửu Châu cũng sẽ đạt mức tối đa.<br><br><br>Mặc dù Tần Thanh Tâm không biết cụ thể về dự án Thành Cửu Châu nhưng cũng nghe ra được đây là một công trình khổng lồ.<br><br><br>Cô vô cùng kinh ngạc, giật mình nhận ra Dương Thanh còn giàu có hơn tưởng tượng của mình.<br><br><br>Hôm nay vừa mới bỏ ra bảy tỷ để mua miếng đất trăm mẫu ở ngoại ô phía Nam, tiếp theo còn muốn xây Thành Cửu Châu, còn là chín tòa thành cùng lúc.<br><br><br>Tần Thanh Tâm có thể đoán được sau khi chín tòa thành được xây xong sẽ gây nên chấn động lớn thế nào.<br><br><br>Đến lúc đó, chỉ e giá trị cá nhân của Dương Thanh sẽ lại tăng vọt.<br><br><br>Dương Thanh dặn dò Lạc Bân một vài việc rồi mới dẫn Tần Thanh Tâm rời đi.<br><br><br>“Chồng ơi, hôm nay anh lại dạy em cách nhìn người, còn đưa em tới tập đoàn Nhạn Thanh, bàn bạc về dự án Thành Cửu Châu ngay trước mặt em, hẳn là có nguyên nhân phải không?”, Tần Thanh Tâm đột nhiên hỏi.<br><br><br>Dương Thanh cũng không giấu diếm, gật đầu đáp: “Em là vợ anh.<br><br><br>Tất cả những gì anh đang có đều thuộc về chúng ta”.<br><br><br>“Vừa rồi em cũng nghe thấy đó, sắp tới Lạc Bân phải phụ trách xây dựng Thành Cửu Châu.<br><br>Anh hy vọng em có thể dần tiếp quản tập đoàn Nhạn Thanh”.<br><br><br>“Sẽ có một ngày anh vẫn phải giao tập đoàn Nhạn Thanh cho em”.<br><br><br>Dương Thanh nói rất nghiêm túc, hiển nhiên đã tính toán từ lâu.<br><br><br>Tần Thanh Tâm rất kinh hãi, không ngờ anh lại muốn cô quản lý tập đoàn Nhạn Thanh.<br><br><br>Đối với cô, tập đoàn Nhạn Thanh chính là một con quái vật khổng lồ.<br><br><br>“Anh đang đùa với em đấy à?” <br>Tần Thanh Tâm kinh ngạc nói: “Em có thể quản lý tốt tập đoàn Tam Hòa đã mãn nguyện lắm rồi.<br><br>Anh giao tập đoàn Nhạn Thanh cho em, em sợ sẽ làm hỏng.<br><br>Đây là thứ duy nhất mẹ để lại cho anh trên thế gian này”.<br><br><br>Dương Thanh lắc đầu: “Có anh ở đây, tập đoàn Nhạn Thanh sẽ chỉ ngày càng phát triển.<br><br>Tài năng kinh doanh của em sẽ giúp tập đoàn thêm lớn mạnh”.<br><br><br>Thấy dáng vẻ nghiêm túc của Dương Thanh, Tần Thanh Tâm cũng rung động.<br><br>Thời đại học cô đã có thể tự mình sáng lập tập đoàn Tam Hòa, chứng minh cô rất giỏi kinh doanh.<br><br><br>Hơn nữa, cả quá trình cô đều dựa vào sức mình, không có ai nâng đỡ.<br><br><br>Tập đoàn Nhạn Thanh là doanh nghiệp hàng đầu quốc gia, có rất nhiều người tài giỏi.<br><br>Nếu Tần Thanh Tâm đến trụ sở chính làm việc, chắc chắn sẽ ngày càng xuất sắc.<br><br><br>“Không chỉ em, anh còn định để bố và Tần Y cũng vào làm ở trụ sở chính.<br><br>Giao tập đoàn Nhạn Thanh cho mọi người, anh mới yên tâm được”.<br><br><br>Dương Thanh lại nói tiếp.<br><br><br> <br>Đối với Tần Thanh Tâm, Tần Đại Dũng và Tần Y là người thân cả đời không thể dứt bỏ.<br><br>Nếu muốn làm việc ở trụ sở chính đương nhiên phải sinh sống lâu dài ở Yến Đô.<br><br><br>Tần Đại Dũng và Tần Y vẫn ở Giang Hải.<br><br>Bọn họ muốn gặp nhau cũng sẽ rất khó khăn.<br><br><br>Tần Thanh Tâm cười híp mắt nhìn Dương Thanh: “Anh giúp em đoạt lại tập đoàn Tam Hòa, cho Tần Y phụ trách chi nhánh Giang Hải của tập đoàn Nhạn Thanh, lại để bố quản lý công ty vật liệu xây dựng Long Hà chính là đợi ngày này có phải không?” <br>Dương Thanh không phủ nhận, cười đáp: “Ngoại trừ ba người, còn mấy ai anh có thể tin tưởng được?” <br>Tần Thanh Tâm cực kỳ cảm động.<br><br>Cô biết Dương Thanh để cả nhà cô vào làm việc ở trụ sở chính là rất tin tưởng bọn họ.<br><br><br>“Chuyện thuyết phục bố và Tần Y giao cho em nhé”, Dương Thanh lại cười nói.<br><br><br>“Vâng thưa chủ tịch.<br><br>Em xin hứa sẽ hoàn thành nhiệm vụ!” <br>Tần Thanh Tâm nghiêm trang nói.<br><br><br>Dứt lời, chính cô còn không nhịn được bật cười thành tiếng, Dương Thanh cũng cười.<br><br><br>Buổi chiều, Dương Thanh ở nhà nghỉ ngơi với Tần Thanh Tâm.<br><br>Bảy giờ tối, anh đưa cô đến nhà hàng Kim Thủy Uyển.<br><br><br>Mặc dù Tống Hoa Nghĩa chỉ mời Dương Thanh nhưng vì an toàn, anh vẫn muốn dẫn Tần Thanh Tâm đi cùng.<br><br><br>Nhà hàng Kim Thủy Uyển là nhà hàng năm sao cao cấp nhất của Yến Đô.<br><br>Khi Dương Thanh và Tần Thanh Tâm đến nơi, trước cổng nhà hàng đã xếp đủ loại xe sang.<br><br><br>“Cậu Thanh! Cô Tâm!” <br>Hai người vừa xuống xe đã nghe thấy giọng nói quen thuộc vang lên sau lưng.<br><br><br>Chính là Tống Hoa Nghĩa cũng vừa xuống xe.<br><br><br>Chỉ là hắn ta không hề tới một mình, sau lưng còn có mấy người nam nữ trẻ tuổi đi theo.<br><br><br>- --------------------------- <br><br>"]