["<br>","<br>Cùng lúc đó ở trang viên nhà họ Tôn.<br><br>Một chiếc Rolls-Royce phiên bản dài màu đen chậm rãi tiến vào.<br><br>Tôn Húc chờ sẵn ở cổng tức tốc chạy lên.<br><br>Một người trẻ tuổi bước ra khỏi xe.<br><br>“Cậu chủ Tào, cuối cùng cậu cũng tới rồi!”<br>Tôn Húc khúm núm nói: “Cậu chủ Tào tới thăm là vinh hạnh của nhà họ Tôn, mời cậu vào!” <br>Người tới chính là Tào Trí, người thừa kế nhánh ba nhà họ Tào.<br><br>Tào Trí khoảng chừng ba mươi tuổi, mặc toàn hàng hiệu, chiếc Rolex đang đeo cũng là bản sưu tập trị giá chục triệu.<br><br>Trên gương mặt trẻ tuổi tràn đầy kiêu ngạo.<br>“Một thằng ranh con cũng giải quyết không xong, ông đúng là đồ ăn hại!” <br>Tào Trí lạnh lùng nhìn Tôn Húc, xem thường trắng trợn.<br><br>Tôn Húc cúi đầu khom lưng nói: “Cậu chủ Tào dạy rất phải.<br><br><br>Cả nhà họ Tôn chúng tôi đều là lũ ăn hại.<br><br>Nếu hôm nay cậu chủ Tào không tới, chỉ e nhà họ Tào sẽ bị xóa sổ”.<br><br>“Đừng phí lời nữa.<br><br>Bao giờ thằng nhóc Dương Thanh kia mới xuất hiện?” <br>Tào Trí lạnh lùng hỏi.<br><br>Tôn Húc vội đáp: “Nếu tôi đoán không sai, có lẽ cậu ta đang trên đường rồi.<br><br>Chắc chắn trong vòng hai mươi phút nữa cậu ta sẽ tới đây”.<br><br>“Được, tôi sẽ đợi hai mươi phút!” <br>Tào Trí hống hách đi thẳng vào trong.<br><br>Sau lưng hắn ta là một người trung niên theo sát như hình với bóng, toàn thân tỏa ra sát khí mãnh liệt.<br><br><br>Tôn Húc không dám tới gần, dường như chỉ cần đến gần một chút sẽ lập tức mất mạng.<br><br>“Cậu chủ Tào, tôi đã chuẩn bị sẵn hợp đồng rồi và ký tên rồi, chỉ cần cậu ký vào, toàn bộ nhà họ Tôn đều sẽ thuộc về cậu”.<br><br>Tôn Húc cung kính đưa cho Tào Trí một bản hợp đồng.<br><br>Tào Trí tiện tay ném hợp đồng cho luật sư của mình.<br><br>Luật sư đọc một lượt rồi đưa cho hắn ta: “Cậu chủ Tào, không có vấn đề!” <br>“Coi như ông biết điều!” <br>Lúc này Tào Trí mới nở nụ cười: “Từ nay về sau nhà họ Tôn chính là gia tộc phụ thuộc của riêng tôi”.<br><br>“Nếu tôi có thể trở thành Tào Vương đời tiếp theo, nhà họ Tôn sẽ lập công đầu!” <br>Đám vệ sĩ chưa kịp phản ứng đã bị đánh bay.<br><br>Dương Thanh không thèm nhìn bọn họ, chắp tay cất bước đi vào nhà họ Tôn.<br><br>“Bị tấn công rồi!’ <br>“Có người xông vào!” <br>Tiếng chuông cảnh báo vang vọng khắp trang viên rộng lớn.<br><br>Vô số vệ sĩ mặc đồng phục vọt ra từ bốn phương tám hướng ngăn cản Dương Thanh.<br><br>- ---------------------------.<br><br>"]