["<br>","<br>Nghe thấy mẹ Tiểu Quân nói thế, Tần Đại Dũng căng thẳng tới mức suýt ngất.<br><br>Vừa nhìn đã biết hai gã đàn ông vạm vỡ bên cạnh Lê Chí Khuê đều là kẻ đáng gờm, nếu họ định đánh ông ấy tàn phế thật thì đúng là dễ như bỡn.<br><br>Thấy hai gã đàn ông vạm vỡ kia sắp tới gần, Tần Đại Dũng ngày càng căng thẳng, đừng nói là đánh tàn tật, cho dù họ giết ông ấy, ông ấy cũng không sợ.<br><br>Nhưng Tiêu Tiêu phải làm sao đây?<br>Vừa nãy người phụ nữ độc ác kia đã tát Tiêu Tiêu một phát, nếu Tiêu Tiêu bị họ đưa đi thật, chẳng biết sẽ phải chịu đựng những gì.<br><br>Tiêu Tiêu cũng sợ, cơ thể nhỏ bé cứ run lẩy bẩy trong lòng Tần Đại Dũng.<br><br>“Tiêu Tiêu đừng sợ, có ông rồi, không ai làm hại cháu được đâu!” <br>Tần Đại Dũng cố gắng an ủi bằng giọng dịu dàng.<br>“Ông già, ông là cái thá gì chứ, ông bảo vệ nổi con ranh đó ư?” <br>Mẹ Tiểu Quân cười lạnh.<br><br>“Các người cứ nhắm vào tôi đây này, ức hiếp một đứa bé con thì ra thể thống gì chứ?” <br>Tần Đại Dũng lấy hết can đảm, tức giận quát lên.<br><br>Cùng lúc đó, Tần Đại Dũng bỗng đặt Tiêu Tiêu xuống đất rồi hô lớn: “Tiêu Tiêu, mau chạy đi!” <br>Sau khi đẩy Tiêu Tiêu đi, Tần Đại Dũng lập tức lao tới chỗ hai gã đàn ông vạm vỡ với đôi mắt đỏ ngầu: “Tôi liều mạng với các người!” <br>“Rầm!” <br><br>Tần Đại Dũng còn chưa chạm vào đối phương thì đã bị một gã đàn ông đá bay.<br><br>“Ông ơi!” <br>Thấy Tần Đại Dũng bị đá bay, Tiêu Tiêu hét lên rồi chạy về phía ông ấy.<br><br>“Tiêu Tiêu, cứ mặc kệ ông, cháu mau chạy đi!” <br>Tần Đại Dũng ngã lăn ra đất, cảm thấy xương cốt toàn thân sắp vỡ tan.<br><br>Ông ấy gắng gượng hô lên, chỉ muốn Tiêu Tiêu chạy trốn.<br><br>Nhưng sao Tiêu Tiêu có thể mặc kệ ông ngoại mình được? <br>“Con ranh này, đi theo bọn tao!” <br>Tiêu Tiêu chạy đến, định đỡ Tần Đại Dũng dậy, nhưng cô bé còn chưa kịp chạm vào Tần Đại Dũng thì đã bị một gã đàn ông tóm lấy tay.<br><br>“Chú đánh ông cháu, chú là người xấu! Đồ xấu xa!” <br>Tiêu Tiêu ra sức giãy giụa, nhưng sao có thể thoát được chứ? <br>Thấy không thoát được, Tiêu Tiêu bỗng cắn mạnh vào tay gã đàn ông, khiến gã hét lên: “Mày chán sống rồi chứ gì!” <br>Gã giơ tay đánh vào đầu Tiêu Tiêu.<br><br>“Tiêu Tiêu!” <br>Tần Đại Dũng mở to mắt, tức giận quát lên rồi cố gắng nhào tới.<br><br>Những người đang đứng xem xung quanh cũng sững sờ.<br><br>Tiêu Tiêu chỉ là một bé gái hơn bốn tuổi, còn gã đàn ông vạm vỡ là vệ sĩ của nhà họ Lê, cánh tay gã to thế kia, nếu đánh vào đầu Tiêu Tiêu thì chẳng phải sẽ khiến cô bé vỡ đầu à? <br>Lê Chí Khuê và mẹ Tiểu Quân, không hề định ngăn cản gã, còn nở nụ cười khinh miệt, như thể trong mắt họ, Tiêu Tiêu và Tần Đại Dũng chỉ là sâu kiến, cho dù bị giẫm chết thì cũng chẳng có ai quan tâm.<br><br>Lúc này mọi người đều nhìn về phía Tiêu Tiêu, không ai chú ý tới một chiếc Phaeton đang lao như bay đến, ngay sau đó, một thanh niên bước xuống xe.<br><br>Đúng lúc gã đàn ông kia sắp đập trúng Tiêu Tiêu, tiếng hét giận dữ bỗng vang lên: “Mày chán sống rồi!” <br>Nghe thấy tiếng hét giận dữ ấy, gã đàn ông kia chỉ thấy sởn da gà, đầu bỗng ù đi, như thể nội tạng đã bị thương vì tiếng hét kia vậy.<br><br>Đúng lúc gã chần chừ, một luồng khí kình mạnh mẽ bỗng lao tới.<br><br>“Rầm!” <br>Một tiếng động rất lớn vang lên, gã đàn ông vạm vỡ nặng gần 100kg bay đi như quả bóng.<br><br>“Rầm!” <br>Ngay sau đó lại có thêm một tiếng vang nữa, cơ thể gã đàn ông vạm vỡ đập mạnh vào chiếc Rolls-Royce đắt tiền của mẹ Tiểu Quân.<br><br><br>Sau đó gã nằm im, không rõ còn sống hay đã chết.<br><br>Vào giờ phút này, mọi người đều kinh ngạc! <br>“Bố ơi!” <br>Khi thấy Dương Thanh, Tiêu Tiêu lập tức ấm ức gọi rồi nhào vào lòng anh, khóc òa: “Bố ơi, Tiêu Tiêu không bẻ gãy tượng đâu, là Tiểu Quân làm đấy.<br><br>Họ bắt nạt Tiêu Tiêu và ông, còn định đưa Tiêu Tiêu đi nữa kìa”.<br><br>Tiêu Tiêu khóc lóc thảm thiết, khiến Dương Thanh cảm thấy tim mình như sắp vỡ tới nơi.<br><br>Trong đôi mắt đỏ ngầu của anh tràn ngập sát khí dữ dội.<br><br>“Tiêu Tiêu đừng sợ! Có bố ở đây rồi, không ai dám bắt nạt con nữa đâu!”, Dương Thanh cố gắng nói thật dịu dàng.<br><br>“Thanh, cuối cùng con cũng đến!” <br>Tần Đại Dũng cũng bước tới, nhưng sắc mặt ông ấy tái mét, trên ngực áo vẫn còn dấu chân hết sức rõ ràng.<br><br>“Bố không sao chứ?” <br>Dương Thanh hỏi với vẻ tự trách.<br><br>Tần Đại Dũng lắc đầu, trong mắt tràn ngập sự lo lắng, nói khẽ: “Hình như đối phương có lai lịch không tầm thường, con đừng làm căng với họ”.<br><br>Tần Đại Dũng không biết rõ thân phận thực sự của Dương Thanh, ông ấy rất sợ Dương Thanh sẽ chuốc họa vào thân trong cơn tức giận.<br><br>Dương Thanh nói: “Bố cứ yên tâm, chuyện tiếp theo để con xử lý cho ạ”.<br><br>Tần Đại Dũng gật nhẹ đầu.<br><br>Lúc này đám đông mới biết, thanh niên vừa xuất hiện là bố của cô bé kia.<br><br><br>“Ê, mày chính là bố của con ranh kia à?” <br>Tần Đại Dũng lắc đầu, tuy hồi nãy ông ấy bị đá bay nhưng chỉ thấy hơi khó chịu ở ngực chứ không bị thương nặng.<br><br>“Tiêu Tiêu, con về nhà với ông trước nhé, để bố xử lý chuyện này, được không?”, Dương Thanh hỏi.<br><br>Tiêu Tiêu vội vàng lắc đầu: “Bố, bố chỉ có một mình, còn họ rất đông và xấu xa, Tiêu Tiêu sợ bố bị thương mất”.<br><br>Nhìn đứa con gái hiểu chuyện, Dương Thanh vô cùng đau lòng.<br><br>“Tiêu Tiêu, chẳng phải con nói bố là siêu anh hùng của con à? Con đã thấy kẻ xấu nào có thể làm hại đến siêu anh hùng chưa?”, Dương Thanh dịu dàng nói.<br><br>Tiêu Tiêu lắc đầu: “Chưa ạ!” <br>“Nếu chưa thì con phải tin tưởng bố chứ, con cứ về nhà với ông đi, lát nữa bố sẽ về chơi với con!” <br>Dương Thanh nói tiếp.<br><br>“Vâng ạ!” <br>Lúc này Tiêu Tiêu mới đồng ý: “Nhưng bố phải cẩn thận nha, đừng để thua người xấu đấy!” <br>“Được, bố cam đoan với con, chắc chắn bố sẽ đánh bại người xấu!”, Dương Thanh nói một cách chắc chắn.<br><br>- ---------------------------.<br><br>"]