["<br>","<br>Nghe Tần Y nói thế, Tiêu Chỉ Tinh lập tức nổi giận.<br><br>Người Tần Y nói chính là cô ta.<br><br>Các nhân viên khác trong phòng sales đều cười châm chọc nhìn cô ta.<br><br>“Cô mắng ai không biết xấu hổ?” <br>Tiêu Chỉ Tinh giận dữ chất vấn.<br>Tần Y nghi hoặc nhìn cô ta hỏi: “Tôi chỉ đang dạy Mễ Tuyết cách làm người thôi, mắng chị không biết xấu hổ lúc nào?” <br>“Chẳng lẽ chị cũng làm mấy chuyện tôi vừa nói à?” <br>Tần Y lập tức tỏ vẻ kinh ngạc, vội vàng che miệng nói: “Xin lỗi! Tôi không biết chị từng làm những chuyện này”.<br><br>“Chị là bạn học của chồng tôi, sao tôi lại mắng chị không biết xấu hổ được?”<br>“Dù chị thực sự làm những chuyện kia, tôi cũng phải nể mặt chồng tôi, mắng chị sao được?” <br>Tiêu Chỉ Tinh tức phát điên, vừa bị cặp vợ chồng trung niên kia cho ăn tát đang định xả giận lên Mễ Tuyết.<br><br>Nào ngờ mình lại bị Tần Y mắng.<br><br>Trông thấy Tiêu Chỉ Tinh ngày càng nổi giận, Mễ Tuyết vội vàng nói: “Chúng ta đi xem nhà đi!” <br>Dương Thanh cũng lên tiếng: “Vậy thì đi thôi!” <br>Lúc này Tần Y mới chịu buông tha, còn cười khanh khách vẫy tay với Tiêu Chỉ Tinh: “Đợi lát nữa gặp lại nhé!” <br>Nhìn theo ba người rời đi, Tiêu Chỉ Tinh phát rồ: “Chết tiệt, các người đều là lũ khốn kiếp!” <br><br>“Anh rể có hài lòng với màn thể hiện vừa rồi của em không?” <br>Trên đường đi xem biệt thự, Tần Y cười hỏi.<br><br>Dương Thanh bất lực nói: “Dù sao em cũng là phó tổng giám đốc của một tập đoàn, sao lại tự hạ thấp thân phận cãi nhau với một người phụ nữ đạo đức kém như vậy?” <br>Tần Y trợn mắt nói: “Em nói rất nhẹ nhàng mà, đâu có cãi nhau?” <br>“Rốt cuộc chị với anh Thanh có quan hệ gì vây?” <br>Mễ Tuyết rất khó hiểu, lúc Tần Y gọi Dương Thanh là chồng, lúc lại gọi là anh rể.<br><br>Tần Y phì cười đáp: “Tôi chỉ tức con ả mắt chó coi thường người khác kia thôi! Anh ấy là anh rể, cũng là anh trai của tôi!” <br>“À!” <br>Mễ Tuyết chợt hiểu ra.<br><br>Dương Thanh lái xe.<br><br>Trong lúc nói chuyện, cả ba đã tới khu biệt thự của Thành Mộng Hoan.<br><br>Xe vừa vào cổng, bảo vệ lập tức cúi chào cho qua.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210621/chien-than-o-re-929-0.jpg\" data-pagespeed-url-hash=\"2690874168\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Tần Y vui vẻ đáp.<br><br>Nghe hai người nói chuyện, Mễ Tuyết rất hâm mộ.<br><br>Trong đầu cô ta chợt xuất hiện một bóng người chôn sâu trong ký ức, trái tim nhói đau.<br><br>Dương Thanh và Tần Y không xem quá lâu, chỉ tùy tiện đi lòng vòng rồi rời đi.<br><br>Lúc ở phòng sales, bọn họ đã quan sát bố cục trên bàn sát và tỉ lệ của mô hình.<br><br>Có thể nói mô hình và biệt thự thực tế hoàn toàn giống hệt.<br><br>Dù là dinh thự Vân Phong của Dương Thanh cũng chưa chắc tốt bằng căn biệt thự vườn này.<br><br>“Xem nhà nhanh vậy sao?” Nhớ quay lại web t ruyện T amlinh nha! <br>Đám người Dương Thanh vừa bước vào phòng sales, giọng điệu chán ghét của Tiêu Chỉ Tinh đã vang lên: “Không thích à? Hay là định lúc khác mua sau?” <br>Lời nói của cô ta tràn đầy sự mỉa mai.<br><br>Sau đó cô ta còn nói tiếp: “Nể tình là bạn học cũ, tôi có thể giới thiệu cho cậu nhà bán lại, chỉ hơn trăm nghìn là mua được một căn nhà rộng hai mươi mét vuông”.<br><br><br>Tiếp tục ủng hộ team T*amlinh2*47.*com nha! <br>“Tuy diện tích chỉ có hai mươi mét vuông nhưng mua được nhà ở Yến Đô là tốt lắm rồi.<br><br>Sao hả? Cần thì để tôi liên hệ luôn, thuận tiện xin cho cậu ưu đãi mấy nghìn”.<br><br>Dương Thanh không nổi giận, chỉ cười nhìn cô ta: “E là khiến cô thất vọng rồi.<br><br>Tôi đang định mua căn biệt thự vườn kia”.<br><br>“Không cần cũng không sao.<br><br>Khoan đã, cậu nói cái gì?” <br>Tiêu Chỉ Tinh đáp lại một câu mới kịp phản ứng lại, lập tức trợn tròn mắt, vẻ mặt khó tin.<br><br>Dương Thanh không thèm để ý tới cô ta, đưa cho Mễ Tuyết một thẻ ngân hàng: “Cô quẹt thẻ đi! <br>“Vâng thưa anh Thanh!” <br>Mễ Tuyết nhận lấy thẻ ngân hàng, kích động muốn chết.<br><br>Căn biệt thự này trị giá tỷ rưỡi, chỉ riêng hoa hồng thôi đã gần một triệu.<br><br>Cô ta vừa mới tốt nghiệp đại học không lâu đã có thể kiếm được gần một triệu.<br><br>Đối với cô ta, đây là một số tiền khổng lồ.<br><br>Tiếp tục ủng hộ team T*amlinh2*47.*com nha! <br>“Cảm ơn anh Thanh!” <br>Mễ Tuyết cuống quýt cảm ơn, chuẩn bị đi quẹt thẻ.<br><br><br>“Chờ đã!” <br>Tiêu Chỉ Tinh thấy Mễ Tuyết sắp đi quẹt thẻ, rốt cuộc xác định Dương Thanh thực sự muốn mua căn biệt thự tỷ rưỡi kia, vội vàng ngăn Mễ Tuyết lại.<br><br>“Không phải chị định cho chúng tôi ưu đãi 3% sao?” <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210621/chien-than-o-re-929-1.jpg\" data-pagespeed-url-hash=\"2985374089\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>“Anh Thanh cũng đừng nhụt chí.<br><br>Cho dù bây giờ anh không mua nổi biệt thự tỷ rưỡi nhưng tôi tin chắc sau này anh sẽ làm được!” Nhớ quay lại web t ruyện T amlinh nha! <br>Mễ Tuyết chân thành khích lệ Dương Thanh.<br><br>Dương Thanh bị cô gái đơn thuần này làm cảm động, bỗng nghĩ nếu cô ta là em gái của Mã Siêu thì tốt biết mấy.<br><br>“Cô gái ngốc này, đây là thẻ đen của ngân hàng Thế Giới, hạn mức mười tỷ đấy.<br><br>Mau đi quẹt thẻ đi!” <br>Tần Y bật cười thúc giục.<br><br>Vừa rồi cô ta chỉ cố ý chọc tức Tiêu Chỉ Tinh, không ngờ lại bị cô gái không kém mình bao nhiêu tuổi này làm cảm động.<br><br>- ---------------------------.<br><br>"]