["<br>","<br>“Đừng nói là anh cãi nhau với Thanh Tâm đấy nhé? Sao trông mặt mũi ỉu xìu thế kia?” <br>Tô San cảm thấy Dương Thanh khác lạ, nghi hoặc hỏi thăm.<br><br><br>“Không phải!” <br>Dương Thanh vẫn đáp lại ngắn gọn.<br><br><br>Nhưng Tô San lại mừng thầm trong lòng.<br><br>Dương Thanh càng khác lạ càng chứng tỏ anh và Tần Thanh Tâm đang có vấn đề.<br><br><br>“Nào, để tôi uống với anh!” <br>Tô San cười nói, hào phóng tự rót cho mình một cốc, học Dương Thanh uống cạn.<br><br><br>“Phụt!” <br>Chỉ là vừa uống một ngụm, cô ta đã phun hết ra, đầu lưỡi sưng đỏ, vừa lấy tay quạt vừa oán giận nói: “Rượu gì vậy? Cay như cồn ấy”.<br><br><br>Thấy dáng vẻ chật vật của cô ta, Dương Thanh bỗng cảm thấy buồn cười.<br><br><br>“Đây là rượu Vodka mạnh nhất, trừ mùi rượu ra không còn mùi gì khác, vị rượu cay nồng, nóng như lửa”, Dương Thanh cười nói.<br><br><br>“Anh còn cười được!”, Tô San trợn mắt lườm Dương Thanh.<br><br><br><br>Dương Thanh cũng không để bụng.<br><br>Tâm tình buồn bực đã bị Tô San chọc cười vui vẻ.<br><br><br>“Cho tôi một ly rượu trái cây!”, Tô San gọi nhân viên phục vụ.<br><br><br>“Sao cô lại ở đây?”, Dương Thanh bỗng hỏi.<br><br><br>Tô San thở dài giải thích: “Bố tôi vẫn luôn muốn để nhà họ Tô chen chân vào Yến Đô, bảo tôi đi trước mở đường”.<br><br><br>“Nhà họ Tô muốn tới Yến Đô sao?”, Dương Thanh kinh ngạc hỏi.<br><br><br>Nhà họ Tô là nhà giàu nhất Giang Hải, gốc rễ đều ở Giang Hải.<br><br>Nếu tới Yến Đô với chút tài sản này của bọn họ, đừng nói là nhà giàu nhất, dù là gia tộc dưới chót cũng không bằng.<br><br><br>Gia tộc nào ở Yến Đô cũng có gia tài bạc triệu, nắm trong tay mấy doanh nghiệp lớn.<br><br><br>“Sao hả? Anh coi thường nhà họ Tô à?”, Tô San trừng mắt hỏi Dương Thanh.<br><br><br>Dương Thanh lắc đầu nói: “Không phải, tôi chỉ tò mò không biết tại sao nhà họ Tô không muốn làm nhà giàu nhất Giang Hải, lại phải tới Yến Đô chịu khổ?” <br>Tô San trợn mắt nhìn anh: “Còn nói không coi thường chúng tôi!” <br>Dương Thanh không nói gì nữa, lại cầm một cốc Vodka uống cạn.<br><br><br>Thấy Dương Thanh tu rượu ừng ực, Tô San say mê ngắm nhìn.<br><br><br>“Dương Thanh, anh thực sự không sao chứ?” <br>Tô San lo lắng hỏi, đảo mắt lấy điện thoại giả vờ quay số: “Tôi gọi cho Thanh Tâm xem nào”.<br><br><br>“Chờ đã!” <br>Dương Thanh vội vàng ngăn cản.<br><br><br>Anh biết được một vài chuyện nên thấy khó chịu, không muốn Tần Thanh Tâm nhìn thấy bộ dạng này của mình rồi buồn lòng nên mới một mình tới quán bar uống rượu.<br><br><br>Nếu Tô San nói cho Tần Thanh Tâm, ai biết cô sẽ nghĩ gì.<br><br><br><br>“Anh còn nói không có vấn đề gì với Thanh Tâm, rõ ràng là cãi nhau nên anh mới tới đây uống rượu còn gì?”, Tô San cất điện thoại đi, cười híp mắt nói.<br><br><br>Dương Thanh lười giải thích, chỉ đâm đầu vào uống rượu, nhanh chóng uống hết một chai Vodka.<br><br><br>Anh vốn định uống say nhưng Tô San xuất hiện khiến anh mất sạch hứng thú, đứng dậy nói: “Tôi phải đi rồi.<br><br>Cô cũng về nghỉ ngơi sớm đi!” <br>“Ơ, đợi đã!”, Tô San vội vàng đuổi theo.<br><br><br>Cô ta đuổi theo Dương Thanh ra ngoài mới tức giận nói: “Anh đúng là không biết ý tứ gì cả.<br><br>Dù sao chúng ta cũng là bạn bè, sao tôi cứ cảm thấy anh cố tình xa lánh tôi?” <br>“Cô có chuyện gì à?”.<br><br>Dương Thanh đứng lại, nghi hoặc hỏi Tô San.<br><br><br>Nói thật lòng, anh không thể nào thích nổi người phụ nữ này.<br><br><br>Nếu cô ta không phải bạn thân Tần Thanh Tâm, Dương Thanh đã không thèm để ý tới rồi.<br><br><br>Bây giờ cô ta lại cố tình dây dưa khiến anh thấy bực bội.<br><br><br>“Trễ thế này mà anh nhẫn tâm để tôi về một mình sao? Anh tiễn tôi về khách sạn đi!”, Tô San nói.<br><br><br>Vừa nãy đã uống hết một chai Vodka, anh lại cố tình muốn uống say nên hiện giờ chỉ cảm thấy choáng váng, rất buồn ngủ.<br><br><br><br>Tối nay uống nhiều rượu như vậy, chắc chắn không thể về nhà.<br><br>Anh vốn định ngủ ở khách sạn.<br><br><br>Nếu Tô San đã muốn mình đưa về khách sạn thì tiện đường thuê luôn một phòng ở đấy cũng được.<br><br><br>Quyết định xong, Dương Thanh mới nói: “Được, tôi đưa cô về!” <br>Thấy Dương Thanh đồng ý, Tô San mừng rỡ đáp: “Cảm ơn anh hùng Dương Thanh nhé!” <br>Tô San ở khách sạn Hilton, cách đây không xa, gọi taxi đi mười phút là tới.<br><br><br>Nhưng khi đến nơi, Dương Thanh đã ngủ thiếp đi ở ghế sau.<br><br><br>“Dương Thanh! Dương Thanh!” <br>Tô San gọi mấy lần không thấy anh phản ứng, đỏ mặt nghĩ tới chuyện sắp xảy ra, trong lòng nhộn nhạo.<br><br><br>“Đến rồi à?” <br>Dương Thanh được Tô San đỡ đi vài bước, bị gió tạt vào mặt mới tỉnh táo hơn một chút, nhưng đầu óc vẫn còn choáng váng.<br><br><br>“Anh cẩn thận, tôi dìu anh đi!”, Tô San nhỏ giọng nói.<br><br><br>- --------------------------- <br><br>"]