["<br>","<br>Khi nhắc đến việc ông Phùng muốn mời Dương Thanh về thống lĩnh bốn biên giới, vẻ cung kính trong mắt Đổng Chiêm Cương càng rõ rệt hơn.<br>Tướng quân trấn giữ bốn biên giới Đông, Tây, Nam, Bắc của Chiêu Châu đều có quyền cao chức trọng.<br>Bây giờ, ông Phùng lại muốn mời Dương Thanh thống lĩnh cả bốn biên giới, đây là vinh hạnh lớn tới ức nào chứ?<br>Khắp cả Chiêu Châu, có lẽ chỉ mình Dương Thanh được ưu ái thế thôi nhỉ?<br>Dương Thanh cũng hơi ngạc nhiên, hồi trước khi thống lĩnh biên giới phía Bắc, anh đã đứng ở đỉnh cao quyền lực rồi, không ngờ bây giờ anh lại có tư cách thống lĩnh cả bốn biên giới.<br><br>“Cậu Thanh, ông Phùng nói, chỉ cần cậu đồng ý thống lĩnh bốn biên giới, sau này vợ con cậu sẽ được cao thủ Vương Cảnh đỉnh phong âm thầm bảo vệ”.<br>Đổng Chiêm Cương thận trọng nói tiếp.<br>Ông ta cứ nghĩ mình sắp được chứng kiến sự xuất hiện của vị Tướng quân duy nhất thống lĩnh cả bốn biên giới Chiêu Châu từ xưa đến nay.<br>Không ngờ Dương Thanh lại dứt khoát từ chối: “Từ giây phút rời khỏi biên giới phía Bắc, tôi chỉ muốn làm một người chồng, người cha bình thường”.<br><br>“Nhưng nếu có ngày chiến tranh nổ ra, Tổ quốc kêu gọi, chắc chắn tôi sẽ về và chiến thắng!”<br>Dương Thanh nói bằng giọng kiên định.<br>Vào giờ phút này, Đổng Chiêm Cương không khỏi kính trọng anh, máu trong người cũng sôi trào.<br>Ông ta bằng hơi mong chờ đến ngày, ở Chiêu Châu sẽ xuất hiện một nhân vật trong truyền thuyết.<br>Khắp Chiêu Châu, có lẽ chỉ mình Dương Thanh đạt đến cấp bậc này thôi.<br>Còn bây giờ, ông ta đang được theo sát Dương Thanh, đó là vinh hạnh của ông ta.<br>Dương Thanh cũng hơi lo lắng, nhưng sau khi biết ý của ông Phùng, sự lo âu trong lòng anh đã biến mất tăm.<br>Ông Phùng bảo Đổng Chiêm Cương chuyển lời tức là muốn nói với Dương Thanh, anh cứ yên tâm làm việc, nếu có vấn đề thì ông Phùng sẽ giải quyết.<br>Nhưng anh phải tuân theo một số giới hạn.<br>Bốn Hoàng tộc và năm Vương tộc lớn đều rất quan trọng với Chiêu Châu.<br> <br>Bốn biên giới sẽ bảo vệ Chiêu Châu, nhưng Hoàng tộc và Vương tộc lại nắm giữ kinh tế của đất nước này.<br>Cho dù nhà nào biến mất thì cũng sẽ mang lại cho Chiêu Châu phiền phức rất lớn.<br>Trong lúc Dương Thanh đang ngồi chuyên cơ đến Vương thành Quan, một chiếc Boeing 747 đã đáp xuống sân bay ở Vương thành Quan.<br>Vương thành Quan là Vương thành của một trong chín châu vực lớn, cả kinh tế lẫn quân sự đều rất phát triển.<br>Tuy lúc này đã hơn mười một giờ đêm, nhưng đèn đóm ở Vương thành Quan vẫn sáng trưng, xe cộ qua lại tấp nập.<br>Mã Siêu đi ra khỏi sân bay, trong mắt lóe lên ánh sáng sắc bén.<br><br>“Vương tộc họ Quan, tôi tới rồi đây!”<br>Mã Siêu nhìn về một hướng, lạnh lùng nói.<br>Ở hướng đó chính là Vương phủ họ Quan mà anh ta định xông vào đêm nay.<br>Đến giờ Mễ Tuyết vẫn chưa tỉnh lại.<br>Tuy Ngải Lâm nói Mễ Tuyết vẫn có hy vọng tỉnh lại, nhưng anh ta biết rõ hy vọng đó vô cùng xa vời.<br>Đối với anh ta, chuyện này đúng là cú sốc lớn.<br>Khi đưa Mễ Tuyết ra khỏi khách sạn vào hôm đó, anh ta đã trơ mắt nhìn Mễ Tuyết đang ngồi trong xe con bị một chiếc xe tải hạng nặng tông trúng.<br>Chính anh ta đã bế Mễ Tuyết với cơ thể đầy máu ra ngoài.<br>Mỗi khi nhớ tới cảnh tượng này, anh ta lại thấy lòng đau như cắt, chỉ muốn nằm trên giường bệnh thay cho Mễ Tuyết thôi.<br>Anh ta là anh trai mà lại để lạc em gái 12 năm, anh ta đã không làm tròn bổn phận.<br>Anh ta là chồng, nhưng vừa cưới xong đã bỏ rơi vợ để đến đây báo thù rửa hận cho em gái, anh ta cũng không làm tròn trách nhiệm của người chồng nốt.<br>Anh ta đã lựa chọn lặng lẽ rời đi chứ không nghe lời Dương Thanh, anh ta cũng không xứng đáng với anh em.<br>Tuy anh ta biết Dương Thanh sẽ báo thù cho em gái giúp anh ta, nhưng anh ta thực sự không chờ nổi nữa, chỉ muốn đích thân giết chết kẻ thù.<br><br>“Lâm, anh Thanh, xin lỗi!”<br><br>Mã Siêu khẽ nói rồi vẫy một chiếc taxi lại.<br><br>“Chào anh, cho hỏi anh định đi đâu thế?”<br>Tài xế hỏi.<br><br>“Vương phủ họ Quan!”<br>Mã Siêu lạnh nhạt nói.<br>Nghe thấy thế, tài xế cười: “Đêm hôm khuya khoắt, anh đến Vương phủ họ Quan làm gì thế?” “Giết người!”<br>Mã Siêu lạnh lùng nói.<br>Tài xế hơi sửng sốt rồi phá lên cười: “Người anh em hài hước thật, đến Vương phủ họ Quan để giết người ư? Tôi thà tin anh chính là người của Vương phủ họ Quan hơn đấy”.<br>Mã Siêu không quan tâm đến tài xế nữa, nhắm nghiền måt.<br><br>Thấy Mã Siêu im lặng, tài xế cũng không tự chuốc nhục vào thân, ngậm miệng rồi tập trung lái xe.<br>Hai mươi phút sau, chiếc xe chậm rãi dừng lại ở cửa Đông của Vương phủ họ Quan, tài xế cười ha hả: “Chỗ mà anh muốn đến để giết người đây, tới rồi đấy!”<br>Giọng anh ta có vẻ mỉa mai.<br>Lúc này Mã Siêu mới chậm rãi mở mắt ra, trong mắt có sát khí vô cùng lạnh lẽo.<br><br>“Không cần thối lại!”<br>Anh ta tiện tay đưa mấy tờ một trăm tệ cho tài xế rồi xuống xe.<br>Thấy Mã Siêu để lại mấy trăm tệ, tài xế lập tức sáng mắt lên, nhìn theo bóng lưng Mã Siêu với vẻ kinh ngạc: “Xem ra anh ta đúng là người của Vương phủ họ Quan rồi”.<br>Chỉ người của Vương phủ họ Quan mới hào phóng đến thể.<br><br>Tài xế đang định rời đi, chợt nhớ ra Mã Siêu đã nói mình tới đây để giết người, thấy hơi tò mò, bèn nán lại.<br><br>“Đây là khu vực quan trọng của Vương phủ, người ngoài không được bước vào, hãy rời đi ngay!” <br>Mã Siêu vừa đến cửa Đông của Vương phủ thì đã bị hai vệ sĩ canh giữ ở đó chặn đường.<br><br>“Cút!”<br>Mã Siêu tức giận quát, bỗng bước lên phía trước, vung tay lên.<br><br>“Rầm!”<br>Anh ta đấm trúng ngực một tên vệ sĩ, hắn lập tức bay ra xa mấy mét như diều đứt dây, nặng nề đập vào tường, hộc máu mồm rồi ngất xỉu.<br><br>“Dám xông vào Vương phủ, đáng chết!”<br>Tên vệ sĩ còn lại sững sờ rồi chỉ vào mặt Mã Siêu, tức giận quát lớn.<br><br>“Rầm!”<br>Nhưng hắn còn chưa kịp phản ứng thì đã bị Mã Siêu đấm vào mặt, lập tức hôn mê.<br>Thông thường, ở cửa Vương phủ chỉ có hai vệ sĩ.<br>Dù sao nơi này cũng là Vương phủ, hơn nữa còn nằm trong Vương thành Quan, với thực lực của Vương tộc họ Quan, không ai dám xông vào đây hết.<br>Thế nên vệ sĩ chỉ là cao thủ bình thường, không hề có sức chiến đấu trước mặt Mã Siêu.<br>Không còn vệ sĩ nữa, Mã Siêu rảo bước tiến vào Vương phủ họ Quan.<br><br>“Rốt...!rốt cuộc mình đã đưa ai đến Vương tộc họ Quan the?\"<br>Tài xế xe taxi sợ hết hồn, nói với vẻ đờ đẫn: “Chẳng lẽ anh ta tới Vương phủ họ Quan để giết người thật ư?”<br>Nghĩ đến đây, tài xế không dám nán lại nữa, lập tức nhấn ga, xe taxi rời khỏi chốn thị phi này nhanh như tên bån.<br><br> <br>“Anh là ai mà dám xông vào Vương phủ!”<br>Mã Siêu vừa bước vào Vương phủ họ Quan thì đã gặp phải một tiểu đội tuần tra có năm người, năm khẩu súng tự động lập tức chĩa vào đầu anh ta.<br>Như thể chỉ cần anh ta nhúc nhích, vệ sĩ đi tuần tra sẽ bắn vỡ đầu anh ta vậy.<br>Mã Siêu cũng không ngờ mình lại xui xẻo đến thế, vừa tiến vào Vương phủ đã gặp phải tiểu đội tuần tra.<br>Nhưng thế đã sao chứ?<br>Năm người này vẫn chưa làm gì được anh ta cả.<br><br>\"Xoet!\"<br>Trước sự kinh hãi của năm vệ sĩ, Mã Siêu bỗng di chuyển với tốc độ nhanh như chớp.<br><br>“Anh dám à!”<br>Vệ sĩ dẫn đầu sợ hết hồn, tức giận quát rồi vội vàng bóp cò súng.<br><br>“Bùm!”<br>Tiếng súng vang lên.<br>Nhưng Mã Siêu đã sớm biến mất rồi, anh ta xuất hiện trước mặt vệ sĩ dẫn đầu rồi đấm vào mặt hắn: “Rầm!” Mặt vệ sĩ cầm đầu lập tức đầm đìa máu me, mũi lõm hẳn vào, ngất xỉu ngay tắp lự.<br>Bốn vệ sĩ khác vừa hoàn hồn, đang định nổ súng thì Mã Siêu lại di chuyển tiếp.<br>Ở khoảng cách gần như thế, súng tự động không có chút tác dụng nào, còn khiến vệ sĩ vướng víu thêm.<br><br>Họ chưa kịp đổi hướng chĩa súng thì Mã Siêu đã duỗi tay ra, nắm lấy bảng súng rồi.<br><br>“Rầm!”<br>Một tiếng động lớn vang lên, hai khẩu súng đập vào nhau, lập tức văng ra khỏi tay hai vệ <br>- ---------------------------.<br><br>"]