["<br>","<br>Giọng nói của Dương Thanh tràn đầy áy náy.<br><br>Anh rất hiểu tính cách của Hạ Hà, nếu không phải thực sự cần giúp đỡ, cô ta sẽ không chủ động nhờ vả.<br><br>“Không sao, anh có việc bận thì cứ làm đi!” <br>Tuy Hạ Hà muốn Dương Thanh đi cùng mình nhưng cũng sẽ không vì việc riêng của mình ép anh phải giúp đỡ.<br><br>“Thế này nhé, cô cứ tới Nam Tương Viên trước, tôi xong chuyện sẽ chạy tới sau”.<br>Dương Thanh đột nhiên nói.<br><br>“Không sao đâu, anh không cần vì tôi làm chậm trễ chuyện của mình”.<br><br>Hạ Hà vội vàng từ chối, sợ làm ảnh hưởng đến việc riêng của Dương Thanh.<br><br>“Cứ quyết định như vậy đi.<br><br>Được rồi, tôi đang lái xe, không tiện nói với cô nữa”.<br>Dứt lời, Dương Thanh liền cúp máy.<br><br>“Bố ơi, cô Hạ Hà gọi đến ạ?” <br>Vì đang lái xe nên Dương Thanh mở loa ngoài.<br><br>Tiêu Tiêu nghe thấy giọng nói của Hạ Hà thì rất vui mừng.<br><br>Dương Thanh khẽ mỉm cười: “Cô Hạ Hà đấy.<br><br>Dạo này cô ấy rất bận, đợi khi nào cô ấy rảnh bố sẽ dẫn cô ấy tới thăm con”.<br><br><br>“Vâng ạ, con cũng nhớ cô Hạ Hà lắm”.<br><br>Tiêu Tiêu vui vẻ đáp.<br><br>Mười lăm phút sau, Dương Thanh đưa Tiêu Tiêu tới tập đoàn Mamba Đỏ.<br><br>Anh gọi điện cho Tần Thanh Tâm, rất lâu sau cô mới bắt máy: “Anh đợi em thêm năm phút nữa nhé, em sắp xong rồi”.<br><br>“Ừ, em cứ làm đi!” <br>Dương Thanh cúp máy.<br><br>Thời gian dần trôi qua, Dương Thanh chơi với con gái dưới tòa nhà của tập đoàn Mamba Đỏ.<br><br>Năm phút nhanh chóng trôi qua, Tần Thanh Tâm vẫn chưa xuống.<br><br>Đợi thêm mười phút nữa vẫn không thấy cô đâu.<br><br>“Bao giờ mẹ mới tan làm hả bố?” <br>Tiêu Tiêu chơi mệt rồi, dựa vào lòng Dương Thanh hỏi.<br><br>Dương Thanh nhìn đồng hồ.<br><br>Anh tới Mamba Đỏ sắp được một tiếng rồi, Tần Thanh Tâm vẫn chưa xuống.<br><br>Năm giờ trường mầm non đã tan học, bây giờ đã là sáu giờ hai mươi phút rồi.<br><br>Dương Thanh vốn muốn thăm Diệp Mạn trước bảy giờ để tới Nam Tương Viên tìm Hạ Hà.<br><br>Nhưng xem ra rất khó có thể gặp được Hạ Hà lúc bảy giờ.<br><br>“Tâm à, em xong việc chưa?” <br>Dương Thanh lại gọi điện thoại cho Tần Thanh Tâm.<br><br>“Xin lỗi anh!” <br>Cô cuống quýt xin lỗi: “Em mải làm quên cả thời gian.<br><br>Giờ em xuống ngay đây”.<br><br>Dương Thanh lắc đầu cười khổ.<br><br>Anh sợ làm phiền Tần Thanh Tâm nên không muốn gọi điện, không ngờ cô lại mải làm quên cả thời gian.<br><br>Lần này chỉ mất năm phút, Tần Thanh Tâm đã ra khỏi tòa văn phòng.<br><br>“Mẹ ơi!” <br>Tiêu Tiêu vui sướng hô lên, chạy tới chỗ cô.<br><br>“Xin lỗi con gái yêu của mẹ, mẹ bận quá quên mất thời gian”.<br><br>Tần Thanh Tâm bế Tiêu Tiêu lên, thơm vào má cô bé.<br><br><br>Tiêu Tiêu chu môi nói: “Con với bố đợi mẹ lâu lắm rồi”.<br><br>Dương Thanh đi tới cười nói: “Mẹ bận làm mà con! Con tha thứ cho mẹ lần này nhé”.<br><br>Tần Thanh Tâm cũng tỏ vẻ đáng thương: “Mẹ biết lỗi rồi, sau này sẽ dành nhiều thời gian ở bên con”.<br><br>Nghe vậy Tiêu Tiêu mới vui hơn: “Thấy mẹ khổ cực như vậy, con tha thứ cho mẹ đấy”.<br><br>.<br><br>||||| Truyện đề cử: Sự Hấp Dẫn Của Tổng Tài (Công Lược Trái Tim) |||||<br>“Cảm ơn Tiêu Tiêu nhé!” <br>Tần Thanh Tâm vội vàng nói.<br><br>Thấy cảnh tượng đẹp đẽ này, Dương Thanh bất giác nở nụ cười hạnh phúc.<br><br>Nửa tiếng sau, anh lái xe đưa vợ con tới bệnh viện Nhân Dân Yến Đô.<br><br>“Dương Thanh, sao con lại tới đây?” <br>Diệp Mạn thấy Dương Thanh tới, kinh ngạc hỏi.<br><br>Dương Thanh mỉm cười đi vào phòng bệnh trước, Tần Thanh Tâm và Tiêu Tiêu đi theo sau.<br><br>Giây phút Diệp Mạn nhìn thấy Tiêu Tiêu, vẻ mặt lập tức cứng đờ, hai mắt đỏ bừng.<br><br>“Mẹ cháu nói bà là bà ngoại của cháu ạ?” <br>Tiêu Tiêu nhìn Diệp Mạn, giọng nói non nớt ngọt ngào bỗng vang lên.<br><br>Diệp Mạn nghe thấy thế không kìm được nước mắt, nghẹn ngào không nói nên lời, chỉ có thể gật đầu lia lịa.<br><br>Diệp Mạn thấy vô cùng cảm kích, Tần Thanh Tâm nghe thấy thế cũng không do dự nữa, mỉm cười gật đầu với Tiêu Tiêu.<br><br>Tiêu Tiêu lập tức vui sướng reo hò, vội vàng giơ cánh tay trắng trẻo của mình ra.<br><br>Diệp Mạn tự mình đeo vòng tay kim cương cho Tiêu Tiêu, quả nhiên rất hợp với cô bé.<br><br><br>Tiêu Tiêu vốn được thừa hưởng vẻ đẹp của Tần Thanh Tâm, tuy bây giờ còn nhỏ nhưng trông đáng yêu hệt búp bê.<br><br>Đeo thêm chiếc vòng tay lấp lánh này lại càng đáng yêu hơn.<br><br>“Cảm ơn bà ngoại!” <br>Tiêu Tiêu vui vẻ nói, còn thơm một cái lên má Diệp Mạn.<br><br>Diệp Mạn cảm thấy hạnh phúc tới quá đột ngột, trái tim mềm nhũn.<br><br>Trong lúc cả nhà Dương Thanh đang đoàn tụ, Hạ Hà đã tới Nam Tương Viên.<br><br>Đứng trước cổng Nam Tương Viên, Hạ Hà bỗng thấy do dự.<br><br>Cô ta vẫn nhớ lời dặn dò của đạo diễn Lý.<br><br>Tuy cô ta tốt bụng hiền lành nhưng cũng không phải đồ ngu.<br><br>Loại phụ nữ như Tôn Chí Kiều rất nguy hiểm.<br><br>Thế nhưng Dương Thanh lại có chuyện không tới được.<br><br>Cô ta không còn bạn khác giới nào khác ở Yến Đô, cũng không thể đắc tội Tôn Chí Kiều.<br><br>Dù thế nào cô ta cũng phải tới gặp Tôn Chí Kiều.<br><br>- ---------------------------.<br><br>"]