["<br>","<br>Không ai ngờ Diệp Mạn lại âm thầm bồi dưỡng mười mấy cao thủ.<br><br><br>Ban đầu Dương Thanh cũng cảm nhận được sự tồn tại của đám người này nhưng không nghĩ là người của Diệp Mạn nên bây giờ cũng hơi ngạc nhiên.<br><br><br>Chỉ là như vậy càng tốt, anh đỡ phải ra tay.<br><br><br>Đây vốn là việc riêng của nhà họ Diệp, nếu Dương Thanh tùy tiện nhúng tay vào lỡ bất cẩn giết chết ai đó cũng không biết phải ăn nói với Tần Thanh Tâm thế nào.<br><br><br>Anh chỉ cần bảo vệ Diệp Mạn bình yên vô sự là được.<br><br><br>\"Diệp Mạn, con muốn làm phản sao?\" <br><br>Diệp Kế Tông sững sờ, khuôn mặt già nua hằn lên những nếp nhăn tràn đầy tức giận.<br><br><br>\"Tất cả là tại ông ép tôi.<br>Nếu không phải tại ông, tại sao mọi việc lại ra nông nỗi này?\" <br><br>\"Nếu không có tôi, nhà họ Diệp có thể chiếm đoạt được nhà họ Tề sao?\" <br><br>\"Nếu không chiếm đoạt được nhà họ Tề, sợ là nhà họ Diệp đã bị đá khỏi tám gia tộc đứng đầu Yến Đô từ lâu rồi\".<br><br><br>\"Tôi cũng là dòng chính của nhà họ Diệp.<br>Gia tộc có quy định phụ nữ không được làm chủ gia tộc không?\" <br><br>Diệp Mạn lạnh lùng nói, ánh mắt sắc bén liếc nhìn đám người nhà họ Diệp.<br>Những người bị bà ta nhìn tới đều vô thức cúi đầu, không ai có can đảm nhìn thẳng vào bà ta.<br><br><br>\"Tuy trong quy định của gia tộc không cấm phụ nữ làm chủ nhưng đây là luật bất thành văn, mấy trăm năm nay nhà họ Diệp vẫn luôn tuân thủ quy định này, sao con dám tự ý thay đổi?\" <br><br>Diệp Kế Tông phản đối gay gắt.<br>Tuy lão ta đã tám mươi tuổi nhưng khí thế không hề thua kém người trẻ tuổi chút nào.<br><br><br>\"Luật bất thành văn? Đúng là nực cười!\" <br><br><br>Diệp Mạn cười chế giễu: \"Dù là luật bất thành văn, hôm nay tôi cũng phải loại bỏ quy định này.<br>Phụ nữ thì đã sao? Đây là thời đại nam nữ bình đẳng, phụ nữ cũng có tôn nghiêm và địa vị\".<br><br><br>\"Sau này bất kể là nam hay nữ chỉ cần có tài năng đều có tư cách làm chủ nhà họ Diệp!\" <br><br>\"Nếu mấy trăm năm nay nhà họ Diệp chưa từng có chủ gia tộc là phụ nữ thì tôi sẽ là ngoại lệ đầu tiên!\" <br><br>Lúc này Diệp Mạn như trở thành người khác, cả người tỏa ra khí thế uy nghiêm.<br><br><br>Bà ta tự tin nhưng không kiêu ngạo.<br>Một người phụ nữ chỉ dựa vào bản thân vẫn sáng lập ra tập đoàn Mamba Đỏ không thể là người tầm thường.<br><br><br>\"Con...<br>con đang muốn ép bố chết sao?\" <br><br>Diệp Kế Tông giận run người quát.<br><br><br>\"Diệp Mạn, đủ rồi!\" <br><br>Đúng lúc này Diệp Thương bỗng đứng lên, gằn giọng nói: \"Cô ăn nói với bố thế hả? Lẽ nào bố chết cô mới vừa lòng sao?\" <br><br>Diệp Mạn khinh thường nhìn Diệp Thương, chế giễu nói: \"Lúc này anh ra mặt là vì muốn lấy lòng ông ta sao?\" <br><br>Khuôn mặt già nua của Diệp Thương đỏ bừng, thẹn quá hóa giận: \"Cô đang nói hươu nói vượn gì thế? Bao đời nay chỉ chủ gia tộc mới có quyền bổ nhiệm chủ gia tộc đời tiếp theo.<br>Hiện giờ bố là người có quyền đó.<br>Bố chọn ai thì chính là người đó.<br>Nếu bố bằng lòng để cô thừa kế vị trí chủ gia tộc, Diệp Thương tôi nhất định sẽ không phản đối\".<br><br><br>\"Nhưng bố lại không có ý định này, còn cô đang ép bố làm theo ý mình\".<br><br><br>\"Được lắm! Không phải cô lợi hại lắm sao? Ngay cả bố mà cô cũng muốn giết cơ mà,có giỏi thì cô giết tôi trước đi!\" <br><br>Diệp Thương kích động chắn trước người Diệp Kế Tông, ra vẻ hiếu thảo.<br><br><br>Mí mắt Diệp Vô Song giật giật, vẻ mặt méo mó.<br>Anh ta biết có Dương Thanh và Mã Siêu ở đây, Diệp Mạn cực kỳ đáng sợ.<br><br><br>Đây là cơ hội duy nhất của anh ta.<br>Nếu ra mặt như Diệp Thương có lẽ còn được Diệp Kế Tông khen ngợi, truyền lại vị trí chủ gia tộc.<br><br><br>Nhưng cho dù Diệp Kế Tông có truyền lại vị trí chủ gia tộc cho anh ta thì Diệp Mạn có để yên cho anh ta hưởng không? <br><br>Nghĩ vậy, Diệp Vô Song vẫn lựa chọn lẳng lặng quan sát.<br><br><br>Diệp Mạn lạnh lùng nhìn Diệp Thương, khinh thường nói: \"Nếu anh muốn chết sớm, tôi sẽ cho anh toại nguyện, cứ coi như giết gà dọa khỉ để người nhà họ Diệp biết khi phụ nữ nổi điên họ có thể làm bất cứ chuyện gì\".<br><br><br>Dứt lời, bà ta phất tay ra lệnh: \"Trong vòng mười giây, nếu Diệp Thương không chịu tránh ra, giết luôn!\" <br><br>\"Vâng!\" <br><br>Mười mấy cao thủ đeo mặt nạ quỷ đồng loạt hô lên.<br><br><br>Khắp nhà họ Diệp ngập tràn sát khí nồng nặc khiến người run sợ.<br><br><br>Diệp Thương nghe vậy, cả người run cầm cập.<br>Ông ta ra mặt thay chủ gia tộc, vốn ôm hy vọng Diệp Mạn sẽ nương tay nhưng kết quả lại khiến ông ta thất vọng ê chề.<br><br><br>\"Diệp Mạn, tôi là anh Hai của cô đấy, cô muốn giết cả tôi sao?\" <br><br><br>Diệp Thương khó tin hỏi.<br><br><br>Diệp Mạn lạnh lùng giơ tay nhìn đồng hồ rồi hờ hững nói: \"Ba giây cuối cùng!\" <br><br>\"Em gái, em muốn giết anh thật sao?\" <br><br>Diệp Thương trợn trừng hai mắt.<br><br><br>\"Đến giờ rồi!\" <br><br>Diệp Mạn dùng hành động để trả lời ông ta: \"Giết!\" <br><br>Một cao thủ mang mặt nạ quỷ đi thẳng tới chỗ Diệp Thương.<br>Đến lúc này Diệp Thương mới bàng hoàng nhận ra Diệp Mạn muốn giết mình thật.<br><br><br>\"Tôi sẽ rút khỏi cuộc chiến tranh giành vị trí chủ gia tộc!\" <br><br>Thấy cao thủ mặt nạ sắp đánh tới, Diệp Thương rống lên.<br><br><br>Sau đó, ông ta cảm thấy như được giải thoát.<br>Làm người thừa kế bao năm qua, áp lực trên vai ông ta quá lớn.<br><br><br>Đột nhiên gào lên muốn từ bỏ tranh quyền thừa kế trước mặt mọi người khiến ông ta thấy nhẹ nhõm như trút được gánh nặng.<br><br><br>\"Hứ!\" <br><br>Diệp Mạn khinh thường nhìn Diệp Thương tránh sang một bên rồi lại nhìn Diệp Kế Tông, châm chọc nói: \"Chủ gia tộc tương lai do ông chỉ định chỉ là một kẻ nhu nhược tham sống sợ chết mà thôi\".<br><br><br>\"Lẽ nào trong mắt ông, kẻ yếu đuối như vậy mới là chủ gia tộc xứng đáng nhất sao?\" <br><br>\"Phải rồi, còn có một con chuột nhắt không có gan ra mặt nữa\".<br><br><br>\"Từ khi nào nhà họ Diệp đã suy sụp tới mức để kẻ nhu nhược và bọn nhát gan kế thừa vị trí chủ gia tộc vậy?\" <br><br>\"Lúc nào ông cũng nói sợ sau khi chết không biết ăn nói với tổ tiên thế nào.<br>Chẳng lẽ ông cam lòng truyền lại vị trí chủ gia tộc cho kẻ yếu đuối như vậy sao?\" <br><br>Ngôn từ sắc bén và đầy mỉa mai.<br><br><br>Sắc mặt Diệp Kế Tông ngày càng tái nhợt.<br>Sau vài câu nói, lão ta đã phụt máu, vẻ mặt tiều tụy.<br><br><br>Dòng chính nhà họ Diệp rất đông nhưng không ai dám lên tiếng bởi sức ép của Diệp Mạn.<br><br><br><br>Trên mặt Diệp Mạn thoáng hiện lên một tia buồn bã không đành lòng.<br><br><br>\"Đưa chủ gia tộc họ Diệp tiền nhiệm đi bệnh viện!\" <br><br>Diệp Mạn lớn tiếng ra lệnh cho đám cao thủ.<br><br><br>Mấy người làm của nhà họ Diệp bước tới định đỡ Diệp Kế Tông nhưng bị lão ta từ chối.<br><br><br>Một tay lão ta chống gậy, tay còn lại chống xuống bàn loạng choạng đứng lên, trên khuôn mặt dãi dầu sương gió chỉ còn lại sự cô độc.<br><br><br>\"Tôi tuyên bố, từ hôm nay trở đi, Diệp Mạn chính là chủ gia tộc họ Diệp!\" <br><br>Nói xong, lão ta chống gậy rời đi.<br><br><br>Dưới ánh đèn điện, bóng Diệp Kế Tông như được kéo dài ra.<br>Mọi người nhìn chằm chằm vào bóng lưng tập tễnh rời đi của lão ta.<br><br><br>Ai cũng hiểu, thời đại của Diệp Kế Tông đã hoàn toàn chấm dứt.<br><br><br>Sau này nhà họ Diệp sẽ do nữ chủ đầu tiên quản lý.<br><br><br>Dương Thanh khá ngạc nhiên vì Diệp Mạn có thể làm tới mức này.<br><br><br>\"Bây giờ là lúc thanh lý môn hộ!\" <br><br>Đúng lúc này Diệp Mạn bỗng nhìn sang một người trẻ tuổi, ánh mắt lóe lên sát khí.<br><br><br><br>.<br><br>"]