["<br>","<br>Người của Vương tộc khác cũng đã tới rồi sao? <br>“Cho cô ta vào đi!” <br>Dương Thanh lạnh lùng nói.<br><br>Vẫn chưa biết mục đích của người tới là gì, đợi gặp mặt rồi nói tiếp.<br>Ngay sau đó, cửa phòng làm việc được mở ra, thư ký dẫn một cô gái trẻ tuổi bước vào.<br><br>Dương Thanh vừa nhìn thấy cô ta liền nhíu mày: “Là cô à?” <br>“Cuối cùng em cũng tìm được sư phụ rồi”.<br><br>Cô gái kia trông thấy Dương Thanh lập tức nở nụ cười kích động nói.<br>“Cô đừng gọi lung tung, tôi làm sư phụ cô từ bao giờ?” <br>Dương Thanh bực bội nói.<br><br>Cô gái này khoảng chừng hai mươi tuổi, xinh đẹp, mái tóc đen dài, dáng người cao một mét bảy, ngực nở mông cong vô cùng nóng bỏng.<br><br>Hôm nay là lần thứ hai anh gặp cô ta.<br><br>Lần trước là ở nhà ga lúc anh tìm được Tiết Nguyên Bá giả làm một lão già.<br><br>Kết quả Tiết Nguyên Bá giả vờ đáng thương khiến người xung quanh giận dữ để thừa cơ chạy trốn.<br><br><br>Lúc anh đang định bắt người thì cô gái này xuất hiện đánh anh.<br><br>Nhưng sau khi anh lột mặt nạ của Tiết Nguyên Bá trước mặt mọi người, cô ta mới biết mình đã hiểu lầm Dương Thanh, lập tức xin lỗi.<br><br>Nào ngờ, mười mấy ngày không gặp, cô gái này lại tìm đến tận tập đoàn Nhạn Thanh.<br><br>“Sư phụ trách em chưa làm lễ bái sư ạ?” <br>Quan Duyệt cười nói: “Em chuẩn bị xong hết rồi”.<br><br>Dứt lời, cô ta tiện tay cầm một cái chén trên bàn làm việc của Dương Thanh, chạy tới máy lọc nước đổ đầy chén.<br><br>“Sư phụ, điều kiện có hạn, không có lá trà, em đành phải dùng nước thay trà kính sư phụ một chén”.<br><br>Quan Duyệt dùng hai tay nâng chén nước, khẽ cúi đầu, giống như đang bái sư: “Mời sư phụ dùng trà!” <br>Dương Thanh cảm thấy dở khóc dở cười, đúng là một cô nàng lanh lợi.<br><br>May mà cô ta còn nhỏ tuổi, nếu không Dương Thanh đã đuổi cổ ra ngoài từ lâu rồi.<br><br>“Tôi không nói sẽ nhận cô làm đồ đệ.<br><br>Cô đi đi!” <br>Dương Thanh không nhận lại chén nước, tức giận nói.<br><br>Anh thực sự không có ý định nhận đồ đệ, dù có cũng không thể nhận một cô gái trẻ.<br><br>Hơn nữa, anh không hề quen biết cô gái này, sao có thể nhận đồ đệ? <br>“Nếu sư phụ không đồng ý, em sẽ khóc cho sư phụ xem!” <br>Quan Duyệt ngẩng đầu tỏ vẻ đáng thương, viền mắt đỏ hoe như sắp khóc.<br><br>Dương Thanh lạnh lùng nhìn cô ta: “Cô tốt nghiệp khoa diễn xuất à?” <br>“Sao sư phụ biết? Chuyên ngành đại học thứ hai của em chính là diễn xuất đấy”.<br><br>Quan Duyệt kinh ngạc hỏi.<br><br>Dương Thanh thực sự cạn lời, bất lực lắc đầu: “Tôi nói rồi, tôi không nhận đồ đệ đâu.<br><br>Cô đi đi!” <br>“Con không đi!” <br><br>Quan Duyệt lắc đầu nguầy nguậy: “Nếu em đi, sao anh chịu nhận em làm đồ đệ?” <br>“Sư phụ nhận em đi.<br><br>Dù là học võ hay làm ấm giường, chỉ cần sư phụ yêu cầu em đều sẽ nghe theo”.<br><br>Dứt lời, Quan Duyệt còn cúi đầu ra vẻ thẹn thùng.<br><br>Dương Thanh trợn mắt há hốc mồm.<br><br>Cô gái này diễn xuất giỏi, nhan sắc cao, không đi làm diễn viên đúng là quá phí.<br><br>“Cô chưa tốt nghiệp đại học đúng không?” <br>Dương Thanh bỗng lên tiếng.<br><br>“Sư phụ muốn đi đâu? Em muốn đi cùng”.<br><br>Quan Duyệt tức tốc chạy tới trước mặt Dương Thanh, chờ mong hỏi.<br><br>Dương Thanh biết cô gái này rất khó chơi, cũng không ngăn cản, dứt khoát quay người rời đi.<br><br>Sau khi ra khỏi phòng làm việc, nhiều người trông thấy Quan Duyệt đi theo sau Dương Thanh đều rất kinh ngạc, không biết chủ tịch có thêm một cô gái theo đuôi từ bao giờ.<br><br>“Dương Thanh, cô ta là ai?” <br>Dương Thanh vừa bước ra khỏi tập đoàn Nhạn Thanh đã nghe thấy một giọng nói ngập tràn tức giận ở sau lưng.<br><br>Thấy Tần Y nổi giận, Dương Thanh biết cô ta hiểu lầm, vội vàng giải thích: “Em đừng hiểu lầm, cô ta chính là đồ không…” <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210620/chien-than-o-re-916-0.jpg\" data-pagespeed-url-hash=\"2471485625\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>“Cô đừng nhận sư mẫu lung tung!” <br>Dương Thanh nổi giận quát: “Cô ấy là em gái của sư mẫu cô, tên là Tần Y”.<br><br>“À không, là em gái của vợ tôi”.<br><br>Quan Duyệt cứ lải nhải không ngừng bên tai Dương Thanh khiến anh cũng bị tẩy não.<br><br>“Rốt cuộc sư phụ cũng thừa nhận em là đồ đệ rồi.<br><br>Tốt quá!” <br>“Tôi nói rồi, tôi không nhận đồ đệ, cũng không quen biết cô! Cô mau đi ra chỗ khác đi!” <br>“Vừa nãy sư phụ nói chị Tần Y là em gái của sư mẫu em, tức là đã đồng ý rồi.<br><br>Đàn ông nói lời phải giữ lời”.<br><br>“Tôi không nói gì cả!” <br>“Sư phụ có nói mà!” <br>...!<br>Tần Y kinh ngạc nhìn Dương Thanh bị Quan Duyệt đuổi theo gọi sư phụ.<br><br>- ---------------------------.<br><br>"]