["<br>","<br>Vẻ mặt Mã Siêu lập tức cứng đờ, không ngờ Ngải Minh Húc lại muốn anh ta gánh chịu tất cả.<br><br><br>Mặc dù bản thân cũng có ý định này, nhưng Ngải Minh Húc nói ra lại có ý nghĩa khác.<br><br><br>Rõ ràng, ý của Ngải Minh Húc không chỉ đơn giản bắt Mã Siêu gánh chịu toàn bộ trách nhiệm, mà còn muốn tranh thủ cơ hội chia rẽ anh ta và Ngải Lâm.<br><br><br>“Bố đang nói gì vậy?” <br><br>Ngải Lâm đứng bật dậy, nổi giận nói: “Chuyện này vốn do con mà ra.<br>Nếu không phải bị Lâm Kiều khiêu khích, sao Mã Siêu lại đánh Điền Tân Vũ chứ?” <br><br>“Nếu thực sự muốn truy cứu trách nhiệm, người chịu nên là con mới phải.<br>Bố sợ nhà họ Điền như vậy thì cứ đẩy con ra đi!” <br><br>Trước giờ Ngải Lâm rất tùy hứng nhưng chưa từng nổi giận với Ngải Minh Húc như vậy.<br><br><br>Vậy mà lúc này cô ấy lại chống đối ngay trước mặt người nhà họ Ngải, khiến họ sợ ngây người.<br><br><br>“Ngải Lâm, cháu đừng nói nữa, mau xin lỗi bố cháu đi!” <br><br>“Phải đó, chủ gia tộc cũng chỉ muốn tốt cho cháu thôi.<br>Thằng nhóc này giết người nhà họ Điền, bọn họ nhất định sẽ không tha cho nó đâu”.<br><br><br>“Tuy chuyện này do cháu mà ra nhưng đâu phải cháu bảo nó giết người? Nó giết người nhà họ Điền thì phải chịu toàn bộ trách nhiệm”.<br><br><br>“Nếu nhà họ Điền trách tội, nhà họ Ngải chúng ta không chống đỡ nổi đâu.<br>Cháu mau xin lỗi bố đi, bảo bố mọi chuyện đều không liên quan đến cháu”.<br><br><br>Người nhà họ Ngải mồm năm miệng mười khuyên nhủ, ai cũng ủng hộ ý định của Ngải Minh Húc.<br><br><br><br>Mặc dù họ không quan tâm sự sống chết của Ngải Lâm nhưng cô ấy là người nhà họ Ngải.<br>Một khi nhà họ Điền trách phạt, toàn bộ nhà họ Ngải đều sẽ bị liên lụy.<br><br><br>Ngải Lâm kiên định nói: “Mọi chuyện vốn bắt nguồn từ con, tại sao lại bắt chồng chưa cưới của con gánh chịu?” <br><br>Ngải Minh Húc giận dữ tát Ngải Lâm một cái thật mạnh: “Mày dám chống đối tao sao? Để xem tao có đánh chết đứa con gái bất hiếu như mày không!” <br><br>Trong mắt Ngải Lâm chỉ còn lại thất vọng, vẻ mặt lại không hề e sợ, nhìn chằm chằm Ngải Minh Húc, để mặc ông ta đánh mình.<br><br><br>“Bốp!” <br><br>Chợt Mã Siêu vẫn đứng cạnh Ngải Lâm xông ra chắn trước người cô ấy.<br><br><br>Bàn tay của Ngải Minh Húc tát thẳng lên mặt anh ta.<br><br><br>Mọi người đều giật nảy mình.<br><br><br>Ngải Lâm cũng ngây dại, không ngờ Mã Siêu lại chịu đánh thay mình.<br><br><br>“Mã Siêu!” <br><br>Ngải Lâm nhanh chóng lấy lại tinh thần, đau lòng nhìn dấu tay đỏ bừng trên mặt Mã Siêu.<br><br><br>Người khác không biết thân phận của anh ta, nhưng cô ấy biết rất rõ.<br><br><br>Ở biên giới phía Bắc, Mã Siêu cũng là một người nắm giữ quyền cao chức trọng, tất cả đều phải liều mạng đổi lấy.<br>Từ trước tới nay anh ta luôn được người người tôn sùng, chưa từng bị tát như vậy.<br><br><br>Thế mà bố cô ấy lại tát anh ta một cái.<br><br><br>Mã Siêu bình tĩnh nhìn Ngải Minh Húc, nghiêm túc nói: “Bác trai, dù bác muốn đánh thì người nên bị đánh phải là cháu!” <br><br>“Bác nói không sai, người do cháu giết thì cháu phải chịu trách nhiệm, hoàn toàn không liên quan đến nhà họ Ngải!” <br><br>Nghe anh ta nói vậy, Ngải Lâm rất xót xa.<br>Cô ấy có thể cảm nhận được khi Mã Siêu nói ra những lời này, trong lòng khó chịu tới mức nào.<br><br><br>Trong suốt những ngày qua, Mã Siêu cố gắng lấy lòng người nhà cô ấy chỉ vì muốn được ủng hộ.<br><br><br>Bởi vì lần trước ở nhà họ Vương, thực lực của Mã Siêu quá mạnh nên người nhà họ Ngải không dám tỏ ra bất mãn, đối xử với Mã Siêu rất khách sáo.<br><br><br>Nhưng hôm nay, Mã Siêu vì Ngải Lâm lấy mạng một người nhà họ Điền, bọn họ lập tức trở mặt, ra vẻ vì nghĩa quên mình để lấy lòng nhà họ Điền.<br><br><br>Mã Siêu vốn là trẻ mồ côi, từ khi ở bên Ngải Lâm đã coi nhà họ Ngải là gia đình mình.<br><br><br>Thế nhưng giờ đây, anh ta mới biết nhà họ Ngải chưa từng coi mình là người một nhà.<br><br><br>Hai mắt Ngải Lâm đỏ hoe, trong lòng đau xót.<br><br><br><br>“Sao anh lại ngốc như vậy?” <br><br>Ngải Lâm bước tới cẩn thận sờ lên mặt Mã Siêu, nghẹn ngào hỏi: “Đau không?” <br><br>Mã Siêu gượng cười đáp: “Anh da dày thịt béo, một cái tát không làm anh đau được!” <br><br>Nhưng Ngải Lâm lại vô cùng đau lòng.<br><br><br>“Được rồi, cậu đã hiểu thì mau cút đến nhà họ Điền nhận tội đi!”, Ngải Minh Húc xụ mặt nói, lòng thầm vui sướng.<br><br><br>Chỉ cần Mã Siêu chịu toàn bộ trách nhiệm, nhà họ Điền muốn đối phó nhà họ Ngải cũng không có lý do, dù sao người là do Mã Siêu giết.<br><br><br>“Ngải Lâm, em ở nhà đợi anh, anh đi giải quyết rắc rối đã!”, Mã Siêu chân thành nói.<br><br><br>Ngải Lâm không chịu nổi nữa, nước mắt giàn giụa.<br><br><br>Lần đầu tiên thấy Ngải Lâm bật khóc, Mã Siêu không khỏi hoảng hốt, vội lau nước mắt cho cô ấy: “Em đừng khóc mà! Có anh Thanh ở đây rồi, anh không sao đâu!”.<br><br><br>Ngải Lâm bỗng nhào vào lòng Mã Siêu, ôm chặt eo anh ta, nức nở nói: “Người do anh giết nhưng cũng là vì em.<br>Nếu em thực sự bỏ mặc anh, sao có thể xứng với tình yêu anh dành cho em?” <br><br>“Anh muốn tới nhà họ Điền cũng được, em đi với anh!” <br><br>Ngải Lâm nghiêm túc nói.<br><br><br>Trái tim Mã Siêu đập loạn nhịp.<br>Tuy hai người đã chính thức hẹn hò, cũng định kết hôn vào cuối năm nay nhưng đây là lần đầu tiên hai người thân mật như vậy, hơn nữa còn là Ngải Lâm chủ động nhào vào lòng anh ta.<br><br><br>Mã Siêu bỗng cảm thấy cái tát vừa rồi rất đáng.<br><br><br>“Ngải Lâm!” <br><br>Ngải Minh Húc thấy vậy, tức phát run, nổi giận gào lên: “Nếu mày dám bước ra khỏi nhà họ Ngải một bước, từ giờ trở đi nhà họ Ngải không có mày nữa!” <br><br>Ngải Lâm tách ra khỏi Mã Siêu, bật cười châm chọc: “Trong mắt bố, hạnh phúc của con không quan trọng sao?” <br><br>“Bố muốn cắt đứt quan hệ bố con với con sao?’ <br><br>Ngải Lâm cảm thấy khó thở, thất hồn lạc phách hỏi.<br><br><br><br>“Nếu mày dám đi theo thằng nhãi này, tao sẽ cắt đứt quan hệ với mày!”, Ngải Minh Húc rống giận.<br><br><br>Người nhà họ Ngải đều vội vàng khuyên nhủ, rõ ràng đang rất sốt ruột.<br><br><br>Không phải vì lo lắng cho Ngải Lâm mà là sợ Ngải Lâm sẽ thừa nhận cái chết của Điền Tân Vũ liên quan tới mình.<br>Đến lúc đó nhà họ Điền chắc chắn sẽ không bỏ qua cho nhà họ Ngải.<br><br><br>Mã Siêu cũng hoảng hốt vội nói: “Ngải Lâm, em nghe lời anh ngoan ngoãn đợi ở nhà đi.<br>Chắc chắn anh sẽ không xảy ra chuyện gì đâu!” <br><br>Trước giờ Ngải Lâm vẫn là một người phụ nữ có chủ kiến.<br>Cô ấy đã quyết tâm sao có thể dễ dàng từ bỏ? <br><br>Cô ấy kiên định lắc đầu: “Em nhất định phải đi với anh, đây là nguyên tắc!” <br><br>“Được, được lắm.<br>Đứa con gái bất hiếu mày đã muốn đi thì lập tức cút khỏi đây cho tao!” <br><br>“Từ nay về sau, mày không còn liên quan gì tới nhà họ Ngải nữa!” <br><br>Ngải Minh Húc giận dữ gầm thét.<br><br><br>Ngải Lâm lắc đầu cười mỉa mai, thất vọng nói: “Bố yên tâm, chuyện hôm nay sẽ không liên lụy tới nhà họ Ngải đâu.<br>Con chỉ hy vọng bố sẽ không hối hận vì quyết định này!” <br><br>Dứt lời, cô ấy chủ động nắm tay Mã Siêu nói: “Chúng ta đi thôi!” <br><br>- --------------------------- <br><br><br>.<br><br>"]