["<br>","<br>Thái độ của Dương Thanh cực kỳ bá đạo, ánh mắt cũng dần nghiêm túc.<br><br>Bởi vì anh đã nhận ra ông già được cô gái trẻ đỡ kia chính là Tiết Nguyên Bá.<br><br>Còn cô gái trẻ kia là cao thủ bảo vệ ông ta.<br><br>Dương Thanh có thể nhận ra vì cảm giác được một khí thế mạnh mẽ chỉ người luyện võ mới có.<br>Dương Thanh từng gặp Tiết Nguyên Bá, liếc mắt một cái là nhận ra.<br><br>“Mau tránh ra, chúng tôi gọi bảo vệ đấy!” <br>Cô gái trẻ tuổi cắn răng nói.<br><br>Ông già kia vẫn im lặng như cũ, vẻ mặt lo âu.<br>“Gọi bảo vệ?” <br>Dương Thanh cười nhạo một tiếng.<br><br>Ngay sau đó, anh biến mất tại chỗ.<br><br>“Roẹt!” <br>Dương Thanh xé rách tấm mặt nạ da người trên mặt cô gái trẻ kia, lộ ra một gương mặt già nua.<br><br>Quả nhiên là hóa trang, cô gái trẻ biến thành bà già.<br><br>Bà ta hốt hoảng quát lên: “Thằng nhãi ranh muốn chết hả?” <br>Tiết Nguyên Bá đã co giò bỏ chạy từ khi xác định Dương Thanh phát hiện ra mình.<br><br><br>Chỉ cần ông ta có thể lên tàu trước khi xuất phát là có thể an toàn rời khỏi Yến Đô.<br><br>Bà già kia không chút do dự xông lên tấn công.<br><br>Dương Thanh đứng im tại chỗ, ánh mắt lấp lóe.<br><br>“Bốp!” <br>Thấy bà già kia sắp đánh tới, anh giơ tay đánh thẳng vào bàn tay bà ta.<br><br>Bà ta chỉ cảm thấy một luồng sức mạnh khủng khiếp va vào bàn tay mình rồi tràn ra cả cánh tay.<br><br>Bà ta không chịu nổi, đau đớn hét lên, cơ thể bị đẩy lùi.<br><br>Dương Thanh nhanh tay túm lấy bà ta.<br><br>Bà ta giật mình kinh hãi, không ngờ cao thủ hàng đầu nhà họ Tiết như mình lại không chịu nổi một đòn của Dương Thanh.<br><br>Quan trọng là Dương Thanh còn quá trẻ.<br><br>Bà ta chợt hiểu tại sao Tiết Nguyên Bá phải trốn ở ngoại ô ròng rã ba ngày.<br><br>“Này bà già, đi đường cẩn thận vào, đông người dễ té lắm!” <br>Dương Thanh nở nụ cười tươi rói nhưng bà già kia chỉ thấy sởn da gà.<br><br>Vừa rồi bà ta mới bàng hoàng nhận ra, Dương Thanh đã phế bỏ đan điền của bà ta.<br><br>Người luyện võ bị hủy đan điền chẳng khác gì tàn phế.<br><br>“Ranh con, đối đầu với nhà họ Tiết sẽ chết rất thảm!” <br>Mặc dù đã bị phế bỏ nhưng sắc mặt bà ta vẫn rất lạnh lẽo, ánh mắt nhìn Dương Thanh tràn ngập sát khí.<br><br>Dương Thanh không muốn làm lớn chuyện ở nơi công cộng nên mới kìm hãm sức mạnh của mình.<br><br>“Ngu ngốc!” <br>Dương Thanh cười lạnh một tiếng, quăng bà ta xuống đất rồi quay lưng đuổi theo Tiết Nguyên Bá.<br><br>Lúc này Tiết Nguyên Bá đang sợ mất mật.<br><br>Ông ta biết Dương Thanh rất mạnh, đến cả cao thủ xếp thứ ba nhà họ Tiết cũng không đánh lại được.<br><br>Tuy võ thuật của ông ta không tệ nhưng chỉ là so với hai người anh mà thôi.<br><br>So với Dương Thanh chẳng khác nào người trên trời kẻ dưới đất.<br><br><br>Ông ta cứ tưởng hóa trang xong là có thể an toàn rời khỏi Yến Đô, nào ngờ hóa trang thành một lão già mà vẫn bị Dương Thanh nhận ra.<br><br>Nhưng cao thủ bên người Tiết Nguyên Bá cũng là cao thủ hàng đầu của gia tộc, dù không đánh bại được Dương Thanh nhưng cầm chân anh một lúc hẳn là có thể.<br><br>Ông ta thuận lợi qua vòng soát vé.<br><br>Lúc sắp bước lên toa tàu lại nghe thấy một giọng nói châm chọc vang lên phía sua.<br><br>“Đường đường là Tam vương tử của Vương tộc họ Tiết trở thành con chuột nhắt từ bao giờ vậy?” <br>Lông tơ toàn thân Tiết Nguyên Bá đều dựng đứng.<br><br>Ông ta ngó lơ đối phương, cố bước lên tàu.<br><br>Nhưng áo bị người ta nắm lấy.<br><br>Nếu ông ta không giãy ra thì không thể tiến lên phía trước.<br><br>“Chàng trai trẻ không biết kính già yêu trẻ chú nào!” <br>Tiết Nguyên Bá vờ đáng thương kêu cứu với mọi người xung quanh: “Ối giời ơi! Đánh người rồi! Cứu tôi với!” <br>Dương Thanh hứng thú nhìn ông ta diễn trò.<br><br>“Mau thả ông ấy ra!” <br>“Cậu thanh niên này sao lại bắt nạt ông cụ già? Cậu có còn là người không?” <br>“Thằng nhóc này mau buông ông ấy ra, nếu không đừng trách chúng tôi không khách sáo!” <br>… <br>Hành khách bốn phía thấy một ông già bị chàng trai trẻ bắt nạt đều chỉ trỏ chê trách Dương Thanh.<br><br>Có mấy người trẻ tuổi còn định tới ngăn cản.<br><br>“Vừa nãy tôi chỉ sơ ý giẫm lên giày của cậu thôi, sao cậu không chịu tha cho tôi.<br><br>Tôi đã xin lỗi rồi, cậu còn muốn thế nào nữa?” <br><br>Dương Thanh cau mày.<br><br>Anh không muốn làm loạn ở nơi công cộng nên mới không muốn ra tay.<br><br>Nào ngờ Tiết Nguyên Bá lại diễn trò kích động người dân ngăn cản anh.<br><br>“Tránh ra!” <br>Dương Thanh quát lên một tiếng, giơ tay bắt tóm lấy mặt Tiết Nguyên bá.<br><br>“Uỳnh!” <br>Ai ngờ anh còn chưa chạm được vào người ông ta đã bị cô gái kia ngăn cản.<br><br>Cô ta đấm mạnh vào cánh tay anh.<br><br>Con ngươi Dương Thanh lập tức co rút.<br><br>Bởi vì cô gái xinh đẹp này có sức lực rất lớn.<br><br>.<br><br>Ngôn Tình Hay<br>Trông cô ta cùng lắm chỉ mới hai mươi tuổi, nhưng thực lực lại đạt tới trình độ của cao thủ đứng đầu tám gia tộc quyền thế nhất Yến Đô.<br><br>- ---------------------------.<br><br>"]