["<br>","<br>Dương Thanh hờ hững nhìn cao thủ nhà họ Tào vây quanh bốn phía rồi nhìn sang Tào Huy, châm chọc hỏi: “Anh nghĩ bọn họ có thể cản đường tôi chắc?” <br>Tào Huy bị Dương Thanh nhìn tới nỗi không khỏi sợ run người.<br><br>Tối qua bên cạnh anh ta có hai cao thủ hàng đầu của gia tộc bảo vệ, kết quả vẫn bị Dương Thanh một tay nhấc lên trước mặt mọi người.<br><br>Hôm nay anh ta cố ý dẫn thêm nhiều cao thủ hơn để đối phó Dương Thanh.<br><br>Nhưng thấy Dương Thanh chẳng mảy may e sợ, anh ta bỗng thấy hốt hoảng.<br><br>“Tôi khuyên anh vẫn nên ngoan ngoãn đổi lại chip cho tôi, cộng thêm 500 triệu phí tổn thất tinh thần tối qua, tôi sẽ lập tức rời khỏi đây”.<br><br>Dương Thanh bị bao vây vẫn bình thản khoanh tay trước ngực, cười híp mắt nói: “Nếu không phí tổn thất tinh thần sẽ phải gấp mấy chục lần đấy”.<br><br>Tào Huy bỗng có cảm giác đâm lao phải theo lao.<br><br>Trong club Hoàng Kim vẫn có rất nhiều nhân viên đang đứng xem.<br><br>Nếu anh ta dễ dàng thả Dương Thanh đi như vậy, sau này còn mặt mũi nào ở đây nữa? <br>“Đánh đi!” <br>Rốt cuộc Tào Huy cũng ra lệnh.<br><br>Nhưng giây phút anh ta lên tiếng, Dương Thanh đã xông tới.<br><br>“Uỳnh!” <br>Tiếng động thật lớn vang lên.<br><br>Gã cao thủ đang che chắn trước người anh ta bị đánh bay ra ngoài như quả bóng da.<br><br>Anh ta chưa kịp phản ứng lại, Dương Thanh đã phá vòng vây đứng ngay trước mặt.<br><br>“Có vẻ người của anh Huy không được việc cho lắm”.<br><br><br>Dương Thanh cười híp mắt nói.<br><br>Lúc này, tất cả mọi người đều trợn tròn mắt, cả những người đã được chứng kiến sự lợi hại của Dương Thanh dưới sàn đấu boxing tối qua cũng có cảm giác không chân thực.<br><br>Bọn họ là cao thủ hàng đầu của nhà họ Tào, vậy mà cả bốn người đều không chạm được vào mép áo của Dương Thanh đã bị anh phá vòng vây.<br><br>“Cậu..<br><br>cậu, sao..<br><br>sao lại như vậy được?” <br>Tào Huy hoảng sợ nói năng lộn xộn, toàn thân run rẩy.<br><br>“Anh Huy đừng sợ, tôi không đánh anh đâu”.<br><br>Thấy Tào Huy run lẩy bẩy, Dương Thanh khẽ cười nói: “Phí tổn thất tinh thần tối qua là 500 triệu.<br><br>Hôm nay tôi đã cảnh cáo nhưng anh không chịu nghe”.<br><br>“Thế này đi, 12,5 tỷ tiền chip, 500 triệu phí tổn thất tinh thần hôm qua cộng thêm hôm nay, tổng cộng là 15 tỷ”.<br><br>Dứt lời, Dương Thanh ném thẻ ngân hàng ra: “Trong vòng năm phút lập tức chuyển khoản vào đây, nếu không tôi thu lãi cao lắm đấy”.<br><br>Tào Huy sắp khóc đến nơi.<br><br>Rõ ràng Dương Thanh đang cướp tiền, làm gì có phí tổn thất tinh thần nào? <br>Có ai thấy phí tổn thất tinh thần lên tới 2 tỷ chưa? <br>Trước giờ anh ta luôn được người khác a dua nịnh hót.<br><br>Nếu có người biết thân phận của anh ta, thậm chí không cần bỏ tiền đã được người ta tự giác tặng đất cho.<br><br>Dương Thanh là người đầu tiên anh ta ra giá cao chót vót mà vẫn không chịu bán.<br><br>Bây giờ còn muốn ăn vạ anh ta một số tiền lớn như vậy.<br><br>Club Hoàng Kim thu lợi nhuận rất cao, nhưng phần lớn đều bị các phe phái trong gia tộc chia chác.<br><br>Anh ta chỉ là người quản lý, quyền hạn huy động vốn không quá 10 tỷ.<br><br>Bây giờ Dương Thanh lại đòi anh ta 15 tỷ.<br><br>“Còn ngây ra đó làm gì? Mau chuyển khoản cho cậu ấy đi!” <br>Tào Huy bỗng giận dữ gào lên với nhân viên tài vụ sau lưng.<br><br>Cho dù không cam lòng, anh ta cũng không có gan cự tuyệt Đương Thanh! <br>Năm phút nữa, ai biết Dương Thanh sẽ còn tăng lãi lên bao nhiêu? <br>Dương Thanh cũng không vội, ngồi xuống ghế cười híp mắt nhìn Tào Huy.<br><br>Anh vốn tới club Hoàng Kim để giết người, Tào Huy là kẻ chắc chắn phải chết.<br><br>Cũng may Lạc Bân kịp thời gọi tới nói rõ nguyên nhân giáo sư Đỗ phải cấp cứu là vì bệnh tim nên anh mới từ bỏ ý định.<br><br>Nếu không giờ đây club Hoàng Kim đã máu chảy thành sông.<br><br>Tào Huy cảm thấy thời gian trôi qua quá chậm.<br><br>Anh ta đứng cạnh Dương Thanh, toàn thân vẫn không ngừng run rẩy.<br><br><br>Rốt cuộc Dương Thanh cũng nhận được tin nhắn báo chuyển khoản 15 tỷ.<br><br>Nhân viên tài vụ cung kính đưa thẻ ngân hàng cho anh: “Cậu Thanh, tôi chuyển khoản xong rồi!” <br>“Anh Huy à, nếu lần sau còn nhiều tiền quá không có chỗ tiêu nhớ tìm tôi tiếp nhé.<br><br>Tôi không ngại đâu”.<br><br>Dương Thanh vừa nhận thẻ vừa cười nói.<br><br>Vẻ mặt Tào Huy cực kỳ đặc sắc, mếu máo nói: “Cậu Thanh đi thong thả”.<br><br>Dương Thanh vẫy tay: “Đi đây!” <br>Dứt lời, anh nghênh ngang rời đi.<br><br>Đến khi Dương Thanh hoàn toàn biến mất khỏi tầm mắt, Tào Huy mới như trút được gánh nặng, ngồi phịch xuống ghế, mồ hôi ướt sũng người.<br><br>“Cậu Huy, chẳng lẽ cứ để thằng ranh kia đi như vậy?” <br>Một người trung niên mặc vest đi tới nhỏ giọng hỏi.<br><br>“Không thì sao? Còn thế nào được nữa?” <br>Tào Huy rống lên: “Ông cản được cậu ta thì cản đi!” <br>Người trung niên giật nảy mình, vội vàng ngậm miệng lại.<br><br>“Không ai được phép để lộ chuyện hôm nay ra ngoài, nếu không đừng trách tôi không khách sáo!” <br>Tào Huy nghiến răng nghiến lợi nói, quét mắt nhìn quanh một lượt.<br><br>Đám nhân viên hoảng sợ vội cam đoan sẽ không nói lung tung.<br><br>Trong số 15 tỷ Dương Thanh vừa lấy đi, ngoại trừ 2,1 tỷ anh đổi chip, tất cả đều là lợi nhuận của club Hoàng Kim.<br><br>Tào Huy có thể tạm thời giấu diếm số tiền này, bây giờ chỉ đành nghĩ cách mau chóng bù lỗ.<br><br>Nếu bị nhà họ Tào biết được, những ngày tháng an nhàn của anh ta sẽ chấm dứt, thậm chí còn có khả năng bị xử phạt.<br><br>Cùng lúc đó, Dương Thanh ra khỏi club Hoàng Kim liền đi tới bệnh viện.<br><br>Giáo sư Đỗ đã được cứu, bác sĩ cũng nói nguyên nhân bà ấy được cấp cứu, có lẽ người nhà bà ấy sẽ không trách anh quá nhiều.<br><br>“Chủ tịch, cậu có sao không?” <br><br>Trông thấy Dương Thanh xuất hiện, Lạc Bân vội vàng hỏi thăm.<br><br>Lúc Dương Thanh rời đi, ông ta đã đoán được anh sẽ tới club Hoàng Kim.<br><br>Dương Thanh lắc đầu hỏi: “Hiện giờ giáo sư Đỗ thế nào rồi?” <br>“Vẫn còn đang hôn mê, nhưng bác sĩ nói đã vượt qua cơn nguy kịch, có lẽ cũng sắp tỉnh rồi”, Lạc Bân đáp.<br><br>Rõ ràng cô ta đã không còn ghét bỏ Dương Thanh nữa.<br><br>Dương Thanh khẽ gật đầu, coi như đồng ý tiếp nhận.<br><br>“Da mặt anh dày thật đấy.<br><br>Tôi xin lỗi mà anh cũng nhận hả?” <br>Bàng Tiểu Duyệt chế nhạo.<br><br>Dương Thanh cảm thấy dở khóc dở cười.<br><br>Cháu gái của giáo sư Đỗ thật có cá tính.<br><br>“Tiểu Duyệt, không được vô lễ với cậu Thanh!” <br>Bàng Dũng cũng đi ra, nhíu mày nói.<br><br>Bàng Tiểu Duyệt bĩu môi, không nói gì nữa.<br><br>“Cậu Thanh, tôi muốn nói chuyện riêng với cậu có được không?” <br>Bàng Dũng bỗng hỏi.<br><br>Dương Thanh sững sờ, không biết giữa mình và Bàng Dũng có chuyện gì đáng nói? <br>Mặc dù nghi hoặc nhưng anh vẫn gật đầu đáp: “Được!” <br>- --------------------------- <br><br>"]