["<br>","<br>Trên đường tới đây, Đổng Chiêm Cương đã nói y thuật của ông Phùng rất lợi hại, chỉ là tính tình sáng nắng chiều mưa, cứu người phụ thuộc vào tâm trạng.<br>Nơi Mã Siêu trúng đạn cực kỳ nguy hiểm, rất có thể đã tổn thương đến tim.<br><br>Xung quanh không ai có thể chữa được vết thương này, chỉ còn ông Phùng mới có hi vọng.<br>Nhưng Dương Thanh không ngờ Đồng Chiêm Cương vừa mới mở miệng nhờ lão ta cứu người đã bị đuổi cút.<br><br>“Tinh!”<br>Sau khi ông Phùng giận dữ gầm lên lại gảy một bài nhạc bị thương.<br>Tối nay trăng tròn vành vạnh, ánh trăng chiếu sáng khắp nơi.<br>Nhưng Dương Thanh không hề có tâm trạng thưởng thức cảnh đẹp.<br><br>Hiện giờ Mã Siêu đang bị thương nặng, sống chết chưa rõ, anh chỉ muốn cứu người.<br>Đổng Chiêm Cương cũng vô cùng sốt ruột.<br><br>Ông ta biết Mã Siêu và Dương Thanh rất thân thiết.<br><br>Nếu Mã Siêu thực sự xảy ra chuyện không may, e là Dương Thanh sẽ lật đổ cả Vương tộc họ Quan.<br>Ông ta phải nghĩ cách thuyết phục ông Phùng đồng ý cứu người.<br>Đổng Chiêm Cương đang định bước lên tiếp tục cầu xin lại bị Dương Thanh dùng ánh mắt ngăn cản.<br>Dương Thanh cảm thấy rất rõ, lúc bọn họ mới đi vào, khúc nhạc ông Phùng đang đàn đã dao động, dường như đến lúc này mới ổn định lại.<br>Một người quái dị nửa đêm nửa hôm gảy cổ cầm trong sân chắc chắn phải yêu đàn như mạng, sao có thể cho phép người khác quấy rầy mình đánh đàn.<br>Bây giờ lên tiếng sẽ càng khiến ông Phùng bực bội, sơ là muốn nhờ lão ta cứu giúp sẽ càng khó hơn.<br><br>Dương Thanh kinh ngạc phát hiện, tâm tình đang hỗn loạn của mình lại chậm rãi bình tĩnh lại theo tiếng đàn của ông Phùng.<br>Anh vô thức nhắm mắt lại, thấy mình như đang đi vào một tiên cảnh núi non giữa trần gian.<br>Chim hót hoa nở khắp nơi.<br><br>Anh nằm trên thảm cỏ rộng mênh mông, gối đầu lên cánh tay, ngửa mặt ngắm nhìn trời xanh mây trắng, hơi thở sảng khoái dễ chịu.<br> <br>Cả người đều thả lỏng, cảm thấy nhẹ nhõm chưa từng “Tinh!”<br>Đúng lúc này, tiếng đàn chợt trở nên gấp gáp.<br>Bầu trời trong xanh đột nhiên có mây đen ùn ùn kéo tới, gió lốc gào thét, sấm chớp đùng đùng.<br>Quân địch đông nghịt áp sát, cuộc chiến vô cùng ác liệt.<br>Một giây sau, lửa bay đầy trời, đạo kiếm vung lên.<br><br>Dương Thanh mặc chiến bào cưỡi ngựa dẫn đầu xông lên trước.<br>Chiến sĩ chết trăm trận, tướng quân đi biền biệt mười năm mới về.<br>Dường như đã trôi qua thật lâu, chiến dịch mới giành được thắng lợi.<br><br>“Tinh!”<br>Tiếng đàn cuối cùng vang lên, cả thế giới đều yên tĩnh lại.<br>Dương Thanh chậm rãi mở mắt, toàn thân ướt sũng mồ hội, kinh ngạc nhìn ông Phùng đang thong thả đứng dậy.<br>Vừa nãy anh đã chìm đắm trong tiếng đàn của lão ta.<br><br>Đây là chuyện chưa từng có tiền lệ.<br>Mặc dù chỉ trong một khúc nhạc, Dương Thanh lại có cảm giác như đã trải qua cả một đời người.<br>Có lẽ cao thủ ẩn dật chính là chỉ người như ông Phùng.<br><br>“Ông nội, gió nổi lên rồi, ông mau về đi!”<br>Một cô gái trẻ tuổi ăn mặc theo phong cách cổ điển cầm một chiếc áo khoác đi tới choàng lên người ông Phùng.<br><br>“Ông Phùng, tôi là Đổng Chiêm Cương.<br><br>Chúng ta đã từng gặp mặt, ông còn nhớ chứ?”<br>Đổng Chiêm Cương vội vàng bước tới nói.<br>Ông Phùng không thèm nhìn ông ta, dứt khoát cất bước đi vào trong phòng.<br><br><br>“Ông Phùng!”<br>Đổng Chiêm Cương lập tức hoảng hốt, cuống quýt đuổi theo.<br><br>“Cút!”<br>Ông Phùng lại gầm lên, vẻ mặt hung tợn như một con thú dữ.<br>Đổng Chiêm Cương là cao thủ Vương Cảnh, vậy mà giờ đây lại bị một tiếng quát của ông Phùng dọa lui.<br>Ông ta có ảo giác, nếu mình không lùi lại, e là ông<br>Phùng sẽ lấy mạng mình.<br><br>“Ông Pùng, cứu một mạng người còn hơn xây bảy tòa tháp.<br><br>Xin ông hãy cứu anh em của tôi.<br><br>Chỉ cần ông có thể cứu sống cậu ấy, tôi sẽ đồng ý làm bất cứ chuyện gì”.<br>Dương Thanh vội vàng tiến lên, thái độ chân thành, ánh mắt tràn đầy cầu khẩn.<br>Ông Phùng cười lạnh, châm chọc nói: “Thực sự làm bất cứ chuyện gì sao?”<br>Dương Thanh đột nhiên có cảm giác đâm lao phải theo lao.<br><br>Vừa rồi chỉ là anh buột miệng nói ra trong lúc cấp bách.<br><br>Khó khăn lắm ông Phùng mới chịu nói chữ khác ngoài chữ “cút”, anh đương nhiên không thể bỏ qua cơ hội này, lập tức gật đầu đáp: “Chỉ cần có thể cứu sống anh em của tôi, ông muốn tôi chết cũng được! “Vậy thì chỉ cần cậu chịu cưới cháu gái tôi, tôi sẽ cứu anh em của cậu”.<br>Ông Phùng lên tiếng.<br>Dương Thanh giật mình ngơ ngác.<br><br>Sao lão già này lại đưa ra yêu cầu quá đáng như vậy?<br>Cô gái ăn mặc cổ điển bên cạnh ông Phùng lập tức đỏ mặt, dường như hơi thẹn thùng, nhưng không hề phản bác.<br>Rõ ràng, cô ta chính là cháu gái của ông Phùng.<br><br><br>“Xin lỗi ông.<br><br>Tôi đã có vợ con, không thể cưới cháu gái ông được nữa.<br>Sau một lúc im lặng, Dương Thanh nghiêm túc nói: “Ông Phùng, tôi xin ông cứu giúp anh em của tôi, coi như tôi nợ ông một lần.<br><br>Chỉ cần không phạm pháp, tôi sẽ làm cho ông bất cứ chuyện gì”.<br>Ông Phùng cười lạnh hỏi: “Cậu nợ tôi một lần có tác dụng gì với tôi không?”<br>Đổng Chiêm Cương vội vàng nói: “Chắc ông chưa biết, cậu ấy lại anh hùng của cả quốc gia này, từng là Tưởng quân của biên giới phía Bắc.<br><br>Cậu ấy nhất định sẽ không để ông thất vọng đâu”.<br><br>“Trừ phi cậu ta đồng ý cưới cháu gái tôi, không thì không cứu!”.<br><br>Chuyên trang đọc truyện * TrùmTru yện.<br><br>ne t *<br>Ông Phùng lạnh lùng từ chối rồi đi vào phòng, đóng sập cửa lại.<br><br>Dương Thanh và Đổng Chiêm Cương bị nhốt ở ngoài cửa.<br><br>“Tôi chỉ cho cậu mười phút để suy nghĩ.<br><br>Hết mười phút mà cậu vẫn không chịu cưới cháu gái tôi thì cả đời này cũng đừng hòng mong tôi ra tay cứu người!”<br>Ông Phùng nói vọng ra.<br>Dương Thanh lập tức cau mày, không hiểu tại sao mình đã lấy vợ sinh con mà ông Phùng vẫn muốn mình lấy cháu gái lão ta.<br><br>“Ông ta đang đùa giỡn tôi sao?”<br>Dương Thanh nghiến răng nghiến lợi hỏi.<br>Đổng Chiêm Cương vội vàng lắc đầu: “Theo tôi được biết, trước giờ ông Phùng chưa từng đùa giỡn ai.<br><br>Nếu ông ấy đã nói muốn cậu cưới cháu gái mình thì chắc chắn là thật”.<br>Nghe thấy thế, Dương Thanh lại càng tức giận.<br> <br>Mã Siêu bị trúng đạn, hiện giờ vẫn chưa lấy đạn ra được, không cầm được máu, tính mạng đang gặp nguy hiểm.<br>Ông Phùng là thần y không chịu cứu người, lại còn uy hiếp Dương Thanh phải cưới cháu gái mình mới chịu ra tay.<br><br>“Chúng ta đi thôi!”<br>Thấy sắc mặt Mã Siêu đã tái nhợt, Dương Thanh không thể chờ đợi thêm được nữa.<br>Anh không tin ngoài ông Phùng ra không còn ai cứu được Mã Siêu.<br><br>“Cậu Thanh, cậu nhất định phải tin tôi.<br><br>Cả Vương thành Quan này không có ai cứu được Mã Siêu trừ ông Phùng đâu”.<br>Đổng Chiêm Cương hốt hoảng nói: “Hơn nữa, bệnh viện gần nhất cũng cách đây ít nhất mười cây số.<br><br>Tình hình của Mã Siêu rất nguy kịch, nếu còn không mau cứu chữa sẽ không kịp nữa đâu”.<br><br>“Ông Phùng không chịu cứu chữa, ông bảo tôi phải làm sao?\"<br>Dương Thanh cả giận nói: “Chẳng lẽ tôi thật sự phải cưới cháu gái ông ta?”<br>Đổng Chiêm Cương vội vàng nhỏ giọng nói: “Cứu người quan trọng.<br><br>Cậu cứ đồng ý trước đã, đợi Mã Siêu được chữa khỏi cậu lại đổi cái khác đền bù cho ông Phùng là được mà\".<br>Nghe thấy thế, hai mắt Dương Thanh sáng bừng.<br>Đúng vậy, hiện giờ quan trọng nhất là phải cứu sống Mã Siêu, cái khác sau này nói tiếp.<br><br>“Ông Phùng, tôi đồng ý với ông!”<br>Dương Thanh không dám chậm trễ, lập tức lớn tiếng nói.<br>Anh không thể trơ mắt đứng nhìn Mã Siêu bỏ mạng ở đây, chỉ có thể tạm thời thỏa hiệp.<br><br>\"Tôi có thể chữa khỏi cho cậu ta, cũng có thể giết chết cậu ta.<br><br>Nếu để tôi biết cậu dám gạt tôi, đừng trách tôi không nương tay!”<br>Ông Phùng lên tiếng uy hiếp rồi ra lệnh: “Đưa người vào đây!” <br>- ---------------------------.<br><br>"]