["<br>","<br>: Đến nhà họ Ngải <br><br>Ông ta chính là Vũ Văn Cao Dương, chủ gia tộc Vũ Văn, một trong tám gia tộc đứng đầu Yến Đô, cũng là bố ruột của Dương Thanh.<br><br><br>Lúc này trên mặt ông ta chỉ có đau thương tột độ.<br><br><br>Ông ta mới hơn năm mươi tuổi nhưng tóc hai bên thái dương đã bạc trắng, khóe mắt chằng chịt nếp nhăn.<br><br><br>\"Ông chủ, tôi nghĩ cậu chủ nhỏ vẫn còn tình cảm với ông, bằng không với thực lực và địa vị hiện nay, cậu ấy đã đến Yến Đô tìm ông từ lâu rồi\".<br><br><br>\"Nhưng cậu ấy lại không làm vậy.<br>Theo tôi biết lần này cậu ấy đến Yến Đô cũng không phải nhắm vào gia tộc Vũ Văn\".<br><br><br>\"Mà là vì nhà họ Hoàng.<br>Trùng hợp là vừa nãy Hoàng Thiên Nhai và con trai đều bị giết ở bệnh viện Nhân Dân Yến Đô\".<br><br><br>Ông lão mặt sườn xám nam ngạc nhiên nói.<br><br><br>\"Cái chết của Hoàng Thiên Nhai có liên quan đến Dương Thanh sao?\" <br><br>Vũ Văn Cao Dương ngạc nhiên nói.<br><br><br>Với tư cách là chủ gia tộc Vũ Văn, ông ta biết rất rõ về Hoàng Thiên Nhai.<br><br><br><br>Trong giới xã hội thượng lưu đều đồn rằng nếu không nhờ có Cao Hùng, Hoàng Thiên Hành không thể trở thành chủ nhà họ Hoàng.<br><br><br>So về mưu trí và thủ đoạn, Hoàng Thiên Nhai đều vượt xa Hoàng Thiên Hành.<br><br><br>Có thể tưởng tượng được, cái chết của Hoàng Thiên Nhai đã khiến mọi gia tộc lớn ở Yến Đô khiếp sợ cỡ nào.<br><br><br>Ông già mặc sườn xám nam trầm giọng nói: \"Hoàng Thiên Nhai là người khéo đưa đẩy, thủ đoạn độc ác, không cho kẻ thù con đường sống.<br>Người như vậy có rất ít kẻ địch, cho dù Hoàng Thiên Hành muốn giết lão ta cũng không làm được\".<br><br><br>\"Mười phút trước khi Hoàng Thiên Nhai bị giết, cậu chủ mới rời khỏi nhà họ Hoàng, cho nên tôi đoán cậu chủ và Hoàng Thiên Hành đã hợp tác với nhau nên cậu chủ đã sai người lấy mạng Hoàng Thiên Nhai\".<br><br><br>Ông già mặc sườn xám nam nói.<br>Nếu Dương Thanh có mặt ở đây, chắc chắn anh sẽ nhận ra ông ta.<br><br><br>Ngày đầu tiên Dương Thanh rời khỏi biên giới phía Bắc trở về Giang Hải, người tự xưng là quản gia của gia tộc Vũ Văn mà anh gặp ở sân bay chính là ông ta, Hàn Thiên Thành.<br><br><br>Các ông chủ của những gia tộc lớn ở Yến Đô đều có một quản gia phụ giúp.<br>Hàn Thiên Thành là quản gia của gia tộc Vũ Văn cho nên cả thân phận và địa vị đều rất cao.<br><br><br>Cho dù là con cháu dòng chính của gia tộc Vũ Văn gặp Hàn Thiên Thành cũng phải kính trọng gọi một tiếng “quản gia Hàn\".<br><br><br>Sau khi nghe Hàn Thiên Thành phân tích, sắc mặt Vũ Văn Cao Dương bỗng trở nên nghiêm nghị.<br>Ông ta cũng biết thân phận và địa vị hiện giờ của Dương Thanh không tầm thường, anh không thèm để mắt tới vị trí chủ gia tộc Vũ Văn.<br><br><br>Nhưng Dương Thanh lại có thể thay đổi cục diện tranh chấp của hai phe trong nhà họ Hoàng chỉ trong một ngày đúng là nằm ngoài dự đoán của ông ta.<br><br><br>Trong tám gia tộc đứng đầu Yến Đô, rất nhiều nhà đều có hiện tượng chia bè kéo phái nhưng chỉ có nhà họ Hoàng là thực lực của hai phe tương đương nhau.<br><br><br>Một khi nhà họ Hoàng chỉ còn một phe nắm quyền, chắc chắn thực lực của nhà họ Hoàng sẽ tăng thêm một bậc.<br><br><br>Nhưng trớ trêu thay gia tộc Vũ Văn và nhà họ Hoàng lại có ân oán.<br><br><br>Bây giờ Dương Thanh giúp đỡ Hoàng Thiên Hành khống chế nhà họ Hoàng, liệu có phải để chuẩn bị đối phó gia tộc Vũ Văn không? <br><br>Không phải Vũ Văn Cao Dương lo lắng vô lý.<br>.<br>Chap mới luôn có tại ~ trùmtruy ện.C O M ~ <br><br>Để ngồi lên vị trí này, ông ta phải biết nhìn xa trông rộng.<br><br><br>Ông ta không muốn xảy ra bất kỳ xung đột nào với Dương Thanh.<br>Chỉ cần Dương Thanh muốn, ông ta sẽ dứt khoát nhường lại vị trí chủ gia tộc cho anh.<br><br><br>\"Dương Thanh, bố không cầu xin con tha thứ, chỉ xin con đừng dằn vặt bố nữa.<br><br>Nếu cái chết của bố có thể đổi được sự hòa thuận ngắn ngủi giữa bố con mình, con cứ việc ra tay, bố sẽ không né tránh\".<br><br><br>Hai mắt Vũ Văn Cao Dương đỏ ngầu, nghẹn ngào nói.<br><br><br>Hàn Thiên Thành nhìn bóng lưng Vũ Văn Cao Dương, âm thầm thở dài rồi lặng lẽ rời đi.<br><br><br>Trong mắt người đời, người đàn ông đang đau thương tột độ này là chủ gia tộc Vũ Văn - một trong tám gia tộc đứng đầu ở Yến Đô, địa vị cực cao.<br><br><br>Nhưng Hàn Thiên Thành biết ông ta không hề tha thiết những thứ này.<br><br><br>Cùng lúc đó, Dương Thanh rời khỏi nhà họ Hoàng liền đi thẳng tới nhà họ Ngải.<br><br><br>Ở Yến Đô, trừ tám gia tộc đứng đầu ra còn có rất nhiều gia tộc đủ mọi cấp bậc khác.<br>Nhà họ Ngải là một trong số đó, cũng là một gia tộc có hơn trăm năm lịch sử.<br><br><br>Lúc Dương Thanh tới nhà họ Ngải, màn đêm đã buông xuống.<br><br><br>Nhà họ Ngải đèn đuốc sáng choang, dòng chính của nhà họ Ngải đã tập trung đầy đủ trong biệt thự rộng lớn.<br><br><br>Ngải Lâm mặc quần áo ở nhà đơn giản, nở nụ cười hờ hững nhưng tràn đầy tự tin.<br><br><br>\"Cậu Thanh đến rồi à?\" <br><br>Thấy Dương Thanh tới, Ngải Lâm mỉm cười đứng dậy tiếp đón.<br><br><br>Lúc này Mã Siêu bên cạnh Ngải Lâm đang sốt ruột như kiến bò chảo nóng, thấy Dương Thanh mới thở phào nhẹ nhõm, vội vàng đứng dậy: \"Anh Thanh!\" <br><br>\"Cậu Thanh, xin mời ngồi!\" <br><br>Ngải Minh Húc, bố của Ngải Lâm thấy Dương Thanh đến cũng vội vàng đứng dậy.<br><br><br><br>Ngải Minh Húc từng chứng kiến thực lực khủng bố của Mã Siêu và sự bĩnh tĩnh của Dương Thanh ở nhà họ Vương nên ông ta nào dám lạnh nhạt với hai người như lúc mới gặp nữa? <br><br>Một người có thể dễ dàng hủy diệt một gia tộc cùng cấp bậc với nhà họ Ngải bằng lòng kết giao với nhà họ Ngải chính là may mắn mấy đời của bọn họ.<br><br><br>Trước lời mời nhiệt tình của Ngải Minh Húc, Dương Thanh ngồi ở ghế chủ tọa.<br><br><br>Lúc này người nhà họ Ngải đều tò mò nhìn Dương Thanh.<br>Bọn họ nhận được thông báo nói tối nay có khách quý, tất cả dòng chính đều phải có mặt.<br><br><br>Trước khi Dương Thanh đến, bọn họ vẫn đang suy đoán rốt cuộc là vị khách quý nào được nhà họ Ngải coi trọng đến vậy? Cho đến khi Dương Thanh xuất hiện, từ sự đón tiếp nhiệt tình của Ngải Minh Húc bọn họ mới biết khách quý của nhà họ Ngải là một chàng trai trẻ thoạt nhìn chưa tới ba mươi tuổi.<br><br><br>\"Cậu Thanh!\" <br><br>Ngải Xuyên, chủ nhà họ Ngải thấy Dương Thanh ngồi xuống mới khẽ gật đầu chào hỏi.<br><br><br>\"Không biết cơm canh đạm bạc có hợp khẩu vị của cậu Thanh không?\" <br><br>Ngải Xuyên hỏi.<br><br><br>Dương Thanh hờ hững cười nói: \"Nếu một bàn sơn hào hải vị này được xem là cơm canh đạm bạc thì trên đời này sẽ không còn món ngon nào nữa\".<br><br><br>- --------------------------- <br><br><br>.<br><br>"]