["<br>","<br>Tối qua Tiết Khải đã tra ra được, người chứng kiến nói hai cô gái bị Tiết Minh cưỡng ép đưa vào phòng VIP là Tần Thanh Tâm và Tần Y.<br><br>Bọn họ còn biết Tần Thanh Tâm là vợ của Dương Thanh, còn Tần Y là em vợ anh.<br><br>Tiết Khải vốn đã nghi ngờ Tiết Minh mất tích liên quan đến Dương Thanh.<br><br>Lần cuối cùng Tiết Minh xuất hiện là ở Karaoke Thời Gian Tuyệt Vời, còn ở cùng vợ và em vợ của Dương Thanh.<br><br>Khi đó bên cạnh Tiết Minh có cao thủ hàng đầu nhà họ Tiết bảo vệ.<br>Bây giờ Tiết Minh và cao thủ kia đều mất tích, nhất định là do Dương Thanh làm.<br><br>Ở cái đất Giang Hải nho nhỏ này còn ai có thể làm Tiết Minh mất tích dưới sự bảo vệ của cao thủ hàng đầu nhà họ Tiết? <br>“Ông Lạc hãy thăm dò một thằng nhóc tên Dương Thanh.<br><br>Thằng Minh mất tích có liên quan tới cậu ta, thậm chí rất có khả năng thằng Minh đã bị cậu ta hại”.<br><br>Tiết Nguyên Bá nghiến răng nghiến lợi nói.<br>Lạc Trần kinh ngạc hỏi: “Tôi nhớ người bảo vệ cậu Minh là cao thủ xếp thứ mười của nhà họ Tiết cơ mà.<br><br><br>Một thằng nhóc hai mươi bảy tuổi thực sự có thể bắt cậu Minh đi được sao?” <br>Nếu là trước kia, Tiết Nguyên Bá cũng sẽ không tin.<br><br>Nhưng tối qua ông ta đã chứng kiến Dương Thanh dễ dàng bẻ gãy tay Mông Đan.<br><br>Ông ta gật đầu đáp: “Đến cả Mông Đan cũng không phải đối thủ của cậu ta, vừa mới xông vào đã bị bẻ gãy tay”.<br><br>Lần này, sắc mặt Lạc Trần nghiêm túc hẳn lên.<br><br>Lão ta biết Mông Đan là cao thủ xếp thứ năm của nhà họ Tiết, tuy thấp hơn lão ta hai hạng nhưng thực lực tuyệt đối tương đương với cao thủ đứng đầu của tám gia tộc quyền thế nhất Yến Đô.<br><br>Vậy mà ở đất Giang Hải bé nhỏ lại bị một thằng nhóc mới hai bảy tuổi bẻ gãy tay? <br>Có thể thấy thực lực của thằng nhóc này rất khủng bố.<br><br>Trên đường rời khỏi sân bay, Tiết Nguyên Bá nói cho Lạc Trần toàn bộ thông tin điều tra được về Dương Thanh và cả suy đoán của chính mình.<br><br>Lạc Trần không còn thái độ khinh địch nữa, trầm giọng nói: “Theo như cậu nói, có lẽ cậu ta là cao thủ của biên giới phía Bắc”.<br><br>“Biên giới phía Bắc?” <br>Tiết Nguyên Bá và Tiết Khải đều sững sờ.<br><br>Bọn họ biết rõ trong bốn vùng biên giới, biên giới phía Bắc có điều kiện gian khổ nhất nhưng lại nắm giữ thực lực mạnh nhất.<br><br>Đặc biệt là Tướng quân biên giới phía Bắc vô cùng mạnh mẽ, đứng đầu bốn vùng biên giới, dù là các gia tộc theo võ đạo lâu đời cũng không có đối thủ.<br><br>“Có thể dễ dàng đánh bại Mông Đan chứng tỏ thực lực của cậu ta không kém hơn tôi bao nhiêu.<br><br>Cậu ta mới hai bảy tuổi đã có sức mạnh khủng khiếp như vậy, chỉ có thể là người của biên giới phía Bắc”.<br><br>Lạc Trần lo lắng nói: “Nếu cậu muốn tôi đi thăm dò, tìm cơ hội tiêu diệt cậu ta, chỉ e không có khả năng”.<br><br>“Nghe nói biên giới phía Bắc rất bao che người mình.<br><br>Dù Dương Thanh đã giải ngũ thì cũng là người của Tướng quân biên giới phía Bắc”.<br><br><br>“Nếu các cậu muốn đấu với cậu ta đến cùng, nhất định phải chắc chắn giết được.<br><br>Lỡ cậu ta không chết, chắc chắn Tướng quân biên giới phía Bắc sẽ biết được.<br><br>Lúc đó sẽ là ngày tận thế của nhà họ Tiết”.<br><br>Tiết Nguyên Bá và Tiết Khải vốn định nhờ Lạc Trần thăm dò nhưng nghe lão ta phân tích, cả hai đều cảm thấy nguy hiểm chết người đang ập tới.<br><br>“Ông Lạc thấy chúng tôi nên làm gì bây giờ?” <br>Một lúc sau, Tiết Nguyên Bá cung kính hỏi.<br><br>Lạc Trần suy tư rồi đáp: “Nhà họ Tiết vẫn không nên đắc tội cậu ta thì hơn!” <br>“Nhưng rất có thể thằng Minh đã bị cậu ta giết chết!” <br>Tiết Nguyên Bá đỏ mắt nói: “Chẳng lẽ tôi phải từ bỏ cơ hội báo thù cho thằng Minh như vậy sao?” <br>“Quân tử báo thù mười năm chưa muộn!” <br>Lạc Trần bình tĩnh nói: “Hiện giờ đang là giai đoạn quan trọng nhất của cậu.<br><br>Ông chủ đang muốn chọn người thừa kế, nếu cậu lại gây phiền phức cho gia tộc, chắc chắn sẽ ảnh hưởng tới cuộc tranh giành quyền thừa kế”.<br><br>Tiết Nguyên Bá bỗng mở to mắt.<br><br>Lạc Trần là người thân cận với Tiết Vương, nhiều khi còn biết nhiều hơn cả ba đứa con bọn họ.<br><br>.<br><br><br>ngôn tình tổng tài<br>Rõ ràng Lạc Trần đang cố ý lấy lòng Tiết Nguyên Bá, nếu không cũng sẽ không để lộ tin tức quan trọng như vậy.<br><br>“Cảm ơn ông Lạc!” <br>Tiết Nguyên Bá chắp tay, cúi đầu cảm ơn.<br><br>Lạc Trần mỉm cười: “Tôi không nói gì cả!” <br>Tiết Nguyên Bá hiểu ý, vội nói: “Tôi chỉ muốn cảm ơn ông Lạc từ xa tới Giang Hải giúp tôi”.<br><br>Dương Thanh có thị lực vượt xa người thường, dễ dàng trông thấy một ông già mặc áo xám đang ở dưới tòa nhà.<br><br>Lão ta chính là cao thủ xếp thứ ba của nhà họ Tiết, Lạc Trần.<br><br>Dường như lão ta cảm giác được Dương Thanh đang nhìn mình, lập tức ngẩng đầu nhìn lên tầng cao nhất.<br><br>Khi nhìn thấy Dương Thanh, trong mắt Lạc Trần tràn đầy kinh hãi.<br><br>- ---------------------------.<br><br>"]