["<br>","<br>Sau khi nghe Liễu Mi nói hãy hủy hoại Hạ Hà, những người khác đều giữ im lặng.<br><br>Ai cũng hiểu rõ, bộ phim mà họ đang quay hot được như thế cũng nhờ sự xinh đẹp của Hạ Hà.<br><br>Nếu không còn Hạ Hà, có lẽ bộ phim này cũng đi tong.<br><br>Họ đều là diễn viên hạng bét, cho dù đi ngoài đường thì cũng không ai nhận ra cả.<br>Tất cả đều trông chờ vào bộ phim chiếu mạng này để được nổi tiếng, nếu bộ phim này đi tong thật, có lẽ họ sẽ rất khó quay được bộ phim nào hot đến vậy.<br><br>“Các người câm hết rồi à? Sao không nói gì thế?” <br>Liễu Mi thấy không ai hùa theo mình, lập tức nói với vẻ không vui.<br><br><br>Cô ta là nữ chính nên đã quen với việc hất hàm sai khiến người khác, hồi trước, cho dù cô ta nói gì thì mọi người cũng sẽ hùa theo, còn bây giờ lại chẳng có ai, đương nhiên cô ta sẽ mất vui rồi.<br>“Chị Mi, bộ phim này đang rất hot, nếu bây giờ loại bỏ Hạ Hà thì chắc chắn sẽ gây ảnh hưởng rất lớn tới phim”.<br><br>Một nữ diễn viên trẻ lên tiếng: “Hơn nữa, chúng ta biết lấy gì để hủy hoại Hạ Hà? Cho dù chúng ta làm được thật thì Công ty giải trí Ngôi Sao sẽ đồng ý chắc?” <br>“Cho dù chúng ta giấu giếm, một khi bị lộ ra, không chừng chúng ta sẽ phải bồi thường một khoản khổng lồ, sự nghiệp cũng chấm dứt luôn”.<br><br>Tuy những người khác không tỏ thái độ nhưng vẫn có rất nhiều người gật đầu, rõ ràng đang đồng ý với nữ diễn viên này.<br><br>“Viên Phương, cô có ý gì hả?” <br>Liễu Mi lập tức bùng nổ: “Chúng ta là một phe cơ mà, nếu hủy hoại Hạ Hà, chúng ta không nói thì ai biết được chứ?” <br>“Anh Thiên Hữu đã bị thằng trai bao mà Hạ Hà bao nuôi hại cho thê thảm, chẳng lẽ cứ để anh Thiên Hữu chịu khổ thế ư?” <br>“Cô còn lương tâm không? Nếu không có anh Thiên Hữu, các người có thể nhận bộ phim này à?” <br>“Chẳng lẽ trong mắt các người, một con điếm còn quan trọng hơn cả anh Thiên Hữu ư?” <br>Liễu Mi nói rồi nhìn Ngô Thiên Hữu với vẻ tội nghiệp: “Anh Thiên Hữu, anh xem, thường ngày anh tốt với họ như thế, kết quả họ chỉ nghĩ cho mình, không ai muốn báo thù cho anh cả”.<br><br>Sắc mặt của những người khác đều hết sức khó coi, nhưng họ cũng không dám hó hé gì trước mặt Ngô Thiên Hữu.<br><br>Ngô Thiên Hữu vẫn rất bình tĩnh, cũng không đáp lại Liễu Mi, như thể đang suy nghĩ gì đó, thỉnh thoảng còn nhíu mày.<br><br>Anh ta không nói cho người khác biết, Công ty giải trí Ngôi Sao đã được chuyển nhượng cho tập đoàn Nhạn Thanh, mãi hôm qua anh ta mới biết chuyện này.<br><br>Không những thế, cát-xê tám triệu của anh ta cũng bị cắt giảm, chỉ còn bốn triệu.<br><br><br>Anh ta còn biết, cát-xê của Hạ Hà mới quay phim lần đầu tiên lại được tăng gấp đôi.<br><br>Chuyện này khiến anh ta cảm thấy hơi khác thường, bởi vì nó chưa bao giờ xảy ra trước kia, đây là lần đầu tiên anh ta nghe nói về việc đó.<br><br>Anh ta có cảm giác mình đã đắc tội với ai đó rồi.<br><br>“Anh Thiên Hữu, bọn em cũng muốn báo thù cho anh, nhưng bọn em thực sự không tìm được lý do ạ!” <br>Lúc này, một nam diễn viên trẻ lên tiếng: “Hôm qua chúng ta uống đến mức nôn ra máu, nhưng bạn trai Hạ Hà còn uống nhiều hơn chúng ta, nếu nói chuyện này ra thì em cũng cảm thấy mất mặt”.<br><br>“Cả đám chúng ta bị một mình anh ta chuốc cho say khướt, thế đã mất mặt lắm rồi, chúng ta còn làm gì được nữa đây?” <br>Một nam diễn viên khác cũng nói: “Anh Thiên Hữu, dù sao Công ty giải trí Ngôi Sao cũng là sản nghiệp của nhà chị họ anh, nếu Hạ Hà bị hủy hoại thì sẽ mang lại ảnh hưởng lớn cho đoàn làm phim, cũng khiến Công ty giải trí Ngôi Sao bị thiệt hại nặng nề”.<br><br>“Theo em thấy, nếu anh Thiên Hữu vẫn muốn báo thù thì nên hỏi ý chị họ anh trước xem sao, để xem thái độ của chị ấy thế nào đã”.<br><br>“Nếu chị ấy cảm thấy việc hủy hoại Hạ Hà sẽ không ảnh hưởng nhiều đến bộ phim này, em cũng đồng ý làm thế”.<br><br><br>Ngay sau đó, một nữ diễn viên cũng nói: “Anh Thiên Hữu, em cũng đồng ý làm vậy, hay anh hỏi chị họ đi?” <br>Lúc này Ngô Thiên Hữu vẫn đang im lặng mới ngẩng đầu, nhìn về phía đám người.<br><br>Ngô Thiên Hữu cười lạnh: “Cả Công ty giải trí Ngôi Sao là của nhà chị họ tôi, cô biết mỗi năm Công ty giải trí Ngôi Sao quay bao nhiêu bộ phim lớn nhỏ không? Trong mắt Công ty giải trí Ngôi sao, bộ phim của chúng ta vẫn chưa là gì hết!” <br>“Chẳng qua tôi không muốn dùng thân phận để chèn ép người khác, bằng không, đoàn làm phim còn phải coi tôi là ông nội.<br><br>Về việc Hạ Hà có được ở lại đoàn làm phim hay không, chỉ cần tôi nói một tiếng thôi!” <br>Ngô Thiên Hữu kiêu ngạo nói: “Mọi người cứ yên tâm, chỉ cần mọi người làm tốt chuyện này, sau này mọi người sẽ là người của tôi hết”.<br><br>“Sau này tôi khá lên rồi, chắc chắn sẽ không quên mọi người đâu”.<br><br>- ---------------------------.<br><br>"]