["<br>","<br>Thấy Tần Thanh Tâm gọi nhiều cuộc và gửi nhiều tin nhắn như vậy, Dương Thanh thấy rất áy náy.<br><br><br>Rốt cuộc anh đã biết cái gì gọi là say rượu hỏng việc.<br><br><br>Hiện giờ, anh sợ nhất là đêm qua mình và Tô San xảy ra chuyện nhạy cảm gì đó.<br><br><br>“Dương Thanh, anh tỉnh rồi à!” <br>Trong lúc Dương Thanh đang suy nghĩ lung tung, cửa phòng bị mở ra, bóng người quen thuộc đi vào, là Tô San.<br><br><br>Cô ta còn cầm theo một suất ăn sáng, cười nói: “Tôi ra ngoài mua bữa sáng cho anh này, mau đi rửa mặt đi”.<br><br><br>Từ lúc Tô San bước vào, Dương Thanh vẫn không nói gì, chỉ nhìn chằm chằm cô ta muốn tìm ra chút manh mối.<br><br><br>Nhưng vẻ mặt cô ta quá bình tĩnh, anh không nhìn ra được gì.<br><br><br>“Sao anh lại nhìn tôi như vậy?” <br>Tô San bị nhìn chằm chằm hơi ngượng ngùng, cười hỏi.<br><br><br>Nói xong, cô ta chợt nhớ ra gì đó, mặt mũi đỏ ửng vội nói: “Tối qua anh nôn ra người, tôi gọi mãi không tình, đành phải giặt quần áo cho anh”.<br><br><br>Vừa nói, cô ta vừa đi ra ban công, lấy quần áo của Dương Thanh đặt lên giường rồi quay lưng lại: “Anh yên tâm thay quần áo đi, tôi không nhìn đâu!” <br>Thấy phản ứng của Tô San, Dương Thanh thở phào một hơi.<br><br>Xem ra tối qua hai người họ không xảy ra chuyện gì.<br><br>Tô San chỉ cởi quần áo giúp anh mà thôi.<br><br><br>Bản thân anh cũng không rõ là mình đang tự an ủi bản thân hay thực sự nghĩ vậy.<br><br>Dù sao hiện giờ anh chỉ muốn xem như tối qua không xảy ra chuyện gì.<br><br><br>“Được rồi!” <br><br>Dương Thanh mặc quần áo tử tế rồi nhìn chằm chằm Tô San: “Cảm ơn cô chuyện tối qua!” <br>Mặc dù Tô San đã quay đầu lại nhưng lúc nhìn Dương Thanh, mặt cô ta vẫn đỏ ửng lên.<br><br>Cô ta mỉm cười lắc đầu: “Đừng khách sáo!” <br>Dứt lời, cô ta còn ngáp một cái, vẻ mặt đầy mệt mỏi: “Tôi về phòng đi ngủ đây, không nói chuyện với anh nữa”.<br><br><br>Câu nói này như đang nhắc Dương Thanh, tối qua hai người không hề ngủ chung phòng.<br><br><br>Nghi ngờ trong lòng Dương Thanh tan biến sạch sẽ.<br><br>Anh thầm thở phào nhẹ nhõm.<br><br><br>Trông bộ dạng mệt mỏi của Tô San, chắc là tối qua anh nôn mửa, phải chăm sóc anh đến tận khuya.<br><br><br>“Hôm nay tôi còn có việc, ăn sáng xong sẽ đi luôn”, Dương Thanh nói.<br><br><br>Tô San cười đáp: “Được, rảnh thì mời tôi một bữa nhé, coi như tiền công hôm qua”.<br><br><br>“Được thôi!”, Dương Thanh nói.<br><br><br>Sau khi Tô San rời khỏi, anh mới vội vàng gọi cho Tần Thanh Tâm.<br><br><br>Cô lập tức bắt máy: “Chồng ơi, tối qua anh ở đâu thế? Sao không nghe điện thoại của em?” <br>Dương Thanh rất áy náy, không thể nói cho cô biết chuyện tối qua, nếu không chắc chắn cô sẽ hiểu lầm.<br><br><br>“Tối qua anh uống rượu với khách hàng nhiều quá, đành ngủ lại khách sạn một đêm! Xin lỗi em!”, Dương Thanh chột dạ nói.<br><br><br>Ngủ ở khách sạn là thật, nhưng uống rượu với khách hàng là giả.<br><br><br>“Anh không sao là tốt rồi”.<br><br><br>Dương Thanh nghe thấy Tần Thanh Tâm thở dài một hơi.<br><br>Cô nói: “Chuyện bên em đã xử lý xong xuôi.<br><br>Em đang lên máy bay về Giang Hải rồi.<br><br>Đợi giải quyết xong chuyện của tập đoàn Tam Hòa, em sẽ dẫn Tiêu Tiêu tới Yến Đô”.<br><br><br>“Hai ngày nữa anh cũng về Giang Hải.<br><br>Sau khi sắp xếp xong xuôi mọi việc, chúng ta sẽ cùng tới Yến Đô”.<br><br><br>Dương Thanh vội vàng nói.<br><br>Sau khi cúp máy, nỗi lo lắng trong anh mới bớt đi.<br><br><br>Lúc này trong một trang viên xa hoa.<br><br><br>Ở một căn biệt thự trong trang viên, một người phụ nữ trung niên đi qua đi lại trong phòng, mặt mũi u sầu.<br><br><br>“Mẹ yên tâm, nhất định anh sẽ không sao”.<br><br><br>Một cô gái trẻ tuổi xinh đẹp nắm tay người phụ nữ trung niên, thấp giọng an ủi.<br><br><br>Cô ta không biết trên mặt mình cũng tràn đầy lo lắng nhưng vẫn cố an ủi mẹ mình.<br><br><br><br>“Hoa Nhã, rốt cuộc tối qua đã xảy ra chuyện gì? Tại sao Tống Hoa Vỹ lại nói bạn của anh con nghe lệnh anh con giết Tống Hoa Đông? Thậm chí còn ép nó lăn ra khỏi club Hoàng Kim ngay trước mặt mọi người?” <br>Người phụ nữ trung niên lo âu hỏi.<br><br><br>Bà ta chính là mẹ của Tống Hoa Nghĩa và Tống Hoa Nhã, tên Lý Hải Vinh.<br><br><br>Tống Hoa Nhã mím chặt môi, ánh mắt tràn đầy lo lắng.<br><br>Tối qua sau khi trở về gia tộc, Tống Hoa Nghĩa đã bị gọi đi gặp chủ nhà họ Tống.<br><br><br>Cả đêm không về.<br><br><br>Cả Lý Hải Vinh và Tống Hoa Nhã đều không biết đã xảy ra chuyện gì.<br><br><br>“Mẹ à, đúng là người giết Tống Hoa Đông, ép Tống Hoa Vỹ lăn khỏi club Hoàng Kim có quen biết anh con nhưng tính ra bọn họ còn không phải bạn bè”.<br><br><br>Tống Hoa Nhã lên tiếng.<br><br><br>“Không phải bạn bè?” <br>Lý Hải Vinh ngơ ngác hỏi: “Không phải bạn bè thì sao lại giúp anh con?” <br>“Không chỉ giết Tống Hoa Đông mà còn bảo Tống Hoa Vỹ lăn ra khỏi club Hoàng Kim trước mặt bao người.<br><br>Đây chính là đang giúp anh con mà!” <br>“Con nghĩ con nói vậy thì ông nội sẽ tha cho anh con sao?” <br>Đây chính là điều Tống Hoa Nhã lo lắng.<br><br>Đến cả mẹ cô ta cũng không tin, nói gì tới chủ nhà họ Tống.<br><br><br>“Mẹ ơi, con nói thật mà.<br><br>Thực ra anh Thanh cũng không ưa gì anh con, vì anh con lừa anh ấy tới club Hoàng Kim”.<br><br><br>Tống Hoa Nhã thấp giọng nói: “Tại Tống Hoa Đông chủ động khiêu khích anh Thanh nên mới bị anh ấy đá bay.<br><br>Nào ngờ mới đá một cái cậu ta đã chết rồi”.<br><br><br>“Còn việc bắt Tống Hoa Vỹ lăn đi cũng là anh ta tự gieo gió gặt bão.<br><br>Nếu không nhờ anh con xin giúp, Tống Hoa Vỹ cũng chết rồi!” <br>Nghe vậy, Lý Hải Vinh không khỏi kinh hãi.<br><br>Đương nhiên bà ta tin lời con gái, chỉ là người nhà họ Tống chắc chắn sẽ không chịu tin.<br><br><br><br>“Luôn miệng gọi anh Thanh, con thích cậu ta à?”, Lý Hải Vinh đột nhiên hỏi.<br><br><br>Tống Hoa Nhã chỉ kể lại chuyện ngày hôm qua nhưng không ngờ mình lại vô thức gọi Dương Thanh là anh Thanh.<br><br><br>Bị mẹ hỏi vậy, Tống Hoa Nhã lập tức đỏ bừng mặt, ngượng ngùng nói: “Không phải đâu mẹ.<br><br>Con mới gặp anh Thanh lần đầu, sao có thể thích người ta được?” <br>Rốt cuộc Lý Hải Vinh vui vẻ nở nụ cười.<br><br>Làm sao bà ta không nhìn ra được con mình đang rung động? <br>“Con à, nếu con có thể hẹn hò với người kia, mẹ có chết cũng yên tâm về hai anh em con”, Lý Hải Vinh nắm tay Tống Hoa Nhã, dịu dàng nói.<br><br><br>Tống Hoa Nhã càng xấu hổ, đỏ bừng cả khuôn mặt.<br><br><br>Cô ta đang định giải thích thì bị Lý Hải Vinh nói chen vào: “Được rồi, con đừng giải thích làm gì.<br><br>Con là con gái mẹ, sao mẹ không biết con đang nghĩ gì?” <br>“Từ khi bố con mất, nhà họ Tống không còn ai có thể bảo vệ chúng ta.<br><br>Nếu không anh con cũng không bị chèn ép như vậy dù đã bỏ ra biết bao công sức”.<br><br><br>“Nếu con có thể tìm được một người đàn ông lợi hại làm chỗ dựa, rời khỏi nhà họ Tống cũng chẳng sao?” <br>“Mẹ không mong các con giàu sang, chỉ cần hai đứa sống bình an đến hết đời là mẹ mãn nguyện rồi”.<br><br><br>Nghe thấy thế, Tống Hoa Nhã cảm động hai mắt đỏ hoe.<br><br>Cô ta vừa gặp Dương Thanh lần đầu đã đem lòng yêu thích, nhưng cũng biết anh đã kết hôn.<br><br>Đời này hai người họ không có duyên phận.<br><br><br>Khi cô ta đang định giải thích, một bóng người già nua cuống quít chạy vào, hoảng hốt nói: “Bà chủ, không xong rồi.<br><br>Chủ gia tộc muốn trục xuất cậu Nghĩa khỏi gia tộc!” <br>- --------------------------- <br><br>"]