["<br>","<br>Thấy Dương Thanh không nói gì, Ngô Thiên Hữu tưởng anh sợ, phách lối nói: “Anh biết chỗ dựa của tôi mạnh thế nào chưa?” <br>Dương Thanh gật đầu cười đáp: “Đúng là rất mạnh.<br><br>Nhưng vẫn còn kém xa tôi”.<br><br>Nghe thấy thế, Ngô Thiên Hữu sững sờ, không nhịn được cười phá lên.<br><br>“Buồn cười chết mất.<br><br>Một thằng tài xế taxi lại dám nói có chỗ dựa mạnh hơn tôi sao?”<br>Ngô Thiên Hựu cười nói: “Ai cho anh cái dũng khí đó vậy? Ha ha, buồn cười quá đi mất!” <br>“Mau câm miệng lại cho tôi! Không được sỉ nhục bạn trai tôi!” <br>Hạ Hạ nổi giận gào lên.<br><br>Bấy giờ Ngô Thiên Hữu mới ngừng cười, híp mắt nhìn Hạ Hà: “Anh vốn tưởng anh ta thực sự là bạn trai em, nhưng bây giờ không còn nghi ngờ gì nữa”.<br>“Bởi vì anh ta chỉ là một thằng ngu, không xứng làm đối thủ của anh”.<br><br>“Em cũng biết chị họ anh là dòng chính nhà họ Tôn trong tám gia tộc đứng đầu Yến Đô, nắm quyền lực lớn.<br><br>Nếu anh ta dám hẹn hò với em, anh sẽ bảo chị họ anh chơi chết anh ta”.<br><br>Hạ Hà sắp khóc đến nơi.<br><br>Cô ta chợt cảm thấy vô cùng áy náy, vừa rồi ở quán bar Hồng Nhan đã gây phiền phức lớn cho Dương Thanh.<br><br><br>Mới nửa tiếng sau đã gây cho anh thêm một phiền phức lớn nữa.<br><br>Cô ta biết tám gia tộc đứng đầu Yến Đô là gì.<br><br>Bọn họ nắm quyền lực tối cao, ai dám đắc tội đều phải chết.<br><br>Dù biết Dương Thanh rất lợi hại, thân phận cũng không tầm thường nhưng không thể sánh bằng tám gia tộc này.<br><br>“Anh muốn gì thì cứ nhằm vào tôi, lấy chị họ ra uy hiếp bạn trai tôi làm gì? Anh có phải đàn ông không hả?” <br>Hạ Hà tức giận chất vấn.<br><br>Ngô Thiên Hữu hoàn toàn để lộ ý đồ xấu xa của mình: “Muốn biết anh có phải đàn ông hay không, đêm nay em có thể thử xem”.<br><br>“Đồ không biết xấu hổ!” <br>Hạ Hà thẹn quá hóa giận.<br><br>“Em đừng quên anh là nam chính của bộ phim này, còn em chỉ là nữ phụ”.<br><br>“Nếu làm anh không vui, anh có thể dễ dàng thay vai diễn nữ phụ không có bao nhiêu đất diễn này”.<br><br>...!<br>Chợt giọng nói của Ngô Thiên Hữu phát ra từ điện thoại của Dương Thanh.<br><br>Anh ta giật nảy mình, căm tức nhìn Dương Thanh.<br><br>Anh ta không ngờ Dương Thanh lại ghi âm lời mình nói lúc nãy.<br><br>Hạ Hà cũng vô cùng ngạc nhiên.<br><br>Dương Thanh cười nói: “Ngô THiên Hữu đúng không? Anh nói nếu tôi phát tán đoạn ghi âm này lên mạng liệu anh có được lên trang đầu không?” <br>“Đến cả tiêu đề tôi cũng nghĩ xong giúp anh rồi”.<br><br>“Nam diễn viên tuyến mười tám cầm thú dùng quan hệ của mình uy hiếp nữ diễn viên lên giường”.<br><br>“Đến lúc đó danh tiếng của anh sẽ tăng vọt đấy nhỉ?” <br>Một giọt mồ hôi lạnh chảy từ trán Ngô Thiên Hữu.<br><br>Đối với nghệ sĩ, chỉ cần nói sai một câu là có thể khiến dư luận căm phẫn, tự hủy sự nghiệp.<br><br>Nếu đoạn ghi âm này bị tung lên mạng, chắc chắn sẽ gây chấn động.<br><br>Khi đó anh ta sẽ không chỉ bị đuổi khỏi đoàn làm phim mà còn phải đền một khoản tiền khổng lồ.<br><br><br>Càng nghĩ Ngô Thiên Hữu càng sợ hãi.<br><br>“Ranh con, sao mày lại hèn hạ như vậy? Mau xóa ghi âm ngay cho tao!” <br>Ngô Thiên Hữu nghiến răng nghiến lợi nói.<br><br>Dương Thanh cười đáp: “Nếu nói về hèn hạ, anh mạnh hơn tôi nhiều.<br><br>Dùng gia thế uy hiếp một nữ diễn viên không có chỗ dựa.<br><br>Tôi còn kém xa anh”.<br><br>“Ranh con, mày đang rượu mời không uống muốn uống rượu phạt hả?” <br>Ngô Thiên Hữu cả giận nói: “Tao cho mày cơ hội cuối cùng, mau xóa ghi âm đi, nếu không tao sẽ khiến mày biến mất khỏi Yến Đô!” <br>“Mày nên biết nhà họ Tôn muốn lấy mạng một thằng tài xế taxi quèn dễ như trở bàn tay!” <br>Đến nước này Ngô Thiên Hữu vẫn còn dám uy hiếp Dương Thanh.<br><br>Anh bỗng tò mò không biết kẻ hống hách này lớn lên kiểu gì? <br>“Tao cho mày cơ hội cuối cùng, mau xóa ghi âm đi, nếu không tao sẽ khiến mày biến mất khỏi Yến Đô!” <br>“Mày nên biết nhà họ Tôn muốn lấy mạng một thằng tài xế taxi quèn dễ như trở bàn tay!” <br>Giọng nói của Ngô Thiên Hữu lại vang lên trong điện thoại của Dương Thanh.<br><br>Dương Thanh bật cười: “Ngã một keo leo một nấc.<br><br>Tôi nên nói anh bản tính khó dời hay là ngu xuẩn đây?” <br>“Bây giờ tôi sẽ đăng hai đoạn ghi âm này lên mạng.<br><br>Nếu tôi thực sự xảy ra chuyện, chắc chắn anh không thoát nổi tội”.<br><br>Dương Thanh bật điện thoại lên.<br><br>Ngô Thiên Hữu hốt hoảng quát lớn: “Dừng tay! Mày dừng ngay lại cho tao!” <br><br>“Sao thế? Bây giờ biết sợ rồi hả?” <br>Dương Thanh cười nói: “Biết sai thì xin lỗi đi!” <br>“Ranh con, mày đừng có được nước lấn tới!” <br>Ngô Thiên Hữu cắn răng nói.<br><br>“Diễn viên tuyến mười tám lại định uy hiếp người ta rồi”.<br><br>Dương Thanh bất đắc dĩ nói: “Tôi vẫn nên đăng lên mạng thì hơn.<br><br>Chỉ có vậy mới có thể đảm bảo an toàn”.<br><br>“Xin lỗi, tôi sai rồi!” <br>Ngô Thiên Hữu bị dọa sợ run lên, cuống quýt xin lỗi.<br><br>“Anh yên tâm, tôi rất có đạo đức nghề nghiệp.<br><br>Chỉ cần anh không quấy rối bạn gái tôi nữa, những thứ này sẽ chỉ là kỷ niệm”.<br><br>Ngô Thiên Hữu sa sầm mặt, giận dữ hét: “Mày đã muốn chết thì đừng trách tao!” <br>Nói xong, anh ta vung tay lên: “Cướp điện thoại của nó cho tao!” <br>Hai gã vệ sĩ sau lưng anh ta lập tức xông tới chỗ Dương Thanh.<br><br>- ---------------------------.<br><br>"]