["<br>","<br>Lời nói của chủ nhánh hai nói và chủ nhánh ba cực kỳ sắc bén, không hề nể mặt Khương Hùng.<br>Lúc này, ngoài bọn họ còn có mấy ông già mặc trang phục sang trọng đi cùng.<br>Khương Hùng giận tới run người.<br><br>Lão ta là chủ nhà họ Khương đã bao giờ phải chịu uất ức như vậy?<br>Quan trọng là chuyện này còn diễn ra ngay trước mặt Dương Thanh.<br><br>\"Nếu các ông nghe được thì tôi cũng không giấu nữa, sẽ nói rõ luôn”.<br><br>Khương Hùng cố nén giận, nhìn lướt qua mấy ông già rồi dừng lại ở vị trí của chủ nhánh hai và chủ nhánh ba: \"Có lẽ tại tôi ốm quá lâu nên các ông thật sự xem tôi là con mèo bệnh à?\" \"Khương Dục, ông đứng đầu nhánh hai của nhà họ Khương, ông tưởng tôi thật sự không biết những năm gần đây ông đã ngầm nuốt bao nhiêu tài sản của nhà họ Khương à?\" \"Khương Hoa, ông là chủ nhánh ba, trong mấy chục năm qua, ông đã âm thầm ngáng chân tôi, thậm chí còn từng thuê sát thủ muốn lấy mạng của tôi, ông tưởng tôi thật sự không biết là ông làm chuyện này à?\"<br>Khương Hùng vừa dứt lời, mặt của chủ nhánh hai và chủ nhánh ba lập tức biến sắc.<br>Mấy ông già khác đi cùng bọn họ đều kinh ngạc, đặc biệt là chuyện chủ nhánh ba ám sát Khương Hùng càng làm cho người ta chấn động hơn.<br>Khương Hùng rõ ràng chưa từng nói với ai về chuyện này, ngay cả hai bố con Khương Long Phi và Khương Lực cũng kinh ngạc.<br><br>\"Bố, bố nói chủ nhánh ba từng thuê người ám sát bố<br>Khương Long Phi hỏi với vẻ kinh ngạc không thể tưởng tượng nổi.<br><br><br>\"Khương Hùng, ông đừng nói linh tinh!\"<br>Chủ nhánh ba lập tức phản bác, giận dữ hét lên: \"Ông đã muốn giết tôi từ lâu, đúng không? Nếu ông muốn đổi phó với tôi thì cứ nói ra là được rồi, cần gì phải bịa đặt kiếm cớ để sỉ nhục nhân cách của tôi như vậy?\"<br>Chủ nhánh hai cũng nói: \"Ông tưởng tùy tiện bịa ra vài lời nói dối lại có thể ép chúng tôi vào khuôn khổ được sao?<br>Khương Hùng không để ý đến lời phản bác của chủ nhánh hai và chủ nhánh ba mà đảo mắt nhìn qua mấy lão già khác, trầm giọng hỏi: \"Chủ nhánh hai và chủ nhánh ba muốn tôi nhường lại vị trí cho người khác, mấy nhánh các ông thì sao? Mọi người đều nói ra xem các ông có ý gì đi?\"<br>Còn ba lão già đi cùng chủ nhánh hai và chủ nhánh ba.<br><br>Nhà họ Khương tổng cộng có năm nhánh, ba người kia rõ ràng là chủ nhánh một, nhánh bốn và nhánh năm.<br>Thấy Khương Hùng nhìn mình, ba người đều cúi đầu, thậm chí không ai dám nhìn thẳng vào lão ta.<br>Bất kể thế nào thì Khương Hùng cũng là chủ nhà họ Khương mấy chục năm, hơn nữa còn từng là cao thủ mạnh nhất của nhà họ Khương.<br>Cho dù Khương Hùng đang mắc bệnh nguy kịch nhưng lạc đã gầy còn lớn hơn ngựa, bọn họ vẫn hơi kiêng kỵ.<br><br>\"Các ông cứ yên tâm nói cho Khương Hùng biết các ông có ý kiến thế nào là được rồi, năm nhánh chúng ta liên thủ, cho dù ông ta có là chủ nhà cũng không làm gì được chúng ta.<br>Chủ nhánh ba lạnh lùng nói.<br>Chủ nhánh hai cao giọng nói với vẻ chính nghĩa: \"Nhà họ Khương là gia tộc của mọi người trong nhà họ Khương chứ không phải của riêng Khương Hùng, mọi người có gì đều có thể nói ra”.<br>Khương Hùng cũng không tức giận, trái lại bình thản nói: \"Chủ nhánh hai nói không sai, đây là gia tộc chung của chúng ta, các ông có ý kiến gì đều có thể nói ra”.<br>Dương Thanh trước sau không can thiệp, ngồi ở bên cạnh hờ hững nhìn trò hề của nhà họ Khương.<br>Ban đầu anh tưởng chỉ có chủ nhánh hai và chủ nhánh ba sẽ tới gây sự, nhưng bây giờ xem ra bọn họ còn liên thủ với chủ mấy nhánh khác nữa.<br>Nếu vậy cũng rất tốt, anh sẽ mượn cơ hội lần này giúp Khương Hùng rửa sạch cả nhà họ Khương một lần, để tránh sau khi anh rời đi, nhà họ Khương đang phát sinh rối loạn gì đó.<br>Cuối cùng, một người ngẩng đầu nhìn về phía Khương Hùng và trầm giọng nói: \"Chủ gia tộc, ông già rồi thì cũng nên nhường lại vị trí cho người khác”.<br>Khương Hùng nghe người này nói vậy cũng không hề bất ngờ, thản nhiên nói: \"Cũng vì tôi già nên phải nhường lại vị trí à? Dựa theo cách nói của chủ nhánh bốn, vậy chủ năm nhánh nhà họ Khương đều đã già, các ông cũng có thể nhường lại vị trí?\" \"Chúng tôi già nhưng còn có sức đánh một trận chứ không bị bệnh nguy kịch như ông.<br><br>Dù sao nhà họ Khương cũng là gia tộc quyền thế hàng đầu Vương thành Quan, nếu chủ gia tộc không có sức đánh một trận, vậy chẳng phải sẽ trở thành trò cười cho những gia tộc khác à?\"<br>Chủ nhánh bốn nói chuyện tương đối gay gắt.<br><br>Nếu đã chọn chống lại Khương Hùng, lão ta tất nhiên sẽ không khách sáo với Khương Hùng nữa.<br><br>\"Ai nói bố tôi đang bị bệnh nguy kịch?<br>Khương Long Phi đứng phắt dậy, tức giận nói: \"Chúng tôi đã tìm được thần y, chỉ một tháng là có thể chữa được bệnh cho bố tôi”.<br><br><br>\"Thần y?\"<br>Lại một chủ nhánh bước ra, cười giễu cợt liếc nhìn Dương Thanh và Phùng Tiểu Uyền với vẻ khinh thường, chất vấn: \"Thần y trở nên dễ làm từ bao giờ thế?\" \"Nếu bọn họ còn trẻ như vậy đã là thần y, tôi lập tức đâm đầu chết ở đây!<br>Trong mắt Khương Hùng ảnh lên vẻ sắc bén: \"Cô ấy là cháu gái của thần y Phùng, kế thừa kỹ năng của thần y Phùng, sao không phải là thần y chứ?\" \"Nhiều năm qua, tôi tìm rất nhiều thần y nhưng không ai có thể làm bệnh của tôi đỡ hơn.<br><br>Vậy mà chỉ trong mấy ngày ngắn ngủi, cô ấy đã giúp tôi khỏe hơn, chẳng lẽ còn không thể chứng minh cô ấy là thần y à?\" Ủng hộ team chúng mình bằng cách theo dõi *truyện tại ТгuуeлАPР.cом<br>Sắc mặt năm chủ nhánh thoảng thay đổi.<br><br>Vì bọn họ tưởng Khương Hùng đang bệnh nguy kịch, không thể sống được mấy ngày nữa nên mới dám chống lại Khương Hùng.<br>Nhưng nếu Phùng Tiểu Uyển thật sự có thể chữa được bệnh như lời Khương Hùng nói, vậy chẳng phải lão ta sẽ nhanh chóng trở lại tình trạng mạnh nhất à?<br>Nếu Khương Hùng thật sự bình phục, cả nhà họ Khương còn ai có thể là đối thủ của lão ta nữa?<br>Nghĩ tới đây, năm chủ nhánh đều tái mặt.<br>Chủ nhánh bốn vừa mới tranh cãi gay gắt với Khương Hùng cũng tái mặt, vô cùng lo lắng.<br><br>\"Ông nói cô ta có thể chữa được bệnh của ông thì thật sự có thể chữa được sao?\"<br>Chủ nhánh ba thấy vậy nói ngay: \"Ai biết có phải ông giả vờ khỏe hơn không?\"<br>Ánh mắt chủ nhánh hai lộ vẻ nghiêm trọng.<br><br>Bọn họ vốn vẫn định tạm thời đứng xem, nếu Phùng Tiểu Uyển thật sự chữa được bệnh của Khương Hùng, bọn họ sẽ chờ tới lúc Dương Thanh và cô ta rời đi, ám sát hai người này.<br>Nếu Phùng Tiểu Uyển không thể chữa được, bọn họ lại chờ bệnh của Khương Hùng xấu đi.<br><br><br>Với tình trạng của lão ta thì cũng chẳng sống được bao lâu.<br>Nhưng bọn họ không ngờ Phùng Tiểu Uyển thật sự có thể chữa được bệnh của lão ta.<br>Nếu không phải người được bọn họ thu xếp gài vào bên cạnh Khương Hùng báo cáo mọi chuyện xảy ra đúng lúc, e là bọn họ còn chưa biết chuyện này.<br>Chính vì ý thức được y thuật của Phùng Tiểu Uyển rất giỏi, bọn họ mới quyết định lập tức liên thủ với chủ ba nhánh khác cùng ép Khương Hùng nhường lại vị trí chủ nhà.<br>Bây giờ, Khương Hùng lại thừa nhận Phùng Tiểu Uyển có thể chữa được căn bệnh ngay trước mặt mọi người, đương nhiên bọn họ phải cố gắng phản bác.<br><br>\"Chỉ cần ông bằng lòng nhường lại vị trí, chúng tôi có thể bỏ qua chuyện cũ, để ông được an hưởng tuổi già, cũng có thể bảo đảm sau này bất kể là ai lên làm chủ gia tộc cũng sẽ không phân biệt đối xử với người bên dòng của ông”.<br>Chủ nhánh hai cũng nói.<br><br>\"Nhường lại vị trí đi!\"<br>Chủ nhánh bốn và nhánh năm đều nói.<br>Nhất thời, trong năm chủ nhánh chỉ có chủ nhánh một vẫn chưa tỏ thái độ.<br>Khương Hùng nhìn chủ nhánh một: \"Ý ông thế nào?\"<br>Chủ nhánh một cười gượng: \"Tôi có thể duy trì trung lập không?\" <br>- ---------------------------.<br><br>"]