["<br>","<br>Nghe thấy Dương Thanh nói vậy, ba người đều sững sờ.<br><br>Không ai nghĩ tới Dương Thanh cho người đón họ đến là để họ làm việc cho anh.<br><br>Dù thế nào bọn họ cũng là người của nhà họ Tống, nếu làm việc dưới quyền Dương Thanh chẳng phải là đắc tội nhà họ Tống rồi sao? <br>“Mọi người không cần lập tức trả lời tôi.<br><br>Tôi sẽ cho mọi người một ngày để suy nghĩ rồi hẵng nói cho tôi đáp án”.<br><br>Ba người chưa kịp mở miệng, Dương Thanh đã nói tiếp.<br><br>“Tôi…” <br>Tống Hoa Nghĩa ngơ ngác một lúc rồi lập tức mừng thầm, đang định đồng ý thì bị Lý Hải Vinh chặn họng: “Không cần một ngày, cho chúng tôi mười phút là đủ rồi”.<br><br>Dương Thanh đứng dậy nói: “Nếu mọi người yên tâm thì cứ suy nghĩ trong văn phòng của tôi đi”.<br><br>Lý Hải Vinh mỉm cười cảm kích: “Đương nhiên là yên tâm!” <br>Dương Thanh không nói thêm gì nữa, dẫn Lạc Bân tạm thời tránh đi.<br><br>“Sao mẹ lại ngăn cản con?” <br>Tống Hoa Nghĩa oán trách.<br><br>Lý Hải Vinh nhìn con trai: “Có phải vừa nãy con định đồng ý luôn không?” <br>Tống Hoa Nghĩa gật đầu đáp: “Được làm việc cho cậu Thanh chính là may mắn của chúng ta”.<br><br>“Không giấu gì mẹ, con từng nhờ một người bạn trong quân đội điều tra cậu Thanh, nhưng địa vị của anh ấy cũng không đủ điều tra ra bất cứ tin tức gì”.<br><br>“Hơn nữa, thực lực của cậu Thanh rất mạnh.<br><br><br>Đến cả cao thủ giúp Tống Hoa Vỹ giành được ngôi quán quân của club Hoàng Kim suốt ba năm liên tiếp cũng bị cậu Thanh dễ dàng lấy mạng”.<br><br>“Mẹ nghĩ xem, cậu Thanh muốn chúng ta làm việc cho mình chẳng phải là may mắn sao?” <br>Lý Hải Vinh và Tống Hoa Nhã là người thân nhất của Tống Hoa Nghĩa.<br><br>Những chuyện hắn ta điều tra được không thể để lộ với người ngoài nhưng lại không chút e ngại nói cho hai người họ biết.<br><br>Lần dầu tiên Lý Hải Vinh biết thêm về thân phận của Dương Thanh, trong lòng âm thầm kinh ngạc.<br><br>“Ý của con là, cậu ấy rất có khả năng nắm giữ địa vị cực cao trong quân đội à?”, Lý Hải Vinh hỏi.<br><br>Tống Hoa Nghĩa gật đầu: “Con nghi ngờ cậu ấy chính là một trong những người thân cận với Tướng quân của biên giới phía Bắc nhất!” <br>“Ầm!” <br>Dù là Lý Hải Vinh cũng không nén nổi kinh hãi.<br><br>Bốn vùng biên giới của Chiêu Châu đều có Tướng quân trấn giữ, trong đó Tướng quân của biên giới phía Bắc có thực lực mạnh nhất, địa vị và quyền thế cũng cao nhất.<br><br>Đến cả năm Hoàng tộc và bốn Vương tộc cũng phải khúm núm trước mặt vị Tướng quân ấy.<br><br>Nếu Dương Thanh thực sự là người thân cận với Tướng quân của biên giới phía Bắc thì cũng có khả năng diệt sạch tám gia tộc đứng đầu Yến Đô chỉ với một câu nói.<br><br>“Lời con vừa nói đều là sự thật.<br><br>Giờ mẹ đã biết tại sao con muốn đồng ý đề nghị của cậu Thanh rồi chứ?”, Tống Hoa Nghĩa nói.<br><br>“Mẹ à, con thấy anh nói không sai đâu.<br><br>Với thân phận và địa vị của anh Thanh, chúng ta có thể làm việc cho anh ấy là vinh hạnh lớn”.<br><br>Tống Hoa Nhã cũng lên tiếng khuyên nhủ: “Hơn nữa, chúng ta đã bị đuổi khỏi gia tộc, hiện giờ trong người không một xu dính túi.<br><br>Chỉ sợ toàn bộ Yến Đô cũng không có ai dám thu nhận chúng ta”.<br><br>Đọc tiếp tại truyện t amlinh.2 47 <br>Lý Hải Vinh không lập tức đồng ý, vẻ mặt phức tạp nhìn Tống Hoa Nhã và Tống Hoa Nghĩa: “Không phải mẹ muốn từ chối cậu Thanh, mà là muốn tranh thủ cho các con một cơ hội bảo đảm”.<br><br>Tống Hoa Nghĩa và Tống Hoa Nhã đều không hiểu gì cả.<br><br>“Dù sao cậu Thanh cũng đã giết người nhà họ Tống, thậm chí ông nội các con còn muốn đuổi chúng ta đi.<br><br>Các con nghĩ nhà họ Tống sẽ dễ dàng buông tha cậu Thanh sao?” <br>“Mẹ không lập tức đồng ý chính là vì muốn hiểu thêm về cậu Thanh từ các con”.<br><br>“Bây giờ mẹ đã biết, đương nhiên sẽ không từ chối sự giúp đỡ của cậu Thanh.<br><br>Nhưng mẹ dám khẳng định, nhà họ Tống nhất định sẽ tìm cậu ấy trả thù”.<br><br>“Các con cũng nói thân phận của cậu Thanh rất khủng bố.<br><br>Nếu nhà họ Tống thật sự chọc vào cậu ấy thì chuyện gì sẽ xảy ra?” <br><br>“Đến lúc đó các con bị kẹp giữa cậu Thanh với nhà họ Tống thì phải đối mặt thế nào?” <br>Lý Hải Vinh nghiêm túc hỏi.<br><br>Nghe vậy, Tống Hoa Nghĩa lập tức cúi đầu.<br><br>Không phải hắn ta không nghĩ tới chuyện này, mà là không muốn nghĩ.<br><br>“Hoa Nghĩa, mẹ hiểu tính cách của con.<br><br>Bố con vì nhà họ Tống mà chết, cho nên dù có phải bỏ mạng con cũng sẽ nghĩ cách cứu gia tộc”.<br><br>Lý Hải Vinh ân cần nói: “Nếu nhà họ Tống đắc tội cậu Thanh chính là tự tìm chỗ chết.<br><br>Lúc đó con sẽ cầu xin cậu Thanh tha cho nhà họ Tống hay khoanh tay đứng nhìn nhà họ Tống bị hủy diệt?” Đọc tiếp tại truyện t amlinh.2 47 <br>“Mẹ nghĩ dù là tình huống nào con cũng không muốn thấy phải không?” <br>Tống Hoa Nghĩa gật đầu: “Con hiểu ý mẹ rồi.<br><br>Tại con nghĩ chuyện này quá đơn giản”.<br><br>“Thế nên mẹ định thương lượng với cậu Thanh một điều kiện, chính là nếu nhà họ Tống chủ động tìm cậu ấy gây sự, hi vọng cậu ấy có thể giơ cao đánh khẽ, tha cho nhà họ Tống một con đường sống”.<br><br>Lý Hải Vinh nghiêm túc nói: “Chỉ cần cậu ấy đồng ý, chúng ta sẽ làm việc cho cậu ấy!” <br>“Mẹ ơi, chúng ta làm vậy liệu có hơi quá đáng không?” <br>Tống Hoa Nhã bỗng lên tiếng: “Nhà họ Tống đã trục xuất chúng ta, vốn chúng ta đang là kẻ cùng đường.<br><br>Anh Thanh có lòng thu nhận chúng ta, thế mà chúng ta còn bàn điều kiện với anh ấy?” <br>Lý Hải Vinh nhìn con gái, bỗng thấy lòng mình chua xót.<br><br>Bà ta biết con gái mình đã chìm sâu trong tình cảm với Dương Thanh.<br><br>Bây giờ vì tình yêu mà đánh mất cả năng lực suy nghĩ.<br><br>“Hoa Nhã, mẹ nói không sai đâu.<br><br>Chúng ta nên bàn điều kiện này với cậu Thanh”.<br><br><br>Tống Hoa Nghĩa lại rất lý trí, giải thích cho em gái nghe: “Chúng ta bị đuổi khỏi gia tộc, đúng là kẻ cùng đường mạt lộ.<br><br>Nhưng nếu chúng ta không có giá trị, sao cậu Thanh lại phải chủ động thu nhận chúng ta?” <br>“Anh thấy em thầm thích cậu Thanh nên chỉ muốn được làm việc cho cậu ấy thì có!” <br>Tống Hoa Nghĩa bật cười trêu chọc.<br><br>Nghe vậy, Tống Hoa Nhã lập tức đỏ bừng mặt, trừng mắt nhìn anh trai, gắt giọng nói: “Anh đừng nói lung tung!” <br>“Ha ha, được rồi, anh không nói lung tung nữa!”, Tống Hoa Nghĩa cười phá lên.<br><br>Lý Hải Vinh rất hài lòng với Tống Hoa Nghĩa.<br><br>Mặc dù hắn ta cũng muốn làm việc cho Dương Thanh nhưng ít ra vẫn còn giữ được lý trí.<br><br>“Chúng ta quyết định vậy nhé, trước tiên cứ bàn điều kiện, nếu cậu Thanh đồng ý chúng ta sẽ làm việc cho cậu ấy”, Tống Hoa Nghĩa nói.<br><br>Lý Hải Vinh gật đầu cười hỏi: “Thế nếu cậu Thanh từ chối thì sao?” <br>Tống Hoa Nghĩa lập tức im bặt.<br><br>Hắn ta chỉ nghĩ tới trường hợp Dương Thanh đồng ý chứ chưa từng nghĩ anh sẽ từ chối.<br><br>“Nếu cậu ấy từ chối, chúng ta cứ rời khỏi Yến Đô.<br><br>Thù oán giữa nhà họ Tống và cậu Thanh không còn liên quan tới chúng ta nữa”.<br><br>Sau một hồi im lặng, Tống Hoa Nghĩa mới lên tiếng, vẻ mặt châm chọc: “Dù nhà họ Tống bị diệt thì chúng ta cũng đã cố hết sức”.<br><br>- --------------------------- <br><br>"]