["<br>","<br>Đến cả Trần Hạo và Trần Anh Hào ở sau lưng Dương Thanh cũng sợ ngây người, dùng số lẻ trong tổng tài sản của nhà họ Thái để mua lại nhà họ Thái.<br><br>Nhưng nhà họ Thái có bán không? <br>“Cậu Thanh thật biết nói đùa”.<br><br>Thái Hoàng nổi giận đùng đùng nhưng vẫn phải cười gượng nói.<br><br>“Ông nghĩ tôi đang nói đùa với ông sao?” <br>Dương Thanh cười hỏi.<br><br>Thái Hoàng chưa kịp lên tiếng anh đã hỏi tiếp: “Ông có tư cách để tôi nói đùa với ông sao?” <br>Nụ cười trên mặt Thái Hoàng lập tức cứng đờ.<br><br>Lão ta vốn còn ôm ấp một tia hi vọng.<br><br>Nhưng hiện giờ lão ta đã biết, Dương Thanh chẳng hề có ý định nói chuyện hẳn hoi với mình mà chỉ muốn chỉnh nhà họ Thái.<br><br>“Bố ơi, cậu ta khinh người quá đáng!”, Thái Hữu Vi trầm giọng nói.<br><br>Thái Văn đang nằm trên cáng cứu thương cũng rất hối hận.<br><br>Nói trắng ra, những gì nhà họ Thái gặp phải tuy do Thái Quang mà ra nhưng hắn ta cũng là đồng lõa.<br><br>Hắn ta là người làm anh trai, cũng là người thừa kế đời thứ ba của nhà họ Thái, thế nhưng lại kiêu ngạo khinh người nên mới đắc tội Dương Thanh.<br><br>Bây giờ đến cả ông nội cũng phải khúm núm xin lỗi trước mặt một người hơn hai mươi tuổi, cố tìm đường sống cho gia tộc.<br><br>“Cậu Thanh, mọi chuyện đều tại tôi dung túng em trai.<br><br><br>Nếu không chúng tôi cũng không đắc tội cậu”.<br><br>Thái Văn cắn răng nói: “Em trai tôi đã phải trả giá bằng cả mạng sống.<br><br>Xin cậu Thanh giơ cao đánh khẽ.<br><br>Nếu vẫn không chịu bỏ qua cho nhà họ Thái thì có thể giết tôi”.<br><br>“Thái Văn!” <br>Thái Hữu Vi đỏ bừng mắt hét lên.<br><br>Ông ta chỉ có hai đứa con trai là Thái Văn và Thái Quang.<br><br>Giờ Thái Quang đã chết, nếu Thái Văn cũng chết ông ta sẽ không còn ai nối dõi.<br><br>Không chỉ vậy, bây giờ Thái Văn còn là cháu đích tôn duy nhất của cả gia tộc.<br><br>Hắn ta mà chết thì nhà họ Thái sẽ tuyệt hậu.<br><br>“Bố ơi, chúng ta liều với bọn họ đi!”, Thái Hữu Vi tức giận rống lên.<br><br>“Câm miệng!” <br>Thái Hoàng quát lớn.<br><br>Thái Hữu Vi không cam lòng nhưng vẫn nghe lời ngậm miệng.<br><br>Dương Thanh bình tĩnh ngồi trên ghế nhìn Thái Hoàng.<br><br>“Mười tỷ!” <br>Thái Hoàng cắn răng nói: “Tôi cho cậu mười tỷ, chúng ta bắt tay làm hòa!” <br>Dương Thanh bật cười: “Ông nghĩ tôi thiếu mười tỷ đó sao?” <br>“Dù thế nào tổng tài sản của nhà họ Thái cũng lên tới trăm tỷ.<br><br>Cậu muốn dùng mười tỷ mua lại nhà họ Thái là điều không thể!”, Thái Hoàng đáp.<br><br>“Đúng là nhà họ Thái có gia sản trăm tỷ nhưng cũng chỉ khi nhà họ Thái còn tồn tại.<br><br>Nếu bị hủy diệt đừng nói là có một trăm tỷ, tôi còn có thể khiến các ông mắc nợ một trăm tỷ đấy, ông tin không?”, Dương Thanh cười lạnh hỏi.<br><br>Sắc mặt Thái Hoàng rất khó coi.<br><br>Lão ta biết lời anh nói là sự thật.<br><br>Một chàng trai trẻ có thể huy động một nghìn cao thủ chỉ trong mười phút chắc chắn phải có lai lịch rất lớn.<br><br>Thậm chí lão ta còn hoài nghi Dương Thanh là người của Vương tộc và Hoàng tộc.<br><br>Nếu là thật, đúng là Dương Thanh có thể khiến nhà họ Thái mắc nợ trăm tỷ.<br><br>“Vậy là cậu Thanh quyết tâm dùng mười tỷ mua lại nhà họ Thái rồi sao?”, Thái Hoàng hỏi.<br><br>Mã Siêu không nhịn được nói chen vào: “Này ông già, mười tỷ đủ cho mấy đời nhà ông sống tốt rồi.<br><br><br>Tôi khuyên ông vẫn nên gặp tốt thì nhận đi, nếu không đến cả mười tỷ cũng chẳng còn, ông hối hận không kịp đâu”.<br><br>Trần Hạo và Trần Anh Hào không dám xen vào.<br><br>Nội dung cuộc đàm phán của Dương Thanh và Thái Hoàng quá khủng bố, bọn họ không có tư cách tham gia.<br><br>Thái Hoàng đột nhiên nở nụ cười: “Cậu nghĩ có thể dễ dàng chiếm đoạt nhà họ Thái sao?” <br>“Chẳng lẽ còn vấn đề gì nữa?”, Dương Thanh hỏi.<br><br>Thái Hoàng lắc đầu: “Cậu đã tự tin như vậy, tôi cũng muốn chống mắt lên xem cậu diệt nhà họ Thái của tôi kiểu gì!” <br>“Diệt đi thì tiếc lắm.<br><br>Tôi muốn chiếm cả nhà họ Thái cơ!” <br>Anh vừa dứt lời, cửa phòng liền bị đạp ra.<br><br>Một người trung niên chắp tay sau lưng chậm rãi bước tới.<br><br>Thấy ông ta, Trần Hạo và Trần Anh Hào đều sợ ngây người, vô thức núp sau lưng Dương Thanh.<br><br>Đến cả Mã Siêu cũng nghiêm túc hẳn lên, lập tức đứng dậy chuẩn bị ra tay.<br><br>“Cậu Tư! Cuối cùng cậu cũng tới rồi!”, Thái Hoàng mỉm cười nhẹ nhõm.<br><br>Cả căn phòng chỉ còn lại Dương Thanh vẫn tỏ ra bình tĩnh, không hề ngạc nhiên vì sự xuất hiện của đối phương <br>Bởi vì anh đã cảm giác được ông ta từ vừa nãy, chỉ là bây giờ mới chịu xuất hiện.<br><br>“Ranh con ngông cuồng dám chiếm đoạt gia tộc do Hiệp hội Võ thuật bồi dưỡng?” <br>Người đàn ông trung niên lạnh giọng quát.<br><br>Thái Hoàng gọi ông ta là cậu Tư, ông ta lại nói nhà họ Thái là gia tộc do Hiệp hội Võ thuật bồi dưỡng.<br><br>Thân phận của ông ta rất đặc biệt.<br><br>Cao thủ xếp thứ tư của Hiệp hội Võ thuật, ở tổng chi hội khu Chiêu Châu có thực lực gần bằng tổng chi hội trưởng Kim Cương.<br><br>Trần Hạo và Trần Anh Hào cũng biết tới sự tồn tại của Hiệp hội Võ thuật, cũng đã đoán được thân phận của đối phương, lập tức mặt cắt không còn giọt máu.<br><br><br>Lý Kình đột nhiên nói.<br><br>.<br><br>Đam Mỹ H Văn <br>Có một vệ sĩ trẻ tuổi không yếu hơn ông ta bao nhiêu chứng tỏ lai lịch của đối phương rất mạnh.<br><br>Lý Kình cũng không dám tùy tiện đắc tội, trừ phi có thể diệt khẩu toàn bộ mọi người ở đây.<br><br>Nếu không đắc tội với một gia tộc đỉnh cao không phải chuyện gì tốt đẹp.<br><br>“Nếu tôi không đồng ý thì sao?”, Dương Thanh cười híp mắt hỏi.<br><br>“Cậu không đồng ý thì định thế nào?” <br>Lý Kình lạnh giọng nói: “Nhà họ Thái là gia tộc được Hiệp hội Võ thuật bồi dưỡng, chẳng lẽ cậu còn muốn đi cướp của Hiệp hội Võ thuật?” <br>“Không phải cướp, mà là mua!”, Dương Thanh đáp.<br><br>Lý Kình không nói tiếp, nheo mắt lại.<br><br>Dường như chàng trai trẻ này không hề e sợ Hiệp hội Võ thuật.<br><br>Hai bố con Trần Hạo và Trần Anh Hào trốn sau lưng Dương Thanh không dám thở mạnh.<br><br>Ba ông cháu nhà họ Thái lại vô cùng chờ mong.<br><br>Có Lý Kình ở đây, bọn họ hầu như có thể nắm chắc thắng lợi trong tay.<br><br>- --------------------------- <br><br>"]