["<br>","<br>“Thời gian của tôi quý giá lắm, không rảnh ở đấu võ mồm với ông.<br><br>Nói xong rồi thì cút đi!” <br>Dương Thanh bỗng nhìn Lý Kình.<br><br>Anh vừa dứt lời, mọi người trong phòng đều chết lặng.<br><br>Ba ông cháu nhà họ Thái đều hưng phấn vì cảm thấy Lý Kình đã nổi giận.<br><br>“Ranh con, cậu to gan lắm, dám nói với ông Tư như vậy.<br><br>Cậu có biết Hiệp hội Võ thuật là thế lực như thế nào không?” <br>Thái Hữu Vi cười khẩy nói: “Nhìn cậu chắc là chưa biết, để tôi phổ cập cho! Hiệp hội Võ thuật mạnh hơn tất cả các gia tộc ở Chiêu Châu!”.<br><br>“Chỉ với tổng chi hội khu Chiêu Châu, dù tám gia tộc đứng đầu Yến Đô liên thủ cũng không phải đối thủ”.<br><br>“Còn nhà họ Thái chính là gia tộc được Hiệp hội Võ thuật bồi dưỡng.<br><br>Ngoài mặt là nhà họ Thái nhưng thực tế mọi thứ của chúng tôi đều thuộc về Hiệp hội Võ thuật”.<br><br>“Bây giờ cậu đã biết mình đắc tội với ai chưa?” <br>Thái Hữu Vi lại kiêu ngạo khoe khoang, không còn sợ hãi Dương Thanh như vừa nãy.<br><br>Nhưng Dương Thanh vẫn chẳng mảy may e ngại.<br><br>Lúc anh nhìn ông ta, ánh mắt tràn đầy trêu tức.<br><br><br>“Tôi vốn định dùng mười tỷ mua lại nhà họ Thái nhưng bây giờ tôi không muốn bỏ ra một đồng nào nữa, bởi vì không cần thiết”, Dương Thanh nói.<br><br>“Ranh con muốn chết hả?” <br>Lý Kình đã nổi trận lôi đình, lao vọt tới chỗ Dương Thanh.<br><br>Ông ta vốn còn kiêng kị lai lịch của anh, nhưng anh lại đòi cướp đoạt nhà họ Thái, hoàn toàn không coi Hiệp hội Võ thuật ra gì.<br><br>Vậy nên ông ta muốn giết Dương Thanh.<br><br>Chỉ cần diệt khẩu toàn bộ người trong phòng là có thể giấu được chuyện.<br><br>Đến lúc đó dù lai lịch của Dương Thanh lớn đến đâu cũng không thể tra ra được ông ta.<br><br>Dương Thanh không hề có ý định ra tay, vẫn ngồi yên tại chỗ, chỉ là ánh mắt nhìn Lý Kình tràn đầy lạnh lẽo.<br><br>“Ông vẫn chưa có tư cách đấu với anh Thanh đâu!” <br>Thấy Lý Kình tấn công, Mã Siêu lập tức xông lên.<br><br>“Uỳnh!” <br>Thoáng chốc cả hai đã sáp lại gần, đồng loạt ra đòn.<br><br>Ầm! <br>Chiếc bàn tròn xa hoa trong phòng bị vỡ tan tành.<br><br>“Bịch bịch bịch!” <br>Tiếng đánh đấm giòn giã vang lên.<br><br>Thái Hoàng vốn tràn đầy lòng tin hoảng hốt chứng kiến, phát hiện thực lực của Mã Siêu không hề thua kém Lý Kình.<br><br>Lý Kình là cao thủ xếp thứ tư của Hiệp hội Võ thuật! <br>Vậy mà giờ đây lại đánh ngang tay với một người chỉ mới hai tư, hai lăm tuổi.<br><br>Sao có thể như vậy được? <br>Nếu lão ta không biết Lý Kình đang vô cùng tức giận, có lẽ sẽ cho rằng ông ta đang nương tay.<br><br>“Cao thủ xếp thứ tư của Hiệp hội Võ thuật đây sao? Cũng chỉ vậy mà thôi!”, Mã Siêu đánh lui Lý Kình chỉ bằng một đấm, cười lạnh nói.<br><br>Lý Kình đứng cách Mã Siêu chừng hai mét, sắc mặt khó coi.<br><br>Dù ông ta vẫn chưa dùng hết sức nhưng thực lực Mã Siêu đang thể hiện ra đã rất mạnh rồi.<br><br>Ông ta còn có cảm giác, dường như Mã Siêu cũng chưa đánh hết sức.<br><br>Nếu quả thực là vậy, chỉ e lai lịch của Dương Thanh sẽ rất kinh khủng.<br><br>“Ranh con, không thể không thừa nhận tôi đã khinh địch.<br><br>Nhưng nếu đây đã là toàn bộ thực lực của cậu thì còn lâu mới đánh bại được tôi”.<br><br><br>Lý Kình đột nhiên lên tiếng, giọng điệu khinh thường nhưng chỉ là giả bộ mà thôi.<br><br>Mã Siêu cười nhạo: “Nói nhảm nhiều quá! Nếu ông đồng ý đi theo anh Thanh, tôi có thể tha cho ông một con đường sống”.<br><br>“Ngông cuồng!” <br>Lý Kình cả giận quát, lập tức nhanh như chớp vọt tới trước mặt Mã Siêu.<br><br>Mã Siêu nhìn như ngông cuồng nhưng ánh mắt lại tràn đầy nghiêm túc.<br><br>Được đánh với cao thủ cấp bậc này chính là cơ hội gia tăng thực lực của anh ta.<br><br>Anh ta không dám chậm trễ, thấy Lý Kình ngày càng mạnh cũng bộc phát toàn bộ sức lực.<br><br>“Bịch!” <br>Một giây sau, nắm đấm của Lý Kình đập trúng lồng ngực Mã Siêu.<br><br>“Phụt!” <br>Mã Siêu phun máu, lùi lại năm sáu bước.<br><br>Anh ta chưa kịp đứng vững, Lý Kình đã xuất hiện ở trước mặt, giơ chân đá vào huyệt Thái Dương của anh ta.<br><br>“Vù!” <br>Mã Siêu không có cơ hội phản đòn, cơ bắp dưới chân co rút đạp mạnh xuống đất, miễn cưỡng tránh được cú đá của Lý Kình.<br><br>“Ha ha, tốt lắm!” <br>Thái Hữu Vi kích động hô lên: “Bố ơi, thực lực của ông Tư quá mạnh, thằng nhóc kia không đánh lại nổi.<br><br>Chắc là hai phút nữa cậu ta sẽ bị ông Tư đoạt mạng”.<br><br>“Không hổ là cao thủ xếp thứ tư của Hiệp hội Võ thuật, quả nhiên rất lợi lại.<br><br>Có lẽ một mình ông Tư cũng có thể càn quét cả tám gia tộc đứng đầu Yến Đô”, Thái Văn cũng cười lớn nói.<br><br>Nhưng Thái Hoàng lại trầm giọng nói: “Cậu Tư rất mạnh, nhưng thằng nhóc kia cũng mạnh không kém.<br><br><br>Loại người như vậy sao có thể là kẻ tầm thường?” <br>“Cao thủ như vậy lại là vệ sĩ của Dương Thanh, chúng mày có nghĩ tới thân phận của cậu ta chưa?” <br>“Chúng mày nghĩ trên đời này có ai đủ tư cách để cao thủ như ông Tư làm vệ sĩ không?” <br>Thái Hữu Vi và Thái Văn đều không phải đồ ngốc, đương nhiên hiểu được ý của Thái Hoàng.<br><br>Lý Kình cắn răng nói, đồng thời cũng nắm chặt hai tay, chuẩn bị chịu đòn của Mã Siêu.<br><br>“Tới đây!” <br>Mã Siêu rống lên một tiếng, nền đá cẩm thạch dưới chân lập tức vỡ nát, cả người bật lên nhào tới Lý Kình.<br><br>“Không xong, mau rút!” <br>Khi Mã Siêu tung đấm, Lý Kình liền cảm thấy sát khí cực kỳ mãnh liệt bao trùm xung quanh, không chút do dự lập tức lùi ra sau.<br><br>Nhưng tất cả đều đã quá muộn! <br>“Bịch!” <br>Tốc độ của Mã Siêu cực nhanh.<br><br>Lúc Lý Kình lùi về sau, nắm đấm của anh ta đã đánh xuống.<br><br>Một đấm nhìn rất đơn giản này nện thẳng vào ngực Lý Kình, đồng thời một luồng sức mạnh khủng khiếp thẩm thấu vào da thịt, khiến ruột gan Lý Kình đều bị chấn động kịch liệt.<br><br>“Phụt!” <br>Lý Kình không chịu nổi, phun máu ra ngoài, cơ thể như con diều đứt dây bay ra xa mười mấy mét, ngã rầm xuống đất.<br><br>- --------------------------- <br><br>"]