["<br>","<br>Lúc này Dương Thanh đã dẫn Hạ Hà rời khỏi quán bar Hồng Nhan.<br><br>Trên đường đi, Hạ Hà không hề lên tiếng.<br><br>Chuyện vừa xảy ra khiến cô ta hiểu thêm về Dương Thanh.<br><br>Trước kia cô ta chỉ biết Dương Thanh rất giàu có nhưng không biết anh lợi hại như vậy.<br><br>Vừa nãy có người chủ động tặng Dương Thanh mười tỷ làm tiền bồi thường.<br>Chứng tỏ thân phận của Dương Thanh rất khủng.<br><br>“Cô ở đâu? Tôi đưa cô về”.<br><br>Đến bãi đỗ xe, Dương Thanh lên tiếng hỏi, Hạ Hà mới lấy lại tinh thần.<br><br>“Tôi ở khách sạn Mễ Phương trên đường Hương Lúa.<br><br>Làm phiền anh rồi!”<br>Hạ Hà khẽ đáp.<br><br>Ba mươi phút sau, Dương Thanh đưa Hạ Hà tới khách sạn Mễ Phương.<br><br><br>“Hôm nay vô cùng xin lỗi anh!” <br>Sau khi xuống xe, Hạ Hà áy náy nói: “Mặc dù tôi không biết Tào Khánh là ai nhưng cũng biết một gia tộc có thể tiện tay bỏ ra mười tỷ để bồi thường sẽ không dễ chọc”.<br><br>“Anh lại cứu tôi thêm một lần.<br><br>Sợ là đời này tôi không đền đáp được ơn huệ của anh”.<br><br>“Nếu sau này anh có gì cần giúp cứ nói, tôi nhất định sẽ cố hết sức giúp đỡ”.<br><br>Tuy không hề nói cảm ơn nhưng lời nói của cô ta tràn đầy ý cảm kích.<br><br>Dương Thanh cười nói:”Cô không cần cảm thấy nợ tôi.<br><br>Cô cũng thấy rồi đó, dù không có Tào Khánh thì tôi và anh trai hắn là Tào Trí cũng có thù oán trước rồi”.<br><br>Hạ Hà biết Dương Thanh không muốn mình áy náy, cũng không nhiều lời, chỉ thầm ghi tạc trong lòng.<br><br>“Tôi về trước đây! Anh đi đường cẩn thận!” <br>Hạ Hà chào tạm biệt rồi quay lưng rời đi.<br><br>“Hạ Hà, em về rồi à?” <br>Nhưng cô ta vừa bước vào khách sạn đã nghe thấy một giọng nam dịu dàng.<br><br>Hạ Hà cau mày, lạnh lùng nhìn đối phương: “Ngô Thiên Hữu, anh tìm tôi có việc gì không?” <br>Ngô Thiên Hữu cười nói: “Không có việc gì, chỉ là muộn rồi vẫn chưa thấy em về nên hơi lo lắng.<br><br>Thấy em trở về an toàn, anh yên tâm rồi”.<br><br>Hạ Hà lạnh nhạt nói: “Nếu không có chuyện gì, tôi về trước đây”.<br><br>Dứt lời, cô ta quay sang nhìn Dương Thanh: “Ngủ ngon nhé!” <br>Dương Thanh mỉm cười: “Ngủ ngon!” <br>Nói xong, anh quay lưng định lên xe rời đi.<br><br>“Anh ta là ai vậy? Em không muốn giới thiệu chút sao?” <br>Ngô Thiên Hữu cười hỏi.<br><br><br>Dương Thanh vốn đã định rời đi, nhưng thấy Ngô Thiên Hữu không ngừng quấy rối Hạ Hà, anh bỗng thấy lo lắng.<br><br>Thái độ của Hạ Hà rất lạnh nhạt, rõ ràng không thích Ngô Thiên Hữu, thậm chí còn chán ghét.<br><br>Mà Ngô Thiên Hữu lại có ý với Ha Hà, tỏ ra hết lòng quan tâm cô ta.<br><br>“Anh ấy là bạn trai tôi”.<br><br>Hạ Hà không chút do dự lôi Dương Thanh ra làm lá chắn.<br><br>Dương Thanh không khỏi sửng sốt, nhưng thấy ánh mắt cầu khẩn xen chút áy náy, anh mới vỡ lẽ ra.<br><br>Ngô Thiên Hữu nghe thấy thế, con ngươi lập tức co rút.<br><br>“Bạn trai?” <br>Ngô Thiên Hữu bật cười, ý tứ sâu xa.<br><br>“Chúng ta ở cùng đoàn làm phim hai tháng rồi, trước giờ anh chưa từng nghe nói em có bạn trai”.<br><br>Ngô Thiên Hữu cười nói: “Anh ta là lái xe taxi em gọi tới phải không?” <br>“Dù có muốn tìm lá chắn để từ chối anh em cũng nên tìm người nào phù hợp chứ, đâu thể tùy tiện tìm một thằng lái taxi quèn lừa anh được?” <br>Dứt lời, anh ta lại nhìn sang Dương Thanh: “Anh chỉ là tài xế taxi thôi, không có tư cách theo đuổi Hạ Hà.<br><br>Tôi khuyên anh sớm từ bỏ ý nghĩ viển vông này, tránh xa cô ấy ra, nghe rõ chưa?” <br>Ánh mắt Ngô Thiên Hữu tràn đầy uy hiếp.<br><br>Dương Thanh buồn cười nhìn anh ta: “Có phải tránh xa Hạ Hà hay không, anh và tôi nói đều không tính, cô ấy nói mới tính”.<br><br><br>“Ranh con, anh đang rượu mời không uống thích uống rượu phạt à? Anh biết tôi là ai không?” <br>Ngô Thiên Hữu khinh thường nhìn Dương Thanh.<br><br>Lúc này, sau lưng anh ta còn có hai gã vệ sĩ mặc vest đi theo.<br><br>Nhưng so với vệ sĩ của Tào Trí ở quán bar Hồng Nhan, bọn họ quá yếu.<br><br>“Chỉ cần tôi nói một câu là có thể tiệt đường nghệ sĩ của Hạ Hà.<br><br>Bây giờ anh biết chỗ dựa của tôi mạnh thế nào chưa?” <br>Dương Thanh vô cùng ngạc nhiên, không ngờ Ngô Thiên Hữu và Hạ Hà đều là nghệ sĩ của công ty giải trí Ngôi Sao.<br><br>Trước ngày hôm nay, đây đúng là sản nghiệp của nhà họ Tôn.<br><br>Nhưng Tôn Húc không bồi thường nổi một trăm tỷ nên đã tặng lại công ty giải trí Ngôi Sao cho anh.<br><br>Tức là hiện giờ, anh mới là chủ tịch của công ty giải trí Ngôi Sao.<br><br>- ---------------------------.<br><br>"]