["<br>","<br>Dương Thanh không hề do dự, bỗng đạp mạnh một cái, hóa thành tàn ảnh ngăn cản trước mặt Vũ Văn Bân.<br><br><br>Vũ Văn Bân cảm thấy lông tơ toàn thân dựng đứng, sắc mặt trắng bệch, ánh mắt tràn đầy sợ hãi.<br><br><br>Dương Thanh đột nhiên tung đấm về phía anh ta, nắm đấm xé gió mà đi.<br><br><br>“Dương Thanh, mày không thể giết tao!” <br><br>Vũ Văn Bân hét lên: “Tao biết một bí mật của mẹ mày!” <br><br>Dương Thanh đang định lấy mạng Vũ Văn Bân, nghe thấy anh ta nhắc tới bí mật của mẹ mình không khỏi run lên.<br><br><br>Hiện giờ muốn thu hồi nắm đấm cũng đã muộn.<br><br><br>“Bịch!” <br><br>Trong lúc cấp bách, Dương Thanh mở rộng bàn tay cưỡng chế đổi hướng chệch khỏi vị trí tim của Vũ Văn Bân.<br><br><br>Bàn tay của anh vỗ vào ngực Vũ Văn Bân, anh ta như con diều đứt dây bắn ra xa mười mấy mét mới dừng lại.<br><br><br>Đây là nhờ Dương Thanh kịp thời giảm bớt sức lực.<br>Nếu chậm hơn một chút, Vũ Văn Bân đã mất mạng rồi.<br><br><br>Dù là vậy, Vũ Văn Bân vẫn bị thương nặng, phun máu ngất xỉu tại chỗ.<br><br><br>Lúc này, lão già mặc sườn xám nam cũng đã đuổi tới.<br>Lão ta lập tức ngăn cản trước người Vũ Văn Bân, tức giận nhìn Dương Thanh, ánh mắt lạnh như băng.<br><br><br>“Tránh ra!” <br><br>Dương Thanh bước đến, thấp giọng nói.<br><br><br>“Dương Thanh, cậu đừng quá đáng!” <br><br><br>Sắc mặt của lão già mặc sườn xám nam âm trầm đáng sợ, giọng nói ẩn chứa cơn tức giận.<br><br><br>“Tôi bảo ông cút ra!” <br><br>Dương Thanh lớn tiếng quát.<br><br><br>Vừa rồi nếu không phải Vũ Văn Bân nói mình biết bí mật của Dương Thanh, hiện giờ anh ta đã biến thành xác chết.<br><br><br>Dù anh ta đã ngất xỉu nhưng Dương Thanh vẫn phải mang anh ta đi.<br><br><br>Anh sẽ không bỏ qua bất cứ chuyện gì liên quan đến mẹ mình.<br><br><br>Trong trí nhớ của anh, mẹ chưa bao giờ nhắc tới người nhà.<br><br><br>Vậy mà Vũ Văn Bân lại nói biết bí mật của bà ấy.<br>Dương Thanh thực sự rất muốn nghe.<br><br><br>“Nhóc con, cậu thực sự muốn tôi cút sao?” <br><br>“Nếu tôi thực sự cút đi, chắc chắn cậu sẽ phải hối hận!” <br><br>“Bây giờ cậu ở ngoài sáng, tôi ở trong tối.<br>Nếu tôi định làm gì bất lợi cho cậu, chắc hẳn cậu sẽ rất khó chịu”.<br><br><br>Lão già mặc sườn xám nam bỗng lên tiếng uy hiếp.<br><br><br>Vẻ mặt Dương Thanh dần trở nên méo mó, cặp mắt đen láy dường như đang lóe lên tia sáng khiếp người.<br><br><br>“Ông đang uy hiếp tôi đấy à?” <br><br>Dương Thanh nheo mắt hỏi.<br><br><br>Giờ đây, lão già mặc sườn xám nam cũng cảm nhận được một luồng sát khí khủng bố đang bao trùm xung quanh.<br><br><br>“Cậu nghĩ là uy hiếp cũng được!” <br><br>Lão ta nói: “Hôm nay, tôi nhất định phải dẫn Vũ Văn Bân đi!” <br><br>Dương Thanh không lên tiếng, đôi mắt lạnh lẽo nhìn chằm chằm lão ta.<br><br><br>Anh đương nhiên hiểu được ý tứ của đối phương.<br>Anh không biết lão già mặc sườn xám nam này là ai, anh lại đang ở ngoài sáng.<br><br><br>Nếu lão ta thực sự muốn ra tay với người bên cạnh Dương Thanh, dù anh có ba đầu sáu tay cũng không phòng bị nổi.<br><br><br>Đương nhiên, trừ khi Dương Thanh có thể tập hợp tất cả người người quan trọng với anh lại một chỗ, canh chừng bên cạnh họ từng giây từng phút.<br><br><br>Đây là điều không thể.<br><br><br>Với thực lực lão già này vừa thể hiện ra, Dương Thanh thực sự không có cách nào bảo vệ toàn bộ người bên cạnh mình.<br><br><br>“Chuyện hôm nay dừng lại tại đây!” <br><br>“Tôi nhất định phải đưa Vũ Văn Bân đi.<br>Đương nhiên, nếu cậu kiên quyết muốn giữ cậu ta lại cũng được!” <br><br>“Nhưng tốt nhất cậu hãy cân nhắc kỹ hậu quả!” <br><br>Lão già mặc sườn xám nam lạnh lùng nói, lời nói tràn đầy uy hiếp.<br><br><br><br>“Ông nhất định sẽ phải hối hận!” <br><br>Sát khí trên người Dương Thanh dần biến mất, ánh mắt lạnh lùng không có chút cảm xúc nào.<br><br><br>Một câu nói bình thường lại khiến lão già mặc sườn xám nam cảm thấy sự uy hiếp rất lớn.<br><br><br>“Tôi không biết sau này có hối hận hay không, nhưng tôi có thể chắc chắn, ít nhất là hiện giờ, tôi không hề hối hận!” <br><br>Dứt lời, lão ta chộp lấy Vũ Văn Bân đang hôn mê, cơ thể nặng hơn tám mươi cân bị lão ta vác trên vai.<br><br><br>Sau đó, lão ta cứ thế khiêng Vũ Văn Bân rời đi.<br><br><br>Dương Thanh không đuổi theo, chỉ nhìn chằm chằm đối phương.<br><br><br>“Đã vậy, cứ cho mày sống thêm một khoảng thời gian nữa đi!” <br><br>Đến khi bóng dáng lão già mặc sườn xám khuất hẳn, Dương Thanh mới lạnh lùng nói rồi quay người rời đi.<br><br><br>Thực lực của lão ta không hề thua kém Dương Thanh.<br>Anh muốn giết Vũ Văn Bân rất dễ, nhưng muốn mang anh ta đi hầu như không có hi vọng.<br><br><br>Nhưng nếu Dương Thanh không chịu, lão già kia cũng không thể đưa Vũ Văn Bân đi được.<br>.<br><br><br>||||| Truyện đề cử: Yêu Phải Tổng Tài Cuồng Chiếm Hữu ||||| <br><br>Nhưng Vũ Văn Bân vừa nói biết bí mật của mẹ Dương Thanh đã ngất xỉu.<br>Trước khi làm rõ bí mật đó là gì, anh không thể giết anh ta.<br><br><br>Dương Thanh nhanh chóng trở về tòa nhà bị bỏ hoang ban nãy.<br>Tiền Bưu đang trông chừng Châu Ngọc Thúy, thấy anh quay về liền hỏi: “Cậu Thanh, người đâu rồi?” <br><br>“Bị mang đi rồi!” <br><br>Dương Thanh chỉ đáp lại một câu.<br>Tiền Bưu trợn mắt khó tin.<br><br><br>Ông ta biết rõ chàng trai trước mắt mạnh tới mức nào.<br><br><br>Vậy mà Vũ Văn Bân lại bị mang đi.<br>Rốt cuộc lão già mặc sườn xám nam kia khủng bố cỡ nào? <br><br>Dương Thanh không muốn nhiều lời, Tiền Bưu cũng không dám hỏi nhiều.<br><br><br><br>“Dương… Dương Thanh!” <br><br>Châu Ngọc Thúy thấy Dương Thanh xuất hiện, hoảng sợ bò tới trước mặt anh, quỳ rạp xuống khóc nức nở: “Dương Thanh, mẹ biết sai rồi.<br>Xin con cho mẹ thêm một cơ hội, nhất định mẹ sẽ thay đổi, trở thành một người mẹ tốt, một người mẹ vợ xứng đáng”.<br><br><br>Bà ta đã bị dọa sợ chết khiếp.<br>Đến cả cậu chủ của gia tộc Vũ Văn, một trong tám gia tộc đứng đầu Yến Đô cũng suýt bị Dương Thanh lấy mạng, bà ta chẳng là cái thá gì.<br><br><br>Hiện giờ, bà ta chỉ muốn được sống! <br><br>Bà ta vốn thù hận nhà giam, thà chết cũng không muốn tiếp tục sống ở đó nữa.<br><br><br>Thế nhưng giờ đây, bà ta lại cảm thấy nhà giam giống như thiên đường.<br>Mặc dù ở đó không có tự do nhưng ít nhất vẫn có cái ăn chỗ ngủ, nếu chết đi, cái gì cũng không còn.<br><br><br>Bà ta không muốn chết, thực sự không muốn chết.<br><br><br>“Rầm!” <br><br>Tiền Bưu đạp Châu Ngọc Thúy lăn ra xa, cả giận nói: “Đồ ác độc, đến cả con gái ruột cũng muốn hại còn dám cầu xin cậu Thanh tha cho sao?” <br><br>“Tôi sai rồi, tôi thực sự biết sai rồi!” <br><br>Châu Ngọc Thúy rên rỉ nói.<br><br><br>“Cậu Thanh, bà ta chết không có gì đáng tiếc.<br>Cậu đã bỏ qua cho bà ta quá nhiều lần, tại bà ta không biết trân trọng.<br>Nếu còn giữ lại cái mạng của bà ta, lỡ có ngày bà ta tìm thấy cơ hội trả thù, nhất định cậu sẽ rất hối hận!” <br><br>Tiền Bưu biết Châu Ngọc Thúy là mẹ vợ của Dương Thanh, sợ anh còn muốn cho bà ta thêm một cơ hội, tiếp tục khuyên nhủ: “Cậu Thanh, loại rác rưởi này không cần bẩn tay cậu, để tôi xử lý là được rồi”.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]