["<br>","<br>“Chồng ơi, anh đang làm gì thế?” <br><br>“Sao vẫn chưa ra tay vậy?” <br><br>“Anh ta chỉ là một thằng trai bao được con ả đê tiện Ngải Lâm kia nuôi mà thôi, giết cũng chẳng sao.<br>Anh mau ra tay đi!” <br><br>Lâm Kiều vẫn chưa ý thức được chuyện gì, lớn tiếng nói.<br><br><br>Dứt lời, cô ta vẫn không quên khiêu khích nhìn Ngải Lâm: “Nếu bây giờ cô chịu quỳ xuống cầu xin tôi, có thể tôi sẽ từ bi tha cho”.<br><br><br>Ngải Lâm cười nói: “Cô đã nói như vậy thì mau mau quỳ xuống đi! Quỳ xuống cầu xin tôi, tôi sẽ thả cô rời đi”.<br><br><br>“Con đàn bà đê tiện, mày vẫn chưa nhìn rõ tình hình sao? Thằng trai bao của mày sắp chết rồi, mày vẫn còn giả vờ thanh cao trước mặt tao”, Lâm Kiều tức giận nói.<br><br><br>Tần Thanh Tâm cũng cảm thấy buồn cười.<br>Rõ ràng hiện giờ Điền Tân Vũ đang bị Mã Siêu nắm chặt cổ tay.<br>Cô thực sự không hiểu nổi, tại sao Lâm Kiều lại cho rằng Mã Siêu sắp chết? <br><br>“Răng rắc!” <br><br>Đúng lúc này, tiếng xương gãy bỗng nhiên vang lên.<br><br><br>“Ha ha Ngải Lâm, cho dù bây giờ mày quỳ xuống xin tao cũng đã quá muộn.<br>Ban trai của mày đã bị phế rồi, ha ha ha…” <br><br>Lâm Kiều nghe thấy tiếng xương gãy lập tức cười phá lên.<br><br><br>“Á…” <br><br>Thế nhưng trong lúc cô ta đang cười sung sướng, một tiếng kêu thảm thiết vang vọng khắp cửa hàng quần áo.<br><br><br>Đám nhân viên cửa hàng đã bị dọa sợ chết khiếp, mặt mũi trắng bệch.<br><br><br>“Ngải Lâm, bây giờ sẽ đến lượt mày.<br>Mày tự nói đi, mày muốn chết kiểu nào?” <br> <br><br>Lâm Kiều vẫn không hề phát hiện tiếng kêu ấy là của Điền Tân Vũ, vẫn còn đang uy hiếp Ngải Lâm.<br><br><br>“Rắc rắc rắc!” <br><br>Đúng lúc này, ba tiếng xương gãy thanh thúy liên tiếp vang lên.<br>Điền Tân Vũ mới rên lên vài tiếng liền ngất xỉu.<br><br><br>“Ha ha…” <br><br>Lâm Kiều điên cuồng cười lớn: “Ngải Lâm, thằng trai bao của mày không kêu nổi nữa rồi, chắc là mất mạng rồi nhỉ?” <br><br>“Bà xã, em định xử lý con đàn bà ngu xuẩn này thế nào? Muốn sống hay là chết?” <br><br>Ngay lúc Lâm Kiều đang cười không ngớt, một giọng nói tràn ngập sát khí chợt vang lên.<br><br><br>Câu nói muốn sống hay chết khiến tiếng cười của Lâm Kiều đột nhiên im bặt, mặt mũi tràn đầy hoảng sợ nhìn Mã Siêu đã quay về bên cạnh Ngải Lâm.<br><br><br>“Anh… anh, sao anh vẫn còn sống?” <br><br>Lâm Kiều run rẩy nói, vẻ mặt khó tin.<br><br><br>Khi cô ta quay đầu lại đã thấy bạn trai mình đang nằm sõng soài trên mặt đất, tay chân đều be bét máu.<br><br><br>Ầm! <br><br>Cô ta chỉ cảm thấy đầu mình nổ tung, đáy mắt chỉ còn lại sợ hãi tột độ.<br><br><br>Đến tận lúc này, cô ta mới sực tỉnh, tiếng kêu thảm thiết vừa rồi chính là của bạn trai mình.<br><br><br>“Lâm Kiều, quỳ xuống xin lỗi đi, tôi sẽ tha cho cô!”, Ngải Lâm lên tiến gnois.<br><br><br>“Bịch!” <br><br>Mọi người kinh ngạc nhìn Lâm Kiều vừa mới còn kiêu căng hống hách chưa đợi Ngải Lâm nói xong đã hèn hạ quỳ rạp xuống.<br><br><br><br>“Ngải Lâm, tôi sai rồi, tôi thực sự biết sai rồi.<br>Tôi là loại đàn bà đê tiện, tôi ngu dốt nên mới mắng cô.<br>Xin cô bỏ qua cho tôi!” <br><br>Lâm Kiều vừa xin lỗi vừa tự mắng mình, còn không ngừng dập đầu với Ngải Lâm.<br><br><br>Bản thân Ngải Lâm cũng trở nên ngây dại.<br>Cô ấy chỉ ăn miếng trả miếng, Lâm Kiều nói muốn cô ấy quỳ xuống xin tha, cô ấy cũng bảo Lâm Kiều quỳ xuống xin tha.<br>Thế nhưng cô ấy chưa từng bảo Lâm Kiều dập đầu với mình.<br><br><br>“Lần sau đi ra ngoài nhớ mang não.<br>Cô ngu xuẩn như vậy không sợ hại chết tất cả những người có quan hệ với mình à?” <br><br>Ngải Lâm lạnh lùng nói.<br><br><br>Dứt lời, cô ấy kéo tay Mã Siêu: “Chúng ta đi!” <br><br>Dương Thanh cũng nắm tay Tần Thanh Tâm cùng rời đi.<br><br><br>Đến khi bóng dáng bọn họ khuất hẳn, Lâm Kiều mới chật vật bò dậy khỏi mặt đất, nghiến răng nghiến lợi nói: “Ngải Lâm, tao nhất định sẽ không tha cho mày!” <br><br>Nói xong, cô ta liền quay lưng rời đi, không thèm để ý tới Điền Tân Vũ.<br><br><br>Đám nhân viên cửa hàng vô cùng ngạc nhiên, bởi vì bạn trai của Lâm Kiều bị người ta đánh thành tàn phế, vậy mà cô ta lại vứt bỏ Điền Tân Vũ rời đi một mình sao? <br><br>Đám người Dương Thanh đã ra khỏi cửa hàng quần áo.<br><br><br>“Chị Lâm, người đàn ông vừa rồi là người của nhà họ Điền trong tám gia tộc đứng đầu Yến Đô.<br>Chúng ta làm vậy liệu có gây rắc rối cho nhà họ Ngải không?” <br><br>Trên đường trở về, Tần Thanh Tâm vẫn chưa hết lo lắng.<br><br><br>Ngải Lâm cười đáp: “Binh đến tướng chặn, nước đến đất ngăn.<br>Hơn nữa chồng của em lợi hại như vậy, nhà họ Điền là cái thá gì cơ chứ?” <br><br><br>“Cậu Thanh, chị nói có đúng không? Nếu nhà họ Điền thực sự tìm tới nhà họ Ngải tính sổ, cậu sẽ không khoanh tay đứng nhìn đâu nhỉ?”, Ngải Lâm mỉm cười hỏi.<br><br><br>Dương Thanh bất lực lắc đầu: “Sao em lại có cảm giác bị lừa vào tròng vậy nhỉ?” <br><br>Vừa nói, anh vừa nhìn sang Mã Siêu đang tập trung lái xe ở bên cạnh.<br><br><br>Dường như Mã Siêu cảm thấy gì đó, giật mình vội vàng giải thích: “Anh Thanh đừng nghĩ là em với Ngải Lâm hợp sức lừa anh vào tròng đấy nhé?” <br><br>“Ai mà biết được! Dù sao bây giờ cậu có vợ liền quên mất anh em.<br>Tôi sao quan trọng bằng vợ cậu được?”, Dương Thanh cười nói.<br><br><br>“Em thề đó, thực sự không có chuyện này.<br>Em và Ngải Lâm không lừa anh đâu…” <br><br>Mã Siêu hoảng sợ vội vàng giải thích.<br>Ngải Lâm cố tình xụ mặt nói: “Mã Siêu, anh nói vậy là có ý gì? Chẳng lẽ trong lòng anh, em không quan trọng bằng cậu Thanh sao?” <br><br>“Ngải Lâm, anh không có ý như vậy, anh… anh…” <br><br>Mã Siêu đang định giải thích, chợt phát hiện mình nói thế nào cũng không đúng, gấp đến nỗi đầu đầy mồ hôi.<br><br><br>“Ha ha…” <br><br>Ngải Lâm không nhịn được cười phá lên.<br>Dương Thanh và Tần Thanh Tâm cũng cười theo.<br><br><br>Lúc này, Mã Siêu mới biết mình bị đùa giỡn.<br><br><br>Ngải Lâm khôi phục sắc mặt bình thường, nghiêm túc nói: “Anh yên tâm, đời này em sẽ không để anh rơi vào tình huống phải lựa chọn giữa em và Dương Thanh đâu”.<br><br><br>“Bởi vì đối với anh, dù là em hay Dương Thanh đều là người quan trọng nhất.<br>Hơn nữa Dương Thanh đã từng cứu mạng anh rất nhiều lần”.<br><br><br>“Có thể nói, nếu không có Dương Thanh, anh đã bỏ mạng trên chiến trường từ lâu rồi!” <br><br>“Em đã lựa chọn ở bên cạnh anh, vậy thì cả đời này đều sẽ đứng về phía Dương Thanh!” <br><br>Ngải Lâm nghiêm túc lạ thường.<br>Mã Siêu cũng chăm chú nghe từng chữ, trong lòng cảm thấy rất ấm áp.<br><br><br>Tần Thanh Tâm cũng bị làm cảm động, hai mắt đỏ hoe.<br>Cô biết để có thể khiến người như Ngải Lâm và Mã Siêu tin phục mình như vậy, Dương Thanh đã phải liều mạng đổi lấy.<br> <br><br><br>Cô không biết những chuyện của anh ở biên giới phía Bắc, nhưng cũng biết năm năm trong quân đội của anh nhất định vô cùng vất vả.<br><br><br>Nếu không phải trải qua nguy hiểm đến tính mạng, sao anh có được thân phận và địa vị như hiện giờ? <br><br>Dương Thanh mỉm cười lên tiếng: “Được rồi, không nói đến chuyện tâm trạng như vậy nữa.<br>Chị Lâm không định báo trước với nhà họ Ngải một tiếng à? Dù sao vừa rồi Mã Siêu cũng đã đánh gãy tay chân của dòng chính nhà họ Điền”.<br><br><br>Ngải Lâm cười khổ một tiếng: “Chỉ e nhà họ Ngải đã biết chuyện này rồi.<br>Chị đoán trong vòng năm phút nữa bọn họ sẽ gọi điện cho chị”.<br><br><br>Cô ấy vừa dứt lời, chuông điện thoại liền reo vang.<br><br><br>“Bố chị gọi!” <br><br>Ngải Lâm liếc mắt nhìn số gọi đến, bất đắc dĩ nói.<br><br><br>“Bố à, có chuyện gì thế?” <br><br>Ngải Lâm ấn nghe máy.<br><br><br>“Đứa con gái ngỗ nghịch nhà mày, mau cút về gia tộc ngay cho tao!” <br><br>Tiếng rống giận của Ngải Minh Húc truyền ra từ điện thoại.<br><br><br>“Bố ơi, tất cả đều do bọn họ khiêu khích con trước, có cần nghiêm trọng vậy không?”, Ngải Lâm cố gắng giải thích.<br><br><br>“Chết người rồi còn dám hỏi có nghiêm trọng không à?” <br><br>Ngải Minh Húc giận dữ rít gào: “Trong vòng mười phút phải quay về gia tộc cho tao.<br>Nếu không, đừng bao giờ trở về nhà họ Ngải nữa!” <br><br>Nói xong, Ngải Minh Húc lập tức cúp máy.<br><br><br>Ngải Lâm ngơ ngác cầm điện thoại, hoang mang nói: “Điền Tân Vũ chết rồi!” <br><br>- --------------------------- <br><br><br>.<br><br>"]