["<br>","<br>Thấy Dương Thanh đi về phía mình, Vũ Văn Cao Dương rất vui.<br><br><br><br>Nhưng Dương Thanh mới vừa bước đến chỗ ông ta đã lạnh giọng hỏi: “Nói cho tôi biết, bây giờ Vũ Văn Bân đang ở đâu?” <br><br>Lần trước sau khi Vũ Văn Bân được một lão già mặc sườn xám nam cứu đi, Dương Thanh cứ thấy không yên tâm.<br><br>Lại thêm việc lúc Vũ Văn Bân sắp chết, anh ta đã nói rằng anh ta biết một bí mật về mẹ Dương Thanh, riêng việc này thôi đã làm Dương Thanh muốn tìm anh ta.<br><br><br><br>Nụ cười của Vũ Văn Cao Dương cứng đờ, vốn dĩ nghĩ có thể nhân cơ hội này tâm sự với Dương Thanh, cải thiện quan hệ hai người nhưng không ngờ Dương Thanh vừa mở miệng ra đã hỏi Vũ Văn Bân.<br><br><br><br>“Bố cũng không biết”.<br><br><br><br>Im lặng thật lâu, Vũ Văn Cao Dương lắc đầu nói.<br><br><br><br>“Không biết?” <br><br>Dương Thanh cười mỉa nói: “Ông không biết thật à? Hay ông không muốn cho tôi biết?” <br><br>Đương nhiên anh sẽ không tin Vũ Văn Cao Dương không biết tin tức của Vũ Văn Bân.<br><br><br><br>Dù không biết thật thì cũng biết một ít về bí mật của Vũ Văn Bân.<br><br><br><br>“Dương Thanh, bố không biết nó ở đâu thật mà”.<br><br><br><br>Vũ Văn Cao Dương vội vã cam kết, sau đó nói tiếp: “Chắc đang ở nhà họ Tào!” <br><br>Nhà họ Tào cũng chính là nhà mẹ đẻ của Vũ Văn Bân, đã từng là một trong chín Hoàng tộc Chiêu Châu, nhưng vì bây giờ đã suy tàn nên bị đẩy ra khỏi Hoàng tộc Chiêu Châu, trở thành Vương tộc Chiêu Châu.<br><br><br><br>Dù vậy thì địa vị của nhà họ Tào ở nước Chiêu Châu cũng không phải là thứ mà tám gia tộc lớn ở Yến Đô có thể sánh bằng.<br><br><br><br><br>“Ông nghĩ rằng ông nói nhà họ Tào thì tôi không dám đến đó tìm à?” <br><br>Dương Thanh cười khinh miệt, mỉa mai rằng: “Vốn dĩ tôi còn nghĩ ông hiểu rõ thân phận của tôi, bây giờ xem ra ông chỉ biết lớp da bên ngoài thôi”.<br><br><br><br>Nước Chiêu Châu có tổng cộng chín châu vực lớn, năm Hoàng tộc và bốn Vương tộc, mỗi gia tộc chia nhau canh giữ một châu vực.<br><br>Nhưng ngoài chín châu vực ra thì có bốn biên giới lớn Đông, Tây, Nam, Bắc.<br><br><br><br>So ra thì bốn biên giới mới là nơi khống chế thực quyền, Dương Thanh đã từng là Tướng quân ở biên giới phía Bắc, là người có quyền nhất biên giới phía Bắc.<br><br><br><br>So với chủ Hoàng tộc và Vương tộc thì thân phận của anh chẳng kém gì họ, thậm chí còn quyền thế hơn.<br><br><br><br>Mặc dù Dương Thanh đã rời khỏi biên giới phía Bắc nhưng biên giới vẫn giữ vị trí đó của anh.<br><br>Bởi vì trong lòng các chiến sĩ của biên giới phía Bắc, Dương Thanh là một vị thần trác tuyệt.<br><br><br><br>Ngoài Dương Thanh ra, không ai có tư cách thừa kế vị trí Tướng quân biên giới phía Bắc.<br><br><br><br>Nếu Dương Thanh muốn đến nhà họ Tào một chuyến, chỉ cần nhà họ Tào biết thân phận của Dương Thanh thì dù là chủ gia tộc cũng phải đích thân ra mời chào.<br><br><br><br>Vũ Văn Cao Dương biết anh là Tướng quân của biên giới phía Bắc nhưng lại không biết địa vị của Tướng quân có thể sánh bằng chủ của năm Hoàng tộc.<br><br><br><br>“Dương Thanh, con suy nghĩ quá lên rồi, bố không có ý đó.<br><br>Bố không biết Vũ Văn Bân đã đi đâu”.<br><br><br><br>Vũ Văn Cao Dương bị Dương Thanh nhìn thấu nhưng ông ta không hề xấu hổ, như thể ông ta không hề biết tung tích của Vũ Văn Bân thật.<br><br><br><br>Mặt anh lạnh hơn, nheo mắt nói: “Nếu ông đã không muốn nói thì tôi đành phải đích thân đến nhà họ Tào một chuyến”.<br><br><br><br>Vũ Văn Cao Dương nhíu mày: “Chẳng lẽ con định đến nhà họ Tào thật à?” <br><br>“Tôi phải tìm bằng được Vũ Văn Bân!” <br><br>Dương Thanh kiên quyết.<br><br><br><br>Tất cả những người muốn hãm hại người thân của anh đều phải chết.<br><br><br><br>Vũ Văn Bân phải chết! <br><br>Nhưng so với cái mạng của anh ta thì Dương Thanh muốn biết bí mật về mẹ mà Vũ Văn Bân đã nói hơn.<br><br><br><br>“Mặc dù nhà họ Tào đã bị loại ra khỏi Hoàng tộc nhưng tổ tiên nhà họ Tào vẫn là con cháu nhà Hoàng tộc, con đến nhà họ Tào chẳng khác gì lấy trứng chọi đá”.<br><br><br><br>Vũ Văn Cao Dương nghiêm túc nói: “Bố biết Vũ Văn Bân đã làm nhiều chuyện có lỗi với con, con có giết nó thì cũng là chuyện đương nhiên thôi”.<br><br><br><br>“Nhưng bố hy vọng con có thể nể tình nó là anh cùng cha khác mẹ của con, tha cho nó một con đường sống, xem như bố xin con!” <br><br>“Nếu tính mạng của bố có thể làm hai anh em bắt tay nhau chấp nhận hòa thuận thì bây giờ bố sẵn sàng chết ngay!” <br><br>Vũ Văn Cao Dương nghiêm túc, không hề giống đang nói dối.<br><br><br><br><br>Dương Thanh lại không hề cảm động, anh vẫn hận ông ta như cũ, lạnh giọng nói: “Ông tự đề cao mình quá rồi nhỉ? Nếu tôi muốn ông chết thật, ông nghĩ ông vẫn có thể sống đến giờ à?” <br><br>“Ông biết không? Ông nên cảm ơn mẹ tôi.<br><br>Nếu không phải trước khi chết bà ấy ép tôi phải thề độc thì ngày đầu tiên từ biên giới trở về, nơi đầu tiên tôi đến không phải Giang Hải mà sẽ là nhà Vũ Văn ở Yến Đô!” <br><br>Từng câu từng chữ anh nói đều ngập tràn sát khí.<br><br><br><br>Vũ Văn Cao Dương chỉ thấy người mình lạnh toát nhưng ông ta tin rằng những gì Dương Thanh nói là thật.<br><br><br><br>Căn cứ theo thực lực của Dương Thanh, đúng là có thể tiêu diệt gia tộc Vũ Văn.<br><br><br><br>Vũ Văn Cao Dương chỉ thấy đau lòng khôn xiết, đứa con xuất sắc như vậy nhưng lại bị ông ta đuổi ra khỏi nhà.<br><br><br><br>Bỗng ông ta nghĩ nếu năm đó ông ta không đuổi Dương Thanh ra khỏi gia tộc thì liệu có phải địa vị bây giờ của gia tộc Vũ Văn sẽ đủ để áp đảo bảy gia tộc khác không? <br><br>Nhưng trên đời này lại không có nếu như.<br><br><br><br>“Con nói cho bố nghe đi, cuối cùng bố phải làm gì con mới chịu tha cho Vũ Văn Bân một con đường sống?” <br><br>Vũ Văn Cao Dương bỗng nghiêm túc hỏi.<br><br><br><br>Dương Thanh lắc đầu rất dứt khoát: “Không cần thương lượng đâu, anh ta phải chết!” <br><br>Không những Vũ Văn Bân muốn giết anh mà còn muốn hãm hại những người bên cạnh anh, hơn nữa năm đó vì mẹ Vũ Văn Bân nên anh và mẹ mình với bị trục xuất ra khỏi gia tộc.<br><br><br><br>Vũ Văn Cao Dương nhìn sự kiên quyết trong mắt Dương Thanh, càng xác định được rằng không thể để Dương Thanh và Vũ Văn Bân gặp nhau.<br><br><br><br>Nếu không lúc gặp lại cũng là lúc một trong hai người phải chết.<br><br><br><br>Đối với ông ta mà nói, dù ai chết cũng là chuyện đau lòng.<br><br><br><br>Vũ Văn Cao Dương không khuyên nữa mà nói: “Nếu có thể, bố mong một ngày nào đó con và Thanh Tâm vui vẻ đến gia tộc Vũ Văn”.<br><br><br><br>Dứt lời, ông ta xoay người bước lên chiếc Rolls Royce phiên bản EWB.<br><br><br><br><br>Nhìn bóng dáng hơi tiều tụy của Vũ Văn Cao Dương, Dương Thanh không hề thương hại mà chỉ lạnh nhạt.<br><br><br><br>“Cuối cùng mẹ tôi có bí mật gì?” <br><br>Thấy Vũ Văn Cao Dương sắp lên xe, Dương Thanh bỗng hỏi.<br><br><br><br>Từ khi Vũ Văn Bân nói anh ta biết một bí mật của mẹ anh thì chuyện này cứ lởn vởn trong đầu Dương Thanh.<br><br><br><br>Anh không biết vì mạng sống nên Vũ Văn Bân mới nói vậy, hay là mẹ anh có bí mật gì đó thật.<br><br><br><br>Vũ Văn Cao Dương mới vừa chuẩn bị lên xe, nghe vậy thì cứng đờ, cơ thể run rẩy.<br><br><br><br>“Ai nói cho con biết mẹ con có bí mật?”, Vũ Văn Cao Dương xoay người ra vẻ bình tĩnh hỏi.<br><br><br><br>Nhưng Dương Thanh lại thấy Vũ Văn Cao Dương hơi kích động, dường như ánh mắt nhìn anh còn hơi tức giận.<br><br><br><br>“Vũ Văn Bân nói cho tôi biết”, Dương Thanh nói thật.<br><br><br><br>Vũ Văn Cao Dương không nói gì, chỉ nhắm mắt lại hít một hơi thật sâu, dường như đang cố gắng khống chế cảm xúc của mình.<br><br><br><br>Một lúc lâu sau ông ta mới mở mắt, lúc này ông ta đã bình tĩnh trở lại, nhìn Dương Thanh lắc đầu: “Mẹ con chẳng có bí mật gì cả!” <br><br>Dứt lời ông ta xoay người lên xe.<br><br><br><br>- --------------------------- <br><br>"]