["<br>","<br>\"Tuyết Tuyết, em ấy, em ấy có thể suốt đời không tỉnh dậy được nữa!\" <br>Ngải Lâm rốt cuộc cũng nói ra.<br><br>\"Cộp cộp cộp!\" <br>Những lời này như một tiếng sét nổ vang trong đầu Mã Siêu, anh ta lảo đảo lùi lại bảy, tám bước.<br>\"Không! Không thể nào! Sao có thể như vậy được!\" <br>Mã Siêu lắc đầu, nức nở: \"Anh tìm con bé đã mười hai năm, khó khăn lắm mới tìm được nó, nó lại vừa gặp mặt anh có một lần, sao có thể vĩnh viễn không tỉnh dậy nữa chứ?\" <br>\"Vợ à, em đang lừa anh thôi đúng không? Nhất định là em đang lừa anh, đúng không?\" <br>Tâm trạng của Mã Siêu lúc này đang vô cùng kích động, anh ta đột nhiên chạy lên, nắm vai Ngải Lâm, run rẩy hỏi.<br>Nước mắt Ngải Lâm đã rơi ướt mặt, thực ra quy trình cấp cứu đã kết thúc từ một tiếng trước, nhưng Ngải Lâm không muốn chấp nhận hiện thực.<br><br>Cho nên, cô ấy cứ liên tục cấp cứu.<br><br>Mãi đến khi cô ấy hoàn toàn kiệt sức, không còn có thể tiếp tục cấp cứu nữa thì mới đau lòng buông xuôi.<br><br>Cô em chồng vừa mới quen biết này thật sự rất ngoan rất lễ phép.<br><br>Cô ấy thật tâm muốn đón Mễ Tuyết về nhà mình, cùng chung sống với hai vợ chồng cô.<br><br>Cô ấy muốn giúp Mã Siêu, cùng nhau chăm sóc Mễ Tuyết, bù đắp lại những tiếc nuối trong lòng Mã Siêu suốt mười mấy năm lạc mất em gái.<br><br><br>Nhưng từ khi gặp mặt tới giờ chưa đầy nửa ngày lại đã xảy ra chuyện thương tâm này.<br><br>Ngải Lâm thực sự rất đau lòng, đồng thời cũng rất thương xót chồng mình.<br><br>\"Chồng à, em xin lỗi, em đã cố hết sức rồi, thật sự đấy, em cũng không còn cách nào nữa, em thực sự không còn cách nào chạy chữa cho em Tuyết tốt hơn.<br><br>Xin lỗi, thật lòng xin lỗi anh!\" <br>Ngải Lâm khóc òa lên, cô ấy nắm chặt tay Mã Siêu nói: \"Nhưng anh cứ yên tâm, sau này hàng ngày em sẽ tự tay chăm sóc em Tuyết\".<br><br>\"Một ngày em ấy chưa tỉnh thì em sẽ chăm sóc em ấy một ngày, một năm chưa tỉnh em sẽ chăm sóc một năm, cả đời Tuyết Tuyết không tỉnh dậy, em sẽ chăm sóc em ấy cả đời!\" <br>Ngải Lâm vừa khóc vừa nói.<br><br>Nhưng Mã Siêu đã thất hồn lạc phách, như một cái xác rỗng, ngây ra nhìn Mễ Tuyết nằm lặng im trên giường bệnh, toàn thân quấn kín băng trắng, không nghe thấy cô ấy nói gì.<br><br>\"Chồng à, anh đừng làm em sợ có được không? Anh nói gì đi được không?\" <br>Ngải Lâm ôm chặt lấy Mã Siêu, khóc lớn: \"Em Tuyết chỉ tạm thời hôn mê thôi, không hẳn là cả đời sẽ không tỉnh dậy mà\".<br><br>\"Sau này chỉ cần chúng ta chăm sóc tốt cho em ấy, nhất định sẽ có ngày em ấy tỉnh lại, anh tin em đi có được không?\" <br>Khi nghe nói Mễ Tuyết có khả năng sẽ không bao giờ tỉnh lại, Dương Thanh cũng choáng váng như bị sét đánh.<br><br>Anh cảm thấy trái tim mình cũng đã vỡ nát, trong đầu chỉ toàn hình bóng cô nhân viên bất động sản thiện lương ngây thơ kia.<br><br>Ngải Lâm là một chuyên gia y học nổi tiếng cả nước, ngay cả Ngải Lâm cũng không dám đảm bảo Mễ Tuyết có khả năng tỉnh lại, điều này cho thấy Mễ Tuyết bị thương nặng cỡ nào.<br><br>Vậy có nghĩa là, hiện giờ Mễ Tuyết đã trở thành người thực vật rồi.<br><br>Trong hiểu biết của Dương Thanh, người sống đời sống thực vật gần như đã chết.<br><br>Mặc dù cũng có người thực vật tỉnh lại được nhưng số lượng cực kì ít.<br><br>\"Bốp bốp bốp!\" <br>Mã Siêu bỗng vươn tay ra sức tát vào mặt mình, từng cái từng cái cực kì vang dội.<br><br>\"Tại anh cả! Đều tại anh!\" <br>\"Nếu không phải vì năm đó anh làm lạc mất Tuyết Tuyết thì sao đến nỗi con bé mất tích suốt mười hai năm ròng?\" <br>\"Nếu không phải tại anh khăng khăng muốn dời ngày hôn lễ tới hôm nay thì sao Tuyết Tuyết có thể bị người ta ám sát?\" <br>\"Tuyết Tuyết, anh trai có lỗi với em, anh có lỗi với em lắm!\" <br>Trái tim Mã Siêu đã hoàn toàn tan vỡ, anh ta gào khóc.<br><br><br>Đàn ông không phải không biết khóc, chẳng qua là chưa tới ranh giới đau lòng mà thôi.<br><br>Ai có thể ngờ được, một Mã Siêu cao lớn, mạnh mẽ kiên cường như thế, lại có thời điểm khóc thảm thương thế này? <br>\"Phụt!\" <br>Mã Siêu đau lòng đứt ruột, nóng vội quá mức, hộc ra một ngụm máu tươi rồi hôn mê ngã xuống.<br><br>\"Chồng ơi!\" <br>Ngải Lâm vội hô to, giữ chặt lấy anh ta.<br><br>Mễ Tuyết bị đưa vào phòng chăm sóc đặc biệt, Mã Siêu cũng hộc máu hôn mê.<br><br>Trong phòng bệnh, Dương Thanh nhìn Mã Siêu nằm trên giường bệnh, sắc mặt tái nhợt, lòng anh day dứt khó chịu lắm.<br><br>Trong kí ức của anh, đây là lần đầu tiên Mã Siêu đau lòng đến thế.<br><br>Trước đây, khi còn ở chiến trường biên giới phía Bắc, dù là chiến dịch cửu tử nhất sinh, anh ta cũng chưa từng lui bước.<br><br>Có một lần, Mã Siêu một thân một mình thâm nhập vào vòng vây của quân địch.<br><br>Anh ta xách đao, tung hoành ngang dọc, giết chết hơn mấy trăm tên địch, cho đến phút cuối cùng, bản thân bị trọng thương nhưng gương mặt vẫn tươi cười, chờ Dương Thanh tới cứu.<br><br>Nhưng ngày hôm nay, chuyện của Mễ Tuyết lại khiến anh ta bị kích động mạnh đến thế.<br><br>Vì chuyện em gái bị thương mà nóng ruột đến hộc máu, khiến thân thể bị thương nặng.<br><br>Ngải Lâm ngồi bên giường bệnh, lẳng lặng nắm tay Mã Siêu, mặt vẫn còn ướt lệ.<br><br><br>Hôm nay là ngày vui của cô ấy, vốn cho rằng từ hôm nay trở đi, cô ấy đã có thể cùng Mã Siêu bên nhau hạnh phúc đến cuối đời.<br><br>Cô ấy không thể ngờ rằng, ngay trong ngày quan trọng nhất này, Mễ Tuyết lại bị người ta ám sát, trọng thương.<br><br>Nếu Mễ Tuyết thật sự không qua khỏi, sau này mỗi khi đến dịp kỉ niệm ngày kết hôn, chỉ e Mã Siêu đều sẽ chìm đắm trong đau thương ân hận.<br><br>\"Chị Lâm, thật sự không còn biện pháp nào sao?\" <br>Dương Thanh cố nén đau lòng, hỏi.<br><br>Ngải Lâm lắc đầu, mắt đã đỏ lên: \"Bản thân chị đã là chuyên gia trong lĩnh vực này rồi, vết thương của em Tuyết vô cùng nghiêm trọng, đã tạo thành thương tổn cực lớn cho não bộ\".<br><br>\"Chị không biết trên đời này liệu còn có những vị thần y ẩn dật hay chăng, cũng không biết thần y đó có thể giúp em Tuyết tỉnh lại không, nhưng theo như chị biết, vết thương của em Tuyết, không ai có thể chữa trị được\".<br><br>Dù có nhận lại nhau cũng có thể để bọn họ gặp lại trong một tình huống riêng tư hơn.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210625/chien-than-o-re-966-0.jpg\" data-pagespeed-url-hash=\"1044038525\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Anh lấy điện thoại ra, bấm một dãy số đã phủ bụi từ lâu.<br><br>Nếu không phải vì Mễ Tuyết, có lẽ cả đời anh cũng sẽ không gọi cho số điện thoại này.<br><br>- ---------------------------.<br><br>"]