["<br>","<br>Thấy dáng vẻ e thẹn và hoảng sợ của Hạ Hà, Dương Thanh mới nhận ra việc tối nay đã đả kích cô ta đến cỡ nào.<br><br>\"Được, để tôi đưa cô lên.\" <br>Dương Thanh không do dự nữa, gật đầu đồng ý.<br><br>Hai người lần lượt bước vào khách sạn, Hạ Hà đi theo sau lưng Dương Thanh, thoạt nhìn giống như cô ta đi theo Dương Thanh đến đây.<br>Cũng may bây giờ đã rất khuya, không có nhiều người đến khách sạn nên bọn họ cũng không gặp mấy người.<br><br>Bằng không, với độ nổi tiếng hiện giờ của Hạ Hà, e rằng sẽ bị người ta dòm ngó ngay.<br><br>Nếu bị kẻ có ý đồ xấu nào đó chụp được hình ảnh của Dương Thanh và Hạ Hà cùng ra vào khách sạn, có thể sẽ khiến Hạ Hà gặp rất nhiều rắc rối.<br><br>Mọi việc diễn ra tốt đẹp, cả hai bước vào phòng một cách suôn sẻ.<br>\"Anh chờ tôi một lát thôi, tôi tắm xong sẽ đi ngủ ngay\".<br><br><br>Hạ Hà có vẻ ngượng ngùng, sau khi nói với Dương Thanh xong, thì chạy vội vào phòng tắm.<br><br>Vẻ mặt Dương Thanh rất gượng gạo, giữa đêm khuya thanh vắng trai đơn gái chiếc ở chung một phòng, mấu chốt là Hạ Hà còn là nữ diễn viên mới nổi đình nổi đám.<br><br>Nếu việc này bị truyền ra sẽ không có ai tin bọn họ trong sáng.<br><br>Một mình Dương Thanh ở trong phòng cũng hơi buồn chán, anh lấy điện thoại ra lướt xem tin tức.<br><br>Anh đang xem tin tức thì chuông điện thoại đột nhiên vang lên, là Tần Thanh Tâm gọi tới, Dương Thanh bỗng hơi luống cuống.<br><br>Nhưng anh vẫn bắt máy ngay, sau đó nghe thấy tiếng khóc của trẻ con.<br><br>Giọng nói của Tần Thanh Tâm cũng vang lên: \"Chồng à, sắp mười một giờ rồi, khi nào thì anh về? Tiêu Tiêu đột nhiên khóc quấy đòi bố, không chịu ngủ\".<br><br>\"Bố, con muốn bố, hức hức...\" <br>Dương Thanh nói.<br><br><br>\"Bố, khi nào bố về? Con muốn bố ngủ với con\".<br><br>Tiêu Tiêu khóc rấm rức nói: \"Lâu lắm rồi bố không ngủ với Tiêu Tiêu và mẹ, Tiêu Tiêu muốn ngủ với bố\".<br><br>Tần Thanh Tâm hơi thất vọng nói.<br><br>\"A...\" <br>Đúng lúc này trong phòng tắm bỗng vang lên tiếng thét chói tai.<br><br>Dương Thanh lập tức hoảng hốt.<br><br>Con gái không ngừng khóc, anh mới nói với Tần Thanh Tâm không rời đi được, kết quả lúc này tiếng thét của Hạ Hà đột nhiên vang lên.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210617/chien-than-o-re-886-0.jpg\" data-pagespeed-url-hash=\"3512435337\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Bây giờ đã muộn như vậy, con gái khóc lóc đòi bố nhưng Dương Thanh lại nói anh bận đến nỗi không dứt ra được.<br><br>Thế mà lại vang lên tiếng thét của phụ nữ.<br><br>- ---------------------------.<br><br>"]