["<br>","<br>Phùng Ái Dân tỏ vẻ ngạo nghễ, rõ ràng rất tự tin với y thuật của mình nên mới dám nói ra những lời như vậy.<br><br>“Tiểu Uyển tiền khách!”<br>Phùng Ái Dân dặn dò một câu rồi quay lưng đi vào phòng.<br>Dương Thanh hốt hoảng đuổi theo: “Xin ông đừng tức giận.<br><br>Không phải tôi không chịu cưới Tiểu Uyển, mà là tôi đã kết hôn rồi, không thể cưới vợ thêm nữa!” “Tuy tôi không cưới được cô ấy nhưng tôi sẽ bồi thường bằng cách khác.<br><br>Ngoại trừ cưới Tiểu Uyển, ông muốn gì tôi đều sẽ đáp ứng”.<br>Tính tình của Phùng Ái Dân rất quái dị, Dương Thanh thực sự không dám đắc tội.<br>Nếu Mã Siêu thực sự gặp chuyện bất trắc, cả đời này anh sẽ không thể tha thứ cho mình.<br><br>“Cút!”<br>Phùng Ái Dân quát lớn rồi đóng sầm cửa lại.<br>Dương Thanh định cầu xin tiếp lại bị Tiểu Uyển ngăn lại.<br><br>“Anh Thanh, ông nội đang nổi giận.<br><br>Anh càng nói ông sẽ càng giận hơn.<br><br>Hay là các anh cứ đi trước, để em khuyên ông cho”.<br>Phùng Tiểu Uyển nói với Dương Thanh, trong mắt hiện lên vẻ thất vọng.<br><br>“Xin lỗi cô Tiểu Uyển.<br><br>Cô đừng trách tôi, cô thực sự rất tốt.<br><br>Nhưng tôi đã có vợ con, hơn nữa tôi rất yêu vợ mình.<br><br>Nếu lời nói của tôi khiến cô bị tổn thương thì cho tôi xin lỗi”.<br>Dương Thanh áy náy nói.<br> <br>Phùng Tiểu Uyển mỉm cười lắc đầu: “Anh không cần xin lỗi, em sẽ không trách anh đâu.<br><br>Nếu anh đồng ý yêu cầu của ông nội, em sẽ coi thường anh!”<br>Cô gái này thực sự rất tốt, trẻ trung xinh đẹp, hiểu lòng người.<br><br>Nhưng dù có tốt tới đâu, Dương Thanh cũng sẽ không qua lại với cô ta.<br><br>“Tôi cầu xin cô một chuyện.<br><br>Chúng tôi có thể rời đi, nhưng tôi hi vọng anh em của tôi có thể ở lại đây.<br><br>Nếu chúng tôi đưa cậu ấy đi, cậu ấy sẽ chết mất”.<br>Dương Thanh khẩn khoản nói: “Cô nhất định phải khuyên ông Phùng giúp chúng tôi đấy nhé, đừng để ông ấy từ bỏ cứu chữa cho anh em của tôi”.<br>Phùng Tiểu Uyển gật đầu đáp: “Lời ông nội vừa nói đều là vì nhất thời tức giận.<br><br>Anh yên tâm, chắc chắn ông nội sẽ không để anh Siêu xảy ra chuyện đầu”.<br>Nghe cô ta nói vậy, Dương Thanh mới yên lòng.<br><br>Sau khi cho cô ta số điện thoại, anh dẫn Đổng Chiêm Cương rời đi.<br><br>“Cậu Thanh đừng lo lắng quá.<br><br>Ông Phùng đã nói trước với thần y Phùng.<br><br>Tôi tin thần y Phùng sẽ chữa khỏi cho Mã Siêu”.<br>Trên đường đi, Đổng Chiêm Cương lên tiếng an ủi.<br>Tuy Dương Thanh hiểu được điều này, nhưng trong lòng vẫn cảm thấy bất an.<br>Dù sao đúng là anh đã đồng ý cưới Phùng Tiểu Uyển để ông Phùng cứu Mã Siêu.<br><br>Sau khi Mã Siêu được cứu, anh lại không giữ lời hứa.<br>Đây là lần đầu tiên trong đời anh thất hứa.<br><br><br>“Chắc ông biết lần này tôi tới Vương thành Quan để làm gì rồi chứ?”<br>Dương Thanh đột nhiên hỏi.<br>Đổng Chiêm Cương đang lái xe lập tức nghiêm mặt gật đầu: “Em gái thất lạc nhiều năm của Mã Siêu bị một dòng chính của Vương tộc họ Quan ám sát.<br><br>Cậu tới đây để trả thù”.<br>Dương Thanh gật đầu đáp: “Nói đúng hơn, tôi tới đây chỉ để cứu Mã Siêu.<br><br>Lúc đầu tôi không hề có ý định tìm tới Vương thành Quan nhanh như vậy.<br><br>Là Mã Siêu lo sẽ liên lụy tới tôi, để lại di thư rồi một mình chạy tới Vương tộc họ Quan để báo thù”.<br><br>“Nếu vừa nãy tôi đến muộn hơn chỉ một giây thôi, Mã Siêu đã trở thành thi thể rồi.<br><br>Thù cũ nợ mới, tôi phải tự tay trả thù cho Mã Siêu!”<br>Nhiệt độ trong xe cũng chợt hạ xuống vài độ.<br><br>Đổng<br>Chiêm Cương run lên, cảm thấy một luồng sát khí mãnh liệt.<br><br>“Cậu cứ yên tâm mà làm.<br><br>Ông Phùng đã chuẩn bị giải quyết phiền phức cho cậu rồi.<br><br>Nhưng nếu cậu làm quá tay, e là ông Phùng sẽ phải chịu áp lực lớn hơn”.<br>Đổng Chiêm Cường trầm giọng nói.<br>Dương Thanh không lên tiếng, không biết đang suy nghĩ điều gì.<br>Một lúc lâu sau, anh đột nhiên hỏi: “Thần y Phùng vẫn luôn sống cùng cháu gái sao? Bố mẹ của Tiểu Uyển đâu?”<br>Cảm xúc của Đổng Chiêm Cường lập tức sa sút, dừng một chút mới đáp lời: “Bố Tiểu Uyển đã hi sinh từ lúc cô ấy ra đời.<br><br><br>Mẹ của cô ấy cũng bị thương nặng trước khi sinh, trong lúc hấp hối sinh ra Tiểu Uyển rồi cũng qua đời”.<br>Cùng lúc đó trong nhà của Phùng Ái Dân.<br>Sau khi Dương Thanh và Đổng Chiêm Cường rời đi, Phùng Ái Dân đi ra khỏi phòng, bực bội nói: “Hừ! Tướng quân biên giới phía Bắc chó má gì? Đúng là đồ lừa đảo, không biết cái gì gọi là lời hứa ngàn vàng”.<br>Phùng Tiểu Uyển cười khổ, vội vàng đi rót cho Phùng Ái Dân một cốc nước ấm: “Ông nội đừng làm khó anh Thanh nữa.<br><br>Dù sao anh ấy cũng là người đã có gia đình, còn có một đứa con gái, đầu thể bỏ vợ con cưới cháu về được chứ?\" “Nếu anh ấy thực sự làm vậy, đừng nói là cháu, dù là ông nội nhất định cũng sẽ coi thường anh ấy”.<br><br>“Nếu cháu đoán không sai, ông nội đang cố ý ép anh ấy cưới cháu phải không?”<br>Phùng Ái Dân hừ lạnh một tiếng: “Ông không cần biết, cậu ta không chịu cưới cháu là cậu ta sai.<br><br>Nếu không vì nể mặt lão già kia, ông đã không thèm quan tâm đến sự sống chết của bạn cậu ta rồi”.<br>Phùng Tiểu Uyển tỏ vẻ bất lực, nhưng cũng biết tính cách của ông nội nhà mình, cười nói: “Nghĩa là ông nội vẫn sẽ chữa cho anh Siêu đúng không?”<br>Phùng Ái Dân trừng mắt nhìn Phùng Tiểu Uyển: “Cháu đúng là ngốc nghếch.<br><br>Người ta không chịu cưới cháu, cháu còn muốn nói giúp người ta”.<br><br>“Cháu đã nói với ông lâu rồi mà, đời này cháu sẽ không lấy chồng, chỉ muốn sống mãi bên cạnh ông”.<br><br>Phùng Tiểu Uyển bỗng nhiên nói.<br>Nghe vậy, khóe mắt Phùng Ái Dân đỏ hoe.<br><br>Lão ta rất yêu thương đứa cháu gái này.<br>Thực ra mấy chục năm trước, lão ta và Phùng Ái Quốc đều là chiến sĩ<br>Không chỉ vậy, cả dòng họ của bọn họ đều là các chiến sĩ cống hiến hết mình cho đất nước.<br>Hai mươi năm trước, con trai Phùng Ái Dân hi sinh trong một trận chiến, con dâu cũng bị thương nặng.<br>Trong lúc hấp hối, con dâu lão ta đã sinh Phùng Tiểu Uyển còn chưa đủ tháng.<br>Sau khi Phùng Tiểu Uyển ra đời, con dâu của Phùng Ái Dân chỉ kịp nhìn một cái liền qua đời.<br>Cũng chính từ lúc đó, Phùng Ái Dân rời khỏi chiến trường, sống cùng cháu gái.<br><br>“Ông nội lớn tuổi rồi, sống lâu như vậy là quá đủ.<br><br>Thời gian ở bên cháu cũng không còn nhiều, ông không mong gì khác, chỉ mong sau khi ông chết cháu có chỗ để dựa vào, có người thay ông chăm sóc cháu thật tốt.<br><br>Vậy thì dù có chết ông cũng có thể nhắm mắt”.<br>Phùng Ái Dân nói xong, nước mắt tuôn rơi đầy mặt “Ông nội đừng nói như vậy.<br><br> <br>Ông rất khỏe mạnh, nhất định vẫn có thể sống lâu hơn nữa”.<br>Phùng Tiểu Uyển lập tức bật khóc, nghẹn ngào nói.<br><br>“Khụ khụ khụ...<br>Phùng Ái Dân bỗng ho khan một tràng dài.<br><br>Phùng Tiểu Uyển vội vàng vỗ nhè nhẹ sau lưng lão ta.<br>Sau mấy lần họ khan, Phùng Ái Dân đột nhiên họ ra máu tươi.<br><br>“Ông nội!”<br>Phùng Tiểu Uyển hoảng sợ hét lên: “Rốt cuộc ông bị sao vậy?”<br>Sắc mặt Phùng Ái Dân tái mét, mặt cắt không còn một giọt máu.<br><br>Lão ta lấy ra một bình sứ nhỏ, đổ một viên thuốc nuốt vào miệng rồi mới cưng chiều nhìn cháu giả: “Ông sắp không xong rồi.<br><br>Sau khi ông chết, cháu hãy đi tìm Dương Thanh”.<br><br>“Cậu ta đã hứa với ông, chỉ cần ông chữa khỏi cho anh em của cậu ta, dù không lấy cháu cũng sẽ bảo vệ cháu cả đời!”<br>Dứt lời, Phùng Ái Dân lại họ khù khụ.<br><br>Lần này lão ta họ rất mãnh liệt, lần nào cũng ho ra máu.<br><br>“Ông đừng dọa cháu.<br><br>Cháu không muốn ông chết đâu.<br>Cháu chỉ muốn ở bên ông cả đời, ông đừng gặp chuyện mà!\"<br>Phùng Tiểu Uyển gào khóc, nhưng Phùng Ái Dân đã đến lúc hấp hối, sao có thể khỏe lại được? “Tiểu Uyển, ông phải đi rồi.<br><br>Cháu nhất định phải sống thật tốt!”<br>Sau khi nói xong câu cuối, Phùng Ái Dân lại phun ra một ngụm máu lớn rồi lập tức tắt thở.<br><br>“Ông nội<br>Phùng Tiểu Uyển đau khổ khóc lớn.<br><br>- ---------------------------.<br><br>"]