["<br>","<br>Dương Thanh khẽ gật đầu coi như chào hỏi.<br><br><br>“Cậu Thanh chính là cao thủ tôi muốn giới thiệu cho mọi người!” <br>Tống Hoa Nghĩa mỉm cười giới thiệu với nhóm nam nữ trẻ tuổi kia.<br><br><br>“Trong thế hệ trẻ ở Yến Đô, thực lực của anh Nghĩa mạnh nhất.<br><br>Ai dám xưng cao thủ trước mặt anh chứ?” <br>Một chàng trai buộc tóc đuôi gà cười nói.<br><br><br>“Phải đó, với thực lực của anh Nghĩa, ai dám tự xưng cao thủ?”, những người khác nhao nhao nịnh nọt.<br><br><br>Tống Hoa Nghĩa lắc đầu cười nói: “Mấy người đúng là ếch ngồi đáy giếng.<br><br>So với cậu Thanh tôi đây chẳng là gì đâu”.<br><br><br>Dứt lời, hắn ta lập tức nói tiếp: “Được rồi, đừng nói nữa, chúng ta vào trong đã”.<br><br><br>Hắn ta dẫn mọi người đi vào nhà hàng.<br><br><br>Giữa phòng VIP rộng lớn là một chiếc bàn xoay cỡ lớn.<br><br>Tính cả Dương Thanh và Tần Thanh Tâm thì trong phòng có tám người.<br><br><br>Những người Tống Hoa Nghĩa dẫn tới đều rất thân thiết với hắn ta, nếu không sao lại được hắn ta mời cơm? <br>“Nào, tôi kính mọi người một ly trước!” <br>Tống Hoa Nghĩa rất lịch sự, cậu chủ nhà giàu nhưng không hề kiêu ngạo, chủ động đứng dậy rót rượu.<br><br><br>Đám người trẻ tuổi kia như đã thành thói quen, không ai tranh mời.<br><br><br>Thấy vậy, ấn tượng của Dương Thanh về Tống Hoa Nghĩa thay đổi rất nhiều.<br><br><br>Ngoại trừ lúc ở buổi đấu giá, Tống Hoa Nghĩa dùng sức thăm dò anh khi bắt tay, hắn ta vẫn chưa làm gì quá đáng, thái độ rất nho nhã.<br> <br><br><br>Sau ba lần rượu, mọi người trò chuyện sôi nổi hẳn lên.<br><br><br>Dương Thanh cứ tưởng những người Tống Hoa Nghĩa dẫn tới đều là con cháu nhà quyền thế, nhưng sau khi nói chuyện mới biết không phải, thậm chí còn có người là trẻ mồ côi.<br><br><br>Điều này nằm ngoài dự đoán của Dương Thanh.<br><br><br>Dường như đây thực sự chỉ là một bữa cơm bình thường, trừ ăn uống trò chuyện thì không còn gì khác.<br><br><br>Dương Thanh vốn muốn phát triển quy mô tập đoàn Nhạn Thanh, Tống Hoa Nghĩa lại là cậu chủ nhà họ Tống.<br><br>Nếu hai người thật sự có thể làm bạn, nhà họ Tống cũng là một đối tác không tệ.<br><br><br>Vậy nên anh mới nhận lời mời cơm của Tống Hoa Nghĩa.<br><br>Thế nhưng hình như anh hiểu sai rồi, đây chỉ là một bữa cơm đơn thuần.<br><br><br>“Cậu Thanh, cô Tâm, hôm nay tôi rất vui vì có thể quen biết hai người.<br><br>Xin kính hai người một ly!” <br>Tống Hoa Nghĩa đứng dậy, cầm ly rượu tới trước mặt Dương Thanh và Tần Thanh Tâm, cười nói.<br><br><br>“Lát nữa vợ tôi còn phải lái xe.<br><br>Tôi uống thay cô ấy”.<br><br><br>Dương Thanh cũng cười đáp.<br><br><br>Tống Hoa Nghĩa sảng khoái nói: “Thế tôi phải kính cậu Thanh hai chén mới được”.<br><br><br>Dương Thanh chưa kịp trả lời, hắn ta đã uống cạn một chén rồi lại tự rót đầy thêm chén nữa.<br><br><br>Uống với Dương Thanh xong, hắn ta mới về chỗ mình, lại trò chuyện với mấy người bạn kia.<br><br><br><br>“Anh Nghĩa, anh mới là người có tư cách trở thành người thừa kế nhà họ Tống.<br><br>Em thấy không phục thay anh!” <br>Lúc này người đàn ông để tóc dài tên Lý Vạn Phúc đột nhiên giận dữ nói.<br><br><br>“Lý Vạn Phúc, anh im đi! Anh Nghĩa đã dặn không được nhắc tới chuyện này, sao anh còn nhắc hả?” <br>Một người khác tên là Vương Siêu cả giận chỉ vào Lý Vạn Phúc.<br><br><br>“Tôi đang bất bình thay cho anh Nghĩa mà!” <br>Lý Vạn Phúc kích động nói: “Bao nhiêu năm nay, anh Nghĩa đã làm bao nhiêu chuyện cho nhà họ Tống? Thế mà bây giờ anh ấy lại bị bài xích khỏi khỏi trung tâm quyền lực của gia tộc”.<br><br><br>“Theo tôi, đám người nhà họ Tống kia đúng là có mắt như mù.<br><br>Chẳng phải vì xuất thân của anh Nghĩa không tốt nên mới vùi dập anh ấy sao?” <br>“Anh Nghĩa, nhà họ Tống đã vô tình, anh cũng không cần phục vụ họ nữa.<br><br>Với tài năng của anh rời khỏi nhà họ Tống cũng có thể làm nên sự nghiệp lẫy lừng.<br><br>Mọi người đều ủng hộ anh”.<br><br><br>Tống Hoa Nghĩa lắc đầu cười khổ: “Tôi là người nhà họ Tống, dù có bị bài xích khỏi trung tâm quyền lực cũng không thay đổi được gì”.<br><br><br>“Hơn nữa, kể cả tôi thực sự muốn rời đi, nhà họ Tống sẽ để tôi đi sao?” <br>“Đã là người của gia tộc, được gia tộc che chở thì phải phục tùng gia tộc”.<br><br><br>Lý Vạn Phúc còn định nói gì thêm nhưng lại bị Vương Siêu vội vàng nói lảng sang chuyện khác: “Con mẹ nó Lý Vạn Phúc, anh còn nợ tôi ba trăm nghìn đấy, bao giờ mới chịu trả nợ?” <br>“Mẹ nó! Có ba trăm nghìn thôi.<br><br>Ông đây thiếu chút tiền đó sao?” <br>Rõ ràng Lý Vạn Phúc đã uống quá chén, giọng nói cũng lè nhè.<br><br><br>“Không thiếu thì trả nhanh lên”, Vương Siêu giơ tay đòi tiền.<br><br><br><br>“Ông đây có tiền cũng không thèm trả cho cậu, cho đồ kiệt xỉ nhà cậu tức chết!”, Lý Vạn Phúc vô lại nói.<br><br><br>Vương Siêu tức giận quay sang nhìn Tống Hoa Nghĩa: “Anh Nghĩa xem tên chết tiệt này đi, có tiền còn không chịu trả em! Anh phải làm chủ cho em đấy!” <br>Tống Hoa Nghĩa bất lực nói: “Vạn Phúc, ngày mai cậu trả tiền đi”.<br><br><br>“Anh Nghĩa, em không có tiền!” <br>Lý Vạn Phúc vừa huênh hoang nói có tiền lập tức cầu xin.<br><br><br>“Ha ha ha ha…” <br>Những người khác cười phá lên.<br><br><br>Tống Hoa Nghĩa cũng lắc đầu bất lực.<br><br><br>Thấy bọn họ trò chuyện vui vẻ, Dương Thanh cũng bất giác mỉm cười.<br><br><br>Anh rất thích loại cảm giác này, giống như lúc ở biên giới phía Bắc, mọi người trêu chọc nhau nhưng tình cảm rất khăng khít.<br><br><br>Bữa cơm bắt đầu lúc bảy giờ đến tận mười giờ hơn mới kết thúc.<br><br><br>Sau khi Tống Hoa Nghĩa tiễn mọi người lên xe rời đi mới cười khổ nói: “Chỉ khi ở cùng bọn họ với có thể quên hết phiền não”.<br><br><br>Dứt lời, hắn ta đưa cho Dương Thanh một điếu thuốc.<br><br><br>Dương Thanh khẽ lắc đầu: “Tôi không hút thuốc lá!” <br>Tống Hoa Nghĩa nhìn anh với vẻ mặt quái dị: “Cậu đúng là một người kỳ lạ”.<br><br><br>Dương Thanh không hút, hắn ta bèn cất thuốc đi.<br><br><br>“Cậu Thanh, hôm nay đến đây thôi, ngày khác chúng ta lại hẹn gặp”.<br><br><br>Tống Hoa Nghĩa cười nói: “Tôi cũng phải về nhà đi ngủ rồi”.<br><br><br>Nói xong, hắn ta vẫy tay với Dương Thanh rồi quay người đi tới xe của mình.<br><br><br>“Người này thật thú vị”, Dương Thanh cười nói.<br><br><br> <br>Tần Thanh Tâm gật đầu: “Em vốn tưởng anh ta mời anh ăn cơm vì có chuyện muốn nhờ, không ngờ lại chỉ là một bữa cơm đơn thuần”.<br><br><br>Dương Thanh cũng gật đầu đáp: “Anh cũng nghĩ vậy.<br><br>Xem ra anh ta chỉ muốn làm quen với anh.<br><br>Được rồi, chúng ta cũng đi thôi”.<br><br><br>Cùng lúc đó, trong chiếc xe sang trọng của Tống Hoa Nghĩa còn có một người trung niên.<br><br><br>Người đó đột nhiên lên tiếng: “Cậu Nghĩa, cậu ta đồng ý giúp cậu không?” <br>“Loại người này chỉ có thể dùng mưu, không thể cưỡng ép”.<br><br><br>Vừa rồi Tống Hoa Nghĩa còn ngà ngà say, giờ đây lại vô cùng tỉnh táo, ánh mắt lóe sáng.<br><br><br>Người trung niên nhíu mày: “Một thằng con rơi bị gia tộc Vũ Văn vứt bỏ cũng cần cậu Nghĩa cẩn thận vậy sao?” <br>Tống Hoa Nghĩa gật đầu: “Một thằng con rơi nhưng lại đoạt được tập đoàn Nhạn Thanh từ tay gia tộc Vũ Văn, bản thân còn là một cao thủ.<br><br>Ông nghĩ người như vậy có thể đơn giản được sao?” <br>Nghe Tống Hoa Nghĩa phân tích, người trung niên nghiêm giọng hỏi: “Chẳng lẽ cậu Nghĩa cũng không phải đối thủ của cậu ta?” <br>Có lẽ người khác không biết rõ thực lực của Tống Hoa Nghĩa mạnh cỡ nào, nhưng ông ta biết rất rõ.<br><br><br>Tống Hoa Nghĩa là thiên tài võ thuật nổi danh Yến Đô, vô địch trong thế hệ trẻ.<br><br>Vậy mà giờ đây một thằng con rơi lại mạnh hơn cả hắn ta.<br><br><br>Ông ta không khỏi kinh hãi.<br><br><br>“Trong năm năm cậu ta biến mất không hề có tin tức gì.<br><br>Nếu tôi đoán không sai, năm năm ấy hẳn là cậu ta đang ở chiến trường.<br><br>Chỉ có chiến trường mới có thể tôi luyện người bình thường thành cao thủ mạnh như vậy.<br><br>.<br><br>truyện kiếm hiệp hay <br>Tống Hoa Nghĩa nói: “Với thực lực này cậu ta chắc chắn không phải hạng người vô danh trong quân đội.<br><br>Không phải ông có người quen trong quân đội đấy sao?” <br>“Nghĩ cách điều tra tất cả mọi chuyện liên quan tới Dương Thanh cho tôi!” <br>- --------------------------- <br><br>"]