["<br>","<br>Khi thấy Dương Thanh nhấc bổng Quan Hân lên bằng một tay như đang xách gà con, Quan Duyệt vốn sắp hôn mê lập tức tỉnh táo hơn rất nhiều.<br><br>“Sư phụ, đừng!” <br>Quan Duyệt vội chạy tới, tóm lấy tay Dương Thanh rồi cầu xin: “Sư phụ, người như chị ta không đáng để anh làm như thế, anh mau buông chị ta ra đi”.<br><br>Không ai ngờ Quan Duyệt lại cầu xin cho Quan Hân.<br>Sở dĩ Dương Thanh tức giận, định giết Quan Hân cũng vì thấy lưng áo của Quan Duyệt đã đẫm máu, còn sắc mặt thì tái nhợt.<br><br>“Cô ta đối xử với em như thế mà em vẫn muốn cầu xin cho cô ta à?” <br>Dương Thanh nhíu mày.<br><br>Quan Duyệt nhìn chằm chằm vào Quan Hân với vẻ mặt phức tạp, cắn môi, một lúc lâu sau mới nói: “Sư phụ, tha cho chị ta đi!” Nhớ quay lại web t ruyện T amlinh nha!<br>“Rầm!” <br>Một tiếng động rất lớn vang lên, Quan Hân bay đi, nặng nề bay vào biệt thự qua cửa sổ.<br><br>“Nể mặt Quan Duyệt, tôi tạm thời tha cho cô, nhưng không có lần sau nữa!” <br>Dương Thanh nói vọng vào biệt thự với vẻ mặt đằng đằng sát khí.<br><br>Lão già nhà họ Quan sững sờ, không ngờ khí thế của Dương Thanh lại khiến lão ta có cảm giác ngạt thở.<br><br><br>“Để anh đưa em đến bệnh viện”.<br><br>Dương Thanh không nói gì thêm, bước tới rồi bế Quan Duyệt dậy.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210622/chien-than-o-re-937-0.jpg\" data-pagespeed-url-hash=\"637143674\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Ông Đỗ nói rồi quay người rời đi.<br><br>Lão già nhà họ Quan vừa ngơ ngác vừa chấn động.<br><br>Ngay cả Ông Đỗ cũng nói thế, rốt cuộc Dương Thanh lợi hại tới mức nào đây? <br>Vừa nãy, khi Dương Thanh ra tay với Quan Hân, lão ta còn không kịp phản ứng.<br><br>Tốc độ của anh chẳng khác gì dịch chuyển tức thời cả.<br><br>“Chẳng lẽ cậu thanh niên kia cũng là cao thủ Vương Cảnh như ông Đỗ ư?” <br>Lão già nhà họ Quan bỗng tự hỏi.<br><br>Vừa nói xong, sắc mặt lão ta bỗng tái mét.<br><br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210622/chien-than-o-re-937-1.jpg\" data-pagespeed-url-hash=\"931643595\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Quan Hân rú lên với vẻ mặt dữ tợn, mắt đỏ ngầu, trông như sắp phát điên.<br><br>Đương nhiên lão già nhà họ Quan biết Quan Hân muốn giết ai, chỉ có thể là Dương Thanh rồi.<br><br>“Cô chủ, cô đừng chọc vào cậu thanh niên kia nữa, cậu ta rất khó lường, ngay cả ông Đỗ nhà họ Tiết cũng vô cùng cung kính với cậu ta, có lẽ thực lực của cậu ta ở Vương Cảnh đấy”.<br><br>Lão già nhà họ Quan vội khuyên.<br><br>“Đường Tam, ông im ngay cho tôi!” <br>Quan Hân nghiến răng nghiến lợi: “Nếu ông không vô dụng đến mức thua cả một thanh niên hơn hai mươi tuổi, sao tôi phải chịu nhục nhã thế này chứ?” <br>“Tiết Vương còn nói, nếu cậu Thanh rảnh thì có thể tới thành Tiết bất cứ lúc nào, ông ấy sẽ đích thân tiếp đón cậu”.<br><br>Tiếp tục ủng hộ website T*amlinh2*47.*com nha! <br>Quà dâng tới cửa, không nhận thì phí.<br><br>Dương Thanh cầm hợp đồng lên xem, đúng là hợp đồng chuyển nhượng vô điều kiện cho anh của nhà họ Tiết, nhà họ Tiết đã ký tên và đóng dấu xong xuôi cả rồi.<br><br>Giờ chỉ cần anh ký tên và đóng dấu, số sản nghiệp trị giá năm mươi tỷ này sẽ thuộc về anh.<br><br>“Đúng rồi, Tiết Vương bảo tôi nói với cậu một câu, nể mặt cậu, nhà họ Tiết sẽ rời khỏi cuộc chiến ở Yến Đô”.<br><br>Ông Đỗ chợt nói: “Tiết Vương chỉ hy vọng, nếu có ngày cậu Thanh thừa kế Đế Thôn, xin cậu hãy nâng đỡ Vương tộc họ Tiết đôi chút”.<br><br>- ---------------------------.<br><br>"]