["<br>","<br>\"Sếp Ngô! Sao…sao anh lại đến đây?” <br>Khi Hoàng Lỗi nhìn thấy đám người tới, hắn vô cùng kinh ngạc, cảm giác khủng hoảng mạnh mẽ lan tràn khắp cơ thể.<br><br>Trần Anh Hào vừa gọi điện và yêu cầu bên kia đến trong vòng mười phút, kết quả là sếp Ngô từ Công ty môi giới người nổi tiếng Anh Hào đã đến nơi trong vòng mười phút.<br><br>Điều này thể hiện điều gì? Chỉ có thể giải thích rằng người mà Trần Anh Hào gọi vừa rồi chính là sếp Ngô.<br>Lúc này, không chỉ có sếp Ngô, mà phía sau anh ta còn có mười mấy người đàn ông vạm vỡ oai phong lẫm liệt.<br><br>Mặc dù Hoàng Lỗi cũng đưa người tới, nhưng đó đều chỉ là những nhân vật nhỏ bé trên đường phố, còn sếp Ngô thì khác, những người anh ta đưa tới đều là vệ sĩ được mời đến từ công ty vệ sĩ chuyên nghiệp.<br><br>Xét cho cùng, đó là một công ty người nổi tiếng.<br><br>Một số người nổi tiếng hàng đầu trên mạng khi đi ra ngoài cần phải có vệ sĩ đi theo.<br><br>Dù không có tác dụng gì lắm, nhưng ít nhất cũng có thể tỏ ra rằng người nổi tiếng đó rất quyền lực.<br><br>Sếp Ngô không thèm nhìn Hoàng Lỗi, anh ta đến thẳng trước mặt Trần Anh Hào quỳ ‘phụp’ xuống một tiếng, lo sợ nói: “Sếp Hào, tôi đến muộn rồi, mong anh tha cho tôi lần này!”<br>Trần Anh Hào trước mặt Dương Thanh giống như một tên đàn em thấp hèn, nhưng dù sao anh ta cũng là cậu chủ cả của nhà họ Trần, là chủ gia tộc tương lai của họ Trần.<br><br>Trần Anh Hào trước mặt đám người sếp Ngô chính là một nhân vật lớn.<br><br>Khi vừa bước vào phòng VIP, anh ta đã nhìn thấy cảnh tượng khiến anh ta bị sốc.<br> <br><br>Nhân vật to lớn trong mắt anh ta còn không có tư cách ngồi, mà chỉ cầm ấm trà trong tay đứng ở một bên.<br><br>Có rất nhiều người đang ngồi trong bàn ăn, những người này có khí chất phi phàm, rõ ràng là những nhân vật không đơn giản.<br><br>Mấu chốt là anh ta đã nhìn thấy Trần Hưng Hải, người này là chủ gia tộc họ Trần đang rất nổi hiện nay.<br><br>Đây là lần thứ hai anh ta được gặp Trần Hưng Hải.<br><br>Nhưng đây vẫn chưa phải điểm chính, điểm mấu chốt là Trần Hưng Hải không phải ngồi ở vị trí cao nhất, mà là ngồi ở bên cạnh người thanh niên đang ngồi ở vị trí cao nhất.<br><br>Thứ tự chỗ ngồi này đủ để giải thích danh tính của nam thanh niên ngồi ở vị trí cao nhất đáng sợ đến như thế nào.<br><br>Gia tộc họ Trần đã là gia tộc giàu có số một dưới tám gia tộc của Yến Đô rồi, có thể khiến chủ gia tộc họ Trần ngồi cùng và cậu chủ cả nhà họ Trần làm phục vụ bưng trà rót nước đã nói rõ được vấn đề.<br><br>Sếp Ngô thực sự cảm thấy sợ hãi và bất an, Trần Anh Hào ra hạn cho anh ta phải đến trong vòng mười phút nhưng anh ta đã phải dùng đến mười một phút.<br><br>Trần Anh Hào dửng dưng nói: \"Chính là cái gã thắt bím tóc kia nói mình là người của công ty chúng ta và còn cao giọng muốn cậu Thanh phải đền một tỷ tệ.<br><br>Chuyện này cậu hãy cho tôi một lời giải thích!” <br>Nghe đến đây, sếp Ngô run lên vì sợ, bên kia táo tợn đến mức dám há mồm dám tống tiền một tỷ tệ.<br><br>Mấu chốt là Trần Anh Hào tôn trọng gọi người bị tống tiền kia là cậu Thanh.<br><br><br>Cảnh tượng sếp Ngô quỳ gối trước Trần Anh Hào khi gặp mặt đã nói rõ rằng Trần Anh Hào chính là chủ tịch của Công ty môi giới người nổi tiếng Anh Hào.<br><br>Những người mà Từ Vỹ Tài mang đến lúc này đều sững sờ.<br><br>Đặc biệt, Hoàng Lỗi còn sợ hãi hơn, hắn chỉ tùy tiện chiêu mộ những người nổi tiếng nhỏ trên mạng nên tự coi mình là người môi giới, đồng thời hợp tác với Công ty môi giới người nổi tiếng Anh Hào.<br><br>.<br><br>truyện tiên hiệp hay<br>Có thể nói, nếu không có công ty của Trần Anh Hào, hắn chỉ là một tên rác rưởi mà thôi.<br><br>Bây giờ, hắn đã đắc tội với vị đại thần là Trần Anh Hào, vừa rồi hắn còn mắng Trần Anh Hào nữa.<br><br>Không chỉ vậy, còn có cả người đàn ông tự xưng mình là Trần Hưng Hải, chẳng lẽ ông ta thật sự là chủ gia tộc họ Trần hay sao? <br>Nếu không, tại sao Trần Anh Hào lại phải phục vụ bưng trà rót nước? <br>Hoàng Lỗi càng nghĩ càng sợ, cả người run lên.<br><br>Chân hắn chợt mềm nhũn, hắn quỳ ngay xuống đất: \"Chủ tịch Hào, xin lỗi, tôi sai rồi, là tôi có mắt không tròng đã đắc tội với anh.<br><br>Mong anh đại lượng không chấp kẻ tiểu nhân, cứ coi như tôi là cái rắm đi, xin hãy tha cho tôi lần này!” <br>Sếp Ngô bước tới, đạp Hoàng Lỗi xuống đất, gầm lên: \"Mẹ kiếp, ngay đến cả chủ tịch Hào mà cậu cũng dám đắc tội, cậu lại còn mơ tưởng được tha mạng à?” <br><br>Trần Anh Hào bước tới, giẫm lên ngực Hoàng Lỗi, nhìn hắn và nói một cách trịch thượng: “Mày nói là muốn cậu Thanh phải đền một tỷ tệ phải không?” <br>“Không không, tôi không dám!”, Hoàng Lỗi nhanh chóng phủ nhận.<br><br>“Mày còn nói rằng nếu tao là Trần Anh Hào thì mày chính là bố của Trần Anh Hào?”, Trần Anh Hào lại hỏi.<br><br>Hoàng Lỗi sợ tè cả ra quần, hắn vừa khóc vừa nói: \"Chủ tịch Hào, tôi là thằng khốn nạn, cái miệng chỉ biết đánh rắm, vừa rồi đánh rắm bừa bãi là tôi đã sai.<br><br>Tôi sai rồi, xin anh tha cho tôi!” <br>\"Bây giờ biết sai rồi à? Mọi thứ đã quá muộn rồi!\" <br>Trần Anh Hào tức giận nói, trực tiếp xua tay ra lệnh: \"Mang hết đi cho tôi!” <br>\"Vâng!” <br>Sếp Ngô vội vàng đáp.<br><br>Trong nháy mắt, hơn mười vệ sĩ tràn đến, ngay lập tức phế bỏ tay chân của đám người Hoàng Lỗi rồi mới khiêng ra ngoài.<br><br>Chỉ còn lại một mình Từ Vỹ Tài đã tận mắt chứng kiến cảnh tượng vừa rồi, Từ Vỹ Tài đã sợ đến mức toàn thân mềm nhũn, ngồi đờ đẫn dưới đất.<br><br>Giờ phút này, hắn đâu còn cái vẻ hống hách khi nãy nữa, sắc mặt hắn tái nhợt, toàn thân đổ đầy mồ hôi và không ngừng run rẩy.<br><br>\"Từ Vỹ Tài, người mà mày gọi đến có vẻ không ăn nhằm gì lắm nhỉ!\" <br>Dương Thanh cười nhìn Từ Vỹ Tài và nói.<br><br>Từ Vỹ Tài như tỉnh lại từ trong cơn mơ, con ngươi tràn đầy sợ hãi và sự bất an: \"Dương Thanh, vừa rồi tôi chỉ đùa với cậu thôi.<br><br>Cho dù thế nào chúng ta cũng là bạn cấp ba, sao tôi có thể tìm người đối phó với cậu được chứ?” <br>\"Muốn trách thì hãy trách tên khốn kiếp Hoàng Lỗi kia, tôi là người nổi tiếng trên mạng đi theo anh ta.<br><br> <br>Bây giờ sự nghiệp livestream của tôi bị hủy hoại, anh ta rất tức giận mới ép tôi đưa anh ta đến đây để đối phó với cậu”.<br><br>\"Nhưng bây giờ, Hoàng Lỗi đã phải trả giá, chuyện này xem như đã kết thúc rồi phải không?” <br>Dương Thanh ngồi đó nhìn Từ Vỹ Tài cười híp mắt và nói: \"Mày nói kết thúc thì là kết thúc sao?” <br>\"Cậu Thanh, chúng ta là anh em tốt ở thời học cấp ba, chẳng lẽ cậu không nể mặt chút nào sao?\" <br>Từ Vỹ Tài nói với vẻ mặt cay đắng: \"Như thế này đi, cậu xem, dù sao tôi cũng là một người cực kỳ nổi tiếng trên mạng với năm triệu fan hâm mộ.<br><br>Bạn của cậu lại là chủ tịch Công ty môi giới người nổi tiếng Anh Hào, hay là tôi đến làm việc cho anh ấy nhé?” <br>\"Với danh tiếng của tôi, nhất định có thể khiến công ty bạn của cậu kiếm được nhiều tiền.<br><br>Đây là mối làm ăn chỉ có được mà không có mất.<br><br>Bạn học Dương Thanh, cậu nhất định sẽ đồng ý với tôi, đúng không?\" <br>Dương Thanh lắc đầu: \"Không thể!” <br>Trần Anh Hào trực tiếp xông lên, đạp Từ Vỹ Tài ngã xuống đất và tức giận nói: \"Mẹ kiếp, lại còn lên mặt nữa à? Dựa vào bộ dạng này của mày mà cũng dám tự xưng là ngôi sao siêu nổi tiếng qua mạng sao?” <br>\"Mang đi!” <br>Dương Thanh không có tâm trí tiếp tục đùa với Từ Vỹ Tài nữa, anh nói: \"Phế bỏ tay chân cậu ta, khiến cậu ta biến mất khỏi nghề livestream!” <br>\"Vâng!” <br>Trần Anh Hào gật đầu, hai vệ sĩ bước tới, người bên trái người bên phải kéo Từ Vỹ Tài ra ngoài.<br><br>\"Thế này đi, tôi sẽ tổ chức một buổi tiệc, mời tất cả các gia tộc chống đối với nhà họ Trần đến để giải quyết một thể các vấn đề phiền phức này”.<br><br>Sau khi im lặng một lúc, Dương Thanh đột nhiên nói.<br><br>- ---------------------------.<br><br>"]