["<br>","<br>Từ phản ứng của Vũ Văn Cao Dương, Dương Thanh đã biết đáp án, đúng là mẹ mình có một bí mật.<br><br><br><br>Mà Vũ Văn Cao Dương cũng biết.<br><br><br><br>Thấy Vũ Văn Cao Dương sắp lên xe đi, Dương Thanh chợt tiếng lên, cắn răng nói: “Nếu ông nói bí mật này cho tôi biết, tôi có thể đồng ý với ông tha cho Vũ Văn Bân một con đường sống”.<br><br><br><br>Đây là sự thỏa hiệp của Dương Thanh, với anh mà nói chỉ cần có thể làm rõ được bí mật của mẹ mình, tha cho Vũ Vân Bân một con đường sống thì có sao? <br><br>Quả nhiên Vũ Văn Cao Dương lung lay, nhưng vẻ mặt lại do dự.<br><br><br><br>Sự ngập ngừng của ông làm Dương Thanh càng muốn biết bí mật này hơn.<br><br><br><br>Nhưng thoáng chốc nét do dự đó đã biến mất, phức tạp nhìn Dương Thanh lắc đầu nói: “Bố nói rồi mẹ con không có bí mật gì cả!” <br><br>Dứt lời, xe từ từ rời đi.<br><br><br><br>Dương Thanh đứng tại chỗ không nhúc nhích, cho đến khi xe của Vũ Văn Cao Dương đã biến mất khỏi tầm mắt của anh, anh mới đỏ mắt nói: “Nhất định tôi sẽ biết bí mật này!” <br><br>Lúc trước khi Vũ Văn Bân suýt chút bị anh giết, vì bảo toàn mạng sống nên nói với Dương Thanh rằng anh ta biết bí mật về mẹ Dương Thanh.<br><br><br><br>Vốn dĩ Dương Thanh còn hơi nghi ngờ.<br><br><br><br>Nhưng phản ứng của Vũ Văn Cao Dương làm anh xác định được rằng mẹ mình có một bí mật rất lớn, hơn nữa rất ít người biết.<br><br><br><br>“Có lẽ ông ta thật sự không biết Vũ Văn Bân đang ở đâu!” <br><br>Dương Thanh tự an ủi mình.<br><br><br><br>Vũ Văn Cao Dương không phải Vũ Văn Bân, anh có thể giết Vũ Văn Bân nhưng anh không hề có ý muốn giết Vũ Văn Cao Dương.<br><br>Anh đã từng thề độc rằng suốt đời này sẽ không tìm Vũ Văn Cao Dương báo thù.<br> <br><br><br><br>“Chồng ơi, anh có sao không?” <br><br>Dương Thanh mới vừa lên nhà, giọng Tần Thanh Tâm vang lên.<br><br><br><br>Hiển nhiên cô đã đứng trước cổng biệt thự đợi anh và tất nhiên cũng thấy không yên tâm.<br><br><br><br>Dương Thanh không muốn để Tần Thanh Tâm thấy tâm trạng đang tệ của mình, anh khẽ mỉm cười lắc đầu: “Chồng em mà, sao lại bị gì được chứ?” <br><br>Anh bước lên vài bước nắm tay Tần Thanh Tâm vào nhà.<br><br><br><br>Chỉ khi nắm tay cô, anh mới có thể bình tĩnh trở lại.<br><br><br><br>Một đêm yên ả, sáng sớm hôm sau, Tần Thanh Tâm ra ngoài bàn chuyện làm ăn.<br><br><br><br>Mà Dương Thanh cũng rời nhà đến tập đoàn Nhạn Thanh.<br><br><br><br>“Chủ tịch!” <br><br>Trên tầng cao nhất của trụ sở chính tập đoàn Nhạn Thanh, trong văn phòng tổng giám đốc, Lạc Bân đích thân rót trà Long Tỉnh Tây Hồ hảo hạng đưa cho Dương Thanh.<br><br><br><br>“Thoát khỏi sự khống chế của gia tộc Vũ Văn, hẳn là tập đoàn không gặp phiền phức gì đúng không?” <br><br>Dương Thanh nhận tách trà nhấp một ngụm nhỏ, hỏi Lạc Bân.<br><br><br><br>Lạc Bân vội vàng nói: “Không gặp phiền phức gì lớn nhưng lại gặp một số phiền phức nhỏ, toàn là những vấn đề về cạnh tranh, tôi có thể đối phó được”.<br><br><br><br>“Nói ra nghe thử! Xem tôi có thể giúp gì được không”, Dương Thanh nói.<br><br><br><br>Không cần biết thế nào, tập đoàn Nhạn Thanh là kỷ niệm duy nhất mẹ để lại cho mình, anh đã đến rồi thì hỗ trợ xử lý một vài phiền phức của tập đoàn là chuyện tốt nhất.<br><br><br><br><br>“Tôi đang nhắm một miếng đất ở ngoại ô phía Nam Yến Đô, định xây dựng một thành phố trong lòng thành phố, mô hình dạng tổng hợp, sau này thu hút các thương hiệu nổi tiếng thế giới đến đầu tư”.<br><br><br><br>“Sau đó lấy thành phố trong lòng thành phố làm trung tâm, xây thêm những kiến trúc giống vậy ở chín châu vực lớn trong nước”.<br><br><br><br>“Đây chỉ là suy nghĩ ban đầu của tôi thôi, tôi đã đặt tên luôn rồi, tên là Thành Cửu Châu”.<br><br><br><br>“Tôi định dùng năm năm để xây chín cái Thành Cửu Châu trong nước, sau đó tôi muốn Thành Cửu Châu trải rộng ra toàn thế giới”.<br><br><br><br>“Đến lúc đó, mỗi châu vực của Chiêu Châu đều sẽ có một tòa nhà điểm mốc, tập đoàn Nhạn Thanh sẽ nằm trên tầng cao nhất”.<br><br><br><br>“Sau này tôi muốn toàn thế giới đều biết đến tập đoàn Nhạn Thanh!” <br><br>Lạc Bân huơ chân múa tay càng nói càng kích động.<br><br>Suy nghĩ của ông ta cũng cực kỳ rõ ràng, hiển nhiên là đã nghiêm túc xem xét rất nhiều nên mới có những ý tưởng này.<br><br><br><br>“Chủ tịch, liệu suy nghĩ của tôi có viển vông quá không?” <br><br>Một lúc lâu sau Lạc Bân mới lấy lại tinh thần, thấy hình như mình nói hơi quá.<br><br><br><br>Ai ngờ Dương Thanh lại thấy thú vị, cười cười nói: “Sao lại viển vông? Suy nghĩ của ông rất hay, tôi rất hài lòng, ông nói tiếp đi!” <br><br>Nghe vậy, Lạc Bân vui vẻ lại bắt đầu kể cho Dương Thanh nghe.<br><br><br><br>Khoảng hai tiếng dồng hồ, thậm chí Lạc Bân còn bật máy chiếu báo cáo một lượt kế hoạch của mình cho Dương Thanh nghe.<br><br><br><br>“Ý tưởng của ông tuyệt lắm, chuyện kinh doanh tôi không bằng ông nên ông chỉ cần nói cho tôi biết, ngoài lô đất đó ra thì còn vấn đề nào lớn nữa không?”, Dương Thanh hỏi.<br><br><br><br><br>Lạc Bân ngại ngùng xoa đầu nói tiếp: “Tiền! Theo kế hoạch của tôi, xây chín cái Thành Cửu Châu ở chín châu vực trong nước, chi phí sẽ là một món tiền khổng lồ”.<br><br><br><br>“Căn cứ theo khả năng tài chính của tập đoàn Nhạn Thanh, nếu muốn hoàn thiện việc xây Thành Cửu Châu trong nước thì sợ là rất khó”.<br><br><br><br>Ông ta vừa dứt lời, Dương Thanh tiện tay lấy tấm thẻ ngân hàng màu đen ra ném cho Lạc Bân, nói: “Đây là thẻ đen VIP cao cấp nhất do Ngân hàng Thế Giới cấp, trong đây có năm mươi tỷ.<br><br>Ngoài ra còn có hạn mức thêm năm mươi tỷ, ông cứ dùng trước đi đã, không đủ thì cứ nói với tôi”.<br><br><br><br>Anh vừa dứt lời, Lạc Bân ngơ ngác.<br><br>Ông ta cứ ngỡ tập đoàn Nhạn Thanh là tài sản duy nhất của Dương Thanh.<br><br><br><br>Bây giờ Dương Thanh tiện tay ném cho ông ta tấm thẻ đen cao cấp nhất do Ngân hàng Thế Giới cấp, quan trọng là trong thẻ có năm mươi tỷ.<br><br><br><br>Quan trọng hơn nữa là sau khi dùng hết năm mươi tỷ này thì có thêm năm mươi tỷ hạn mức nữa.<br><br><br><br>Nói cách khác, Dương Thanh tiện tay cho ông ta một trăm tỷ để xây dựng Thành Cửu Châu.<br><br><br><br>“Chưa đủ hả?” <br><br>Thấy Lạc Bân không nói gì, Dương Thanh nhíu mày mở ví tiền ra, lấy một đống thẻ ngân hàng, màu sắc hình dáng kiểu gì cũng có.<br><br><br><br>“Đủ rồi! Đủ rồi! Vậy là đủ rồi!” <br><br>Lạc Bân khiếp sợ, kích động nói: “Có số tiền này, cộng thêm tài chính của tập đoàn Nhạn Thanh, cho tôi ba năm, tôi bảo đảm tôi sẽ xây được chín cái Thành Cửu Châu”.<br><br><br><br>Có thể nói bây giờ Lạc Bân phục Dương Thanh sát đất, chưa kể đến việc sở hữu tập đoàn Nhạn Thanh trị giá cả trăm tỷ, mà anh còn có thể tiện tay ném thẻ đen tài khoản năm mươi tỷ, hạn mức thêm năm mươi tỷ cho ông ta nữa.<br><br><br><br>Sợ là tài sản cá nhân của Dương Thanh đã vượt mặt một số những người giàu nhất trên bảng xếp hạng của Forbes.<br><br><br><br>Đã leo lên được vị trí như Lạc Bân, tất nhiên ông ta hiểu trên thế giới có rất nhiều đại gia chân chính nhưng lại không nằm trong bảng xếp hạng Forbes, Dương Thanh cũng là một trong số đó.<br><br><br><br>“Chủ tịch, chiều nay là buổi đấu giá lô đất ngoại ô phía Nam, cậu có muốn tham gia không ạ?”, Lạc Bân dè dặt hỏi.<br><br> <br><br><br>Dù Dương Thanh cho ông ta một khoản tiền nhưng nếu muốn tóm được lô đất ở vùng ngoại ô phía Nam kia thì vẫn khá khó khăn.<br><br>Nếu Dương Thanh chịu ra mặt thì tốt quá.<br><br><br><br>“Được, vậy tôi đi theo ông”, Dương Thanh đồng ý.<br><br><br><br>Lạc Bân đã nói là rất nhiều người đang tranh giành lô đất đó, với Lạc Bân mà nói nếu muốn lấy được lô đất đó, có lẽ phải tốn kha khá sức.<br><br><br><br>Nếu anh đích thân ra mặt, hẳn là có thể tránh được một số phiền phức không cần thiết.<br><br><br><br>Giữa trưa, Dương Thanh và Lạc Bân ăn cơm chung.<br><br><br><br>Sau khi ăn cơm trưa xong, Dương Thanh đi theo Lạc Bân đến khách sạn Đế Đô, buổi đấu giá được tổ chức ở đây.<br><br><br><br>Buổi đấu giá bắt đầu lúc ba giờ chiều, Dương Thanh và Lạc Bân đến lúc hai giờ bốn mươi.<br><br><br><br>“Chủ tịch, chẳng phải vợ cậu kia à?” <br><br>Hai người mới vừa đến cửa khách sạn, Lạc Bân bỗng ngạc nhiên chỉ vào cửa khách sạn.<br><br><br><br>Dương Thanh quay đầu nhìn thì thấy Tần Thanh Tâm cũng ở đây, bên cạnh có một đôi tình nhân.<br><br><br><br>Cô gái thì trẻ trung khoảng bằng tuổi Tần Thanh Tâm nhưng lại đắc ý khoác tay một người đàn ông trung niên, lúc nhìn Tần Thanh Tâm, ánh mắt cô ta gập tràn vẻ khinh thường.<br><br><br><br>Dương Thanh không biết tại sao Tần Thanh Tâm lại đến đây nên anh dặn Lạc Bân: “Ông vào trước đi!” <br><br>“Được!”, Lạc Bân xoay người vào hội trường.<br><br><br><br>Dương Thanh chưa kịp qua đó đã nghe chất giọng giễu cợt của cô ả lòe loẹt đó vang lên: “Tần Thanh Tâm, tập đoàn Tam Hòa chỉ là một công ty nhỏ, làm gì có tư cách đấu thầu với những công ty lớn ở Yến Đô?” <br><br>“Hơn nữa không có thư mời là không được vào đâu, cô đến đây cũng công cốc thôi, sao phải thế? Tôi khuyên cô nên về quê ở đi, Yến Đô không phải là nơi ai cũng có tư cách đến đâu”.<br><br><br><br>- --------------------------- <br><br>"]