["<br>","<br>Vẫn chỉ là ba người, đi đầu là một ông lão mặc bộ đồ dài, lão ta chừng bảy mươi tuổi, khắp người tỏa ra một khí thế vô cùng quyền uy.<br>Theo sau ông lão là hai vệ sĩ.<br>\"Ông chủ Long, cuối cùng ông cũng tới rồi!”.<br><br>Truyện Hot<br>Điền Hoa nhìn ông lão tóc trắng, khóe miệng cong lên vẻ đắc ý.<br>Ông lão không phải ai khác mà chính là người thuộc gia tộc bí ẩn nhất trong tám gia tộc lớn ở Yến Đô, nhưng cũng là Vương trong giới gia tộc giàu có mạnh nhất, Long Đằng.<br>Dương Thanh hơi híp mắt nhìn thẳng vào Long Đằng.<br>Long Đằng này trông có vẻ rất già, nhưng toàn thân lại lộ ra khí thế vô cùng mạnh mẽ.<br>Hai bên thái dương của lão ta cũng nhô lên cao và có những vết chai trên khớp bàn tay già nua.<br>Rõ ràng, chỉ có những người đắm chìm trong giới võ thuật, luyện võ lâu năm mới có ngoại hình như vậy.<br>Đôi mắt như chim ưng của Long Đằng sáng quắc, đôi mắt đó không giống của một ông già mà giống của một thanh niên đang tuổi sung sức.<br>\"Long Đằng, sao lão ta lại tới đây vậy?”<br>Khoảnh khắc Long Đằng xuất hiện, vẻ mặt của đám người Diệp Hoa và Hoàng Chính chợt thay đổi.<br>\"Tôi nghe nói là có người muốn xưng Vương ở Yến Đô?\"<br>Sau khi đi đến bên cạnh Điền Hoa thì Long Đằng mới dừng lại, lão ta nheo mắt liếc nhìn đám người trước mặt.<br><br>Điền Hoa vội vàng bước lên trước nói: \"Ông chủ Long, đúng là có người không tự lượng sức mình, mưu đồ xưng Vương ở Yến Đô.<br><br>Nếu như ông đến muộn một phút thôi thì e rằng đối phương đã đạt được mục đích rồi!”<br>\"Hừ!\"<br>Long Đằng cười khẩy: \"Ai mà lại to gan như vậy, dám xưng Vương ở Yến Đô? Đã hỏi qua ý kiến của Long Đằng tôi hay chưa?”<br>Long Đằng chỉ mang theo hai cao thủ, Điền Hoa cũng mang theo hai cao thủ, tuy nhiên lúc này khuôn mặt của Long Đằng và Điền Hoa không hề tỏ ra sợ hãi.<br>Đối mặt với hàng nghìn cao thủ trước mặt mà họ lại không hề sợ hãi, ngược lại còn đầy vẻ tự tin chất vấn đám đông.<br>Cứ như thể chỉ dựa vào sáu người bọn họ là đã có thể giải quyết được hàng nghìn cao thủ của mấy gia tộc lớn trước mắt vậy.<br>\"Lão già, ông là cái thá gì mà cũng dám hống hách trước mặt cậu Thanh?”<br>Đúng lúc này, Trần Anh Hào bên cạnh Trần Hưng Hải chợt duỗi tay ra chỉ vào Long Đằng, giận dữ chất vấn.<br>Ánh mắt Long Đằng đột nhiên rơi vào Trần Anh Hào đang chỉ vào mình, trong mắt lóe lên một tia sát ý: \"Cậu đang muốn chết hay sao?”<br>Chỉ một lời nói thôi cũng khiến Trần Anh Hào như rơi xuống vực sâu, cơ thể cứng đờ.<br>Trong đôi mắt bình tĩnh của Điền Hoa không hề có một gợn sóng nào, ngược lại ông ta nhìn Dương Thanh với vẻ mặt giễu cợt: \"Dương Thanh, vừa rồi không phải cậu rất hống hách muốn xưng Vương hay sao? Giờ chủ gia tộc họ Long đến rồi, sao cậu lại làm con rùa rụt cổ thế?”<br>Dương Thanh không ngờ rằng Điền Hoa lại hướng mũi dùi về phía mình.<br>Về chuyện Vương của Yến Đô gì gì đó, anh căn bản chưa từng cân nhắc tới.<br>Nếu như anh thực sự để ý danh hiệu rỗng tuếch này thì thà anh ở lại biên giới phía Bắc, làm Tướng quân ở đó chẳng phải sẽ tốt hơn sao?<br>Địa vị của Tướng quân ở bốn vùng biên giới sánh ngang với chủ của Hoàng tộc, chỉ là Vương của một Yến Đô cỏn con có gì đáng để nói đâu chứ?<br>Ngay cả chủ của Hoàng tộc hay Vương tộc cũng không dám kiêu ngạo trước mặt Tướng quân.<br>Bất kể là Hoàng tộc hay Vương tộc, chủ nhân của bọn họ có thể là một người nhánh chính thừa kế gia tộc võ đạo tầm thường, nhưng vị trí Tướng quân của bốn vùng biên giới bắt buộc phải dùng thực lực của chính bản thân mình mới có được.<br>\"Thực sự không ngờ chủ gia tộc họ Điền trước giờ vẫn luôn kín tiếng cũng có lúc hống hách như vậy!”<br>Dương Thanh nói, giọng điệu còn mang chút châm biếm.<br>Nếu chỉ dựa vào hai người Điền Hoa và Long Đằng thì họ sẽ không dám đối chọi lại với liên minh các gia tộc lớn do anh dẫn dắt.<br><br>Trừ khi phía sau họ có sự ủng hộ của nhân vật lớn hơn nữa.<br>Mà nhân vật lớn ở cấp bậc này chỉ có thể là Hoàng tộc hoặc Vương tộc, hoặc là nhân vật lớn của bốn vùng biên giới.<br><br>Nếu không họ tuyệt đối không dám chỉ dựa vào sáu người mà dám khiêu chiến hàng nghìn người do Dương Thanh dẫn dắt.<br>Điền Hoa cười khẩy: \"Cậu Thanh đến Yến Đô lâu như vậy rồi mà còn chưa rõ tôi là người như thế nào sao? Thật sự khiến người ta hơi thất vọng đó”.<br><br>\"Một con rối mà thôi, có gì đáng để tôi phải làm rõ đâu!”<br>Dương Thanh hỏi ngược lại.<br>Vẻ mặt Điền Hoa đột nhiên cứng đờ, câu nói này của Dương Thanh là đang chế giễu ông ta là một con rối.<br>\"Nhóc con, cậu sẽ phải hối hận!\"<br>Điền Hoa lạnh lùng nói.<br>\"Trong từ điển của tôi không có hai chữ ‘hối hận’ này!”<br>Dương Thanh đáp trả.<br>Mặc dù anh nói những lời gay gắt đầy khinh thường với Điền Hoa, nhưng anh cũng không cho phép tôn nghiêm của Tướng quân bị chà đạp như vậy.<br>\"Được! Rất tốt! Hi vọng cậu có thể cười lâu hơn một chút!”<br>Điền Hoa nghiến răng.<br>\"Cậu chính là Dương Thanh?\"<br>Long Đằng lúc này cũng nhìn về phía Dương Thanh, ánh mắt sắc bén nhìn chằm chằm Dương Thanh không hề kiêng dè.<br>\"Không biết ông chủ Long có gì chỉ giáo?”<br>Dương Thanh cười hỏi.<br>Thấy Long Đằng tỏ vẻ ngầu, Dương Thanh cảm thấy rất khinh thường, rõ ràng đối phương biết tên của anh lại còn giả bộ thâm trầm hỏi tên của anh một lần nữa.<br>\"Nhóc con, Yến Đô không phải là nơi mà một người từ nơi khác đến có tư cách làm loạn đâu”.<br>Long Đằng tỏ vẻ lạnh lùng và lão ta cảnh cáo: \"Tôi gia hạn cho cậu trong vòng ba ngày phải mang người của cậu cút khỏi Yến Đô.<br><br>Tất cả những gì xảy ra trước đó tôi có thể không truy cứu nữa!”<br>\"Bây giờ hãy quỳ lạy tạ tội, sau đó bồi thường mười tỷ tệ!\"<br><br>Dương Thanh cười nói: \"Mười tỷ tệ?\"<br>\"Đúng! Lấy mười tỷ tệ để mua cái mạng của cậu!\", Long Đằng nói.<br>Dương Thanh không đồng ý: \"Nếu đã như vậy thì tôi cũng không mặc cả với ông nữa, mười tỷ tệ để mua cái đầu chó của ông!”<br>Bùm!<br>Mọi người có mặt lúc này đều sững sờ.<br>Dương Thanh thậm chí còn cao giọng yêu cầu Long Đằng đưa ra mười tỷ tệ để mua cái đầu chó của lão ta.<br>Thực sự là đang khiêu khích với quyền uy của Long Đằng mà!<br>\"Ở Yến Đô này, cậu là người đầu tiên dám khiêu khích tôi như thế đấy!”<br>Sát khí lóe lên trong mắt Long Đằng, lão ta hận đến mức muốn xé xác Dương Thanh thành từng mảnh.<br>Điền Hoa cũng đầy vẻ tự tin, ông ta nheo mắt liếc nhìn Dương Thanh.<br>Sự kiêu ngạo của Dương Thanh nằm ngoài dự đoán của ông ta.<br>Long Đằng là một ông già cùng thế hệ với Tống Thanh Sơn, Tống Thanh Sơn biết rất rõ về thế lực đằng sau Long Đằng.<br>Chỉ trong vài chục giây ngắn ngủi, có đến hơn nửa người nhà họ Diệp vốn dĩ khí thế rầm rộ lại bước ra đứng về phía sau Diệp Thương.<br>Tuy nhiên mọi chuyện vẫn chưa kết thúc, vẫn còn rất nhiều người vốn dĩ còn đang quan sát, sau khi thấy rất nhiều người đứng xếp hàng phía sau Diệp Thương thì không do dự nữa mà cũng lần lượt bước ra.<br>Không đến một phút đồng hồ, mấy trăm người của nhà họ Diệp lúc này đều đứng về phía đối diện với Dương Thanh..<br><br>"]