["<br>","<br>Đến tận bây giờ Mã Siêu vẫn đang ở nhà thần y Phùng.<br><br>Dương Thanh cũng không biết anh ta đã tỉnh lại chưa.<br><br>Anh đã phái Đổng Chiêm Cương qua đó.<br><br>Vốn có thể gọi điện thoại hỏi thăm nhưng anh lại không dám, sợ nghe tin tình trạng của Mã Siêu trở nên nguy kịch.<br><br>Bây giờ tới Vương tộc họ Quan, anh còn chưa đòi công bằng cho Mã Siêu, sao có thể xin lỗi được? <br>“Cậu nói gì?”<br>Quan Hồng Nghị sa sầm mặt.<br><br>Vừa rồi người nhà họ Quan nhao nhao mở miệng yêu cầu giết Dương Thanh, chỉ mình ông ta kiêng kị thân phận của anh không dám hành động thiếu suy nghĩ.<br><br>Thậm chí còn đồng ý gánh chịu toàn bộ trách nhiệm.<br><br>Ông ta tự thấy mình đã đủ nể mặt Dương Thanh.<br><br>Vậy mà anh còn dám đòi Vương tộc họ Quan giải thích rõ ràng.<br>Vũ Ninh vẫn quan sát mọi chuyện hơi híp mắt lại.<br><br>Hiện giờ Dương Thanh kiêu ngạo càng khiến ông ta tin tưởng anh có thân phận không tầm thường.<br><br>“Tai ông có vấn đề à? Hay là không hiểu tiếng người?” <br>Dương Thanh cười lạnh châm chọc: “Nếu không nghe hiểu tiếng người thì có thể tìm ai đó phiên dịch cho”.<br><br>“Cậu đang tự tìm đường chết đấy!” <br>Quan Hồng Nghị cố giữ bình tĩnh, trầm giọng nói: “Nể tình cậu là sư phụ của Quan Duyệt, tôi sẽ cho cậu thêm một cơ hội xin lỗi Vương tộc họ Quan, sau đó cậu có thể dẫn Quan Duyệt đi”.<br><br>Dương Thanh bất lực lắc đầu, quét mắt nhìn đám người nhà họ Quan, cất tiếng hỏi: “Đáng buồn cho Vương tộc họ Quan, Đại vương tử lại không nghe hiểu tiếng người”.<br><br><br>“Không phải mọi người trong Vương tộc họ Quan đều không nghe hiểu tiếng người đấy chứ? Các người ai dịch được cho ông ta hiểu tôi muốn gì không?” <br>Anh vừa dứt lời, mọi người đều khiếp sợ.<br><br>Dù sao ở đây cũng là Vương tộc họ Quan.<br><br>Gần một trăm năm nay làm gì có ai dám tới Vương phủ họ Quan gây sự? <br>Điều này khiến cho đám người cầm quyền trong Vương tộc họ Quan trước giờ vẫn tự cho là mình nắm giữ quyền lực ngập trời đều nổi giận: “Sao cậu dám đến Vương phủ họ Quan giương oai? Chán sống rồi hả?” <br>“Quan Hồng Nghị, đây là người ông muốn tha cho đấy.<br><br>Cậu ta sỉ nhục ông như vậy, ông còn muốn tha nữa không?” <br>Quan Trấn Hải mỉa mai nói.<br><br>“Bất kỳ ai dám giương oai trong Vương phủ họ Quan đều phải chết!” <br>“Đại vương tử ra lệnh đi!” <br>“Giết chết kẻ dám gây sự ở Vương phủ họ Quan, treo đầu cậu ta ở ngoài cổng Vương thành Quan để răn đe đám người dám nhòm ngó Vương tộc họ Quan”.<br><br>… <br>Tất cả người nhà họ Quan đều đồng loạt lên tiếng.<br><br>“Sư phụ!” <br>Quan Duyệt lập tức hoảng sợ, vô thức chắn trước người Dương Thanh, lo lắng nói: “Anh cứ mặc kệ em, mau rời khỏi đây đi”.<br><br>Cô ta không sợ những người đang có mặt ở đây, mà là sợ làm lớn chuyện, khiến Quan Vương và hội trưởng lão của gia tộc biết.<br><br>Một khi cao thủ đỉnh cao của Vương tộc được phái ra, Dương Thanh có mọc cánh cũng khó thoát.<br><br>Dương Thanh mỉm cười nhìn Quan Duyệt: “Em không có lòng tin với sư phụ của mình đến vậy à?” <br>“Bây giờ không phải lúc tin hay không tin, em không muốn anh bị thương.<br><br>Nếu anh thực sự gặp chuyện bất trắc, cả đời này em cũng sẽ không tha thứ cho mình”.<br><br>Quan Duyệt sốt ruột nói.<br><br>“Quan Duyệt, mau tránh ra.<br><br>Nếu không dựa theo quy định của gia tộc, cô cũng sẽ bị coi là đồng phạm, xử tội chết!” <br>Một bậc cha chú lạnh giọng nói.<br><br>“Để tôi xem ai dám động đến vợ tôi?” <br>Một bóng người trẻ tuổi bỗng nhiên che trước người Quan Duyệt, bá đạo lên tiếng, ánh mắt căm hận nhìn người nhà họ Quan.<br><br>Anh ta chính là đứa con trai ngốc của Vũ Ninh, Vũ Tử Khai.<br><br>“Nếu anh là sư phụ của vợ tôi thì cũng là sư phụ của tôi.<br><br>Có tôi ở đây, không ai được động đến một ngón tay của anh”.<br><br>Vũ Tử Khai cầm cái chảo nghiêm túc nói với Dương Thanh.<br><br>Dương Thanh đột nhiên cảm thấy dở khóc dở cười.<br><br>Tên ngốc này thực sự coi Quan Duyệt là vợ mình.<br><br><br>“Vũ Tử Khai, tôi nói rồi, tôi không phải vợ anh.<br><br>Anh không được gọi tôi như vậy”.<br><br>Quan Duyệt bực bội nói: “Ở đây rất nguy hiểm, anh cứ kệ tôi, mau ra chỗ bố anh đi”.<br><br>Nào ngờ, Vũ Tử Thư nghiêm giọng đáp: “Không ai được ngăn cản anh bảo vệ em!” <br>Nói xong, anh ta lại giơ chảo uy hiếp đám người Vương tộc họ Quan.<br><br>Dương Thanh lại được bảo vệ ở trong cùng.<br><br>Người của Vương tộc họ Quan thấy Vũ Tử Khai bảo vệ Quan Duyệt và Dương Thanh đều trố mắt.<br><br>“Mong ông Ninh dẫn cậu Tử Khai đi ra.<br><br>Đao kiếm không có mắt, lỡ vô tình khiến cậu ấy bị thương, ảnh hưởng đến quan hệ giữa hai gia tộc chúng ta e là không tố lắm đâu!” <br>Quan Hồng Nghị nhìn chằm chằm Vũ Ninh, nghiêm giọng nói.<br><br>Trước đó chỉ vì Quan Duyệt nói một câu không muốn gả cho thằng ngốc, Vũ Ninh suýt nữa đã giết cô ta.<br><br>Vậy mà lúc này ông ta lại không ngăn cả Vũ Tử Khai.<br><br>Ông ta bước lên một bước, đưa mắt nhìn người nhà họ Quan, khẽ cười nói: “Vô cùng xin lỗi mọi người, nhưng tôi cũng chỉ có một đứa con trai là Tử Khai”.<br><br>“Dù nó muốn sao trên trời tôi cũng sẽ hái xuống cho nó.<br><br>Hiện giờ nó chỉ muốn bảo vệ vợ mình, tôi thực sự không cản nổi.<br><br>Ầm! <br>Vũ Ninh vừa dứt lời, tất cả đều chấn động.<br><br>Đám người của Vương tộc họ Quan còn cảm thấy lo lắng.<br><br>Ý của Vũ Ninh rất rõ ràng.<br><br>Ông ta sẽ không ngăn cản Vũ Tử Khai bảo vệ Quan Duyệt.<br><br>Chẳng phải nghĩa là, nhà họ Quan muốn tiêu diệt Dương Thanh thì phải giải quyết Vũ Tử Khai trước sao? <br><br>Cho dù Vũ Tử Khai chỉ là một thằng ngốc thì vẫn là con trai của chủ nhân nhánh hai Hoàng tộc họ Vũ.<br><br>Đừng nói là Vương tộc họ Quan, kể cả trong Hoàng tộc họ Vũ cũng không có mấy người dám bắt nạt anh ta.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210627/chien-than-o-re-989-0.jpg\" data-pagespeed-url-hash=\"977937648\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Không có người của Hoàng tộc họ Vũ, xử lý thế nào cũng được.<br><br>Bây giờ Vũ Ninh nhúng tay, e là không dễ giải quyết nữa.<br><br>“Ông Ninh cứ nói!” <br>Quan Hồng Nghị cất tiếng nói.<br><br>“Mặc dù tôi không rõ giữa Vương tộc họ Quan và cậu Thanh có thù oán gì nhưng vừa rồi nghe hai bên nói chuyện, tôi cũng biết được chút ít”.<br><br>Vũ Ninh cười nói: “Hôm nay cậu Thanh đến Vương phủ họ Quan vì hai chuyện, một là ngăn Quan Duyệt gả vào nhà chúng tôi, hai là muốn đòi lại công bằng cho anh em của mình”.<br><br>“Theo lời cậu Thanh nói là vì anh em của cậu bị cao thủ Vương tộc họ Quan vây đánh, còn bị Đại vương tử đánh lén”.<br><br>“Không biết tôi nói vậy đã đúng chưa hả cậu Thanh?” <br>Vũ Ninh cười híp mắt hỏi Dương Thanh.<br><br>Dương Thanh nhìn ông ta bằng ánh mắt kỳ quái, vốn không muốn dựa vào bất kỳ gia tộc nào.<br><br>Nhưng ý của Vũ Ninh là đang muốn giúp anh sao? <br>Không hổ là người đứng đầu nhánh hai của Hoàng tộc họ Vũ, nhìn nhận sự việc rất sâu sắc.<br><br>Vũ Ninh làm vậy rõ ràng là vì cho rằng, lợi ích của việc liên hôn với Vương tộc họ Quan không bằng việc lấy lòng Dương Thanh.<br><br>- ---------------------------.<br><br>"]