["<br>","<br>Thấy sắc mặt Tôn Chí Kiều biến đổi, Hạ Hà cảm thấy lo sợ, nhưng cô ta vẫn kiên định lắc đầu: “Xin lỗi, cả đời này tôi sẽ chỉ ở lại công ty giải trí Ngôi Sao”.<br><br>Câu nói này chặn đứng con đường khuyên nhủ của Tôn Chí Kiều.<br><br>Ngô Thiên Hữu định lên tiếng, nhớ lại lời cảnh cáo vừa rồi của Tôn Chí Kiều bèn nhịn xuống, trong mắt tràn đầy hưng phấn.<br><br>Chỉ cần Hạ Hà từ chối, hi vọng báo thù của anh ta sẽ rất lớn.<br>Tôn Chí Kiều không nói chuyện, nhìn chằm chằm Hạ Hà không biết đang suy nghĩ điều gì.<br><br>Bỗng cô ta cười rộ lên: “Được, cô đã kiên quyết ở lại giải trí Ngôi Sao, tôi cũng không ép buộc”.<br><br>Hạ Hà thở phào một hơi, vội vàng nói: “Cảm ơn sếp Tôn!” <br>Ngô Thiên Hữu lập tức hốt hoảng: “Chị họ, chị tự tới đây mời cô ta, sao cô ta có thể từ chối chị?”<br>“Bốp!” <br>Tôn Chí Kiều lại tát Ngô Thiên Hữu hai cái, híp mắt nói: “Tao cần mày dạy tao làm việc à?” <br>Ngô Thiên Hữu ấm ức, lần này thực sự hoảng rồi, không dám nói nữa, chỉ liều mạng lắc đầu.<br><br>Tôn Chí Kiều không dạy dỗ anh ta nữa, lại nhìn sang Hạ Hà, cười híp mắt nói: “Cô có thể từ chối đến giải trí Tôn Thị, nhưng cô sẽ không từ chối lời mời ăn cơm của tôi chứ?” <br>Hạ Hà sững sờ một lúc mới hiểu ý của Tôn Chí Kiều.<br><br><br>Cô ta mừng rỡ gật đầu: “Được, chỉ cần sếp Tôn muốn, tôi có thể đi ăn với cô bất cứ lúc nào”.<br><br>Trong mắt cô ta, Tôn Chí Kiều là người có địa vị cao, không thể đắc tội.<br><br>Dù thế nào Tôn Chí Kiều và Ngô Thiên Hữu cũng cùng một bọn.<br><br>Nếu Ngô Thiên Hữu vẫn muốn tiếp tục đối phó Dương Thanh, chắc chắn sẽ mượn sức Tôn Chí Kiều.<br><br>Nhưng nếu cô ta có thể quen biết Tôn Chí Kiều, biết đâu lại có thể ngăn cản Ngô Thiên Hữu mượn sức Tôn Chí Kiều đối phó Dương Thanh? <br>Cô ta nghĩ thân phận của Tôn Chí Kiều quá khủng bố, không muốn gây phiền phức cho Dương Thanh.<br><br>“Được, bảy giờ tối nay tôi đợi cô ở Nam Tương Viên!” <br>Tôn Chí Kiều mỉm cười đưa cho Hạ Hà một tấm danh thiếp: “Đây là danh thiếp của tôi, có cả số điện thoại”.<br><br>“Được, tối nay tối sẽ tới đúng giờ”, Hạ Hà giơ hai tay nhận danh thiếp, cười đáp.<br><br>“Được, buổi tối gặp nhé!” <br>Tôn Chí Kiều mỉm cười quay người rời đi.<br><br>Brừm! <br>Tiếng động cơ xe vang lên.<br><br>Chiếc Ferrari màu đỏ lao vút đi như một tia chớp màu đỏ.<br><br>Ngô Thiên Hữu chết sững, người mình mời tới giúp cứ bỏ đi như vậy sao? <br>Không chỉ không giúp anh ta trả thù, ngược lại còn mời Hạ Hà ăn cơm? <br>“Ngô Thiên Hữu, cậu đúng là đáng thương!” <br>“Phải đó, cậu nhờ chị họ tới trả thù, kết quả lại bị cô ta tát mấy cái, ha ha ha ha!” <br>Đám người trong đoàn làm phim đều cười phá lên.<br><br>Ngô Thiên Hữu chỉ muốn kiếm một lỗ nẻ để chui, hung dữ trừng mắt nhìn bọn họ: “Các người cứ cười đi! Sẽ có lúc các người phải hối hận!” <br>Nói xong, anh ta vội vã lên xe rời đi.<br><br>“Chúc mừng cô, Hạ Hà!” <br><br>Viên Nhã Kỳ đi tới cười nói: “Tôn Chí Kiều có thế lực rất lớn.<br><br>Nếu có thể dựa dẫm cô ta, tiền đồ của cô sẽ vô cùng rộng mở!” <br>“Đúng vậy, Tôn Chí Kiều là người nhà họ Tôn, còn là tổng giám đốc tiền nhiệm của công ty giải trí Ngôi Sao, năng lực rất xuất sắc, nắm giữ cực nhiều tài nguyên”.<br><br>“Nếu thực sự xảy ra chuyện không may, hối hận cũng không kịp.<br><br>Thế nên cô nhất định phải nghe lời tôi, không tới Nam Tương Viên nữa, hoặc là dẫn Dương Thanh đi cùng”.<br><br>Nghe vậy, Hạ Hà cũng ý thức được bữa cơm tối nay không đơn giản, vội vàng gật đầu: “Ông yên tâm, tối nay tôi sẽ dẫn Dương Thanh đi cùng”.<br><br>Bấy giờ đạo diễn Lý mới an tâm, gật đầu nói: “Được, cô đi chuẩn bị đi, sắp quay tiếp rồi”.<br><br>“Vâng!” <br>Hạ Hà quay lưng rời đi.<br><br>Đạo diễn Lý nhìn theo bóng lưng của Hạ Hà, khẽ lẩm bẩm: “Hi vọng cô đừng mắc mưu của cô ta, nếu không đời này sẽ bị hủy hoại”.<br><br>Chưa tới giờ tan làm, Dương Thanh đã tới trường mầm non đón Tiêu Tiêu.<br><br>Sáng nay anh đã hẹn Tần Thanh Tâm tối nay sẽ dẫn Tiêu Tiêu cùng tới bệnh viện thăm Diệp Mạn.<br><br>“Bố bảo chúng ta sẽ đi thăm bà á?” <br>Trên đường đi đón Tần Thanh Tâm, Tiêu Tiêu nghi ngờ hỏi: “Bà là mẹ của bố ạ?” <br>Dương Thanh cười nói: “Nói đúng hơn thì chúng ta sắp đi thăm bà ngoại, cũng chính là mẹ của mẹ con”.<br><br><br>“Mẹ của mẹ con?” <br>Vẻ mặt của Tiêu Tiêu lập tức ỉu xìu, viền mắt đỏ hoe: “Mẹ nói bà ngoại đã đi đến một nơi rất xa, sau này không gặp lại được nữa”.<br><br>Thấy Tiêu Tiêu buồn bã, Dương Thanh rất đau lòng: “Lần này chúng ta đi thăm một bà ngoại khác.<br><br>Bà ấy cũng là mẹ của mẹ con”.<br><br>Dương Thanh đang giải thích với Tiêu Tiêu, chuông điện thoại chợt reo lên.<br><br>“Dương Thanh, bảy giờ tối nay tôi phải tới Nam Tương Viên ăn một bữa cơm.<br><br>Anh có thể đi cùng tôi không?” <br>Người gọi là Hạ Hà.<br><br>Dương Thanh áy náy nói: “Xin lỗi cô, tối nay tôi và Tâm phải đưa Tiêu Tiêu tới bệnh viện thăm người ốm”.<br><br>- ---------------------------.<br><br>"]