["<br>","<br>Dương Thanh cúp máy rồi nhìn sang đám người: “Tất cả cút hết đi cho tôi.<br><br>Nếu mười phút sau còn chưa cút, cứ đợi bị bảo vệ ném ra ngoài đi”.<br><br>Ai cũng tỏ vẻ không cam lòng.<br><br>Lúc tập đoàn Mamba Đỏ được sáng lập, không một ai chịu giúp đỡ Diệp Mạn.<br><br>Sau này tập đoàn ngày càng phát triển, người nhà họ Diệp dần dần chạy vào đây làm việc.<br>Dù sao Diệp Mạn cũng là người nhà họ Diệp, không thể chống đối mệnh lệnh của chủ gia tộc, chỉ có thể nghe theo.<br><br>Sao nhiều năm, hầu hết các chức vụ cao của Mamba Đỏ đều bị người nhà họ Diệp chiếm đoạt.<br><br>Diệp Mạn cũng chỉ có thể trơ mắt đứng nhìn, chỉ cần bọn họ không làm gì trái với quy định của Mamba Đỏ, bà ta cũng sẽ không nhúng tay.<br><br>Nhưng không ngờ sự dung túng của bà ta lại khiến người nhà họ Diệp ngày càng to gan, hiện giờ còn muốn chiếm hữu cổ phần của tập đoàn.<br>“Cậu Thanh không thể đuổi chúng tôi ra khỏi Mamba Đỏ được”.<br><br>Diệp Thương cắn răng nói: “Chúng tôi đều là lãnh đạo cấp cao của Mamba Đỏ.<br><br>Nếu tất cả đều rời đi, tập đoàn sẽ sụp đổ”.<br><br><br>“Cút!” <br>Dương Thanh không thèm nể mặt quát lớn.<br><br>Diệp Thương biết không còn hi vọng, chỉ có thể xụ mặt rời đi.<br><br>Chưa đầy mười phút sau, toàn bộ người nhà họ Diệp trừ Diệp Hoa đều bị sa thải.<br><br>Trong văn phòng của tổng giám đốc trên tầng cao nhất của tập đoàn Mamba Đỏ.<br><br>“Dương Thanh, anh thực sự thu mua Mamba Đỏ rồi sao?” <br>Tần Thanh Tâm kìm nén sự tò mò đến khi vào văn phòng mới lên tiến ghỏi.<br><br>Dương Thanh bỗng bật cười lắc đầu: “Dù sao tập đoàn Mamba Đỏ cũng có giá trị hơn ba trăm tỷ.<br><br>Nếu anh muốn thu mua chỉ có nước bán tập đoàn Nhạn Thanh”.<br><br>“Hả?” <br>Tần Thanh Tâm ngạc nhiên, tròn mắt hỏi: “Thế vừa nãy là anh lừa bọn họ à?” <br>Dương Thanh gật đầu: “Mamba Đỏ vốn chẳng liên quan gì đến bọn họ.<br><br>Bảo bọn họ cút thì đã sao?” <br>“Nhưng bà chủ Diệp cũng nói Mamba Đỏ bị anh mua lại rồi cơ mà?” <br>Tần Thanh Tâm nghi hoặc hỏi.<br><br>Dương Thanh nói: “Em thực sự tưởng bà ấy chỉ muốn em tới thay chức tổng giám đốc thôi à?”.<br><br>truyện ngôn tình<br>Tần Thanh Tâm ngơ ngác hỏi lại: “Chẳng lẽ không phải sao?” <br>“Em thực sự nghĩ bà ấy không biết cục diện hiện giờ ở nhà họ Diệp sao?” <br>“Nếu bà ấy không biết thì đã không thể một tay sáng lập tập đoàn Mamba Đỏ”.<br><br>“Bà ấy bảo em tới thay chức tổng giám đốc nhưng thật ra là để rèn luyện cho em, thuận tiện để em làm quen với Mamba Đỏ.<br><br>Đợi cơ hội thích hợp sẽ tặng lại cả tập đoàn cho em”.<br><br>Dương Thanh vốn không định nói cho Tần Thanh Tâm biết những chuyện này nhưng anh biết rõ tính cách của cô.<br><br>Dù cô có thể quen thuộc nghiệp vụ của Mamba Đỏ cũng không thể đón nhận món quà của Diệp Mạn.<br><br>Giống như lúc trước Dương Thanh đoạt lại được tập đoàn Tam Hòa từ tay nhà họ Tần, muốn tặng lại cho cô nhưng cô không chịu, chỉ tới làm thuê.<br><br><br>Diệp Mạn vẫn chưa hiểu rõ Tần Thanh Tâm, nếu không đã không làm như vậy.<br><br>Quả nhiên nghe anh nói thế, Tần Thanh Tâm lập tức im lặng, vẻ mặt đau thương.<br><br>Một lúc lâu sau cô mới nói: “Em sẽ không tiếp nhận Mamba Đỏ”.<br><br>“Đây là tập đoàn bà ấy đổ bao công sức sáng lập ra, sao em có thể chiếm hữu một mình?” <br>“Bà ấy cho em sinh mệnh là đủ rồi.<br><br>Dù không thể nuôi dưỡng em nhưng sự thật bà ấy vẫn là mẹ của em”.<br><br>Tần Thanh Tâm đỏ bừng mắt nói: “Em có thể tiếp nhận tình yêu của bà ấy, cũng đồng ý nhận người mẹ này, nhưng không thể đón nhận món quà lớn như vậy”.<br><br>Dương Thanh không hề bất ngờ.<br><br>Chắc chắn cô gái lương thiện này sẽ nhận Diệp Mạn, vấn đề chỉ là thời gian.<br><br>Dương Thanh ôm cô vào lòng mình, dịu dàng nói: “Chính vì biết em sẽ nói như vậy nên anh mới nói sự thật cho em biết”.<br><br>Tần Thanh Tâm rúc vào ngực anh, nhắm mắt lại, hàng mi dài khẽ chớp.<br><br>Dường như cô rất thích cảm giác ấm áp này.<br><br>Một lúc sau cô mới chậm rãi mở mắt ra, ngắm nhìn gương mặt cương nghị gần trong gang tấc, trong lòng tràn đầy hạnh phúc: “Cảm ơn anh!” <br>Dương Thanh mỉm cười: “Anh chỉ muốn em sống hạnh phúc, không muốn em phải gánh chịu quá nhiều”.<br><br>Hai người ân ái trong văn phòng, chợt có tiếng gõ cửa.<br><br><br>Tần Thanh Tâm cuống quýt rời khỏi lồng ngực Dương Thanh, sửa sang lại cổ áo.<br><br>Rồi mới lên tiếng: “Mời vào!” <br>Cửa phòng làm việc vị đẩy ra, một bóng dáng quen thuộc bước vào, chính là Diệp Hoa vẫn luôn bảo vệ Tần Thanh Tâm.<br><br>“Sếp Tần, đây là báo cáo tình hình hiện tại của công ty và các dự án đang tiến hành”.<br><br>Diệp Hoa đi tới trước bàn làm việc, đặt xuống rất nhiều tài liệu.<br><br>Tần Thanh Tâm gật đầu đáp: “Ừ, cảm ơn ông!” <br>Nụ cười trên mặt Diệp Thương chợt biến mất, híp mắt nói: “Nếu quả thực là như vậy, bà ta quá đáng sợ”.<br><br>Chú Lê còn nói: “Vậy nên tôi cho rằng bây giờ là lúc đoạt quyền tốt nhất”.<br><br>“Nếu Diệp Mạn thực sự đang nguy kịch, bây giờ cậu lên thay vị trí chủ nhà cũng là mong muốn của mọi người”.<br><br>“Chỉ sợ Diệp Mạn giả vờ, cố tình tung tin cô ta sắp chết để kéo dài thời gian hồi phục”.<br><br>“Một khi cô ta khỏe mạnh quay về nhà họ Diệp, cậu có muốn đoạt quyền cũng chỉ là hi vọng xa vời!” <br>Nghe chú Lê nói vậy, trong mắt Diệp Thương chợt lóe lên.<br><br>- ---------------------------.<br><br>"]