["<br>","<br>Khoảnh khắc này, phòng họp rộng lớn lặng ngắt như tờ, yên tĩnh đến đáng sợ, có thể nghe được tiếng kim rơi.<br><br><br>Mấy chục nhân viên cấp quản lý trở lên không dám thở mạnh, chớp mắt liên tục nhìn Lạc Bân chằm chằm như thể đang đợi xem Lạc Bân trả lời thế nào.<br><br><br>Nếu đã hạ quyết tâm thì sao Lạc Bân lại do dự? <br><br>Ánh mắt ông ta cực kỳ kiên quyết, nhìn thẳng vào đôi mắt ngạo mạn của Vũ Văn Bân nói: “Căn cứ theo quy định của tập đoàn, một khi vắng họp không lý do thì tổng giám đốc có quyền sa thải!” <br><br>“Ha ha ha ha...” <br><br>Vũ Văn Bân bật cười.<br><br><br>Dù anh ta đang cười nhưng mấy chục người ở đây đều cảm nhận được không khí nặng nề.<br><br><br>Hiển nhiên anh ta đang tức giận, hơn nữa còn cực kỳ tức giận.<br><br><br>Thân là người thừa kế tương lai của gia tộc Vũ Văn, địa vị cao quý biết bao? <br><br>Bây giờ, một tổng giám đốc sống nhờ gia tộc Vũ Văn mà cũng dám công khai đấu với anh ta, tát thẳng vào mặt anh ta.<br><br><br>Lạc Bân cảm giác sống lưng lạnh toát, mồ hôi đầm đìa, mặt mày xanh mét.<br><br><br>Ông ta thấy người mình bủn rủn xụi lơ, nếu không nhờ có Dương Thanh ngồi kế bên, e là ông ta đã ngã xuống đất khi phải đối diện với áp lực khổng lồ của Vũ Văn Bân.<br><br><br>Ông ta biết từ nay về sau, ông ta đã hoàn toàn đứng về phe Dương Thanh.<br><br>Một khi Dương Thanh thua thì ông ta cũng phải đối mặt với vực thẳm.<br><br><br>Đây là một trận cá cược nguy hiểm, trận cá cược ông ta không thể đoán trước được.<br><br><br>Nếu là các gia tộc khác thì Lạc Bân có thể tin chắc một trăm phần trăm rằng Dương Thanh sẽ thắng dễ như trở bàn tay, nhưng chàng trai trước mặt ông ta lại là người thừa kế tương lai của gia tộc đứng đầu trong số tám gia tộc lớn ở Yến Đô.<br><br><br>“Ông là người đầu tiên dám ăn nói với tôi như vậy!” <br><br>Vũ Văn Bân ngừng cười nhưng cũng không hề có biểu hiện tức giận, anh ta chỉ lạnh lùng nói.<br><br><br>Anh ta kiểm soát cảm xúc rất tốt, ai không biết còn nghĩ anh ta là bạn của Lạc Bân.<br><br><br>“Tất cả những gì tôi làm đều vì sự phát triển của tập đoàn!”, Lạc Bân giả vờ bình tĩnh nói.<br><br><br>“Tôi không cần biết ông nói gì nhưng những người này đã cống hiến rất nhiều cho tập đoàn Nhạn Thanh, họ chỉ mới vắng họp một lần mà ông lại sa thải, làm vậy không được thỏa đáng lắm nhỉ?” <br><br>Vũ Văn Bân cười cười nhìn Lạc Bân nói, ánh mắt thấp thoáng sát ý.<br><br><br>Lạc Bân trầm giọng nói: “Không có nguyên tắc thì không làm nên chuyện! Đây không phải lần đầu tiên, nếu tiếp tục chịu đựng tính vô nguyên tắc của họ thì có phải sau này cuộc họp do tôi tổ chức, chẳng ai muốn tham gia không?” <br><br>“Nếu thế thì chức tổng giám đốc tập đoàn này còn ý nghĩa gì nữa?” <br><br>“Dù sao tôi mới là tổng giám đốc của tập đoàn Nhạn Thanh, tất cả những điều tôi làm đều vì sự phát triển của công ty.<br>Mong cậu Bân hiểu cho!” <br><br>Lạc Bân cũng không hề chùn bước, nếu đã chọn Dương Thanh thì chỉ có thể đối đầu với Vũ Văn Bân.<br><br><br>“Lạc Bân, ông hống hách quá rồi đó, ông nghĩ ông là người của chủ tịch là muốn làm gì thì làm hả?” <br><br>“Đúng đó, chúng tôi là nòng cốt của tập đoàn.<br>Nếu không có chúng tôi thì bây giờ tập đoàn không thể lớn mạnh vậy đâu.<br>Dù ông là tổng giám đốc thì cũng không có tư cách sa thải chúng tôi”.<br><br><br>“Trừ phi chủ tịch ra mặt, nếu không để tôi xem thử ai dám sa thải chúng tôi?” <br><br>Đám quản lý cấp cao sau lưng Vũ Văn Bân phẫn nộ chỉ vào mũi Lạc Bân quát, ánh mắt đầy căm thù.<br><br><br>Vũ Văn Bân cũng không nói gì, anh ta vẫn nhìn Lạc Bân cười cười.<br><br><br>Lần đầu tiên Lạc Bân phải chịu áp lực lớn thế này, thậm chí ông ta còn có ý định trốn tránh nhưng lại nghĩ đã đến nước này rồi, nếu trốn thật thì mọi cố gắng đều đổ sông đổ biển.<br><br><br>“Câm mồm hết cho tôi!” <br><br>Lạc Bân chợt quát lên.<br><br><br>Mắt Lạc Bân đỏ hoe, rống lên: “Tôi đồng ý là các ông đã cống hiến rất nhiều cho tập đoàn nhưng những năm gần đây, các ông không tự biết mình đã nhận lại được bao nhiêu à?” <br><br><br>“Tôi không được lâu năm như các ông nhưng vậy thì sao? Từ khi tôi đảm nhiệm chức vụ tổng giám đốc, ngoài tiền lương và tiền phúc lợi ra, tôi chưa bao giờ lấy thêm một đồng nào của công ty!” <br><br>“Các ông là một đám sâu mọt! Nếu không xử lý sạch sẽ, một ngày nào đó tập đoàn này sẽ bị hủy hoại trong tay các ông!” <br><br>“Nếu tôi đã quyết định sa thải thì cho dù ông trời có xuống các ông cũng đừng mơ được quay lại tập đoàn! <br><br>Lạc Bân hoàn toàn bùng nổ, gào khàn cả giọng giống như muốn xả hết tất cả những ấm ức đã chịu ra.<br>Đám quản lý cấp cao ngớ người.<br><br><br>Đây là lần đầu tiên bọn họ thấy Lạc Bân thế này: <br><br>Lúc trước bọn họ chèn ép xa lánh Lạc Bân đủ điều, dù ông ta phân nộ nhưng chưa bao giờ bùng nổ, lần nào cũng ngậm bồ hòn làm ngọt.<br><br><br>Lần này ông ta lại cứng như vậy: dù có người thừa kế của gia tộc Vũ Văn ở đây, ông ta cũng không chịu nhường bước, kiên quyết muốn sa thải đám quản lý cấp cao đó.<br>“Khốn khiếp, ông ăn nói lung tung gì đó? Chúng tôi đã cống hiến cho tập đoàn suốt mấy chục năm, đã từng lấy của công ty một một cắt nào chưa?” “Lạc Bân, tôi nói cho ông biết, ông đang phỉ báng! Nếu hôm nay ông không xin lỗi đàng hoàng, chúng tôi sẽ kiện ông tội phỉ báng để ông đi tù mọt gông!\" <br><br>“Hôm nay ông phải xin lỗi! Nếu không đừng trách sao tôi không khách sáo!” <br><br>Đám quản lý cấp cao sau lưng Vũ Văn Bân gào rống tức giận.<br><br><br>Khó khăn lắm mới chộp được cơ hội bật lại Lạc Bân, đâu thể bỏ qua dễ dàng thế được.<br><br><br>Nhưng điều khiến họ phải thất vọng đó là Lạc Bân không hề hoảng loạn mà ngược lại còn cười mỉa.<br><br><br>“Các ông đúng là một đám mặt dày! Kiện tôi tội phỉ báng? Được thôi, các ông cứ việc kiện thoải mái, để tôi xem thử lúc tôi đưa bằng chứng cho cơ quan giám sát rồi thì ai thoát được?” <br><br>Lạc Bân cười mỉa như thể không hề sợ hãi.<br><br><br>Đám quản lý cấp cao đang hống hách chợt cứng đờ.<br><br><br>Nhìn bộ dạng bình tĩnh của Lạc Bân, bọn họ không biết Lạc Bân có đang nói thật không.<br><br><br>Thân là quản lý cấp cao của tập đoàn, họ không thể bị điều tra được.<br><br><br><br>Nếu Lạc Bân có chứng cứ sai phạm của họ, đừng nói là kiện Lạc Bân tội phỉ báng, sợ là chưa kịp tìm luật sư là đã bị ông ta tiễn đi bóc lịch trong tù rồi.<br><br><br>“Ông chỉ mạnh miệng thôi! Nếu ông có chứng chứ thật thì sao phải chịu đựng đến giờ?” <br><br>Đúng lúc này, Vũ Văn Bân cười mỉa nói.<br><br><br>Lòng Lạc Bân trầm xuống, đúng là ông ta không có chứng cứ gì có thể chứng minh những sai phạm của đám người đó, ông ta chỉ mạnh miệng mà thôi.<br><br><br>Nhưng không ngờ lại bị Vũ Văn Bân biết được.<br><br><br>“Cậu Bân nói đúng đó, nếu ông có chứng cứ thật thì sao phải chờ đến bây giờ?” <br><br>Đám quản lý cấp cao sau lưng Vũ Văn Bân cười mỉa nói.<br><br><br>Nhưng mới vừa dứt câu, vài cán bộ mặc đồng phục đã xuất hiện.<br><br><br>“Chúng tôi nhận được đơn kiện một bộ phận quản lý cấp cao của tập đoàn Nhạn Thanh lạm dụng chức quyền nhận hối lộ, làm việc phi pháp, hơn nữa còn chiếm đoạt tài sản công ty”.<br><br><br>Cán bộ đi đầu lạnh giọng nói: “Sau đây tôi sẽ đọc tên, phiền mọi người đi theo chúng tôi để tiếp nhận điều tra!” <br><br> <br><br><br>.<br><br>"]