["<br>","<br>Dương Thanh nhíu chặt mày.<br><br>Long Đằng không biết người thắng mười tỷ của club Hoàng Kim chính là anh.<br><br>Vì chuyện này, Tào Huy bị gia tộc trừng phạt, còn phái người khác tới Yến Đô.<br><br>Chỉ e club Hoàng Kim đã nhằm vào anh từ trước.<br><br>Club Hoàng Kim có Vương tộc họ Tào chống lưng, bị bọn họ để mắt tới không phải chuyện tốt.<br>“Không biết người thắng mười tỷ của club Hoàng Kim là ai nhỉ? Mười tỷ đấy!” <br>Long Đằng cảm thán: “Nhưng chỉ sợ lần này người kia gặp xui xẻo rồi.<br><br>Thắng tiền của Vương tộc chính là đánh vào mặt bọn họ”.<br><br>“Nghe nói Tào Trí rất độc ác, làm việc ngang ngược”.<br><br>“Em phải cẩn thận đấy.<br><br><br>Bây giờ nhà họ Tôn đi theo Tào Trí, hai mươi tỷ kia coi như mất rồi.<br><br>Em cũng đừng nhớ mong nữa”.<br>“Chúng ta không đấu lại được người có khả năng trở thành chủ của Vương tộc đâu”.<br><br>Dương Thanh đã hiểu kha khá về người phụ trách club Hoàng Kim, cười nói: “Anh yên tâm, em biết chừng mực!” <br>“Có chừng mực là được.<br><br>Nếu gặp phải rắc rối nhớ gọi cho anh.<br><br>Anh nhất định sẽ giúp em!” <br>Long Đằng hứa hẹn.<br><br>“Được, nếu cần em sẽ gọi cho anh!” <br>Dương Thanh cười nói.<br><br><br>Sau khi cúp máy, Dương Thanh sa sầm mặt.<br><br>Anh không phải kẻ ngu.<br><br>Bề ngoài Long Đằng gọi tới để giải thích nhà họ Tôn muốn quỵt nợ nhưng thực chất là truyền tin club Hoàng Kim đổi chủ cho anh.<br><br>Nếu là người của gia tộc khác có thể không biết người thắng mười tỷ của club Hoàng Kim là anh, nhưng Long Đằng chắc chắn sẽ biết.<br><br>Ngoài miệng Long Đằng khuyên anh đừng đối đầu với nhà họ Tào nhưng kỳ thực là đang cố tình khích bác anh.<br><br>Dương Thanh chờ Tôn Húc nói dứt lời mới hỏi.<br><br>Tôn Húc cười đáp: “Nói xong rồi, cậu Thanh còn gì muốn nói không?” <br>“Ông chủ Long bảo trước khi mặt trời lặn ông phải bồi thường cho tôi hai mươi tỷ, chỉ còn khoảng mười phút nữa thôi”.<br><br>Dương Thanh lạnh giọng nói: “Trước khi mặt trời lặn, nếu tôi chưa nhận được hai mươi tỷ chỉ đành tự mình tới tìm ông chủ Tôn đòi tiền”.<br><br>“Nhưng mà quá hạn phải tính thêm lãi đấy”.<br><br>Dứt lời, Dương Thanh không thèm đợi Tôn Húc lên tiếng đã cúp máy.<br><br>- ---------------------------.<br><br>"]