["<br>","<br>Giờ phút này, Tôn Húc có cảm giác muốn bỏ của chạy lấy người.<br><br><br>Vốn dĩ ông ta đã là người nhát như chuột, đặc biệt sau khi tận mắt thấy thực lực kinh khủng của Mã Siêu, nó cứ như ác mộng lúc nào cũng xuất hiện trong đầu ông ta.<br><br><br>“Cậu là ai nữa?” <br><br>Đúng lúc này, Điền Hoa chợt nhìn Dương Thanh lạnh giọng chất vấn.<br><br><br>Từ lúc ông ta dẫn người đến nhà họ Ngải là đã thấy Dương Thanh rồi, bởi vì nhà họ Ngải đang cố tình xa lánh Ngải Lâm nhưng Dương Thanh và Mã Siêu lại đứng chung với cô ấy.<br><br><br>Ông ta không phớt lờ nổi, trong mắt ông ta, những gì Dương Thanh nói là quá tự cao tự đại, dám đòi giết Tôn Húc.<br><br><br>Nhưng quan trọng là khoảnh khắc Tôn Húc thấy Dương Thanh, ông ta lại cực kỳ sợ hãi.<br><br><br>Dương Thanh lạnh lùng nhìn Điền Hoa, bình tĩnh nói: “Ông không cần biết tôi là ai, ông chỉ cần biết đắc tội với tôi không phải chuyện tốt lành gì”.<br><br><br>Điền Hoa nhíu mày, ông ta không còn thấy Dương Thanh ngạo mạn nữa mà cảm nhận được một áp lực cực lớn.<br><br><br>Thân là người thừa kế của nhà họ Điền, khí thế của ông ta cũng rất mạnh mẽ nhưng ánh mắt chàng trai trẻ này cho thấy anh không hề sợ hãi chút nào, đôi ngươi tĩnh lặng như vực thẳm.<br><br><br>Người nhà họ Ngải đều sợ ngây người, bọn họ biết Mã Siêu rất mạnh nhưng vẫn đi sau lưng Dương Thanh, hơn nữa còn cực kỳ kính trọng anh, thêm vào đó anh còn dám đối đầu với người thừa kế nhà họ Điền.<br><br><br>“Cậu nhóc, cậu đang đe dọa tôi à?” <br><br>Điền Hoa không hề khinh thường Dương Thanh mà chỉ lạnh giọng chất vấn.<br><br><br>“Tôi chỉ đang cảnh cáo”, Dương Thanh nói.<br><br><br>Dứt lời, anh không hề nhìn Điền Hoa nữa mà nhìn sang Tôn Húc đang sợ vỡ mật, lạnh nhạt nói: “Nếu bây giờ ông dẫn người đi thì tôi có thể xem như hôm nay chưa có chuyện gì xảy ra”.<br> <br><br><br>Tôn Húc run rẩy, chưa trả lời nhưng những người ở đây đều nhận thấy được ông ta đang sợ hãi.<br><br><br>“Rốt cuộc anh chàng này là ai vậy? Mới nói vài câu đã làm chủ gia tộc họ Tôn run lẩy bẩy”.<br><br><br>“Tôi có cảm giác cậu ấy chẳng xem tám gia tộc lớn của Yến Đô ra gì”.<br><br><br>“Ai biết đâu? Bạn trai Ngải Lâm mạnh vậy mà còn phải kính trọng cậu ấy, chắc lai lịch không phải dạng vừa đâu”.<br><br><br>Người nhà họ Ngải thì thầm bàn tán, đây không phải lần đầu tiên họ gặp Dương Thanh, chỉ biết Mã Siêu cứ đi theo Dương Thanh chứ không rõ thân phận thật của anh là gì.<br><br><br>Ngải Minh Húc cảm giác như mình đang nằm mơ, có thể thấy rõ Tôn Húc rất sợ Dương Thanh.<br><br><br>Một người còn trẻ mà đã khiến chủ của một trong tám gia tộc lớn ở Yến Đô phải khiếp sợ, rốt cuộc là ai? <br><br>Bỗng nhiên ông ta nghĩ đến hôm qua trước khi rời đi Ngải Xuyên có nói: “Chắc chắn anh sẽ hối hận!” <br><br>Ông ta có hối hận không? <br><br>Thấy Diệp Mạn nói thẳng với mọi người Ngải Lâm là con gái nuôi của bà ta, còn đối đầu với nhà họ Điền vì Ngải Lâm, ông ta đã hối hận rồi.<br><br><br>Dù sao lúc trước ông ta muốn Ngải Lâm lấy đứa con trai bị ngốc của Tôn Húc để được nhà họ Tôn giúp đỡ.<br><br><br>Nhưng so ra thì Diệp Mạn đáng tin hơn Tôn Húc nhiều.<br><br><br>“Tôi… hôm nay tôi đến đây không phải để đối đầu với cậu mà nhà họ Ngải lừa tôi nên tôi mới tới làm rõ”.<br><br><br>Dưới ánh mắt chăm chú của mọi người, Tôn Húc lắp bắp.<br><br><br><br>Ầm! <br><br>Ông ta mới vừa dứt lời, ai nấy đều sợ ngây người, không thể tưởng tượng nổi.<br><br><br>Không cần nghi ngờ gì hơn, câu trả lời của Tôn Húc tương đương với việc cúi đầu trước Dương Thanh.<br><br><br>Tôn Húc là chủ gia tộc nhà họ Tôn, một trong tám gia tộc lớn của Yến Đô.<br><br><br>Mọi người chỉ thấy ngơ ngác mơ màng.<br><br><br>Sau khi kinh ngạc xong, Ngải Minh Húc sợ đến cực điểm.<br>Bởi vì sợ Dương Thanh nên Tôn Húc đã chỉa mũi dùi sang nhà họ Ngải.<br><br><br>Bây giờ Ngải Lâm đã bị trục xuất ra khỏi nhà họ Ngải, nếu nhà họ Tôn đối phó với nhà họ Ngải thì ai sẽ bảo vệ nhà họ Ngải đây? <br><br>“Ông chủ Tôn, những chuyện trước đây đều là hiểu lầm, mong ông nể mặt cậu Thanh đây, tha cho chúng tôi một con đường sống”.<br><br><br>Ngải Minh Húc mặt dày lấy Dương Thanh làm lá chắn.<br><br><br>Tôn Húc nghe đến hai chữ cậu Thanh, sợ run lẩy bẩy, đang định bắt tay giảng hòa với Ngải Minh Húc thì Dương Thanh lại nhướng mày lạnh lùng nhìn Ngải Minh Húc: “Nể mặt tôi? Ông có tư cách để nói thế à?” <br><br>Tôn Húc đang sợ hãi không thôi nhưng sau khi nghe Dương Thanh nói xong bỗng thở phào nhẹ nhõm.<br><br><br>Ông ta đến nhà họ Ngải là vì lợi ích nhưng không ngờ Dương Thanh cũng ở đây.<br>Khó khăn lắm ông ta mới tìm được cớ là không phải đến đây để đối đầu với Dương Thanh.<br>Nhưng Ngải Minh Húc lại nói ông ta quen Dương Thanh.<br><br><br>Bây giờ Dương Thanh nói anh và nhà họ Ngải không liên quan gì đến nhau, ông ta mới yên tâm.<br>Hôm nay dẫn theo nhiều người như vậy, không thể về tay không được đúng không? <br><br><br>“Ngải Minh Húc, ông gan thật đấy, ông dám lợi dụng cậu Thanh à?” <br><br>Tôn Húc tiến lên một bước, bốn, năm chục cao thủ sau lưng cũng bước lên theo, Ngải Minh Húc sợ suýt tiểu ra quần.<br><br><br>Đây là những cao thủ hàng đầu của nhà họ Tôn đó.<br>Đừng nói là bốn, năm chục người, cho dù chỉ có mười người thì cũng đã đủ hủy diệt nhà họ Ngải.<br><br><br>“Cậu Thanh, chẳng lẽ cậu đã quên cậu đã từng hứa rằng, có cậu ở đây, nhà họ Ngải sẽ huy hoàng suốt trăm năm à?”, Ngải Minh Húc vội vã cầu xin Dương Thanh.<br><br><br>Ông ta hiểu bây giờ chỉ có Dương Thanh mới cứu được nhà họ Ngải.<br><br><br>Dương Thanh nhướng mày: “Hình như ông hơi đãng trí nhỉ? Tôi đã từng nói tôi sẽ khiến nhà họ Ngải huy hoàng suốt trăm năm nhưng tiền đề là Ngải Lâm phải là thành viên nhà họ Ngải”.<br><br><br>“Bây giờ Ngải Lâm đã bị đuổi ra khỏi nhà họ Ngải thì đương nhiên lời hứa cũng vô hiệu.<br>Ông vẫn muốn tôi bảo vệ nhà họ Ngải của ông, ông đang mơ à?” <br><br>Giọng Dương Thanh vang như chuông đồng làm Ngải Minh Húc sợ đến mức lùi về sau liên tục, mặt tái xanh.<br><br><br>“Chuyện hôm nay là do Ngải Lâm và Mã Siêu gây ra, mang rắc rối đến cho nhà họ Ngải, mọi chuyện không liên quan gì đến nhà họ Ngải hết”.<br><br><br>Sau khi im lặng thật lâu, Ngải Minh Húc cắn răng nói.<br><br><br>Thấy ông ta như vậy, Dương Thanh tức muốn xông lên tát ông ta vài cái.<br><br><br>Thật ra ý của Dương Thanh rất dễ hiểu, chỉ cần Ngải Lâm vẫn còn là người của nhà họ Ngải thì anh sẽ vẫn bảo vệ nhà họ Ngải.<br>Anh không tin Ngải Minh Húc không hiểu ý anh.<br><br><br>Nhưng Ngải Minh Húc lại cố chấp đến vậy.<br><br><br>Ánh mắt Ngải Lâm đầy thất vọng, cô ấy nhìn Ngải Minh Húc thật lâu, lần đầu tiên cô ấy thấy hận bố mình.<br><br><br>“Ông chủ Tôn, nếu ông muốn gây chuyện thì tìm Ngải Lâm mà gây chứ đừng đến nhà họ Ngải tôi.<br>Bây giờ nhà họ Ngải và cô gái kia không còn liên quan gì đến nhau nữa”.<br><br><br>Ngải Minh Húc nhìn Tôn Húc nói.<br> <br><br><br>Sắc mặt Tôn Húc hơi khó chịu, bỗng nhiên không biết nên làm thế nào.<br>Ý của Dương Thanh là anh sẽ không can thiệp vào chuyện giữa nhà họ Tôn và nhà họ Ngải, nhưng Ngải Minh Húc lại bảo ông ta đi tìm Ngải Lâm.<br><br><br>Trong lúc Tôn Húc đang không biết nên làm gì, Dương Thanh cười khinh thường: “Ông chẳng biết điểm dừng gì cả, rõ ràng ông là người đuổi Ngải Lâm ra khỏi nhà trước, muốn gả Ngải Lâm vào nhà họ Tôn mà bây giờ ông còn mặt dày nói mọi chuyện hôm nay đều do Ngải Lâm gây ra?” <br><br>“Người nhà họ Điền chết rồi, đúng là chuyện này chẳng liên quan gì đến nhà họ Ngải cả, chúng tôi sẽ tự xử lý nhưng hiềm khích với nhà họ Tôn thì là chuyện của nhà họ Ngải đấy”.<br><br><br>Giọng Dương Thanh lạnh đến cực đỉnh.<br><br><br>Anh vừa dứt lời, đám người nhà họ Ngải hoảng loạn.<br><br><br>“Chủ gia tộc, ông hãy thu hồi mệnh lệnh trục xuất Ngải Lâm đi, để cô ấy quay về nhà họ Ngải!” <br><br>“Đúng vậy, chúng tôi đã nói rồi mà, Ngải Lâm cũng là một thành viên của nhà ta, ông không nên trục xuất cô ấy đi nhưng ông cứ khăng khăng làm theo ý mình nên bây giờ nhà họ Ngải mới bị dồn vào đường cùng”.<br><br><br>“Chỉ cần Ngải Lâm quay về nhà họ Ngải thì cậu Thanh sẽ không bỏ mặc nhà họ Ngải đâu.<br>Chủ gia tộc, ông nhận sai đi, để Ngải Lâm về đi!” <br><br>Người nhà họ Ngải mồm năm miệng mười khuyên ông ta.<br><br><br>Vốn dĩ Ngải Lâm còn ôm chút hy vọng nhưng bây giờ, cô ấy chỉ thấy kinh tởm.<br><br><br>Lúc trước khi Ngải Minh Húc muốn đuổi cô ấy ra khỏi nhà, sao không thấy họ nói vậy, ai cũng hận muốn đánh cô ấy một trận rồi đá cô ấy ra khỏi nhà.<br><br><br>Bây giờ Ngải Lâm có chỗ dựa rồi thì đổ hết tội lên đầu Ngải Minh Húc.<br><br><br>Gia tộc thế này, có gì đáng để lưu luyến nữa đâu? <br><br>Mắt Ngải Lâm dần lạnh lẽo.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]