["<br>","<br>Dương Thanh không nói chuyện, ánh mắt ngày càng trở nên lạnh lẽo.<br><br>Lâu lắm rồi anh chưa bị mắc bẫy kẻ khác.<br><br>Phải thừa nhận Tiết Nguyên Cát này rất giỏi.<br><br>Nhưng ông ta lại gặp phải Dương Thanh.<br><br>Nếu đổi thành người khác có lẽ đã bị ông ta uy hiếp thành công.<br><br>“Tào lao!”<br>Mã Siêu tức giận nói: “Ông cũng xứng đòi anh Thanh đi theo ông chắc?” <br>“Rốt cuộc tại sao Tiết Nguyên Bá lại chết, bản thân ông biết rất rõ.<br><br>Ông muốn giá họa cho anh Thanh hả? Ông giá họa nổi không?” <br>Mã Siêu vô cùng giận dữ, lần đầu tiên uất ức như vậy từ sau khi rời khỏi biên giới phía Bắc.<br><br>Tiết Nguyên Cát nheo mắt lại: “Ngưởi trẻ tuổi phải biết khiêm tốn một chút.<br><br>Cậu chưa đủ tư cách nói chuyện với người có địa vị như tôi đâu”.<br>Mã Siêu nổi trận lôi đình: “Ông là cái thá gì? Nếu không có nhà họ Tiết chống lưng, dám phát ngôn bừa bãi trước mặt anh Thanh, ông đã chết rất nhiều lần rồi”.<br><br><br>“Cậu tên là Mã Siêu, năm nay hai mươi lăm tuổi, là trẻ mồ côi.<br><br>Vợ chưa cưới của cậu là Ngải Lâm của nhà họ Ngải ở Yến Đô, hai người định làm đám cưới vào cuối năm nay”.<br><br>Tiết Nguyên Cát bỗng nhiên cười híp mắt nói: “Tức là chỉ còn năm ngày nữa sẽ đến ngày cưới của hai người”.<br><br>Nghe thấy thế, sắc mặt Mã Siêu lập tức biến đổi, cả giận nói: “Ông uy hiếp tôi?” <br>Tiết Nguyên Cát cười đáp: “Muốn bị tôi uy hiếp cũng phải đủ tư cách.<br><br>Năng lực của cậu chưa đủ”.<br><br>“Tôi chỉ có ý tốt nhắc nhở, sắp tới ngày vui của cậu rồi.<br><br>Cậu cũng không muốn vợ chưa cưới của cậu vừa kết hôn đã trở thành quả phụ đâu nhỉ?” <br>“Hay là để cậu mất vợ?” <br>Tiết Nguyên Cát không hề uy hiếp, nhưng mỗi câu nói lại tác động mạnh mẽ đến Mã Siêu.<br><br>“Anh Thanh mau đưa chị dâu đi đi.<br><br>Em sẽ khiến thằng khốn này bỏ mạng ở đây!” <br>Sát khí lấp lóe trong mắt Mã Siêu, ý muốn giết người cực kỳ mãnh liệt.<br><br>Tiết Nguyên Cát cười nói: “Tôi biết hai người các cậu đều rất mạnh.<br><br>Tôi cũng công nhận đám người tôi dẫn tới vẫn chưa đủ để hai cậu nhét kẽ răng”.<br><br>Mời đọc tiếp tại T*amlinh*247.*com <br>“Nhưng các cậu nghĩ tôi biết vậy vẫn dám dẫn người tới mà không có kế hoạch gì sao?” <br>Dương Thanh vẫn không hành động thiếu suy nghĩ chính vì lo lắng như vậy.<br><br>Anh đấu với Tiết Nguyên Cát mấy lần, lần nào cũng thua.<br><br>Nhị vương tử nhà họ Tiết này rất không đơn giản, thủ đoạn vô cùng hèn hạ, nếu không đã không dùng Tần Thanh Tâm để dụ Dương Thanh tới.<br><br>Vì quyền thế không tiếc giết hại em ruột của chính mình.<br><br>Nếu không thể giải quyết chuyện Tiết Nguyên Bá bị hại, chắc chắn Tiết Vương sẽ nổi giận.<br><br>Một khi Tiết Vương tới Yến Đô sẽ rất phiền phức.<br><br><br>Dù sao Tiết Nguyên Bá cũng là đứa con trai được Tiết Vương yêu thương nhất, bồi dưỡng như người thừa kế.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210619/chien-than-o-re-910-0.jpg\" data-pagespeed-url-hash=\"1503719065\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>“Đợi tôi trở thành Tiết Vương đời tiếp theo, cậu chính là người có công lớn nhất, muốn bao nhiêu quyền lực, địa vị, gái đẹp sẽ có bấy nhiêu”.<br><br>“Chỉ cần cậu chịu đi theo tôi sẽ có được mọi thứ.<br><br>Rốt cuộc cậu đang do dự điều gì?” <br>Tiết Nguyên Cát cứ như một diễn thuyết gia, ăn nói hùng hồn, cũng giống một ông chú xấu xa lừa gạt cô gái nhỏ.<br><br>Nhưng Dương Thanh không phải thính giả, cũng chẳng phải cô gái nhỏ ngây thơ.<br><br>Tiết Nguyên Cát có nói hay đến đâu, anh cũng không có hứng thú.<br><br>“Tôi từ chối!” <br>Dương Thanh lắc đầu, nghiêm túc nói: “Không phải ông vẫn luôn thèm muốn miếng đất ở ngoại ô phía Nam kia sao? Trước khi ông xuất hiện, người nhà họ Tào cũng muốn cướp nó về.<br><br>Hiện giờ tôi có thể làm chủ tặng miếng đất đó cho ông”.<br><br>“Về chuyện nhà họ Tiết các người muốn làm gì, sau này muốn làm gì ở Yến Đô, tôi đều sẽ không nhúng tay vào”.<br><br>“Tôi chỉ cần xóa bỏ mọi thù oán với nhà họ Tiết!” <br>Nhưng nếu anh thật sự làm như vậy sẽ trở thành kẻ thù của toàn dân, hậu quả vô cùng nghiêm trọng.<br><br>Tiết Nguyên Cát cũng nhìn chằm chằm Dương Thanh, dường như cảm nhận được nét tang thương trong mắt anh.<br><br>Dường như chàng trai trẻ hơn con trai ông ta này còn trải qua nhiều chuyện hơn cả ông ta.<br><br><br>“Không được!” <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210619/chien-than-o-re-910-1.jpg\" data-pagespeed-url-hash=\"1798218986\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>“Bọn họ đã muốn tự tìm chết, chúng ta cứ giết sạch bọn họ là được.<br><br>Sao phải nhẫn nhịn chịu nhục như vậy?” <br>Lần đầu tiên Mã Siêu tức giận với Dương Thanh.<br><br>Anh của hiện giờ khiến anh ta cực kỳ thất vọng.<br><br>Dương Thanh vẫn làm như không nghe thấy, vẻ mặt bình thản như không có chuyện gì xảy ra.<br><br>Chẳng mấy chốc, mười phút ngắn ngủi đã trôi qua.<br><br>“Dương Thanh, hết mười phút rồi, cậu có thể cho tôi biết câu trả lời được chưa?” <br>Tiết Nguyên Cát cười hỏi.<br><br>Dương Thanh nhìn Tiết Nguyên Cát, vẻ mặt phức tạp hỏi: “Tiết Nguyên Bá đã chết, không còn ai tranh đoạt quyền thừa kế với ông nữa.<br><br>Tại sao ông còn muốn ép tôi như vậy?” <br>- ---------------------------.<br><br>"]