["<br>","<br>Sở dĩ Hàn Khiếu Thiên chọn chiến đấu là vì: Thứ nhất ông cụ đã từng là chiến sĩ xuất thân từ biên giới phía Bắc, tuy đã già nhưng nhiệt huyết vẫn còn.<br><br>Thứ hai, là bởi vì có Dương Thanh.<br><br>Người khác không biết rõ thân phận của Dương Thanh nhưng ông cụ biết.<br><br>Một nhân vật thần thoại đứng ở đỉnh cao của biên giới phía Bắc, đừng nói một đứa con cháu của nhà họ Tiết, cho dù ông chủ nhà họ Tiết tự mình đến đây, thì đã sao?<br>Ông cụ nghĩ như vậy nhưng không có nghĩa là mọi người đều suy nghĩ giống ông.<br><br>\"Nói phét!\" <br>Quả nhiên, Kim Chí Minh lập tức đứng lên, cả giận nói: \"Ông cho rằng nhà họ Hàn rất lợi hại sao? Ông muốn chết hay sao mà đi đấu với nhà họ Tiết?\" <br>\"Nếu muốn chết thì cút ngay đi, đừng liên lụy đến chúng tôi!\"<br>Lương Văn Khang cũng châm chọc: \"Nếu già rồi thì mau nhường lại vị trí cho người tài đi, đấu với nhà họ Tiết à? Ông đang nói đùa đấy hả?\" <br>\"E là ông còn chưa biết nhà họ Tiết là một gia tộc như thế nào đâu\".<br><br>\"Nếu chưa biết vậy để tôi nói cho ông rõ.<br><br>Nhà họ Tiết đã từng là một trong chín Hoàng tộc lớn, nhưng sau này vì gia tộc suy yếu nên mới bị loại ra khỏi hàng ngũ Hoàng tộc\".<br><br><br>\"Dù vậy nhà họ Tiết vẫn là một trong những Vương tộc đứng sau năm Hoàng tộc lớn, trên cả cái đất Chiêu Châu này, nhà họ Tiết chính là một trong chín gia tộc mạnh nhất đấy\".<br><br>\"Ông nói tôi nghe thử xem, chúng ta lấy gì đấu với nhà họ Tiết?\" <br>Lương Văn Khang chế giễu nói.<br><br>Khí thế của ông ta và Kim Chí Minh trông rất hung hăng nhưng thực tế suy nghĩ lại giống Quan Chính Sơn, đó là liên kết các gia tộc đứng đầu ba tỉnh lại, cùng đàm phán với nhà họ Tiết.<br><br>Dù không đuổi được nhà họ Tiết ra khỏi ba tỉnh, thậm chí có lẽ sẽ hợp tác với nhà họ Tiết nhưng chỉ cần không thần phục nhà họ Tiết là được.<br><br>Bọn họ không dám nghĩ tới việc giao đấu với nhà họ Tiết.<br><br>Không chỉ có Lương Văn Khang, Kim Chí Minh mà Tô Thành Vũ và Quan Chính Sơn cũng nghĩ như vậy.<br><br>Chỉ cần không thần phục nhà họ Tiết, việc gì cũng có thể thương lượng.<br><br>\"Một bọn chuột nhắt!\" <br>Hàn Khiếu Thiên cười trào phúng: \"Trông các người cũng lợi hại lắm mà, còn dẫn tới một đám cao thủ mạnh nhất của gia tộc đến nữa chứ, nếu đã không dám đấu với nhà họ Tiết còn dẫn một đống người đến làm gì? Làm màu sao?\" <br>Gương mặt của Kim Chí Minh và Lương Văn Khang đỏ bừng, quả thật bọn họ dẫn người chỉ là làm màu.<br><br>\"Ông chủ Quan, ông chủ Tô hai người nói đi, rốt cuộc nên đấu hay tiếp tục đàm phán với nhà họ Tiết đây?\" <br>Kim Chí Minh không tranh cãi với Hàn Khiếu Thiên nữa, mà là hỏi ý kiến Quan Chính Sơn và Tô Thành Vũ.<br><br>Quan Chính Sơn và Tô Thành Vũ nhìn nhau một hồi, sau đó Tô Thành Vũ nhìn Hàn Khiếu Thiên nói: \"Ông chủ Hàn, ông đừng kích động như vậy.<br><br>Nếu chúng ta liên thủ mà có thể đánh bại được nhà họ Tiết, Tô Thành Vũ tôi là người đồng ý đầu tiên.<br><br>Nhưng vấn đề là dù chúng ta có liên thủ cũng không làm gì được nhà họ Tiết!\" <br>\"Không sai, lần này người mà nhà họ Tiết dẫn tới đều là cao thủ cực kỳ lợi hại, ngay cả cao thủ mạnh nhất của nhà họ Quan tôi cũng không đỡ nổi một đòn của một vệ sĩ nhà họ Tiết\".<br><br>Quan Chính Sơn cũng nói: \"Dù chúng ta có liên thủ, có nhiều cao thủ hơn nữa cũng chỉ là kẻ vô dụng trước mặt cao thủ nhà họ Tiết, hoàn toàn không có khả năng giao chiến!\" <br>\"Các người đã nói vậy thì khỏi bàn nữa\".<br><br>Hàn Khiếu Thiên cười mỉa mai nói: \"Các người cứ thần phục luôn nhà họ Tiết là được, cần gì ở đây làm bộ làm tịch?\" <br>\"Hàn Khiếu Thiên, rốt cuộc ông muốn gì?\" <br>Lương Văn Khang tức giận hỏi.<br><br><br>\"Chẳng lẽ tôi nói sai à? Các người đều nói không có khả năng đấu với nhà họ Tiết.<br><br>Nếu đã không thể vậy chúng ta còn ngồi đây lãng phí thời gian làm gì?\" <br>Hàn Khiếu Thiên lạnh lùng nói: \"Nếu các người đều nghĩ không có bất kỳ cơ hội đánh thắng nhà họ Tiết nào, vậy tôi hỏi các người, các người còn không tự tin vào bản thân thì dù cho có đám phán với nhà họ Tiết, bọn họ sẽ nhượng bộ sao?\" <br>\"Bọn họ đã không nhượng bộ thì các người chỉ có nước nhượng bộ bọn họ\".<br><br>\"Bây giờ chỉ có hai lựa chọn: một là đấu, hai là thần phục, các người đã không chịu giao chiến vậy không phải các người đã lựa chọn thần phục rồi sao?\" <br>Mặc dù lời của Hàn Khiếu Thiên nghe rất chói tai nhưng câu nào cũng là sự thật.<br><br>Nếu không đám đánh một trận, vậy chỉ có một kết quả là thần phục.<br><br>Lần này rốt cuộc Quan Chính Sơn đã hoàn toàn tỉnh táo, lúc nãy lão ta bị mấy lời cãi vã làm cho váng đầu nên mới quên mất Dương Thanh.<br><br>\"Ông chủ Quan, gia tộc đầu tiên mà nhà họ Tiết muốn xử lý chính là nhà họ Quan, vậy ông hãy quyết định đi, rốt cuộc nên đối phó nhà họ Tiết thế nào?\" <br>Kim Chí Minh bỗng nói.<br><br>Nghe vậy, ánh mắt của mọi người đồng loạt nhìn sang Quan Chính Sơn.<br><br>Vẻ mặt Quan Tuyết Tùng cũng rất kiên định nhìn Quan Chính Sơn.<br><br>Cuối cùng Quan Chính Sơn cũng hạ quyết tâm nhìn Dương Thanh vẫn luôn cúi đầu, có vẻ hơi mệt mỏi ở bên cạnh.<br><br>\"Cậu Thanh, cậu là khách quý mà nhà họ Quan kính trọng nhất.<br><br><br>Vậy xin cậu hãy quyết định rốt cuộc nhà họ Quan nên làm gì để đối phó nhà họ Tiết?\" <br>Quan Chính Sơn bỗng đứng dậy, hơi khom lưng, vẻ mặt chân thành nói.<br><br>\"Cậu Thanh, xin cậu hãy chỉ đường cho nhà họ Quan!\" <br>Quan Tuyết Tùng cũng vội vàng đứng lên, cúi người, vô cùng chân thành nói.<br><br>\"Xin cậu Thanh chỉ đường đưa lối cho chúng tôi!\" <br>Nhất thời tất cả người nhà họ Quan đều đứng lên, cúi người vẻ mặt kính trọng nói.<br><br>Lúc này trong phòng khách rộng lớn yên lặng như tờ.<br><br>Tất cả người bên ngoài đều sợ ngây người, nhất là đám người nhà họ Kim và nhà họ Lương lần đầu tiên gặp Dương Thanh, càng sửng sốt không thôi.<br><br>Nhà họ Quan là nhà giàu thứ hai ở tỉnh Giang Bình.<br><br>Vậy mà bây giờ những người nắm quyền nhà họ Quan đều đang khom lưng uốn gối nhờ vả cậu Thanh quyết định việc của bọn họ.<br><br>Rốt cuộc người trẻ tuổi này là thần thánh phương nào? <br>- ---------------------------.<br><br>"]