["<br>","<br>Bốn vệ sĩ đều không dám coi thường, chĩa súng vào Mã<br>Siêu.<br>Một thanh niên đã liên tục tiêu diệt năm tiểu đội tuần tra không phải đối tượng mà họ có thể miệt thị.<br>Mã Siêu nhìn Quan Hân như đang nhìn người chết.<br>Trước ánh mắt khác thường của Mã Siêu, Quan Hân bỗng cảm thấy người lạnh toát, không cười nổi nữa.<br>Chuyện này khiến cô ta thẹn quá hoá giận, nơi đây là địa bàn của cô ta mà Mã Siêu cũng dám nhìn cô ta bằng ánh mắt như thế.<br><br>“Nếu anh đã xuất hiện, bây giờ tôi sẽ tiễn anh lên đường!”<br>Quan Hân nói rồi chậm rãi đưa tay phải lên, tay phải cô ta đang cầm một khẩu súng ngắn bỏ túi.<br><br>“Khoan đã!”<br>Đúng lúc này, một tiếng quát tức giận bỗng vang lên.<br><br>“Bác!”<br>Khi thấy người tới, Quan Hân vô thức ngừng động tác bóp cò.<br><br>“Đại vương tử!”<br>Bốn vệ sĩ khác cũng thi nhau chào.<br>Quan Hồng Nghị bước vào, sau lưng ông ta còn có một lão già.<br>Cách ăn mặc của lão già kia khá đặc biệt, lão ta mặc áo vải, đeo kiếm trên lưng, tuy kiếm đang được đựng trong bao màu xám nhưng nhìn hình dạng thì có thể đoán được đó là một thanh trường kiểm.<br><br>Khi lão già kia xuất hiện, trong mắt Mã Siêu lóe lên vẻ nghiêm nghị và cả ý chí chiến đấu đang sôi trào.<br>Anh ta có thể cảm nhận được, lão già đeo trường kiểm này là một cao thủ đỉnh cao.<br>Thực lực của Dương Thanh quá mạnh, chỉ cần dùng một chiêu để giết anh ta.<br>Nhưng dưới Dương Thanh, không ai có tư cách khiến anh ta ra tay hết.<br><br>Bây giờ cao thủ đeo kiểm này lại khiến ý chỉ chiến đấu của anh ta sôi sục.<br>Phải đấu với cao thủ cùng cấp thì mới có thể rèn luyện võ thuật của mình.<br><br>“Không ngờ cao thủ bí ẩn đã khiến Vương phủ họ Quan nhốn nháo cả lên lại là cậu”.<br>Quan Hồng Nghị cười híp mắt, nhìn Mã Siêu.<br>Mã Siêu lạnh lùng nói: “Đừng nói nhảm nữa, tôi muốn lấy mạng người phụ nữ này, các ông định ngăn tôi giết cô ta há?\"<br>Quan Hồng Nghị mỉm cười: “Đúng là quyết đoán, tôi rất thích!” “Nhưng nếu cậu muốn giết người trước mặt tôi thì có lẽ không được đầu”.<br><br>“Được rồi, không nói nhảm nữa, vào chuyện chính nhé, tôi rất tán thưởng thiên phú võ thuật của cậu, nếu tôi không đoán sai, chắc cậu là cao thủ Vương Cảnh sơ kỳ nhỉ?\" “Chỉ cần cậu đồng ý làm việc cho tôi, tôi cam đoan cậu sẽ không phải chết”.<br><br>“Không những thế, tôi còn dùng danh nghĩa của Vương tộc họ Quan để mời các chuyên gia thần kinh nổi tiếng trên thế giới về đây chữa trị cho em gái cậu”.<br><br>“Sao nào? Chỉ cần cậu đồng ý phục tùng, chẳng những cậu không phải chết mà có khi còn cứu được em gái cậu nữa đấy”.<br>Quan Hồng Nghị cười híp mắt.<br>Sắc mặt Quan Hân vô cùng khó coi, đến giờ cô ta mới hiểu tại sao Quan Hồng Nghị lại cho bốn vệ sĩ tới đây canh giữ mình.<br>Thì ra tất cả đều là mưu kế của Quan Hồng Nghị<br>Quan Hồng Nghị đang dùng cô ta làm mồi nhử, nhưng không ngờ lại dẫn Mã Siêu đến chứ không phải Dương Thanh.<br>Bây giờ ông ta còn đang định mời chào Mã Siêu nữa.<br>Mã Siêu cười lạnh: “Chuyên gia nổi tiếng thế giới ư? Vậy ông đã biết chuyện vợ tôi là chuyên gia y học nổi tiếng thế giới chưa nhỉ? Ngay cả cô ấy cũng hết cách, sao ông dám cam đoan người mà ông tìm về có thể giúp em gái tôi tỉnh lại đây?”<br>Quan Hồng Nghị cười khẩy: “Tôi không biết y thuật của vợ cậu cao siêu tới mức nào, nhưng tôi có quen mấy thần y lánh đời, họ đều là Hoa Đà tái thế.<br><br>Chỉ cần họ ra tay, chắc chắn em gái cậu sẽ tỉnh lại”.<br>Câu nói này khiến Mã Siêu lập tức im lặng.<br>Đối với anh ta, chuyện quan trọng nhất bây giờ là chữa khỏi cho Mễ Tuyết.<br>Anh ta đến Vương phủ họ Quan với mục đích báo thù rửa hận, chứ không hề ngờ trên thế giới vẫn còn một số thần y lánh đời.<br>Anh ta nghĩ đến chân lý “Núi cao còn có núi cao hơn”.<br>Không thể không thừa nhận, vào giờ phút này, Mã Siêu đã động lòng.<br>Nhưng anh ta không biết Quan Hồng Nghị đáng tin đến \"Tôi không tin nổi ông!”<br>Mã Siêu nói thật.<br>Quan Hồng Nghị cũng không tức giận, cười ha hả: “Đến nước này rồi, cậu vẫn còn lựa chọn ư? “Chắc cậu biết rõ, tự tiện xông vào Vương phủ họ Quan là chuyện nghiêm trọng tới mức nào.<br><br>“Nếu cậu từ chối, tôi sẽ giết cậu ngay.<br><br>Cậu phải biết, bây giờ tôi đang cho cậu cơ hội chứ không định đàm phán với cậu \"Đây cũng là cơ hội để cậu tự cứu mình và em gái đấy”.<br><br>“Bây giờ phải xem cậu có muốn cứu em gái hay không”.<br>Quan Hồng Nghị biết rõ điểm yếu của Mã Siêu chính là em gái, nên liên tục nhắc đến em gái anh ta.<br>Nét mặt Mã Siêu hết sức phức tạp, khi liều mạng đến đây, anh ta không hề nghĩ đến việc sống sót nữa, chỉ muốn giết Quan Hân để báo thù cho em gái mình.<br>Nhưng lời Quan Hồng Nghị nói đã khiến anh ta động lòng.<br>Nếu có thể chữa khỏi cho em gái thì không cần báo thù nữa.<br>Nhưng nếu anh ta phục tùng Quan Hồng Nghị, sau này biết đối mặt với Dương Thanh thế nào đây? đâu.<br>Tuy anh ta không phục tùng Dương Thanh, nhưng trong lòng anh ta, mệnh lệnh của Dương Thanh chính là thánh chỉ.<br>Nếu không có Dương Thanh thì sẽ không có anh ta ngày hôm nay.<br><br>“Bây giờ người của Vương phủ họ Quan đều đang tìm cậu, nếu những người khác phát hiện ra cậu, cho dù cậu muốn phục tùng tôi thì cũng không còn cơ hội nữa đâu”.<br><br>Truyện88.vip trang* web cập nhật nhanh nhất<br>Nhận ra Mã Siêu đã động lòng, Quan Hồng Nghị nói tiếp.<br>Lời ông ta nói đã mang lại cho Mã Siêu áp lực nặng nề.<br>Quan Hân không nói gì, sắc mặt hết sức khó coi.<br>Tuy Mã Siêu chưa ra tay với cô ta, nhưng cánh cửa bị Mã Siêu đá văng hồi nãy đã đập trúng cô ta, khiến mũi cô ta gãy luôn rồi.<br>Bây giờ gương mặt của cô ta đã gần như bị hủy hoại, vết thương cũng rất nghiêm trọng.<br>Nếu Mã Siêu không chết, cô ta khó mà hả mối hận này.<br>Nhưng cô ta không dám hé hé gì trước mặt Quan Hồng Nghị hết.<br>Bây giờ bố cô ta đã tự sát, ở Vương tộc họ Quan, cô ta chỉ có thể dựa vào Quan Hồng Nghị mà thôi.<br><br>“Đại vương tử, ông đang bắt hung thủ tự tiện xông vào Vương phủ họ Quan đấy à?”<br>Đúng lúc này, một giọng nói trêu ngươi bỗng vang lên, một người trung niên bước vào biệt thự, sau lưng ông ta còn có một đám vệ sĩ.<br><br>Khi thấy người đến, Quan Hồng Nghị lập tức sầm mặt, nhìn về phía bốn vệ sĩ được cử tới để bảo vệ Quan Hân bằng ánh mắt sắc bén.<br>Ông ta nhanh chóng phát hiện vẻ sợ hãi trong mắt một vệ sĩ, lập tức biết ngay ai đã mật báo cho người kia.<br>Tạm thời chỉ có ông ta, bốn vệ sĩ và Quan Hân biết chuyện Mã Siêu đã tới chỗ Quan Hân.<br>Quan Hân đang trông chờ vào ông ta, đương nhiên sẽ không bán đứng ông ta, vậy vấn đề chỉ có thể nằm ở chỗ bốn vệ sĩ, mà đúng là ông ta đã tìm ra người đó rồi.<br><br>“Sao thế? Chấp Pháp đường cũng muốn nhúng tay vào chuyện của tôi à?”<br>Quan Hồng Nghị chắp tay sau lưng, lạnh lùng nhìn về phía người trung niên kia.<br>Người trung niên mỉm cười: “Đại vương tử nói gì thế? Chấp Pháp đường là của Vương tộc họ Quan, chứ không phải của riêng Quan Trấn Hải tôi.<br><br>Tôi cũng đang dẫn người đi tìm kiếm hung thủ xông vào Vương phủ, đúng lúc đi ngang qua nơi này”.<br><br>“Nếu chỉ đúng lúc đi ngang qua nơi này thì ông dẫn người đi được rồi đấy”.<br>Quan Hồng Nghị không hề nể mặt Quan Trấn Hải, rõ ràng hai người họ không hợp nhau.<br><br>“Khó làm thế lắm, nếu Đại vương tử đã tìm được hung thủ, đương nhiên phải giao cho Chấp Pháp đường xử lý rồi.<br><br>Nhưng Đại vương tử cứ yên tâm, công lao vẫn sẽ thuộc về ông”.<br>Quan Trấn Hải khoát tay, nói: “Đưa hung thủ đã xông vào Vương phủ đi đi!” <br>- ---------------------------.<br><br>"]