["<br>","<br>Lúc này không chỉ đám cao thủ nhà họ Khương, đến cả Dương Thanh cũng kinh ngạc tột độ.<br><br>Vừa rồi Khương Hoa vẫn ở Vương Cảnh trung kỳ, thậm chí còn bị thương nặng, tại sao đột nhiên lại tăng vọt lên Thần Cảnh? <br>Dưới Thần Cảnh đều là sâu kiến.<br><br>Bây giờ Khương Hoa vô cùng nguy hiểm.<br><br>Dù toàn bộ cao thủ Vương Cảnh của nhà họ Khương liên thủ cũng không đánh lại được lão ta.<br>“Các người còn muốn giữ chân tôi lại nữa không?” <br>Khương Hoa không thèm trả lời ông chủ nhánh hai, khinh bỉ nhìn đám người, cười lạnh hỏi.<br><br>“Ông ta không phải ông chủ nhánh ba!” <br>Đúng lúc này, Phùng Tiểu Uyển bỗng hô to một tiếng: “Ông ta chính là cổ sư khống chế mười mấy cao thủ kia!”<br>“Cái gì?” <br>Lời của Phùng Tiểu Uyển như sét đánh bên tai khiến đám người nhà họ Khương đều chết lặng.<br><br>Rõ ràng là ông chủ nhánh ba của nhà họ Khương, sao lại biến thành cổ sư được? <br>“Mọi người phải tin tôi, ông ta thực sự chính là cổ sư có thể khống chế cao thủ”.<br><br>Vẻ mặt của Phùng Tiểu Uyển rất sốt ruột: “Thực lực hiện giờ không phải thực lực thuộc về ông ta, mà là trùng mẹ thúc đẩy tiềm lực của ông ta mới khiến thực lực tăng vọt”.<br><br>“Nhưng một khi sử dụng bí thuật này sẽ khiến tim ông ta bị tổn thương rất lớn.<br><br>Muốn khôi phục lại như cũ e là cả đời này đều không còn cơ hội”.<br><br>“Ông ta chỉ muốn chạy trốn nên mới dùng bí thuật cưỡng chế tăng thực lực của mình lên”.<br><br>Nghe thấy thế, đám người nhà họ Khương đều cảm thấy như đang nằm mơ.<br><br>Đại sư cổ thuật thực sự có thể làm được như vậy sao? <br>Trong mắt Khương Hoa tràn đầy sát khí nhìn chằm chằm Phùng Tiểu Uyển.<br><br>“Mày chết đi!” <br>Lão ta gần như nghiến răng nói ra mấy chữ này.<br><br><br>Ngay sau đó, khối đá xanh dưới chân lão ta lập tức hóa thành bột mịn, cơ thể biến mất ngay tại chỗ.<br><br>Một luồng khí thế khủng bố càn quét về phía Phùng Tiểu Uyển.<br><br>Phùng Tiểu Uyển chỉ nóng vội nói ra bí mật của Khương Hoa, không hề nghĩ tới sau đó chắc chắn lão ta sẽ không tha cho mình.<br><br>Mãi đến khi Khương Hoa biến mất, Phùng Tiểu Uyển mới cảm nhận được sát khí mãnh liệt đang bao phủ mình.<br><br>Cô ta lập tức thấy sống lưng lạnh toát, sững sờ tại chỗ không có ý định chạy trốn, bởi vì dù có chạy cũng chạy không thoát.<br><br>Dưới Thần Cảnh có ai ngăn cản được một đòn tấn công của cao thủ Thần Cảnh? <br>“Cút!” <br>Chợt một tiếng quát lớn vang lên.<br><br>Dương Thanh xuất hiện trước mặt Phùng Tiểu Uyển, tung chưởng ra.<br><br>“Bịch!” <br>Tiếng va chạm thật lớn.<br><br>Toàn bộ nhà họ Khương như bị rung chuyển.<br><br>Mấy người chưa đạt tới Vương Cảnh chỉ cảm thấy ruột gan mình đều bị tiếng động đó tổn thương.<br><br>Dù là cao thủ Vương Cảnh cũng cảm nhận được khí thế mạnh mẽ càn quét bốn phía.<br><br>Phùng Tiểu Uyển ngơ ngác nhìn bóng lưng trẻ tuổi trước mặt mình, trong lòng kinh hãi.<br><br>Khương Hoa run lên, cảm thấy nội tạng đều bị sức mạnh khủng bố này đánh nát, phun ra một ngụm máu, cơ thể bay ra xa mấy chục mét.<br><br>“Rầm!” <br>Lại là một tiếng vang thật lớn.<br><br>Khương Hoa đâm vào một cột đá rồi rơi xuống đất, khí thế Thần Cảnh lập tức tan biến.<br><br>Cảnh tượng này khiến mọi người chứng kiến đều bị chấn động.<br><br>Nhất là mấy cao thủ Vương Cảnh trung kỳ của nhà họ Khương.<br><br>Bọn họ biết rõ khí thế Khương Hoa vừa bộc phát thực sự đã vượt qua Vương Cảnh đỉnh phong.<br><br>Vượt qua Vương Cảnh đỉnh phong chỉ có thể là Thần Cảnh.<br><br>Thế nhưng tại sao một đòn của cao thủ Thần Cảnh lại bị Dương Thanh một đòn đánh bay? <br>Chẳng lẽ Dương Thanh cũng là cao thủ Thần Cảnh? <br>Đám cao thủ nhà họ Khương chỉ cảm thấy nội tâm rung động, nhìn chằm chằm bóng dáng trẻ tuổi kia.<br><br>“Em có sao không?” <br>Dương Thanh quay lại hỏi Phùng Tiểu Uyển vẫn đang run lẩy bẩy.<br><br>Bấy giờ, cô ta mới lấy lại tinh thần, vội vàng lắc đầu, thế nhưng vẫn chưa hết bàng hoàng.<br><br>Thấy Phùng Tiểu Uyển không sao, Dương Thanh mới nhìn sang Khương Hoa, lạnh giọng hỏi: “Rốt cuộc ông là ai?” <br>Lúc này, đám người nhà họ Khương mới kịp phản ứng lại.<br><br>Mấy gã cao thủ vội vàng bao vây Khương Hoa lại.<br><br>Nhưng Khương Hoa đã không còn nguy hiểm như vừa rồi.<br><br>Khí thế Thần Cảnh đã biến mất, hiện giờ đến cả cao thủ Vương Cảnh sơ kỳ cũng có thể dễ dàng lấy mạng lão ta.<br><br>“Khụ khụ khụ...” <br><br>Khương Hoa ho khan vài tiếng, ánh mắt nhìn Dương Thanh tràn đầy khiếp sợ.<br><br>Lão ta biết vừa rồi thực lực của mình đã đạt tới Thần Cảnh, vậy mà vẫn bị Dương Thanh đánh bại dễ như trở bàn tay.<br><br>Vậy thì cảnh giới của Dương Thanh là gì? <br>Cao thủ Thần Cảnh trẻ tuổi như vậy, e là đến cả gia tộc Cổ Võ trong truyền thuyết cũng không có.<br><br>“Còn cậu là ai?” <br>Sắc mặt Khương Hoa trắng bệch, cắn răng nói: “Dù là gia tộc Cổ Võ cũng không có cao thủ Thần Cảnh trẻ tuổi như cậu”.<br><br>“Bây giờ là tôi đang hỏi ông”.<br><br>Dương Thanh cau mày, lạnh lùng nói: “Nói cho tôi chân tướng tôi muốn nghe, tôi sẽ cho ông chết nhẹ nhàng”.<br><br>Khương Hoa vẫn chưa nói xong, nhìn chằm chằm Dương Thanh: “Dù cậu có thiên phú hơn người, là cao thủ Thần Cảnh thì đã sao?” <br>“Tôi khuyên cậu tốt nhất hãy thả tôi đi, nếu không sư phụ tôi sẽ không tha cho cậu, cả nhà họ Khương cũng sẽ bị cậu liên lụy”.<br><br>Đến nước này rồi, Khương Hoa vẫn dám uy hiếp Dương Thanh.<br><br>“Ầm!” <br>Khối đá xanh dưới chân Dương Thanh lập tức vỡ nát.<br><br>Thoáng chốc anh đã xuất hiện trước mặt Khương Hoa.<br><br>“Roẹt!” <br>Anh tiện tay kéo xuống một chiếc mặt nạ da người trên mặt Khương Hoa, lập tức lộ ra một gương mặt trung niên.<br><br>“Trời ạ, ông ta thực sự không phải ông chủ nhánh ba!” <br>Trông thấy gương mặt xa lạ này, đám người nhà họ Khương kinh ngạc thốt lên.<br><br>“Quả nhiên là giả!” <br>Dương Thanh cười lạnh: “Ông đã không muốn nói ra sự thật, tôi chỉ có thể lấy mạng chó của ông!” <br>Vừa nói, anh vừa giơ chân lên.<br><br>Một sức mạnh khủng bố tỏa ra từ người Dương Thanh.<br><br>Khương Hoa lập tức sợ hại: “Đừng giết tôi! Tôi nói, tôi sẽ nói hết!” <br>“Tôi là người của Quỷ Môn Miêu Thành, sư phụ tôi là môn chủ của Quỷ Môn.<br><br>Tôi tên là Miêu Chính Phong.<br><br>Cậu không thể giết tôi, nếu không sư phụ tôi sẽ không tha cho cậu đâu”.<br><br><br>Dương Thanh lập tức nhíu mày, trong đầu bỗng nhiên xuất hiện một người khác.<br><br>“Ông có biết Quỷ Kiến Sầu không?” <br>Dương Thanh lại hỏi.<br><br>Lúc trước đấu với người của Vương tộc họ Tiết, anh đã từng gặp một cao thủ có thủ đoạn giống hệt Miêu Chính Phong, tên là Quỷ Kiến Sầu.<br><br>Đến cả Dương Thanh cũng từng bị ông ta lừa một vố.<br><br>“Tôi không biết”.<br><br>Miêu Chính Phong vội vàng phủ nhận.<br><br>Nhưng lúc hỏi câu này, Dương Thanh vẫn luôn quan sát sắc mặt của ông ta.<br><br>Rõ ràng anh đã nhìn thấy vẻ kinh ngạc trên mặt ông ta, chắc chắn đang giấu diếm gì đó.<br><br>“Nói!” <br>Dương Thanh nổi giận quát lên.<br><br>“Tôi thực sự không biết Quỷ Kiến Sầu nào cả!” <br>Miêu Chính Phong cuống quýt đáp, bộ dạng không biết gì cả.<br><br>“Giết!” <br>Dương Thanh dứt khoát từ bỏ truy hỏi, ra lệnh một tiếng.<br><br>Ông chủ nhánh hai lập tức bước lên nhìn chằm chằm Miêu Chính Phong, nghiến răng nghiến lợi nói: “Nếu tôi đoán không sai, ông chủ nhánh ba đã bị cậu tiêu diệt rồi đúng không?” <br>“Vậy thì cậu cút xuống địa ngục chịu tội với ông ấy đi!” <br>Dứt lời, lão ta giơ chân định đạp xuống ngực trái của Miêu Chính Phong.<br><br>“Tôi biết Quỷ Kiến Sầu!” <br>Trông thấy ông chủ nhánh hai sắp đạp tới, Miêu Chính Phong hốt hoảng hét lên.<br><br>- ---------------------------.<br><br>"]