["<br>","<br>Giờ phút này, tất cả đều sợ ngây người.<br><br>Bọn họ chỉ biết Mạc Đông Húc và Tống Hoa Nhã từng yêu nhau chứ không biết rõ ràng mọi chuyện.<br><br>Tống Hoa Nhã cũng ngây ngẩn.<br><br>Khác với mọi người, cô ta bị sự vô liêm sỉ của Mạc Đông Húc làm kinh ngạc, vì mắt mình mù.<br><br>Nếu cô ta không mù, tại sao lại yêu một kẻ khốn nạn vô liêm sỉ như anh ta?<br>Mạc Đông Húc hận cô ta, trả thù cô ta chỉ vì gia đình cô ta không được nhà họ Tống chào đón.<br><br>Anh ta nghĩ cô ta lừa tình.<br><br>Tại sao trên thế giới này lại có một thằng đàn ông không biết xấu hổ như vậy? <br>Lại còn bị cô ta gặp phải.<br><br>Nhưng nực cười nhất là, rõ ràng Mạc Đông Húc hận cô ta như vậy, làm nhiều chuyện vô sỉ như vậy mà giờ đây lại chỉ trích Tống Hoa Nhã không chết, còn kết hôn với người khác.<br>Dương Thanh lạnh lùng nhìn chằm chằm Mạc Đông Húc: “Loại như cậu không xứng làm đàn ông”.<br><br>“Anh câm mồm đi! Chuyện của tôi và cô ta liên quan quái gì tới anh?”, Mạc Đông Húc giận dữ hét.<br><br><br>Lúc này anh ta không giả vờ nổi nữa, hoàn toàn mất kiểm soát.<br><br>Bộ dạng tức giận khiến người ta vô cùng lạ lẫm.<br><br>“Cô ấy là em gái của Dương Thanh tôi, chuyện của cô ấy đều liên quan đến tôi!”, Dương Thanh nổi giận.<br><br>Nghe vậy, tất cả đều sững sờ.<br><br>Dương Thanh không phải chồng của Tống Hoa Nhã sao? <br>Sao lại biến thành anh trai? <br>“Anh có ý gì?”, Mạc Đông Húc cũng bàng hoàng hỏi.<br><br>Dương Thanh lạnh giọng nói: “Không phải cậu trách cô ấy nói cả đời chỉ yêu mình cậu nhưng lại gả cho người khác sao? Tôi sẽ nói cho cậu biết sự thật!” <br>“Tôi và cô ấy không phải vợ chồng.<br><br>Hôm nay mới là lần thứ ba chúng tôi gặp nhau”.<br><br>“Tuy chúng tôi quen biết chưa lâu nhưng tôi đã coi cô ấy như em gái!” <br>Dương Thanh đột nhiên thấy đau lòng cho Tống Hoa Nhã.<br><br>Cô gái ngốc này yêu tha thiết Mạc Đông Húc lâu như vậy, hôm nay mới biết anh ta là loại người gì.<br><br>“Cậu nói Hoa Nhã nói nếu cậu chết cô ấy sẽ chết theo”.<br><br>“Cậu lừa Hoa Nhã là mình đã chết.<br><br>Cậu không ở bên cạnh cô ấy, sao biết cô ấy không chết theo?” <br>“Tôi nói cho cậu biết, cô ấy từng chết vì cậu rất nhiều lần.<br><br>Nếu không được cứu chữa kịp thời, cô ấy đã mất mạng từ lâu rồi”.<br><br>“Thậm chí sau khi nghe tin cậu chết, cô ấy còn bị trầm cảm, chữa trị suốt hai năm mới ổn định dần”.<br><br>Dương Thanh nói toàn bộ những gì mình biết.<br><br>“Không thể nào!” <br>“Không thể như vậy được!” <br>“Cô ta lừa gạt tình cảm của tôi, tôi chết hay không cô ta cũng không quan tâm đâu!” <br><br>Mạc Đông Húc kích động hét lên.<br><br>“Với địa vị hiện giờ của cậu, muốn tra chắc là dễ lắm.<br><br>Cậu không tin thì có thể tự điều tra, cả quan hệ của tôi và Hoa Nhã!”, Dương Thanh nói.<br><br>“Kể cả lời anh nói là thật nhưng không phải bây giờ cô ta vẫn còn sống nhăn răng sao? Cả nhà cô ta bị gia tộc đuổi đi cũng là sự thật!” <br>Mạc Đông Húc cắn răng nói: “Bọn họ đã không được nhà họ Tống coi trọng, sao cô ta dám lừa tôi, nói anh mình có khả năng trở thành chủ nhà họ Tống tương lai?” <br>“Cậu luôn miệng nói Hoa Nhã lừa gạt tình cảm của cậu, nhưng kẻ lừa tình thực sự chính là đồ khốn kiếp nhà cậu!” <br>Dương Thanh giận dữ nói: “Hoa Nhã yêu cậu như vậy, cậu lại chỉ vì thân phận dòng chính nhà họ Tống của cô ấy.<br><br>Chẳng lẽ trong mắt cậu, chỉ khi giúp cậu có được quyền thế mới là tình yêu sao?” <br>“Người lừa gạt tình cảm thực sự chính là cậu! Cậu hủy hoại bốn năm thanh xuân của Hoa Nhã, còn khiến cô ấy chịu nỗi đau mất đi tình yêu, mắc bệnh trầm cảm suốt hai năm ròng rã!” <br>Tống Hoa Nhã đã nước mặt giàn giụa.<br><br>Đây đều là những lời cô ta muốn nói cho Mạc Đông Húc nghe, nhưng cô ta không thể nói.<br><br>Dù có đau khổ đến đâu cũng muốn tự mình chịu đựng, thà tìm một chỗ không người khóc lớn một trận còn hơn để người khác thấy mình khổ sở.<br><br>“Mọi người đều là bạn bè, so đo làm gì chứ?” <br>“Các cậu thấy mình nói đúng không?” <br>“Để Hoa Nhã với Dương Thanh đi trước đi! Chúng ta đừng ép họ nữa được không?” <br>Trần Hân Như vội vàng nói.<br><br>“Cô câm miệng lại đi!” <br>Tôn Mỹ Quyên cả giận nói: “Cô là cái thá gì mà đòi xen vào chuyện của chồng tôi? Nếu không phải nể mặt cô là bạn cùng lớp của Đông Húc, cô nghĩ mình có tư cách tới đây sao?” <br>Thượng Hiểu Hà chế giễu: “Trần Hân Như, cậu coi trọng bản thân quá rồi đấy.<br><br><br>Trong mắt bọn tôi, cậu chẳng khác gì con ả đê tiện Tống Hoa Nhã kia”.<br><br>“Không sai, hai ả ở cùng nhau lại càng thêm đê tiện! Ha ha!”, Vương Hoan cũng cười phá lên.<br><br>Dương Tùng nhìn Dương Thanh trào phúng: “Anh đừng quên đây là đâu.<br><br>Ông lớn đứng sau Dạ Thượng Hoàng Triều là bạn thân của bố tôi.<br><br>Nếu hôm nay anh không chịu xin lỗi, không cần chúng tôi ra tay, Dạ Thượng Hoàng Triều cũng sẽ không để yên”.<br><br>Dương Thanh không nhịn nổi nữa, cười lạnh nói: “Cậu có chắc chủ của Dạ Thượng Hoàng Triều là bạn bố cậu không?” <br>Bị Dương Thanh chất vấn, không hiểu sao Dương Tùng lại thấy hốt hoảng.<br><br>Nhưng anh ta đã làm bộ làm tịch nãy giờ, đương nhiên phải giả vờ tiếp, tức giận đáp: “Vừa nãy người của Dạ Thượng Hoàng Triều đã tự mang hai chai Lafite 1982 đắt đỏ tới đây, giám đốc Vương còn nói tôi là khách hàng tôn quý nhất của họ.<br><br>Như vậy chưa đủ rõ ràng sao?” <br>“Sao cậu dám chắc cậu Dương mà giám đốc Vương nói là cậu chứ không phải tôi?”, Dương Thanh lạnh giọng hỏi.<br><br>- ---------------------------.<br><br>"]