["<br>","<br>Thái Hữu Vi vốn định tìm Thái Hoàng để nghĩ cách đối phó Dương Thanh.<br><br>“Bố thực sự muốn gặp nó sao?”, Thái Hữu Vi kinh ngạc hỏi.<br><br>Thái Hoàng gật đầu, nghiêm giọng nói: “Chuyện này liên quan đến tồn vong của nhà họ Thái, bố không thể không đi!” <br>“Không nghiêm trọng đến vậy đâu chứ?” <br>Thái Hữu Vi bĩu môi hỏi.<br><br>“Nói ít thôi.<br><br>Bây giờ con mau dẫn Thái Văn đi cùng bố đến tiệm ăn họ Trần”, Thái Hoàng cau mày nói.<br><br>“Dẫn theo bao nhiêu người ạ?”, Thái Hữu Vi lại hỏi.<br><br>“Dẫn người?” <br>Thái Hoàng cả giận nói: “Chúng ta đi xin lỗi, dẫn người đi là muốn chết hả?” <br>Thấy bố mình nổi giận, Thái Hữu Vi không dám hỏi thêm nữa, vội vàng đáp: “Vâng!” <br>Sau khi Thái Hữu Vi rời đi, Thái Hoàng đã bấm máy gọi một số đã lâu không liên lạc.<br><br>Đối phương nhanh chóng nghe máy, giọng nói trầm thấp vang lên: “Nói!” <br>“Nhà họ Thái gặp phiền phức rồi!”, Thái Hoàng nói.<br><br>“Ở đâu? Lúc nào?”, đối phương hỏi.<br><br>Thái Hoàng nhìn đồng hồ.<br><br><br>Dương Thanh bảo ông ta tới trong vòng nửa tiếng, bây giờ đã là mười lăm phút, bèn nói: “Mười lăm phút sau, tiệm ăn họ Trần!” <br>“Được!” <br>Đối phương vẫn đáp rất ngắn gọn rồi cúp máy.<br><br>Trong phòng Đế Vương xa hoa nhất của tiệm ăn họ Trần.<br><br>“Anh Thanh định nắm trọn toàn bộ gia tộc đứng đầu Yến Đô đấy à?”, Mã Siêu cười hỏi.<br><br>Dương Thanh lắc đầu: “Tôi chưa từng muốn nắm giữ bất kỳ gia tộc nào, đây chỉ là tự vệ mà thôi”.<br><br>“Em thấy bây giờ chủ nhà họ Diệp là Diệp Mạn rất xem trọng chàng rể là anh, nghe nói bà ấy còn từng tuyên bố trước mặt mọi người sẽ giao nhà họ Diệp cho chị dâu”.<br><br>Mã Siêu cười nói: “Cả gia tộc Vũ Văn cũng sợ anh, nhà họ Hoàng cũng phải nghe theo lời anh.<br><br>Bây giờ ít nhất có ba trong tám gia tộc đứng đầu Yến Đô đứng về phe anh rồi”.<br><br>“Nếu nhà họ Trần thay thế nhà họ Thái, lại có thực lực gần bằng tám gia tộc đứng đầu Yến Đô, anh Thanh sẽ nắm được nửa giang sơn của Yến Đô vào tay!” <br>Dương Thanh cười ẩn ý nhìn Mã Siêu: “Sao tôi cảm thấy dạo này cuộc sống của cậu nhàn hạ quá vậy, lắm miệng hơn trước nhiều.<br><br>Có cần tôi giao cho nhiệm vụ huấn luyện cường độ cao không?” <br>Nghe vậy, Mã Siêu sợ hãi vội đáp: “Anh Thanh bớt giận!” <br>Tuy Dương Thanh và Mã Siêu rất thân thiết nhưng khi ở biên giới phía Bắc, Dương Thanh là huấn luyện viên ma quỷ nổi danh.<br><br>Huấn luyện cường độ cao của anh có thể khiến người sống dở chết dở.<br><br>Trần Anh Hào và Trần Hạo im lặng ngồi cạnh lắng nghe, cả hai đều vô cùng kinh hãi.<br><br>Nghe Dương Thanh và Mã Siêu nói chuyện, bọn họ biết được rất nhiều tin tức quan trọng.<br><br>Trong tám gia tộc đứng đầu Yến Đô có nhà họ Diệp, nhà Vũ Văn và nhà họ Hoàng đều sợ Dương Thanh.<br><br>Nhất là nhà họ Hoàng giờ đây đã nghe lời Dương Thanh răm tắp.<br><br>Nếu tin này lộ ra ngoài, có lẽ sẽ làm rung chuyển cả Yến Đô.<br><br>Hai bố con Trần Hạo và Trần Anh Hào vốn còn lo lắng nhà họ Thái, giờ đây không còn sợ gì nữa.<br><br>Ba trong tám gia tộc đứng đầu Yến Đô đều đứng về phe Dương Thanh, một gia tộc có thế lực không bằng những gia tộc này có thể làm gì được? <br>“Nói đùa vậy thôi, nhưng huấn luyện không thể thiếu.<br><br>Cậu biết Chiêu Châu không hề đơn giản, vẫn còn rất nhiều cao thủ đỉnh cao cậu không đánh lại, có lẽ đến cả tôi cũng chưa hẳn là đối thủ”.<br><br>Dương Thanh đột nhiên nghiêm túc nói.<br><br>Giống như lúc trước gặp Kim Cương của Hiệp hội Võ thuật ở nhà họ Diệp.<br><br><br>Ông ta là tổng chi hội trưởng khu Chiêu Châu nhưng mới chỉ xếp thứ ba trong Hiệp hội Võ thuật.<br><br>Mà Mã Siêu lại đánh thua ông ta.<br><br>Vậy thì cao thủ đứng thứ nhất, thứ hai của Hiệp hội Võ thuật còn mạnh đến mức nào? <br>Mã Siêu vội vàng nói: “Anh Thanh, từ khi rời khỏi biên giới phía Bắc, em chưa từng lơ là luyện tập”.<br><br>Dường như Dương Thanh cảm nhận được gì đó, bỗng nheo mắt lại: “Có lẽ hôm nay cậu có cơ hội luyện tay rồi”.<br><br>Anh vừa dứt lời, nhân viên phục vụ của tiệm ăn họ Trần đã chạy vào phòng: “Sếp Trần, người nhà họ Thái tới xin gặp!” <br>Trần Hạo vô thức nhìn sang Dương Thanh, thấy anh gật đầu mới ra lệnh: “Cho họ vào!” <br>“Vâng!” <br>Nhân viên phục vụ nhanh chóng dẫn theo mấy người đi vào.<br><br>Có tất cả năm người, ngoại trừ Thái Hữu Vi và Thái Văn mà Dương Thanh từng gặp còn có một lão già tóc trắng.<br><br>Thái Văn được hai gã cao to lực lưỡng khiêng cáng tới.<br><br>Sau khi đặt Thái Văn xuống, hai gã kia lập tức rời đi.<br><br>Rõ ràng lão già tóc trắng này chính là chủ nhà họ Thái, Thái Hoàng.<br><br>“Cậu là cậu Thanh phải không?” <br>Thái Hoàng chủ động hỏi.<br><br>Dương Thanh lạnh lùng nhìn lão ta: “Cháu nội ông định động tay động chân với bạn tôi, còn tuyên bố muốn làm nhục họ.<br><br>Một thằng cháu trai khác của ông lấy người thân của Anh Hào để uy hiếp anh ta.<br><br>Con trai ông dẫn trăm người tới muốn dùng vũ lực nói lý, còn tuyên bố muốn đánh gãy tay chân tôi”.<br><br><br>Thái Hoàng cau mày, lại lấy thêm một cái thẻ ngân hàng nữa: “Hai tỷ! Đây là giới hạn cuối cùng của tôi!”.<br><br>Đam Mỹ Sắc <br>“Ông chủ Thái nghĩ mạng của con trai và cháu trai mình chỉ đáng giá hai tỷ thôi à?” <br>Dương Thanh híp mắt nói: “Vậy thì tôi cho ông ba mươi tỷ để mua mạng ba đời nhà ông!” <br>Dứt lời, toàn thân Dương Thanh tỏa ra sát khí khủng bố.<br><br>Ba người nhà họ Thái đều sợ ngây người, chỉ thấy toàn thân lạnh toát như bị thần chết để mắt tới.<br><br>“Cậu Thanh bớt giận.<br><br>Năm tỷ, tôi cho cậu năm tỷ.<br><br>Mong cậu tha cho chúng tôi một đường sống”.<br><br>Thái Hoàng vô cùng khiếp sợ, vội vàng xin xỏ.<br><br>Nhưng Dương Thanh chỉ lắc đầu cười lạnh: “Tôi cho ông mười tỷ để mua lại cả nhà họ Thái!” <br>Nghe vậy, Thái Hoàng chết lặng.<br><br>Tài lực của nhà họ Thái ít nhất cũng phải hàng trăm tỷ, Dương Thanh lại muốn dùng mười tỷ đổi lấy nhà họ Thái trị giá trăm tỷ.<br><br>Đây không phải mua bán mà là cướp đoạt.<br><br>- --------------------------- <br><br>"]