["<br>","<br>\"Có thể \" \"Không được!\"<br>Chủ nhánh một vừa dứt lời, hai giọng nói khác nhau gần như cùng lúc vang lên.<br>Người nói \"có thể\" là Khương Hùng, người nói \"không thể” tất nhiên là chủ nhánh hai.<br><br>\"Người nhà họ Khương chúng ta mất quyền tự do lựa chọn từ bao giờ vậy?\"<br>Khương Hùng cười lạnh, nhìn về phía chủ nhánh hai chất vấn.<br>Chủ nhánh hai thờ ơ nói: \"Ông đừng ngầm tráo đổi khái niệm.<br><br>Nếu là chuyện khác thì mọi người có thể lựa chọn trung lập, nhưng chuyện này có liên quan đến tương lai nhà họ Khương, mỗi người đều phải đưa ra lựa chọn.<br><br>\"Nói trắng ra, còn không phải các ông muốn ép chủ nhánh một chọn đứng vào bên nào à?\"<br>Khương Hùng châm chọc rồi đảo mắt nhìn qua mấy chủ nhánh khác, thản nhiên nói: \"Nếu chủ nhánh hai và chủ nhánh ba kiên trì muốn các ông lựa chọn đứng bên nào, vậy các ông nói ra lựa chọn của mình đi!\" \"Khương Hùng tôi nghĩ mình chưa bao giờ bạc đãi các ông, bất kể là ai trong các ông cũng từng phạm phải sai lầm lớn, có lần nào mà tôi không tha thứ cho các ông?\" \"Nếu các ông đã quên hết, thậm chí còn quay mũi giáo nhằm vào tôi để ép tôi vào đường cùng, vậy sau khi các ông đưa ra lựa chọn thì không cần hối hận nữa”.<br>Khương Hùng vừa nói xong, mấy người kể cả chủ nhánh hai và chủ nhánh hai đều biến sắc.<br>Lúc này, Khương Hùng đứng thẳng lộ ra khí thế của kẻ bề trên.<br>Chủ năm nhánh đột nhiên có ảo giác Khương Hùng vốn phải là chủ nhà họ Khương \"Chủ gia tộc, không phải chúng tôi muốn nhằm vào ông.<br><br>Ông tùy tiện tìm một kẻ lang băm tới là vô trách nhiệm với bản thân ông, cũng là vô trách nhiệm với nhà họ<br>Khương”.<br><br>Chủ nhánh bốn nói: \"Dù sao ông cũng là chủ nhà, nếu ông đột nhiên có gì bất trắc thì nhà họ Khương chắc chắn sẽ lập tức rơi vào tình trạng rối loạn, đến lúc đó những gia tộc khác sẽ lợi dụng cơ hội, đây tuyệt đối là một tai họa lớn đối với nhà họ Khương”.<br>Chủ nhánh năm cũng nói: \"Không sai, nếu ông thật sự tìm được thần y có thể chữa được bệnh cho ông, chúng tôi chắc chắn sẽ không bảo ông nhường lại vị trí chủ nhà”.<br><br>\"Dù sao ông cũng là cao thủ Vương Cảnh hậu kỳ duy nhất của nhà họ Khương, nếu không có ông thì địa vị nhà họ Khương ở Vương thành Quan chắc chắn sẽ giảm mạnh”.<br>Chủ nhánh một cũng nói: \"Theo ý tôi, chúng ta vẫn nên cho chủ nhà một cơ hội.<br><br>Chẳng phải Long Phi vừa nói thần y tìm được lần này có thể chữa lành bệnh cho chủ nhà trong vòng một tháng sao?\" \"Tôi cho rằng, nếu thần y thật sự có thể chữa lành bệnh cho chủ nhà trong vòng một tháng, năm nhánh chúng ta sẽ tiếp tục liên thủ giúp đỡ ông ấy, làm nhà họ Khương càng lúc càng lớn mạnh hơn”.<br><br>\"Nếu chủ nhà không thể khỏi bệnh, vẫn nên nhường lại vị trí cho người khác”.<br>Nhất thời, ba chủ nhánh không còn khí thế như vừa rồi nữa.<br>Vẻ mặt chủ nhánh hai và chủ nhánh ba rất khó coi, \"Sao một cô gái hơn hai mươi tuổi có thể là thần y được?\"<br>Chủ nhánh hai cười giễu cợt hỏi.<br>Thái độ của chủ nhánh ba vô cùng cứng rắn: \"Tôi cũng không tin cô ta là thần y.<br><br>Hôm nay, Khương Hùng phải nhường lại chức chủ gia tộc!\"<br>Khương Hùng nói mà không do dự: \"Các ông luôn miệng nói không tin cô ấy là thần y, vậy nhiều năm qua, các ông giúp tôi tìm nhiều thần y như vậy cũng không chữa được cho tôi, thậm chí cách chữa trị của bọn họ còn chẳng có tác dụng gì với tôi”.<br><br>\"Sao Tiểu Uyển chỉ cho tôi uống thuốc liên tục hai ngày lại có thể làm tình trạng căn bệnh của tôi ổn định? Hôm nay tôi còn một hơi thở là nhờ cô ấy cứu về, lẽ nào điều này còn chưa thể chứng minh cô ấy là thần y sao?\"<br>Chủ nhánh hai lắc đầu: \"Ai biết cô ta làm sao làm được chứ? Nói không chừng chỉ là trùng hợp, nói không chừng cách điều trị của các thần y được mời tới trước đây đến bây giờ mới có hiệu quả thì sao?\" \"Chủ nhánh hai, lúc ông còn trẻ từng làm phẫu thuật về phổi nhưng điều kiện chữa bệnh năm đó không tốt, sau khi phẫu thuật không thể trị khỏi hẳn tình trạng ho khan, ho ra đờm, dẫn đến đờm tích tụ gây tắc đường thở, khả năng hút thở không được tốt”.<br><br>\"Bây giờ ông lớn tuổi rồi, bệnh phổi của ông nặng hơn và chuyển thành ung thư phổi giai đoạn đầu.<br><br>Chủ nhánh hai đã biết, đồng thời bắt đầu chữa trị nhỉ?\" “Nếu tôi đoán không sai, bác sĩ mà ông tìm tới muốn ông phẫu thuật cắt bỏ một phần phổi?\" \"Nhưng tôi có thể nói cho ông biết, cho dù ông làm phẫu thuật xong, e rằng cũng chỉ sống được nhiều nhất là hai năm thôi”.<br>Đúng lúc này, Phùng Tiểu Uyển đột nhiên nói với chủ nhánh hai.<br>Cô ta vừa dứt lời, chủ nhánh hai lập tức chấn động, nhất thời đờ người ra.<br>Bởi vì Phùng Tiểu Uyển đã nói đúng.<br><br>Lão ta vốn giấu mọi người về chuyện này, ngoại trừ bác sĩ trị liệu chính thì không có người thứ ba biết được.<br>Cho nên, Phùng Tiểu Uyển thật sự đã nhìn ra bệnh của lão ta.<br>Trước đây, lão ta phải làm rất nhiều xét nghiệm mới có thể kiểm tra ra được vấn đề này, hơn nữa chờ tới ngày hôm sau mới có kết quả.<br>Nhưng Phùng Tiểu Uyển mới gặp lão ta ngày đầu tiên, thậm chí không chạm vào lão ta đã biết được tình trạng căn bệnh của lão ta.<br><br><br>Cập nhật nhanh nhất trên Т*гцyeлАРP.cом<br>Chủ nhánh hai còn đang ngần người, Phùng Tiểu Uyển lại nhìn về phía chủ nhánh bốn: \"Chủ nhánh bốn, tầm mười năm trước chắc ông đã từng bị thương nặng, hơn nữa còn suýt chết”.<br><br>\"Sao cô biết?\"<br>Chủ nhánh bốn theo bản năng hỏi.<br>Phùng Tiểu Uyển không giải thích mà nói tiếp: \"Nội tạng của ông đều bị tổn thương không nhẹ, không chỉ vậy, khi đó chắc chắn ông còn bị thương ở đầu nên có máu tụ trong đầu”.<br><br>\"Cho dù nội tạng bị tổn thương nhưng không nguy hiểm đến tính mạng, chẳng qua vị trí tụ máu trong đầu ông đúng lúc nằm ở khu vực trí nhớ của ông nên rất khó làm phẫu thuật, một khi phẫu thuật thì chỉ có hai phần trăm cơ hội sống sót.<br><br>Bởi vậy đến tận bây giờ, chủ nhánh bốn vẫn không làm phẫu thuật”.<br><br>\"Nhưng thời gian gần đây, trí nhớ của chủ nhánh bốn càng lúc càng kém, nhiều lúc thậm chí không nhớ nổi chuyện đã xảy ra vào ngày hôm trước.<br><br>\"Tôi có thể nói cho ông biết, đây mới chỉ là bắt đầu thôi.<br><br>Chẳng bao lâu nữa, ông thậm chí không nhớ được cả chuyện xảy ra trong ngày hôm đó.<br><br>Sau đó nữa, ông còn chẳng biết mình là ai nữa”.<br>Mặt chủ nhánh bốn tái nhợt, trên trán cũng lấm tấm mồ hồi hột.<br><br>\"Thần y nhỏ có thể chữa được bệnh này của tôi không?\", chủ nhánh bốn vội hỏi.<br>Phùng Tiểu Uyển thản nhiên nhìn lão ta: \"Tôi có thể chữa được nhưng không muốn chữa cho ông”.<br><br><br>\"Tôi<br>Sắc mặt chủ nhánh bốn nhất thời vô cùng khó coi, không nói được câu nào.<br><br>\"Chủ nhánh năm, gần đây buổi tối ông không ngủ được nên ban ngày không có tinh thần.<br><br>Nhiều khi suốt cả ngày ông ngủ chưa đầy hai tiếng đồng hồ nhỉ?\"<br>Phùng Tiểu Uyển lại nhìn về phía chủ nhánh năm và nói ra căn bệnh của lão ta.<br>Ngay sau đó, chủ nhánh ba và chủ nhánh năm cũng bị Phùng Tiểu Uyển chỉ ra căn bệnh của mình.<br>Năm chủ nhánh ít nhất cũng sáu mươi, bảy mươi tuổi, người lớn tuổi tất nhiên có rất nhiều bệnh.<br>Nhưng điều khiến cho bọn họ chấn động là Phùng Tiểu Uyển không hề chạm vào bọn họ lại có thể nói rõ ràng tình trạng căn bệnh của từng người.<br>Đặc biệt là chủ nhánh hai và chủ nhánh ba, sắc mặt cực kỳ phức tạp.<br><br>\"Ha ha, tốt! Tốt! Tốt lắm!\"<br>Tâm trạng Khương Hùng lập tức tốt hơn, cười lớn nói: \"Không hổ danh là cháu gái của thần y Phùng, người duy nhất kế thừa y thuật của ông ấy, quả nhiên là danh bất hư truyền!\" \"Bây giờ, các ông còn cho rằng thần y được tôi mời tới là lang băm nữa không?\"<br>Khương Hùng nhìn lướt qua gương mặt của năm chủ nhánh với vẻ trêu tức.<br><br>- ---------------------------.<br><br>"]