["<br>","<br>Dương Thanh tinh mắt nhìn thấy sự e ngại lóe lên trong mắt Diệp Vô Song.<br><br><br>Quả nhiên, anh ta không hề đơn giản như vẻ bề ngoài.<br><br><br>Đến cả Dương Thanh cũng nhìn lầm, đúng là không tầm thường.<br><br><br>Không cần biết anh ta là người khó lường cỡ nào, trước mặt Dương Thanh cũng chỉ là mây bay.<br><br><br>“Nói!” <br><br>Mã Siêu chạy tới trước mặt hai tên bảo vệ, đằng đằng sát khí quát.<br><br><br>Hai tên bảo vệ run lẩy bẩy, ánh mắt khẩn cầu nhìn Diệp Vô Song.<br><br><br>Lòng Diệp Vô Song trầm xuống, cả giận nói: “Người ta bảo nói thì nói đi.<br>Nếu dám giấu diếm, đừng trách tôi không khách sáo!” <br><br>Câu nói này nghe qua không có vấn đề gì, nhưng đặt trong tình huống này lại tràn đầy uy hiếp.<br><br><br>Mặt hai tên bảo vệ trắng bệch, rõ ràng Diệp Vô Song đang cảnh cáo bọn họ.<br><br><br>Đối với bọn họ, nhà họ Diệp chính là quái vật khổng lồ, sao dám đắc tội? <br><br>“Chúng tôi chỉ làm việc theo quy định.<br>Không cần biết là ai, không có thư mời sẽ không được vào!” <br><br>Hai tên bảo vệ kiên trì với lý do Dương Thanh không có thư mời nên mới ngăn cản bọn họ.<br><br><br>Mã Siêu cười lạnh một tiếng: “Các người đã muốn chết, tôi không ngại tiễn các người lên đường!” <br><br>Dứt lời, anh ta nhấc chân lên chuẩn bị đạp xuống người hai tên bảo vệ kia.<br><br><br>“Đủ rồi!” <br><br>Hai tên bảo vệ sợ phát khiếp, trơ mắt nhìn chân của Mã Siêu ngày càng đến gần đầu mình.<br>Trong giây phút ngàn cân treo sợi tóc, một giọng nói uy nghiêm đột nhiên vang lên.<br><br><br><br>Chân của Mã Siêu khựng lại, cách huyệt Thái Dương của một tên bảo vệ vài centimet.<br><br><br>Hai tên bảo vệ sợ hết hồn, nhất là tên suýt bị Mã Siêu đạp trúng toát mồ hôi lạnh, toàn thân xụi lơ không còn sức lực.<br><br><br>“Nếu đã làm theo quy định thì có thể hiểu được”.<br><br><br>Dương Thanh nói xong, cười híp mắt hỏi Diệp Vô Song: “Anh Song thấy tôi nói không sai chứ?” <br><br>Diệp Vô Song rùng mình, chẳng biết tại sao cứ có cảm giác Dương Thanh đã nhìn ra cái gì đó.<br><br><br>Anh ta ngượng ngùng cười đáp: “Cậu Thanh đã không so đo, đương nhiên tôi cũng sẽ không truy cứu bọn họ”.<br><br><br>Dứt lời, anh ta lạnh giọng quát hai tên bảo vệ: “Còn không mau cảm ơn cậu Thanh cứu mạng đi!” <br><br>Hai tên bảo vệ bừng tỉnh, vội vàng nói: “Cảm ơn cậu Thanh! Cảm ơn cậu Thanh!” <br><br>“Mời cậu Thanh vào!” <br><br>Diệp Vô Song nhanh chóng khôi phục sắc mặt bình thường.<br><br><br>Mọi người xung quanh trợn tròn mắt nhìn Diệp Vô Song dẫn Dương Thanh và Mã Siêu đi vào trang viên nhà họ Diệp.<br><br><br>Chẳng mấy chốc đã đi tới sảnh chính của một tòa nhà chuyên tổ chức tiệc.<br>Diệp Vô Song dừng bước, cười nói: “Đây chính là nơi tổ chức tiệc mừng thọ ngày hôm nay.<br>Tôi còn chút việc phải đi trước, gặp lại cậu sau!” <br><br>“Được!”, Dương Thanh gật đầu đáp.<br><br><br>Sau khi Diệp Vô Song rời đi, Mã Siêu hừ lạnh một tiếng: “Anh Thanh, vừa rồi chúng ta bị cản lại ở cổng rõ ràng là do anh ta giở trò.<br>Tại sao anh không vạch trần bộ mặt dối trá của anh ta?” <br><br>Dương Thanh cười nói: “Khó có người đồng trang lứa khiến tôi nhìn lầm.<br>Nếu vạch trần bộ mặt giả tạo của anh ta dễ như vậy thì đáng tiếc lắm”.<br><br><br>Mã Siêu lắc đầu bất lực: “Mỗi anh có thú vui chơi đùa với kẻ gian trá này thôi.<br>Em sợ trong buổi tiệc vẫn còn phiền phức”.<br><br><br>“Tôi không sợ phiền phức, chỉ sợ phiền phức quá ít, không đủ để tôi động vào nhà họ Diệp”.<br><br><br>Dương Thanh bật cười đáp.<br><br><br>Dứt lời, anh cất bước đi thẳng vào sảnh lớn của phòng tiệc.<br><br><br>Mã Siêu sửng sốt, nhanh chóng hiểu ra ý tứ của Dương Thanh.<br><br><br>Anh Thanh đang định ra tay với nhà họ Diệp sao? <br><br>Mã Siêu chợt cảm thấy chờ mong.<br><br><br>Hai người lần lượt bước vào trong sảnh lớn.<br>Bên trong phòng tiệc được trang hoàng lộng lẫy, đèn chùm sáng loáng.<br><br><br>Đã có rất nhiều người tới.<br>Rõ ràng tất cả đều là người của các gia tộc lớn ở Yến Đô, nếu không cũng không có tư cách được mời tới đây.<br><br><br>Sự xuất hiện của Dương Thanh và Mã Siêu lập tức hấp dẫn ánh mắt của rất nhiều người.<br><br><br>Ai cũng là người có mặt mũi ở Yến Đô, hầu như đều quen biết lẫn nhau.<br><br><br>Chỉ có Dương Thanh và Mã Siêu trông lạ mặt, rõ ràng là người từ bên ngoài tới.<br>Truyện chính ở ~ trumt ruyen.C OM ~ <br><br><br>“Anh Thanh, hình như có rất nhiều người đẹp đang nhìn anh”.<br><br><br>Mã Siêu cười xấu xa.<br><br><br>Dương Thanh trừng mắt, bất đắc dĩ nói: “Cậu thích thì tôi giới thiệu giúp cho!” <br><br>Mã Siêu vội vàng lắc đầu nói: “Trong lòng em chỉ có Ngải Lâm!” <br><br>Hôm nay Dương Thanh mặc một bộ vest màu đen, cổ áo đeo nơ màu đen, đi một đôi giày da cũng màu đen.<br><br><br>Khí chất của Dương Thanh vốn rất hút mắt, gương mặt góc cạnh nam tính, ngũ quan sắc bén, rất được lòng chị em phụ nữ.<br><br><br>Các cô gái ở đây đều đến từ các gia tộc danh giá ở Yến Đô, ai cũng rất yêu thích người đàn ông đẹp trai xuất chúng như Dương Thanh.<br><br><br>“Anh chàng đẹp trai này lạ mắt quá, không biết là cậu chủ nhà nào?” <br><br>Đúng lúc này, một người phụ nữ mặc váy dạ hội màu đen đi tới, mỉm cười hỏi Dương Thanh.<br><br><br>Trông cô ta khoảng chừng ba mươi lăm, ba mươi sáu tuổi, trang điểm rất đậm, gương mặt xinh đẹp sắc sảo, khí chất hơn người.<br><br><br>Xem ra là một người phụ nữ độc lập thành công, đứng ở địa vị cao lâu ngày.<br><br><br>Thấy cô ta tới gần Dương Thanh, rất nhiều người đều tỏ ra hứng thú.<br><br><br>“Là Tô Tĩnh, chủ tịch của công ty giải trí Tĩnh An, nghe nói rất nhiều nghệ sĩ nam dưới trướng đều phải lên giường với cô ta”.<br><br><br>“Chàng trai trẻ này bị Tô Tĩnh để mắt tới rồi, đúng là may mắn!” <br><br>“Sao lại là may mắn? Cô ta chính là một con rắn độc, ăn người không nhả xương”.<br><br><br>Nhiều người thì thầm bàn tán.<br><br><br>Tai của Dương Thanh rất thính, nghe bọn họ bàn tán đã biết người phụ nữ trước mặt là ai.<br><br><br>“Chị hiểu lầm rồi, mấy gia tộc ở Yến Đô không đủ tư cách để tôi làm cậu chủ của bọn họ”.<br><br><br>Dương Thanh cười híp mắt nói.<br><br><br>Nghe vậy, Tô Tĩnh sửng sốt trong giây lát rồi nhanh chóng che miệng cười khẽ, hờn dỗi lườm Dương Thanh rồi nói: “Cậu thực sự rất hài hước”.<br><br><br>Dứt lời, cô ta bật cười tự giới thiệu: “Tôi là Tô Tĩnh, chủ tịch công ty giải trí Tĩnh An.<br><br>Cậu có thể gọi tôi là chị Tĩnh”.<br><br><br>Dương Thanh chỉ cười nhạt một tiếng, không hề có ý định trò chuyện thêm.<br><br><br>Hôm nay anh tới đây cũng không phải đển tán gái.<br><br><br>“Cậu đẹp trai không muốn tự giới thiệu chút sao?” <br><br>Tô Tĩnh nháy mắt với anh, cười hỏi.<br><br><br>Dương Thanh lắc đầu đáp: “Chị vẫn không nên quen biết tôi thì hơn.<br>Nếu không sau hôm nay, có lẽ chị sẽ phải hối hận đấy”.<br><br><br>Tô Tĩnh phì cười: “Được rồi, tôi nói thẳng cho cậu biết.<br>Tôi rất ưng mắt ngoại hình của cậu.<br>Chỉ cần cậu đồng ý, từ lúc này tôi sẽ là bạn gái của cậu”.<br><br><br>Dương Thanh kỳ quái nhìn Tô Tĩnh.<br>Anh đã tỏ ra lạnh nhạt, không hề có hứng thú, vậy mà cô ta vẫn muốn tiếp cận anh? <br><br>“Này bà cô già, chắc chị phải hơn năm mươi tuổi rồi nhỉ? Anh Thanh của tôi còn chưa tới ba mươi đâu, chị muốn làm bạn gái của anh ấy e rằng không ổn”.<br><br><br>Mã Siêu bỗng tiến lên đứng chắn trước mặt Dương Thanh, khóe miệng cong lên, châm chọc nói.<br><br><br>Toàn bộ mọi người đều kinh hãi.<br><br><br>Tô Tĩnh đã ba mươi sáu tuổi nhưng cách ăn mặc cực kỳ trẻ trung, nhìn bề ngoài chẳng khác nào cô gái đôi mươi.<br><br><br>Vậy mà Mã Siêu dám nói cô ta là bà cô già hơn năm mươi tuổi, quả thực là sỉ nhục Tô Tĩnh! <br><br>Nụ cười trên mặt Tô Tĩnh lập tức biến mất, vẻ mặt trở nên dữ tợn, chẳng nói chẳng rằng lập tức giơ tay lên định tát Mã Siêu.<br><br><br><br>.<br><br>"]