["<br>","<br>\"Không đỡ nổi một chiêu!\" <br>Trên võ đài, vị cao thủ của nhánh ba vừa giành được thắng lợi khinh thường nói, sau đó nhanh nhẹn nhảy xuống khỏi võ đài, quay lại chỗ người đứng đầu nhánh ba, ngạo nghễ nói: \"Thưa chủ nhánh, tôi đã hoàn thành sứ mệnh\".<br><br>Cao thủ của nhánh ba cực kì vui vẻ, tự cho rằng mình đã thắng được trận thứ nhất của lượt đấu này, chủ nhánh ba nhất định sẽ trọng thưởng mình đây.<br><br>Chỉ tiếc ông ta đã phải thất vọng rồi, vì chủ nhánh ba không hề nhìn ông ta một lần, ánh mắt lộ vẻ căng thẳng.<br>Chủ nhánh ba đúng là đã phái ra vị cao thủ hàng đầu dưới tay mình, cũng đúng là rất muốn lấy được thắng lợi mỗi cuộc đấu.<br><br>Không chỉ chủ nhánh ba mà các vị chủ nhánh khác cũng đều có suy nghĩ muốn lấy được thắng lợi trong trận đầu tiên.<br><br>Dẫu sao, đây cũng là trận đầu tiên của cuộc thi đấu, kết quả của nó có liên quan tới tinh thần của toàn bộ nhánh.<br><br>Chỉ có điều, vị cao thủ nhánh chính phái ra để lên võ đài trong trận đầu tiên quả thực quá yếu, chưa nói gì đến cao thủ hàng đầu của nhà họ Khương, chỉ e người này còn chưa được xếp vào hạng cao thủ bình thường ấy chứ.<br>Không chỉ có chủ nhánh ba không hiểu ý đồ của Khương Hùng mà bốn vị chủ nhánh khác cũng hết sức hoang mang.<br><br>\"Chẳng lẽ, ông ta muốn bảo tồn thực lực để giành lấy quán quân trong trận đấu nhóm cuối cùng sao?\" <br>Chủ nhánh hai lộ vẻ căng thẳng, nếu quả đúng thế thì đã chứng tỏ Khương Hùng nhất định còn giữ quân bài chưa lật, hơn nữa còn là quân bài tất thắng.<br><br>Chỉ có điều, mỗi nhánh chắc chắn đều sẽ giữ mười cao thủ mạnh nhất đến trận đấu nhóm cuối cùng.<br><br>Dù Khương Hùng muốn lấy tự mình ra trận với thực lực ở trạng thái cao nhất thì cũng chưa chắc có thể trăm phần trăm đoạt được quán quân trong trận đánh nhóm mà? <br>Nếu đã thế, vì sao Khương Hùng lại phải chịu thua trong lượt đấu đơn? <br>\"Đấu đơn, trận thứ hai, nhánh một VS nhánh năm! Xin mời tuyển thủ hai nhánh lên võ đài!\" <br>Giọng trọng tài lại vang lên lần nữa, cắt đứt dòng suy tư của mọi người.<br><br>Trận đầu, nhánh chính đã hoàn toàn bị loại, lượt đấu đơn đã kết thúc, tổng số điểm là 0! <br> <br>Kết quả trận đấu đơn thứ hai nhanh chóng xuất hiện, nhánh năm giành thắng lợi, lấy được một điểm, nhánh một bị loại.<br><br>Trận thứ ba, nhánh hai thắng, nhánh bốn bị loại! <br>Cho đến lúc này, nhánh hai, nhánh ba, nhánh năm, mỗi nhánh được một điểm, ba nhánh khác coi như bị loại khỏi lượt đấu đơn.<br><br>Ngay sau đó, ván thứ tư của giải đấu đơn đã bắt đầu, nhánh hai VS nhánh năm, nhánh hai thắng.<br><br>Trận thứ năm, nhánh hai VS nhánh ba, nhánh ba thắng! <br>Trận thứ sáu, nhánh ba VS nhánh năm, nhánh ba thắng! <br>Đến lúc này, lượt đấu đơn coi như kết thúc.<br><br>Trọng tài tuyên bố: \"Lượt đấu đơn kết thúc, nhánh ba có tổng điểm là 3 điểm, nhánh hai đạt tổng điểm là 2 điểm, nhánh năm được 1 điểm, các nhánh khác, tổng điểm là 0 điểm\".<br><br>Người của nhánh chính đều lộ vẻ thất vọng và cực kì không cam lòng.<br><br>Dẫu sao thì nhánh chính mới là nhánh cao nhất nắm quyền thế của nhà họ Khương trong tay, theo lẽ thường, người thừa kế nên chọn ngay trong nhánh chính mới đúng.<br><br>Nhưng bây giờ, Khương Hùng lại đưa cơ hội này cho năm nhánh khác, tổ chức ba loại phương thức đấu võ, loạt đấu đơn vừa rồi, nhánh chính không giành được điểm nào.<br><br>Một vài thành viên trong nhánh chính đã bắt đầu sinh lòng oán trách Khương Hùng, nhưng bọn họ không dám nói ra.<br><br>\"Nhánh chính thì ra cũng chỉ đến thế mà thôi!\" <br>Chủ nhánh ba giễu cợt nói: \"Trước đó chủ gia tộc đưa ra phương án đấu võ quyết định người thừa kế, tôi còn tưởng ông chủ gia tộc có chiêu gì nữa chứ\".<br><br>Chủ nhánh hai cũng nheo mắt cười nói: \"Đây mới là phương thức đấu võ thứ nhất thôi, chưa biết chừng đến lúc đấu đôi và đấu nhóm, nhánh chính có thể lấy được thắng lợi cả đấy\".<br><br><br>Mới nghe còn tưởng chủ nhánh hai nói đỡ cho nhánh chính nhưng ngẫm kĩ lại thấy lời nói lại sặc mùi giễu cợt châm chọc.<br><br>Người bên nhánh chính đều sa sầm mặt lại, sắc mặt cực kì khó coi.<br><br>Khương Hùng vẫn bình tĩnh, lạnh nhạt nói: \"Vị trí người thừa kế vốn nên do cả sáu nhánh của nhà họ Khương cùng quyết định, nhưng theo ý của chủ nhánh hai và nhánh ba, chẳng lẽ vị trí người thừa kế nên do nhánh chính tôi đây quyết định mới là bình thường à?\" <br>Khương Hùng vừa dứt lời, chủ nhánh hai và nhánh ba đều nghẹn họng, không biết phải nói gì.<br><br>Lúc này bọn họ có nói gì thì hình như đều không được thích hợp.<br><br>Dù sao bây giờ chủ gia tộc vẫn là Khương Hùng, nếu lão ta đột nhiên thay đổi ý định, muốn để nhánh chính quyết định vị trí thừa kế thì bọn họ chỉ có thể lấy vũ lực bàn chuyện với nhau, nhưng sau đó, chỉ e thực lực của nhà họ Khương sẽ giảm đi rất nhiều.<br><br>Nếu trong điều kiện có thể bảo toàn thực lực tổng hợp của nhà họ Khương mà lấy được vị trí người thừa kế chủ gia tộc thì sao bọn họ lại không làm? <br>\"Lượt đấu đôi có thể bắt đầu rồi chứ?\" <br>Chủ nhánh hai nhanh chóng lái sang chuyện khác.<br><br>\"Bắt đầu đi!\" <br>Chủ nhánh ba cũng nói ngay.<br><br>Khương Hùng cười nhạt một tiếng: \"Lượt đấu đôi, bắt đầu!\" <br>Chủ gia tộc đã tuyên bố lượt đấu đôi có thể bắt đầu, trọng tài mới tiếp tục lên chủ trì cuộc thi trên võ đài.<br><br>Quy định cũng giống như lượt đấu võ đơn, rút thăm chia nhóm, sau đó bắt đầu đấu võ.<br><br>\"Trận này, các cậu lên đi!\" <br>Đến lượt nhánh chính, Khương Hùng chỉ đại vào hai gã thanh niên, nói: \"Vẫn như cũ, không cần thủ thắng, chỉ cần bình an là được, coi như đây là một lần đấu võ lấy kinh nghiệm đi\".<br><br><br>\"Vâng, thưa chủ gia tộc!\" <br>Hai gã thanh niên được chọn vội vã đáp.<br><br>Thấy bên nhánh chính đưa hai tuyển thủ trẻ tuổi lên võ đài, mọi người đều vô cùng kinh ngạc.<br><br>\"Rốt cuộc Khương Hùng có ý gì vậy? Lượt đấu đơn, trận đầu tiên nhánh chính đã bị loại, không được điểm nào, giờ đến đấu đôi sao lại chọn bừa hai người trẻ tuổi lên đấu?\" <br>Bên nhánh thứ hai, chủ nhánh quay sang hỏi một người trung niên đứng cạnh.<br><br>Người đàn ông trung niên kia lắc đầu, suy đoán: \"Có phải là bên Khương Hùng không có cao thủ ra hồn, cho nên lão ta giữ lại toàn bộ cao thủ cho trận đấu toàn đội?\" <br>\"Không thể nào!\" <br>Chủ nhánh hai nhanh chóng lắc đầu: \"Nếu Khương Hùng đã chủ động đưa ra phương thức để sáu nhánh đấu võ quyết định người thừa kế thì chắc chắn không phải chỉ là một giây bồng bột mà đưa ra quyết định này\".<br><br>\"Chắc chắn ông ta đã nắm được khả năng lấy quyền thừa kế, nếu không, ông ta sẽ không dễ dàng để cho năm nhánh khác tham dự tuyển chọn người thừa kế đâu\".<br><br>\"Tôi cứ cảm thấy là lạ ở đâu đó, nhưng ngẫm đi ngẫm lại vẫn không ra\".<br><br>Không chỉ chủ nhánh hai mà các chủ nhánh khác cũng đều hết sức thắc mắc.<br><br>Xét tình trạng chung thì tuổi đời tập võ càng cao, thực lực càng mạnh.<br><br>Nhưng Khương Hùng lại chỉ bừa hai gã thanh niên trẻ măng tham gia đấu đôi, rõ ràng cho thấy lão ta chẳng hề để ý đến kết quả lượt đấu này.<br><br>Khi mọi người còn đang hoang mang khó hiểu, lượt đấu đôi đã bắt đầu.<br><br>Trận thứ nhất, nhánh chính đấu với nhánh bốn.<br><br>Hai gã cao thủ mà nhánh bốn phái ra đều đã trung niên, toàn thân tản ra một khí thế cực mạnh mẽ.<br><br>\"Tốt hơn hết là hai người nhận thua đi!\" <br> <br>Cao thủ nhánh bốn khinh thường nhìn về phía cao thủ nhánh chính, giọng điệu châm chọc: \"Hai người dù sao cũng là người bên nhánh chính, nếu chẳng may chúng tôi gây thương tổn cho các người, chủ gia tộc trách phạt chúng tôi thì phải làm sao đây?\" <br>\"Bớt huênh hoang khoác lác đi, đánh bại chúng tôi rồi hẵng mạnh miệng!\" <br>Hai gã cao thủ trẻ tuổi của nhánh chính đều lộ vẻ tức giận, chia làm hai hướng trái phải, xông tới.<br><br>\"Tới đúng lúc lắm!\" <br>Cao thủ nhánh bốn nhếch mép nở một nụ cười tàn nhẫn.<br><br>\"Mỗi người một đứa!\" <br>Một gã cao thủ của nhánh bốn nói.<br><br>Gã kia cũng đồng ý: \"Được!\" <br>Ngay khi chữ \"Được\" vừa thốt khỏi miệng, hai người lập tức rời khỏi vị trí đứng, nền võ đài dưới chân bọn lõm xuống một khoảng nhỏ.<br><br>Trận đấu đôi đầu tiên, bắt đầu! <br>\"Oành!\" <br>\"Oành!\" <br>Mọi người ở đây đều hoa mắt lên, một giây tiếp theo, hai bóng người gần như cùng lúc bay lên cao rồi rơi xuống dưới võ đài.<br><br>Khắp nơi chìm trong tĩnh mịch.<br><br>Không chỉ vì thực lực của hai gã cao thủ nhánh bốn quá mạnh mà còn bởi lượt đấu đôi này, nhánh chính lần thứ hai bị loại.<br><br>Vậy có nghĩa là, nhánh chính đã liên tiếp bị loại khỏi hai vòng đấu võ, nếu còn muốn giành thắng lợi thì nhất định phải giành được quán quân trong lượt đấu nhóm.<br><br>Song, trong lượt đấu đó, sáu nhánh của nhà họ Khương đều sẽ lấy ra đội hình mạnh nhất để tham gia.<br><br>Nhánh chính muốn lấy được quán quân đấu nhóm, chỉ e hơi khó.<br><br>- ---------------------------.<br><br>"]