["<br>","<br>Người nhà họ Ngải trơ mắt nhìn Ngải Lâm rời đi, không cách nào giữ lại được.<br><br><br>Ngải Lâm vừa rời khỏi, bọn họ mới nhận ra lần này cô ấy thật sự muốn rời bỏ gia tộc.<br><br><br>\"Chủ gia tộc, mau đuổi theo Ngải Lâm đi!\" <br><br>\"Ngải Lâm là con gái của ông, chỉ cần ông chịu cầu xin cô ấy, nhất định cô ấy sẽ đồng ý trở về\".<br><br><br>\"Đúng đấy, bạn của Ngải Lâm tài giỏi như vậy, ngay cả chủ của những gia tộc trong tám gia tộc đứng đầu Yến Đô còn phải nịnh nọt cậu ấy cơ mà.<br>Chỉ cần Ngải Lâm vẫn là người nhà họ Ngải, sau này chúng ta vẫn còn hy vọng trở thành gia tộc mới thuộc tám gia tộc đứng đầu Yến Đô đấy\".<br><br><br>Ban đầu người nhà họ Ngải chỉ muốn khuyên Ngải Minh Húc thuyết phục Ngải Lâm trở về.<br>Nhưng nói một hồi ai nấy đều cực kỳ phấn khích như thể nhà họ Ngải đã chen chân vào tám gia tộc đứng đầu Yến Đô rồi.<br><br><br>\"Tất cả im miệng cho tôi!\" <br><br>Ngải Minh Húc bỗng nổi giận quát, mọi người mới yên tĩnh lại.<br><br><br>Lúc này Ngải Minh Húc là người đau khổ nhất, vì gia tộc mà đuổi con gái đi nhưng ông ta không ngờ bạn của Ngải Lâm lại lợi hại như vậy.<br><br><br>Ông ta đã hối hận từ lâu, nhưng cũng hiểu rõ tính tình của con gái mình.<br><br><br>Bây giờ nếu đi thuyết phục Ngải Lâm trở về chắc chắn sẽ bị từ chối.<br><br><br>\"Chủ gia tộc, quan hệ của Ngải Lâm và chủ gia tộc đời trước rất tốt, thậm chí lần này ông ấy còn bỏ đi vì Ngải Lâm.<br>Tôi nghĩ chúng ta có thể đi đón chủ gia tộc tiền nhiệm về trước\".<br><br><br>\"Chỉ cần đón được ông ấy trở về, chúng ta lại khuyên ông ấy đi thuyết phục Ngải Lâm, chắc chắn Ngải Lâm sẽ đồng ý trở về gia tộc\".<br><br><br>Có bậc cha chú nhà họ Ngải hiểu được suy nghĩ của Ngải Minh Húc liền khuyên.<br><br><br>Hai mắt Ngải Minh Húc bỗng sáng lên: \"Đúng vậy! Ngải Lâm bị tôi đuổi khỏi gia tộc, nhưng quan hệ của con bé với bố tôi rất tốt, chỉ cần bố tôi đồng ý nói giúp, Ngải Lâm sẽ không từ bỏ nhà họ Ngải\".<br><br><br>\"Nhưng bây giờ chủ gia tộc tiền nhiệm đang ở đâu?\", có người chợt hỏi.<br><br><br><br>Ngải Minh Húc lập tức im bặt, bỗng muốn tát mình mấy bạt tai.<br><br><br>Bố của ông ta đã hơn bảy mươi tuổi, một mình bỏ nhà ra đi, vậy mà người làm con như ông ta lại không biết bố mình đi đâu.<br>Đúng là đứa con bất hiếu.<br><br><br>\"Lập tức điều động tất cả các mối quan hệ của nhà họ Ngải để tìm chủ gia tộc tiền nhiệm\", Ngải Minh Húc dặn dò.<br><br><br>Người nhà họ Ngải bắt đầu lật tung khắp nơi tìm kiếm tung tích của Ngải Xuyên.<br><br><br>Cùng lúc đó, trong một trang trại nhỏ ở ngoại ô Yến Đô.<br><br><br>Ngải Xuyên - người bị nhà họ Ngải tìm kiếm đang quét sân, vẻ mặt không hề đau buồn.<br><br><br>Trang trại nhỏ rộng khoảng năm trăm mét vuông, bên trong có một tòa nhà hai tầng xây theo kiểu nông thôn.<br>Ngoài sân còn có mấy cây ăn quả nhưng đang vào cuối thu lá rụng gần hết, chỉ còn sót lại vài chiếc trên cành.<br><br><br>Một trang trại nhỏ rất bình thường nhưng lại khiến Ngải Xuyên vô cùng hưởng thụ.<br><br><br>\"Đây mới là cuộc sống mà mình mong muốn\".<br><br><br>Ngải Xuyên quét sân xong, mỉm cười nhìn cảnh lá rụng trong sân, xúc động thì thào.<br><br><br>\"Nếu ông nội thích, sau này cháu sẽ ở lại đây với ông\".<br><br><br>Đúng lúc này một giọng nói quen thuộc bỗng truyền tới.<br><br><br>\"Chào ông nội!\" <br><br>\"Chào ông!\" <br><br>Tiếp đó là hai lời chào hỏi lần lượt vang lên.<br><br><br>Ngải Xuyên quay đầu trông thấy ba người đang bước tới, chính là Dương Thanh, Mã Siêu và cháu nội Ngải Lâm của lão.<br><br><br>\"Sao các cháu biết ông ở đây?\", Ngải Xuyên hơi kinh ngạc.<br><br><br>Hỏi xong, lão bỗng bật cười.<br><br><br>Tuy lão không biết thân phận của Dương Thanh nhưng có thể đoán được lai lịch của anh không tầm thường.<br>Dương Thanh muốn biết lão đang ở đâu rất đơn giản.<br><br><br>\"Ông nội!\" <br><br>Ngải Lâm vội vã đi lên cầm cây chổi trong tay Ngải Xuyên, mắt đỏ hoe nhìn ông nội.<br><br><br>Ngải Xuyên nở nụ cười hiền từ, xoa đầu Ngải Lâm nói: \"Cháu đừng đau lòng vì ông.<br>Nếu bố cháu không vô dụng, ông đã đến đây an hưởng tuổi già từ lâu rồi\".<br><br><br>\"Sau này ông định ở lại đây thật sao?\" <br><br>Ngải Lâm không muốn Ngải Xuyên đau lòng vì mình, bèn đổi đề tài hỏi.<br><br><br>Ngải Xuyên gật đầu: \"Ông mua lại căn nhà này mười mấy năm rồi.<br>Nếu ông không muốn sống ở đây, sao lại mua sớm vậy chứ?\" <br><br>Ngải Lâm biết Ngải Xuyên rất muốn ở lại đây mới quả quyết nói: \"Nếu ông nội đã muốn ở lại đây, sau này cháu cũng sẽ ở đây với ông\".<br><br><br>\"Một mình ông tự do tự tại, cháu ở đây làm gì?\", Ngải Xuyên vờ ghét bỏ hỏi.<br><br><br>\"Nếu ông không cho cháu ở đây, cháu sẽ mua căn nhà sát bên, phá tường ngăn giữa hai nhà\", Ngải Lâm lém lỉnh nói.<br><br><br><br>Ngải Xuyên lắc đầu cười.<br><br><br>\"Ông yên tâm, cháu sẽ không quấy rầy cuộc sống của ông đâu.<br>Cháu chỉ ở nhờ một thời gian, đợi cuối năm kết hôn xong sẽ dọn đi\".<br><br><br>Ngải Lâm thân mật ôm cánh tay Ngải Xuyên, cười nói: \"Đến lúc đó cháu sẽ đón ông qua ở chung với chúng cháu.<br>Nếu ông cứ khăng khăng ở lại đây cháu sẽ thuê bảo mẫu chăm ông\".<br><br><br>\"Kết hôn? Cháu nói cuối năm nay sẽ kết hôn?\" <br><br>Ngải Xuyên ngạc nhiên vui mừng.<br><br><br>Ngải Lâm hơi thẹn thùng gật đầu.<br>Ngải Xuyên lập tức cười lớn: \"Được! Đến lúc đó ông nhất định sẽ tặng cháu một món quà lớn!\" <br><br>Sau khi tán gẫu vài câu Ngải Lâm đến nhà bếp làm cơm, để Dương Thanh và Mã Siêu ở lại nói chuyện với Ngải Xuyên.<br><br><br>\"Siêu, ông giao Ngải Lâm cho cháu, cháu nhất định phải đối xử tốt với con bé!\" <br><br>Ngải Xuyên chân thành nói, giọng điệu ôn hòa không phải ra lệnh mà như đang cầu xin.<br><br><br>Mã Siêu vội vàng nói: \"Ông nội yên tâm, cháu nhất định sẽ đối xử tốt với cô ấy\".<br><br><br>Dương Thanh cũng cười nói: \"Ông cứ yên tâm, tuy Mã Siêu là anh em của cháu, nhưng Ngải Lâm lại giống như chị ruột của cháu.<br>Nếu tên nhóc này dám bắt nạt chị Lâm, chắc chắn cháu sẽ trừng trị cậu ấy\".<br><br><br>\"Ha ha, được!\" <br><br>Ngải Xuyên cười vui vẻ.<br><br><br>Chẳng mấy chốc Ngải Lâm đã nấu xong ba món mặn một món canh.<br><br><br>Dương Thanh không ngờ một người phụ nữ hiện đại như Ngải Lâm lại nấu ăn ngon như vậy.<br><br><br>\"Mã Siêu, sau này cậu có lộc ăn rồi\", Dương Thanh vừa ăn vừa nói.<br><br><br>Mã Siêu cười hì hì: \"Phải không? Em cũng nghĩ vậy\".<br><br><br>Ngải Lâm trừng mắt với Mã Siêu: \"Anh quên lời hứa lúc theo đuổi em rồi à?\" <br><br>Nghe vậy, Mã Siêu tỏ ra oan ức.<br><br><br>\"Cậu ấy hứa gì với chị thế?\", Dương Thanh cười hỏi.<br><br><br><br>\"Anh ấy nói sau khi kết hôn sẽ bao hết việc nhà.<br>Chị chỉ cần lo làm đẹp là được\".<br><br><br>Ngải Lâm cười híp mắt nhìn Mã Siêu hỏi: \"Không phải anh quên hết rồi đấy chứ?\" <br><br>\"Em không giữ chút thể diện cho anh được sao?\" <br><br>Mã Siêu tủi thân nói.<br><br><br>\"Ha ha ha ha...\" <br><br>Dương Thanh và Ngải Xuyên cười rộ lên.<br><br><br>Trong sân ngập tràn tiếng cười.<br><br><br>Đúng lúc này một chiếc Bentley màu đen chậm rãi dừng trước cổng, một bóng người trung niên bước ra, theo sau còn có mấy bậc cha chú.<br><br><br>\"Ông chắc bố tôi đang ở bên trong chứ?\" <br><br>Ngải Minh Húc hỏi ông già bên cạnh.<br><br><br>Ông ta thấy điều kiện của trang trại này quá tệ, cho ông ta ở đây một ngày cũng không thể.<br><br><br>Cho nên ông ta không tin Ngải Xuyên sẽ sống ở đây.<br><br><br>\"Chủ gia tộc tiền nhiệm ở đây thật mà.<br>Mười mấy năm trước tôi đã chọn mua căn nhà này với ông ấy.<br>Trước đây tôi còn làm quản gia cho ông chủ cũ, năm nào ông ấy cũng đến đây ở vài ngày\", quản gia nói.<br><br><br>\"Được, chúng ta vào xem thử!\" <br><br>Ngải Minh Húc dẫn một đám người lớn tuổi đi vào sân.<br><br><br>- --------------------------- <br><br><br>.<br><br>"]