["<br>","<br>Ba mẹ con nghe thấy đối phương nói vậy liền sững sờ.<br><br>“Chủ tịch Thanh?” <br>Tống Hoa Nghĩa rất nghi hoặc, không biết mình quen chủ tịch nào tên Thanh.<br><br>“Chủ tịch tập đoàn Nhạn Thanh, Dương Thanh!” <br>Người trung niên giải thích một câu.<br><br>Lúc này, Tống Hoa Nghĩa mới chợt nhớ ra, Dương Thanh còn là chủ tịch tập đoàn Nhạn Thanh.<br><br>Nhưng sao Dương Thanh lại biết bọn họ sẽ bị đuổi đi? <br>Rõ ràng người trung niên này vẫn luôn chờ họ.<br><br>Hiện giờ nhà họ Tống đã đuổi cả ba ra khỏi gia tộc, thậm chí đến cả thẻ ngân hàng cũng cho đóng băng.<br><br>Có thể nói bọn họ đang không một xu dính túi.<br><br>“Lên xe đi!” <br>Tài xế trung niên thấy mấy người ngây ra đó bèn thúc giục.<br><br>“Mẹ ơi, cậu Thanh đã cho mời, chúng ta cứ đi một chuyến xem sao!”, Tống Hoa Nghĩa nói với mẹ.<br><br>Lý Hải Vinh khẽ gật đầu.<br><br>Bà ta vốn muốn gặp Dương Thanh một lần, không ngờ cơ hội lại tới nhanh như vậy.<br><br>Hơn nữa có vẻ Dương Thanh còn thông minh hơn bà ta nghĩ nhiều.<br><br>Bọn họ vừa mới bị đuổi ra khỏi nhà họ Tống, người Dương Thanh sắp xếp đã tới đón họ.<br><br>Mãi đến khi lên xe, Tống Hoa Nhã mới giật mình tỉnh ngộ, gương mặt tinh xảo tràn đầy vui mừng: “Anh ơi, anh Dương mời chúng ta sao?” <br>Tống Hoa Nghĩa ngồi cạnh ghế lái khẽ gật đầu đáp: “Đúng là cậu Thanh!” <br>Cùng lúc đó trong biệt thự của Tống Thanh Sơn.<br> <br><br>Người nhà họ Tống đều tụ tập đông đủ.<br><br>Lúc này bầu không khí đang rất căng thẳng, vẻ mặt Tống Thanh Sơn tràn ngập tức giận.<br><br>“Tống Hoa Nghĩa không phải người ăn nói lung tung.<br><br>Nó đã nói người tên Dương Thanh kia không dễ trêu vào nhất định là có lý do.<br><br>Tôi đề nghị nên điều tra rõ ràng rồi mới quyết định có ra tay với cậu ta hay không”.<br><br>Một bậc cha chú nhà họ Tống lý trí nói.<br><br>Vừa rồi tất cả đều muốn lập tức trả thù Dương Thanh, chỉ có ông ấy đưa ra ý kiến phản đối.<br><br>“Chú hai à, theo lời chú nói, chẳng lẽ Dương Thanh thực sự có thân phận gì đó thì cái chết của con trai cháu cứ bỏ qua như vậy thôi sao?” <br>Một người trung niên nổi giận chất vấn.<br><br>Ông ta là bố của Tống Hoa Đông, nỗi đau mất con khiến ông ta rất hận Dương Thanh.<br><br>“Ông nội chú, thằng nhóc ấy làm gì có thân phận gì? Hôm qua ở club Hoàng Kim, Vũ Văn Bân đã nói rồi, nó chỉ là một thằng con rơi bị gia tộc Vũ Văn đuổi khỏi gia tộc từ nhiều năm trước thôi”.<br><br>“Chỉ là học được chút võ thuật mà thôi”.<br><br>“Giết một thằng con rơi cũng chả sao, sẽ không có vấn đề gì đâu”.<br><br>Tống Hoa Vỹ cũng lên tiếng.<br><br>Người muốn giết Dương Thanh nhất chỉ có thể là hắn.<br><br>Hắn là cháu đích tôn của nhà họ Tống, vậy mà tối qua bị Dương Thanh bắt lăn ra khỏi club Hoàng Kim trước mặt mấy nghìn người.<br><br>Bây giờ hắn còn không dám đi ra ngoài, sợ bị người khác nhận ra.<br><br><br>“Nếu thực sự là vậy thì có thể ra tay”.<br><br>.<br><br>Truyện Sủng <br>Bậc cha chú vừa mới nói cần điều tra rõ ràng Dương Thanh cũng không khuyên tiếp nữa.<br><br>“Còn ai có ý kiến gì không?”, Tống Thanh Sơn hỏi.<br><br>Không ai dám mở miệng.<br><br>“Được rồi, nếu không còn ý kiến gì nữa thì mau bắt thằng nhóc kia đến nhà họ Tống.<br><br>Tôi phải dùng máu của nó tế vong hồn Hoa Đông!” <br>Tống Thanh Sơn hung ác nói, nhìn sang Tống Hoa Vỹ: “Nếu tối qua nó sỉ nhục cháu thì hôm nay cháu hãy dẫn theo cao thủ của gia tộc đi bắt thằng nhóc kia đi!” <br>“Vâng thưa ông nội!” <br>Tống Hoa Vỹ vô cùng kích động.<br><br>Dương Thanh cũng không biết nhà họ Tống đã quyết định muốn ra tay với mình.<br><br>Lúc này anh đang ở trong văn phòng chủ tịch trên tầng cao nhất của tập đoàn Nhạn Thanh.<br><br>Anh đang đọc vài tập tài liệu.<br><br>“Không ngờ ba người này đều là nhân tài”.<br><br>Cuối cùng Dương Thanh cũng đọc hết tài liệu, tiện tay ném xuống mặt bàn.<br><br>Lạc Bân vẫn đứng trước mặt anh không dám lên tiếng mới vội vàng nói: “Nhất là Lý Hải Vinh, tính ra cũng là đàn chị của tôi.<br><br>Bà ấy rất có tài kinh doanh”.<br><br><br>“Nếu năm đó không gả vào nhà họ Tống, có lẽ giờ đây bà ấy đã là nữ chủ tịch nổi danh thế giới”.<br><br>“Nghe nói chồng của bà ấy là Tống Lỗi từng được chọn làm người thừa kế đời thứ hai của nhà họ Tống đều nhờ có bà ấy giúp đỡ”.<br><br>“Toàn bộ doanh nghiệp do Tống Lỗi phụ trách đều không bị thua lỗ, tất cả đều nhờ vào Lý Hải Vinh”.<br><br>Lạc Bân cảm thán.<br><br>Tập tài liệu Dương Thanh vừa đọc đều là thông tin về ba mẹ con nhà này do Lạc Bân thu thập được.<br><br>Không chỉ Lý Hải Vinh, Tống Hoa Nghĩa và Tống Hoa Nhã cũng đều là nhân tài có thành tích nổi bật, rất có tài kinh doanh.<br><br>Chỉ có Tống Hoa Nhã hơi yếu một chút nhưng cũng từng là con nhà người ta được rất nhiều đại học hàng đầu của nước ngoài gửi thông báo trúng tuyển, năng lực cũng rất xuất sắc.<br><br>Chỉ là so với Lý Hải Vinh và Tống Hoa Nghĩa thì không ưu tú bằng mà thôi.<br><br>Dương Thanh tiếp xúc với Tống Hoa Nghĩa và Tống Hoa Nhã cũng thấy hai người họ rất trọng tình cảm.<br><br>Mà anh đã đoán được kết cục của Tống Hoa Nghĩa nên khi biết hắn ta quỳ trước cửa nhà chủ gia tộc họ Tống suốt cả đêm, anh đã cho người tới nhà họ Tống đón họ.<br><br>“Chủ tịch, nếu ba mẹ con họ làm việc cho cậu, tập đoàn Nhạn Thanh sẽ càng thêm mạnh mẽ, nhất là Lý Hải Vinh đã từng tự mình thành lập công ty ở nước ngoài”.<br><br>“Nếu không vì lấy chồng, có lẽ bà ấy đã định cư ở nước ngoài, kinh doanh ở nước ngoài rồi”.<br><br>“Chỉ cần bà ấy đồng ý, tôi đề nghị hãy giao nhiệm vụ mở rộng thị trường ở nước ngoài cho bà ấy”.<br><br>Lạc Bân kích động nói.<br><br>Dương Thanh nhìn Lạc Bân kỳ quái hỏi: “Không phải ông với bà ấy có gì đấy chứ?” <br>Nghe vậy, Lạc Bân lập tức ngẩn người.<br><br>Một lúc lâu sau ông ta mới lấy lại tinh thần, mặt mũi đỏ bừng không dám giấu diếm nói: “Năm xưa tôi từng yêu thầm bà ấy, chỉ sợ bà ấy còn chẳng biết có một người bạn cùng trường như tôi”.<br><br>Dương Thanh tỏ vẻ đã hiểu khiến Lạc Bân càng thêm ngượng ngùng.<br><br>Đúng lúc này có người gõ cửa, thư ký nói vọng vào: “Thưa chủ tịch, mấy người nhà bà Lý tới rồi!” <br>“Cho họ vào đi!” <br>Dương Thanh lên tiếng nói.<br><br> <br>Ngay sau đó, cửa phòng bị đẩy ra, hai gương mặt quen thuộc và một gương mặt trung niên lạ lẫm xuất hiện.<br><br>“Chào cậu Thanh!” <br>Tống Hoa Nghĩa trông thấy Dương Thành, cung kính chào hỏi.<br><br>Tống Hoa Nhã rất kích động nhưng không dám thể hiện trước mặt mẹ mình, chỉ ngượng ngùng nói: “Chào anh Thanh!” <br>Dương Thanh khẽ gật đầu, đưa mắt nhìn sang Lý Hải Vinh.<br><br>Có lẽ là vì chưa kịp thay quần áo đã bị đuổi khỏi nhà họ Tống nên Lý Hải Vinh vẫn mặt một bộ sườn xám cao quý.<br><br>Không hổ là người từng được Lạc Bân yêu thầm, dù đã có hai người con trưởng thành nhưng vẫn còn rất xinh đẹp.<br><br>Trong lúc Dương Thanh đang đánh giá Lý Hải Vinh, bà ta cũng đang đánh giá anh.<br><br>Bà ta ở nhà họ Tống lâu như vậy nhưng chưa từng thấy một người trẻ tuổi nào dám nhìn thẳng vào mình như Dương Thanh.<br><br>Nhưng bà ta cảm nhận được áp lực tỏa ra từ trên người Dương Thanh, đến cả chủ nhà họ Tống, Tống Thanh Sơn cũng kém xa.<br><br>Rốt cuộc cậu ấy là ai mà lại có khí thế mạnh mẽ như vậy? <br>Lý Hải Vinh bỗng hiểu ra, tại sao con trai của mình tin tưởng chàng trai trẻ này như vậy, đến cả con gái mình cũng vừa gặp đã yêu.<br><br>“Cậu ấy chính là cậu Thanh con từng kể với mẹ!” <br>Tống Hoa Nghĩa thấy không khí hơi ngột ngạt, vội vàng chủ động giới thiệu.<br><br>“Chào cậu Thanh!” <br>Lý Hải Vinh mỉm cười chào hỏi, không kiêu ngạo cũng không tự ti.<br><br>Giọng nói của bà ta rất êm tai, nói chuyện dịu dàng đúng chất phụ nữ phương Nam.<br><br>“Chào bà Lý, mời ngồi!” <br>Dương Thanh chỉ vào ghế sofa bên cạnh.<br><br>Sau khi mọi người đều ngồi xuống, Tống Hoa Nhã không nhịn được lên tiếng đầu tiên: “Anh Thanh cho người đón chúng em có chuyện gì sao?” <br>Lý Hải Vinh và Tống Hoa Nghĩa cũng nhìn chằm chằm Dương Thanh.<br><br>Anh khẽ cười đáp: “Tôi muốn mời mọi người làm việc cho tôi!” <br>- --------------------------- <br><br>"]