["<br>","<br>Sắc mặt Quan Cầm lập tức biến đổi, khó tin hỏi: “Cô bảo tôi tự tát mình sao?” <br>“Xem ra vẫn chưa bị điếc”.<br><br>Quan Duyệt mỉa mai nói.<br><br>“Cô đừng có quá đáng!”<br>Quan Cầm thẹn quá hóa giận: “Cho dù cô sắp gả vào Hoàng tộc họ Vũ cũng đừng hòng được vào trung tâm quyền lực của bọn họ”.<br><br>“Chồng tương lai của tôi là dòng chính của Hoàng tộc họ Vũ!”, Quan Duyệt nói.<br><br>“Chưa gả vào Hoàng tộc đã tự cho mình là mợ chủ.<br><br>Cô không sợ người của Hoàng tộc họ Vũ ghét bỏ sao?” <br>Quan Cầm tức giận chất vấn.<br>“Chồng tương lai của tôi là dòng chính của Hoàng tộc họ Vũ!”, Quan Duyệt vẫn lặp lại câu nói này.<br><br>“Cô…” <br>Quan Cầm cực kỳ tức giận, nhưng nghĩ tới Quan Duyệt sắp gả vào Hoàng tộc họ Vũ, cô ta bỗng cảm thấy bất lực.<br><br>“Muốn tôi tự vả là chuyện không thể!” <br>Cô ta cắn răng nói.<br><br>“Không sao!” <br>Quan Duyệt cười nhạt một tiếng: “Nếu cô không tát, tôi chỉ có thể nói ra chuyện cô vừa mắng chồng tương lai của tôi là thằng ngốc”.<br><br>Dứt lời, cô ta chậm rãi đứng dậy chuẩn bị đi ra ngoài.<br><br>Nhưng chưa đi được bước nào, cô ta đã cảm thấy vết thương trên lưng sắp rách ra.<br><br>Dù vậy, cô ta vẫn cố nén cơn đau nhức một mình cất bước về phía trước.<br><br>Thấy Quan Duyệt đã ra khỏi phòng, Quan Cầm không nhịn được nữa, hét lên một tiếng: “Tôi tát!” <br>“Bốp!” <br>“Bốp!” <br>… <br>Tiếng bạt tai thanh thúy không ngừng vang lên.<br><br> <br>Quan Cầm thực sự đánh rất mạnh, mỗi cái tát đều cực kỳ vang dội, da mặt nóng rát.<br><br>Nhưng cô ta không thể không làm như vậy.<br><br>Lỡ Quan Duyệt nói ra chuyện mình vừa mắng Vũ Tử Khai là thằng ngốc, chắc chắn Hoàng tộc họ Vũ sẽ không bỏ qua cho cô ta.<br><br>“Hi vọng cô giữ lời hứa!” <br>Quan Cầm tự tát mình mười cái, gương mặt trát đầy phấn lót sưng đỏ cả lên.<br><br>Cô ta hung tợn lườm Quan Duyệt rồi vội vã chạy đi, sợ mình không khống chế nổi liều mạng với Quan Duyệt.<br><br>Nhìn theo bóng lưng luống cuống của Quan Cầm, Quan Duyệt chỉ cảm thấy tâm trạng vô cùng sảng khoái, cười lạnh một tiếng: “Đồ vô dụng bị gia tộc coi như vật hi sinh mà cứ tưởng mình cao sang lắm”.<br><br>Dứt lời, cô ta cắn răng lê từng bước về phía sảnh tiệc.<br><br>“Quan Duyệt đâu?” <br>Quan Hồng Nghị thấy Quan Cầm đi tới một mình, nhíu mày hỏi.<br><br>“Bác cả, Quan Duyệt đang đi theo sau, sắp đến rồi”.<br><br>Quan Cầm cố nén giận đáp.<br><br>“Mặt cháu sao thế?” <br>Quan Hồng Nghị bỗng chú ý tới mặt của Quan Cầm, nghi hoặc hỏi thăm.<br><br>Tất cả mọi người đều đổ dồn ánh mắt về phía Quan Cầm, khiến cô ta có cảm giác như đang bị lột đồ trước mặt mọi người.<br><br>“Mặt cô xấu thế, bị chảo đập à?” <br>Vũ Tử Khai đang ngồi chơi PUBG đột nhiên chỉ vào mặt Quan Cầm cười ngặt nghẽo.<br><br>Sắc mặt Quan Cầm lập tức cứng đờ, lại càng trở nên khó coi.<br><br>Đến cả Vũ Tử Khai cũng bảo cô ta xấu, cô ta không thể chấp nhận được chuyện này.<br><br>Nhưng cô ta có thể làm gì được? <br>Vũ Tử Khai là con trai Vũ Ninh, rất được chiều chuộng.<br><br><br>Vũ Ninh lại là người đứng đầu nhánh hai của Hoàng tộc họ Vũ.<br><br>Đừng nói là cô ta, đến cả bà ngoại cô ta cũng không dám đắc tội Vũ Ninh.<br><br>“Không được, đánh thế này chưa đủ mạnh.<br><br>Tôi phải đánh nữa!” <br>Vũ Tử Khai bỗng hét lớn: “Chảo của tôi đâu? Mau đưa đây, tôi phải đánh con đàn bà xấu xí này biến thành cái hộp!” <br>“Cậu chủ, chảo của cậu đây!” <br>Quản gia đứng sau lưng Vũ Tử Khai vội vàng lấy ra một cái chảo trong vali của mình.<br><br>Vũ Ninh không hề có ý định ngăn cản, còn mỉm cưởi nhìn Quan Cầm: “Cầm à, cháu biết đấy, Tử Khai chỉ có mỗi sở thích này.<br><br>Cháu cố chịu đau một chút là được”.<br><br>“Cháu, cháu…” <br>Quan Cầm đột nhiên không biết phải nói gì.<br><br>Vũ Ninh đã chủ động mở lời, cô ta còn có thể nói gì được nữa? <br>“Bốp bốp bốp!” <br>Vũ Tử Khai đã chạy tới trước mặt Quan Cầm, giơ chảo hung hăng đập vào mặt cô ta liên tiếp.<br><br>Mặt Quan Cầm lập tức máu me be bét.<br><br>“Vãi chưởng! Con ả xấu xí này không có mũ 3 giáp 3 mà lại có sức phòng ngự mạnh như vậy”.<br><br>Vũ Tử Khi ngạc nhiên nói: “Nhưng vậy thì đã sao! Tôi dùng chảo cũng có thể đánh cô thành cái hộp!” <br>“Bốp bốp bốp!” <br>Vũ Tử Khai lại nện mạnh cái chảo vào mặt Quan Cầm.<br><br>“Á…” <br>Quan Cầm hét thảm một tiếng, trợn ngược mắt ngã lăn ra đất ngất xỉu.<br><br>“Ha ha, con đàn bà xấu xí này biến thành cái hộp rồi!” <br>Thấy Quan Cầm ngã xuống, Vũ Tử Khai vui sướng hô lên: “Bố thấy con giỏi chưa? Chỉ dùng chảo vẫn đánh cô ta thành cái hộp được”.<br><br><br>Vũ Ninh cưng chiều xoa đầu con trai, cười đáp: “Con trai của bố giỏi lắm!” <br>Những người có mặt đều sợ ngây người.<br><br>Có thể ức hiếp người khác như vậy sao? <br>Nhưng Quan Cầm đã được gả đi rồi, cho dù có bị Vũ Tử Khai đánh chết ở đây cũng không liên quan gì tới Vương tộc họ Quan.<br><br>Quan Hồng Nghị co giật khóe miệng nhưng cũng không nói gì, chỉ phất tay ra lệnh: “Ném con ả xấu xí biến thành hộp này ra ngoài đi!” <br>“Vâng!” <br>Hai gã vệ sĩ của Vương tộc họ Quan vội vàng chạy tới khiêng Quan Cầm ra ngoài.<br><br>Vừa ra đến cửa, Quan Cầm đã mơ màng tỉnh lại.<br><br>“Đều tại con ả đê tiện Quan Duyệt kia, tất cả là tại mày!” <br>Cô ta thầm gào thét điên cuồng trong lòng.<br><br>Nhưng cô ta vừa mới tỉnh lại, chưa kịp phản ứng đã bị hai gã vệ sĩ ném ra ngoài như rác rưởi.<br><br>“Bịch!” <br>Cơ thể của cô ta nặng nề rơi xuống đất, đập đầu vào thân cây tùng ngoài cổng sảnh tiệc, trợn mắt ngất xỉu lần hai.<br><br>Quan Duyệt vừa đến nơi chứng kiến cảnh tượng này cũng bị dọa sợ.<br><br>“Chẳng lẽ người của Hoàng tộc họ Vũ đã biết Quan Duyệt mắng Vũ Tử Khai là thằng ngốc rồi sao?” <br>Cô ta tự hỏi.<br><br>Nhưng cô ta cũng chỉ hơi kinh ngạc rồi nhanh chóng đi vào trong sảnh tiệc.<br><br>“Quan Duyệt, cuối cùng cháu cũng tới rồi”.<br><br>Thấy cô ta đến, Quan Hồng Nghị tươi cười nói.<br><br>Trước kia khi nhìn thấy Quan Duyệt, đừng nói là cười, đến cả nhìn ông ta cũng không thèm nhìn cô ta một cái.<br><br>Nhưng bây giờ, Quan Duyệt sắp gả vào Hoàng tộc họ Vũ, sau này sẽ là con dâu của người đứng đầu nhánh hai Hoàng tộc họ Vũ, cả thân phận và địa vị đều lên như diều gặp gió.<br><br>Còn Quan Hồng Nghị muốn làm Quan Vương bắt buộc phải được Hoàng tộc họ Vũ ủng hộ.<br><br>Chỉ cần sau khi Quan Duyệt trở thành mợ chủ của nhánh hai Hoàng tộc, cô ta đồng ý giúp đỡ ông ta, ông ta sẽ càng nắm chắc phần thắng.<br><br>Quan Duyệt không thèm để ý tới ông ta, chỉ nhìn Vũ Tử Khai.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210627/chien-than-o-re-986-0.jpg\" data-pagespeed-url-hash=\"473059685\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Cô ta vừa dứt lời, mọi người đều chết lặng.<br> <br><br>Ai cũng cực kỳ kinh hãi.<br><br>Quan Hồng Nghị cũng trợn trừng mắt.<br><br>Ông ta biết Quan Duyệt không muốn gả vào Hoàng tộc họ Vũ nhưng không ngờ cô ta to gan tới vậy, dám nói Vũ Tử Khai là thằng ngốc ngay trước mặt Vũ Ninh.<br><br>Sắc mặt Vũ Ninh lập tức cứng đờ.<br><br>Ông ta hoàn toàn không thể ngờ được trong Vương tộc họ Quan lại có người dám nói con trai mình như vậy.<br><br>Ông ta chỉ có một đứa con trai là Vũ Tử Khai, tuy đúng là thằng ngốc nhưng chưa từng có ai dám nói vậy trước mặt ông ta.<br><br>Có thể nói Vũ Tử Khai chính là vảy ngược của ông ta, chạm vào là tội chết! <br>“Vèo!” <br>Ngay sau đó, thân thể Vũ Ninh lập tức biến mất tại chỗ.<br><br>Đến khi xuất hiện, ông ta đã đứng trước mặt Quan Duyệt, cao ngạo nhìn cô ta: “Dám sỉ nhục con trai tôi thì phải chết!” <br>Nói xong, ông ta giơ tay phải lên vỗ xuống đầu Quan Duyệt.<br><br>“Bố đừng giết cô ấy!” <br>Vũ Tử Khai chợt hô lên.<br><br>Cùng lúc đó, một luồng khí thế bàng bạc cuốn tới.<br><br>Tiếp đó, một bóng người đen sì xông thẳng tới chỗ Vũ Ninh.<br><br>Bấy giờ, Vũ Ninh cũng giật mình khiếp sợ.<br><br>Luồng khí thế này mạnh mẽ không gì sánh bằng, khiến ông ta cảm thấy bản thân quá nhỏ bé.<br><br>“Bịch!” <br>Một chưởng đập vào ngực Vũ Ninh.<br><br>Cơ thể của ông ta lập tức bị đánh bay ra ngoài, rơi xuống dưới chân Quan Hồng Nghị.<br><br>“Nếu không nhờ con ông xin tha cho đồ đệ tôi, hiện giờ ông đã trở thành một cái xác rồi!” <br>Một giọng nói lạnh lẽo vang lên.<br><br>Quan Duyệt mở to mắt, khó tin nhìn bóng lưng rộng lớn đang che chắn trước mặt mình, nước mắt rơi lã chã.<br><br>- ---------------------------.<br><br>"]