["<br>","<br>Lúc biết tin này, Dương Thanh đã rời khỏi khách sạn Đế Đô.<br><br>Trong một văn phòng trên tầng cao nhất của một tòa nhà mang phong cách Chiêu Châu của Thành Cửu Châu ở Yến Đô.<br><br>Dương Thanh đang đứng trước cửa sổ khổng lồ, Lạc Bân đứng sau đang báo cáo tin tức Lưu Kỳ chết ở bãi tha ma.<br><br>“Chủ tịch nghĩ cái chết của Lưu Kỳ có thực sự do Bạch Khánh gây ra như lời đồn không?”<br>Sau khi báo cáo, Lạc Bân nghi hoặc hỏi.<br><br>Dương Thanh lắc đầu, vẻ mặt nghiêm trọng: “Chuyện này rất kỳ lạ.<br><br>Tạm thời vẫn chưa thể kết luận rốt cuộc Lưu Kỳ có phải người của nhà họ Tiết hay không”.<br><br>“Dù anh ta có phải là người của nhà họ Tiết hay không thì tại sao lại phải đối đầu với chúng ta?” <br>“Còn nữa, Bạch Khánh cũng rất không đơn giản.<br><br>Ông ta là dòng chính Vương tộc nhưng lại khiêm tốn hòa nhã, không hề kiêu ngạo đã rất bất thường”.<br>“Tôi thấy Bạch Khánh không mời mà tới, còn mừng cưới mười tỷ, sau đó lại cho người đưa Lưu Kỳ đi ngay trước mặt bao người cũng không bình thường”.<br><br>Nghe Dương Thanh nói vậy, Lạc Bân cũng nghi ngờ.<br><br><br>“Liệu Lưu Kỳ có phải người của Tiết Nguyên Cát không?” <br>Lạc Bân đột nhiên lên tiếng: “Tiết Nguyên Cát vẫn luôn muốn dùng thủ đoạn hèn hạ ép cậu đi vào khuôn khổ.<br><br>Kết quả chưa kịp thành công đã bị nhà họ Tiết triệu tập về”.<br><br>“Đến cả em trai cùng cha khác mẹ mà ông ta cũng giết được, chứng tỏ ông ta vô cùng ngoan độc”.<br><br>“Tôi nghĩ lần này ông ta bị Vương tộc họ Tiết triệu tập về chắc chắn sẽ phải trả giá rất lớn.<br><br>Thế nên mới âm thầm sai Lưu Kỳ đối phó cậu chăng?” <br>Dương Thanh nghe thế thế lại càng thấy mờ mịt.<br><br>Anh cảm thấy Lưu Kỳ chính là nhân vật mấu chốt, nhưng vẫn không nghĩ ra tại sao một kẻ không phải dòng chính Vương tộc lại trở thành quân cờ lớn như vậy.<br><br>“Cũng có thể!” <br>Dương Thanh nói: “Tiết Vương phái người tới chủ động tuyên bố sau này người nhà họ Tiết sẽ không nhúng tay vào cuộc chiến ở Yến Đô, thậm chí còn tặng tập đoàn Tân Thảo trị giá hơn năm mươi tỷ để bồi thường cho chúng ta”.<br><br>“Tiết Vương không nên phái một kẻ vô dụng như Lưu Kỳ tới đối phó tôi”.<br><br>“Bạch Khánh chủ động lấy lòng nhưng không chịu để lộ mục đích thực sự, còn ra tay với Lưu Kỳ, có vẻ cũng không nhằm vào chúng ta”.<br><br><br>“Sao tôi lại thấy Lưu Kỳ giống quân cờ của Bạch Khánh hơn nhỉ?” <br>Lạc Bân sững sờ, lập tức lắc đầu: “Chắc là không phải đâu.<br><br>Lưu Kỳ làm ở tập đoàn Tân Thảo nhiều năm như vậy, có thể phát triển như hiện giờ cũng không kỳ quái”.<br><br>“Sao Vương tộc họ Bạch có thể cài cắm một người vô danh như cậu ta vào tập đoàn Tân Thảo được?” <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210624/chien-than-o-re-957-0.jpg\" data-pagespeed-url-hash=\"66164834\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>“Đương nhiên, tất cả đều chỉ là suy đoán của chúng ta.<br><br>Còn sự thật không đáng để tôi quan tâm”.<br><br>Dương Thanh bình thản nói, sau đó lại hỏi: “Chuyện tôi bảo ông làm đến đâu rồi?” <br>“Chủ tịch yên tâm, mọi chuyện đều được sắp xếp thỏa đáng.<br><br>Trụ sở chính của tập đoàn Nhạn Thanh đã được dời tới Thành Cửu Châu.<br><br>Còn trụ sở chính cũ bây giờ chỉ là chốn không người”.<br><br>“Lúc đó chỉ cần anh ta ra tay, cao thủ ông nội sai tới bảo vệ chúng ta sẽ có lý do tiêu diệt anh ta”.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210624/chien-than-o-re-957-1.jpg\" data-pagespeed-url-hash=\"360664755\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Đúng lúc này, một luật sư trung niên đeo kính gọng vàng hớt hải chạy vào, hoảng loạn kêu lên.<br><br>“Hợp đồng có vấn đề?” <br>Nụ cười trên mặt Quan Hân lập tức cứng đờ, không biết tại sao lại cảm thấy hốt hoảng.<br><br>- ---------------------------.<br><br>"]