["<br>","<br>“Cậu Thanh!” <br>Trông thấy Dương Thanh tới, đám người vội vàng đứng dậy.<br><br>Lúc anh không có mặt, có người rất bất mãn.<br><br>Nhưng anh đã tới, không ai dám tỏ ra khó chịu.<br><br>“Dương Thanh, tao khuyên mày mau thả tao ra, nếu không tao sẽ không tha cho mày đâu!”<br>Tiết Nguyên Bá bị Dương Thanh lôi tới trước mặt nhiều người như vậy thì rất tức giận.<br><br>Ông ta là Tam vương tử của Vương tộc họ Tiết, quyền thế ngập trời lại bị Dương Thanh ép phải trốn chui trốn lủi, không thể rời khỏi Yến Đô.<br><br>Điều khiến ông ta giận hơn là Dương Thanh còn dẫn ông ta tới trước mặt nhiều người như vậy, rõ ràng là đang sỉ nhục ông ta.<br><br>Nghe thấy giọng nói của Tiết Nguyên Bá, mọi người mới chú ý tới ông ta.<br>Nhưng ngoại trừ Dương Thanh, không một ai biết Tiết Nguyên Bá là ai, cũng chưa từng gặp ông ta.<br><br>“Cậu Thanh, thằng ngu này là ai? Bị đánh te tua thế này còn dám uy hiếp cậu!” <br>“Dám uy hiếp cậu Thanh đúng là đồ ngu xuẩn.<br><br>Nếu cậu Thanh không ngại, tôi sẽ giết ông ta cho cậu”.<br><br><br>Ai cũng thi nhau lấy lòng Dương Thanh.<br><br>“Bốp bốp bốp!” <br>Hoàng Chính dứt khoát xông tới tát Tiết Nguyên Bá mấy cái, cả giận nói: “Con mẹ nó sao mày dám uy hiếp cậu Thanh? Chán sống rồi hả?” <br>“Tao nói cho mày biết, mọi người ở đây đều là người thừa kế của các gia tộc hàng đầu Yến Đô, đều nghe theo cậu Thanh sai bảo”.<br><br>“Mày dám cả gan uy hiếp cậu Thanh chính là tội chết!” <br>“Mày dám trợn mắt nhìn tao nữa à? Nhìn cái gì mà nhìn?” <br>Thấy Tiết Nguyên Bá giận dữ trừng mắt nhìn, Hoàng Chính lại tát thêm mười mấy cái nữa, đến khi đau tay mới dừng lại.<br><br>Mặt của Tiết Nguyên Bá đã sưng vù.<br><br>“Ông ta dám uy hiếp cậu Thanh, hay là để tôi chôn sống ông ta luôn nhé?” <br>Diệp Hoa cũng tiến lên tươi cười nịnh nọt.<br><br>Dứt lời ông ta còn nhổ nước bọt vào mặt Tiết Nguyên Bá, hung dữ nói: “Mày còn nhìn nữa tao khoét mắt mày ra đấy!” <br>Tiết Nguyên Bá tức phát điên nhưng không dám cãi lại.<br><br>Ông ta chưa biết Dương Thanh dẫn mình tới đây để làm gì.<br><br>Tuy bị sỉ nhục trước mặt nhiều người nhưng cũng may không ai biết ông ta là ai.<br><br>Nếu thân phận Tam vương tử của Vương tộc họ Tiết bị bại lộ, ông ta sẽ mất hết mặt mũi.<br><br>“Từ bao giờ Tam vương tử nhà họ Tiết lại ngoan ngoãn như vậy? Chịu đánh chịu mắng không thèm phản kháng sao?” <br>Dương Thanh mỉa mai hỏi.<br><br>Tiết Nguyên Bá trợn trừng mắt, không ngờ Dương Thanh lại công khai thân phận của mình, không nhịn được rống lên: “Dương Thanh, mày dám sỉ nhục người của Vương tộc, tao phải liều mạng với mày!” <br>“Bốp!” <br>Ông ta chưa kịp làm gì Dương Thanh đã tát ông ta gãy hai cái răng.<br><br>“Vương tử? Ai dám xưng vương trước mặt tôi?” <br>Dương Thanh mới tát một cái đã khiến Tiết Nguyên Bá ngã nhào ra đất.<br><br>Anh đạp lên ngực ông ta.<br><br>Dương Thanh tàn nhẫn nói: “Ông sai người ám sát chủ của các gia tộc ở Yến Đô, bây giờ bị tôi bắt được còn dám lớn lối vậy sao?” <br>Miệng Tiết Nguyên Bá đầy máu tươi, mắt đỏ ngầu nhìn chằm chằm Dương Thanh, ngạo nghễ nói: “Tốt nhất mày hãy giết tao, nếu không tao sẽ lấy mạng mày!” <br>“Không chỉ vậy tao còn phải giết hết những người có liên quan tới mày!” <br>“Tao phải để mày biết, đắc tội Tiết Nguyên Bá này sẽ có hậu quả nghiêm trọng thế nào.<br><br><br>Dù đã bị Dương Thanh giẫm dưới chân, Tiết Nguyên Bá vẫn rất phách lối.<br><br>Lúc này, toàn bộ người trong phòng họp đều trố mắt nhìn Tiết Nguyên Bá bị Dương Thanh giẫm đạp.<br><br>Nhất là Diệp Hoa và Hoàng Chính vừa mới tát ông ta mấy cái đều sợ hết hồn.<br><br>Không ngờ người Dương Thanh dẫn tới lại là Tam vương tử của Vương tộc họ TIết.<br><br>Bọn họ vừa tát Tiết Nguyên Bá, còn nhổ nước bọt vào mặt ông ta.<br><br>Nếu ông ta còn sống rời đi sẽ xử lý bọn họ thế nào? <br>Các gia tộc khác cũng lo lắng, tuy rất căm hận Tiết Nguyên Bá nhưng không ai dám ra mặt.<br><br>Mặc dù chủ gia tộc của bọn họ bị ông ta ám sát nhưng ít ra đều vẫn còn sống.<br><br>Tiết Nguyên Bá là Tam vương tử của Vương tộc họ Tiết, vốn không phải người cùng thế giới với bọn họ.<br><br>Sự uy hiếp của Tiết Nguyên Bá khiến Dương Thanh hoàn toàn nổi giận.<br><br>Trước giờ anh chưa từng e ngại người khác khiêu khích, cũng không sợ bị trả thù nhưng lại không thể tha thứ kẻ dùng người nhà anh để uy hiếp.<br><br>Tiết Nguyên Bá vẫn đang không ngừng dọa nạt bỗng thấy toàn thân lạnh toát, cảm nhận được sát khí mãnh liệt từ trên người Dương Thanh.<br><br>Ông ta lập tức im bặt, lúc này mới ý thức được tình cảnh của mình.<br><br>“Ông đã vội vã đi đầu thai như vậy, tôi sẽ tiễn ông một đoạn!” <br>Dương Thanh bỗng lạnh giọng nói.<br><br><br>Dường như nhiệt độ trong phòng họp rộng lớn cũng giảm xuống mấy độ.<br><br>“Mày không thể giết tao.<br><br>Tao là Tam vương tử của Vương tộc họ Tiết, là Tiết Vương tương lai.<br><br>Nếu mày chịu thả tao ra, tao hứa sẽ không chọc tới mày nữa”.<br><br>“Nếu tao thực sự xảy ra chuyện, bố tao là Tiết Vương sẽ không tha cho mày đâu.<br><br>Toàn bộ Yến Đô đều sẽ phải chôn cùng tao”.<br><br>Tuy Dương Thanh từng là tướng quân biên giới phía Bắc, nắm giữ một vùng biên giới nhưng cũng chỉ là đã từng.<br><br>Hiện giờ anh chỉ là một đứa con rơi của gia tộc Vũ Văn và sở hữu thực lực kinh người, quả thực không thể so được với nhà họ Tiết.<br><br>“Cậu Thanh bớt giận!” <br>Trần Hưng Hải và Quan Chính Sơn cũng vội vàng thuyết phục.<br><br>Tuy bọn họ không biết thân phận của Dương Thanh nhưng bốn chữ “Vương tộc họ Tiết” đã đủ để bọn họ phải dè chừng.<br><br>- ---------------------------.<br><br>"]