["<br>","<br>Những người khác cũng có vẻ căm thù, nhất là hai nam diễn viên đã bị Dương Thanh chuốc say hôm qua, nếu không được đưa đến bệnh viện kịp thời, có lẽ họ đã ngộ độc cồn rồi.<br><br>Dương Thanh lạnh lùng nhìn Liễu Mi: “Cứ việc!” <br>Tiệm ăn họ Trần vốn là sản nghiệp của nhà họ Trần, Dương Thanh cũng không cầm rượu đi, chỉ dặn Trần Anh Hào tính thêm một triệu cho đám người Ngô Thiên Hữu.<br><br>Lý do chính là họ đã uống hết mấy chai rượu đắt tiền, nhưng đám Liễu Mi không tin điều đó, cho rằng Dương Thanh đã cầm theo chai rượu có giá cả triệu khi rời đi.<br>“Dương Thanh, anh cứ chờ vào tù đi!” <br>Thấy Dương Thanh bình tĩnh như thế, Liễu Mi càng thêm tức giận.<br><br>Dương Thanh không buồn quan tâm đến cô ta, nếu không vì Hạ Hà, sao anh có thể uống rượu với đám người này tối qua chứ? <br>“Dương Thanh, anh vẫn chưa nói rõ, anh không được đi!”<br>Thấy Dương Thanh định đi, Liễu Mi vội bước đến kéo tay anh rồi hô lớn: “Bắt trộm! Bắt trộm này!” <br>Rất nhiều người nhanh chóng chú ý đến họ.<br><br>Dương Thanh lập tức nhướng mày, không ngờ cô ta lại giở trò này với anh.<br><br>“Hình như cô gái đó là Liễu Mi!” <br>Có người bỗng hô lên kinh ngạc.<br><br><br>“Đúng thế, cô ta chính là nữ chính Liễu Mi của đoàn làm phim Chiến Thần Bất Bại, cũng là nữ chính xấu nhất trong lịch sử”.<br><br>“Đoàn làm phim Chiến Thần Bất Bại đúng là ngu xuẩn, không ngờ họ lại cho người phụ nữ xấu xí đó làm nữ chính, tại sao không để Hạ Hà vào vai nữ chính nhỉ?” <br>“Đúng thế! Ban đầu tôi cũng ủng hộ Liễu Mi, nhưng sau khi thấy mặt thật của cô ta, còn xấu hơn cả ảnh chụp trên mạng, tôi đã quyết định từ bỏ cô ta rồi”.<br><br>“Không được, tôi phải đăng bài ném đá Liễu Mi, bảo cô ta cút khỏi đoàn làm phim Chiến Thần Bất Bại, để Hạ Hà lên làm nữ chính”.<br><br>“Ý của anh hay đấy, mau đăng bài đi, chắc chắn tôi sẽ bỏ phiếu ủng hộ Liễu Mi cút khỏi đoàn làm phim”.<br><br>… <br>Dương Thanh không ngờ bộ phim này lại hot đến thế, ngay cả nữ diễn viên hạng bét như Liễu Mi cũng bị nhận ra.<br><br>Anh càng không ngờ Liễu Mi lại bị ghét như vậy, rõ ràng cô ta cũng khá xinh đẹp, nhưng lại bị chê là xấu xí.<br><br>Khoa trương nhất chính là, có người đang định đăng bài ném đá cô ta, dùng sức mạnh của dư luận để đuổi Liễu Mi khỏi đoàn làm phim.<br><br>Liễu Mi cũng sững sờ, cô ta đến thăm Ngô Thiên Hữu, tình cờ bắt gặp Dương Thanh nên mới tóm lấy Dương Thanh, định khiến Dương Thanh mất mặt trước mọi người.<br><br>Cô ta đã quên, cô ta xấu hơn nữ phụ quá nhiều, đang bị mọi người bàn tán, nếu gây chuyện ngay trước đám đông lúc này thì chẳng khác nào đang đẩy bản thân lên đầu sóng ngọn gió cả.<br><br>“Nếu không mau thả tôi ra, cô sẽ bị bao vây đấy”.<br><br>Dương Thanh nói với vẻ nghiền ngẫm.<br><br>Liễu Mi tức giận đến mức nghiến răng nghiến lợi: “Dương Thanh, anh đừng tưởng thế này sẽ khiến tôi tha cho anh, bây giờ tôi đang bắt trộm, đến khi đó, chắc chắn dân mạng sẽ cảm phục trước hành động của tôi”.<br><br>“Không chừng chuyện này còn lên top tìm kiếm nữa, đến khi đó tên trộm như anh cũng nổi tiếng rồi”.<br><br>“Còn nữ chính như tôi sẽ trở thành nữ thần chính nghĩa, không e sợ tội phạm, dám bắt trộm trước mặt mọi người”.<br><br>Dương Thanh cười khẩy: “Nếu vậy thì chúng ta cứ chờ xem sao”.<br><br><br>“Mọi người yên tâm, tôi đã báo cảnh sát rồi, giờ tôi đang giữ tên trộm này, cảnh sát sẽ nhanh chóng đến đây, khi đó hắn không thoát được nữa”.<br><br>Liễu Mi đắc ý nói lớn với đám người.<br><br>“Cô ả xấu xí này đang bắt trộm thật hả?” <br>Có người kinh ngạc hỏi.<br><br>Tuy họ bị câu “Bắt trộm” của Liễu Mi thu hút, nhưng thứ khiến họ thực sự chú ý lại là thân phận của Liễu Mi.<br><br>Lúc này Liễu Mi lại chứng tỏ mình đang bắt trộm, mọi người mới chú ý đến việc này.<br><br>“Chắc là thật đấy, tuy Liễu Mi xấu nhưng vẫn là người của công chúng, sẽ không đặt điều trước mặt mọi người đâu nhỉ?” <br>“Nhưng người đàn ông bị Liễu Mi giữ tay trông rất chính trực, không giống trộm chút nào!” <br>“Ai biết được chứ? Trên mặt trộm có viết chữ trộm đâu.” <br>“Xem ra thành kiến của chúng ta với Liễu Mi quá lớn rồi, không ngờ cô ta cũng là một người chính trực, tôi muốn chuyển sang làm fan của Liễu Mi”.<br><br>“Tôi cũng thế”.<br><br>… <br>Trong lúc nhất thời, những người vừa nói muốn đuổi Liễu Mi ra khỏi đoàn làm phim đều đứng về phía cô ta.<br><br><br>Thấy thế, Liễu Mi đắc ý nói khẽ: “Dương Thanh, anh thấy chưa? Giờ ai cũng nghĩ tôi là nữ thần chính nghĩa rồi đấy”.<br><br>Dương Thanh cười khổ.<br><br>Thấy Dương Thanh quen Cung Chính, Liễu Mi bỗng có linh cảm xấu.<br><br>“Cậu Thanh, có chuyện gì vậy?”, Cung Chính hỏi.<br><br>“Tối qua tên này ăn cơm chung với chúng tôi, khi rời đi còn trộm mất chai rượu trị giá một triệu”.<br><br>Liễu Mi vội nói.<br><br>Cung Chính nhíu mày, ông ta biết rõ Dương Thanh chính là chủ tịch của tập đoàn Nhạn Thanh.<br><br>Người có giá trị cá nhân tận mấy trăm tỷ như anh sẽ trộm chai rượu giá một triệu chắc? <br>Sao có thể thế được? <br>- ---------------------------.<br><br>"]