["<br>","<br>Trong lúc người nhà họ Diệp đang hoảng sợ, từng cao thủ với khí thế đáng sợ đã lần lượt xuất hiện.<br><br><br>Mười người! <br><br>Cho dù số lượng người không nhiều nhưng quan trọng là khí thế trên người họ đều vô cùng đáng sợ.<br>Cả nhà họ Diệp như bị bao phủ trong bầu không khí chết chóc.<br><br><br>Khí thế trên thân kẻ dẫn đầu càng đáng sợ hơn.<br><br><br>Ông ta đứng ở đó như một vị thần, trên người phát ra uy thế đáng sợ, trấn áp tất cả cao thủ của nhà họ Diệp.<br><br><br>Lúc này, ông ta nhìn cơ thể cao to vạm vỡ đang nằm trên mặt đất, cũng chính là Bạo Quân bị tay súng mà Diệp Kế Tông bố trí bắn nhầm.<br><br><br>\"Nhà họ Diệp thật to gan, dám bắn chết võ tướng của Hiệp hội Võ thuật!\" <br><br>Tên dẫn đầu trợn mắt, lạnh lùng chất vấn.<br><br><br>Sát khí đáng sợ như đào núi lấp biển ép về phía người nhà họ Diệp.<br><br><br>Trông ông ta không vạm vỡ như Bạo Quân, chỉ cao 1m75, dáng người cũng rất cân đối.<br><br><br>Nhưng dường như trong chính cơ thể cân đối này lại ẩn chứa một hơi thở mạnh mẽ chực chờ bùng phát cực kỳ khủng bố.<br><br><br>\"Trong chuyện này có hiểu nhầm rất lớn, vẫn mong ông bớt giận!\" <br><br>Diệp Mạn cố ép nỗi sợ hãi trong lòng xuống, bước lên và giả vờ bình tĩnh nói với tên dẫn đầu.<br><br><br>Tên dẫn đầu lập tức nhíu mày, lạnh lùng nói: \"Nhà họ Diệp không còn ai nữa à? Lại để một người phụ nữ đứng ra nói chuyện với tôi?\" <br><br>Trong lời nói của ông ta chỉ có sự bất mãn và vô cùng khinh miệt.<br><br><br>\"Tôi là chủ gia tộc mới của nhà họ Diệp, Diệp Mạn”.<br><br><br><br>Diệp Mạn tự giới thiệu trước rồi hỏi tiếp: \"Tôi còn chưa biết ông tên họ là gì?\" <br><br>Tên dẫn đầu nhướng mày và cười lạnh nói: \"Nhà họ Diệp quả nhiên không còn ai, không ngờ lại để một người phụ nữ làm chủ gia tộc”.<br><br><br>\"Tôi là Kim Cương, đứng hàng thứ ba trong Hiệp hội Võ thuật, tổng chi hội trưởng của Hiệp hội Võ thuật ở khu Chiêu Châu”.<br><br><br>Cho dù Kim Cương rất xem thường bà ta nhưng vẫn tự báo tên họ.<br><br><br>Mà ông ta vừa nói ra lời này, người nhà họ Diệp đều tuyệt vọng.<br><br><br>Bọn họ đã từng được nghe danh của Kim Cương.<br>Ở Yến Đô, đây quả thật là một cái tên cấm kỵ.<br><br><br>Bởi vì ông ta là tổng chi hội trưởng của Hiệp hội Võ thuật ở nước Chiêu Châu.<br><br><br>Hiệp hội Võ thuật có các chi hội trải rộng ở các nơi trên thế giới.<br>Mà Hiệp hội Võ thuật ở Yến Đô lại chỉ là chi hội ở nước Chiêu Châu.<br><br><br>Chi hội Yến Đô còn được gọi là chi hội chính của khu Chiêu Châu, tổng chi hội trưởng là người đứng đầu quản lý chi hội ở các nơi trong Chiêu Châu.<br><br><br>Cho nên có thể nói Kim Cương là cao thủ đứng đầu của Hiệp hội Võ thuật ở Yến Đô, cũng là người nắm quyền cao nhất của Hiệp hội Võ thuật ở Chiêu Châu.<br><br><br>Không ngờ cao thủ có thân phận và địa vị như vậy lại đích thân tới nhà họ Diệp.<br>Có thể tưởng tượng được người nhà Diệp tuyệt vọng tới mức nào.<br><br><br>Diệp Mạn tái mặt.<br>Bà ta không thể nào ngờ được người tới lần này lại là Kim Cương.<br><br><br>Có thể hôm nay chính là ngày tàn của nhà họ Diệp! <br><br>\"Chi hội trưởng Kim, tôi rất lấy làm tiếc về cái chết của Bạo Quân! Nhưng chuyện này thật sự là một hiểu nhầm, mong ông giơ cao đánh khẽ, tha cho nhà họ Diệp”.<br><br><br>\"Đương nhiên, cũng không thể bỏ qua chuyện này như vậy được.<br>Nhà họ Diệp sẽ cố gắng hết sức bồi thường tổn thất cho Hiệp hội Võ thuật”.<br><br><br>Diệp Mạn im lặng thật lâu mới nghiêm mặt nói với vẻ cầu xin.<br><br><br>Lúc này, bà ta không sợ chết nữa.<br><br><br>Cho dù bà ta nhận được vị trí chủ gia tộc họ Diệp như ý nguyện, nhưng trên thực tế đó không phải mong mốn của bà ta.<br>Bà ta chỉ muốn chứng minh với bố là mình không hề thua kém đàn ông nhà họ Diệp.<br><br><br>Diệp Kế Tông ra lệnh giết người yêu của bà ta, làm con gái, bà ta không thể tự tay giết Diệp Kế Tông trả thù, chỉ có khống chế nhà họ Diệp mới có khả năng trả thù được.<br><br><br>Bây giờ, nếu bà ta thành chủ gia tộc họ Diệp, vậy phải chuẩn bị tốt tâm lý sẽ hy sinh vì nhà họ Diệp bất cứ lúc nào.<br><br><br>\"Bồi thường à?\" <br><br>Kim Cương cười giễu cợt: \"Võ tướng của Hiệp hội Võ thuật chết rồi, bà nói cho tôi biết, nhà họ Diệp có thể dùng cái gì để bồi thường?\" <br><br>\"Cho dù là cả nhà họ Diệp cũng không thể nào đền được tính mạng võ tướng Hiệp hội Võ thuật!\" <br><br>\"Sau tối nay, Yến Đô sẽ không còn nhà họ Diệp nữa!\" <br><br>Kim Cương lạnh lùng nói.<br>Câu nói này đã tuyên án, thời gian nhà họ Diệp bị hủy diệt đang đếm ngược từng giây từng phút.<br><br><br><br>\"Ông Kim...” <br><br>Mặt Diệp Mạn biến sắc, vẫn còn muốn tiếp tục cầu xin.<br><br><br>\"Bà không hiểu tôi nói gì sao?\" <br><br>Kim Cương khẽ nhướng lên, trong mắt lóe lên vẻ dữ tợn, sau đó đảo mắt nhìn quanh và lạnh lùng nói: \"Ai là Dương Thanh? Có thể lăn ra đây chịu chết được rồi đấy!\" <br><br>Mọi người nghe Kim Cương nói vậy thì nhất thời nhìn sang Dương Thanh.<br><br><br>Quả nhiên, Kim Cương tới là nhằm vào Dương Thanh, chỉ tiện thể phá hủy luôn nhà họ Diệp! <br><br>\"Bịch!\" <br><br>Đúng lúc này, Diệp Mạn chợt quỳ xuống và cầu xin: \"Ông Kim, cầu xin ông hãy tha cho nhà họ Diệp!\" <br><br>Dương Thanh sắp bị lộ, lúc này trong lòng bà ta vô cùng hoảng loạn.<br><br><br>Cả đời này, trong lòng bà ta chỉ có thù hận mà quên mất tình yêu với con gái.<br><br><br>Cho đến lúc bị Bạo Quân định đoạt sống chết, bà ta mới hiểu điều mình thật sự muốn là người trong nhà hòa thuận.<br><br><br>Chồng đã chết, trên đời chỉ có con gái, bà ta không đành lòng để con gái còn quá trẻ đã phải mất chồng như mình.<br><br><br>\"Chủ gia tộc!\" <br><br>Người nhà họ Diệp thấy thế, đều xúc động kêu lên.<br><br><br>Cao thủ nhà họ Diệp cũng bước tới, nhìn chằm chằm vào cao thủ Hiệp hội Võ thuật.<br><br><br>Cho dù bọn họ không địch lại nhưng vẫn không lùi bước.<br><br><br>\"Tất cả lùi lại cho tôi!\" <br><br>Diệp Mạn tức giận quát.<br>Lúc này, cao thủ nhà họ Diệp mới nghiến răng lùi lại.<br><br><br>Kim Cương có phần hứng thú khi nhìn thấy cảnh tượng này.<br>Ông ta lạnh lùng híp mắt nói: \"Tôi muốn nhà họ Diệp bị hủy diệt vào tối nay thì chỉ có thể bị hủy diệt vào tối nay”.<br><br><br>Đúng lúc này, Diệp Mạn vốn đang quỳ xuống xin tha, chợt nhào qua ôm lấy chân của Kim Cương và hét to: \"Dương Thanh, chạy mau!\" <br><br><br>Cảnh tượng này đã kích thích sâu tận đáy tim Dương Thanh.<br><br><br>Cho dù Diệp Mạn đã thay đổi rất lớn, thậm chí vừa quỳ xuống cầu xin Kim Cương tha cho nhà họ Diệp, vẫn không thể hoàn toàn thay đổi được hình tượng của bà ta trong lòng Dương Thanh.<br><br><br>Nhưng vào giờ phút này, Diệp Mạn lại ôm lấy chân Kim Cương và bảo anh chạy mau.<br><br><br>\"Bà muốn chết!\" <br><br>Ánh mắt Kim Cương lóe lên sự lạnh lẽo và ý định giết người.<br>Ông ta chợt đạp mạnh một chân còn lại về phía đầu Diệp Mạn.<br><br><br>Bà ta chỉ cảm giác được một luồng khí đáng sợ ép về phía đầu mình.<br>Giờ phút này, trong ánh mắt bà ta hoàn toàn không có sợ hãi, chỉ có sự kiên định muốn giữ chặt lấy Kim Cương.<br><br><br>\"Bịch!\" <br><br>Khi chân của ông ta sắp rơi xuống đầu của Diệp Mạn, trong thời khắc chỉ mành treo chuông này, một bóng người lập tức lao tới.<br><br><br>Một giây tiếp theo, Kim Cương chợt lùi lại năm, sáu bước.<br><br><br>Cảnh tượng này làm mọi người ở đó chấn động.<br>Ai nấy đều ngơ ngác nhìn bóng người thanh niên kia.<br><br><br>Diệp Mạn vẫn còn sợ hãi.<br>Khi bà ta phát hiện mình còn sống, Dương Thanh đang chắn trước mặt mình, hai mắt bà ta chợt đẫm lệ.<br><br><br>\"Tôi đã từng nói, tối nay mọi chuyện đều tùy bà, tôi chỉ có một nhiệm vụ là bảo vệ tính mạng của bà!\" <br><br>Một giọng nói kiên định lại ngang tàng vọng ra từ bóng người nhìn như gầy gò, lại vô cùng cao lớn kia.<br><br><br><br>.<br><br>"]