["<br>","<br>Lạc Bân vội vàng gọi người đi điều tra.<br><br>Hai người vẫn chưa tới công trường Lạc Bân đã nhận được điện thoại, biết được một vài manh mối.<br><br>“Hai người đã chết là công nhân mới được đốc công tuyển vào.<br><br>Trùng hợp nhất là hai bọn họ đều không mua bảo hiểm”.<br><br>“Kỳ lạ nhất là hôm nay đốc công đó không tới công trường, cũng không liên lạc được”.<br>“Còn tình trạng sức khỏe của họ, dạo gần đây có tiếp xúc với ai không thì tạm thời chưa rõ”.<br><br>“Nhưng lại nghe ngóng được trạng thái tinh thần của họ.<br><br>Có công nhân nói dạo gần đây hai người gặp nạn kia có vẻ có tâm sự, thái độ làm việc rất tiêu cực.<br><br>Chỉ là đốc công không quan tâm, các công nhân khác cũng không dám nói gì”.<br><br>Lạc Bân kể lại toàn bộ cho Dương Thanh nghe.<br><br>“Xem ra chuyện này thực sự không phải ngoài ý muốn mà là âm mưu nhằm vào chúng ta”.<br>Dương Thanh gần như có thể chắc chắn, lạnh giọng nói: “Điều tra tiếp về gia đình người gặp nạn liệu có ai mắc bệnh nặng không”.<br><br>“Ngoài ra, chặn sóng liên lạc ở công trường cho tôi!” <br>Chuyện xảy ra chưa đầy năm phút đã có phóng viên chạy tới, rõ ràng rất bất thường.<br><br>Nếu thực sự là lỗi của tập đoàn Nhạn Thanh, Dương Thanh sẽ không giấu diếm công chúng.<br><br>Nhưng nếu là âm mưu, anh cũng không cho phép bất cứ ai sỉ nhục tập đoàn Nhạn Thanh.<br><br>“Vâng!”, Lạc Bân vội đáp.<br><br>Lúc trước Châu Ngọc Thúy thuê người tông chết Tần Đại Dũng đã chọn người có con gái bị bệnh máu trắng không có tiền chữa trị nên mới không còn cách nào khác.<br><br> <br>Dương Thanh nhớ tới chuyện này nên mới bảo Lạc Bân thăm dò tình cảnh của công nhân gặp nạn.<br><br>Hiệu suất của Lạc Bân rất nhanh, chưa đầy mười phút đã nhận được điện thoại.<br><br>“Chủ tịch, gia cảnh của hai người kia không có gì bất thường, chỉ là gia đình bình thường, bố mẹ và con cái đều ở quê, vợ theo chồng ra ngoài làm công”.<br><br>Lạc Bân thất vọng nói.<br><br>Lúc này, hai người đã tới công trường Thành Cửu Châu.<br><br>Dương Thanh biết Lạc Bân rất áy náy, vỗ vai ông ta nói: “Đừng mặt ủ mày chau nữa, chuyện này không liên quan đến ông.<br><br>Rất có khả năng là vì tôi mới gặp phải phiền phức này”.<br><br>“Hiện giờ điều chúng ta cần làm là phải trấn an người nhà họ, gánh chịu những trách nhiệm phải gánh, phối hợp điều tra với cảnh sát”.<br><br>“Tạm dừng thi công ở công trường đi!” <br>Lạc Bân khiếp sợ hỏi: “Nếu bây giờ tạm dừng thi công sẽ bị tổn thất rất lớn”.<br><br>“Trong công trường có rất nhiều công nhân làm thời vụ.<br><br>Sau này sẽ rất khó tìm được nhiều công nhân như thế”.<br><br>“Rõ ràng đang có người cố ý hãm hại chúng ta.<br><br>Làm vậy chẳng phải là đúng ý kẻ ác sao?” <br>“Có thể công chúng cũng sẽ cho rằng chúng ta chột dạ nên mới tạm dừng thi công”.<br><br>Dương Thanh lạnh lùng nói: “Ông nghĩ chúng ta không tạm dừng, chính phủ sẽ cho chúng ta thi công tiếp à?” <br>Nghe vậy, sắc mặt Lạc Bân trở nên cứng đờ.<br><br>Ông ta biết Dương Thanh nói đúng.<br><br>Dù sao chết người mà vẫn chưa điều tra rõ ràng, chắc chắn công trường sẽ bị cưỡng chế dừng thi công.<br><br><br>Ông ta bỏ ra rất nhiều công sức cho dự án này, đương nhiên không cam lòng.<br><br>Nhưng cũng chỉ có thể làm như vậy.<br><br>“Ông yên tâm.<br><br>Tổn thất của chúng ta sẽ có người trả giá, hơn nữa còn là gấp bội!” <br>Dương Thanh lạnh giọng nói.<br><br>“Tôi biết rồi!” <br>Lạc Bân mất mát nói.<br><br>Hai người vừa xuống xe đã thấy sâu trong công trường tập trung đầy người.<br><br>Cảnh sát cũng phong tỏa hiện trường trong đó.<br><br>Bên ngoài dải phân cách có rất nhiều phóng viên vác máy quay, còn có mấy chiếc xe nối đuôi nhau đi vào, đều là đám phóng viên tới để lấy tin.<br><br>Dương Thanh cau mày hỏi: “Không phải ông đã dặn dò phải phong tỏa hiện trường rồi sao? Tại sao vẫn còn phóng viên đi vào được?” <br>Lạc Bân cũng vô cùng kinh ngạc, cắn răng nói: “Chủ tịch, tôi đi giải quyết ngay đây”.<br><br>Dứt lời, ông ta liền gọi một cuộc điện thoại.<br><br>Nhưng mãi không thấy ông ta nói chuyện, rõ ràng là không thể liên hệ được.<br><br>“Chết tiệt!” <br>Lạc Bân gọi mấy lần liên tiếp cũng không liên lạc được, nghiến răng nghiến lợi nói: “Tôi không gọi được cho người quản lý công trường”.<br><br>“Nếu tôi đoán không lầm, ông ta cũng bị mua chuộc rồi, có lẽ đã bỏ trốn”.<br><br>“Xin lỗi chủ tịch, tại tôi không biết nhìn người gây ra rắc rối lớn cho công ty!” <br><br>Dương Thanh nhíu mày: “Bây giờ không phải lúc nói mấy lời vô dụng này.<br><br>Xử lý phiền phức đi đã!” <br>“Vâng!” <br>Lạc Bân vội vàng đáp.<br><br>Hai người càng đến gần hiện trường tai nạn, sắc mặt Dương Thanh càng sa sầm.<br><br>Bởi vì hiện trường vô cùng hỗn loạn, xung quanh ngổn ngang các đồ vật có thể đâm vào người khác, khác hẳn lúc anh đến thị sát trước đó.<br><br>Tình trạng hiện giờ của công trường không hề đạt chuẩn an toàn.<br><br>Công trường thế này không xảy ra chuyện mới lạ.<br><br>“Lạc Bân, đây chính là công trường ngày nào ông cũng tới kiểm tra sao?” <br>Dương Thanh giận dữ hỏi.<br><br>Lạc Bân không tin nổi, vội nói: “Chủ tịch, tôi thực sự đã đến đây mỗi ngày! Chiều hôm qua tôi mới tới công trường, hoàn toàn khác hẳn hiện giờ”.<br><br>“Rõ ràng chiều hôm qua vẫn là công trường gọn gàng an toàn, làm sao có thể trở nên hỗn loạn như vậy chỉ sau một đêm?” <br>Nghe vậy, sắc mặt Dương Thanh hòa hoãn hơn, cũng hiểu ra rất nhiều.<br><br>“Đốc công thuê hai công nhân xảy ra chuyện kia đột nhiên biến mất, đến cả người quản lý công trường cũng không thấy đâu.<br><br>Trong vòng một đêm, công trường bỗng trở nên hỗn loạn”.<br><br>Dương Thanh híp mắt nói: “Xem ra kẻ địch rất giảo hoạt! Có lẽ đã ủ mưu từ lâu rồi!” <br>Lạc Bân cũng vỡ lẽ, cả giận nói: “Đám hèn hạ này dám dùng mạng người để đối phó chúng ta!” <br>Trong lúc nói chuyện, hai người đã tới hiện trường xảy ra tai nạn.<br><br>“Chồng ơi! Sao anh lại đi như vậy? Sau này em và con trai phải sống thế nào? Bố mẹ chúng ta phải sống thế nào?” <br>“Em không muốn sống nữa, em cũng muốn đi theo anh!” <br>Một người phụ nữ trung niên nằm sấp cạnh xác công nhân gặp nạn, gào khóc ầm ĩ.<br><br>Đột nhiên cô ta đứng dậy lao tới bước tường.<br><br>“Mau ngăn bà ấy lại!” <br>Một chàng trai trẻ mặc đồng phục nhanh nhẹn chạy tới cản lại bà ta, ngăn được chuyện xấu xảy ra.<br><br> <br>Bên cạnh xác người còn lại cũng có một người phụ nữ trung niên khác đang khóc lóc om sòm.<br><br>Gần đó còn có một phóng viên cầm máy quay đang quay lại hiện tường, lên án tập đoàn Nhạn Thanh coi mạng người như cỏ rác.<br><br>Lạc Bân tức phát điên định ngăn cản lại bị Dương Thanh giữ lại: “Bây giờ ngăn phóng viên lại sẽ khiến mọi chuyện loạn thêm.<br><br>Nghe vậy, Lạc Bân mới bình tĩnh lại, cắn răng nói “Mấy tên khốn kiếp này quá ghê tởm!” <br>“Chủ tịch và tổng giám đốc của tập đoàn Nhạn Thanh tới rồi!” <br>Bỗng có người giật mình hô lên.<br><br>Mọi người đổ dồn ánh mắt về phía Dương Thanh và Lạc Bân.<br><br>Người vừa hô lên đã lẩn trốn vào đám đông, gia nhập đám người căm giận mắng chửi hai người họ.<br><br>Đối phương nấp rất kỹ nhưng vẫn bị Dương Thanh phát hiện.<br><br>Anh rất ít khi ra mặt.<br><br>Người biết anh là chủ tịch tập đoàn Nhạn Thanh không nhiều.<br><br>Nhưng người trung niên vừa nhận ra anh rõ ràng là công nhân trên công trường.<br><br>Lạc Bân vội chạy tới báo lại chuyện đốc công thuê hai công nhân kia và quản lý công trường đều đồng loạt biến mất, cả chuyện phóng viên chạy tới chỉ sau năm phút xảy ra sự cố cho Cung Chính.<br><br>“Xem ra chuyện này thực sự có vấn đề.<br><br>Hai người yên tâm, chúng tôi nhất định sẽ điều tra rõ ràng!” <br>Cung Chính nghiêm túc nói.<br><br>Ầm! <br>Đúng lúc ấy, một tiếng động rung chuyển đất trời vang lên.<br><br>Mấy chiếc xe tải quân đội màu xanh lao tới.<br><br>Ngay sau đó, mấy trăm chiến sĩ trang bị súng ống đầy đủ xông lên bao vây hiện trường.<br><br>- ---------------------------.<br><br>"]