["<br>","<br>\"Chuyện hôm nay, chắc chắn nhà họ Tôn và nhà họ Lâm sẽ không chịu để yên đâu.<br>Nếu bà chủ Diệp bằng lòng, gia tộc Vũ Văn chấp nhận liên minh với nhà họ Diệp”.<br><br><br>Vũ Văn Cao Dương đột nhiên vô cùng nghiêm túc.<br><br><br>Vẻ mặt Diệp Mạn cũng rất nghiêm trọng.<br>Bà ta im lặng một lát mới gật đầu nói: \"Ông nói không sai.<br>Hôm nay nhà họ Tôn và nhà họ Lâm chịu thiệt lớn như vậy ở nhà họ Diệp, chắc chắn đã hận hai gia tộc chúng ta.<br>Chúng ta chỉ có liên minh mới có thể chống đỡ được sự trả thù của hai nhà bọn họ”.<br><br><br>Cùng lúc đó, người nhà họ Tôn và nhà họ Lâm đã trở lại gia tộc của mình.<br><br><br>Vừa về tới gia tộc, Tôn Húc tức giận đến mức đập hết mọi thứ có thể đập được trong nhà.<br><br><br>Người nhà họ Tôn đều thấp thỏm lo âu.<br>Chờ đến khi Tôn Húc hả giận, một người thanh niên mới vội bước tới hỏi: \"Bố, đã xảy ra chuyện gì khiến bố tức giận như vậy?\" <br><br>Chắc chắn ông ta không thể kể cho bất kỳ ai về chuyện mình bị ép phải quỳ xuống xin lỗi trước mặt mọi người.<br><br><br>Tôn Húc chỉ lạnh lùng nói: “Chuyện không nên hỏi thì đừng hỏi linh tinh!\" <br><br>Người thanh niên nghe vậy thì không nói gì nữa nhưng vẫn rất lo lắng.<br><br><br>\"Con đi điều tra một người cho bố!\" <br><br>Đột nhiên, Tôn Húc căn dặn người thanh niên.<br><br><br><br>\"Ai vậy?\" <br><br>Anh ta hỏi.<br><br><br>\"Một người thanh niên tên là Dương Thanh có quan hệ thân thiết với nhà họ Diệp, còn có một cao thủ tên là Mã Siêu luôn đi theo bên cạnh”, Tôn Húc nói.<br><br><br>\"Vâng!\" <br><br>Người thanh niên nói xong thì lặng lẽ rời đi.<br><br><br>\"Nếu cậu thật sự là cậu chủ của gia tộc quyền quý có địa vị vững chắc nào đó thì thôi, hôm nay coi như tôi chịu thiệt.<br>Nhưng nếu không phải, cậu sẽ chết!\" <br><br>Trong mắt Tôn Húc ngập tràn ý muốn giết người.<br><br><br>Một bên khác, ở nhà họ Lâm.<br><br><br>Sau khi Lâm Báo và Lâm Thiên Trạch về đến gia tộc lại không nổi điên đập hết đồ đạc như Tôn Húc.<br><br><br>\"Bố, chuyện ngày hôm nay tuyệt đối không thể bỏ qua như vậy được!\" <br><br>Lâm Thiên Trạch nghiến răng nghiến lợi nói.<br>Ông ta cảm giác trong lòng nghẹn đắng, nếu không trút ra được sẽ rất khó chịu.<br><br><br>Lâm Báo cũng muốn giết người nhưng không kích động như Lâm Thiên Trạch.<br>Lão ta trầm giọng nói: \"Lai lịch của cậu thanh niên tên Dương Thanh kia không đơn giản.<br>Cho dù chúng ta có muốn trả thù thì cũng phải chờ tìm hiểu rõ lai lịch của cậu ta rồi tính sau”.<br><br><br>\"Ngay cả một người đi theo bên cạnh cậu ta cũng mạnh như vậy, quả thật rất không đơn giản.<br>Nếu cậu ta không có địa vị gì cao thì chuyện dễ rồi”.<br><br><br>\"Con thừa nhận người đi theo bên cạnh cậu ta rất mạnh, nhưng bọn họ chưa phải là vô địch trên thế giới này, vẫn còn có rất nhiều người mạnh hơn”.<br><br><br>\"Chỉ cần có tiền, chúng ta muốn tìm cao thủ thế nào mà chẳng được?\" <br><br>Lâm Thiên Trạch mở miệng nói.<br><br><br>Lâm Báo khẽ gật đầu: \"Lúc này, người muốn giết Dương Thanh nhất hẳn là nhà họ Tôn!\" <br><br>Mắt Lâm Thiên Trạch chợt sáng lên, hỏi: \"Ý của bố là chúng ta có thể mượn tay nhà họ Tôn đối phó với thằng nhóc kia?\" <br><br>Lâm Báo lắc đầu: \"Lần này, chúng ta không thể che giấu nữa, phải nghĩ mọi cách báo thù rửa hận.<br>Bây giờ chúng ta hợp tác với nhà họ Tôn, chắc cậu ta rất vui mừng”.<br><br><br>Lâm Thiên Trạch nghe vậy lại tức giận, nghiến răng nói: \"Tên Tôn Húc khốn kiếp này rõ ràng đã nói sẽ liên thủ cùng chúng ta đối phó với nhà họ Diệp, không ngờ còn dám che giấu.<br><br>Hợp tác với ông ta, con không tin được!\" <br><br>\"Con không tin cũng phải tin!\" <br><br>\"Thằng nhóc tên Dương Thanh kia không hề đơn giản.<br>Nếu cậu ta chỉ có thực lực mạnh thì cũng thôi.<br>Bây giờ bố chỉ sợ cậu ta có địa vị vững chắc”.<br><br><br>\"Chúng ta phải hoàn toàn nắm chắc mới có thể lựa chọn ra tay với cậu ta.<br>Người như thế, phải đánh một đòn hạ gục luôn.<br>Một khi để cho cậu ta may mắn sống sót, vậy sẽ là ngày tàn của nhà họ Lâm đấy!\" <br><br>Lâm Báo dặn dò với vẻ nghiêm trọng.<br><br><br>Hôm nay, Dương Thanh mang đến áp lực rất lớn cho lão ta.<br>Anh chỉ thu xếp cho một người đi theo ra mặt, đã khiến liên minh giữa hai gia tộc lớn Lâm – Tôn phải sụp đổ.<br><br><br>\"Bố, con biết rồi!\" <br><br>Cho dù Lâm Thiên Trạch còn buồn bực vì Tôn Húc lâm trận bỏ chạy, nhưng cũng hiểu rõ những lời Lâm Báo nói là thật.<br><br><br>Chẳng qua bên này còn chưa chủ động tìm Tôn Húc, ông ta đã liên hệ trước.<br><br><br>\"Anh Lâm, không biết bây giờ anh có rảnh không, tôi muốn gặp anh một lát”.<br><br><br>Tôn Húc vừa cười vừa nói.<br><br><br>Nghe giọng ông ta không có gì phẫn nộ, chẳng khác nào chưa từng có chuyện gì xảy ra.<br><br><br>Lâm Thiên Trạch lạnh lùng nói: \"Tôi nghĩ thôi khỏi gọi anh em gì đi.<br>Tôi không dám làm anh em với chủ gia tộc họ Tôn ông đâu”.<br><br><br>Tôn Húc nghe vậy thì cười gượng: \"Anh Lâm vẫn còn giận à?\" <br><br><br>\"Có chuyện thì nói đi!\" <br><br>Lâm Thiên Trạch lạnh lùng nói.<br><br><br>Cho dù phải hợp tác với nhà họ Tôn, ông ta cũng muốn nắm quyền chủ động.<br><br><br>Tôn Húc nói: \"Tôi vừa điều tra được thân phận của Dương Thanh.<br>Hóa ra cậu ta chỉ là đứa con rơi của gia tộc Vũ Văn, bây giờ đang sống ở thành phố Giang Hải tỉnh Giang Bình”.<br><br><br>\"Ngoài ra, không có thân phận nào khác”.<br><br><br>\"Còn Mã Siêu đi theo cậu ta cũng chỉ là một đứa trẻ mồ côi lớn lên trong cô nhi viện, lai lịch càng đơn giản hơn”.<br><br><br>Lâm Thiên Trạch nghe vậy thì cười lạnh: \"Nếu anh thật sự cho rằng cậu ta chỉ là một đứa con rơi của gia tộc Vũ Văn, vậy chẳng có gì đáng nói nữa.<br>Bởi vì tôi đã biết hết những thứ anh vừa nói rồi”.<br><br><br>Lâm Thiên Trạch nói xong thì cúp máy.<br><br><br>Bên kia điện thoại, Tôn Húc ngơ ngác: \"Chẳng lẽ thằng nhóc kia còn có thân phận khác ngoài thân phận này sao?\" <br><br>Sau khi Lâm Thiên Trạch cúp máy mới cười lạnh: \"Đúng là một kẻ ngu ngốc.<br>Nếu cậu ta thật sự chỉ đơn giản là đứa con rơi của gia tộc Vũ Văn, còn cần phải rắc rối như vậy sao?\" <br><br><br>.<br><br>"]