["<br>","<br>Giọng Dương Thanh còn mang theo đôi chút cầu khẩn.<br><br>Chỉ lát sau, đầu bên kia truyền đến một giọng nói già nua: \"Được!\" <br>Tuy chỉ là một chữ nhưng lại khiến cho Dương Thanh có cảm giác trút được gánh nặng.<br><br>Bất kể thế nào, bất hạnh mà Mễ Tuyết gặp phải hiện nay đều do anh mà ra.<br>Ngay khi Dương Thanh chuẩn bị cúp điện thoại, giọng nói già nua kia bỗng vang lên một lần nữa: \"Cậu không thử tính đến chuyện tiếp quản Đế Thôn sao?\" <br>Dương Thanh bỗng sửng sốt, anh thật sự không ngờ, một người vốn dĩ trước nay không hỏi đến chuyện thế sự lại có lúc quan tâm đến thế tục như vậy.<br><br>Trầm mặc hồi lâu, Dương Thanh mới lên tiếng: \"Tạm thời không có tính toán này\".<br><br>\"Tầm ảnh hưởng của Đế Thôn vượt ngoài sức tưởng tượng của cậu, nếu cậu có thể nắm được Đế Thôn trong tay thì chí ít cũng có thể bảo đảm sự an toàn của những người bên cạnh cậu\".<br>Người kia lại nói thêm: \"Tôi chỉ tiện thể đề cập tới thôi, về phần lựa chọn thế nào, đều do cậu quyết định\".<br><br>\"Mặt khác, tôi sẽ sắp xếp cho một vị bác sĩ hàng đầu tới chỗ cậu, nhưng có chữa khỏi được cho cô gái kia không, tôi không thể bảo đảm\".<br><br>Dương Thanh trầm giọng: \"Coi như tôi nợ ông một lần\".<br><br>\"Không cần khách sáo!\" <br>Đối phương nói xong bèn cúp điện thoại.<br><br><br>Không ai hay biết, vì một cuộc điện thoại này, Dương Thanh đã phải trả một cái giá lớn thế nào.<br><br>Dương Thanh không ở lại bệnh viện quá lâu, sau khi gọi điện thoại xong bèn rời khỏi đây luôn.<br><br>Anh vừa mới lên xe thì chuông điện thoại đã đổ, Tiền Bưu gọi tới.<br><br>\"Cậu Thanh, tôi đã tra ra được tung tích của Quan Duyệt, ba giờ trước, cô ấy đã bị mang về Vương thành Quan rồi\".<br><br>Tiền Bưu trầm giọng nói: \"Nếu tôi đoán không lầm thì người cướp Quan Duyệt đi chính là người của Vương tộc họ Quan\".<br><br>Trước đó Dương Thanh đã đoán ra chuyện này, anh chỉ còn thiếu bằng chứng mà thôi.<br><br>Nay đã biết Quan Duyệt bị mang về Vương thành Quan, anh gần như có thể chắc chắn, người cướp Quan Duyệt đi chính là người của Vương tộc họ Quan.<br><br>\"Được rồi, tôi đã biết!\" <br>Dương Thanh nói.<br><br>Chỉ cần không phải do người khác mang Quan Duyệt đi, anh có thể yên tâm phần nào.<br><br>Vương tộc họ Quan muốn cướp Quan Duyệt về, hẳn là để gả Quan Duyệt vào Hàng tộc, lấy hôn nhân của cô ta để tạo quan hệ với Hoàng tộc.<br><br>Nếu đã thế, Vương tộc họ Quan nhất định sẽ dốc hết sức để chữa trị cho Quan Duyệt.<br><br>Vết thương của Quan Duyệt rất nặng, trong thời gian ngắn sắp tới, Vương tộc họ Quan chắc chắn sẽ không ép cô ta lập gia đình.<br><br>\"Cậu Thanh, hay là để tôi đến Vương thành Quan thử xem có thể cứu Quan Duyệt ra không?\" <br>Tiền Bưu đột nhiên hỏi.<br><br>Dương Thanh từ chối ngay: \"Nếu Quan Duyệt bị mang về Vương thành Quan thì chắc chắn đang được bảo vệ trong Vương tộc họ Quan, chỉ với thực lực của ông, e là chưa bước vào địa giới của Vương tộc họ Quan đã bị bao vây rồi\".<br><br>\"Chuyện này cứ tạm gác ở đó trước đã, không cần nóng vội, tôi sẽ đích thân giải quyết.<br><br>Trong thời gian này, ông hãy giúp tôi âm thầm bảo vệ người nhà tôi cẩn thận\".<br><br>Tiền Bưu vội đáp: \"Vâng, thưa cậu!\" <br>Sau khi cúp điện thoại, Dương Thanh khởi động xe, rời khỏi bệnh viện.<br><br><br>\"Bố ơi!\" <br>Vừa trở lại dinh thự Vân Phong, một tiếng gọi thánh thót vang lên, Tiêu Tiêu chạy ào tới, nhào vào lòng Dương Thanh.<br><br>Tần Thanh Tâm và Tần Y đều lo lắng nhìn anh, ngay cả Tần Đại Dũng trông cũng rất lo lắng.<br><br>\"Nhớ bố à?\" <br>Dương Thanh cúi xuống bế con gái lên, cười hỏi.<br><br>Tiêu Tiêu gật đầu, thơm một cái lên má Dương Thanh, ngọt ngào nói: \"Bố ơi, bố đừng không vui như thế, Tiêu Tiêu sẽ luôn ở bên bố mà\".<br><br>Nghe Tiêu Tiêu nói thế, Dương Thanh bỗng cảm thấy sống mũi cay cay.<br><br>Chuyện xảy ra trong khách sạn Yến Đô hôm nay đã truyền đi khắp chốn.<br><br>Mã Siêu là anh em thân thiết của Dương Thanh, Mễ Tuyết lại là em gái ruột đã thất lạc nhiều năm của Mã Siêu, Tần Y từng cùng Dương Thanh đi mua nhà cho Mã Siêu, cũng đã gặp Mễ Tuyết một lần.<br><br>Hiện tại Mễ Tuyết gặp tai nạn nghiêm trọng như vậy, đương nhiên Dương Thanh không thể vui nổi.<br><br>\"Mọi người cứ yên tâm, anh không sao đâu\".<br><br>Dương Thanh cố gắng ổn định tâm trạng, mỉm cười nói với người thân.<br><br>Nhưng mặc dù anh đang cười, nụ cười ấy lại hết sức miễn cưỡng, sắc mặt uể oải vô cùng.<br><br>Tần Thanh Tâm nhìn anh mà đau lòng thương xót.<br><br><br>\"Con thấy hơi đói, bố, có cơm tối chưa ạ?\" <br>Dương Thanh cười hỏi.<br><br>Bấy giờ Tần Đại Dũng mới lấy lại tinh thần, vội vàng gật đầu nói: \"Có rồi, có rồi, chỉ chờ mỗi mình con thôi, mấy đứa ra bàn trước đi, bố vào bếp dọn cơm cho\".<br><br>Người một nhà quây quần một chỗ, Tần Thanh Tâm và Tần Y bình thường vốn không ăn tối nhưng hôm nay cũng ngồi xuống cùng Dương Thanh dùng cơm.<br><br>Mặc dù Dương Thanh đã cố gắng che giấu nỗi đau buồn trong lòng nhưng vẫn thật khó khăn.<br><br>Người một nhà ngồi chung một chỗ trò chuyện vài câu vẫn chưa thể khiến Dương Thanh thả lỏng hơn, trái lại, áp lực trong anh càng lớn hơn nữa.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210625/chien-than-o-re-967-0.jpg\" data-pagespeed-url-hash=\"4075642710\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Nơi này là lối ra vào dinh thự Vân Phong, có thể coi như là cổng lớn nhà Dương Thanh.<br><br>Người kia xuất hiện ở đây, hiển nhiên không có ý tốt lành gì.<br><br>\"Tôi là Quan Hồng Nghị, Quan Hồng Vĩ là em ruột của tôi\".<br><br>Người đàn ông trung niên mỉm cười nhìn về phía Dương Thanh: \"Tôi tới tìm cậu là để đòi người!\" <br>- ---------------------------.<br><br>"]