["<br>","<br>Câu trả lời của Dương Thanh khiến Tiết Nguyên Bá cũng phải choáng váng, tại sao thằng nhóc này không chơi bài theo lẽ thông thường? <br>Tuy nhiên, ông ta cũng đã hiểu ra một điều, Dương Thanh của hiện tại không hề có lai lịch gì cả.<br><br>Dù gì thì cậu ta cũng đã giải ngũ.<br><br>Cho dù là người ở biên giới phía Bắc trở về thì đã làm sao? <br>Nhưng Tiết Nguyên Bá không hề lơi lỏng chỉ vì Dương Thanh đã không còn liên quan gì đến bốn khu vực biên giới nữa.<br>Ngay từ cái nhìn đầu tiên khi thấy Dương Thanh, ông ta đã cảm thấy đối phương không hề đơn giản.<br><br>Giờ nhìn thấy bộ dạng đầy tự tin của Dương Thanh lại càng khiến ông ta hiểu rằng Dương Thanh không phải loại nhân vật nhỏ bé cúi đầu nhẫn nhục.<br><br>\"Ha ha...\" <br>Tiết Nguyên Bá đột nhiên bật cười: \"Không hổ danh là cao thủ bước ra từ khu vực biên giới, quả nhiên không hề đơn giản!” <br>Thấy Tiết Nguyên Bá cười, đám chủ gia tộc giàu có của Giang Bình kia thầm thở phào nhẹ nhõm.<br>Những gì Dương Thanh nói với Tiết Nguyên Bá vừa rồi không lịch sự chút nào, họ sợ rằng Tiết Nguyên Bá trong cơn tức giận sẽ giết luôn họ.<br><br>May mắn thay, Tiết Nguyên Bá không hề tức giận.<br><br>\"Cậu Thanh, tôi mời cậu một ly”.<br><br>Tiết Khải đột nhiên nâng ly với Dương Thanh và cười nói.<br><br>Đương nhiên anh ta hiểu bố mình đã có lòng yêu mến tài năng của Dương Thanh, có ý muốn chiêu mộ nên cũng không đối đầu với Dương Thanh nữa.<br><br>Dương Thanh cũng không từ chối, anh nâng tách trà lên, nhìn Tiết Khải ở bàn đối diện: \"Tôi không uống rượu!” <br>Nói rồi anh liền uống một hơi cạn tách trà.<br> <br><br>Tiết Khải sững người trong giây lát, mình mời rượu, chưa ai thay rượu bằng trà, Dương Thanh là người đầu tiên.<br><br>Nhưng anh ta không tức giận, kẻ mạnh đều có sự kiêu ngạo của riêng mình, trừ khi bị thuần phục, bằng không, cho dù người kia có thuộc dòng chính của nhà họ Tiết thì người ta cũng không bao giờ nể mặt.<br><br>Năm chủ gia tộc kia cảm thấy hơi xấu hổ, mặc dù đã được Tiết Nguyên Bá mời, nhưng bây giờ, đối phương cứ như chỉ mời một mình Dương Thanh, còn tất cả họ đều chỉ là làm nền vậy thôi.<br><br>Nhưng nghĩ đến hội võ Giang Bình và Nam Dương lần trước, một mình Dương Thanh chiến đấu với quần hùng, họ không thể không làm nền cho anh.<br><br>Hơn nữa, ngồi đối diện với họ là một nhân vật quyền cao chức trọng trong Vương tộc.<br><br>\"Cậu Thanh, với năng lực của cậu, cho dù có ở lại Yến Đô thì cũng thật lãng phí tài năng”.<br><br>Tiết Nguyên Bá bất ngờ cười và nói.<br><br>Dương Thanh cười nhạt: \"Làm những gì mình thích, ở bên người mình yêu, tự do tự tại, có gì mà lãng phí tài năng chứ? Hơn nữa tôi chẳng qua cũng chỉ là có chút võ vẽ, đâu thể coi là người có tài? Ông Bá quá khen rồi!” <br>\"Cậu Thanh, cậu thật là khiêm tốn!” <br>Tiết Khải cười nói: \"Có thể khiến những người cương trực trung nghĩa như chủ gia tộc họ Hàn và họ Quan hết mực đi theo, cậu Thanh lại không được coi là nhân tài hay sao?” <br>\"Tôi và chủ gia tộc họ Hàn và họ Quan cũng chỉ là quan hệ bạn bè, đâu ra cái gọi là đi theo?” <br>Dương Thanh nói như không.<br><br>Tiết Khải hơi ngẩn ra rồi cười nói: \"Là tôi nói lỡ lời, tôi tự phạt mình ba ly vậy!” <br>Sau đó, Tiết Khải tự rót đầy rượu và uống ba ly liên tiếp.<br><br>Mấy người Hàn Khiếu Thiên đều sững sờ, vốn tưởng rằng đây là bữa tiệc cạm bẫy nhằm vào bọn họ, nhưng không ngờ Tiết Khải lại tự trừng phạt mình.<br><br>Lúc này trong lòng Tô Thành Vũ chỉ cảm thấy rất hối hận.<br><br><br>Nếu biết sớm thì ông ta đã đi theo Dương Thanh rồi, cũng không đến mức sa sút đến bước đường như ngày hôm nay.<br><br>Nhà họ Tô đã không được Dương Thanh xem trọng, lại cũng không có cả cơ hội được đi theo nhà họ Tiết.<br><br>Nhưng trên đời này không có thuốc hối hận, hối hận lúc này cũng đã muộn rồi.<br><br>\"Cậu Thanh, tôi muốn mời cậu đến nhà họ Tiết chúng tôi.<br><br>Chỉ cần cậu bằng lòng, sau này tài sản của cậu đều có thể phát huy trên danh nghĩa nhà họ Tiết chúng tôi, nhà họ Tiết sẽ không thu bất kỳ khoản tiền nào”.<br><br>Tiết Nguyên Bá đột nhiên híp mắt cười nói: \"Không biết cậu Thanh có hứng thú hay không?” <br>Nghe ông ta nói như vậy, tất cả mọi người đều vô cùng kinh ngạc! <br>Nhà họ Tiết là một trong những Vương tộc, được gia nhập Vương Tộc đã là một điều vô cùng vinh quang rồi.<br><br>Bây giờ, nhà họ Tiết lại mời Dương Thanh, hơn nữa họ cũng sẵn sàng để Dương Thanh sử dụng danh tiếng của nhà họ Tiết để quảng bá cho sản nghiệp của anh.<br><br>Ở Chiêu Châu, bất kỳ doanh nghiệp nào có chút quan hệ với Vương tộc và Hoàng tộc đều đã sớm nằm trong top năm trăm doanh nghiệp mạnh nhất của thế giới rồi.<br><br>Ngay khi mọi người đều đang nghĩ rằng Dương Thanh sẽ đồng ý, anh lại chỉ lắc đầu và nói: \"Tôi không có hứng thú!\" <br>Không có hứng thú? <br>Cậu ta lại từ chối! <br>Ngay cả Tiết Nguyên Bá cũng phải sửng sốt, với thân phận của ông ta rất có khả năng sẽ trở thành chủ Vương tộc họ Tiết trong tương lai.<br><br>Ông ta đã chủ động mời Dương Thanh gia nhập nhà họ Tiết, thế mà lại bị từ chối ư? <br><br>\"Cậu Thanh, cậu không thử cân nhắc xem sao?” <br>Tiết Khải cũng hỏi.<br><br>Một người trẻ tuổi mà sức mạnh rất có thể sánh ngang với cao thủ hàng đầu của nhà họ Tiết, nhất định có rất nhiều không gian để phát triển và cũng có rất nhiều giá trị bồi dưỡng.<br><br>Tiết Nguyên Bá không cam tâm, ông ta nói tiếp: \"Chỉ cần cậu Thanh bằng lòng gia nhập nhà họ Tiết thì tôi sẽ mời cao thủ hàng đầu của nhà họ Tiết nhận cậu Thanh làm đồ đệ.<br><br>Tôi có thể đảm bảo không đến mười năm sẽ đào tạo cậu Thanh trở thành cao thủ số một của nhà họ Tiết”.<br><br>\"Nếu cậu Thanh không chê, tôi bằng lòng nhận cậu làm con nuôi, hưởng thụ các lợi ích giống như con cháu trong nhà họ Tiết”.<br><br>Ngay cả Dương Thanh cũng không ngờ rằng Tiết Nguyên Bá lại có thể đưa ra nhiều lợi ích như vậy để chiêu mộ mình.<br><br>Dù là cao thủ số một của nhà họ Tiết hay là con nuôi của Tiết Nguyên Bá, cho dù với thân phận nào anh cũng đều có thể hiên ngang bước đi trong nhà họ Tiết.<br><br>Ngoại trừ Hàn Khiếu Thiên biết được thân phận của Dương Thanh ra, những người khác ngồi ở đó đều rất ngạc nhiên và ghen tị.<br><br>Nhưng điều họ không biết là, đâu cần đến mười năm, ngay cả bây giờ, cao thủ số một của nhà họ Tiết cũng tuyệt đối không phải là đối thủ của Dương Thanh.<br><br>Nếu không, Tướng quân ở phương Bắc cũng không đến lượt Dương Thanh rồi.<br><br>Về thân phận con nuôi của Tiết Nguyên Bá, đối với Dương Thanh mà nói, càng chẳng có chút hấp dẫn nào.<br><br>Anh đã rời biên giới phía Bắc rồi, nhưng bản lĩnh đầy mình của anh vẫn thuộc về chính anh.<br><br>Trên đời này võ công vẫn được coi trọng, với thực lực của Dương Thanh, có thứ gì anh muốn mà không có được đây? <br>Tiết Nguyên Bá trông đầy đắc ý, nghĩ rằng Dương Thanh nhất định sẽ đồng ý khi ông ta đưa ra nhiều quyền lợi như vậy.<br><br>Nhưng ông ta đã phải thất vọng, dưới ánh mắt chăm chú của mọi người, Dương Thanh lắc đầu: \"Không có hứng thú!\" <br>Vẫn là câu đó.<br><br> <br>Lời từ chối lần này của Dương Thanh khiến mọi người một lần nữa hóa đá.<br><br>\"Tại sao?\" <br>Tiết Nguyên Bá hỏi.<br><br>“Câu trả lời của tôi không đủ rõ ràng sao?”, Dương Thanh cảm thấy rất khó hiểu.<br><br>Lần này, cuối cùng Tiết Nguyên Bá cũng hiểu ra rằng Dương Thanh căn bản không muốn dính dáng gì đến nhà họ Tiết.<br><br>Nụ cười trên mặt ông ta cũng biến mất hoàn toàn.<br><br>Toàn bộ căn phòng VIP trở nên ngột ngạt, mấy chủ gia tộc kia càng thêm sợ hãi, ngay cả hô hấp cũng có chút khó khăn.<br><br>Nỗi sợ hãi đọng lại trong lòng mỗi người.<br><br>Chỉ có Dương Thanh cứ như không có chuyện gì, anh lại cầm đũa lên và tiếp tục ăn.<br><br>\"Dương Thanh, cậu biết không, chưa từng có ai dám từ chối tôi”.<br><br>Tiết Nguyên Bá cuối cùng cũng lên tiếng, giọng điệu trở nên lạnh lùng hơn.<br><br>\"Bởi vì không có ai từ chối ông nên ông muốn tôi gia nhập nhà họ Tiết thì tôi phải gia nhập à?” <br>Dương Thanh thờ ơ hỏi.<br><br>“Nếu tôi nói, cậu nhất định phải gia nhập nhà họ Tiết thì sao?”, Tiết Nguyên Bá nheo mắt nói.<br><br>Dương Thanh đột nhiên nở nụ cười: \"Không hổ là người của Vương tộc, quả nhiên vẫn hống hách như vậy”.<br><br>Nói rồi anh liền đứng lên, ánh mắt quét qua mấy chủ gia tộc kia và hỏi: “Tôi phải đi đây, các ông có đi không?” <br>- ---------------------------.<br><br>"]