["<br>","<br>Sau khi dặn dò hai bố con nhà họ Trần vài chuyện, Dương Thanh và Mã Siêu rời khỏi tiệm ăn họ Trần.<br><br>“Anh Thanh chưa từng nghĩ tới tự mình xây dựng một nhà họ Dương sao?” <br>Vừa ra khỏi phòng, Mã Siêu liền lên tiếng hỏi.<br><br>Dương Thanh lắc đầu, thản nhiên nói: “Người sống trên đời tự do tự tại mới là hạnh phúc”.<br><br>“Nếu tôi tạo nên một gia tộc họ Dương, đời sau của tôi sẽ không hạnh phúc, mỗi ngày đều sống trong lừa gạt, thậm chí còn anh em tự chém giết lẫn nhau.<br><br>Tôi không muốn nhìn thấy điều này”.<br><br>“Hơn nữa, chỉ có tôi với con gái mới được tính là người họ Dương đúng nghĩa, hai người có thể lập thành một gia tộc sao?” <br>Nghe vậy, Mã Siêu ngượng ngùng lắc đầu.<br><br>“Anh Thanh!” <br>Dương Thanh vừa ra khỏi tiệm ăn họ Trần đã nghe thấy có người gọi mình.<br><br>“Tiểu Duyệt? Sao cô còn ở đây?” <br>Trông thấy Bàng Tiểu Duyệt, Dương Thanh rất ngạc nhiên.<br><br>Bàng Tiểu Duyệt đỏ bừng mắt, vẻ mặt lo lắng, thấy Dương Thanh an toàn mới yên tâm.<br><br>Hiện giờ đã vào tháng mười một, nãy giờ Bàng Tiểu Duyệt vẫn đứng chờ anh ở cửa tiệm ăn họ Trần, mặt mày đỏ ửng, rõ ràng đang bị lạnh.<br><br>“Xin lỗi anh Thanh.<br><br>Tôi đã đem tới cho anh nhiều phiền phức”.<br><br><br>Bàng Tiểu Duyệt xác nhận Dương Thanh không sao mới hết lo.<br><br>Lúc này, Mã Siêu đã lái xe tới.<br><br>Dương Thanh vội vàng nói: “Lên xe trước đã!” <br>Sau khi lên xe, Bàng Tiểu Duyệt mới thấy ấm hơn một chút.<br><br>“Đồ ngốc, nãy giờ cô vẫn đứng ở ngoài cửa chờ tôi đấy à?” <br>Dương Thanh bất đắc dĩ hỏi.<br><br>Bàng Tiểu Duyệt thẹn thùng gật đầu: “Tôi sợ anh xảy ra chuyện.<br><br>Thấy anh không sao tôi yên tâm rồi”.<br><br>Dương Thanh bỗng thấy cảm động.<br><br>Anh đang nghĩ nếu mình có một cô em gái chắc là cũng thế này.<br><br>Xe lao vun vút trên đường, nửa tiếng sau đã tới nhà Bàng Tiểu Duyệt.<br><br>“Về uống chút canh gừng đi, đừng để bị cảm”.<br><br>Đợi Bàng Tiểu Duyệt xuống xe, Dương Thanh dặn dò một câu.<br><br>“Cảm ơn anh Thanh!”, có vẻ Bàng Tiểu Duyệt rất vui, đáp lại một câu mới quay đi.<br><br><br>“Anh Thanh, em thấy hình như cô bé này có ý với anh”.<br><br>Mã Siêu cười xấu xa nói.<br><br>Dương Thanh cười híp mắt: “Tôi thấy vẫn phải tăng thêm nhiệm vụ huấn luyện cho cậu mới được”.<br><br>Mã Siêu bị dọa toàn thân run lên, vội nói: “Anh Thanh, vừa rồi em đánh bại cao thủ xếp thứ tư của Hiệp hội Võ thuật Lý Kình, chắc cũng được coi là khiêu chiến vượt cấp nhỉ? Em thấy không cần tăng cường huấn luyện thêm đâu”.<br><br>“Nếu cậu còn nói nhảm, tôi nghĩ cần đấy”, Dương Thanh cười nói.<br><br>Nghe vậy, Mã Siêu không dám nói nữa, vội vàng ngậm chặt miệng, nghiêm túc lái xe đưa Dương Thanh về nhà.<br><br>Sáng hôm sau Thái Hoàng chủ động dẫn theo luật sư tới tập đoàn Nhạn Thanh.<br><br>Dương Thanh đầu tư nhiều vào dự án Thành Cửu Châu như vậy là vì muốn mau chóng xây xong.<br><br>Cho nên anh không hề ngạc nhiên, chỉ dặn dò: “Tốc độ có thể nhanh nhưng bắt buộc phải đặt an toàn lên hàng đầu!” <br>“Chủ tịch yên tâm, tôi sẽ tự mình phụ trách vấn đề an toàn, chắc chắn sẽ không xảy ra chuyện”, Lạc Bân cam đoan.<br><br>Dương Thanh gật đầu: “Tốt!” <br>“Phải rồi, chi nhánh nước ngoài của tập đoàn Nhạn Thanh đã bắt đầu trang trí rồi, nửa tháng nữa là có thể chính thức vào làm việc”, Lạc Bân bỗng nói tiếp.<br><br>“Ông lo là được!”, Dương Thanh đáp.<br><br>“Thế chủ tịch làm việc đi ạ, tôi cũng phải đi làm việc đây!” <br>Lạc Bân báo cáo xong liền rời đi.<br><br>Ngay sau đó, có người gõ cửa văn phòng.<br><br>“Mời vào!”, Dương Thanh nói.<br><br>Cửa văn phòng bị đẩy ra, một bóng người quen thuộc bước vào.<br><br>“Hoa Nhã, cô tìm tôi có việc à?” <br>- --------------------------- <br><br>"]