["CHƯƠNG 89: ĐÁNH TAN HIỀM KHÍCH<br>Edit: Lan Anh<br>Bọn họ mặc dù không biết nói chuyện, nhưng từ ánh mắt bất định, Du Uyển vẫn có thể hiểu ý nghĩ của bọn nhỏ.<br>Không có tức giận, chỉ là hiểu lầm nàng không thích chúng, không muốn gặp lại chúng.<br>Đêm đó cũng không phải là ảo giác của mình, mấy đứa nhỏ chân chân chính chính khóc trong ngực Ảnh Thập Tam với Ảnh Lục.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Có lẽ từ một khắc đó, bọn nhỏ đã hiểu lầm rằng nàng không cần chúng nữa.<br>Thẳng đến lúc nàng đến Kinh Thành, nhưng lại không tuân thủ ước định nên mới triệt để nghĩ rằng nàng thật sự không thích chúng.<br>Mà nguyên nhân không thích, dĩ nhiên mấy đứa nhỏ sẽ nghĩ rằng mình ghét bỏ chúng là vì chúng không đủ ngoan.<br>Du Uyển đau lòng muốn chết!<br>Làm sao bọn nhỏ lại có suy nghĩ như vậy? Làm sao lại đem hết tất cả những sai lầm cùng tự ti ôm hết lên người mình?<br>Chẳng lẽ có người trách chúng không đủ ngoan sao?<br>“Tại sao lại không ngoan như vậy? Nếu còn như vậy thì ta sẽ không cần các ngươi nữa.”<br>Du Uyển tự tưởng tượng hình ảnh ba tiểu bánh bao cúi đầu chịu giáo huấn, tâm không khỏi co rút một trận.<br>Hy vọng là nàng suy nghĩ nhiều, hài tử đáng yêu như thế, sẽ không làm chuyện người khác không thích.<br> <br>Nàng thích bọn họ, có ngoan hay không thì nàng đều thích.<br>Giống như Tiểu Trăn Trăn an tĩnh lại còn nhu thuận, hay giống Tiểu Thiết Đản chạy loạn khắp thôn, chỉ cần là chính bản thân bọn họ thì nàng cũng thích.<br>Du Uyển nhận lấy chữ của ba tiểu bánh bao, lần lượt sờ ba cái đầu nhỏ, nàng rõ ràng đã đáp ứng với Du Phong cũng như đáp ứng bản thân mình, không cần kéo quan hệ gì với phủ Thiếu Chủ, nhưng bây giờ nàng lại phát hiện, mình đối với mấy tiểu tử này không hề có sức chống cự.<br>Vừa thấy bọn họ liền hận không thể đoạt lấy đem về nhà.<br>Ba tiểu bánh bao chỉ thoáng ủy khuất một chút, nàng đã mềm lòng đến rối tinh rối mù.<br>Đây thực không giống nàng tý nào.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Có lẽ cảm nhận được ánh mắt ấm áp của Du Uyển, ba tiểu bánh bao mới không tránh né sự đụng chạm của Du Uyển.<br>Du Uyển không biết nên giải thích như thế nào cũng không đi dò xét sự tình, dứt khoát xoay chuyển lời nói: “Hôm đó ta có đi Kinh Thành nhưng lại không đến thăm các con, có phải các con đang giận ta hay không?”<br>Ba tiểu bánh bao lắc đầu nguầy nguậy.<br>Du Uyển cong môi cười: “Không giận ta, vậy sau này ta có thể thường xuyên đến thăm các con không?”<br>Ba tiểu bánh bao hai mắt mở to.<br>Du Uyển trong lòng cười trộm, trên mặt lại làm một bộ thất vọng: “Không thể sao? Cái kia... Vậy ta vẫn nên đi thì tốt hơn.”<br>Nói xong nàng quả thật đứng dậy, xoay người muốn rời đi.<br> <br>Ba tiểu bánh bào nhào tới ôm chặt lấy chân của nàng!<br>Du Uyển tiếp tục bước đi.<br>Kỹ thuật diễn của nàng thật sự làm người ta đau mắt, chỉ có ba tiểu bánh bao căn bản không nhìn thấy, trước đó một giây tiểu bánh bao còn sợ bị nàng ghét bỏ, lúc này lại ôm nàng đến sít sao, hận không thể làm đồ trang trí treo lên đùi nàng.<br>Ô hô, mấy bảo bối ngoan quá đi.<br>Du Uyển trong lòng cười vui như gió xuân, nhưng vẫn còn muốn chiếm tiện nghi của tiểu bánh bao: “Các con đã không thích ta thì ta cũng không nên xuất hiện trước mặt các con nữa.”<br>Tiểu bánh bao gấp đến độ ba gương mặt cùng đỏ lên, miệng nhỏ mở ra, dường như muốn nói chuyện.<br>Du Uyển hai mắt sáng lên, nếu có thể mượn cơ hội này khiến mấy tiểu tử mở miệng nói chuyện cũng không tệ.<br>Nhưng ba người nghẹn nửa ngày, cuối cùng cũng không nói được.<br>Du Uyển âm thầm thở dài, là do nàng nóng lòng, loại sự tình này không thể vội vàng được, huống chi hai tuổi cũng không tính là quá lớn, chậm rãi dẫn dắt, sẽ có một ngày có thể nói chuyện được.<br>Du Uyển cho rằng ba tiểu bánh bao đã hết biện pháp, nào biết ba người lôi kéo tay áo nàng.<br>Du Uyển nương theo sức của ba đứa mà cúi người xuống.<br>Ba tiểu bánh bao cố hết sức kiễng chân nhỏ lên, nhẹ nhàng hôn lên mặt nàng một cái.<br>...<br><br>Đêm này, ba tiểu bánh bao đi ngủ cùng với Du Uyển.<br>Sau khi đánh tan hiềm khích lúc trước, Du Uyển liền đánh răng cho ba tiểu bánh bao, sau đó ôm ba người lên giường đệm mềm mại trong phủ.<br>Ba tiểu bánh bao ngoan ngoãn nằm trong chăn, mở to đôi mắt như lưu ly, mắt không nháy một cái mà nhìn Du Uyển.<br>“Ta chờ các con ngủ rồi mới đi.” Du Uyển ngồi bên mép giường nói.<br>Ba người thoạt đầu còn cố gắng chống đỡ, nhưng Du Uyển cứ một lần lại một lần vuốt ve bụng nhỏ của bọn họ, ước chừng được vuốt ve vô cùng thoải mái nên mí mắt ba người trầm xuống, không bao lâu liền nghe thấy tiếng ngáy nho nhỏ.<br>Bỏ qua một lần bị hạ thuốc mê khiến ba tiểu bánh bao bất tỉnh nhân sự, thì đây là lần đầu tiên Du Uyển quan sát mấy tiểu tử này đi ngủ.<br>Ba tiểu bánh bao ngủ cũng không an ổn, bình thường bọn nhỏ không biết nói chuyện, trong giấc mơ sẽ phát ra âm thanh rất nhỏ như ân ân hừ hừ, có khi lại giật mình, giống như bị cái gì đó dọa sợ.<br>“Thấy ác mộng sao?” Du Uyển sờ lên trán ba tiểu bánh bao, là do vừa rồi mình diễn quá mức nên hù tới tụi nhỏ sao? Hay là do lúc trước bị cái gì làm cho kinh hãi?<br>Du Uyển cũng không xác định lắm, đành phải ngồi bồi bọn nhỏ một lát, thẳng đến lúc Vạn thúc lo liệu xong chuyện của bản thân là chui vào chăn nhổ nước bọt, sau đó mới đi vào phòng bảo vệ cho tiểu công tử, Du Uyển lúc này mới lưu luyến không rời mà rời đi.<br>Vạn thúc cực kỳ kinh ngạc, mấy tiểu hỗn đản này vào ban ngày mới đi ngủ, Du cô nương vậy mà có thể dỗ bọn họ ngủ vào ban đêm, thật sự là quá tuyệt vời.<br>Có lẽ do không biết Du Uyển chưa rời đi, nên cửa trước đã bị chốt cửa, Du Uyển thấy cửa sau còn mở, bước chân xoay một cái, liền vòng qua cửa sau.<br>Mới ra khỏi nhà chính thì gặp Yến Cửu Triêu xuất quỷ nhập thần xuất hiện.<br>Yến thiếu chủ mặc một thân áo choàng bạc, trong tay cầm một cái lò sưởi chạy bằng cơm – Tiểu Tuyết Hồ, trong đêm tối hắn tỏa sáng như một ánh trăng.<br>Du Uyển có ấn tượng đối với hắn vô cùng phức tạp, được hắn cứu, cũng bị hắn giày vò, nói không cảm kích là giả, nhưng nói không tức giận thì không phải là Du Uyển, nể tình hắn là cha ruột của ba tiểu bánh bao, cũng nể tình hắn cứu thôn Liên Hoa, nàng sẽ cố hết sức để làm một hàng xóm tốt.<br>“Yến thiếu chủ.” Du Uyển thần sắc như thường chào hỏi.<br>Tiểu Tuyết Hồ giương chân muốn nhào về phía Du Uyển, lại bị Yến Cửu Triêu tàn nhẫn bấm lại.<br> <br>Yến Cửu Triêu nhàn nhạt liếc nàng một cái, “Hơn nửa đêm, ngươi không ở nhà mà chạy đến nhà bản thiếu chủ làm gì?”<br>Lại có suy nghĩ xấu với bản thiếu chủ?<br>Du Uyển bỗng nhiên cảm thấy ngữ khí của hắn có chút thiếu đòn, nhưng ai bảo nàng là hàng xóm tốt làm chi.<br>Du Uyển hít sâu một hơi, chậm rãi nói ra: “Lời này là ta nên hỏi Yến thiếu chủ mới đúng, Yến thiếu chủ không ở trong Kinh Thành mà chạy loạn tới nơi hoang vu hẻo lánh này làm gì?”<br>Yến Cửu Triêu nhíu mày: “Bản thiếu chủ thích.”<br>Du Uyển: “...”<br>Ngươi có tiền, ngươi tùy hứng.<br>Du Uyển lại tâm bình khí hòa nói: “Tạ lễ ta để trên bàn, không có việc gì thì ta đi trước.”<br>“Chờ chút, cứ đi như thế?” Yến thiếu chủ nhàn nhạt gọi nàng lại: “Tối thiểu cũng phải đem mấy cái đó hâm nóng lại, mấy người bọn họ đều đã ngủ, ngươi muốn bản thiếu chủ phải tự thân vào bếp đốt lò, bắc nồi sao?”<br>Cho nên ngươi đã nhìn qua tạ lễ của ta, biết rõ ta tới để làm gì, hơn nữa đã biết mà còn cố hỏi?!<br>Yến Cửu Triêu hất cằm lên, dùng ánh mắt chỉ phương hướng nhà bếp cho nàng: “Đó.”<br>Không tức giận, không tức giận, nàng là một hàng xóm tốt...<br>Du Uyển cầm lấy thịt khô trên bàn, cùng với bát thịt kho đã lạnh, cất bước qua hướng nhà bếp.<br>Nào biết ngay lúc nàng vừa vượt qua ngưỡng cửa, mặt đất đột nhiên rung chuyển dữ dội, tựa như ngọn núi dao động, trời long đất lở, lòng bàn chân nàng chao đảo một cái, cả người liền ngã xuống.<br>Phía trước có một tảng đá xanh lớn, mắt thấy mình sắp đập đầu vào đó, bỗng nhiên, có một cánh tay hữu lực kịp thời duỗi tới ôm lấy vòng eo của nàng, kéo một cái liền ôm nàng vào trong ngực, không kịp đẩy nàng ra, đành phải ôm nàng xoay một cái, lấy thân làm đệm cho nàng, nặng nề ngã lên tảng đá góc cạnh kia.<br>&nbsp;<br>"]