["CHƯƠNG 109: ĐỒNG ĐỘI CẤP THẦN<br>Edit: Lan Anh<br>Đám người bịt mặt lựa chọn địa điểm giết người vô cùng vi diệu, ở phía sau Kinh Thành có một đoạn đường vô cùng vắng vẻ hoang tàn, con đường này vốn cũng là một đường thẳng, trước sau không có thôn xóm hay bất kỳ cửa hàng nào, còn có hai cái hồ nước ở giữa, quả thực một chỗ ẩn thân cũng không có.<br>Du Phong muốn nói để hắn dẫn đám người này rời đi, nhưng nhìn đoạn đường trống trải này, chỉ có thể gắng gượng ngăn chặn bọn họ.<br>Bỗng dưng hắn dừng lại: “A Uyển, muội đi trước đi! Chúng ta không chạy lại bọn chúng!”<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Chủ yếu là Du Phong không chạy nổi, còn Du Uyển... Du Uyển còn chưa có thể hiện ra thực lực của mình.<br>Nhưng Du Uyển cũng không thể để Du Phong ở lại chỗ này, nếu chạy không được, thì liều mạng vậy.<br>Du Uyển lấy bọc đồ đeo sau lưng vòng ra trước ngực, dửng dưng rút một cây liêm đao được bọc trong vải trắng ra.<br>Du Phong choáng váng: “...”<br>Muội đem theo khi nào?<br>“Cho huynh!” Du Uyển đặt liêm đao lên tay Du Phong.<br>Du Phong sắc mặt biến đổi: “Cho...cho huynh?”<br>Du Uyển nói: “Muội không cần liêm đao.”<br>Kiếp trước nàng đã từng học qua cận chiến, dùng vũ khí không phải là sở trường của nàng, vũ khí ở trong tay nàng không phát huy được tác dụng lớn nhất, quan trọng hơn là Du Phong tay không một tấc sắt, không có bất cứ thứ gì để phòng thân.<br>Huynh đệ hai người họ, Du Tùng là người hay đánh nhau, còn Du Phong thì hoàn toàn là một hài tử ngoan ngoãn, nếu gặp sự tình không ổn thì cũng dựa vào đầu óc để hóa giải, không ngờ có ngày hắn lại dùng liêm đao để chém người.<br> <br>Nói không sợ là giả, nhưng nếu để người khác giết mình thì lại càng không thể, huống chi còn có muội muội cần phải bảo vệ, cho dù hắn có chết thì cũng không thể để muội ấy có chuyện gì.<br>“A Uyển, muội trốn ra phía sau huynh, để huynh ngăn chặn họ, muội liền...”<br>Du Phong nắm chặt liêm đao, lời còn chưa nói hết, Du Uyển đang đứng bên cạnh sưu một tiếng liền xông ra ngoài...<br>Du Phong: “...”<br>Hai huynh muội giao thủ với đám người bịt mặt.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Đám người này võ công không hề kém, mặc dù không bằng Ngọc Tử Quy cùng Thiên Cơ các, nhưng lại thắng ở chỗ người đông thế mạnh, hơn nữa bọn chúng cũng không đến vì bất cứ đồ vật gì, mà là đến vì mạng của hai huynh muội họ, ra tay hoàn toàn không có chút kiêng kị gì, từng chiêu đều muốn lấy mạng!<br>Một cây đại đao bổ về phía cổ Du Uyển, hai bên trái phải Du Uyển đều bị ngăn chặn, nghiêng không thể nghiêng, đành phải hạ eo cúi xuống mới né được một đao này.<br>Cái chớp mắt tiếp theo liền thấy ba cây đao hướng về phía nàng, nàng dùng hai tay chống đỡ trên đỉnh đầu, mượn lực chống lên, né qua một đòn, lúc đứng dậy thì bốc một nắm cát trên đất, ném vào mặt ba người bọn chúng.<br>Ba người bịt mặt vô thức mà đựa tay cản, trong chớp mắt, Du Uyển tung ba cước, đá ngã ba người lăn ra đất, lại dùng khí thế sét đánh không kịp bưng tai, dứt khoát đạp gãy tay ba người bọn chúng.<br>Một đợt đánh trả này, đẹp đến nỗi khiến người khác phải thán phục.<br>Nhưng ở đây mới chỉ có ba người, năm người còn lại cũng không dễ đối phó như vậy.<br>“A....”<br>Là tiếng kêu của Du Phong.<br>Một người bịt mặt đánh lén Du Uyển, Du Phong liền bổ nhào qua cản một đao cho nàng, may mắn là một đao kia chém vào thanh liêm đao của Du Phong, nhưng dù vậy Du Phong vẫn bị nội lực làm cho chấn động mà ngã trên mặt đất.<br>Du Uyển xoay người lại, ba cây đại đao liền gác trên cổ nàng.<br>Tên đầu lĩnh dùng giọng điệu lạnh như băng nói: “Nha đầu, thân thủ không tệ, đáng tiếc lại gặp phải bọn ta, hiện tại xem ngươi còn đường nào để trốn?”<br>“Đại ca, nha đầu này dáng dấp không tệ, không bằng trước mắt để nàng hầu hạ huynh đệ chúng ta...” Tên bịt mặt đứng bên trái dùng dáng vẻ hèn mọn xoa xoa hai tay.<br>“Đám khốn kiếp các ngươi!” Du Phong phẫn nộ, đang muốn nhặt cây liêm đao trên mặt đất thì bị một tên bịt mặt đạp một cước lên ngực, đau đến mức phun ra một ngụm máu.<br>Du Uyển lạnh lùng nhìn bọn chúng.<br>“Đại ca?” Tên có dáng vẻ hèn mọn ý cười hỏi.<br>Tên đầu lĩnh nhìn thật sâu Du Uyển, đưa tay điểm huyệt của nàng, sau đó thô lỗ đẩy về phía trước: “Thưởng cho tụi bay!”<br>“Haha! Đa tạ đại ca! Các huynh đệ, hôm nay chúng ta có thể khoái hoạt một phen rồi!” Gã bỉ ổi hưng phấn đến nước miếng cũng muốn chảy ra, cũng không quên duỗi tay ra sờ mó Du Uyển.<br>Nào biết ngay lúc hắn gần đụng tới người Du Uyển, một tàn ảnh nhanh như cắt bay tới!<br>Gã bỉ ổi đó căn bản không phản ứng kịp, hét thảm một tiếng liền ngã xuống!<br>“Tay ta! Tay ta! Tay ta...”<br>Chỉ thấy trên bàn tay kia, đã không còn đầu ngón tay...<br>Hình ảnh này tàn nhẫn đến mức đám người bịt mặt đứng xung quanh cũng lạnh run người.<br><br>“Ai làm? Ai?” người bịt mặt đứng cạnh gã bỉ ổi kia hỏi, vừa nãy người động tà niệm với Du Uyển có ba người, hắn cũng là một người trong đó.<br>Hắn vừa dứt lời thì tàn ảnh màu trắng kia lại bay tới chỗ của hắn.<br>Hắn vung đao chém một cái!<br>Bành!<br>Hắn ngã xuống.<br>Hai tròng mắt cũng không còn.<br>Hai huynh đệ liên tiếp bị hại, thủ pháp đều tàn nhẫn như vậy... Nhưng đáng chết là, cái gì bọn họ cũng không thấy.<br>Đám người bịt mặt đều hoảng sợ mà đứng lên!<br>Nhưng cho dù có như thế nào thì tên thứ ba có chủ ý với Du Uyển cũng bất khả tư nghị mà ngã xuống.<br>Hắn ta thống khổ nằm rạp xuống đất, đám huynh đệ thậm chí còn không dám đi nhìn vết thương của hắn.<br>Vật kia thật là đáng sợ, bọn họ cũng không có thời gian đi quan tâm tới đồng bọn, chỉ muốn thoát khỏi đây.<br>“A...”<br>Tên đầu lĩnh ném cây đao trong tay đi, nhấc chân chạy!<br>Đáng tiếc, quá muộn.<br>Tàn ảnh kia bay qua, những người còn lại đều ngã trên mặt đất, sống không bằng chết.<br>Cho đến lúc này, cái tàn ảnh thần bí kia mới nhảy lên vai Du Uyển, đám người không bị ngất mới thấy rõ bộ dáng của nó.<br>Cái gì thế này?<br>Sao lại là một con mèo mập?<br>Còn là một con mèo bị mắc bệnh rụng lông...<br>Đám người bịt mặt sắc mặt hoàn toàn không tốt.<br> <br>Du Uyển giật giật mí mắt.<br>Tiểu bàn cầu?<br>Tiểu bàn cầu dùng hai móng vuốt treo trên người Du Uyển, vùi đầu cọ xát trước ngực Du Uyển.<br>Du Phong đau đớn che ngực đứng lên, lau vết máu dính ở khóe miệng đi về hướng Du Uyển, kinh ngạc nhìn con mèo béo này: “A Uyển, đây là...”<br>Tiểu bàn cầu nghiêng đầu qua nhìn, hung hăng nhe nhe răng!<br>Trên răng nó vẫn còn lưu lại vết máu, Du Phong mới nhớ tới hung thần ác sát ban nãy, bị dọa lui về sau mấy bước!<br>Tiểu bàn cầu hừ một tiếng, lại mềm nhũn nằm trong ngực Du Uyển.<br>Rất nhanh sau đó có một chiếc xe ngựa chạy tới.<br>Sau đó có một vị nam tử đội mũ rộng vành đi xuống từ trên xe.<br>Dưới mũ có một tấm màng mỏng, che đi khuôn mặt của hắn, nhưng nhìn vào khí chất và thân hình này, Du Uyển vẫn có thể nhận ra được.<br>Hứa công tử.<br>Du Phong cũng nhận ra hắn là người cùng Lão Thôi đến thôn Liên Hoa tìm Du Uyển hỏi bệnh, lo lắng trong lòng liền tản đi.<br>Nam tử kia đi đến bên người Du Uyển, đưa ngón tay thon dài của mình ra, giải huyệt cho Du Uyển.<br>....<br>Tiểu bàn cầu: Người ta đang bị bệnh, nên sức chiến đấu mới yếu ớt vậy!<br>Đám người bịt mặt: “...”<br>"]