["CHƯƠNG 27: PHU NHÂN THIẾU CHỦ<br>Edit: Lan Anh<br>Xe ngựa dần đi xa, biến mất trong tầm mắt của mọi người.<br>Trương bộ khoái lạnh lùng nhìn về phía Du Uyển.<br>“Ta khuyên ngươi đừng hành động thiếu suy nghĩ, thiên kim phủ tướng quân đã mở miệng, ngươi lại đi bắt người lung tung, chính là không để nàng ở trong mắt.” Bạch Đường chẳng biết xuất hiện trong đám người lúc nào, nàng vừa đi tới vừa nói, giương nanh múa vuốt với Trương bộ khoái.<br>Trương bộ khoái suy nghĩ lời nàng vừa nói, nanh vuốt vừa giơ ra lại ngoan ngoãn thu về: “Ngươi nói là xe ngựa của phủ tướng quân?”<br>Bạch Đường khoát khoát tay: “Còn là người không bình thường a, người ngồi trong xe ngựa vừa rồi là cháu gái ruột của Trấn Bắc lão tướng quân.”<br>“Cháu gái ruột của Trấn Bắc lão tướng quân, đây chẳng phải là...” Trương bộ khoái không biết nghĩ đến cái gì, cả khuôn mặt đều không còn huyết sắc, đến Xuân Chi cũng không thèm để ý, trực tiếp mang theo huynh đệ, lẹ tay lẹ chân mà trốn đi.<br>“Ai! Trương đại ca! Trương đại ca, sao huynh lại đi? Huynh chưa bắt người a?” Xuân Chi tức giận đến dậm chân, nhưng Trương bộ khoái đã đi, nàng đành cụp đuôi trốn đi thôi.<br>Du gia phụ tử nhẹ nhàng thở ra.<br>Du Tùng líu lưỡi: “Cái gì trấn cái gì... Phủ tướng quân địa vị thật lớn, đường đường là quan sai, đều bị dọa cho tè ra quần.”<br> <br>“Trấn Bắc tướng quân phủ không phải đã...” Đại bá đã từng lăn lộn ở kinh thành, lúc còn làm đầu bếp ở kinh thành hắn có nghe qua vài tin tức về các đại thế gia, hắn nhớ mang máng Trấn Bắc tướng quân phủ vì dính vào một vụ án chưa giải quyết, mà cả nhà bị bắt vào ngục, sao bọn họ có thể ở đây?<br>Bạch Đường kinh ngạc nha một tiếng: “Vị đại bá này, đại bá còn nghe qua sự tình ở kinh thành nha! Bất quá điều bá nói đã cách đây ba năm, năm đó phủ tướng quân bị định tội, mọi người đều bị bắt vào tù, tráng đinh thì bị bắt đi sung quân ở Tây Bắc, duy chỉ có một vị tiểu thư đi nghỉ ngơi ở biệt trang mà tránh được một kiếp này, về sau vị thiên kim này liền im hơi lặng tiếng, ai cũng cho rằng nàng ta chết rồi, nhưng cách đây không lâu nàng lại trở về.”<br>Nói đến đây Bạch Đường liền nhíu mày, “Nàng mang theo cốt nhục của Yến thành thiếu chủ mà trở về, các người có biết Yến thành thiếu chủ là ai không? Phóng mắt toàn bộ Đại Chu, là người duy nhất dám nổi điên trên Kim Loan điện, sau đó còn không chút tổn hại nào mà đi ra. Nàng ấy sinh hài tử cho hắn, bây giờ mẫu bằng tử quý, phủ tướng quân liền đông sơn tái khởi.”<br>Du Uyển đối với vòng bát quái của giới quyền quý không có hứng thú, nàng chỉ là tiểu thôn cô đi sớm về tối kiếm tiền, cả đời này sẽ không bao giờ gặp mấy người đứng trên đỉnh kim tự tháp đó, phủ tướng quân cũng tốt, Yến thiếu chủ cũng được, đều không có quan hệ gì với nàng, vừa rồi trong lời nói của Bạch Đường, câu duy nhất nàng để ý là “Tráng đinh bị đày đi Tây Bắc sung quân”, nếu như nàng nhớ không sai, cha nàng cũng bị bắt tới Tây Bắc đánh giặc.<br>Sáu năm, không biết bây giờ cha thế nào.<br>....<br>Biên quan, tuyết đang lớn dần.<br>Một ngày tuần tra kết thúc, mấy tên lính canh đang đổi vị trí, giẫm lên lớp tuyết dày đến bắp đùi, nặng nhọc mà hồi lều trại.<br>“Lão tử sắp chết cóng rồi!”<br>Vừa vào lều vải, Ngô Tam liền bắt đầu rung cho lớp tuyết rớt xuống, tuyết đọng đã đóng thành lớp băng, hắn rung mãi mà vẫn không rớt xuống.<br>“Lão Du, giúp ta với!”<br> <br>Hắn đi đến chỗ một nam nhân đang ngồi tu bổ áo giáp.<br>Nam nhân bị gọi là lão Du, thả cái áo giáp trong tay ra, từ bên trong cái ủng ngắn móc ra một thanh chủy thủ sáng loáng, “Xoay qua bên kia!”<br>“Ân.” Ngô Tam ngoan ngoãn di chuyển.<br>Du Thiệu Thanh bắt đầu nạy băng trên giáp của hắn ra.<br>Biên quan nghèo nàn, trong lều vải của bọn họ không có chậu than, băng này mà không cạy ra, thì cái áo giáp này sẽ không cởi ra được.<br>“Lão Du a.” Ngô Tam cười ha hả nói, “Nghe nói muốn chọn Thiên phu trưởng, ta cảm thấy nhất định lần này ngươi sẽ được chọn.”<br>Du Thiệu Thanh không có lên tiếng, hàng năm đánh giặc đánh ra một đôi tay đầy vết sẹo, tay cầm chặt chủy thủ, cạy băng rất thành thạo.<br>“Ngươi đừng như vậy, ngươi đã làm Bách phu trưởng ba năm, cũng nên đến lúc thăng chức, không phải lần trước ngươi còn lấy được thủ cấp của một tên phó tướng sao? Đây là đại quân công, nếu là người khác, sớm đã được đưa lên Nam doanh, ngươi a, xuất thân hơi kém chút, nhưng lúc này ta xem qua mấy tên Bách phu trưởng khác, không có một ai có quân công hơn ngươi, cũng không có ai có người quen ở Nam doanh.”<br>Nam doanh, Bắc doanh, là do bọn họ với đám binh lính cùng nhau thống nhất bí mật xưng hô, phần lớn bọn họ bị bắt tới sung quân đều là ở Bắc doanh.<br>“Ăn cơm đi.” Nạy ra khối băng cuối cùng, Du Thiệu Thanh lấy ra vải khô, cẩn thận lau chủy thủ, thả lại trong vỏ đao.<br><br>Ngô Tam cởi khôi giáp xuống, đổi lại áo bông, áo bông của Bắc doanh là dùng bông cũ làm, vừa nặng lại không đủ ấm, nhưng so với không có gì vẫn còn tốt hơn.<br>Nhìn thấy thức ăn trên bàn, Ngô Tam bĩu môi nói: “Ngươi là một Bách phu trưởng, sao lại ăn đồ ăn giống lính quèn tụi tôi thế!”<br>Mấy ngày nay tuyết lớn ngập núi, song phương đều dừng chiến, vì tiết kiệm quân lương, một ngày ba bữa ăn biến thành hai bữa, Ngô Tam ăn không đủ no, nên đến chỗ Du Thiệu Thanh cọ cơm, kì thật đồ ăn của Du Thiệu Thanh cũng không nhiều, nhưng vẫn có thể tiết kiệm.<br>Ngô Tam cầm cái bánh màn thầu cứng như đá, cắn xuống một cái, có thể cảm thấy vị chát của hạt cát.<br>Lúc này hắn liếc mắt: “Mẫu thân nó! Quân ở Nam doanh đều ăn thịt heo! Lúc ta tuần tra nghe được mùi thơm của canh thịt. Nếu ngươi là Bách phu trưởng ở Nam doanh, lúc này đã được ăn uống no say.”<br>Du Thiệu Thanh ăn một miếng dưa muối mà không cảm nhận được mùi vị gì.<br>Ngô Tam hung hăng gặm màn thầu: “Ngươi yên tâm, chờ đến lúc ngươi thăng lên làm Thiên phu trưởng, là có thể được ăn ngon như bên Nam doanh.”<br>Vừa nói xong, bên ngoài liền truyền đến tiếng ầm ĩ.<br>Ngô Tam buông màn thầu xuống, đi ra ngoài bắt lấy một tên binh sĩ nói: “Thế nào thế nào? Đã xảy ra chuyện gì?”<br>Binh sĩ kích động nói: “Lão Đặng đầu được thăng lên làm Thiên phu trưởng! Các huynh đệ đều đang muốn đi qua chúc mừng!”<br>Ngô Tam nhướng mày: “Lão Đặng đầu được thăng làm Thiên phu trưởng? Sao lại là hắn? Có phải ngươi nghe nhầm không?”<br>“Không sai! Là Quy Đức Lang tướng tự mình đề bạt!”<br>“Quy Đức Lang tướng?” Ngô Tam buồn bực, doanh địa của bọn họ khi nào lại xuất hiện nhân vật này?<br> <br>Binh sĩ ai nha một tiếng, “Ngươi vừa mới đi tuần tra, còn chưa nghe nói? Lão Nhan được khâm điểm là tòng Ngũ phẩm Quy Đức Lang tướng!”<br>Ngô Tam lại hít thêm một ngụm khí lạnh.<br>Lão Nhan hắn biết, cùng một dạng với lão Du, cũng là Bách phu trưởng ở Bắc doanh, cũng là một lựa chọn trong lần thăng chức lên Thiên phu trưởng lần này, nhưng cái họ Nhan kia là tội nô, thân phận so với lão Du còn không bằng, chớ nói chi quân công của lão Du còn mạnh hơn hắn biết bao nhiêu lần, vốn là hắn không có cửa thăng lên làm Thiên phu trưởng, sao mới nháy mắt có một cái, liền vượt nhiều cấp như vậy? Trở thành tòng Ngũ phẩm Quy Đức Lang tướng? Sao lại được khâm điểm?<br>Binh sĩ mặt đầy hâm mộ nói: “Nghe nói nữ nhi của hắn trở thành phu nhân của Yến thiếu chủ, vì không muốn ủy khuất Yến thiếu chủ, nên Thánh thượng mới đặc biệt tấn thăng cho cha nàng.”<br>“Lão Đặng đầu ngươi biết? Là lão Nhan, không, hiện tại nên gọi là Quy Đức Lang tướng, hắn là tâm phúc của Quy Đức Lang tướng, tướng thăng thì hắn cũng thăng! Ai nha, Quy Đức Lang tướng thật giỏi, biết vậy lúc trước ta cũng đi theo hắn...”<br>Tâm phúc? Phi phi! Chỉ là con chó theo đuôi thôi!<br>Tài giỏi? Còn không giỏi bằng một đầu ngón tay của lão Du.<br>Nghĩ đến lão Du, vị trí Thiên phu trưởng cứ như vậy mà bị một lão đầu giảo hoạt cướp đi, Ngô Tam tức muốn bể phổi.<br>Ngô Tam cắn răng hồi lều trại, nhìn người đang yên lặng gặm màn thầu ăn dưa muối, phảng phất như cái gì cũng không nghe thấy, hắn đè xuố.ng hỏa khí nói: “Lão Du, ngươi đừng khổ sở!”<br>“Ân.” Du Thiệu Thanh nói.<br>P/S: Người cha không màng danh lợi xuất hiện.<br>&nbsp;<br>"]