["CHƯƠNG 22: GÀ ĐẺ TRỨNG<br>Edit: Lan Anh<br>Lại nói đến Du Uyển, nàng săn được năm con gà rừng mập cùng với hai con thỏ bự con, cái gùi được chất đầy, không còn chỗ để chứa măng mùa đông, nàng chỉ đào vài cây ôm trong ngực rồi hài lòng mà xuống núi.<br>Tiểu Thiết Đản cho rằng tỷ tỷ muốn đi đào măng với câu cá, đang ngồi đếm ngón tay xem hôm nay được ăn mấy con cá, kết quả thấy tỷ tỷ cõng mấy con gà rừng với thỏ rừng về.<br>Tiểu Thiết Đản chưa bao giờ thấy con gà lớn như vậy, lại còn có thỏ nữa, con mắt sáng lên: “A tỷ! Đây là con gà sao? Sao gà lại lớn như vậy? Con thỏ cũng thật lớn nha! So với thỏ ở nhà Lý Chính còn lớn hơn!”<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Con thỏ thế nhưng là vật hiếm, không phải nhà nào cũng có thể nuôi, lúc trước Lý Chính lên trấn mua được một con thỏ xám, vậy mà khiến cả thôn đều hâm mộ.<br>“A tỷ! Tỷ bắt thỏ ở đâu vậy?” Tiểu Thiết Đản ngồi xổm xuống, rờ tai của con thỏ.<br>Du Uyển nắm tay nhỏ của đệ đệ lại: “Coi chừng nó cắn đệ.”<br>“Con thỏ biết cắn người?” Tiểu Thiết Đản không hiểu hỏi.<br>“Đương nhiên.” Thỏ nhà lâu lâu còn cắn người, huống chi hai con này còn là thỏ hoang. Bất quá, nhắc tới cũng lạ, bọn chúng là thỏ rừng không sai, nhưng so với tưởng tượng của nàng thì chúng hơi ngoan ngoãn thái quá, nếu không phải chỗ đó là địa phương vắng vẻ, nàng còn sợ gà với thỏ đều được nuôi thả rông.<br>Du Uyển đem thỏ rừng nhốt vào cái chuồng gà ở ngoài.<br>Nói là chuồng gà, kỳ thật chỉ là lấy cây trúc vây thành vòng tròn, cao khoảng hai thước, đường kính không đến một mét.<br>Tiểu Thiết Đản ngoan ngoãn ngồi xổm trước chuồng gà, mắt không nháy mà nhìn chằm chằm hai con thỏ.<br> <br>Du Uyển nhìn hắn cười: “Buổi tối muốn ăn thịt thỏ sao?”<br>“A?” Tiểu Thiết Đản xoay đầu lại, một mặt hoảng sợ mà nhìn a tỷ của mình, con thỏ đáng yêu như thế, làm sao lại có thể ăn?<br>“Không muốn ăn?” Du Uyển vội nói.<br>Tiểu Thiết Đản nhẹ nhàng thở ra, lại nghe Du Uyển nói: “Vậy đem đi bán.”<br>Tiểu Thiết Đản: “....”<br>Du Uyển đem gà rừng bỏ vào lồng gà.<br>Lúc Khương thị đi tới hậu viện, thấy Du Uyển đang xách lồng gà để xuống dưới mái hiên ở hậu viện, trời đông giá rét, không biết khi nào tuyết rơi, vẫn là nên lo trước.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Du Uyển cất kỹ lồng gà, vừa quay đầu thì thấy mẫu thân đang đứng dựa vào khung cửa ở nhà chính, một mặt vui vẻ nhìn nàng.<br>Cho dù là một thân vải thô áo gai, Khương thị vẫn như cũ đẹp như tinh linh trong rừng, dung mạo tuyệt sắc như vậy, mỗi lần nhìn là mỗi lần bị kinh diễm.<br>Nhưng điều làm Du Uyển để ý là ánh mắt đầy ý vị thâm trường của Khương thị.<br>Không lẽ mấy ngày nay mình thể hiện mình quá tài giỏi, nên khiến mẫu thân hoài nghi?<br>“Nương...”<br>Du Uyển đang muốn tìm cái cớ cho mình, thì Khương thị đột nhiên mở miệng: “Ta đã nói rồi, đầu óc của con lúc trước đích thực là bị hỏng.”<br> <br>Du Uyển: “...”<br>Quét dọn xong hậu viện, Du Uyển mới cùng Khương thị nói đến sự tình của đại bá: “Nương, muốn đưa đại bá lên kinh thành trị chân thì cần bao nhiêu bạc?”<br>Khương thị nâng cằm nghĩ nghĩ: “Chí ít... 100 lượng a.”<br>Du Uyển líu lưỡi: “Nhiều như vậy?”<br>“Ân.” Khương thị tỉnh táo gật đầu, “Đại bá của con đã bỏ qua thời gian trị liệu tốt nhất, đại phu bình thường thì không chữa được bệnh, danh y thì lại không có đủ tiền để xem... Nếu không tại sao lại nói dân chúng không được sinh bệnh đâu.”<br>Từ trong miệng một nông phụ lại thốt lên hai chữ “Dân chúng”, cảm giác như một ngoại nhân đang kể về một đám người ở tầng lớp khác.<br>Du Uyển nhìn Khương thị một chút.<br>Khương thị cũng hướng nàng nhìn lại, cười một tiếng nói: “Bất quá ta tin tưởng A Uyển, nhất định con sẽ kiếm được nhiều bạc như vậy.”<br>‘Nhiều như vậy’... Lúc này mới giống như một nông phụ đang nói chuyện nha.<br>Du Uyển nói ra: “Con định đem nửa con heo đi bán, gà rừng thỏ rừng cũng bán, kiếm chút tiền để sắm đồ tết cho nhà mình, nương nhìn xem mình và đệ đệ có cần mua gì nữa không?”<br>Lần trước nàng bán muối cũng còn dư lại mười bốn lượng, số tiền đó liền không dùng tới, giữ lại để làm tiền xem bệnh cho đại bá và làm lộ phí.<br>Khương thị ngậm cười nói: “Tốt.”<br>“A tỷ a tỷ! Tỷ mau đến xem!” Chẳng biết Tiểu Thiết Đản ngồi xổm bên cạnh Du Uyển lúc nào, tay nhỏ chỉ: “Gà rừng đẻ trứng!”<br><br>Loài gà tiến vào mùa đông đều không đẻ trứng, nếu không tận mắt nhìn thấy, Du Uyển còn không tin được đây là thật.<br>Du Uyển nhặt lên trứng gà rừng còn nóng hổi, thỏa mãn nói: “Vậy con này liền không bán, giữ lại để đẻ trứng, mỗi ngày a tỷ đều làm trứng gà cho đệ ăn.”<br>Đêm đó, con gà đẻ trứng này liền chiếm được đãi ngộ đặc biệt của Du Uyển – hùng dũng oai vệ hiên ngang, mà dọn vào một cái lồng gà xa hoa, lại còn thoải mái dễ chịu, không chỉ được vào phòng, mà còn được trải cỏ khô, thả đồ ăn.<br>Ngày hôm sau, lúc Du Uyển đi dọn dẹp chuồng gà ở sau hậu viện, liền phát hiện bốn con gà mập còn lại, tranh nhau dùng sức đẻ trứng.<br>Du Uyển trợn mắt há mồm: “...”<br>....<br>Gà rừng... gà rừng không bán, dứt khoát chỉ bán thỏ và heo.<br>Ngày mai là ngày mở chợ, trước đó nàng phải vào núi một lần nữa.<br>Nàng dự định đi kêu Du Phong cùng Du Tùng, nào biết vừa ra cửa liền đụng phải hai người, hai người mang theo thùng gỗ, trong thùng có lưới đánh cá, cực kỳ hiển nhiên là hai người có cùng ý nghĩ với nàng.<br>“Đại ca, nhị ca.” Nàng mỉm cười chào hỏi.<br>Du Tùng sắc mặt xụ xuống.<br>Du Phong thần sắc như thường mà lên tiếng: “Sắc trời không được tốt, có khả năng tuyết sẽ rơi sớm, đến lúc đó mặt hồ đông lại sẽ không có cách nào bắt được cá, nên ta với nhị đệ đem theo lưới để bắt nhanh hơn.”<br>Du Uyển nhìn sắc trời âm trầm, đồng ý nói: “Muội cũng đi đào ít măng.”<br>Dừng một chút, nàng nghĩ nghĩ, liền nói: “Chuyến này đi, sợ là sẽ về trễ, muội đi làm chút lương khô mang theo.”<br>“Chúng ta có mang!” Hai huynh đệ trăm miệng một lời.<br>Du Uyển sững sờ quay đầu lại, nhìn hai người phản ứng kịch liệt: “A.”<br> <br>Có lẽ cảm thấy bản thân phản ứng quá kích động, Du Phong ngại ngùng hắng giọng một cái, nói: “Hôm nay... qua nhà chúng ta ăn đi, nương nói mời cả nhà muội qua.”<br>“Được.” Du Uyển cười cười, không có cự tuyệt.<br>Hôm qua mua giò heo mà chưa có ăn, vẫn luôn để trên lò xông khói, trước khi ra cửa, nàng lấy giò heo cũng năm quả trứng gà, hai con gà mập đem qua nhà đại bá.<br>Nhà đại bá trước kia cũng có nuôi gà, sau này vì gom tiền thuốc, cuối cùng cũng đem con gà bán đi.<br>“Đưa ta đưa ta.”<br>Đại bá mẫu đang ngồi ở hậu viện phơi ruột bắp, đại bá lấy quải trượng đi qua, nắm một ít hạt bắp thẩy vào chuồng gà.<br>Đại bá mẫu không vui: “Ông làm cái gì vậy? Ông dùng lá rau cho gà ăn được rồi, người ăn còn không đủ no mà đi thẩy vào chuồng gà.”<br>Đại bá cười ha hả nói: “Không nghe A Uyển nói sao? Là gà biết đẻ trứng nha!”<br>Do gà, hay do người cho gà? Đại bá mẫu liếc mắt, xách cái ki hốt rác đi vào nhà bếp.<br>Mặc kệ ông!<br>Cho gà ăn xong, đại bá lại khập khễnh đi theo sau, cầm lấy dao phay trong tay, nói với nương tử: “Để ta tới.”<br>Đại bá mẫu nhìn ông như gặp quỷ.<br>Đại bá lại không để ý đến nét mặt kinh ngạc của bà, buông quải trượng ra, vui mừng như điên mà đi thái thịt.<br>Đại bá mẫu nhìn thân ảnh ông bận rộn nhưng lại vui vẻ, trong lúc nhất thời chưa kịp tỉnh hồn lại.<br>“Không phải chỉ là một cái nha đầu sao? Đáng để cho ông cao hứng như vậy?” Đại bá mẫu nghẹn ngào thì thầm một tiếng, xoay người, hốc mắt cũng đỏ.<br>P/S: Mọi người có cảm thấy con gà giống gà thành tinh không?<br>"]