["CHƯƠNG 135: TUNG TÍCH CỦA CẨM NANG<br>Edit: Lan Anh<br>Bạch tiểu thư nhà nghèo chỉ có mỗi tiền, dùng bạc đập một cái là có thể đập được hết nam nhân của trấn Liên Hoa.<br>Bởi vậy lúc nàng ấy hô dùng một ngàn lượng, liền móc trong túi ra mười tờ ngân phiếu trị giá một trăm lượng.<br>Phu phụ Quách Đại Hữu sau khi nhìn thấy một xấp ngân phiếu trắng sáng mới bị dọa cho co quắp trên mặt đất.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Bọn họ sống đến chừng này tuổi, đã bao giờ thấy được nhiều ngân lượng như vậy?<br>Bọn họ chỉ biết nhà giàu nhất là La gia, đừng nói thiên kim La gia, cho dù là lão gia của La gia, muội phu tài đại khí thô của bọn họ, cũng không dám xuất thủ một cách xa xỉ như vậy.<br>Phu phụ Quách Đại Hữu bị dọa đến nhũn chân, cũng không để ý đến người nhà Du gia, co quắp so với họ cũng không kém bao nhiêu.<br>Phu phụ họ Quách không muốn tin đây là thật, nhưng ngân phiếu với người đều đang ở trước mắt, không tin cũng không được.<br>Muốn nói Du gia vì cự tuyệt mối hôn sự này mà tìm người diễn kịch thì không có khả năng, dù sao đây cũng là ý nghĩ nhất thời của Quách Đại Hữu và Đỗ Kim Hoa, người nhà Du gia không biết gì thì làm sao có thể tìm được một cô nương như hoa như ngọc thế này? Hơn nữa đi đâu mà mượn được một ngàn lượng?<br>Chỉ có một khả năng duy nhất... đó là tên Du Phong tiểu tử nghèo này thực sự được thiên kim của một gia đình giàu có coi trọng!<br>Đỗ Kim Hoa như bị sét đánh, cô nương này coi trọng tên Du Phong kia ở chỗ nào? Gương mặt sao?<br> <br>Tướng mạo của Du Phong trong vòng mười dặm tám thôn ở đây đúng là xuất chúng, lại chịu khó chịu khổ, Đỗ Kim Hoa không nhìn trúng hắn không phải vì bản thân hắn kém cỏi, mà là vì người nhà Du gia nghèo, nên cũng xem nhẹ nhi tử của Du gia.<br>Nhưng đột nhiên Du Phong trở thành bánh trái thơm ngon, Đỗ Kim Hoa nhìn hắn, cảm thấy chỗ nào cũng thuận mắt.<br>Có câu thịt mỡ không đoạt không thơm, đạo lý đó quả thật không sai.<br>Nhưng Đỗ Kim Hoa có nhìn thuận mắt cũng vô ích, đừng nói Quách Tiện Nguyệt bị Vương mặt rỗ đụng chạm thân thể, nếu không có chuyện đó thì cũng không thể nào sánh bằng tiểu cô nương tài mạo song toàn đây.<br>Người ta là mỹ nhân vung tiền như rác, Du Phong giờ là người được mỹ nhân đắp bạc lên người.<br>Đỗ Kim Hoa bò xuống gầm bàn, nói chuyện với Quách Đại Hữu đang xấu hổ trốn bên dưới: “Khuê nữ của chúng ta chỉ có thể gả cho Vương mặt rỗ thôi sao?”<br>Vừa dứt lời thì Vương mặt rỗ tới cửa.<br>Vương mặt rỗ đứng bồi hồi ở trước cửa Du gia hồi lâu, phải lấy hết dũng khí mới dám bước ra một bước này.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Hắn nắm chặt tay, nhắm hai mắt, lớn tiếng nói vào nhà chính: “Họ, họ, họ.... Quách! Ngươi ngươi ngươi... các ngươi nghe... cho rõ! Ta... ta không cưới... cưới khuê nữ nhà các ngươi! Ta có có... người trong lòng rồi! Không... không cưới người khác!”<br>Nói xong cũng không quay đầu lại mà chạy đi mất, chỉ để lại phu phụ Quách Đại Hữu ngây ra như ngỗng.<br>Đỗ Kim Hoa chấn kinh đến mức muốn rớt cằm, vậy là... ngay cả Vương mặt rỗ cũng không muốn khuê nữ của bà sao?<br>Không có chuyện gì đả kích người hơn chuyện này, Vương mặt rỗ loại người vừa già lại vừa nghèo, dựa vào cái gì mà chê khuê nữ của bà? Dựa vào cái gì?<br> <br>Đỗ Kim Hoa huyết khí dâng cao, hô hấp dồn dập, không quá hai hơi liền ngất xỉu.<br>Bà nương tức giận đến choáng váng, Quách Đại Hữu kêu hai tiếng thấy bà không trả lời liền hốt hoảng.<br>Buổi chiều, Quách Đại Hữu liền thu dọn đồ đạc, mang theo bà nương và nữ nhi ngồi xe bò của Xuyên Tử mà rời đi.<br>Lúc đến thì mặt hếch lên trời, lúc về thì mặt mày xám như tro.<br>Cuối cùng cũng thanh tịnh, Du Uyển dọn dẹp cái bàn, mời Bạch Đường ngồi xuống: “Sao ngươi lại tới đây?”<br>“Ta không đến, đại ca ngươi còn không phải cưới tẩu tử về cho ngươi sao?” Bạch Đường vui vẻ đùa vài câu, sau đó quay lại chuyện chính, “Ta tới tìm ngươi.”<br>Nghe xong lời này, đại bá với đại bá mẫu sao còn không rõ? Cô nương người ta chỉ giúp họ thôi, vậy mà diễn như thật, làm họ còn thực sự tưởng rằng con trai mình đã tự định chung thân rồi a.<br>Cô nương này lá gan cũng quá lớn rồi, dám diễn loại kịch này, không sợ thanh danh bị mất hết sao? Nhưng nghĩ lại từ đầu đến cuối nàng cũng không tự giới thiệu mình là ai, nên người Quách gia có muốn giội nước bẩn cũng không có cửa.<br>Đại bá, Du Phong và Du Tùng đã từng ghé Bạch phủ nấu ăn, từng gặp Bạch Đường, nhưng đại bá mẫu không biết đây là cô nương nhà ai.<br>Du Uyển giới thiệu một chút: “Đại bá mẫu, vị này chính là thiên kim của Bạch Ngọc lâu, Bạch tiểu thư, đây là đại bá mẫu của ta.”<br>“Du thẩm khỏe.” Bạch Đường khách khí chào hỏi.<br><br>“Ấy!” Đại bá mẫu khách sáo, vốn gương mặt đang nghiêm túc, bị Bạch Đường gọi một tiếng ‘thẩm’ liền cười cong cả mắt, bà nhìn trên dưới Bạch Đường một chút, càng xem càng thích, nếu cô nương này là con dâu của bà thì thật tốt...<br>Đại bá mẫu lắc đầu, nghĩ gì thế? Người ta đường đường là thiên kim Bạch Ngọc lâu, bọn họ là người nông thôn làm sao có thể trèo cao vậy được?<br>Nhưng mà cô nương này lại giúp nhi tử của bà, nên tạ ơn cho cô nương người ta mới đúng.<br>Du Phong nắm tay Tiểu Trăn Trăn dắt ra ngoài.<br>Tiểu Trăn Trăn lại bất động mà nhìn Bạch Đường.<br>Bạch Đường vẫy vẫy tay với cô bé, Tiểu Trăn Trăn lôi kéo ca ca của mình đi qua, Bạch Đường móc một khối bánh đường xốp giòn, bóc bỏ giấy gói: “Cho bé.”<br>Tiểu Trăn Trăn ngửa đầu nhìn đại ca của mình.<br>Du Phong gật đầu.<br>Tiểu Trăn Trăn nhận.<br>“Nói tạ ơn.” Du Uyển dạy.<br>Tiểu Trăn Trăn nhìn về phía Bạch Đường, “Tạ ơn.”<br>“Tạ ơn ai nha?” Bạch Đường&nbsp; cười híp mắt ghẹo cô bé.<br>Tiểu Trăn Trăn nhìn đại ca, lại nhìn qua Bạch Đường: “Đại tẩu.”<br>Bạch Đường mặt hắc tuyến: “...”<br>Ta, ta, ta không có dạy như vậy!<br> <br>Du Phong mặt đỏ đến mang tai, bộ dạng muốn tìm cái lỗ để chui xuống, hắn vội vàng ôm muội muội mình rời đi, Tiểu Trăn Trăn ngồi trong ngực hắn bình tĩnh ăn kẹo: “Ngọt.”<br>...<br>Trẻ nhỏ đồng ngôn vô kỵ, Bạch Đường đương nhiên sẽ không để ý lời nói của đứa trẻ ba tuổi, chỉ nhớ đến bộ dạng bỏ trốn kỳ quái của Du Phong, nàng nhíu mày, người e lệ không phải nên là mình sao? Một đại nam nhân, lại dễ mắc cỡ như vậy?!<br>Du Uyển đương nhiên biết đại ca của mình đang trốn cái gì, nhưng chuyện này cũng không cần làm rõ trước mặt Bạch tiểu thư.<br>“Ai nha, suýt nữa thì quên mất chính sự.” Bạch Đường vỗ đầu một cái, lấy trong tay áo ra một vật, “Ở trên giường trong phòng nhỏ trên lầu, ta phát hiện ra cái này, là của ngươi à?”<br>Du Uyển nhận lấy, là một cái cẩm nang màu tím.<br>Du Uyển không nhớ mình có món đồ này, đang muốn lắc đầu, thì nghe Bạch Đường nói: “Trịnh bà bà thu dọn phòng của ta, nó nằm ở dưới nệm giường, đã tìm được từ trước Tết nhưng đến hôm nay ta mới về Bạch Ngọc lâu, gian phòng kia trừ ta, chỉ có ngươi, chủ tớ Nhan Như Ngọc và Yến thiếu chủ đi vào, ngươi mau nhìn xem có phải của ngươi không, nếu không phải thì chỉ có thể của họ.”<br>Vừa nói như vậy thì Du Uyển liền nghĩ tới sự kiện ở miếu hoang, sau khi rời khỏi miếu hoang thì nàng liền tới&nbsp; Bạch Ngọc lâu, ôm ba tiểu bánh bao ra đặt lên giường Bạch Đường để nghỉ ngơi...<br>“Đồ của ngươi sao ngươi không đi tìm?” Bạch Đường nói thầm.<br>Du Uyển thầm nghĩ, nàng không tìm là vì nàng không biết mình bị rơi đồ, mà Nhan Như Ngọc với Yến Cửu Triêu cũng không tìm là vì căn bản đó không phải là đồ của họ.<br>Cái cẩm nang này nói là của nàng là vì, Ngọc Tử Quy ‘cho’ nàng!<br>Ngọc Tử Quy có chết cũng không ngờ rằng đồ mình muốn tìm lại ma xui quỷ khiến mà rớt trên giường của Bạch Đường.<br>Nàng ngược lại muốn xem xem cái thứ này là thứ gì mà lại gây họa sát thân cho nàng nhiều đến vậy.<br>&nbsp;<br>"]