["CHƯƠNG 127: LÀM LỚN CHUYỆN<br>Edit: Lan Anh<br>Yến Cửu Triêu nói rất nhỏ, Đỗ Kim Hoa dựng lỗ tai lên cũng không nghe rõ hắn nói cái gì.<br>Nhưng Đỗ Kim Hoa nhìn ra, Vạn công tử đang đùa giỡn với Du nha đầu, nhìn phản ứng của Du nha đầu, có lẽ không phải là lần đầu.<br>Vạn công tử mới chuyển đến mấy ngày mà hai người này đã cấu kết với nhau, xú nha đầu này thật không biết xấu hổ.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Du Uyển vội vàng lên núi, không nói chuyện với Yến Cửu Triêu quá lâu, chủ yếu là tên này không biết xấu hổ, so đo với hắn chỉ tổ làm bản thân mình tức chết.<br>Du Uyển quyết đoán không thèm để ý tới hắn, dưới ánh mắt thiếu đòn của Yến Cửu Triêu, nàng xách cái sọt lên núi.<br>Yến Cửu Triêu một mực nhìn theo bóng lưng của Du Uyển, thẳng đến lúc nàng khuất bóng ở đường núi mới chịu cất bước về nhà.<br>Đỗ Kim Hoa rơi vào trầm tư, dường như Vạn công tử đã động tâm với Du nha đầu, nếu là thôn cô khác thì bà không cảm thấy lo sợ, nhưng lại là Du Uyển...<br>Nữ nhi nói không sai, Du Uyển xinh đẹp, thậm chí còn đẹp hơn nữ nhi của bà ba phần, nếu cùng câu dẫn nam nhân thì phần thắng của nữ nhi bà không nhiều.<br>“Sợ là Vạn công tử không biết thanh danh của nha đầu kia không tốt, nếu biết nàng ta không đứng đắn, lại bị Triệu tú tài từ hôn, chắc chắn sẽ không cần nàng ta...”<br>Đỗ Kim Hoa quyết định tìm thời cơ phù hợp, đưa tiếng xấu của Du Uyển đến trước mặt Vạn đại bá.<br>Kế hoạch không theo kịp sự tình biến hóa, trước đó đã xảy ra một chuyện khác.<br>Quách Tiện Nguyệt hồi nhà đại bá, chậm chạp không thấy Đỗ Kim Hoa quay về, nàng lo lắng sợ xảy ra chuyện gì thất thường, liền chạy đi tìm bà, lúc đi ngang qua cái ao cá bỏ hoang, hầu bao của nàng không cẩn thận rớt xuống.<br>Nàng đi nhặt thì bị ướt ống tay áo.<br> <br>Lúc Đỗ Kim Hoa đi ngang qua ao cá, trùng hợp trông thấy nữ nhi ngồi xổm bên mép ao vặn nước trong ống tay áo ra.<br>Linh quang trong đầu chợt lóe, Đỗ Kim Hoa đã tìm được cách, cũng là thời cơ tốt nhất.<br>Cáo trạng không phải là cách tốt nhất, vạn nhất toàn thôn đều nói tốt cho nha đầu kia, Vạn công tử cũng không tin thì sao?<br>Nhưng nếu như... hai người có tiếp xúc da thịt, lúc đó Vạn công tử có muốn từ chối cũng không được.<br>“Nguyệt nhi!” Đỗ Kim Hoa cười híp mắt đi tới.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>“Nương, tay áo của con bị ướt.” Quách Tiện Nguyệt ủy khuất đứng dậy.<br>“Vừa vặn!” Đỗ Kim Hoa kéo tay nữ nhi, đi thẳng vào nha Du Uyển.<br>Quách Tiện Nguyệt không hiểu nương đang nói cái gì, nhìn phương hướng trước mắt, cau mày nói: “Nương, đi nhầm rồi, phải đi về phía đông chứ!”<br>“Không sai đâu, chính là bên này!” Đỗ Kim Hoa lôi kéo nữ nhi đi thẳng một đường đến nhà Du Uyển.<br>Khương thị với Tiểu Thiết Đản vẫn còn đang nằm ngáy o o, cửa trước đóng chặt nhưng cửa sau lại không khóa.<br>“Nương, người làm gì vậy?”<br>“Mau vào!”<br>Đỗ Kim Hoa mang nữ nhi đi vào nhà bếp, gọi nhỏ nói với Khương thị: “Khương muội muội, Nguyệt nhi bị ướt y phục, ta trước mượn một kiện quần áo của A Uyển cho con bé đổi nha.”<br>Bà đã chào hỏi rồi, còn nghe hay không là chuyện của Khương thị.<br>“Nhưng con chỉ bị ướt có một đoạn tay áo, không cần thay y phục của biểu tỷ đâu.” Quách Tiện Nguyệt không dám nói y phục của Du Uyển quá nghèo nàn, nàng không thích.<br> <br>Đỗ Kim Hoa trừng nàng một cái, kéo vào phòng Du Uyển, mở tủ quần áo, tùy ý chọn một kiện áo bông bị giặt đến ố vàng.<br>“Thật xấu.” Quách Tiện Nguyệt nhíu mày.<br>Đỗ Kim Hoa không nói nhiều bắt nữ nhi đổi y phục.<br>Quách Tiện Nguyệt thực không hiểu nương đang nghĩ gì, sao lại để nàng mặc bộ y phục quê mùa như vậy, nếu lát nữa bị Vạn công tử nhìn thấy, sợ rằng nhìn nàng còn chướng mắt a.<br>Đỗ Kim Hoa không nói kế hoạch của mình cho nữ nhi nghe, bà chính là muốn nữ nhi giữ bộ dạng ngây ngô như vậy mới không lộ tẩy, cũng làm người khác thương xót hơn.<br>Đỗ Kim Hoa nhìn nữ nhi một chút, tháo tóc nữ nhi ra, lúc này mới dắt nữ nhi của mình đi về phía ao cá.<br>Bà buông tay nữ nhi ra, đứng trên bờ cẩn thận tìm.<br>“Nương... người đang tìm cái gì?” Quách Tiện Nguyệt nghi ngờ hỏi.<br>“Tìm được rồi! Mau tới đây!” Đỗ Kim Hoa vẫy tay với nữ nhi.<br>Quách Tiện Nguyệt cổ quái đi qua, thấy bà đang ngồi xổm, nắm lấy một chùm cỏ dại to khỏe.<br>“Đến đây, nắm lấy!” Đỗ Kim Hoa nói với nữ nhi.<br>Quách Tiện Nguyệt chậm rãi ngồi xổm xuống, không hiểu gì nhưng vẫn cầm lấy, đang muốn mở miệng hỏi thì thấy bả vai trầm xuống, rõ ràng là Đỗ Kim Hoa đẩy nàng xuống nước!<br>“A....”<br>Quách Tiện Nguyệt làm sao ngờ được lại có biến cố như thế này, mặc dù đã nắm lấy bụi cỏ dại nhưng vẫn bị sặc nước một cái.<br>Đỗ Kim Hoa thấy thời cơ đã chín muồi, nhấc chân chạy về phía Vạn gia.<br><br>Người còn chưa tới đã thấy âm thanh kêu la: “Vạn công tử! Vạn công tử không tốt rồi – A Uyển rơi xuống nước - Ở ngay bên phía ao cá kia a!”<br>Đỗ Kim Hoa chỉ vừa mới hô, Yến Cửu Triêu liền chạy ra ngoài!<br>Đỗ Kim Hoa thấy hắn bối rối cùng lo lắng như vậy, bà đắc ý nhếch môi.<br>Quả thật bà đoán không sai, Vạn công tử để ý con hồ ly tinh kia, nhất định sẽ quên mình mà cứu người.<br>Chờ đến lúc hắn cứu người lên, lại phát hiện không phải tiểu hồ ly tinh kia thì đã chậm, có câu như thế này, nam nữ thụ thụ bất thân, hắn đụng vào người nữ nhi mình, nữ nhi sẽ không thể gả cho người khác, đời này khỏi nghĩ đến chuyện lấy chồng!<br>Bất quá để đề phòng hắn liều chết không nhận, bà cần một số ‘nhân chứng’.<br>Giọng của Đỗ Kim Hoa còn to hơn cả Bạch đại thẩm, một câu có người rơi xuống nước, cơ hồ cả thôn đều bị kinh hãi mà chạy ra.<br>Người đầu tiên chạy tới ao cá là Bạch đại thẩm, lại có người có chất giọng còn to hơn bà, bà không phục!<br>Sau đó là Thúy Hoa và Trương đại thẩm đang giặt quần áo bên giếng cổ.<br>Đại bá đi đứng không tiện, lại không phải là người biết bơi.<br>Huynh đệ Du Phong cũng chạy ra, đại bá mẫu vốn là người không tham gia náo nhiệt cũng vứt mọi thứ trong tay xuống chạy ra.<br>Lý Chính, tiểu Trần thị, Xuyên Tử cùng cha hắn, thợ săn, Lưu quả phụ... tất cả mọi người đều chạy đến bên cạnh ao cá.<br>Ao cá không sâu cũng không lớn, rất nhanh mọi người đã vây quanh.<br>Đỗ Kim Hoa thông qua khe hở nhìn qua, thấy một thân ảnh nữ nhân trôi nổi trong nước, xem ra là sau khi nữ nhi bị rơi xuống nước liền bị dọa sợ, không để ý buông lỏng tay, vùng vẫy dẫn đến bị trôi ra giữa ao.<br>Cũng may Vạn công tử bơi giỏi, có thể cứu nữ nhi của bà lên.<br>Đỗ Kim Hoa cảm thấy trong lòng vui như nở hoa, nhiều người thấy như vậy, chuyện này chạy không thoát rồi!<br>“Nguyệt nhi a ~” Đỗ Kim Hoa khóc lớn xông vào đám người, đang định hô một câu Vạn công tử, thì người đó đột ngột ngẩng đầu lên, sau khi thấy rõ mặt hắn, Đỗ Kim Hoa trợn tròn mắt.<br>Nam nhân này là ai?<br> <br>Dáng dấp không sai, mặt mày như ngọc, đôi mắt đen thuần...<br>“Triệu Hằng, bắt lấy!”Lý Chính đưa tới một cây trúc.<br>Triệu Hằng sắp kiệt sức bắt được cây trúc Lý Chính đưa tới.<br>Đỗ Kim Hoa tâm lạnh đi một nửa, người nhảy xuống nước không phải Vạn công tử sao? Sao lại là Triệu Hằng?<br>Triệu Hằng thì bà biết rõ, là vị hôn phu cũ của A Uyển, tú tài duy nhất của thôn Liên Hoa, nếu không phải có vị Vạn công tử như châu như ngọc, thì Triệu Hằng cũng là người được bà chọn, nhưng... nhưng...<br>“Được rồi được rồi...”<br>Nữ nhi bà phải gả một tú tài nghèo...<br>Đỗ Kim Hoa cảm thấy đầu váng mắt hoa.<br>Ngay lúc Đỗ Kim Hoa cảm thấy sự tình đã hỏng bét thì Lý Chính cùng với cha con Xuyên Tử đã kéo Triệu Hằng lên bờ, nhưng người Triệu Hằng ôm trong ngực cũng không phải Quách Tiện Nguyệt, mà là Triệu Bảo Muội!<br>“Khụ khụ!” Triệu Bảo Muội sặc ra một đống nước bẩn.<br>Đỗ Kim Hoa bây giờ mới thật sự trợn mắt, người cứu không phải là Vạn công tử thì cũng thôi đi, sao người được cứu cũng đổi luôn rồi?<br>Bà bổ nhào qua, bắt lấy vai Triệu Bảo Muội: “Ngươi ngươi... ngươi là ai? Nguyệt nhi đâu? Nữ nhi của ta đâu?”<br>Nữ nhi của bà?<br>Quách Tiện Nguyệt? Hay Quách Tiện Xảo?<br>Đột nhiên, nhi tử của thợ săn và Thúy Hoa là Thạch Đầu, chỉ xuống nước kêu lên: “Mau nhìn! Nơi đó có người!”<br>Mọi người theo phương hướng Thạch Đầu chỉ nhìn qua, chỉ thấy dưới đáy nước có hai người trồi lên, bên trái là người tóc dài đã ngất đi, không phải là đại nữ nhi Quách Tiện Nguyệt của Đỗ Kim Hoa sao?<br>Mà người bên phải vớt Quách Tiện Nguyệt từ dưới đáy nước lên, rõ ràng là Vương mặt rỗ!<br>&nbsp;<br>"]