["CHƯƠNG 17: CHÂN TƯỚNG<br>Edit: Lan Anh<br>Cuối cùng chuyện này kết thúc khi Triệu gia lấy một con heo bồi tội.<br>Không có người nào cảm thấy Khương thị không ổn, ngược lại lại tán dương nàng là khoan dung rộng lượng, người ác độc như Triệu thị mà nàng nói tha thứ liền tha thứ, cho nên nói Khương thị vẫn là quá thiện lương, nếu đổi lại là bọn họ, là đã cho mấy cái bạt tai, nàng thế nhưng ngay cả sợi tóc của Triệu thị cũng không động tới.<br>Du Phong nhìn mặt heo Triệu thị, không nhịn được run lên...<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Khương thị xoát được hảo cảm của mọi người, ai cũng đau lòng an ủi nàng, trong ánh nhìn của mọi người, nàng mang theo nữ nhi cùng con heo nặng ba trăm cân kia vui vẻ về nhà.<br>Du Uyển đưa cho Trương thẩm hai cân thịt nạc cùng thịt ba chỉ.<br>Trương thẩm dở khóc dở cười.<br>Đứa nhỏ này thật là, nàng cũng không nhiều chuyện như vậy!<br>Tiểu Thiết Đản cùng Triệu Bảo Muội đấu trí đấu dũng cũng rất mệt mỏi, ngủ một giấc thẳng đến hoàng hôn, mở mắt ra liền nghe thấy tiếng heo kêu.<br>Đầu tiên là hắn chớp con mắt, a một tiếng, sau đó nhanh chóng mang đôi giày mới mà Du Uyển mua cho, cộc cộc cộc chạy ra hậu viện, kết quả liền thấy a tỷ, nương cùng một con heo không biết ở đâu ra!<br>“Nương, nương! Nương tỉnh rồi!”<br> <br>“A tỷ! Nhà chúng ta có heo rồi!”<br>Tiểu Thiết Đản vung vẩy cánh tay nhỏ, chạy xung quanh cái chuồng heo, thanh âm của hắn làm cho cả nhà náo nhiệt hẳn lên, không biết hưng phấn là do nhà có heo, hay là do nương đã tỉnh, một nhà ba người cuối cùng cũng đoàn tụ.<br>Khương thị đã mê man nhiều ngày, không thể nào không tắm rửa thật tốt, hôm nay vì giáo huấn Triệu thị mà toàn thân toàn mồ hôi, lúc này mới thấy khó chịu, Du Uyển đun một thùng nước nóng, cho nàng vào phòng trong tắm rửa.<br>Du Uyển đi ra hậu viện nấu cơm, trong nhà còn cải trắng được trùm lại bỏ trong góc, nên nàng không qua nhà đại bá hái rau, thịt ba chỉ với thịt nạc vừa nãy chia cho nhà Trương thẩm, còn thừa nàng đem thịt băm chung với cải trắng làm bánh nhân thịt, trộn bột ngô, làm một nồi lớn sủi cảo nóng hổi, thịt ba chỉ còn một ít nàng đem đi xào với tỏi.<br>Tiểu Thiết Đản đứng trước bếp lò, bắt đầu chảy nư.ớc miếng.<br>Kiếp trước cha mẹ Du Uyển mất sớm, nàng không có nhiều kinh nghiệm ở chung với cha mẹ, tuy nói dì thu dưỡng nàng, nhưng nàng vẫn cảm thấy mình với dì không phải tình cảm mẹ con.<br>Cho nên, có nương là cảm giác như thế nào?<br>Du Uyển nhìn sủi cảo trong nồi cùng đồ ăn, dừng một chút nói: “Chờ nương cùng ăn.”<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Ừm, hẳn là nên như vậy...<br>Tiểu Thiết Đản chạy lộc cộc đi hối Khương thị.<br>Khương thị tắm xong, thay một thân quần áo khác, tóc ướt để một bên vai, da thịt trắng nõn gần như trong suốt, nàng có một đôi mắt sáng long lanh như nhìn thấu lòng người, đáy mắt chớp động hiện lên vẻ ôn nhu.<br>Ông trời đối với nàng có chút ưu đãi, nếu không tận mắt nhìn thấy, ai sẽ nghĩ là nàng đã là nương của hai đứa nhỏ?<br>Khương thị bước vào nhà bếp.<br>Du Uyển rũ mắt.<br>Nàng có thể cảm nhận Khương thị đang đi tới chỗ mình, trên người Khương thị có mùi xà phòng, nàng cũng dùng loại này, nhưng mùi của Khương thị lại ngửi không giống nàng.<br>Đây chính là... khí tức của mẫu thân sao?<br>Du Uyển giải phẫu cũng không khẩn trương, vậy mà khi Khương thị tới gần, lông mi nàng run một cái.<br>Khương thị tựa hồ không phát giác ra Du Uyển đang căng cứng người, thân mật đứng sát bên nàng, dỡ nắp nồi nói: “Sủi cảo nấu nhiều vậy sao?”<br>Du Uyển lên tiếng: “Con có làm thêm cho nhà đại bá.”<br>Khương thị ý vị nhìn Du Uyển, nói: “Sao đột nhiên lại nghĩ tới việc đưa cho nhà đại bá? Lúc trước con không bao giờ để ý đến bọn họ, hôm nay còn đi cùng Du Phong.”<br>Du Uyển suy nghĩ một phen, cuối cùng vẫn nói ra việc mình mất trí nhớ cho Khương thị.<br><br>Khương thị nghe xong, bừng tỉnh đại ngộ mà ồ một tiếng.<br>Cũng không biết là nàng đang nghĩ gì.<br>Du Uyển không biết là lời nói của mình có bao nhiêu thuyết phục, nhưng vẫn bất động thanh sắc nói: “Có thể do lúc rơi vào trong nước bị thứ gì đó đập vào, đập đến đầu cũng bị hư.”<br>Khương thị chống cằm nhìn nàng: “Ta cảm thấy lúc trước đầu óc con mới bị hư, hiện tại ngã một cái mới trở lại bình thường.”<br>Du Uyển: “...”<br>Nàng cạn lời.<br>Khương thị khoái trá tiếp nhận việc nữ nhi bị mất trí nhớ, mất trí nhớ cũng khiến nữ nhi thay đổi.<br>Khương thị nhìn vào màn đêm ngoài kia, như có điều suy nghĩ nói: “Kỳ thật có một số việc... quên rồi cũng tốt.”<br>Là chỉ sự việc của nàng với Triệu gia sao? Xác thực Triệu gia không phải là một mối hôn nhân tốt, bỏ qua cái tên hôn phu không biết mặt kia đi, riêng cách làm người của mẹ con Triệu thị, cũng biết gả vào là gà bay chó sủa, cả ngày không yên.<br>Chẳng biết tại sao, nhưng nàng cảm thấy việc nương nói cũng không phải là chuyện này.<br>Sau đó Du Uyển thu được không ít tin tức từ Khương thị, đầu tiên là triều đại này không có nằm trong lịch sử mà nàng biết, quốc gia này gọi là Đại Chu, cái thôn này nằm ở phía bắc Đại Chu, kinh thành nằm ở phía Nam, thôn này lại là thôn nghèo nhất trong vùng.<br>Cũng không phải do người trong thôn lười biếng hết ăn lại nằm, mà mấy năm gần đây chiến sự liên miên, nam nhân trong nhà đều bị bắt đi tòng binh, đang yên đang lành bị chia rẽ, ruộng đồng không có ai gặt hái, sinh ý không phất lên nổi, dần dần biến thành bộ dáng này.<br>Cha của Du Uyển cũng bị bắt đi tòng binh, bất quá trong nhà còn đại bá, bọn họ vẫn có thể sống những ngày tốt lành.<br>Du Uyển dừng lại: “Đại bá? Không phải bị...”<br>Khương thị gật đầu, lại nói đến thương thế của đại bá.<br> <br>Nguyên lai là năm ngoái chân đại bá mới bị thương.<br>Sau khi cha A Uyển rời nhà, đại bá vì muốn nuôi sống gia đình mà một mình xông xáo trên kinh thành, ông có tay nghề, hai năm sau còn có chút tiếng tăm, người trong thôn ai cũng đói đến nỗi không có bữa cơm no, nhưng nhà đại bá lúc nào cũng gặm gà vịt thịt cá.<br>“Đại bá con thương con nhất.” Khương thị nói.<br>Lúc ấy, tiểu khuê nữ của đại bá chưa ra đời, A Uyển là nữ nhi duy nhất trong nhà, đại bá đem nàng nâng trong lòng bàn tay sợ rơi, ngậm trong miệng sợ tan.<br>Thẳng đến năm đó... A Uyển mất tích.<br>Cả nhà đều lo lắng, đại bá từ chức, mang theo bạc, bắt đầu nghe ngóng tin tức của A Uyển khắp nơi.<br>A Uyển mất tích một năm, ông ấy ở bên ngoài tìm đúng một nắm, sau khi A Uyển trở về, đôi chân của ông ấy cũng hỏng.<br>Sau khi trở về A Uyển như biến thành người khác, không thân cận với bất kì ai, trừ bỏ Triệu gia.<br>Một đêm nọ trời mưa như thác đổ, Triệu thị lo lắng nhi tử không mang áo bông giữ ấm, liền kêu A Uyển đem qua thư viện cho Triệu Hằng. A Uyển không nói hai lời liền đi.<br>Chuyện này ngay cả Khương thị cũng không biết, vô tình đại bá lại nhìn thấy.<br>Đại bá muốn đi kêu A Uyển quay về, nửa đường lại có một chiếc xe ngựa chạy tới, mắt thấy sắp đụng vào A Uyển, đại bá không chút nghĩ ngợi mà nhào qua, xe ngựa bị đụng nghiêng, đại bá cũng bị đụng ngã xuống khe suối.<br>&nbsp;<br>"]