["CHƯƠNG 38: NHỤC NHÃ TRƯỚC MẶT MỌI NGƯỜI<br>Edit: Lan Anh<br>Đêm mùa đông, sấm sét vang dội, cuồng phong gào thét.<br>Một cỗ xe ngựa vội vàng dừng lại trước cửa Quốc Tử Giám.<br>Đại môn Quốc Tử Giám đã bị đập phá, máu tươi dính đầy trên tường, ngay ngưỡng cửa có một người chưa kịp chạy thì đã bị g.iết ch.ết.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Cao Viễn nhảy xuống xe ngựa, xông vào mũi ông là mùi máu tanh nồng đậm, khiến ông không chịu được mà nôn mửa.<br>“Phúc Sinh...Phúc Sinh... Phúc Sinh!” Ông ngồi xổm xuống, lay lay thân thể nằm ngay ngưỡng cửa, đáng tiếc thân thể đã sớm lạnh.<br>Sắc mặt ông trắng bệch đứng lên, lảo đảo chạy vào trong nhà.<br>“Phùng Húc!”<br>“A Hữu!”<br>“Cố Xương!”<br>Ông gọi tên học sinh của mình nhưng không có ai đáp lại.<br>Một cỗ khí áp đầy mùi máu tanh tràn ngập đại điện, ông nhìn thấy một nam nhân đứng trên bậc thang của đại điện.<br>Nam nhân này mặc một bộ huyền y, ánh mắt băng lãnh như muốn hòa cùng với màn đêm.<br>Hắn ta nhìn ông đầy sát khí, Cao Viễn cảm giác như mình đang nhìn thấy Tu La.<br>Cao Viễn phẫn nộ nói: “Là ngươi...Là ngươi... Giết bọn họ...ngươi... lại giết hết bọn họ?”<br>Nam nhân này nhếch miệng cười một cách lạnh lùng: “Bản vương hỏi ngươi một lần nữa, nhi tử của bản vương ở đâu?”<br> <br>Cao Viễn hốc mắt đỏ lên: “Bọn họ đều không biết, tại sao ngươi lại giết họ?”<br>Hắn lạnh nhạt nói: “Nói như vậy là ngươi biết rõ?”<br>Cao Viễn toàn thân cứng ngắc.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>“Thúc công!”<br>Kèm theo tiếng gọi là tiếng vó ngựa, một thiếu niên gần mười bảy tuổi khuôn mặt đầy lo lắng mà chạy vào.<br>Ánh mắt Cao Viễn run lên: “Ai bảo ngươi đến? Còn không mau quay về!”<br>“Xùy...” Nam nhân lạnh lùng cười.<br>“Thúc công!” Thiếu niên đi tới bên người Cao Viễn, nhìn nam nhân mà không ai bì nổi kia, nhướng mày nói, “Ta nhận ra ngươi! Ngươi chính là người đoạt phòng với chúng ta ở trạm dịch!”<br>“Mau trở về!” Cao Viễn thấp giọng quát.<br>“Con mới không quay về!” Thiếu niên rút ra bảo kiếm, mắt nhìn chằm chằm vào nam nhân trước mặt, “Ngươi dám động vào một sợi tóc của thúc công ta, ta liền giết ngươi!”<br>Nam nhân nghe thấy lời uy hiếp của hắn, mắt cũng không buồn nhấc lên: “Cao tế tửu, bản vương cho ngươi cơ hội cuối cùng, bản vương đếm tới ba, nếu ngươi vẫn không nói ra tung tích nhi tử của ta, ta liền giết tiểu chất tôn của ngươi.”<br>“Ngươi dám!” Thiếu niên hét lớn.<br>“Một.”<br>Cao Viễn trán toát mồ hôi lạnh.<br>“Hai.”<br>Cao Viễn bóp bóp ngón tay.<br>“Ba.”<br>“Ta nói...” Cao Viễn thét lên.<br>“Đã muộn.”<br>Nam nhân nói xong, một thanh trường kiếm đã đâm xuyên qua ngực của thiếu niên.<br>“Kỳ Lân...” Cao Viễn nghẹn ngào kêu to, ngồi bật dậy!<br>Tiểu thiếu niên ngồi trên mép giường, cổ quái mà nhìn ông nói: “Con ở đây, thúc công thế nào rồi?”<br>Cao Viễn nhìn căn phòng quen thuộc, lại nhìn thiếu niên trước mặt, thở dài một hơi.<br>Ông lau đi mồ hôi lạnh trên trán nói: “Không có gì, chỉ là gặp ác mộng thôi.”<br>“Thúc công mơ thấy gì?” Kỳ Lân tò mò hỏi.<br>Cao Viễn dời ánh mắt đi: “...đã quên.”<br>“A.” Kỳ Lân bày ra khuôn mặt đã hiểu, dù sao hắn cũng hay như vậy, mở mắt ra là quên mất mình đã mơ thấy gì, “Đúng rồi, thúc công, có ý chỉ phục chức đưa xuống ngay lúc mặt trời mọc, thúc công lại được làm Quốc Tửu Giám tế tửu! Ấy? Thúc công sao lại không cao hứng?”<br>Cao Viễn không trả lời hắn, lại vuốt cái trán vẫn không ngừng chảy mồ hôi lạnh, nắm chặt cánh tay hắn dặn dò: “Lân nhi, con phải đáp ứng với thúc công một việc, sau này bất luận phát sinh chuyện gì cũng không được đi chọc một người.”<br>“Ai nha?”<br>“Yến Cửu Triêu...”<br><br>...<br>Hậu viện Bạch phủ, hai cái bánh hành nhân thịt dê trộn cà rốt đều rơi vào bụng Yến Cửu Triêu, không sót một mảnh vụn.<br>Yến Cửu Triêu ăn uống no say, tâm tình tốt hơn hẳn.<br>Hắn nhìn tiểu gia hỏa ngồi một bên, miệng hơi hé ra.<br>“Ta gọi là Thiết Đản!”<br>Yến thiếu chủ ngậm miệng.<br>Rất nhanh, lại khẽ động.<br>“Ta ở thôn Liên Hoa!”<br>Yến thiếu chủ hậm hực ngậm miệng.<br>Lần thứ ba.<br>“Bánh hành là do a tỷ của ta làm!”<br>Đây là cảnh giới tối cao của việc lắm lời, không chỉ có mình mình nói, mà lời người khác muốn nói cũng bị nói giùm luôn!<br>Yến thiếu chủ buồn bực nhìn Tiểu Thiết Đản.<br>Tiểu Thiết Đản bị nhìn có chút ngượng ngùng, cười cười: “Ngài muốn nói gì cứ nói đi, ta không chen miệng vào nữa.”<br>Yến thiếu chủ: Bây giờ ta không muốn nói nữa!<br>Yến Cửu Triêu tay áo khẽ động, thần sắc nhàn nhạt giẫm lên thang đi qua.<br>Hắn không biết xấu hổ, nhưng Vạn thúc thấy xấu hổ nha, Vạn thúc tuân thủ nghiêm ngặt ranh giới cuối cùng của mình, đứng bên tường chờ hắn đi xuống mới lo lắng đi theo: “Thiếu chủ, ngài lúc này thật quá tùy hứng, đường đường là Yến thiếu chủ, sao có thể tùy tiện ăn đồ ăn lạ của một tiểu hài tử?”<br>Ngài biết đứa bé kia sao? Biết nó là ai sao? Không sợ có người nhân cơ hội đó giết ngài sao?<br>“Đúng là không nên tùy tiện ăn đồ của người ta.” Yến Cửu Triêu tán đồng nói.<br>Vạn thúc đầu tiên là sững sờ, sau đó lệ nóng doanh tròng, ông cố gắng lâu như vậy, cuối cùng người có lỗ tai đóng mạng nhện như thiếu chủ cũng nghe lời khuyên của ông!<br>Yến Cửu Triêu chỉ chỉ ba xe hạ lễ phía sau lưng, nói với hộ vệ: “Đưa cho tiểu gia hỏa kia đi!”<br>Cái này không tính là tùy tiện ăn đồ của người ta đi.<br> <br>Hắn là lấy đồ đổi đồ nha.<br>Vạn thúc cảm thấy đầu gối như trúng hai mũi tên: “...”<br>“Còn thất thần làm gì? Không phải muốn đi qua Nhan phủ sao?” Yến Cửu Triêu bất mãn nhìn Vạn thúc.<br>A, ngài còn nhớ rõ Nhan phủ sao?<br>Nhưng hạ lễ ngài đem cho người khác rồi! Tay không mà đi qua là để cho người ta cười vào mặt sao?<br>Vạn thúc không còn cách nào khác, đành khuyên Yến Cửu Triêu vào trong xe ngựa đợi, hắn chạy nhanh về phủ Thiếu Chủ, luống cuống gói thêm một đống hạ lễ.<br>Do thời gian có chút gấp rút, ba xe không thể thu thập đủ, nên chỉ có một xe nhỏ trơ trọi lẻ loi.<br>Nhưng vì trời đông rét lạnh lại thêm sương mù, chờ đến lúc ông kéo hạ lễ đến Nhan phủ, Yến Cửu Triêu đã ôm một củ hành tím mà ngủ thiếp đi..<br>Yến Cửu Triêu cuối cùng cũng không đi Nhan phủ.<br>Vạn thúc tự mình kéo lấy một xe hạ lễ ngã trái ngã phải đến nơi, kiên trì gặp Nhan phu nhân và Nhan tiểu thư.<br>Vốn cho rằng Yến thiếu chủ tự mình đến nên Nhan gia bày trận cực lớn, không chỉ gọi khách khứa tới xem mà suýt nữa cũng đem bài vị tổ tông ra dâng lên.<br>Kết quả... Bọn họ chỉ thấy mỗi Vạn thúc.<br>Có một thiếu chủ làm trời làm đất, chỉ mới nửa ngày mà Vạn thúc như già thêm 10 tuổi, nhìn qua không giống như một tổng quản quyền cao chức trọng, mà giống như một ông cụ làm việc vặt trong vườn.<br>Lại nhìn đến xe hạ lễ kia, bình hoa cổ thì thiếu chân (do xe bị xóc nảy làm gãy), ghế dựa làm bằng gỗ Kim Ti thì bị tróc một mảng sơn (lúc kéo lên xe gấp quá bị cọ), mứt hồng Bách Việt thì bị mốc (năm ngoái thánh thượng ban thưởng, quên ăn cũng quên ném)....<br>Đám người vây xem:&nbsp; Cái này, đâu phải là tới bái phỏng Nhan gia, là tới nhục nhã Nhan gia a!<br>Nhan phu nhân hít thở không thông, trợn trắng mắt mà ngất đi...<br>&nbsp;<br>"]