["CHƯƠNG 93: RA TAY THẬT NẶNG<br>Edit: Lan Anh<br>Ba người nghe nói không cần viết chữ nữa, không chỉ không trút được gánh nặng, ngược lại còn có chút khẩn trương cùng với thần sắc bất định.<br>Du Uyển thoạt đầu có chút không hiểu biểu lộ của mấy đứa nhỏ là gì, nhưng ở chung càng lâu, tựa hồ cũng ăn ý hơn, ba cái miệng nhỏ xệ xuống, nàng liền biết bọn nhỏ lo lắng chuyện gì.<br>Nàng nhẹ nhàng giải thích rõ: “Không phải do các con viết không tốt, cũng không phải do các con không ngoan.”<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Du Uyển không biết mình nói như vậy thì mấy tiểu bánh bao này có hiểu được không.<br>Ba người trợn to mắt, một mặt vô tội mà nhìn nàng.<br>Du Uyển thầm than một tiếng, có lẽ bọn nhỏ chưa hiểu được a, thôi, chuyện này không vội vàng được, cũng giống như bọn nhỏ không chịu mở miệng nói chuyện, cái gì cũng cần thời gian, cần một thời cơ thích hợp.<br>Du Uyển nhận ba chữ của ba đứa, nàng không dám biểu lộ ra rằng mình quá thích, nàng sợ nàng chỉ cần hơi biểu lộ thì sẽ càng cổ vũ mấy đứa nhỏ đi luyện chữ.<br>Ba tiểu bánh bao nhìn Du Uyển, thấy Du Uyển tiện tay đặt chữ lên bàn, trên gương mặt lộ ra chút trầm tư.<br> <br>...<br>Lúc mặt trời lên cao, Xuyên Tử cũng đã mời được đại phu trên trấn tới, y quán trên trấn vẫn chưa mở cửa, là Xuyên Tử nghe ngóng được chỗ ở của đại phu, tự thân tới cửa lôi túm người ta tới đây.<br>Đại phu còn tưởng là mấy người nhà quê muốn xem bệnh, một mặt không tình nguyện, nhưng khi nhìn thấy Yến Cửu Triêu một thân quý khí, lúc này mới giật mình nói không ra lời.<br>Cái vùng hoang vu hẻo lánh như vầy, sao lại có nhân vật giống thần tiên thế này?<br>“Thất thần cái gì?” Vạn thúc thúc đại phu một cái.<br>Đại phu lúng túng lấy lại tinh thần, lập tức xem bệnh cho Yến Cửu Triêu.<br>Lúc Xuyên Tử đi tìm hắn có nói người bệnh bị trật khớp, mà sau khi vào cửa, Lý Chính lại nói chân của người bị thương đã được chỉnh lại.<br>Hắn tới kiểm tra cẩn thận lại.<br>Đúng là đã được chỉnh lại vị trí cũ, nhưng cái dấu tay trên đùi kia sao lại sâu như vậy?<br>Đại phu nói thầm: “Lang trung ở chỗ nào? Sao lại ra tay nặng như vậy?”<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Lý Chính: “...”<br>Thú lang trung của thôn Liên Hoa, tìm hiểu một chút sẽ biết.<br>Đại phu lấy ra một hủ cao dùng để lưu thông máu, xức lên vết thương, sau đó viết một đơn thuốc giao cho Vạn thúc, rồi rời đi.<br>Yến thiếu chủ bắt đầu con đường dưỡng thương dài dằng dặc.<br>Các thôn dân lần lượt về nhà, kiểm tra lại các tổn thất do động đât gây ra, ban đêm nên không thấy rõ, cho rằng chỉ cần tu bổ lại nóc nhà, sửa lại vách tường, nào biết tới ban ngày, phát hiện trong nhà xuất hiện không ít vết nứt!<br>Khó khăn hơn là ruộng tốt trong thôn hơn phân nửa đã bị sụp xuống, hoa màu của bọn họ cũng biến mất trong vòng một đêm, năm nay khổ rồi!<br>“Ô hô...” Trương thẩm ngồi ở ngoài ruộng khóc lên, “Đất không còn... Phải sống sao đây?”<br><br>Bây giờ trong đất chỉ còn dưa cải trồng trong mùa đông, không bán được bao nhiêu tiền, thôn bọn họ nghèo, đồ ăn mỗi ngày chính là chút dưa cải này, toàn bộ hy vọng đều đặt vào chút hoa màu đang trồng kia, bây giờ động đất xảy ra, cái gì cũng mất.<br>“Mới nói không cần mở đường sông, vẫn còn đang cao hứng... bây giờ đất cũng không còn! Còn không bằng mở đường sông a! Tối thiểu cũng lưu lại được một phần ba mảnh đất!” Xuyên Tử ngồi chồm hổm trên mặt đất, len lén chùi hốc mắt.<br>Cái này rõ ràng là giận chó đánh mèo, chuyện mở đường sông với động đất căn bản là hai chuyện khác nhau, chuyện nên phát sinh, sớm muộn gì cũng sẽ phát sinh.<br>Mọi người chỉ là không ngờ tới, bọn họ tránh được nhân họa, lại không tránh khỏi thiên tai, năm nay lại là một năm nạn đói.<br>Nhưng so với những năm hạn hán thì không có đất mới là đáng sợ nhất, thôn bọn họ, không biết sẽ có bao nhiêu người chết vì đói nữa đây.<br>Không ít thôn dân đứng cạnh bờ ruộng khóc lên.<br>Lý Chính tâm loạn như ma nói: “Ta đi một chút lên huyện nha, nói tình huống trong thôn, xem xem quan phủ có biện pháp gì không?”<br>Lý Chính nói xong lập tức chạy đi.<br>Đất không thấy, đại khái chỉ có Triệu gia là nhà duy nhất không bị ảnh hưởng lớn, Triệu gia không cần làm gì mà cũng có ăn, là do A Uyển một mực giúp đỡ, sau này Du Uyển không còn giúp Triệu gia trồng trọt, mẹ con Triệu thị hết ăn rồi nằm, mảnh ruộng cũng đã sớm bị bỏ hoang.<br>“Đại ca, huynh xem huynh xem! Bọn họ mất ruộng rồi!” Triệu Bảo Muội nhìn qua cửa sổ thấy mọi người trong thôn đang khóc thành một đoàn, hai đầu lông mày khó nén được đắc ý, “Không còn mới tốt! Ai kêu bọn họ với đám người nhà họ Du giống nhau, muốn đuổi chúng ta khỏi thôn, lần này thì tốt rồi, gặp báo ứng a! Đáng đời!”<br>Triệu Hằng nhướng mày: “Muội nói mấy cái lời hỗn trướng gì đó! Muội cũng là người của thôn Liên Hoa, người trong thôn xảy ra chuyện, muội còn ở đó hả hê đắc ý!”<br>Triệu Bảo Muội bĩu môi: “Muội cười trên nỗi đau của người khác thì thế nào? Ai là người hại nương thành như vậy? Ai bảo bọn họ không cho chúng ta lấy lại công đạo? Bọn họ còn sống làm cái gì? Theo muội thấy bọn họ nên chết đói hết mới đúng!”<br>Từ lúc Triệu Hằng làm phu tử cho công tử của Huyện thái gia, mỗi tháng đều có một chút thù lao, sau khi đưa quà nhập học của mình thì vẫn còn dư một chút để dành dụm, nhà hắn cũng không kém bao nhiêu so với lúc trước, đương nhiên, nếu như xem nhẹ ba trăm lượng bạc còn nợ kia.<br> <br>Nghĩ đến chỗ nợ kia, Triệu Bảo Muội liền nghiến răng nghiến lợi: “Cũng là tòa nhà Đinh gia, làm sao tòa trạch viện mới bị sập mà không sập tòa trạch viện cũ! Muội nghe nói gia đình mới chuyển đến kia, có người bị nóc nhà sập đè gãy chân! Làm sao không đè chết cái nhà họ Du kia?!”<br>Triệu Hằng lạnh lùng nhìn muội muội mình.<br>Triệu Bảo Muội vẫn có chút e ngại đại ca nhà mình, thấy hắn tức giận liền le lưỡi quay đầu chạy đi.<br>Tiền căn hậu quả Yến Cửu Triêu bị thương, Lý Chính cũng không truyền ra ngoài, bởi vậy mọi người không biết cái nóc nhà kia nguyên bản là đè lên Du Uyển, nhưng Triệu Hằng lại biết rõ.<br>Hôm qua hắn lên trấn tìm Huyện thái gia, kết quả lại vồ hụt, hồi thôn mới nghe người ta nghị luận rằng Huyện thái gia đã tới thôn Liên Hoa, là do vị Vạn công tử kia mời đến, đồng thời sau khi gặp vị Vạn công tử kia, Huyện thái gia liền đổi giọng nói thôn này không cần mở đường sông.<br>Người trong thôn đều nói, vị Vạn công tử này học cao hơn hắn, là tân khoa trạng nguyên đúng chuẩn.<br>Hắn không phục, liền muốn đi thăm hỏi vị Vạn công tử kia.<br>Đương nhiên hắn cũng có xách theo tạ lễ.<br>Nhưng hắn lại tránh né người trong thôn tới cảm tạ Vạn công tử, nên đến hơi muộn, ai ngờ lại thấy được cảnh vị công tử với Du Uyển cùng bị chôn trong đống phế tích.<br>Cái hình ảnh vị công tử đó nhào về phía Du Uyển, hắn không thể nào quên được.<br>"]