["CHƯƠNG 79: NỬA ĐƯỜNG GẶP<br>Edit: Lan Anh<br>Xe ngựa lắc lư đi lại trên đường, một dãy nhà cũng dần dần lùi lại phía sau, âm thanh ầm ĩ cũng dần không còn nghe thấy, cuối cùng thì đêm đã khuya, cũng cách Kinh Thành ngày càng xa.<br>Trong xe ngựa im ắng, ba người đều không nói chuyện, Du Tùng mệt mỏi nên ngủ thiếp đi, Du Uyển với Du Phong thì vẫn còn tỉnh táo.<br>Từ lúc nói chuyện đó với Du Uyển, mặt ngoài nàng không nói gì, nhưng Du Phong vẫn cảm giác được biến hóa trên mặt muội muội mình.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Nói thật hắn cũng rất thích mấy đứa nhỏ, nhưng bọn nhỏ cũng không phải là hài tử nhà bình thường, không thể lui tới nổi, huống chi vị Nhan tiểu thư kia cũng không phải là người dễ sống chung, A Uyển nhiều lần đối chọi với nàng ta, nếu để nàng ta biết được muội ấy đi lại gần với nhi tử của nàng ta như vậy, không biết còn hiểu lầm họ có ý đồ khác.<br>“A Uyển...”<br>Cuối cùng Du Phong vẫn mở miệng.<br>Bất quá không đợi hắn nói hết lời, ánh mắt Du Uyển lạnh lẽo nhìn qua hướng của hắn.<br>Du Phong chưa bao giờ thấy ánh mắt Du Uyển bén nhọn như vậy, tim gan hắn đều run cả lên, hắn chỉ muốn hỏi A Uyển làm sao vậy, bỗng nhiên cả cơ thể tê rần, một giây sau hai mắt hắn nhắm lại, té xỉu trong xe ngựa.<br>Cơ hồ là ngay thời khắc đó, thân thể Du Tùng cũng trầm xuống.<br>Ngoài xe ngựa vang lên âm thanh trầm đục, hiển nhiên là phu xe cũng bị ngất.<br>Dây cương đột nhiên bị ghì lại, tuấn mã phát ra âm thanh khó chịu, sau đó xe ngựa ngừng lại.<br>Tất cả chỉ phát sinh trong nháy mắt.<br>“Người nào?” Du Uyển cảnh giác hỏi.<br>Tiếng bước chân của một nam tử chậm rãi đi tới, đứng cách xe ngựa khoảng mấy bước chân.<br> <br>Phu xe với hai vị ca ca đều bị ngủ mê, duy chỉ có nàng tỉnh táo, có lẽ người kia là vì nàng mà đến.<br>Thân thủ của đối phương quá nhanh, căn bản trốn không được, nếu như thế thì Du Uyển dứt khoát quang minh chính đại vén rèm lên, kết quả lại nhìn thấy bóng dáng màu xanh quen thuộc.<br>“Là ngươi?”<br>Đối phương mang mũ rộng vành, mặc thanh y, cõng một cây trường kiếm được bọc lại chặt chẽ, không phải là tên kiếm khách nàng đã từng gặp ở miếu hoang sao?<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>“Ngọc Tử Quy?” Du Uyển dò hỏi tên đối phương.<br>“Ngươi biết ta là ai?” giọng nói trong trẻo cũng không kém phần lạnh lùng vang lên.<br>Du Uyển thần sắc nhàn nhạt: “Có thể không biết được sao? Cừu gia của ngươi cũng đã tìm tới cửa nhà ta, nếu không phải mệnh ta lớn, sợ rằng lúc này cũng không gặp được Ngọc đại hiệp đâu.”<br>“Bọn họ không phải là cừu gia của ta.” Ngọc Tử Quy nói.<br>Đây là vấn đề trọng điểm sao? Ta vì ngươi mà hơn nửa đêm bị người ta ám sát, ngươi tốt xấu gì cũng nên hỏi một câu ta lúc này như thế nào? Làm thế nào để trở về từ cõi chết mới đúng a.<br>“Làm sao ngươi trốn được?” Quả thật Ngọc Tử Quy cũng hỏi.<br>“Không thể trả lời.” Du Uyển mặt không biểu cảm nói.<br>Khuôn mặt Ngọc Tử Quy giấu dưới cái mũ rộng vành, khiến người khác không nhìn thấy biểu lộ của hắn, Du Uyển không nói thì hắn cũng không truy vấn nữa, “Thiên Cơ sát bị diệt, người trên giang hồ không thể tra ra được là ai làm.”<br>Du Uyển kinh ngạc, thực sự bị diệt? Yến Cửu Triêu vậy mà đắc thủ?<br>Thời gian cũng quá trùng hợp đi, nếu nói là người khác thì Du Uyển cũng không tin.<br>Nhưng đúng là hắn làm việc không chê vào đâu được, một chút dấu vết cũng không lưu lại, rốt cuộc hắn đã dùng thủ đoạn biến thái gì vậy?<br>Tất nhiên Ngọc Tử Quy không nghĩ tới chuyện này có liên hệ tới Du Uyển, hắn xoay chủ đề nói: “Trả cẩm nang lại cho ta.”<br> <br>“Cẩm nang gì?” Du Uyển hỏi.<br>“Cẩm nang mà ta để trên người ngươi hôm ở miếu hoang.”<br>Du Uyển trừng hắn: “Quả thật ngươi để cẩm nang trên người của ta?”<br>“Đúng vậy.” Ngọc Tử Quy thừa nhận vô cùng dứt khoát.<br>Du Uyển tức giận mà không có chỗ phát tiết: “Họ Ngọc kia, có biết kém chút nữa là ngươi đã hại chết ta? Ta còn tưởng mình bị người Thiên Cơ sát oan uổng! Nguyên lai... ngươi thực sự đem đồ xui xẻo để trên người ta, ta nói làm sao ngày hôm đó ngươi lại hảo tâm như vậy? Giúp ta ứng phó bọn thổ phỉ, lại cho ta đồ ăn, hóa ra ngay từ đầu ngươi đã tính toán ta!”<br>Du Uyển càng nghĩ càng giận, quơ lấy ngọn đèn trong xe ngựa chọi tới chỗ hắn.<br>Ngọc Tử Quy nghiêng đầu tránh ngọn đèn.<br>Du Uyển lại quơ cái ghế nhỏ, hung hăng ném lên đầu hắn.<br>Ngọc Tử Quy chỉ dùng một tay đã tiếp được, thân hình lóe lên, hắn đã tới trước mặt Du Uyển, dùng khí thế cường đại bao phủ Du Uyển: “Cẩm nang, trả ta.”<br>“Ta không có!” Du Uyển lạnh giọng nói.<br>“Ta nói lại lần nữa, cẩm nang, đưa cho ta.”<br>“Không có chính là không có, có nói thêm bao nhiêu lần cũng đều là không có!”<br>Xác thực là không có, hôm đó nàng chạy một hơi hơn mười dặm, trời mới biết có khi nào rơi giữa đường hay không.<br>Huống chi coi như nàng có thì nàng cũng không muốn đưa cho tên này!<br>Ngọc Tử Quy trầm giọng nói: “Cẩm nang nằm trong tay ngươi, đối với ngươi không có chỗ tốt.”<br>Du Uyển cười lạnh: “Hiện tại mới biết nó đối với ta không có chỗ tốt? Lúc trước ngươi lợi dụng ta đem cẩm nang ra ngoài sao lại không nói vậy?”<br><br>Ngọc Tử Quy dừng một chút: “Lần này coi như ta thiếu ngươi, ngươi mau lấy cẩm nang trả lại cho ta.”<br>Du Uyển ánh mắt hơi lóe: “Vậy ngươi đi qua đây.”<br>Ngọc Tử Quy giống như lời người áo đen nói, hắn không thích thân cận với người khác, do dự hồi lâu mới đi tới chỗ Du Uyển.<br>Nhưng bỗng vào lúc này, Du Uyển đột nhiên thò vào trong bao quần áo lấy một bịch muối tinh luyện ta, ném qua hướng Ngọc Tử Quy, ngay lúc hắn nhắm mắt lại thì cho hắn một cước vào bụng.<br>Ngọc Tử Quy không kịp chuẩn bị liền bị đạp xuống ngựa.<br>Du Uyển vội vàng kéo phu xe vào trong, ngồi vào chỗ của phu xe rồi kéo dây cương.<br>Xe ngựa điên cuồng chạy trên con đường yên tĩnh, chỉ tiếc chưa chạy được bao xa thì Ngọc Tử Quy đã đuổi kịp.<br>Mắt thấy Ngọc Tử Quy muốn thi triển khinh công bay lên xe ngựa của Du Uyển, đột nhiên có một thân ảnh tráng kiện bay ra từ trong tối, bổ một kiếm về phía Ngọc Tử Quy.<br>Tay trái hắn cũng không nhàn rỗi, bắt lấy Du Uyển nhẹ nhàng ném đi, chuẩn xác ném Du Uyển vào một chiếc xe ngựa đang chạy tới kia.<br>Trong xe ngựa vô cùng ấm áp, còn có mùi thơm nhàn nhạt, cũng có một chút mùi thuốc như có như không.<br>Du Uyển cảm giác mình ngã lên một đôi chân dài.<br>Nàng nháy mắt mấy cái lập tức ngẩng đầu lên.<br>Yến Cửu Triêu mang khuôn mặt mị hoặc nhìn xuống, không có chút báo trước nào mà đập vào mắt nàng.<br>Thật sự là có nhìn bao nhiêu lần cũng cảm thấy hắn ta vô cùng quen thuộc.<br>Nàng nhìn Yến Cửu Triêu, Yến Cửu Triêu cũng nhìn nàng, trong mắt hắn là một mảnh kiêu căng không coi ai ra gì.<br>Du Uyển hắng giọng một cái rồi ngồi dậy.<br>Người vừa cứu Du Uyển là Ảnh Thập Tam, Ảnh Thập Tam với Ngọc Tử Quy đang đánh nhau túi bụi ngoài kia.<br>“Ngươi đến cùng là ai?”<br>“Ngươi không cần biết Thiếu chủ nhà ta là ai?!”<br>“Thiếu chủ?” Ngọc Tử Quy châm chọc cười, “Chẳng lẽ người ngồi trong xe ngựa là Yến Cửu Triêu phế vật của Yến thành?”<br> <br>“Ngươi nói ai phế vật?”<br>Ngọc Tử Quy nói: “Chẳng lẽ không đúng sao? Bảy tuổi bị người ta phế gân mạch, ngay cả thằng nhóc con miệng còn hôi sữa còn đánh không lại, không phải phế vật thì là gì?”<br>Ảnh Thập Tam bị chọc tức liền sử dụng sát chiêu, đâm vào cánh tay trái của Ngọc Tử Quy.<br>Du Uyển không biết có thật là Yến Cửu Triêu đánh không lại một đứa bé không, nhưng hắn nhất định không phải là phế vật, bởi vì, không có phế vật nào lại có thể diệt toàn bộ Thiên Cơ sát trong vòng một đêm.<br>Du Uyển bất động thanh sắc nhìn Yến Cửu Triêu, Yến Cửu Triêu cũng rất bình tĩnh, dường như không hề để tâm đến câu nói của Ngọc Tử Quy.<br>“Ta khuyên ngươi cách xa Yến Cửu Triêu một chút! Nếu như ngươi ỷ vào việc có hắn làm chỗ dựa thì ta khuyên ngươi sớm tỉnh táo lại đi! Hắn có nói với ngươi việc hắn không thể sống quá...”<br>Lời còn chưa dứt thì Yến Cửu Triêu lạnh lùng đưa tay ra, chế trụ cái ót của Du Uyển, một tay nhấn Du Uyển vào trong ngực mình.<br>Du Uyển sống hai đời, chưa bao giờ cùng nam nhân khác thân mật như vậy, đang muốn đẩy hắn ra để ngồi dậy thì thấy tay kia của hắn nhẹ nhàng ấn một cái, sưu một tiếng, một mũi tên sắt lạnh băng bắn ra từ sau lưng chỗ nàng ngồi lúc nãy!<br>Du Uyển ngoan ngoãn rút tay lại...<br>Ngọc Tử Quy bị bắn trúng, đành phải bịt vết thương bỏ chạy.<br>Ảnh Thập Tam liền đuổi theo.<br>Không thấy thanh âm đánh đánh giết giết, bốn phía xung quanh đột nhiên yên tĩnh hẳn.<br>Du Uyển không biết là hắn có muốn bắn mũi tên thứ hai ra không, đành phải ngoan ngoan ghé vào trong ngực hắn không dám nhúc nhích.<br>Mãi cho đến khi xung quanh thật sự không còn tiếng động nữa, Yến Cửu Triêu vẫn như cũ không thả Du Uyển ra, Du Uyển cũng không dám đẩy hắn ra.<br>Lại không biết qua bao lâu, Du Uyển cảm giác như mình sắp ngủ trong ngực hắn tới nơi, mới thấp giọng hỏi: “Ta có thể đứng dậy được chưa?”<br>Yến Cửu Triêu thả lỏng cái tay đang ôm nàng ra.<br>Cái tư thế này duy trì quá lâu khiến hai chân Du Uyển đều bị tê, không thể không mượn lực để chống tay ngồi dậy.<br>Vừa chống tay xong liền có cảm giác không đúng lắm.<br>Nàng tựa hồ ấn vào cái đồ chơi gì đó không nên ấn - -<br>"]