["CHƯƠNG 56: MỘT NHÀ NĂM NGƯỜI<br>Edit: Lan Anh<br>Nhan Tạ căn bản không phản ứng kịp chuyện gì đang xảy ra, liền bị cái lò sưởi bằng đồng nện thẳng lên đầu, hắn nằm bất động trên đất.<br>Đầu Nhan Tạ sưng một cục lớn.<br>Thượng Quan Diễm đập một cái cảm thấy chưa đủ, đưa chân ra hung hặng đạp thêm mấy cước, đạp đến mức chân bà cảm thấy đau mới dừng lại, sau đó lại lấy trái cây để trên bàn được dùng làm điểm tâm, hay bất cứ thứ gì có thể cầm, bà đều ném tới chỗ Nhan Tạ.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Nhan Tạ đau đến mức thét lên!<br>Hắn không hiểu chuyện gì đang xảy ra, tại sao Vương phi vốn đang coi trọng hắn nay lại làm khó dễ? Chẳng lẽ ngài ấy giống Yến Cửu Triêu cũng có bệnh điên trong người?<br>Bành!<br>Lại thêm một vật đập tới.<br>Cuối cùng mớ điểm tâm cũng bị Thượng Quan Diễm dọn sạch sẽ, mắt thấy Thượng Quan Diễm lại đi qua một cái bàn khác, sư gia bên cạnh Kinh Triệu Doãn thông minh đem bàn điểm tâm bên cạnh đưa cho ông.<br>Kinh Triệu Doãn dâng tới tay Thượng Quan Diễm.<br>Cứ lặp đi lặp lại hơn mười lần, trong tay sư gia cũng không còn đồ, hắn hướng xuống dưới đáy bàn sờ thử, thấy có đồ liền lấy ra đưa cho Kinh Triệu Doãn.<br>Kinh Triệu Doãn không chút nghĩ ngợi lại dâng cho Thượng Quan Diễm.<br>Đưa xong mới ý thức được đó là một cây búa!<br>“Tiêu...”<br>Một búa đập tới chỗ Nhan Tạ.<br> <br>Ông muốn ngăn cản nhưng không kịp, nhóc con, đừng trách ta!<br>Lần này là Nhan Tạ thật sự ngất, Thượng Quan Diễm hừ một tiếng, cảm thấy cơn tức được giải khai phân nửa mới cất bước đi vào đại lao.<br>Hài tử nhỏ như vậy, bị bắt tới chỗ này, nhất định sẽ bị dọa sợ.<br>Thượng Quan Diễm tưởng tượng đến hình ảnh ba hài tử nhỏ bé đang run lẩy bẩy, cảm thấy tâm mình như xoắn lại, tay cũng nắm chặt thành đoàn.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Nhưng khi bà đi tới nhà giam của ba tiểu bánh bao, lại thấy một hình ảnh hoàn toàn khác...<br>Trên mặt đất có một cô nương trẻ tuổi đang ngồi, trên người mặc y phục nghèo nàn, có lẽ là tiểu thôn cô bị bắt cùng với hài tử.<br>Một thôn cô đang nhắm hai mắt, mái tóc đen che nửa khuôn mặt, chỉ lộ ra một làn da trắng nõn dường như có thể xuyên thấu.<br>Thượng Quan Diễm mỗi ngày đều bị nhan sắc của mình làm cho kinh diễm, đương nhiên sẽ không để ý đến dung mạo của một nữ tử, điều đáng quan tâm là tiểu thôn cô đang ôm chặt ba hài tử kia.<br>Hài tử ngoan ngoãn ghé vào trong ngực nàng ngủ thiếp đi, khuôn mặt nhỏ nhắn bị ép đến nỗi cái miệng cũng chu ra, còn có nước miếng ào ào chảy xuống.<br>Nữ tử cũng ngủ thiếp đi.<br>Bốn người vô luận là quần áo hay thân phận đều không hợp, nhưng giờ khắc này nhìn bọn họ tựa sát vào nhau ngủ, nửa phần không hợp đều tan biến.<br>Thượng Quan Diễm giật mình.<br>Cùng bà tiến vào nhà giam còn có Yến Cửu Triêu, khi nhìn thấy Du Uyển, trong mắt hắn xẹt qua tia kinh ngạc.<br>...<br>Cuối cùng Du Uyển cũng tỉnh lại.<br> <br>Ba tiểu gia hỏa đều ôm chặt nàng, ai đụng vào cũng không chịu, đành phải nhờ nàng đưa ba đứa nhỏ về phủ.<br>Lúc này Vạn thúc mới vội vã chạy đến.<br>Ông là người đầu tiên phát hiện hài tử mất tích, sau khi ngủ dậy không thấy tiểu công tử đâu, ông thật sự bị dọa cho hồn vía lên mây!<br>Ông hỏi người bán sủi cảo mới biết được công tử Nhan Tạ - người mới vừa nhậm chức coi tiểu công tử là tiểu tặc mà bắt đi, cái tên Nhan Tạ kia còn là người được một tay Vương phi đề bạt, ông suy nghĩ liên tục, cuối cùng quyết định đi báo cho Yến Cửu Triêu.<br>Ông tuyệt đối không ngờ thôn cô bị coi là kẻ trộm lại là Du cô nương, khó trách bây giờ thiếu chủ lại có vẻ mặt đó.<br>Ra khỏi nhà lao, ông đem chuyện Du cô nương cứu tiểu công tử khỏi tay bọn bắt cóc cho Vương phi nghe, “Tám thành là tiểu công tử nhận ra Du cô nương nên mới đi xuống lầu tìm, kết quả lại bị Nhan Tạ thuận tay bắt đi.”<br>Như vậy, cũng không thể trách Du cô nương liên lụy tiểu công tử.<br>Chỉ trách tên Nhan Tạ kia có mắt không tròng, đích thị là một cái đầu heo!<br>Ra khỏi Kinh Triệu phủ, hai cỗ xe ngựa đồng thời được đánh tới.<br>“Đi Tiêu phủ.” Thượng Quan Diễm nói.<br>“Thiếu Chủ phủ.” Yến Cửu Triêu nói.<br>Vạn thúc bất đắc dĩ nâng trán.<br>Du Uyển nhỏ giọng hỏi: “Tại sao phải đi Tiêu phủ?”<br>Nàng từ trong miệng Vạn thúc biết được Thượng Quan Diễm là nương của Yến Cửu Triêu, nhưng Vạn thúc chưa nói Tiêu phủ là chỗ nào.<br>Vạn thúc liếc Thượng Quan Diễm gần trong gang tấc một cái, tránh nặng tìm nhẹ nói: “Nhan tiểu thư hiện tại đang ở Tiêu phủ, lần này Vương phi đến đây là muốn đem mấy đứa nhỏ về cho Nhan tiểu thư, hài tử còn nhỏ như vậy, làm sao có thể xa mẫu thân mình, đúng không?”<br><br>Một câu cuối cùng nói miễn cưỡng như vậy, là do bị dâm uy khẩu thị tâm phi của Thượng Quan Diễm uy hiếp.<br>Thượng Quan Diễm hừ lạnh bước ngang qua: “Còn không mau lên xe?”<br>Đây là nói với Du Uyển.<br>Du Uyển ồ một tiếng, ôm ba cái bánh bao lên xe.<br>Nhưng không phải xe ngựa của Tiêu phủ mà là xe của Yến Cửu Triêu.<br>Thượng Quan Diễm trừng mắt.<br>Khóe môi Yến Cửu Triêu lướt qua một nụ cười không dễ thấy.<br>Vạn thúc cho rằng mình bị hoa mắt, ông không nhìn lầm chứ? Thiếu chủ cười?<br>Từ lúc Vương gia qua đời, đã bao nhiêu lâu rồi ông chưa thấy thiếu chủ cười?<br>Vạn thúc còn muốn nhìn kĩ lại lần nữa, Yến Cửu Triêu đã đi theo sau lưng Du Uyển, phụ xướng phu tùy mà cùng lên xe ngựa.<br>Mãi cho đến khi xe ngựa biến mất ở cuối đường, Thượng Quan Diễm mới hồi hồn: “Bản phu nhân... Bản phu nhân bị một tiểu thôn cô coi thường?”<br>“Không phải là coi thường, mà là không nhìn tới.” Tiểu nha hoàn mới tới bổ cho bà một đao.<br>Thượng Quan Diễm cảm thấy cả người mình đều không tốt.<br>Tiểu nha hoàn nói tiếp: “Vậy Nhan tiểu thư bên kia làm sao bây giờ?”<br>Nói đến liền khiến Thượng Quan Diễm tức thêm: “Ta như vậy còn phải quan tâm nàng ta ‘làm sao bây giờ’ sao? Nàng ta là cái thứ gì? Nhan gia nuôi dưỡng một cái tai họa như Nhan Tạ, ta thấy nàng ta cũng không tốt hơn bao nhiêu!”<br>Đây mới đúng nghĩa là giận chó đánh mèo.<br>Mắng xong vẫn chưa hết giận, Thượng Quan Diễm cắn răng nói: “Kêu nàng ta cút ra khỏi phủ cho ta!”<br>Thế là, Nhan Như Ngọc vốn đang vui vẻ đợi Vương phi quay lại phủ cứ như vậy bị người ta đỡ ra, thô lỗ quăng trên đường cái.<br>Nhan Như Ngọc ngã sấp mặt!<br> <br>Nàng không biết tại sao?!<br>...<br>Xe ngựa đánh vào phủ Thiếu Chủ, dừng ở ngoài cửa.<br>Du Uyển lần đầu tiên đến đây, nhưng nàng không có cảm giác mất tự nhiên, so với Bạch phủ, nơi này càng khiến cho người khác có cảm giác dễ chịu, có lẽ do đến Bạch phủ để làm ăn nên mới căng thẳng như vậy a.<br>Hài tử tuy nhỏ, nhưng muốn một lúc ôm ba đứa vẫn phải cố hết sức.<br>Du Uyển đang nghiên cứu ẵm ba đứa làm sao để đỡ mất sức nhất, thì bỗng có một đôi tay tinh xảo như ngọc dò xét đi qua, không thèm để ý đến hai tiểu bánh bao giãy dụa, một tay một đứa xách lên.<br>Yến Cửu Triêu ôm hai đứa bé bước xuống xe ngựa.<br>Du Uyển ôm bé còn lại đi theo.<br>Tuyết rơi đầy trời, ánh hoàng hôn phủ xuống từ đường chân trời, chiếu đến hai người khiến hai cái bóng dưới mặt đất như đang chồng lên nhau.<br>Bọn hạ nhân đứng từ xa nhìn thiếu chủ với một nữ nhân đang ôm hài tử đi tới, hình ảnh hài hòa không nói nên lời, giống như họ mới thật sự là một nhà năm người.<br>Thiếu chủ chưa từng mang nữ nhân nào vào phủ.<br>Cũng chưa bao giờ đi gần nữ nhân như vậy.<br>Còn có ba tiểu công tử, làm ầm ĩ cả một đêm, ngay cả nóc nhà cũng muốn lật ngược, lúc này lại an tĩnh ngủ.<br>Tiểu công tử ngủ, thật sự đáng yêu không chịu nổi...<br>Hai người đi vào tiểu viện.<br>Có mama tiến lên vấn an, ôm lấy hai đứa bé từ trong ngực Yến Cửu Triêu, cùng Du Uyển tiến vào phòng của tiểu công tử.<br>Nhìn bóng dáng Du Uyển dần dần biến mất sau hành lang, trong mắt Yến Cửu Triêu lướt qua một tia suy nghĩ sâu xa.<br>&nbsp;<br>"]