["CHƯƠNG 141: CỬU CA GIẬN<br>Edit: Lan Anh<br>Chuyện Yến Cửu Triêu không thể sống quá hai mươi lăm tuổi ít có ai biết, nhưng là nữ nhân có quyền thế ngập trời ở hậu cung, Hiền phi cũng có đường đi của riêng mình.<br>Yến Hoài Cảnh nghe xong lời này cũng không lộ ra biểu hiện chấn kinh, lúc mới đầu nghe tin tức này hắn quả thực có cảm thấy ngoài ý muốn, hắn chán ghét Yến Cửu Triêu là chuyện từ lúc nhỏ, vì để trở thành nhi tử được phụ hoàng yêu thích nhất, hắn đã phải khổ luyện học hành, học cách nhìn người, học các lễ nghi cung đình,... Trong lúc những hoàng tử khác còn đang mải chơi đùa, thì hắn đã học thuộc tứ thư ngũ kinh, phụ hoàng chỉ nói một câu “Võ có thể bình thiên hạ”, hắn lập tức một mình đi bái phỏng Thương Phong sơn, mười năm như một, chịu đựng nỗi khổ của việc luyện võ.<br>Phụ hoàng đã từng tán dương hắn là nhi tử có tiền đồ nhất.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Nhưng hắn dần phát hiện, nhi tử có tiền đồ nhất này, còn không sánh bằng một đứa bất học vô thuật, ngày ngày tạo ra đủ mọi rắc rối.<br>Cho nên khi nghe Yến Cửu Triêu không thể sống quá hai mươi lăm tuổi, trong lòng hắn liền trào lên một cỗ cảm xúc khó mà hình dung, nhưng chắc chắn không phải là khổ sở.<br>HIền phi vỗ vỗ tay hắn, ôn nhu nói: “Con cũng đừng đa tâm quá, một tên Yến Cửu Triêu có bao nhiêu tiếng xấu sao đủ e ngại? Hắn vung tay lên thì có bao nhiêu người sẽ theo hắn? Vẫn là con ta tâm hồn cao thượng, trong triều trên dưới không ai không khen con giống bệ hạ lúc còn nhỏ?<br>Con cũng đừng lo lắng, không bằng đi canh chừng mấy huynh đệ kia của con, xa không nói tới, chỉ nói Đại hoàng tử, dưới gối hắn đã có một nữ nhi, bây giờ Trắc phi lại mang thai, nếu sinh ra một nhi tử, nhất định sẽ chiếm được niềm vui của phụ hoàng con.<br>Lại nói đến Tam hoàng đệ, vốn nhỏ hơn con một tuổi, bây giờ cũng đã có mấy tiểu quận chúa.<br>Lão Tứ, Lão Ngũ cũng đã đến tuổi thành thân, Trân phi, Ngọc tần đều đang thu xếp hôn sự cho chúng, con cũng đừng để bọn chúng sinh ra đích trưởng tôn trước mình.”<br>“Đích trưởng tôn?” Yến Hoài Cảnh tự giễu cười một tiếng, “Không phải đã có rồi sao?”<br> <br>Hoàng tử nhiều như vậy, sống chết không sinh ra nổi một đứa con trai, Yến Cửu Triêu ngược lại thì hay rồi, một lúc lòi đâu ra ba đứa.<br>Hoàng thất thật sự không thể sinh ra đích trưởng tôn sao?<br>Đại hoàng tử vốn có sinh ra một nhi tử, đáng tiếc lại chết yểu ngay lúc mới sinh.<br>Tam hoàng tử cũng có một nhi tử, nhưng cũng không sống quá một tuổi.<br>Duy chỉ có nhi tử của Yến Cửu Triêu, bình an sống đến hai tuổi, là vương tôn sống lâu nhất ở hoàng thất.<br>Hiền phi lên tiếng: “Sao con lại nói đến hắn? Mẫu phi đã nói hắn không đủ gây ra sợ hãi cho chúng ta, con đừng đặt suy nghĩ lên người hắn nữa, vẫn là suy nghĩ nên tuyển cô nương nhà ai làm vương phi đi, danh sách ta đã chọn xong, ai làm chính phi thì do con chọn.”<br>Yến Hoài Cảnh: “Mẫu phi!”<br>Hiền phi lạnh nhạt nói: “Kỳ hạn ba năm đã đủ, không cần giữ đạo hiếu vì ai nữa!”<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Thực sự là hắn đang giữ đạo hiếu sao? Trong đầu Yến Hoài Cảnh liền hiện lên một đôi mắt linh động lại ngây ngô.<br>Ba năm, một màn kia thủy chung không thể vứt ra sau đầu được.<br>Là tình nguyện giữ đạo hiếu vì Thái hậu, hay là vì kháng cự việc cưới nữ nhân khác làm phi, Yến Hoài Cảnh thật sự cũng không biết.<br>...<br> <br>Chuyện Hoàng đế bị bệnh là đại sự, bao nhiêu người chen nhau vỡ đầu để ngày đêm quỳ gối dưới giường rồng phụng dưỡng Hoàng đế, nhưng Yến Cửu Triêu ngay cả ra vẻ cũng không làm, đẩy màn che ra nhìn Hoàng đế đang bất tỉnh một chút, sau đó xoay người đi ra cửa chính.<br>Uông công công trợn mắt há mồm đuổi theo: “Thiếu chủ...”<br>Yến Cửu Triêu nhàn nhạt nhìn ông: “Làm sao? Không phải nói đến xem bệ hạ sao? Bản thiếu chủ đã nhìn rồi.”<br>“A...Cái này... Ách...” Uông công công bị nghẹn đến mức á khẩu, đầu óc bình thường làm sao cho rằng ‘Nhìn xem’ là chỉ xem thôi đâu?<br>Yến Cửu Triêu cũng không để ý đến ông nữa, sải bước đi ra ngoài, chỉ để lại Uông công công một mặt mộng bức: “...”<br>Ở bên ngoài tẩm điện có không ít người được Hiền phi lấy danh nghĩa là ở lại bảo vệ cho Hoàng đế, không cho người khác quấy rầy ngài tĩnh dưỡng, thực chất là để cản những hoàng tử công chúa và các phi tần khác, nhưng Yến Cửu Triêu lại được Uông công công tự mình dẫn vào, nên bọn họ hận đến nghiến răng, lúc gặp Yến Cửu Triêu đi ra nhẹ nhàng thì đã nghiến đến lợi.<br>Nhưng bọn họ chỉ giận chứ không dám nói gì, chỉ có một người không sợ chết mà đứng dậy.<br>“Yến Cửu Triêu!”<br>Hắn mặc cẩm phục màu xanh ngọc, trên khuôn mặt thanh tú lộ ra một tí ngây thơ, rõ ràng là người từng bị Yến Cửu Triêu đẩy xuống nước, Tứ hoàng tử.<br>Mẫu thân của Tứ hoàng tử có thân phận thấp bé, chỉ là tiểu cung nữ quét dọn trong cung của Trân phi, một đêm vô tình nhận thánh sủng, ngoài ý muốn lại hoài thai long chủng, đáng tiếc phúc nàng bạc, sinh hạ Tứ hoàng tử không được bao lâu liền qua đời, dưới gối Trân phi không có con, liền ôm Tứ hoàng tử về cung mình nuôi dưỡng, tử bằng mẫu quý, được xem như là nhi tử của Trân phi nên Tứ hoàng tử vẫn có chút thế lực.<br>Mọi người nhao nhao nhìn về phía hắn.<br>Chỉ thấy hắn chống nạnh, mắt trừng to: “Ngươi điếc sao? Bản điện hạ gọi ngươi không nghe thấy hả?”<br><br>Yến Cửu Triêu dừng chân, mặt không cảm xúc quay người lại.<br>Tứ hoàng tử quát to: “Thấy bản điện hạ còn không hành lễ!”<br>Yến Cửu Triêu nhàn nhã bước tới gần hắn ta: “Làm sao? Lần trước uống nước chưa đủ no?”<br>Tứ hoàng tử chống nạnh cười to, kiêu căng không ai bì nổi: “A! Bản điện hạ đã biết bơi, ngươi có bản lãnh thì ném lần nữa a! Đến đây đến đây! Ngươi tưởng bản điện hạ sợ ngươi sao?!”<br>Đông!<br>Yến Cửu Triêu thật sự đá hắn xuống.<br>Một câu cũng không nói, mọi người căn bản không kịp phản ứng, chỉ thấy Tứ hoàng tử như một trái bí lớn bị đá xuống bậc thang rồi lăn thẳng xuống dưới đất.<br>“Biết bơi thì có chim gì hay? Ngươi có bản lãnh thì biết khinh công đi!” Yến Cửu Triêu nhàn nhạt phủi tay, lúc mọi người đang nghẹn họng nhìn hắn soi mói, thì hắn lại vân đạm phong khinh rời đi.<br>Tứ hoàng tử bị ngã đến nỗi mặt mũi bầm dập, đầu choáng mắt hoa, ngã sấp nằm rạp trên đất, không còn luyến tiếc nhân sinh phun ra một cọng cỏ khô: “Bức bản điện hạ học bơi, bây giờ lại bức bản điện hạ học khinh công... Yến, Cửu, Triêu, ngươi, cứ, chờ, đó!”<br>Nói xong hai mắt lật một cái, bất tỉnh nhân sự.<br>...<br>Yến Cửu Triêu cũng không quay đầu lại mà xuất cung, mỗi lần bước một bước thần sắc của hắn lại băng lãnh thêm một phần.<br>Vạn thúc chăm chú đi sát phía sau, ngay cả thở cũng không dám thở mạnh.<br>Cũng là do Tứ hoàng tử xúi quẩy, đụng vào thiếu chủ đang nóng nảy, bình thường thiếu chủ đã quái đản nhưng vẫn còn giữ được tính người, chỉ có mỗi lần gặp Hoàng đế, thiếu chủ đều giống như ăn phải thuốc nổ, hận không thể đem tất cả mọi người tự thiêu cùng với hắn.<br>Thiếu chủ nằm trong loại trạng thái này, ngay cả Vạn thúc cũng không dám tùy tiện trêu chọc.<br> <br>Quanh thân Yến Cửu Triêu nồng đậm lệ khí.<br>Ảnh Lục, Ảnh Thập Tam che giấu khí tức không dám nói gì.<br>Yến Cửu Triêu lên xe ngựa.<br>Hai mắt hắn đỏ như máu, gần như điên dại, giống như một giây sau sẽ biến thành ác quỷ tu la.<br>Ảnh Lục không dám mở miệng, Ảnh Thập Tam liếc mắt ra ý, mau đánh xe nha!<br>Ảnh Thập Tam: Ngươi đừng có hỏi là nên đi đâu a?<br>Hai người đồng loạt nhìn về phía Vạn thúc.<br>Vạn thúc đắng lòng.<br>Ông, ông làm sao biết a?<br>Bộ dáng thiếu chủ lúc này giống như chuẩn bị đồ sát tất cả mọi thứ trước mắt, nếu để ba tiểu công tử nhìn thấy thì không tốt, quan trọng hơn là Vạn thúc sợ thiếu chủ nổi điên lên sẽ làm hại hài tử của mình.<br>Nhưng không đi Phủ thiếu chủ thì đi đâu?<br>Tiêu gia sao?<br>“Liên, thôn Liên Hoa.” Vạn thúc thăm dò, vừa nói vừa liếc Yến Cửu Triêu, đã chuẩn bị tốt công tác sắp bị Yến Cửu Triêu một đao chém chết.<br>&nbsp;<br>"]