["CHƯƠNG 19: MÙI VỊ<br>Edit: Lan Anh<br>Chưởng quỹ lúc này có muốn đi cũng không được.<br>Không phải là không muốn, mà là không thể đi a.<br>Khi vị nam tử này xuất hiện, thân thể hắn giống như bị một cỗ áp lực vô hình gắt gao giữ chặt.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Không rõ là cái gì làm hắn sợ hãi đến vậy, hắn chỉ biết là hắn sống qua nửa đời người, chưa bao giờ như đêm nay, lại có thể nhận lầm người.<br>Có thể khiến cho vị ‘Công tử’ cao quý như vậy làm tôi tớ... Nói chính xác là, một tên thủ hạ lại có thể cao quý như một vị thế gia công tử, nam tử này đến tột cùng là ai?<br>Chưởng quỹ Phỉ Thúy Lâu lại nhìn sang vị nam tử này một lần nữa.<br>Vị này mặc một thân áo khoác ngân hồ, ở trong màn đêm như bạch quang tỏa sáng.<br>Chưởng quỹ nhìn thoáng qua liền vội vàng hạ ánh mắt xuống.<br>Coi như nhãn lực cùng sức lực không đủ xài, thì bản năng cầu sinh tồn luôn luôn tồn tại, trực giác nói cho hắn biết, nếu còn muốn sống, thì không nên nhìn vào người này nữa.<br> <br>“Gia.”<br>Lại một chiếc xe ngựa nữa chạy tới, chiếc xe này nhỏ hơn rất nhiều, không có chút nào thu hút, nhưng chưởng quỹ Phỉ Thúy Lâu cũng không dám xem nhẹ đối phương lần nữa.<br>Nhảy xuống từ trên xe ngựa là một nam nhân trung niên hơn 40 tuổi, hắn gọi người kia là “Gia”, nghĩ chắc ông ta cũng là hạ nhân, bất quá so sánh với mấy vị người hầu trẻ tuổi kia, bộ dáng xấu hơn rất nhiều.<br>Nhưng ông ta lại là người duy nhất dám lên tiếng ở đây.<br>Người đàn ông trung niên nói: “Tôi nghe nói ở phụ cận không có tửu lâu khác, ngài cả ngày nay không ăn gì, nên dùng chút gì đi.”<br>Lúc này, chưởng quỹ Bạch Ngọc Lâu cũng chú ý tới động tĩnh phía bên này.<br>Hắn nhìn điệu bộ, hẳn người tới là khách quý, nhưng hắn không có can đảm tiến lên kéo khách, cứ như vậy nóng lòng đứng bên này nhìn đối phương, cầu nguyện cho đối phương tiến qua tửu lâu của bọn họ.<br>Nhưng hắn thất vọng rồi, vị kia bước chân vừa nhấc, liền hướng Phỉ Thúy Lâu mà đi.<br>Triệu chưởng quỹ ở Phỉ Thúy Lâu lập tức thẳng sống lưng, hướng về phía đối diện quăng qua một ánh mắt đắc ý.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Sớm nghe nói Bạch Ngọc Lâu tìm được chỗ mua được muối tinh luyện, vậy thì sao? Bàn về thịt rượu ở trấn Liên Hoa, vẫn là Phỉ Thúy Lâu của hắn tốt hơn.<br>Một đoàn người tiến vào phòng trang nhã nhất Phỉ Thúy Lâu, không phải Triệu chưởng quỹ khoe khoang, gian phòng này là mời công tượng nổi danh nhất Kinh thành đến trang trí, bàn là gỗ hoa lê thượng đẳng, ô vuông đa bảo là ngọc khí đã lưu hành một thời, ngay cả tranh chữ trên vách tường cũng đều xuất thân đương triều, chỉ sợ có là hoàng tử đến cũng phải nhìn nhiều vài lần.<br>Nào biết vị kia mí mắt cũng không nhấc, bước thẳng vào buồng trong ngồi.<br>Triệu chưởng quỹ muốn đi theo, nhưng lại bị người đàn ông trung niên kia đem rèm để xuống, thân ảnh của nam tử liền bị rèm châu làm cho mờ ảo.<br>Ngượng ngùng.<br>Người đàn ông trung niên nói: “Sở trường món ăn của các người là gì, toàn bộ đều đem lên.”<br>Nghe được ‘toàn bộ đem lên’, Triệu chưởng quỹ liền hoan hỉ bước đi.<br>Vì là khách quý, Triệu chưởng quỹ mời trấn điểm chi bảo – Lưu ngự trù.<br>Lưu ngự trù làm món độc môn bí phương măng chua thịt kho tàu, lại xào một bàn thịt cua, trừ món đó ra, còn xào các món ăn cung đình đủ mùi đủ sắc, thêm một món sở trường của hắn là hoa quế gạo nếp ngó sen.<br>Lưu ngự trù đối với tay nghề của mình mười phần tự tin, dù sao đây cũng là đồ ăn nấu cho hoàng đế, người bình thường làm sao có lộc ăn?<br><br>Chưa từng nghĩ qua, đồ ăn vừa bưng vào, liền bị bê ngược trở ra.<br>“Cái này là món sở trường của các ngươi?” người đàn ông trung niên nói.<br>Triệu chưởng quỹ sững sờ: “Cái này, là do Lưu ngự trù làm, hắn thế nhưng đã từng là ngự trù!”<br>“Thay người không phải là ngự trù!” Ông không khách khí chút nào nói.<br>Lưu ngự trù còn bị chê? Triệu chưởng quỹ không hiểu nổi, nhưng vẫn làm theo, lúc sau lại đem một bàn đồ ăn mới bê lên, lại một lần nữa bị đối phương bê ra.<br>Ông sứt đầu mẻ trán hỏi: “Đại ca, công tử nhà ngươi rốt cuộc muốn ăn cái gì? Không bằng nói ra để chúng tôi dựa theo đó mà làm!”<br>Người đàn ông trung niên lại không trả lời ông, mà nhìn Bạch Ngọc Lâu phía đối diện một cái, lạnh nhạt nói: “Ngươi mời đầu bếp bên kia qua đây.”<br>Triệu chưởng quỹ: “Cái này...”<br>Ông quăng ánh mắt lạnh băng tới, cả da đầu chưởng quỹ đều tê dại.<br>Đầu bếp Bạch Ngọc Lâu là Lục sư phụ, sau khi Lục sư phụ thấy Phỉ Thúy Lâu làm đồ ăn cho khách nhân, ông tính toán trong lòng, quay lại nhà bếp, món ăn phức tạp gì cũng không làm, chỉ hầm mỗi một nồi măng mùa đông cùng cá trích.<br>Măng mùa đông với cá trích này không phải mua trên chợ, mà là của tiểu nha đầu kia đưa cho.<br>Nguyên liệu nấu ăn tươi hỗ trợ rất cao cho mùi vị đồ ăn, măng mùa đông chảy ra nước, cá trích mập mạp vị thịt lại càng tươi ngon, một nồi nước trắng trong chuyển thành màu trắng sữa, cũng không nêm thêm gia vị, chỉ vẩy mấy hạt muối mà Du Uyển tinh luyện ra, mùi thơm của canh cá liền bay ra.<br>Canh cá được dâng lên trước mặt nam tử.<br>Mặt mày hắn có hơi rã rời, khi ngửi được mùi cá cùng hương măng, chân mày giãn ra một chút.<br> <br>Ông không ngờ thiếu chủ vậy mà có phản ứng với nồi canh cá này, ánh mắt lúc này sáng lên: “Canh này mùi vị có vẻ tươi, nhìn lại càng tươi, không biết mùi vị uống vào sẽ thế nào.”<br>Nói xong, ông múc một muỗng, thay thiếu chủ nếm trước: “Tươi! Thật tươi! So với trong phủ chúng ta nấu còn tươi hơn!”<br>Không có gia vị cầu kì, từ đầu đến cuối đều là mùi vị của nguyên liệu, ăn vào cảm nhận được một cỗ hương măng thanh đạm, thịt cá lại tươi ngon vừa miệng, không có một chút vị cay hay đắng nào, giống như là sử dụng cống muối.<br>Ông cũng không quan tâm tại sao một tửu lâu nhỏ bé ở dân gian lại có cống muối, ông chờ trong giây lát, xác nhận nước canh không có độc, mới múc cho thiếu chủ một chén: “Gia, người nếm thử.”<br>Nam tử nếm một miếng.<br>“Như thế nào?” Ông tràn đầy mong đợi hỏi.<br>Hắn vứt cái thìa xuống: “Chẳng có mùi vị gì cả.”<br>Người đàn ông trung niên thở dài.<br>Thực ra, canh cá này nấu rất tốt, có thể không phải là do thiếu chủ bắt bẻ, mà là do hắn không cảm nhận được mùi vị, thật sự là không nếm được, khi thiếu chủ còn nhỏ đã rất yếu, cơ hồ là uống thuốc mà lớn, do ăn dược nhiều nên khi ăn các đồ vật khác, không còn nếm ra mùi vị gì nữa.<br>Mọi người đều hưởng thụ được mùi vị của món ăn, nhưng đối với thiếu chủ, đó là chuyện hết sức thống khổ.<br>&nbsp;<br>"]