["CHƯƠNG 8: CHỢ<br>Edit: Lan Anh<br>Du Uyển đào được mấy con giun đất đem vứt vào trong nước, chốc lát sau quả thật có mấy con cá quẫy đuôi bơi tới.<br>Nói thì chậm nhưng xảy ra thì nhanh, Du Uyển nhặt một cành khô dài trên đất, rồi đột ngột đâm vào trong nước.<br>Nhưng vừa đâm đến thì con cá lại bơi đi mất.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Du Uyển cũng không nản chí, đổi sang vị trí khác tiếp tục đâm.<br>Trải qua một hồi giày vò, Du Uyển thành công đâm được một con cá trích to, con cá nặng chắc cũng tầm hai cân, tính ra cá trích sống tự nhiên được như vậy là cũng to lắm rồi.<br>Du Uyển đâm thêm vài con nhưng không được to như con đầu tiên,tổng cộng được bốn con, thu hoạch như vậy cũng tương đối khá.<br>Lúc này đã gần sát giờ cơm trưa, Tiểu Thiết Đản có lẽ cũng đói bụng rồi, Du Uyển xách cá về nhà.<br>Tiểu Thiết Đản nghe được tiếng bước chân của tỷ tỷ, từ trong nhà chạy vội ra ngoài: “A tỷ, tỷ về rồi!”<br>“Ân.” Du Uyển gật gật đầu, cầm cái gùi đi xuyên qua hậu viện tới phòng bếp, đi cùng Tiểu Thiết Đản vào nhà bếp.<br>“A tỷ!” Tiểu Thiết Đản vậy mà lại không tò mò trong giỏ trúc của nàng có gì, mà lôi kéo tay nàng, chỉ vào nhà chính nói: “Đại ca đến a! Còn mang cho chúng ta rất nhiều đồ ăn!”<br>Đại ca?<br>Du Uyển tâm khẽ động, là trưởng tử của nhà đại bá?<br> <br>“Đại ca! A tỷ về rồi!”<br>Du Phong là theo lệnh của ông bà Du, đem bột ngô qua cho A Uyển, dù vậy hắn cũng không nguyện ý nói chuyện cùng cô biểu muội này, khi nghe tiếng Tiểu Thiết Đản gọi a tỷ, hắn liền quay người muốn rời đi, nhưng không ngờ thằng bé mắt tinh như vậy, gọi hắn giật ngược lại.<br>Du Phong lúc này đi cũng không được, ở cũng không xong.<br>Nhưng Du Uyển thần sắc bình tĩnh mà đi tới.<br>Du Uyển không có bất cứ trí nhớ nào về họ hàng, bởi vậy cũng không biết nguyên nhân vì sao lại xa cách với nhà đại bá, nàng còn tưởng rằng quan hệ hai nhà rất tốt, bằng không thì trong lúc nàng và nương bị bất tỉnh, sao họ lại phải chiếu cố Tiểu Thiết Đản?!<br>Du Uyển đem cái gùi cất vào nhà bếp, đi ra nhà chính gặp Du Phong.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Đó là nam tử có thân hình cao lớn, tuổi khoảng hai mươi, hàng năm do phơi nắng nên làn da có màu lúa mạch, ngũ quan cương nghị, chính trực, nhìn qua cũng có vài phần tuấn lãng.<br>“Đại ca.” Du Uyển cùng hắn chào hỏi.<br>Du Phong giật mình, cho rằng mình nghe nhầm.<br>Tiểu Thiết Đản chạy tới, nắm lấy hai cái túi trên bàn, đối với Du Uyển nói: “A tỷ! Đây là gạo kê, còn đây là bột ngô mà đại ca đem tới cho chúng ta.”<br>Du Uyển tiếp hai cái túi trong tay.<br>Du Phong còn tưởng nàng muốn cự tuyệt, lại đột nhiên nghe nàng ôn thanh nói: “Sao lại cho nhiều như vậy? Đại ca còn giữ lại cho nhà mình chứ?”<br>Không phải ghét bỏ đưa ít, mà là lo lắng cho nhà bọn họ không có đủ ăn?<br> <br>Từ lúc nào mà nàng ta quan tâm sống chết của họ vậy?!<br>Nếu không phải do chính tai mình nghe thấy, Du Phong còn tưởng là đang nằm mơ.<br>Du Uyển nhìn vị đại ca còn đang sững sờ, cong cong khóe môi: “Đa tạ đại ca.”<br>Thiếu nữ nở nụ cười, thanh lệ mà linh động, không tỏ vẻ khinh bỉ, càng không tỏ vẻ qua loa, nàng là thật tâm thật ý mà biểu đạt lời cảm ơn.<br>Du Phong lấy lại bình tĩnh, nghiêm mặt nói: “Không phải đồ đáng tiền, là cha nương kêu ta đem qua, nói... cám ơn ngươi vì đồ ăn hôm qua!”<br>“Ăn ngon không?” Du Uyển hỏi.<br>Du Phong sững sờ, hàm hồ ừ một tiếng, lại nói: “Trong nhà còn có việc, ta đi trước.”<br>“Khoan, ca chờ chút.” Du Uyển gọi hắn lại, bước nhanh vào nhà bếp, lát sau thấy nàng bê cái rổ ra, bên trong là một con cá trích to cùng với măng mùa đông còn tươi, đưa cho Du Phong nói: “Cá là muội vừa bắt, măng cũng mới vừa đào, đều còn rất tươi.”<br>Du Phong há to miệng, đang muốn cự tuyệt thì Du Uyển không nói lời nào lấy cái rổ treo lên tay hắn.<br>Hắn vừa rồi là nói láo, bột ngô cùng gạo kê mà cha nương kêu hắn đem qua là không sai, nhưng không phải là cám ơn đồ ăn hôm qua... Mà kỳ thật bọn họ muốn hỏi, nàng rốt cuộc là muốn cái gì?<br>“Nàng ta nói thế nào?”<br>Sau khi về nhà, Du Phong bị người một nhà vây quanh, tra hỏi hắn là đệ đệ Du Tùng.<br>Không đợi đại ca trả lời, Du Tùng nói tiếp: “Có phải nàng ta muốn vay tiền của chúng ta hay không?”<br>“Nhà chúng ta khi nào thì có tiền?” Đại bá mẫu trừng nhị nhi tử.<br><br>“Muội ấy không nói cái gì cả, cái gì cũng không muốn.” Du Phong còn đem cái rổ đặt lên bàn, “Không những vậy còn cho chúng ta cái này.”<br>Còn gọi ta là đại ca.<br>Mọi người nhìn vào trong rổ thì thấy cá trích cùng măng mùa đông, đồng loạt hít khí lạnh.<br>...<br>Việc Du Uyển tỉnh lại dần dần truyền ra khắp thôn, về sau mọi người lục tục tới cửa, không rõ là thăm viếng hay xem náo nhiệt, nhưng ai tới cửa cũng nghe thấy mùi cá .<br>Bởi vì đông tức hạ lý, mùa đông là mùa cá trích béo tốt nhất, mà cá trích sống tự nhiên lại càng thơm ngon hơn.<br>Do không có muối ăn, nên canh cá chỉ có mùi vị nguyên chất, cho dù là vậy thì canh cá vẫn ngon không tưởng tượng nổi.<br>Tiểu Thiết Đản bưng lấy bát canh cá màu trắng sữa, uống đến ngon lành, cái trán toát cả mồ hôi.<br>Nhìn Tiểu Thiết Đản ăn như gió cuốn mây trôi, Du Uyển cảm thấy mình tìm ra được cơ hội buôn bán.<br>“Thiết Đản, nhà chúng ta có hoa châm không?” Sau bữa cơm, Du Uyển hỏi đệ đệ.<br>“Có ạ! A tỷ chờ một chút, để đệ đi lấy!” Tiểu Thiết Đản chạy nhanh như chớp vào phòng Khương thị, kéo cửa tủ ra, có một cái bọc nhỏ, bên trong là một cái gối cắm kim chỉ.<br>Du Uyển chọn hai cây kim dài, dùng lửa hơ nóng qua, lấy tay bẻ cong làm lưỡi câu.<br>Nàng lại tiếp tục đi ra hậu viện chặt một cây tre, làm thành hai cái cần câu thật dài.<br>“A tỷ, tỷ muốn làm gì vậy?” Tiểu Thiết Đản tò mò hỏi.<br>“Buổi tối đệ sẽ biết.”<br>Du Uyển dùng đòn gánh chọn hai cái thùng gỗ cân xứng, cầm theo hai cây cần câu, từ hậu viện đi đến chỗ con sông nhỏ ban sáng bắt được cá trích.<br> <br>Sau hai canh giờ, Du Uyển quay trở về, thùng gỗ nhìn sơ qua thấy tràn đầy, ngoại trừ nước còn có cá.<br>Tiểu Thiết Đản ngồi chồm hổm trên mặt đất, tay nhỏ chỉ chỉ đếm đếm: “...Hai, ba, bốn, năm, sáu...”<br>Đếm tới mười thì ngưng, vì con số sau đó hắn chưa có học qua.<br>Giữa trưa có người quen tới cửa, Du Uyển dùng canh cá để trao đổi tin tức với các nàng, ví dụ như nàng đã biết thôn này gọi là thôn Liên Hoa, biết chợ phiên ở đâu, mỗi tháng một tuần là mở chợ lớn, ba ngày mở chợ nhỏ, ngày mai sẽ là ngày mở chợ lớn, ngày này người bán hàng rong rất nhiều, đồng thời người tới mua cũng rất nhiều.<br>Mà nàng, đã nghĩ ra cơ hội kiếm tiền.<br>....<br>Phiên chợ ở phía xa ngoài mười dặm, vì để đạt được vị trí tốt trước khi trời sáng, Du Uyển chưa đến canh năm (khoảng ba giờ sáng) đã chuẩn bị xong xuôi, nàng cho rằng mình đã đi sớm, vậy mà trong thôn cũng có nhiều nhà đã thắp đèn, mới biết mọi người vì phiên chợ này mà dồn hết sức lực.<br>Suy nghĩ một chút cũng không kì quái, sắp tới cuối năm, nên bán thì phải nhanh bán, nên mua thì phải nhanh mua, một khi giao thừa đến gần, phiên chợ đóng lại, phải đến tháng hai mới mở cửa lần nữa.<br>Nhà đại bá cũng đã thắp đèn.<br>Nàng hôm qua nhìn theo Du đại ca về nhà, nên biết rõ nhà họ ở đâu.<br>“A tỷ a tỷ! Có phải tỷ muốn lên chợ? Đệ cũng muốn đi!”<br>Cái tiểu gia hỏa này luôn ngủ đến mặt trời lên cao, vậy mà để được đi chợ, lần đầu tiên dậy sớm như vậy.<br>“A tỷ! Tỷ dẫn đệ theo với, đệ cam đoan sẽ thật nghe lời! Đã rất lâu rồi đệ không được đi chợ!”<br>Nói xong liền chạy qua ôm đùi nàng, Du Uyển dở khóc dở cười, xoa cái đầu nhỏ của hắn: “Tốt, tỷ dẫn đệ đi.”<br>&nbsp;<br>&nbsp;<br>"]