["CHƯƠNG 35: THỌ YẾN<br>Edit: Lan Anh<br>Ban đêm một nhà ba người Du Uyển đắp cái mền vừa mới mua (túm), mền này vừa mỏng lại nhẹ, Du Uyển sợ không ấm, lại đắp thêm một lớp chăn bông dày lên trên cho cả nhà.<br>Kết quả ngủ đến nửa đêm, một nhà ba người nóng như đang bị hấp, đệm giường đều ướt đẫm mồ hôi...<br>Điểm tâm là bánh bao chay với món kho ăn còn thừa của ngày hôm qua, hâm nóng lại là có thể ăn.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Sau khi hâm nóng lại, Du Uyển đi một chuyến ra chuồng heo.<br>Chuồng heo hiện không nuôi heo, bên trong được Du Uyển quét dọn rất sạch sẽ, bây giờ được dùng để nuôi gà.<br>Vì để giữ ấm cho gà rừng, nên Du Uyển dùng vải bông vây ở bên ngoài, mặc dù không ấm bằng tường gạch nhưng so với màn trời chiếu đất tốt hơn rất nhiều, hơn nữa Du Uyển còn đốt một chậu than bên cạnh lồng gà.<br>Gà rừng được nuôi thả khác với gà được nuôi trong lồng.<br>Du Uyển sờ từng con, sờ đến con thứ ba thì bàn tay trắng nõn dừng lại, “Ngươi lại không đẻ trứng?”<br>Hôm qua cũng không đẻ.<br>“A Uyển.” Du Phong gõ cửa sau hậu viện, hắn định kêu Du Uyển đi lên trấn mua thức ăn, nghĩ đến tam thẩm với Tiểu Thiết Đản còn đang ngủ, không tiện đánh thức bọn họ, thế là hắn đi ra cửa sau.<br>Du Uyển mở cửa cho Du Phong.<br>Du Phong thấy nàng đang cầm hai quả trứng gà, nói: “Đang thu trứng gà sao?”<br> <br>Gió lạnh thổi vào khiến Du Uyển run rẩy, vội vàng cho Du Phong đi vào, khép lại cửa rồi nói: “Có con gà không đẻ trứng, muội đang nghĩ, chắc lát nữa sẽ xách nó lên trấn bán, hẳn là bán được giá tốt.”<br>Nàng vừa dứt lời thì bên trong lồng gà truyền đến tiếng kêu cục cục tác.<br>Du Phong chạy tới nhìn: “A! Đẻ trứng.”<br>...<br>Du Uyển ăn bánh bao chấm nước sốt, ăn xong cùng với Du Phong cùng nhau lên đường.<br>Bọn họ như cũ tới nhà Xuyên Tử thuê xe bò, không may xe bò bị hỏng, hai người đành phải đi bộ.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Du Uyển đi quen nên không cảm thấy xa, huống chi còn có thể tiết kiệm tiền.<br>Đừng nhìn bọn họ mỗi ngày đều được ăn thịt, đó là do bọn họ làm được món kho kiếm được chút tiền, trừ bỏ chi phí nguyên liệu nấu ăn rồi muối ăn với các gia vị khác, bạc thật sự tới tay không nhiều.<br>Mà bọn họ cần gom đủ 100 lượng bạc để xem bệnh, thật sự là con số 100 còn cách quá xa.<br>Nhưng dù vậy thì cũng phải cố gắng, Du Uyển tin tưởng một ngày nào đó họ sẽ kiếm được.<br>“Rau củ quả không cần mua, ta đã nói với các hương thân, đến lúc đó họ hái trong ruộng mình rồi bán cho chúng ta.” Nửa đường Du Phong đón lấy gió lạnh phần phật nói.<br>Du Uyển gật đầu, rau củ quả không có bao nhiêu tiền, lên chợ chưa chắc đã có giá tốt, nếu có thể mua từ mọi người trong thôn thì quá hay, phù sa không chảy ruộng ngoài không phải sao, đều cùng một giá tiền nhưng có thể giúp đỡ mọi người trong thôn.<br>Về phần đồ ăn mặn thì nhất định phải lên trấn mua.<br> <br>Hai người trước tiên đi chợ phiên, chỗ mà Du Uyển bày bán cá với măng mùa đông.<br>“Thịt ba chỉ bán thế nào?” Du Uyển chỉ một miếng thịt Ngũ Hoa hỏi.<br>Chủ quán nói: “Hai mươi văn một cân.”<br>Du Uyển dừng một chút: “Mắc như vậy? Hôm qua mới có mười tám thôi mà.”<br>Chủ quán chặt một cái móng heo nói: “Ngày mai ngươi đến hỏi sẽ là hai mươi hai! Mỗi ngày một giá, cuối năm thường là như vậy, các ngươi có đi nhà khác hỏi cũng không có rẻ hơn đâu!”<br>Du Uyển mới đầu không tin, kéo Du Phong đi hỏi một vòng, quả thật đúng như ông ta nói, không có thấp hơn: “Đại ca, trên trấn có chợ khác không?”<br>“Có, còn một cái.”<br>Hai huynh muội đi qua một cái chợ khác, càng khiến người ta bóp cổ tay là cái chợ này vì gần sát với cửa khẩu, nên giá tiền còn đắt hơn.<br>“Chúng ta cần phải mua muối, nguyên liệu nấu ăn nếu chi phí quá cao sẽ bị lỗ vốn!” Tuy Du Uyển không quá hám lời nhưng cũng không muốn bị thâm hụt.<br>Du Phong nghĩ nghĩ, nói: “Phía Tây có một cái chợ, nghe nói chỗ đó bán đồ ăn rẻ hơn một chút nhưng lại quá xa.”<br>Trời bắt đầu đổ tuyết lớn, hai người trong gió tuyết đi bộ hơn mười dặm mới tới được chợ nằm ở phía Tây.<br>Lỗ tai Du Uyển bị đông lạnh biến thành màu đỏ, tay cũng đông cứng, mặt thì chết lặng, ngay cả mở miệng nói chuyện cũng thấy khó khăn.<br>Nhưng mà cực chẳng đã là, đồ ăn chỗ này nửa điểm cũng không thấy rẻ a...<br><br>“Các người sao lại ở đây?” một chiếc xe ngựa dừng lại bên cạnh Du Uyển, màn xe bị sốc lên, Bạch Đường hướng hai huynh muội nhìn qua.<br>Du Uyển cố hết sức nói ra: “Chúng, ta, đến, mua, đồ, ăn.”<br>“Mua đồ ăn gì mà đi xa như vậy? Trên chợ không có sao?” Bạch Đường hỏi.<br>“Mua, đồ, ăn, nấu, cho, thọ, yến, của, Bạch, lão, gia.” Du Uyển từng chữ từng chữ nói, không phải nàng muốn nói chậm như vậy, mà là quai hàm thật sự bị đông cứng.<br>Bạch Đường trừng mắt hạnh nói: “Hôm qua ta nói chưa rõ ràng sao? Nguyên liệu nấu ăn là ta mua, các ngươi chỉ tới nấu thôi!”<br>Nghe vậy Du Uyển xưa nay luôn bình tĩnh lại ngây ngẩn cả người, Bạch tiểu thư hứa trả năm lượng bạc nha, chẳng phải là bao gồm chuyện họ phải chuẩn bị nguyên liệu nấu ăn sao? Bọn họ chỉ mới nấu mấy món kho, mà có thể kiếm được nhiều như vậy?<br>Vị thiên kim này sao lại phá của như vậy?!<br>Bạch Đường thấy Du Uyển nói chuyện cũng bất lợi, biết nàng đã bị đông lạnh đến hỏng, thở dài một tiếng nói: “Lên xe đi, ta đưa các người trở về.”<br>Du Phong không tiện đi vào, chỉ có thể ngồi ở ngoài với phu xe, nhưng Bạch Đường lại đưa cho hắn một tấm thảm thật dày, đắp lên người cảm giác như đang bị hun nóng.<br>Xe ngựa dừng ở cửa thôn.<br>Thời tiết có chút ấm hơn, Du Uyển xuống xe nói cảm ơn.<br>Bạch Đường khoát tay nói: “Ngày kia ta sẽ cho người đến đón các ngươi.”<br>Du Uyển khách khí nói: “Trên trấn không xa, chúng ta có thể tự đi được.”<br>Bạch Đường khiêu mi: “Ai nói nhà của ta ở trong trấn?”<br>...<br>Buổi chiều, tuyết rơi ngày càng lớn, ngoài phòng gió tuyết đan xen, bên trong noãn các lại ấm như cuối xuân.<br> <br>Than đỏ cháy mạnh.<br>Nhan phu nhân chỉ mặc một bộ trang phục mỏng áo ngắn, nửa phần cũng không thấy rét lạnh.<br>Trước mặt bà, Đỗ quản sự của phòng bếp đang chờ bà ra chỉ thị: “...thịt nai đã định xuống, ngài xem thịt lừa có nên chuẩn bị một chút, đều nói trên trời thịt rồng, dưới đất thịt lừa, dùng nó chiêu đãi khách không có gì thích hợp hơn, chỉ là giá tiền có hơi...”<br>Đỗ quản sự vừa nói vừa lộ ra thần sắc khó xử.<br>Nhan phu nhân vu.ốt ve con mèo trắng nằm trong ngực, hừ lạnh một tiếng nói: “Phủ tướng quân chúng ta bây giờ giống người thiếu tiền sao? Thứ gì tốt, làm sao đãi khách chu đáo nhất, ngươi đều đi làm cho ta, không cần phải chuyện gì cũng tới hỏi, ngươi chỉ cần nhớ kỹ, Vương phi với Yến thiếu chủ đều đến dự tiệc, đừng có làm chậm trễ bọn họ!”<br>Đỗ quản sự chấn động: “Dạ, phu nhân!”<br>Đông! Đông! Đông đông đông đông!<br>Cách đó không xa truyền đến tiếng trống đinh tai nhức óc.<br>Mèo trắng trong ngực Nhan phu nhân bị kinh sợ, meo một tiếng nhảy xuống.<br>Nhan phu nhân mi tâm nhăn lại: “Ai mà to gan như vậy, dám nổi trống trong phủ? Không biết tiểu thư đi đường xa như vậy đang nghỉ ngơi sao? Ngươi, đem tên nô tài không muốn sống kia lôi ra đánh cho ta!”<br>Đỗ quản sự sờ lỗ mũi một cái, ngượng ngùng nói ra: “Không phải phủ của chúng ta, là Bạch phủ sát vách, nghe nói lão gia nhà bọn họ muốn làm thọ yến, đặc biệt mời gánh hát bên ngoài về.”<br>...<br>Cửu ca, Nhan gia mời tiệc có đi không?<br>Yến thiếu chủ: Không đi!<br>Nghe nói có A Uyển ở sát vách...<br>Cửu ca, Cửu ca, Cửu ca? Ủa? Người đâu?<br>"]