["CHƯƠNG 45: TỚI CỬA NHẬN CON<br>Edit: Lan Anh<br>Gần cuối năm nên nhà nào cũng bận rộn, Cao phủ cũng không ngoại lệ, tôi tớ vẩy nước quét nhà, treo đèn lồng đỏ, dán câu đối.<br>Kỳ Lân cũng đi viết câu đối, mặc dù hắn không thích nhưng chỉ có cách này mới có thể rời khỏi thư phòng.<br>Thúc công cái gì cũng tốt trừ việc bắt hắn suốt ngày đọc sách.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>“Ai nha! Mệt chết đi được.” Kỳ Lân sợ thúc công không thấy hắn mệt mỏi, nên đặc biệt ngồi đối diện với ông.<br>Cao Viễn lúc này đang loay hoay một ván cờ.<br>Kỳ Lân thấy lạ, đây là ván cờ còn sót lại từ thời tiền triều, được truyền thừa đến mấy trăm năm sau, đến nay cũng chưa có ai giải được, mỗi lần thúc công có tâm sự sẽ lôi bàn cờ ra ngồi giải.<br>Thúc công là người uyên bác nhất trong giới văn thư, Thánh thượng còn đang chờ ông giải được ván cờ này đây.<br>“Thúc công, thúc công!” Kỳ Lân lung lay trước mặt thúc công, hừ hừ nói, “Thúc công đừng mãi nhìn vào bàn cờ, sẽ hao tổn tinh thần a, thúc công cũng ngồi đây cũng được ba canh giờ rồi.”<br>Lời này có chút khoa trương, buổi chiều mới bắt đầu ngồi xuống, mà trời lúc này còn chưa chạng vạng tối đâu.<br> <br>Cao Viễn cuối cùng cũng hồi thần, ông thở dài một hơi.<br>Kỳ Lân cảm thấy thúc công thở dài không phải vì không giải được ván cờ này, tròng mắt quay một vòng, gục xuống bàn nhìn Cao Viễn nói: “Thúc công đang suy nghĩ gì vậy? Có phải là chuyện Yến Cửu Triêu không?”<br>Từ lúc thúc công không nói tại sao hắn không được trêu chọc Yến Cửu Triêu, hắn liền bắt đầu tìm hiểu tin tức khắp nơi.<br>Không nghĩ tới vị Yến thiếu chủ này thân thế thật phức tạp, phụ thân của hắn là Yến Vương điện hạ, Thánh thượng là bá bá ruột, địa phương giàu có nhất nước là Yến thành, cũng là đất phong của phụ thân hắn, Yến Vương qua đời lúc hắn được bảy tuổi, về sau Yến thiếu chủ không phong làm Thế tử, cũng không lập Vương vị, không phải Thánh thượng không cho mà là hắn không chịu.<br>Kỳ Lân không biết trong đầu hắn đang nghĩ cái gì, bất quá không ảnh hưởng đến mình là được.<br>Yến Vương sau khi qua đời không đến một năm thì Yến Vương phi tái giá, gả cho Tiêu Chấn Đình hiện tại đang là đại nguyên soái điều khiển vạn binh mã.<br>Nghe nói vị Tiêu đại nhân này vô cùng sủng ái Yến Vương phi, coi Yến Cửu Triêu như con đẻ mà đối đãi, đáng tiếc Yến Cửu Triêu cũng không thích ứng được với khí hậu của Kinh thành, nên vẫn thường xuyên ở Yến thành.<br>Kỳ Lân bắt đầu nói: “Yến Cửu Triêu năm nay bao nhiêu tuổi? 22? 25?”<br>“23.” Cao Viễn trả lời.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Kỳ Lân làm mặt xấu nói: “Quả nhiên thúc công đang suy nghĩ về hắn, đúng rồi, con có tin tức liên quan đến hắn, thúc công có muốn nghe hay không?”<br>“Tin tức gì?”<br> <br>“Con trai mà Nhan gia tiểu thư sinh cho hắn, bị mất tích!” Kỳ Lân nghe ngóng nhiều chuyện về Yến Cửu Triêu như vậy, tất nhiên chưa bao giờ nghe nói hắn phong lưu, chỉ có một lời đồn là hắn bất lực, nhưng người ta lại một lần liền sinh ba, thật sự là đã vả mặt rất nhiều người.<br>“Thúc công, làm sao thúc không giật mình? Lần trước thúc công nói hai ngày sau có người bị mất tích, là con của Yến Cửu Triêu sao? Thời gian vừa vặn như vậy, thúc công, không phải là người trộm con của người ta đó chứ?”<br>Cao Viễn thật muốn làm thịt thằng nhóc này.<br>Kỳ Lân chép miệng, được rồi, hắn chỉ đoán mò một chút thôi, thúc công tất nhiên không phải là loại người này a.<br>Một gã sai vặt đang đứng dưới hiên treo lồng đèn nói: “Kỳ thiếu gia, tin tức ngài nói là trước đó rồi, nhi tử của Yến thiếu chủ đã tìm được!”<br>Lần này đừng nói là Kỳ Lân, ngay cả Cao Viễn cũng bị chấn động.<br>...<br>Trấn Liên Hoa, hộ vệ uy phong lẫm lẫm bao vây Bạch Ngọc lâu chật như nêm cối, có một người mang mạng che mặt, mặc áo choàng màu hồng đào, dáng người yểu điệu, nhìn qua là biết thiên kim thế gia, được một vú già đỡ xuống xe ngựa, ánh mắt vội vàng nhìn vào bên trong Bạch Ngọc lâu.<br>Tửu lâu không còn khách nhân nào cả, một sảnh đường lớn như vậy lại bị thủ vệ của Nhan phủ đứng chật ních.<br>“Bẩm tiểu thư, hài tử đang ở trong phòng nhỏ của hậu viện.” Một hộ vệ cung kính nói.<br>“Thưởng.” Nhan Như Ngọc nhàn nhạt phân phó, kêu nha hoàn thưởng cho hộ vệ.<br><br>Hộ vệ mừng như điên.<br>Chủ tớ Nhan Như Ngọc đi ra sau hậu viện, tới phòng nhỏ của Bạch Đường.<br>Bạch Đường với Du Uyển đã sớm chờ ở đây.<br>Tin tức là Bạch Đường kêu người đưa ra ngoài, Bạch phủ ở sát vách với Nhan phủ nên dễ tìm, không mất bao lâu là có thể truyền đến tai Nhan phu nhân.<br>Nhan Như Ngọc ngựa không ngừng mà chạy đến, nhưng nhìn nàng ta không có chút nào chật vật, bất cứ lúc nào nàng ta cũng có thể bảo trì dáng vẻ rụt rè cùng ưu nhã của thiên kim tiểu thư.<br>Đây là lần đầu tiên Du Uyển được thấy tướng mạo của vị thiên kim này, thật không hổ danh là người có thể mê hoặc được Yến thiếu chủ, xác thực có mấy phần tư sắc.<br>Du Uyển dò xét Nhan Như Ngọc, Nhan Như Ngọc cũng nhìn qua Du Uyển.<br>Đây cũng là lần đầu tiên Nhan Như Ngọc gặp Du Uyển, nàng liếc mắt một cái có thể xác định đây không phải là thiên kim của Bạch phủ, không phải do quần áo của nàng ta nghèo nàn, mà là cỗ khí chất yên tĩnh không màng đến danh lợi kia, khiến người khác không khỏi nghĩ đến, “Không phải đạm bạc là không có ý chí, không phải yên tĩnh là không có tri thức.”<br>Người như vậy, không phải là một nữ nhân của thương gia.<br>Thôn cô như vậy coi như có đang làm ruộng, cũng là một bức họa đẹp như ánh hoàng hôn.<br>Vị vú già đã từng mua thịt kho của Du gia, rất nhanh nhận ra Du Uyển, bà thân thiết nở nụ cười nói: “Cô nương, thì ra là cô? Ngươi còn nhớ ta không?”<br>“Lâm mụ mụ, bà biết nàng ta?” Nhan Như Ngọc kinh ngạc.<br>Lâm mụ mụ cười nói: “Tiểu thư, là người mà ngài tán dương trù nghệ không thua Đỗ nương tử đó, nước sốt là mua của nhà nàng ấy!”<br> <br>“Là cái thôn cô suýt bị bộ khoái bắt đi a?” Nhan Như Ngọc thì thào nói, cách qua mạng che mặt cười ôn nhu, “Chúng ta thật là có duyên.”<br>Du Uyển không trả lời, cũng không nhìn nàng ta, chỉ yên lặng ngồi bên giường, nhìn ba hài tử đang ngủ say sưa.<br>Bầu không khí có chút xấu hổ.<br>Lâm mụ mụ ngượng ngùng cười, giảng hòa nói: “Lần trước tiểu thư thay Du cô nương giải vây, lần này Du cô nương lại cứu hài tử của ngài, đây chính là thiện hữu thiện báo a!”<br>Lời này Bạch Đường không thích nghe, nói giống như là con của nàng ta được cứu cũng là do nàng ta tích đức, không có quan hệ với người khác, nàng ta không nghĩ một chút, nếu như lần trước không có nàng ta, chưa chắc Du Uyển đã bị bắt, nhưng lúc này nếu như không có Du Uyển, chưa chắc con của nàng ta đã được cứu!<br>Có biết đám người đó là ai không? Là một đám bắt cóc có đường dây, lại còn gặp sát thủ, khỏi phải nói bọn chúng có bao nhiêu đáng sợ, Du Uyển thiếu chút nữa mạng nhỏ cũng đưa cho bọn chúng.<br>“Không thể nói như vậy, Lâm mụ mụ.” Nhan Như Ngọc ôn nhu nói, “Sự tình lần này, bất kể như thế nào cũng phải tạ ơn Du cô nương.”<br>Lâm mụ mụ cười gật đầu, “Tiểu thư nói phải, là tôi quá...”<br>“Nói lâu như vậy mà các ngươi cũng không tới xem hài tử như thế nào sao?” Du Uyển bỗng nhiên nói.<br>Nhan Như Ngọc với Lâm mụ mụ biểu tình ngốc trệ.<br>...<br>Bánh bao: Không cho ta tỉnh, ta, ta... ta đái dầm bây giờ a!<br>P/S: Tuần sau mình có chút việc bận nên mỗi ngày chỉ đăng 1 chương, mọi người thông cảm nhé!<br>"]