["CHƯƠNG 43: CỨU BÁNH BAO<br>Edit: Lan Anh<br>Mấy đứa nhỏ thật sự quá đẹp, bụ bẩm kháu khỉnh, trắng nõn lại đáng yêu, Du Uyển sống hai đời, chưa từng thấy hài tử nào khiến người khác không thể dời ánh mắt đi được như vậy, nàng hận không thể hôn mỗi đứa một cái.<br>Du Uyển không thích tiếp xúc thân mật với người khác, ngay cả Tiểu Thiết Đản nàng cùng lắm là nắm tay mà thôi, nhưng đối với mấy hài tử mới gặp lần đầu này, vậy mà nàng lại muốn hôn hôn ôm ôm, chuyện này thật sự không giống mình chút nào.<br>Du Uyển lắc đầu, lúc này cũng không phải là lúc cảm khái.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Mấy hài tử mặc y phục vải thô không vừa người, có lẽ y phục thật sự của chúng đã bị lũ bắt cóc đổi rồi, bọn chúng làm như vậy là để che giấu tai mắt người khác.<br>Nhưng nghĩ đến được bước này thì chỉ có thể là người làm chuyện này rất nhiều lần.<br>Một khi bị bọn chúng phát hiện sẽ rất khó mà thoát thân.<br>Suy nghĩ một chút, Du Uyển không dám ở lại đây lâu, tìm được một cái gùi trong phòng, cái gùi này bị vứt ở đây đã lâu, trên đó bám đầy bụi bẩn, còn bị thủng hai lỗ.<br>Nhưng Du Uyển không để ý tới mấy thứ này, trước tiên nàng thử độ chắc của cái gùi, sau đó đem chăn bông trải vào bên trong, lại cẩn thận đưa ba hài tử bỏ vào, cuối cùng nàng dùng chăn bông che lại, vác cái gùi lên lưng, lén lút ra khỏi phòng.<br>Nàng chân trước vừa đi, chân sau tên bắt cóc liền bê cơm lại đây.<br>Hắn vừa đi vừa lùa cơm, ngẩng đầu một cái thì thấy khóa đồng nằm chỏng chơ trên mặt đất.<br>Lông mày nhíu lại, vội vàng mở cửa phòng ra, ba bước thành hai bước đi đến trước giường, giật rèm che xuống thì thấy trên giường không có một ai, chăn bông cũng không cánh mà bay, hắn lớn tiếng kêu lên: “Không xong! Có người đến! Không thấy hài tử!”<br>Bọn bắt cóc vội vàng vứt chén bát xuống, chạy đuổi theo như ong vỡ tổ.<br> <br>Du Uyển leo ra khỏi tòa nhà, vốn định chạy ra chỗ có đông người, nào biết chỉ chốc sau liền gặp lũ bắt cóc, bọn chúng cũng không phải đám người trông coi bọn nhỏ, mà là đám người lúc nãy được tên đầu lĩnh phân phó đi ra ngoài thăm dò tin tức.<br>Du Uyển cứ như vậy mà trực tiếp đối mặt với bọn chúng.<br>Bọn chúng không biết Du Uyển, cũng không biết bên trong cái gùi có cái gì, nên cũng không có ý định dây dưa với nàng.<br>Nhưng không ngờ lúc này có một tên chạy từ trong nhà ra, tức giận nói: “Hắc tử! Bắt nàng ta lại! Nàng ta cướp người!”<br>Nghe thấy lời này bọn bắt cóc mới nhào tới trên người Du Uyển,<br>Du Uyển một cước đá văng một tên, chúng đụng vào nhau té nhào, nhờ vậy mới mở ra một con đường thoát cho Du Uyển.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Du Uyển vội vàng chạy qua.<br>Mắt thấy sắp chạy ra khỏi ngõ nhỏ, nhưng bọn bắt cóc lại chạy qua một đường khác chặn lối ra lại.<br>Lúc này nàng đã không còn đường chạy.<br>Trước có sói, sau có hổ.<br>Du Uyển lùi lại mấy bước, quẹo vào một cái ngõ hẻm khác mà chạy.<br>Mấy tên bắt cóc này rất quen thuộc với con đường ở đây, không chỉ có thể chặn hết đường ra mà còn có thể dẫn dắt đám quan sai đi sang đường khác.<br>Du Uyển đến trấn Liên Hoa không nhiều, toàn bộ đều dùng bản năng mà chạy vào mấy ngõ nhỏ này, chạy một hồi nàng cũng không biết mình chạy đến chỗ nào.<br>Dọc theo con đường vắng vẻ này, Du Uyển thở hồng hộc dựa vào một cái cây.<br>Thân thể này khỏe mạnh thì đúng là có khỏe mạnh, nhưng cũng không chịu nổi giày vò như vậy, ba đứa nhỏ tách nhau ra thì không nặng bao nhiêu, nhưng để chung một chỗ thì khác, huống chi nàng còn chạy nhanh như vậy.<br>“Ha...Mệt chết tôi rồi!”<br>Du Uyển đang trong tình trạng kiệt sức, quần áo ướt đẫm mồ hôi, nhưng nàng không dám nán lại lâu, sợ bọn chúng đuổi theo kịp.<br>Nàng cắm đầu đi về phía trước, khoảng chừng nửa canh giờ thì trước mặt xuất hiện một cái miếu hoang.<br>Du Uyển thật sự không đi nổi nữa, cuối cùng quyết định vào trong miếu ngồi nghỉ một chút.<br>Bước vào miếu hoang thì phát hiện mình không phải là người duy nhất chọn nơi này làm chỗ nghỉ chân.<br>Trong miếu đổ nát không tưởng tượng được, lộn xộn đến nỗi không có chỗ để đặt chân, một nam tử mặc áo choàng màu xanh, đang ngồi trên một cây đà gỗ bị gãy.<br>Nam tử này thân hình cao lớn, phong thái khiến người khác thấy hắn là một người tùy ý, nhưng khi hắn ngồi lưng lại thẳng tắp, trên người tản ra một cỗ khí chất ưu nhã ôn nhuận.<br>Ánh sáng không chiếu nhiều vào trong miếu nên nàng chỉ có thể thấy lờ mờ.<br>Du Uyển khó khăn lắm mới thấy được khuôn mặt của hắn, nhưng khuôn mặt này tuyệt đối không thể bắt bẻ, tuấn lãng đến mức ngoài ý muốn.<br>Du Uyển không khỏi nhìn thêm một lần.<br><br>Nàng xác định là vị này đã nghe được động tĩnh của mình, nhưng đối phương khí định thần nhàn, mắt cũng không buồn nhấc lên, căn bản không thèm để ý người khác đi vào chỗ này.<br>Đối phương không lên tiếng, tất nhiên Du Uyển cũng không chủ động bắt chuyện.<br>Du Uyển tìm một chỗ đối diện nam tử này ngồi xuống, nàng đem cái gùi ôm vào trong lòng, cảnh giác nhìn hắn, thấy đối phương đích thực không nhìn qua bên này, nàng mới nhẹ nhàng mở một góc chăn bông lên, nhìn hài tử đang ngủ say sưa bên trong một chút.<br>“Đại ca, phía trước có cái miếu hoang!”<br>Cách đó không xa truyền đến tiếng của bọn bắt cóc.<br>Du Uyển lạnh lùng nhìn ra ngoài.<br>“Cùng đi vào!”<br>Tiếng bước chân ngày càng gần.<br>Du Uyển vội vàng đi ra cửa sau, lại phát hiện phía bên ngoài của cửa sau là một cái hồ, nàng âm thầm cắn răng, quay vào bên trong miếu, trốn phía sau bức tượng Phật giăng đầy mạng nhện.<br>Năm tên bắt cóc vừa bước qua cửa, Du Uyển liền rút con dao dài bên hông ra.<br>“Ngươi, có nhìn thấy một cô nương cõng một cái gùi không?” Tên cầm đầu nói.<br>“Có.” Nam tử lên tiếng.<br>Du Uyển nắm chặt con dao.<br>“Ở đâu?”<br>“Đi về hướng đông.” Nam tử chỉ ra ngoài cửa.<br>Bọn bắt cóc nhìn nam tử một chút, sau đó trao đổi ánh mắt với nhau, cũng không biết có phải do khí tràng của vị nam tử này làm bọn chúng kinh sợ hay không, cuối cùng bọn chúng cũng lựa chọn rời đi, quay người đi theo hướng mà vị nam tử này chỉ.<br>Du Uyển nhắm mắt lại, thầm thở phào nhẹ nhõm, cất kỹ dao, ôm cái gùi đi ra từ phía sau tượng Phật.<br>“Đa tạ.” Nàng nói.<br>“Biết nhóm lửa không?” Nam tử hỏi.<br> <br>“Biết.”<br>Đối phương ném đồ châm lửa cho Du Uyển.<br>Du Uyển đặt cái gùi xuống, tìm chút cỏ khô với cành khô, đem tới để trước mặt hắn rồi bắt đầu nhóm lửa.<br>Sau đó nàng quay lại vị trí cũ, lấy cái gùi ôm vào trong ngực.<br>Nam tử cầm một cành cây khô, khuấy đống lửa nói: “Nếu để bí hơi như vậy, bên trong sẽ không ổn!”<br>Du Uyển đột nhiên cảnh giác.<br>“Nếu không ngại thì tới đây sưởi ấm một chút!” Nam tử bình tĩnh nói.<br>Du Uyển không chớp mắt mà nhìn hắn, mặc dù không biết làm sao hắn thấy được bên trong, nhưng nếu như hắn muốn hại mình, thì vừa rồi đã khai mình ra.<br>Nghĩ như vậy Du Uyển mới giảm bớt cảnh giác.<br>Cô ôm cái gùi đi qua ngồi xuống, nhẹ nhàng vén chăn bông lên.<br>Ánh lửa chiếu sáng, chiếu vào ba khuôn mặt đỏ bừng.<br>Nhìn từng khuôn mặt nhỏ đang ngủ say, không biết sao trong lòng nàng như có một dòng nước ấm chảy qua.<br>&nbsp;<br>&nbsp;<br>"]