["CHƯƠNG 100: DẠY NGƯƠI LÀM NGƯỜI<br>Edit: Lan Anh<br>Lý Chính nghe xong liền thấy đây là ý kiến hay, hiện mọi người trong thôn đang lo không biết thời gian sắp tới làm sao để sống qua ngày, nếu như có việc làm rồi có tiền công, thì không thể tốt hơn.<br>“A Uyển con chờ ta, ta qua nói chuyện với mọi người một chút!”<br>Ông nói xong câu này liền đi gọi mọi người lại đây.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Do quá kích động nên ông cũng quên mất việc có thể kéo chuông thông báo ngay giếng cổ, Lý Chính đi từng nhà gọi mọi người ra.<br>Du Uyển thấy Du Phong nhăn mày, nhẹ giọng nói: “Đại ca đang nghĩ gì vậy?”<br>Du Phong cũng không ậm ờ mà nói ra: “Huynh đang nghĩ, sau động đất không biết việc làm ăn của chúng ta có bị ảnh hưởng hay không?”<br>Kiếm chút ít tiền thì không có việc gì, nếu như hứa hẹn với mọi người nhưng cuối cùng lại không có nhiều việc để họ làm thì...<br>Điểm ấy Du Uyển cũng đã đoán trước được, nàng cong khóe môi nói: “Đại ca yên tâm đi, chúng ta làm cho các phú hộ ở Kinh Thành, tình hình tai nạn sau động đất cũng không có ảnh hưởng tới họ.”<br>Lời này nói ra có vẻ tàn nhẫn, nhưng từng chữ đều không thể phản bác.<br>Đúng vậy, từ trước tới nay cho dù có xảy ra thiên tai hay nguy hiểm gì, thì người xúi quẩy cũng là dân chúng, nếu như không phải như vậy thì tam thúc cũng không bị chụp đi xung quân.<br>Du Phong không biết nên bi thương cho tình cảnh chung của dân chúng hay nên cảm thấy may mắn vì sự tàn nhẫn này lại có thể bảo vệ sinh ý của bọn họ.<br> <br>Động tác của Lý Chính rất nhanh, chỉ trong chốc lát là đã gọi mọi người tới.<br>Người trong thôn nghe có việc làm thì chạy tới còn nhanh hơn so với động đất.<br>Bạch đại thẩm là người đầu tiên đi tới, bà lớn giọng nói: “Tiểu Phong, A Uyển a! Có thật là nhà hai đứa có việc cho mọi người làm không?”<br>“Có, Bạch thẩm.” Du Phong khách khí nói.<br>“Việc gì a?” Bạch đại thẩm lại hỏi.<br>Mọi người nhao nhao nhìn về phía hai huynh muội bọn họ, trong mắt đều là chờ mong cùng với thần sắc bất định, chờ mong là do thông báo của Lý Chính, còn thần sắc bất định là không biết công việc trong tay nhà Du gia bọn họ có thể làm không.<br>Tráng đinh trong thôn bị bắt đi xung quân không ít, bây giờ chỉ còn người già yếu hoặc tàn tật, nếu để bọn họ trồng trọt thì còn làm được, chứ nếu làm công việc phức tạp gì thì coi như thúc thủ vô sách.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Du Phong cũng không biết Du Uyển an bài cụ thể như thế nào, “A Uyển muội tới nói đi.”<br>Du Uyển đem kế hoạch của mình nói ra: “Hiện tại chúng tôi có tiếp mấy đơn đặt hàng, cần làm rất nhiều tào phớ, vốn định lên trên trấn mua, hiện tại có mọi người hỗ trợ thì chúng ta có thể làm ở nhà.”<br>Cách làm đậu hũ thì có vẻ phức tạp, nhưng nếu như làm theo trình tự thì cũng không hề khó.<br>“Tôi đã hiểu! Chính là ai rửa đậu thì rửa đậu, ai nghiền đậu thì nghiền đậu! Đúng không A Uyển?” Lý Chính tinh thần phấn chấn nói.<br>Du Uyển mỉm cười gật đầu: “Là như vậy không sai.”<br>“Cái này tôi biết! Tôi khí lực lớn, để tôi đẩy máy nghiền cho!” Xuyên Tử nhảy ra nói, do quá kích động nên bước hụt, mặt cũng cắm xuống đất.<br> <br>Mọi người ôm bụng cười to.<br>Tình hình sau thiên tai khiến không khí trong thôn u ám, nhưng cũng nhờ vậy mà bây giờ tản đi không ít.<br>Nghĩ lại hôm qua mọi người trong thôn vẫn còn đang ngồi bên bờ ruộng ôm đầu khóc rống, hôm nay trên mặt mọi người lại nở nụ cười, Lý Chính cảm thấy mọi phiền muộn trong ngực đều bị quét sạch, giống như ngày đầu tiên ông nhận chức trưởng thôn, toàn thân tràn đầy nhiệt huyết.<br>“Cái kia... tiền công thì tính như thế nào?”<br>Vị thợ săn nhỏ giọng hỏi.<br>Vừa dứt lời thì mọi người đều yên tĩnh, đồng loạt nhìn về phía Du Uyển.<br>Du Uyển đang định nói hiện tại cũng chưa đến mức phát tài, lời đến bên môi thì tức phụ của vị thợ săn tên Thủy Hoa sợ hãi chạy tới: “Không xong, tiểu Phong! A Uyển! Hài tử nhà các ngươi đánh nhau!”<br>Hài tử nhà bọn họ?<br>Nhà bọn họ không phải chỉ có Tiểu Thiết Đản và Trăn Trăn thôi sao?<br>Sao hai đứa nhỏ này lại có thể đánh nhau?<br>Trong phút chốc Du Phong nghĩ tới điều gì đó, mặt biến sắc: “Hỏng rồi!”<br>Phụ cận bên bờ ruộng thôn Liên Hoa có bãi đất trống, nơi này vốn dùng để phơi thoc sau khi gặt, hoặc là có gánh hát biểu diễn lưu động thì sẽ ở chỗ này bày sân khấu.<br>Nếu không phải ngày lễ thì hài tử trong thôn đều thích tới đây chơi đùa.<br><br>Động đất xảy ra, bãi đất trống này cũng không còn bằng phẳng như lúc trước nữa, ngược lại mặt đất mấp mô càng khiến bọn nhỏ ưa thích.<br>Một đoàn người đi theo Thúy Hoa chạy tới bãi đất trống, Quách Tiện Xảo tám tuổi đang cưỡi trên người Tiểu Thiết Đản, dung mạo của nàng ta béo núc ních, ngồi lên người khiến Tiểu Thiết Đản bị ép đến mặt đỏ tới mang tai, Tiểu Thiết Đản cũng không chịu yếu thế, tay nắm chặt tóc nàng ta, chết sống không chịu buông ta, khiến thân thể mập mạp của Quách Tiện Xảo cong thành một đường cong quỷ dị.<br>Nếu là trước kia ở đây có thôn dân làm việc, bọn nhỏ cãi nhau ầm ĩ nhưng cũng không dám đánh nhau, nhưng hôm nay ở đây không có người, nếu không phải trùng hợp Thúy Hoa đi qua, không biết hai đứa còn đánh nhau đến bao giờ.<br>“Ngươi buông tay!” Quách Tiện Xảo vừa đau vừa giận nói.<br>“Thiết Đản.” Du Uyển đi nhanh tới, “Buông tay!”<br>Tiểu Thiết Đản không buông tay.<br>Du Phong cũng đi tới.<br>Quách Tiện Xảo nhìn thấy hắn thì trong người như được tiếp sức, khóc sướt mướt nói: “Đại biểu ca, hắn khi dễ ta! Huynh mau giúp ta đánh hắn!”<br>Ngươi còn nhớ rõ ta là biểu ca, vậy ngươi có nhớ ta là đường ca của hắn không?<br>Du Phong nặng nề nói: “Muội đứng lên trước!”<br>Quách Tiện Xảo la ầm lên: “Ta mới không! Huynh nói hắn buông ta ra trước!”<br>Du Uyển bắt được tay nhỏ của Tiểu Thiết Dản, một bên khác Du Phong cũng kéo Quách Tiện Xảo đứng lên, hai người hợp lực tách hai đứa nhỏ ra.<br>Lúc này Tiểu Trăn Trăn hai mắt đỏ hồng chạy tới, nhào vào trong ngực Du Phong.<br>Du Phong bế muội muội mặt đầy nước mắt lên, nhìn Quách Tiện Xảo nói: “Ngươi là tỷ tỷ, sao lại bắt nạt Thiết Đản?”<br>“Hắn đánh ta!” Quách Tiện Xảo chỉ Thiết Đản nói.<br>Tiểu Thiết Đản cả giận nói: “Còn không phải do ngươi đoạt đồ của Trăn Trăn sao?”<br> <br>Du Phong nhìn về phía Trăn Trăn.<br>Tiểu Trăn Trăn khóc đến mức cả người co lại: “Đoạt, biểu tỷ, xấu.”<br>“Ta không có đoạt!” Quách Tiện Xảo sống chết cũng không nhận.<br>“Ta nhìn thấy nàng ta đoạt!” Nhi tử mười tuổi của Thúy Hoa và thợ săn là Thạch Đầu lên tiếng.<br>“Ta cũng nhìn thấy!”<br>“Nàng ta còn đẩy Trăn Trăn muội muội!”<br>Sau đó có nhiều hài tử đứng ra làm chứng cho Tiểu Thiết Đản.<br>Quách Tiện Xảo đi giật đồ? Còn giật đồ tiểu Trăn Trăn ba tuổi.<br>Thấy mọi người đang chỉ trích mình, sắc mặt của Quách Tiện Xảo lúc xanh lúc trắng, nàng ta lấy cái bánh đường trong tay ném xuống đất, “Trả lại cho ngươi đó!”<br>Tiểu Trăn Trăn vùi đầu khóc lớn.<br>Sắc mặt Du Phong rất khó coi.<br>Du Uyển buông Tiểu Thiết Đản đang tức giận ra, đi đến trước mặt Quách Tiện Xảo, nhàn nhạt nhìn nàng ta: “Có phải người rất đắc ý không?”<br>Quách Tiện Xảo khoanh tay đứng đó trợn trắng mắt lên: “Ai cần ngươi lo?”<br>Du Uyển nhẹ nhàng vỗ vỗ tay, sau đó dùng một tay ấn người xuống đất.<br>“Cha mẹ ngươi không dạy ngươi làm người, ra ngoài, tất nhiên sẽ có người dạy!”<br>&nbsp;<br>"]