["CHƯƠNG 30: LỘ Y THUẬT<br>Edit: Lan Anh<br>Du Uyển không động, Du Phong cũng vậy.<br>Cho dù Du Phong cũng không cho rằng mấy vật này có thể đến tay tam thúc, đưa đi nhưng không đến tay là một chuyện, bị người khác cưỡng ép không thể đưa đi lại là chuyện khác.<br>“Là phủ tướng quân nào?” Du Phong hỏi.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>“Trấn Bắc tướng quân phủ!” Dịch sứ có hơi không kiên nhẫn.<br>Du Phong nghe là Trấn Bắc tướng quân phủ, ngược lại bình tĩnh hơn, ngày hôm qua thiên kim của Trấn Bắc tướng quân phủ còn giúp bọn họ giải vây, hiện tại chiếm xe ngựa có lẽ cũng không phải là ý định của nàng, nếu có thể nói rõ, tin tưởng bọn họ sẽ không ép buộc mình.<br>Tâm tư hiện lên, Du Phong quyết đoán đi đến chỗ xe ngựa của phủ tướng quân.<br>“Nhường một chút! Nhường một chút!” Gã sai vặt lại chuyển thêm một cái rương xuống.<br>Du Phong chần chừ một lát rồi chặn hắn lại.<br>“Bảo ngươi nhường một chút ngươi không nghe thấy sao?” Gã sai vặt không kiên nhẫn nói.<br>Cùng là hạ nhân của phủ tướng quân, đức hạnh của gã sai vặt này chênh lệch xa so với vị phụ nhân hôm qua, nhưng có lẽ do tuổi còn trẻ, với lại lo làm việc nên mới nóng tính như vậy.<br>Du Phong nói với hắn: “Vị tiểu ca này, chúng ta cũng muốn mang đồ tới đại doanh Tây Bắc.”<br> <br>Gã sai vặt cổ quái nhìn hắn một cái: “Ngươi mang hay không mang thì liên quan gì tới ta?”<br>Du Phong nghe vậy thì trong lòng cảm thấy không ổn, nhưng vẫn nhẫn nại nói: “Các ngươi gửi quá nhiều thứ, xe ngựa không còn chỗ nên muốn bỏ đồ của chúng tôi xuống.”<br>Gã sai vặt tức giận nói: “Vậy còn không mau cầm đi! Chậm trễ chính sự của tiểu thư nhà chúng ta, các ngươi bồi thường nổi không? Những thứ này là tiểu thư muốn giao đến tay lão gia trước giao thừa.”<br>“Thế nhưng mà...” Du Phong không ngờ đối phương nói chuyện bất cận nhân tình như thế, hắn muốn nói thêm nhưng bị Du Uyển kéo lại.<br>Du Uyển lắc đầu: “Vô dụng thôi, đại ca.”<br>Du Phong bực mình nói: “Nhất định là bọn họ lừa trên gạt dưới, lấy lông gà làm lệnh tiễn! Nếu tiểu thư của bọn ở đây, nhất định sẽ không cho bọn họ ức hiếp bách tính như vậy!”<br>Nàng đã từng nói, người làm quan, không được ức hiếp bách tính, sẽ làm lạnh tâm của các tướng sĩ ở biên quan.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Du Uyển lạnh nhạt nói: “Lừa trên gạt dưới cũng tốt, lấy lông gà làm lệnh tiễn cũng được, đều không phải là người phủ tướng quân sao?”<br>“Muội là nói...” Du Phong sững sờ.<br>Du Uyển nhìn mái hiên đầy tuyết trắng mênh mang nói: “Muội không hề nói gì, nhưng những thứ này là đồ nàng ta mua, muốn trước giao thừa đưa tới tay cũng là mệnh lệnh của nàng ta. Thời tiết như thế này, muốn trước giao thừa mà đem tới đại doanh Tây Bắc, sợ là tám trăm dặm khẩn cấp a.”<br>Tám trăm dặm khẩn cấp, sơ sót một cái, là sẽ chạy chết bao nhiêu con ngựa, mệt mỏi bao nhiêu người.<br>Du Phong giật mình.<br>“Cái kia... Đồ vật gửi cho tam thúc làm sao bây giờ?” Sau khi lấy lại tinh thần, Du Phong hỏi.<br> <br>Du Uyển không nói chuyện, chỉ là vươn đôi tay mặc dù tinh tế, nhưng do hàng năm lao động mà lưu lại ko ít vết chai.<br>Đôi tay này có thể đào măng, có thể chẻ củi, có thể trồng trọt, có thể làm điểm tựa cho gia đình, duy chỉ không thể đem đồ vật mà nàng thức đêm thức hôm làm đưa tới chỗ cha.<br>“Vương dịch sứ! Vương dịch sứ! Không xong!” Một tên dịch tốt vội vàng hấp tấp chạy tới, cắt đứt suy nghĩ của Du Uyển.<br>Dịch sứ đang giúp phủ tướng quân kiểm kê hàng hóa, lạnh lùng quay đầu lại: “Giữa ban ngày ban mặt, kêu bậy bạ cái gì đó? Không thấy ta đang có chính sự sao?”<br>Dịch tốt này không nhận ra hạ nhân của phủ tướng quân, hắn nuốt một ngụm nước bọt, cẩn thận từng li từng tí nói ra: “Ta, ta muốn nói cũng là chính sự, con ngựa vận chuyển từ Tây Vực... giống như sắp...”<br>“Sắp thế nào?” Vương dịch sứ hỏi.<br>“Sắp không được!” Dịch tốt nói.<br>Vương dịch sứ đột nhiên biến sắc.<br>Đó cũng không phải là con ngựa bình thường, mà là một hãn huyết bảo mã, khó khăn lắm mới mua được từ thương đội Tây Vực.<br>Mua được không bao lâu thì phát hiện nó mang thai, như vậy bọn họ có một con hãn huyết bảo mã trưởng thành, thêm một con tiểu hãn huyết bảo mã, đây chính là thắp đền lồng cũng tìm không ra chuyện tốt như vậy.<br>Con ngựa này đã được quý nhân trong kinh đặt trước rồi, bọn họ chờ thời tiết tốt một chút liền đem nó tới phủ đệ của vị quý nhân đó.<br>Lần này thì hay rồi, ngựa không được, bọn họ lấy cái gì nói chuyện với vị quý nhân đó đây?<br>“Nhanh... nhanh thông tri cho Dịch thừa đại nhân!” Vương dịch sứ toàn thân run rẩy nói.<br><br>Dịch tốt vẻ mặt đưa đám nói: “Không còn kịp rồi! Ngài... ngài mau tự đi nhìn một cái đi!”<br>Vương dịch sứ vội buông xuống chuyện trong tay, cùng dịch tốt đi xuyên qua nội đường, đi tới chuồng ngựa ở ngoại viện, cái chuồng ngựa này sang trọng hơn mấy cái chuồng ngựa kia nhiều.<br>Chuồng ngựa còn to hơn cả Du gia lão trạch, dọn dẹp sạch sẽ, trải cỏ khô mềm mại, dùng than đỏ loại thượng đẳng để sưởi ấm, đồ ăn phong phú, nguồn nước cũng sung túc.<br>Duy nhất không được hoàn mĩ là con ngựa đang được che chở tỉ mỉ kia, không biết tại sao lại nằm co quắp trên mặt đất.<br>Vương dịch sứ bị dọa sợ: “Ngươi cho nó ăn cái gì?”<br>Dịch tốt nói: “Ta không cho nó ăn cái gì hết!”<br>“Vậy sao nó lại bị như vậy?”<br>“Ta... ta cũng không biết!” Dịch tốt gấp đến phát khóc, hắn chỉ là tên dịch tốt bình thường, thấy loại sự tình này, người bị phạt đầu tiên chính là hắn a.<br>Mà Vương dịch sứ được xem như là người quản lý trực tiếp, cũng không thoát được quan hệ, thậm chí còn ảnh hưởng đến Dịch thừa đại nhân.<br>“Dịch y đâu?” Vương dịch sứ nói.<br>Dịch tốt khóc ròng: “Hắn hồi hương chuẩn bị cho năm mới rồi, nửa tháng trước đã đi, ngài quên rồi sao?”<br>Vậy phải làm sao bây giờ? Trên trấn cũng không có y quán, có thể đầu năm nay, đại phu thì nhiều nhưng người có thể chữa cho ngựa thì thiếu a...<br>“Có thể cho ta vào nhìn một cái không?”<br>Một nữ tử không màng danh lợi đột ngột xuất hiện ở cửa phòng, Vương dịch sứ với dịch tốt nghiêng đầu qua, là tiểu thôn cô lúc nãy đứng trong tuyết.<br>Vương dịch sứ trầm giọng: “Ngươi vào đây làm gì? Còn không mau đi ra ngoài!”<br>Du Uyển khóe môi cong cong, chỉ con ngựa đang nằm co quắp trên mặt đất: “Thật muốn ta đi ra ngoài sao? Ta có thể trị cho nó a!”<br> <br>“Ngươi nói bậy bạ cái gì đó?” Một thôn cô mà có thể trị cho ngựa, đánh chết hắn cũng không tin.<br>Du Uyển nói: “Nhưng ta cũng không trị miễn phí, ngươi phải đáp ứng mang đồ đưa cho cha ta mới được.”<br>“Ngươi...”<br>Du Uyển nói tiếp: “Về phần tiền xem bệnh, ngươi thu phí chở hàng của ta bao nhiêu, ta chỉ thu của ngươi một nửa, cực kỳ có lời a!”<br>Cái ngữ khí than thở kia, cảm giác như hắn đã chiếm được rất nhiều tiện nghi của nàng.<br>Nhưng nàng ta có biết rằng phí chuyên chở từ đây đến đại doanh Tây Bắc là bao nhiêu không?<br>Vương dịch sứ cắn răng nghiến lợi nhìn Du Uyển một cái: “Ngươi thật có thể trị?”<br>“Không tin cũng được.” Du Uyến nói xong liền quay đầu bước đi.<br>“Chậm đã!” Vương dịch sứ mở miệng, “Đồ của ngươi ta có thể giúp ngươi mang hộ, nhưng thiên kim phủ tướng quân ta cũng không thể đắc tội, chỉ có thể giúp ngươi mang một cái.”<br>“Ba cái.”<br>“Hai cái.”<br>“Không chữa!”<br>“Ngươi quay lại!”<br>Du Uyển xoay đầu lại.<br>Vương dịch sứ tức giận tới mức người run lẩy bẩy: “Ba... ba cái thì ba cái! Bất quá ta nói trước, đây không phải là ngựa bình thường, nếu ngươi trị không hết, thì cái mạng nhỏ của ngươi cũng không còn đâu!”<br>"]