["CHƯƠNG 69: CƯỜI RA TIẾNG HEO GỌI<br>Edit: Lan Anh<br>Đã lâu Du gia không có náo nhiệt như vậy, không chỉ có người hai nhà tụ họp với nhau mà còn nhiều thêm ba tiểu gia hỏa nhu thuận đáng yêu.<br>“Sao bọn nhỏ lại tới được nhà chúng ta?” Du Uyển hỏi.<br>“Cái đó là do người đàn ông họ Vạn đưa tới.” Khương thị nói.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Họ Vạn kia đưa tới cái rương, trong rương có hài tử, nói bốn bỏ năm, tính ra là do ông ấy đưa đến không sai.<br>Du Uyển nghi ngờ nói: “Sao ông ấy lại có thể đưa tiểu công tử của phủ Thiếu Chủ tới đây? Ông ấy không nói gì sao?”<br>“Không có a.” Khương thị nhún vai.<br>Xác thực không có, sau khi Vạn thúc bị gọi là Vạn công công, ông liền bị kích thích thật sâu, vội vàng buông đồ xuống mà hồi phủ.<br>Khương thị: Ta là một mụ mụ đặc biệt thành thật mà!<br>Vì sao Vạn thúc lại làm như vậy? Là do Yến Cửu Triêu bày mưu đặt kế sao? Hay là do tiểu bánh bao nhớ nàng? Du Uyển nghĩ không ra liền dứt khoát không nghĩ nữa, mang theo ba tiểu bánh bao đáng yêu, hoan hỉ mà đi qua nhà lão trạch để đón năm mới.<br>Đương nhiên là phải rửa mặt, sau đó thay đổi trang phục rồi mới đi.<br>Tiểu bánh bao dáng vẻ khỏe mạnh kháu khỉnh, mắt to, lông mi thật dài, con mắt như trái nho đen lấp lánh lấp lánh, còn có biểu lộ cực kỳ ngoan ngoãn, mọi người chưa từng thấy hài tử nào xinh đẹp như vậy, ngay cả Du Tùng bình thường có tác phong không tốt cũng hận không thể nhào tới hôn hôn mấy cái.<br> <br>Trừ bỏ việc mấy đứa nhỏ không mở miệng nói chuyện, cơ hồ có thể nói là hoàn mỹ.<br>“Không biết là do không biết nói, hay là không chịu nói.” Du Uyển gặp mấy lần cũng chưa từng nghe tiểu bánh bao nói chuyện bao giờ.<br>“Quý nhân thì sẽ nói trễ.” Đại bá nói.<br>Đại bá mẫu cũng gật đầu: “Trăn Trăn cũng biết nói rất muộn a.”<br>Du Tùng trợn mắt: “Mặt nha?”<br>“Cái gì mặt...” Đại bá mẫu bỗng hiểu ý liền nện cho hắn một quyền.<br>Du Phong không dám nói chuyện Du Uyển với tiểu bánh bao bị nhốt vào đại lao cho người trong nhà, nhưng chuyện Du Uyển cứu được tiểu bánh bao trong tay bọn bắt cóc thì mọi người biết rõ, bọn họ đều là những người nông dân thành thật, tuy khiếp sợ thân phận của mấy đứa nhỏ nhưng bọn họ cũng không có tâm tư thấy sang bắt quàng làm họ, đương nhiên sẽ không sợ chuyện giẫm trên băng mỏng.<br>Truyện được dịch và edit bởi Sắc - Cấm Thành. Đăng tải duy nhất tại lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là bản . Thường bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>“Ăn cơm đi.” Đại bá nói.<br>Bàn cơm coi như lớn, bày bốn cái băng ghế, đại bá cùng đại bá mẫu được Khương thị mời lên ngồi vị trí chủ vị, Khương thị với Du Uyển ngồi một bên, huynh đệ Du Phong ngồi một bên, mấy đứa bé quá thấp, có ngồi cùng bàn thì cũng không với tới, nên đại bá mẫu bày một bộ bàn ghế nhỏ cho mấy đứa.<br>Tiểu Thiết Đản xích hô xích hô bắt đầu ăn.<br>Tiểu khuê nữ ăn rất chậm, còn làm rớt không ít cơm, nhưng vẫn lắp bắp ăn.<br>Nguyên bản mọi người vốn bận tâm ba tiểu bánh bao, sợ chúng không ăn nổi món ăn dân dã, nhưng sự thật lại chứng minh bọn họ đã quá lo lắng.<br> <br>Ba tiểu gia hỏa cực ngoan, đút cái gì ăn cái đó, đồ ăn cũng ăn, thịt cũng ăn, cá cũng ăn, cơm thì từng ngụm từng ngụm nhai, ngay cả khi Du Uyển vô tình đút nhầm chút miếng gừng hay tỏi, ba đứa cũng ăn như gió cuốn.<br>Mọi người vốn rất thích ba đứa nhỏ, không khỏi sinh lòng cảm khái, nếu như là hài tử của nhà bọn họ thì tốt biết bao nhiêu...<br>Đêm nay món được hoan nghênh nhất là canh hoa giao ngư, thịt cá được đánh đến một độ dai nhất định, nước sốt hoa được nấu hòa tan hoàn toàn, sốt hoa vàng óng cùng với đậu hũ non mịn hòa với vây cá, ăn một ngụm thật sảng khoái, vị mặn ngọt lan đều trong đầu lưỡi, lại ăn thêm mấy cồi sò điệp giòn giòn, ăn ngon đến nỗi có thể nuốt luôn đầu lưỡi.<br>Thiết Đản cùng với Trăn Trăn ăn no đánh ợ một cái, sau đó tựa trong ngực mụ mụ nhà mình mà tiêu thực.<br>Tiểu bánh bao cũng nằm trong ngực Du Uyển.<br>Du Uyển vuốt ve mấy cái đầu nhỏ trong ngực mình, cảm thấy trái tim như muốn tan ra.<br>Ăn com xong, Du Tùng ở ngoài sân đốt một đống lửa, đem mấy đoạn cây trúc được chặt tốt ném vào, cây trúc bị thiêu một lúc thì bắt đầu nổ, phát ra âm thanh lốp bốp lốp bốp.<br>Ba tiểu gia hỏa chưa bao giờ thấy pháo, hưng phấn đến nỗi cười ra tiếng heo gọi.<br>Cái tiếng cười đầy ma tính này không khác Khương thị là bao.<br>Du Uyển mặt đầy hắc tuyến, vốn còn cho là mình đã nghe nhầm, không ngờ mấy tiểu bánh bao này vừa nhìn một cái là đã có thể học xong...<br>Nhà lão trạch náo nhiệt vô cùng, một chiếc xe ngựa lặng yên không một tiếng động đứng trước cửa thôn.<br>Yến Cửu Triêu ngồi trên xe ngựa, Vạn thúc cũng ở đây.<br><br>Vạn thúc nghe thấy tiếng cười không thể diễn tả bằng lời kia, chặc chặc nói: “Con nhà ai cười mà giống heo con thế?”<br>Hộ vệ mặt không đổi sắc nói: “Nhà ta.”<br>Vạn thúc: “...”<br>Vạn thúc hắng giọng một cái.<br>Cho nên hài tử nhà mình biết cười sao? Lại còn cười ra tiếng heo gọi như thế kia?<br>Du Tùng lại ném thêm mấy cái pháo.<br>Không biết là do pháo, hay là do tiếng cười của tiểu bánh bao chọc cười, cả nhà lão trạch đều cười không ngừng.<br>Xe ngựa đứng ở một nơi bí mật gần đó, lờ mờ có thể thấy ánh lửa trong nhà lão trạch, cùng với ánh lửa chiếu sáng, một đám người ăn mặc trang phục nghèo nàn, ở nhà cũ nát nhưng trên mặt họ lại là nụ cười vui vẻ phát ra từ chân tâm.<br>Vạn thúc không khỏi nhớ đến Yến vương phủ nhiều năm về trước, khi đó Yến vương còn sống, cũng đốt lửa và pháo, thiếu chủ khi đó giống như con ngựa thoát cương, chạy tới chạy lui quanh đống lửa, vương phi thì đứng bên cạnh vui vẻ nhìn, hình ảnh lúc đó thật là vô cùng thỏa mãn...<br>Lúc này mặc dù Yến vương không còn, vương phi cũng đổi, nhưng cũng may có mấy vị tiểu công tử, coi như là một loại an ủi.<br>“Thiếu chủ.” Vạn thúc nhìn về phía Yến Cửu Triêu, đang muốn hỏi ngài ấy khi nào muốn xuống xe, thì thấy Yến Cửu Triêu kéo rèm lại, kêu phu xe dẹp đường hồi phủ.<br>Vạn thúc sững sờ: “Chuyện này, bây giờ đi? Không tới nhà Du cô nương?”<br>Không dẫn tiểu công tử về sao?<br>Không cọ cơm tất niên a?<br>Kỳ thật ông cũng không muốn đưa mấy tiểu gia hỏa về, nhưng nghĩ tới tay nghề của Du Uyển thì Vạn thúc đặc biệt không vui mà rời đi... (Vạn công công ơi, là do ông chưa nếm tay nghề của Du Uyển thôi, nếm xong ông sẽ rất vui vẻ mà rời đi a!)<br> <br>Du Tùng sau khi đốt pháo xong, mọi người quay lại trong phòng để đón giao thừa, mấy đứa bé thì ngủ thiếp đi, Du Uyển cũng hơi buồn ngủ, bên tai nghe tiếng đại bá với đại bá mẫu đang tính chuyện đi thăm mộ tổ phụ, tổ mẫu, xin bọn họ phù hộ cho mấy đứa nhỏ, cũng phù hộ cho cha nàng thắng trận ở biên quan.<br>Nhiều hơn ba hài tử nên giường của Khương thị không đủ chỗ, cũng may năm trước trong nhà có sắm thêm một cái đệm giường cùng chăn bông mới, Du Uyển mang ba tiểu bánh bao đến phòng của mình.<br>Đều nói hài tử thì nhiệt độ cao hơn người bình thường, chuyện này thật không sai, trong chăn nhiều thêm ba cái lò sưởi, Du Uyển nóng đến chảy mồ hôi.<br>Ngay lúc Du Uyển đang vén chăn lên để tìm chút mát mẻ thì ngoài phòng đột nhiên truyền đến tiếng tích tích tác tác.<br>Động tĩnh cực kỳ nhẹ, nếu không phải do mình bị nóng tỉnh lại, thì có thể sẽ không phát giác.<br>Đầu tiên Du Uyển nghĩ tới là trộm, nhưng một giây sau thì có một thanh trường đao sáng loáng đặt ngay cổ.<br>“Đừng hành động thiếu suy nghĩ, nếu không ta liền giết ngươi.” Nam tử áo đen cầm đao nói.<br>Du Uyển xoay mắt một vòng, người áo đen lại nói: “Đừng xem, người của chúng ta không ít, ngươi chạy không thoát đâu.”<br>Du Uyển nhắm mắt lại để khiến cho mình tỉnh táo, tận lực không liếc mắt qua bên cạnh để người áo đen không chú ý đến hài tử đang nằm bên cạnh mình: “Các ngươi muốn làm gì?”<br>“Đem đồ giao ra đây.”<br>“Đồ gì?”<br>“Đừng có giả ngu!”<br>“Không có giả ngu.”<br>Người áo đen lại ép đao lên cổ Du Uyển, cây đao sắc bén đã dán lên cái cổ kiều nộn của nàng: “Hôm đó ở miếu hoang, Ngọc Tử Quy đưa cho ngươi một cái cẩm nang, giao cẩm nang ra đây!”<br>&nbsp;<br>"]