["<br>Nhược Khê nhìn Giai Kỳ lắc đầu rồi nói :<br>\"Ta có nói là không cứu được đâu mà sao con khóc bi thảm như vậy chứ \".<br><br>Lúc này Giai Kỳ mới mừng rỡ hỏi :<br>\"Mẫu thân vậy người có thể chữa khỏi cho chàng ư,vậy thì người chữa liền đi \".<br><br>Nhược Khê lắc đầu nói :<br>\"Bây giờ chưa thể chữa được \".<br><br>Giai Kỳ vội vàng hỏi :<br>\" Vì sao vậy chứ ?\".<br><br>Bà liền nói :<br>\"Huyết Phụng Hồn là kì độc,bây giờ muốn giải nó cần một loại dược liệu vô cùng trân quý đó là Hoa Tuyết Chi Diên ở trên Tuyết Sơn thì lúc đó mẫu thân mới phối thuốc được \".<br><br>Giai Kỳ sốt sắng nói :<br> <br>\"Vậy chúng ta sẽ xuất phát luôn bây giờ chứ ?\".<br><br>Nhược Khê từ từ nói :<br>\"Không vội chờ hai hôm nữa ta châm cứu giải hết độc tố trong người phu quân của Tuệ nhi đã với lại trong hai ngày này ta sẽ viết tên một số dược liệu con và hiền tế đi tìm cho ta,đến khi tìm thấy hoa Tuyết Chi Diên chúng ta sẽ không mất công \".<br><br>Một tia vui mừng lóe lên trong mắt của hai người,không chậm trễ Nhược Khê viết tên các loại dược liệu cần tìm ra.<br><br>Chỉ trong hai ngày người của Lâm Hạo Thiên đã tìm đủ tất cả các loại dược liệu,Nhược Khê cũng hoàn thành việc bức độc trong cơ thể Hiên Viên Kiệt.<br><br>Giai Tuệ và Hiên Viên Kiệt biết được bệnh tình của Hạo Thiên cũng muốn đi cùng nhưng Nhược Khê không cho đi bà nói :<br>\"Thương thế của phu quân con chưa khỏi hẳn, độc tố vẫn còn con phải đốc thúc Y uống thêm thuốc ta kê cho,lần này đường đi lên Tuyết Sơn vô cùng xa chỉ cần phụ thân,mẫu thân và hai phu thê muội muội con đi là được \".<br><br>\"Hoa Tuyết Chi Diên trong điển tích có đặc thù hết sức phức tạp,phải chờ đến khi trời tối mới hái được nó xuống được mà điều đặc biệt phải điều chế thành thuốc và phải dùng luôn.<br><br>Chứ thật tình mẫu thân cũng không muốn cho Giai Kỳ đi cùng \".<br><br>Giai Tuệ ôm mẫu hậu rồi nói :<br>\"Người đi đường phải lấy an toàn làm đầu,mẫu thân có quay lại Hoa quốc nữa không ?\".<br><br>Bà mỉm cười nói :<br>\"Chuyện của con đã giải quyết xong rồi phụ mẫu sẽ về luôn Sở quốc, chuyện đã qua thì hãy cho qua,các con hãy cố mở lòng ra hơn,có lẽ sau chuyện này mẫu thân nghĩ các con sẽ hiểu thêm về nhau,cố gắng lên nhé \".<br><br>Giai Tuệ ôm mẫu thân thật chặt ,không biết bao giờ nàng mới có thể gặp lại bà nữa.<br><br>Nhược Khê quay sang Hiên Viên Kiệt nói :<br>\"Các con hãy sống thật tốt,đừng phụ tấm lòng của phụ mẫu,đừng để cho ta phải thất vọng vì con một lần nữa \".<br><br>Hiên Viên Kỳ giọng đầy tự tin nói :<br>\"Nhạc mẫu yên tâm con sẽ quyết không làm người thất vọng \".<br><br><br>Rồi bà chia tay hai người để rời đi , lúc này Giai Kỳ và Lâm Thiên Hạo đã chuẩn bị tất cả xong xuôi chỉ chờ bà về rồi lên đường.<br><br>Giai Kỳ không muốn vào cung,nàng sợ nhất là sự chia ly,lần này không biết bao giờ mới gặp lại tỷ tỷ.<br><br>Tất cả mọi người lập tức lên đường,Lâm Hạo Thiên cho một nửa binh lính của mình về để thông báo qua tình hình thừa tướng để ông đỡ lo lắng.<br><br>Cũng may quân phản loạn đã bị giệt trừ ,tể tướng lại là ngoại công của Y nên không phải lo lắng gì Y có thể yên tâm chữa bệnh.<br><br>Đoàn người đi mất ba ngày mới đến được chân núi Thiên Sơn ,lúc đến nơi trời đã dần tối nên không thể lên núi được đành phải nghỉ trọ lại.<br><br>Ai cũng đồn trên Thiên Sơn có một cao tăng đắc đạo lui về đây ở ẩn ,Nhược Khê thầm nghi ngờ người này có thể hay không là Hư Không đại sư người mà nàng và Tuyên Triệt đã lật tung cả lục quốc lên mà không tìm thấy.<br><br>Đoàn người vào nghỉ ngơi tắm rửa,trải qua cả ngày đường mêt mỏi và bụi bặm ai nấy đều cảm thấy khó chịu.<br><br>Như đã thống nhất từ trước,toàn bộ binh lính và ám vệ sẽ ở dưới chân núi để chờ,nếu có tín hiệu thì mới được lên.<br><br>Chỉ có bốn người lên núi thôi,Thiên Sơn là thánh địa nên Nhược Khê không muốn có quá nhiều người sẽ gây ồn ào sợ đắc tội người trên đỉnh núi.<br><br>Trải qua cả quá trình leo núi ,ba người đều đã mệt duy chỉ có Tuyên Triệt là không cảm thấy gì ,có lẽ do đã quen hành quân nên đã quen.<br><br> <br>Còn Lâm Hạo Thiên từ khi lên núi đến giờ đã hai lần độc tái phát,gương mặt Y trắng toát ,thở hổn hển trông như không còn sức sống.<br><br>Tuyên Triệt bảo Y lên lưng để ông cõng,lúc đầu Y còn ngượng ngùng xấu hổ không dám lên nhưng bị ánh mắt của ba người nhìn nên Y ngoan ngoãn leo lên lưng.<br><br>Đường lên Thiên Sơn lạnh lẽo ,mây mù giăng kín đường đi,bọn họ phải leo trèo vách núi dựng đứng.<br><br>Cũng may ở đây ai cũng là người biết võ ,có sức khỏe tốt trừ Hạo Thiên ra nên cũng không bị cản trở.<br><br>Nhược Khê vừa đi còn vừa quan sát ,bà đưa cho mỗi người một cái túi phòng ngừa rắn rết và côn trùng.<br><br>Chân mọi người lúc này đã mỏi nhừ.<br><br>Tuyên Triệt bỗng phát hiện một cái hang ở phía xa xa vội kêu mọi người đến gần đó để nghỉ ngơi vì tất cả mọi người đã đói và mệt lắm rồi.<br><br><br><br>"]