["<br>Đoàn đưa dâu sẽ khởi hành từ phủ Tuyên Vương vào hoàng cung,làm lễ xong xuôi sẽ bắt đầu xuất giá từ hoàng cung đi.<br><br>Đây là vinh dự lớn lao từ trước đến giờ của quận chúa,chưa một ai có đãi ngộ tốt như này có thể thấy rằng địa vị của hai nàng quận chúa này không khác công chúa là bao.<br><br>Khi làm tất cả các thủ tục xong xuôi chuẩn bị lên xe ngựa rời khỏi hoàng cung,Giai Kỳ vội ôm chặt lấy Giai Tuệ,hai nàng ôm nhau khóc nức nở khiến cho Nhược Khê cũng khóc theo.<br><br>Tuyên Triệt kéo thê tử vào lòng nhẹ nhàng an ủi động viên nàng,thái hậu cũng thế,nhìn hai quận chúa như vậy bà cũng không kìm được nước mắt.<br><br>Thiên Kỳ và Dương Kỳ đi lên ôm chặt hai người rồi nói :<br>\"Hai người phải thật hạnh phúc nhé,nếu không cả nhà sẽ đau lòng lắm \".<br><br>Hai vị tân lang thấy vậy liền chầm chậm đi đến tách hai nàng ra rồi cầm chặt lấy tay hai nàng nhẹ nhàng nói :<br>\"Một thời gian nữa nếu nhớ phụ mẫu và người thân ta sẽ đưa nàng về thăm cố quốc nàng đừng buồn nữa \".<br><br>Lúc này hai người mới nguôi ngoai vẫy tay từ biệt mọi người rồi lên kiệu.<br> <br><br>Hai chiếc kiệu từ phía hoàng cung đi ra nhưng lại tiến về hai phía ngược lại với nhau ,một người phương nam,một người phương bắc,biết bao giờ mới gặp lại.<br><br>Đoàn xe ngựa đi một ngày đường mới dừng lại dịch quán để nghỉ ngơi,ngồi trong xe lâu Giai Kỳ đã thực sự mệt mỏi,nàng vươn người cho khỏi đau mình.<br><br>Nàng định bước xuống ngựa thì đã có một bàn tay xòe ra đỡ nàng bước xuống,nàng ngỡ ngàng một lúc rồi mới cầm lấy tay chàng và bước xuống.<br><br>Ngồi cả ngày trên xe ngựa chân tay nàng bủn rủn,lúc vừa tiếp đất thì không có lực suýt nữa thì nàng ngã may mà Lâm Hạo Thiên nhanh tay đỡ được,theo phản xạ nàng ôm luôn vào chàng.<br><br>Thân hình người con gái mềm mại ngã vào lòng mình khiến cho con tim chàng rung động,một cảm giác tê tê trong lòng khiến chàng thật khó nói thành lời.<br><br>Từ trước đến giờ chàng rất bài xích với nữ nhi,không ai được đến gần chàng,bằng chứng là đã hai mươi hai tuổi rồi còn chưa có một phi tử nào, khiến cho mẫu hậu của chàng lo sợ cứ nghĩ rằng chàng bị làm sao.<br><br>Lần này gửi thư về chàng có nói rằng mình đã tìm được thê tử khiến cho thái hậu vui mừng vội vàng thắp nhang khấn phật.<br><br>Bà rất tò mò không biết là ai,vị cô nương xinh đẹp nào có thể khiến con trai của bà có thể rung động,tin tức hoàng thượng của bọn họ lấy công chúa nước Sở được đồn khắp kinh thành khiến cho bao nhiêu tiểu thư ghen ghét và đố kị nhất là đại tiểu thư của phủ Tây bá hầu.<br><br>Cô nàng đã thầm yêu hoàng thượng từ khi người còn là thái tử,nhưng lúc ấy thái tử lại chẳng đoái hoài đến một ai khiến cho hoàng thượng và hoàng hậu sầu lo.<br><br>Giai Kỳ vội vàng xấu hổ chạy vào trong khiến cho tâm tình của Lâm Hạo Thiên vô cùng vui sướng,tất cả các ám vệ và thị vệ đi theo đều ngạc nhiên họ chưa bao giờ thấy hoàng thượng của bọn họ cười nhiều đến thế.<br><br>Giai Kỳ bước vào phòng,nàng bảo A Hương gỡ hết mũ mão và đồ trang sức trên đầu ra,nàng thật sự muốn gãy cổ rồi.<br><br>A Hương và một cung nữ nữa tên là Phỉ Thúy vội vàng nói :<br>\"Không được,đồ trùm đầu làm sao mà tháo được,phải chờ về đến Lâm quốc trước đã\".<br><br>Nhưng Giai Kỳ không nghe,bắt A Hương phải tháo xuống cho mình,hai người đang lưỡng lự thì bỗng nghe thấy giọng nói trầm ấm :<br>\"Các người cứ nghe lời hoàng hậu nói đi không sao đâu \".<br><br><br>Lúc này A Hương và Phỉ Thúy mới giám gỡ toàn bộ đồ trên đầu xuống,Giai Kỳ thở phào nhẹ nhõm,đứng dậy định đi tắm thì vẫn thấy Lâm Hạo Thiên ngồi đây nàng ngạc nhiên hỏi :<br>\"Sao chàng còn chưa đi ?\".<br><br>Lâm Hạo Thiên cười với nàng rồi nói :<br>\"Theo nàng ta phải đi đâu,đây là phòng của chúng ta mà \".<br><br>Giai Kỳ ấp úng nói :<br>\"Nhưng! nhưng \"<br>Rồi im bặt,nàng vội vàng đi tắm,bôn ba cả ngày mệt mỏi rồi,nàng phải tắm hết bụi bẩn trên người mới được.<br><br>Ngâm mình trong bồn nước một lúc nàng mới chậm rì rì mặc y phục chặt chẽ từ đầu đến chân rồi lén lút mở cửa phòng.<br><br>Nàng ngó đông ngó tây không thấy ai mới bắt đầu rón rén lại gần giường.<br><br>Bỗng tiếng nói trầm ấm vang lên khiến nàng giật bắn mình :<br>\"Nàng không lau khô tóc mà đã đi ngủ rồi sao?\".<br><br>Giai Kỳ quay lưng lại thấy Lâm Hạo Thiên đang ngồi ở bên cửa sổ,ánh đèn mờ ảo khiến khuôn mặt của chàng càng tuấn tú và đẹp đẽ khiến cho con tim nàng lạc một nhịp.<br><br> <br>Nàng quay sang nói :<br>\"Có vẻ chàng rất thích dọa người ta \".<br><br>Hạo Thiên phá lên cười rồi cầm lấy cái khăn ra hiệu cho nàng ngồi vào ghế,Giai Kỳ bất đắc dĩ ngồi xuống.<br><br>Hạo Thiên nhẹ nhàng lau tóc cho nàng,tóc nàng vừa đen vừa dày ,tay chàng lóng ngóng vụng về khiến cho Giai Kỳ kêu lên mấy lần.<br><br>Nàng nhìn chàng qua gương bỗng dưng nhớ đến phụ mẫu mình, nàng lặng lẽ rơi nước mắt khiến cho Hạo Thiên giật mình chàng lúng túng nói :<br>\" Xin lỗi ta làm đau nàng sao ?\".<br><br>Giai Kỳ lắc đầu nói :<br>\" Không phải,nhìn chàng lau tóc cho ta,ta lại nhớ đến phụ mẫu \".<br><br>.<br><br>"]