["<br>Thời gian mấy ngày gần đây nàng cũng cảm thấy mệt nên nhân cơ hội nàng cũng xin phép về để nghỉ ngơi.<br><br>Lúc hoàng thượng vào bên trong thì thấy hai tiểu thư của Lam gia đang ở trong đấy ,người thì đấm bóp người thì đút thuốc cho bà.<br><br>Hoàng thượng thấy vậy cũng thấy đỡ ác cảm với các nàng hơn một chút,liền đến gần rồi hỏi :<br>\"Mẫu thân hôm nay người đã đỡ mệt chưa,nếu không ổn con thay thái y cho người,tại sao uống bao nhiêu thuốc rồi mà vẫn không đỡ chứ \".<br><br>Bà như có tật giật mình vội lẳng qua chuyện khác nói :<br>\"Hoàng hậu đâu rồi,sao không vào đây \".<br><br>Hoàng thượng vội trả lời :<br>\"Con thấy nàng mệt mỏi đã cho nàng về nghỉ ngơi rồi ạ !\".<br><br>Thái hậu bĩu môi giọng ấm ức nói :<br> <br>\"Hoàng hậu của con thật là yếu đuối,mới chăm có mấy ngày mà đã đổ bệnh,nó toàn ở ngoài kia chỉ tay sai người chứ có làm gì đâu,toàn hai nha đầu này ngày đêm túc trực chăm ta.<br><br>Nàng ta là quận chúa thiên kim cành vàng lá ngọc làm gì coi bà mẫu như ta ra gì \".<br><br>Hoàng thượng khó sử vội nói :<br>\"Người đừng nói oan nàng như vậy,thật ra Tuệ nhi rất tốt,đó là người chưa biết đấy thôi \".<br><br>Bà giận dỗi nói :<br>\"Ta biết con lúc nào cũng bênh vực nàng ta mà,lời nói của mẫu thân như ta con có tin đâu,không như lúc chưa thành thân lúc nào con cũng quan tâm ta bây giờ có thê tử có ngó ngàng gì đến ta nữa \".<br><br>Hai cô ả Lam gia thấy thế vội nói :<br>\"Người đừng trách biểu huynh,biểu huynh vẫn quan tâm đến ngươi,vừa tan triều là đến ngay đây rồi sao \".<br><br>Bà quay ra nhẹ nhàng nói :<br>\"Giá ta có hai con dâu như các con ta cũng được an ủi phần nào không chứ,thật là số ra khổ quá không biết có còn sống khi có tôn tử không nữa \".<br><br>Hai ả ta vội vàng an ủi bà khiến cho Hiên Viên Kiệt cũng bối rối trong lòng,nhưng giữa mẫu thân và thê tử chàng lại không thể đứng về bên nào được.<br><br>Thái hậu giọng yếu ớt nói :<br>\"Kiệt nhi con ở lại đây đừng bữa với mẫu hậu,đã lâu lắm rồi hai mẫu tử ta không ăn cơm với nhau rồi \".<br><br>Hiên Viên Kiệt mủi lòng,Y đang định thăm mẫu hậu một chút rồi ghé qua thăm Tuệ nhi,mấy ngày nay quốc sự liên miên xong thái hậu lại ốm đâu đã hai ngày nay không gặp nàng rồi nên hôm nay khi nhìn thấy nàng Y mới giật mình như thế.<br><br>Nhìn đôi mắt mong chờ của thái hậu,Y không nỡ nên quyết định đừng bữa ở đây rồi qua thăm Tuệ nhi luôn.<br><br><br>Tuy nhiên mọi chuyện đều đâu có giá như,chỉ một quyết định tưởng chừng như đơn giản nhưng đã để lại hậu quả vô cùng nghiêm trọng khiến cho tình cảm của hai người dần dần rạn nứt.<br><br>Thái hậu giường như khỏe hơn rất là nhiều,bà cười vui vẻ nói :<br>\"Lâu lắm rồi mẫu tử ta mới dùng cơm với nhau,nhớ ngày nhỏ suốt ngày con đều trốn phu tử chạy đến cung điện của ta để trốn không phải học,tiên hoàng biết được đã phạt con lúc đó là ta đã quỳ xuống xin tha lúc đó con mới không bị trách phạt \".<br><br>Bà nghẹn ngào nói :<br>\"Thời gian trôi qua thật nhanh mới ngày đó thôi giờ con đã trưởng thành đã là vua của một nước,đã có thê tử của mình nhưng con lại dần xa cách với ta,mẫu tử ta không còn như trước nữa \".<br><br>Hiên Viên Kiệt bối rối nói :<br>\"Người đừng nói như vậy,dù con là hoàng thượng nhưng vẫn là nhi tử của người mà,người cố gắng khỏe mạnh để con còn hiếu kính với người \".<br><br>Hai tỷ muội Lam gia thấy thế vội nói chen vào :<br>\"Di mẫu à ,hôm nay là ngày vui người đừng nói những lời không may mắn đó chứ,hôm nay người đã đỡ hơn rồi có muốn uống một chút rượu không ạ,thái y nói rượu này được ngâm từ những loại thuốc quý người uống vào một ít rất tốt cho sức khỏe đấy ạ \".<br><br>Bà ngẩng đầu lên ánh mắt mong chờ nói :<br>\"Con uống với ta một chút nhé,mấy ngày nay ta ăn không biết ngon miệng là gì \"<br>Hiên Viên Kiệt thấy ánh mắt mong chờ của người thì gật đầu đáp ứng.<br><br> <br>Hai tỷ muội Lam gia cũng ngồi vào cùng,hoàng thượng bị thái hậu ép uống mấy chén rượu,không hiểu là rượu gì mà ruột gan Y rạo rực,cảm giác thật khó chịu,chỉ vài chén mà Y đã cảm thấy choáng váng,ánh mắt đắc ý của ba người nhìn nhau mỉm cười.<br><br>Thái hậu thấy đã đạt được mục đích vội vàng bảo Lâm Thục Lan và Lâm Thục Tĩnh đỡ hoàng thượng vào trong phòng.<br><br>Lúc này thần trí của hoàng thượng đã không rõ ràng nữa,Lâm Thục Lan dìu hoàng thượng vào trong phòng.<br><br>Bên trong một mùi mê hương thoang thoảng kết hợp với rượu thuốc mà Y vừa uống,cả người Y cảm thấy nóng rực lên.<br><br>Lúc này cửa phòng đã đóng,Lâm Thục Lan mỉm cười từ từ đến gần,nàng ta nhẹ nhàng thoát xiêm y ra ,Hiên Viên Kiệt chếnh choáng nhìn ả ta vì sao lại thành ra Giai Tuệ.<br><br>Y lao vào nàng ta như một con sói đói,đè nàng ta lên giường,màn che từ từ được kéo xuống,ánh mắt nham hiểm của nàng ta lóe lên,vậy là cuối cùng mục đích của nàng ta đã đạt được bây giờ chỉ chờ kết quả thôi.<br><br>.<br><br>"]