["<br>Khi Hiên Viên Kiệt và Giai Tuệ đến cung hoàng hậu thì bà và hai vị tiểu thư Lâm gia đã ngồi sẵn ở đấy rồi :<br>Giai Tuệ đi song song cùng với Thái tử,dáng người nàng thướt tha uyển chuyển ,khuôn mặt xinh đẹp như trăng rằm khiến mọi người ở đây ai cũng ngẩn ngơ.<br><br>Hai nàng tiểu thư Lam gia thì ghen ghét ,đố kị ánh mắt long sòng sọc nhìn vẻ không cam tâm,<br>hoàng hậu thì bộ dáng lạnh lùng.<br><br>Hiên Việt Kiệt vội vàng cầm tay thê tử đi tới quỳ gối hành lễ với mẫu hậu,bà thương xót con trai liền cho đứng lên giọng lạnh lùng :<br>\"Con còn biết quay về,chuyện hôn sự trọng đại như thế mà con không nói trước cho ta,tự mình quyết định,con có coi người mẫu thân là ta ra gì không ?\".<br><br>Thái tử vội mỉm cười nói :<br>\"Chẳng phải mẫu hậu vẫn luôn muốn con cưới thê tử hay sao,người xem thái tử phi của con xinh đẹp và dịu dàng như thế này cơ mà \".<br><br>Giai Tuệ từ từ bước đến thỉnh an,tiêu chuẩn khuôn phép khiến cho không ai có thể chê trách được gì.<br><br> <br>Hoàng hậu để nàng quỳ một lúc rồi mới cho đứng lên.<br><br>Thái tử tuy có khó chịu nhưng đây mà mẫu thân của mình nên chàng đành phải chịu đựng,chàng lễ phép nói :<br>\"Tuệ nhi có một món quà cố quốc muốn tặng cho người đó ạ !\".<br><br>Hai tiểu thư Lâm gia kia xùy một cái rồi nói nhỏ :<br>\"Quận chúa thì có đồ gì đáng giá chứ?\".<br><br>Hiên Viên Kiệt định đứng ra trách mắng thì Giai Tuệ kéo áo chàng lại lắc đầu,nàng không muốn ngày đầu tiên ra mắt đã có chuyện không hay,Hiên Viên Kiệt tức giận ném cho hai cô ả Lâm gia ánh mắt lạnh lùng khiến cho hai nàng ta sợ hãi.<br><br>Ma ma vội tiếp nhận món quà của Giai Tuệ mang đến,bà thờ ơ mở ra coi thì bỗng sửng sốt không tin vào mắt mình,đây không phải là bộ Phượng trâm bát bảo của Như Ý Phường đây sao.<br><br>(vì sao phân biệt được nó là vì bộ trâm bát bảo có tất cả tám chiếc trâm,trên đuôi mỗi chiếc trâm đều có họa tiết rất đặc biệt nên nếu ai là người hoàng gia đều sẽ biết về nó ).<br><br>Nghe nói bộ này được hoàng thượng Sở quốc đặt riêng cho mẫu hậu của mình có giá trị hoàng kim vì sao nàng chỉ là một quận chúa nhỏ nhoi lại có nó được.<br><br>Thấy vẻ mặt ngạc nhiên và bất ngờ của Hoàng hậu,thái tử mới từ từ nói :<br>\"Giai Tuệ là nữ nhi của Tuyên Vương nước Sở và Bát công chúa nước Hạ,người được mệnh danh là Chiến Thần nổi danh lục quốc.<br><br>Do trong thư vội vàng và gấp gáp nên con quên không nói rõ cho người.<br><br>\"<br>Lúc này đến hoàng hậu và hai vị tiểu thư Lam gia đều giật mình,có ai không biết đến danh tiếng của hai người đó chứ,bà chỉ nghĩ là một vị quận chúa nào chứ không nghĩ là nữ nhi của Tuyên Vương.<br><br>Lúc này hảo cảm giành cho nàng lại tăng thêm vài phần,bà cảm ơn món quà của nàng rồi nói thêm :<br>\"Món quà con tặng quý giá quá \".<br><br><br>Giai Tuệ nhẹ nhàng nói :<br>\"Không quý đâu ạ,người là hoàng hậu của Hoa quốc,khi con nhìn thấy bộ Phượng Trâm Bát Bảo này liền nghĩ ngay đến người,chỉ có người đeo nó mới hợp thôi ạ!\".<br><br>Ai cũng thích được người khác khen mình,Lâm Lạc Tuyết cũng thế,bà dần dần có thiện cảm với cô con dâu này.<br><br>Lúc này hai ả Lâm tiểu thư kia thấy di mẫu của mình tâm tình đã lung lay liền lo sợ quýnh quáng lên nói :<br>\"Vậy quà của bọn ta thì sao chứ ? ,chắc quận chúa cũng nghe biểu huynh nhắc tới bọn ta sao,quận chúa sẽ không vô tâm tới mức không có quà cho bọn ta chứ \".<br><br>Hiên Viên Kiệt nhíu mày,Giai Tuệ mỉm cười đáp lại:<br>\"Ta có nghe Thái tử nói về sự hiện diện của bọn muội,do hoàng hậu buồn chán không có ai nói chuyện nên mới gọi các muội đến để tâm sự,yên tâm ta có chuẩn bị cho hai người \".<br><br>Nói rồi nàng vẫy tay cho A Vân mang lên,hai nàng ta ánh mắt hiện rõ sự tham lam hí hửng vội vàng mở ra xem,đến khi nhìn rõ chỉ là đôi vòng ngọc thì cụt hứng bĩu môi khinh thường.<br><br>Lâm Nhị tiểu thư tỏ ý không vui nói :<br>\"Ta cứ nghĩ quận chúa hào phóng thế nào hóa ra chỉ là một đôi vòng tay,cái này ở nhà ta thưởng cho cung nữ mỗi ngày \".<br><br>Hoàng hậu thì ngồi chờ xem kịch vui,Giai Tuệ cười dịu dàng đáp trả :<br>\"Thật không ngờ Lam gia nhà các muội lại giàu có đến vậy,đậy là vòng ngọc Lưu Sa Kê ,đeo vào mùa hè có thể làm mát,màu đông có thể giữ ấm,cả khắp lục quốc chỉ duy nhất có mười cái,vì các muội là biểu muội của thái tử nên ta mới tặng cho.<br> <br><br>Nếu hai muội không thích thì thôi,A Vân mang vòng về cất vào khố phòng \".<br><br>Hiên Viên Kiệt đứng bên cạnh không nhịn được cười to khiến cho hai vị tiểu thư Lâm gia xấu hổ.<br><br>Họ cảm thấy tiếc vô cùng vì đôi vòng vừa rồi,cả lục quốc chỉ có mười cái thôi đấy.<br><br>Nhưng mà lời đã nói ra làm sao rút lại được đành ngậm ngùi nhìn theo.<br><br>Thái tử thấy như vậy đã đủ rồi liền nói :<br>\"Nếu các biểu muội không có chuyện gì thì nên trở về phủ đi,các ngươi ở đây cũng hơi lâu rồi đấy,như thế không hợp quy củ \".<br><br>.<br><br>"]