["<br>Thái hậu cũng không yên tâm bà liền đưa hai mama đi theo để tiện chăm sóc cho Thần nhi.<br><br>Còn Giai Tuệ thì khi nhận được thư của mẫu thân thì trầm lặng suy nghĩ, nàng rất muốn đi nhưng còn hai bảo bảo thì sao, nàng không thể để hai nhóc ở lại được mà đi thì một mình nàng khó xoay sở.<br><br>Khi Hiên Viên Triệt trở về thấy Giai Tuệ có vẻ buồn phiền chàng liền gặng hỏi.<br><br>Giai Tuệ thở dài đưa lá thư cho chàng đọc, khi Hiên Viên Kiệt đọc xong liền hỏi :<br>\"Đệ đệ thành thân là chuyện vui cớ sao nàng lại phiền lòng như thế \".<br><br>Giai Tuệ muộn phiền nói :<br>\"Thiếp muốn đích thân về dự lễ thành thân của đệ đệ nhưng vướng bận hai hài tử, cho đi thì một mình thiếp không đảm đương được mà cho ở lại thì thiếp không yên tâm \".<br><br>Hiên Viên Kiệt gõ đầu nàng rồi nói :<br>\"Có thế mà nàng cũng phải phiền lòng, ta sẽ đích thân đưa ba mẫu tử nàng về dự hôn lễ của đệ đệ \".<br><br>Giai Tuệ vui mừng nói :<br>\" Thật sao chàng sẽ đưa cả ba mẫu tử ta về sao ?\".<br> <br><br>Chàng mỉm cười cưng chiều nói :<br>\"Ta đã lừa nàng bao giờ chưa, để mai ta sẽ sắp xếp người giám quốc rồi lên đường sớm cho kịp ngày \".<br><br>Giai Tuệ vui mừng như đứa trẻ, được trở về mẫu quốc là tâm nguyện nàng, lần này mang theo hai hài tử nên nàng phải chuẩn bị nhiều hơn một chút, mang theo một số mama có kinh nghiệm để tiện bề chăm sóc.<br><br>Chuẩn bị xong đâu đấy hai nàng cùng nhau xuất hành trở về mẫu quốc,lòng của hai nàng đều vui mừng, có lẽ là sinh ba nên tâm ý tương thông hai nàng đều không hồi âm thư lại.<br><br>Hai nàng muốn cho mọi người một sự bất ngờ và kinh hỷ, để đảm bảo an toàn cho cả quãng đường đi Lâm Hạo Thiên và Hiên Viên Kiệt đóng giả thành hai đoàn thương nhân.<br><br>Cả hai người mang đi toàn những ám vệ xuất sắc đảm bảo cho thê tử và hài tử.<br><br>Lại nói về Nhược Khê không nhận được thư hồi âm của hai nữ nhi lòng bà cũng buồn phiền, bà muốn trong ngày vui này cả nhà đoàn tụ lại.<br><br>Tuyên Triệt biết nỗi muộn phiền của thê tử liền an ủi bà :<br>\"Nàng đừng buồn nữa thân phận của nữ nhi nhạy cảm đâu phải muốn cái gì mà làm được đâu, có lẽ bọn chúng cũng muốn về nhưng còn bận chăm sóc hài tử.<br><br>\"<br>\"Là vua của một nước đôi khi muốn đi đâu cũng khó thân bất do kỷ mà nên nàng cũng đừng buồn và trách chúng nữa.<br><br>Sau hôm nay nếu nàng nhớ nhi nhi và muốn gặp ngoại tôn ta sẽ đưa nàng đi thăm bọn nhỏ \".<br><br>Nhược Khê gượng cười nói :<br>\"Từ khi đồng ý để chúng gả đi xa thiếp cũng đã xác định sẵn trong lòng rồi.<br><br>Nhưng mỗi lòng của người làm thân mẫu thiếp vẫn có chút không nỡ có chút nhớ mong và hụt hẫng \".<br><br>Tuyên Triệt ôm thê tử vào lòng, ông biết thê tử của mình là người giàu tình cảm nên nhất thời khó chấp nhận được.<br><br>Vậy là ngày thành hôn đã gần kề chỉ ba hôm nữa là đến, lúc này của Tuyên Phủ đèn lồ ng được giăng rực sáng, cả phủ một màu đỏ rực rỡ.<br><br><br>Dương Kỳ cứ đi đi lại lại khiến cho Thiên Kỳ chóng cả mặt liền nói :<br>\"Đệ làm gì mà cứ diđi lại lại như thế, đệ không mệt nhưng ta mệt lắm \".<br><br>Dương Kỳ quay sang ủ rũ hỏi :<br>\"Đại ca sao hai tỷ tỷ còn chưa về, đệ đã viết thư gửi đi rồi mà chẳng thấy hai tỷ ấy hồi âm, đừng nói với đệ là không về được nhé, nếu thế đệ sẽ giận thật đấy \".<br><br>Thiên Kỳ lắc đầu nói :<br>\"Huynh cũng không rõ nhưng đệ cũng phải hiểu thân phận của hai muội ấy là gì, đệ đã làm quan nhị phẩm đệ phải hiểu rõ vấn đề chứ , đôi khi muốn nhưng chưa chắc đã làm được \".<br><br>Dương Kỳ gương mặt buồn thiu nói :<br>\"Nhưng đệ không cam tâm \".<br><br>Bỗng bên ngoài náo nhiệt hẳn lên, tiếng quản gia vang lên vui mừng :<br>\"Vương gia, vương phi cô gia và đại quận chúa trở về rồi \".<br><br>Dương Kỳ và Thiên Kỳ nghe thấy đầu tiên liền vọt nhanh ra cổng để chào đón.<br><br>Còn Nhược Khê và Tuyên Triệt ở xa nên được thông báo muộn hơn một chút.<br><br>Thiên Kỳ, Dương Kỳ và Giai Tuệ gặp nhau vui mừng, Giai Tuệ rơm rớm nước mắt còn Hiên Viên Kiệt thì đang đỡ hai hài tử xuống, một trai một gái nhìn rất đáng yêu.<br><br>Thiên Kỳ đi lên dắt tay muội muội vào và nói :<br> <br>\"Khóc gì chứ trở về là tốt rồi, mau vào nhà đi mọi người mong muội mãi \".<br><br>Dương Kỳ và Hiên Viên Kiệt hành lễ với nhau, Dương Kỳ chạy ra bế lấy Hiên Viên Thục Lan, bé rất dạn dĩ không sợ người lạ khiến cho Dương Kỳ vô cùng yêu thích.<br><br>Còn Hiên Viên Kiệt Thì bế nhi tử mọi người cùng nhau vào phủ, hai bé lạ lẫm nhìn mọi người xung quanh.<br><br>Lúc này Nhược Khê và Tuyên Triệt mới đi ra,bà nhìn thấy đại nữ nhi thì ôm nàng vào lòng run run nói :<br>\"Về thì về cũng không viết thư hồi âm cho mẫu thân thật là \".<br><br>Giai Tuệ mỉm cười đáp :<br>\"Con muốn cho mọi người một bất ngờ mà \".<br><br>Tuyên Triệt trách yêu :<br>\" Vì bất ngờ của con mà mấy hôm nay mẫu thân đau lòng lắm đó cứ nghĩ các con không thể về được nên cứ buồn bã mãi \".<br><br><br><br>"]