["<br>Các quan đại thần cùng đồng thanh quỳ xuống hô to :<br>\"Hoàng thượng vạn tuế vạn vạn tuế !\".<br><br>\"Hoàng hậu thiên tuế thiên thiên tuế !\".<br><br>Giai Kỳ đoan trang đứng bên cạnh Lâm Hạo Thiên ,Y phất tay ra hiệu tất cả mọi người đứng lên.<br><br>Hoàng thượng cho mọi người trở về để đi thỉnh an thái hậu,có lẽ người đang mong ngóng lắm.<br><br>Hai người tay trong tay bước đi đằng sau rất nhiều tiếng xì xào bàn tán :<br>\"Hoàng thượng thật sự thay đổi không còn lạnh lùng như trước nữa,hoàng hậu cũng thật là khí chất,oai nghiêm của một mẫu nghi thiên hạ nên có.<br><br>Lần này Lâm quốc chúng ta sẽ thay đổi thật rồi,thật mong hoàng thượng và hoàng hậu có thể đem đến quốc thái dân an cho Lâm quốc \".<br><br>Thái hậu đã đứng đợi hai người từ sớm,khi nhìn thấy nhi tử của mình và thật sự vui mừng.<br><br>Quay sang bên cạnh bà cũng giật mình khi nhìn thấy người con gái bên cạnh thật là hoa nhường nguyệt thẹn,xinh tươi như hoa,thảo nào có thể làm cho nhi tử của bà từ trước đến giờ không gần nữ sắc cũng phải rung động.<br><br> <br>Trước khi hai người đến đây bà đã được nghe sự tích của người con dâu này,bà thật sự rất tự hào và càng yêu quý hơn.<br><br>Hai người nhẹ nhàng đi tới quỳ xuống thỉnh an bà,giọng Lâm Hạo Thiên vang dội :<br>\"Nhi thần thỉnh an mẫu hậu \".<br><br>Giai Kỳ cũng chầm chậm bước lên :<br>\"Con xin thỉnh an mẫu hậu \".<br><br>Bà vội vàng đi xuống đỡ hai người dậy rồi tươi cười nói :<br>\"Các con đứng dậy đi,đi cả ngày đường vất vả rồi,ngồi xuống đi lát nữa dùng cơm với mẫu hậu \".<br><br>Giai Kỳ lúc này mới bớt lo lắng,lúc bước vào đây nàng đã cảm thấy rất run rồi,lần đầu tiên ra mắt bà mẫu người làm con dâu như nàng tâm trạng cũng bất an.<br><br>Nhưng điều mà nàng không ngờ tới là người lại hiền hòa như thế khiến cho gánh nặng của nàng giảm bớt.<br><br>Nàng nhanh nhảu nói :<br>\"Chúng con không mệt đâu ạ,người đừng lo lắng \".<br><br>Lâm Hạo Thiên nhìn thấy nàng tâm trạng thoải mái hơn thì mỉm cười cưng chiều khiến cho thái hậu và các cung nữ đều ngạc nhiên.<br><br>Phải biết rằng từ trước đến nay hoàng thượng của bọn họ ngoài lạnh lùng ra thì rất ít khi cười.<br><br>Tiên hoàng mất đi để lại cho hoàng thượng rất nhiều rắc rối và sự vụ,cũng may hoàng thượng là người thông minh và có tài trị nước.<br><br>Nên chỉ một năm Lâm quốc gần như lột xác hoàn toàn khiến cho bá quan văn võ đều sùng bái và tôn trọng hoàng thượng hơn.<br><br>Nàng nhẹ nhàng nói :<br>\"Mẫu hậu con dâu từ Sở quốc đến có chuẩn bị một món quà ra mắt người,xin người nhận cho ạ !\".<br><br>A Tự chầm chậm bê lên cung kính đưa ra,ma ma vội vàng bước xuống nhận lấy.<br><br>Bà nhẹ nhàng mở ra một cách cẩn thận,trước mắt bà là một bộ trang sức thạch anh nhìn rất là tinh xảo và cao quý.<br><br><br>Bà mỉm cười nói :<br>\"Món quà của con quá quý giá rồi \".<br><br>Giai Kỳ vội nói :<br>\"Con nghe nói Lâm quốc khí hậu nóng bức,bộ trang sức này người đeo vào sẽ có cảm giác mát mẻ hơn đấy ạ \".<br><br>Bà gật đầu trìu mến nói :<br>\"Con thật có lòng rồi \".<br><br>Bà quay sang mama rồi nói :<br>\"Hãy mang bộ phượng trâm của ta ra đây,ta cũng có quà tặng cho hoàng hậu \".<br><br>Mama vội vàng lui xuống,chẳng mấy chốc đã bưng lên một cại hộp vội vàng đưa đến.<br><br>Thái hậu giọng trầm ấm nói :<br>\"Đây là bộ phượng trâm ta đeo khi được sắc phong làm hoàng hậu,nay ta giao lại cho con mong muốn con cùng với Thiên nhi vững kết đồng tâm,cũng nhau cai trị Lâm quốc ngày càng giàu mạnh \".<br><br>Giai Kỳ ngạc nhiên quay sang nhìn Lâm Hạo Thiên,chàng mỉm cười nói :<br>\"Mẫu hậu đã trao lại nó cho nàng thì nàng cứ nhận đi,trách nhiệm lớn lắm đó \".<br><br>Giai Kỳ vội vàng cúi xuống hai tay cẩn thận nhận nó,thái hậu càng ngày càng hài lòng về nàng.<br><br>Thái hậu hỏi han một lúc thì đồ ăn đã được sắp lên,mọi người quây quần ngồi ăn trong vui vẻ,đã từ lâu rồi thái hậu mới vui vẻ như hôm nay.<br> <br><br>Bà thật vui mừng vì nhi tử của bà đã tìm được ý trung nhân của mình,lần này trở về bà thấy rõ ràng sự thay đổi của nhi tử mình.<br><br>Con bà hay cười hơn,đã nói nhiều hơn và nhất là đã mở rộng được lòng mình không vì những kí ức trước kia mà bài xích với nữ nhân nữa.<br><br>Ăn xong hai người xin phép mẫu hậu để về tẩm cung nghỉ ngơi.<br><br>Phượng Nghi cung của hoàng hậu đã có sẵn tuy nhiên hoàng thượng lại bắt dọn hết đồ của hoàng hậu về Càn Long điện khiến cho các cung nhân không biết phải làm sao.<br><br>Tổng quản quay ra hỏi hoàng thượng :<br>\"Hoàng thượng nô tài sợ mấy vị quan sẽ thượng tấu vì điều này không hợp với thể chế từ trước đến giờ ạ !\"<br>Hoàng thượng lạnh lùng nói :<br>\"Thể chế là do con người quyết định,ta ở đâu thì thê tử của ta ở đó ,đám lão gìa đấy quản đủ mọi chuyện,chuyện trong hoàng cung là chuyện nhà của ta không ai được xen vào \".<br><br>Lúc này tổng quản mới dám đi ra ngoài sắp xếp,ông lại nhìn vị hoàng hậu này một ánh mắt khác,có lẽ sau này hoàng cung sẽ náo nhiệt lắm đây.<br><br>.<br><br>"]