["<br>Lễ hội hoa tiêu của Sở quốc có tiết mục thả đèn hoa đăng rất ý nghĩa,mọi người ai cũng mong chờ.<br><br>Giai Tuệ và Giai Kỳ sau một hồi bị lạc mất nhau các nàng mới tìm đến được Lan Tâm Phường vì quá đông người nên không chen nổi.<br><br>Lúc tụ hội được, lại bị Tuyên Dương Kỳ làu bàu trách móc như một ông cụ non,nếu ai không biết lại nghĩ rằng hai người mới là muội muội của Y.<br><br>Mới mười lăm tuổi mà Tuyên Dương Kỳ đã thi đỗ trạng nguyên,tên tuổi còn nổi hơn đại ca của mình là Tuyên Thiên Kỳ.<br><br>Y Được bao nhiêu tiểu thư nhà quan ngưỡng mộ,nhưng cậu nhóc chẳng đoái hoài đến một ai,suốt ngày chỉ vùi mình vào đám kinh thư.<br><br>Từ nhỏ Tuyên Thiên Kỳ đã thích luyện võ và nghiên cứu độc dược,Y muốn sau này mình sẽ là một đại tướng quân uy danh như phụ thân Tuyên Triệt của mình.<br><br>Tuyên Thiên Kỳ phải đứng ra giảng hòa nên hai người Giai Kỳ và Dương Kỳ mới không cãi nhau.<br><br>Từ nhỏ hai đứa đã như mặt trăng với mặt trời,một người hiếu động như Giai Kỳ không thể ở chung với người trầm tĩnh như Dương Kỳ.<br> <br><br>Quay về thực tại Thiên Kỳ hỏi :<br>\"Các muội đã đi đâu,không sảy ra việc gì chứ ?\".<br><br>Giai Kỳ mỉm cười nói :<br>\"Đại ca yên tâm ai có thể làm gì chúng ta được chứ,nhị tỷ và muội võ công cái thế ai có thể là đối thủ,à quên lúc nãy muội gặp phải tên thích khách lén chạy theo ai ngờ để hắn chạy mất \".<br><br>Thiên Kỳ lắc đầu nhìn vị muội muội này rồi nói :<br>\"Tính cách này của muội bao giờ mới sửa được chứ,muội là nữ nhi phải đoan trang hiền thục,việc bắt thích khách đã có quan sai,muội chạy theo để làm gì ,mẫu thân biết lại lo lắng \".<br><br>Dương Kỳ phồng mang trợn má định cãi lại nhưng nhìn thấy ánh mắt lắc đầu nghiêm nghị của Nhị Tỷ nàng lại thôi.<br><br>Nếu nói trong nhà này người mà nàng sợ nhất là mẫu thân,người còn lại chắc là nhị tỷ.<br><br>Lần trước có một lần nàng đã không nghe lời nhị tỷ ,cứ bắt con mèo uống phương thuốc mà nàng mới tự chế,hại chết con mèo tây tạng của tỷ ấy khién tỷ ấy khóc mất mấy ngày không thèm nói chuyện với nàng.<br><br>Mãi mấy hôm sau mẫu thân biết chuyện mới giảng hòa cho hai người từ đấy trở đi nàng không dám trái lời tỷ ấy một câu.<br><br>Tuy nhiên ngược lại Giai Tuệ cũng rất yêu quý và bao dung cho vị muội muội này trừ những lúc nàng làm những việc cực kỳ sai trái không bao dung nổi ví dụ như lần này.<br><br>Giai Tuệ nghiêm mặt nói :<br>\"Tỷ đã dặn rất nhiều lần rồi,ra ngoài không được tự ý gây sự,muội nhỡ không may bị thương mẫu thân và phụ thân trở về bọn ta phải trả lời người thế nào \".<br><br>Giai Kỳ biết lỡ lời vội im bặt cúi đầu xuống dưới,Thiên Kỳ thấy vậy không nỡ liền giải hòa.<br><br>\"Thôi,chúng ta chuẩn bị đi thả đèn hoa đăng đi,sắp đến giờ lành rồi,mong năm nay Sở quốc ta sẽ tránh được thiên tai dịch bệnh,dân chúng đỡ cực khổ \".<br><br>Giai Kỳ chạy thật nhanh xuống dưới khiến cho Giai Tuệ và Thiên Kỳ phải bật cười.<br><br><br>Dương Kỳ liền nói :<br>\"Tam tỷ ,tỷ không cầm đèn đi thả thì thả cái gì vậy hả ?\".<br><br>Lúc này mọi người mới phá ra cười,Giai Kỳ vội vàng xấu hổ chạy nhanh xuống dưới.<br><br>Thiên Kỳ sai binh lính mang tất cả đèn hoa đăng mà mọi người đã gấp trong thời gian qua xuống.<br><br>Mấy năm nay thiên tai sảy ra nhiều dẫn đến dịch bệnh,phụ thân mẫu thân và Tuyên bá bá đã đi cứu trợ mấy tháng nay còn chưa có trở về,chứng tỏ lần này có quá nhiều người bị bệnh.<br><br>Từ mấy năm trước Tuyên Mạc Thiên đã nhường ngôi cho tam hoàng tử Tuyên Thiên Vũ lui về an cư nhàn tản làm thái thượng hoàng.<br><br>Còn Thái hoàng thái hậu thì tuổi cao đã viên tịch vào bảy năm trước.<br><br>Không khí thả đèn hoa đăng vô cùng náo nhiệt,lúc này hai người đã tháo khăn che mặt ra rồi vì đã có sự bảo vệ của mọi người.<br><br>Cả hai đi đến đâu cũng là tâm điểm chú ý của mọi người,hai người giống nhau như hai giọt nước.<br><br>Giai Tuệ mang một vẻ đẹp dịu dàng thanh khiết còn ngược lại Giai Kỳ mang một vẻ đẹp sắc sảo và ma mị,tuy nhiên do hai nàng còn ít tuổi nên đường nét vẫn chưa nảy nở hết.<br><br> <br>Từ nhỏ hai người đã sống trong sự yêu thương của mọi người,ai cũng yêu chiều hai người,ngay cả các công chúa trong cung cũng phải e dè các nàng vài phần.<br><br>Ai bảo các nàng có thân mẫu và phụ mẫu quá tài giỏi,lại được cả thái hậu yêu chiều hết mực.<br><br>Lam Phụng Lan không có con cái nên rất yêu chiều và quý mến hai nàng.<br><br>Ngày nhỏ thời gian các nàng ở hoàng cung còn nhiều hơn ở trong phủ cho nên hai nàng cũng rất thân thiết với biểu huynh Tuyên Thiên Vũ.<br><br>Các nàng nhắm mắt cầu nguyện,thả từng ngọn đèn hoa đăng xuống dưới hồ một cách thành kính.<br><br>Ngày bé các nàng được cùng phụ thân mẫu thân đi cứu trợ thiên tai chứng kiến cảnh dân chúng đói khổ,bệnh tật nên các nàng cũng đồng cảm với họ.<br><br>Hai nàng mong muốn sau này sẽ làm được nhiều việc thiện giống như phụ mẫu nàng.<br><br>.<br><br>"]