["<br>Thật ra trong thâm tâm của cả Lâm Hạo Thiên và Giai Kỳ đều mong muốn một đời một đôi,song túc song phi.<br><br>Hạo Thiên chứng kiến cảnh mẫu thân từ nhỏ ngày ngày chờ đợi phụ thân,chờ đợi đến mòn mỏi nhưng ông rất ít khi đến gặp bà.<br><br>Ông suốt ngày chỉ biết đến những phi tử và mỹ nhân của ông ta thôi,Không để ý gì đến Lâm quốc,khiến dân chúng đói khổ lầm than.<br><br>Nên cuối cùng ông ta cũng vì lao lực,hoang *** quá độ mà băng hà sớm,chính vì lẽ đó khi lên ngôi Hạo Thiên đã quyết tâm làm một vị vua tốt để cho dân chúng bớt khổ.<br><br>Những gì mà phụ thân đã làm chàng không bao giờ tiếp bước,cho nên việc đầu tiên khi lên ngôi chàng đã giải tán tất cả hậu cung chỉ để lại một vài thái phi cùng cảnh ngộ với mẫu hậu chàng.<br><br>Có biết bao các quan dâng tấu thỉnh cầu hoàng thượng lập hậu lập phi,nhưng chàng không màng đến toàn gạt bỏ khiến cho cả triều đình sục sôi.<br><br> <br>Thái hậu ngày nào cũng bị đám triều thần quấy nhiễu ,nào là vì lợi ích của Lâm quốc,hậu cung không thể không có hoàng hậu,phải có người khai chi tán diệp! <br>Mãi đến khi hoàng thượng tức giận ra một thánh chỉ,nếu ai còn đến làm phiền thái hậu sẽ bắt hết tất cả,lúc đấy đám triều thần mới không lèo nhèo nữa tuy nhiên trong thâm tâm bọn chúng vẫn muốn gả con gái vào hoàng cung.<br><br>Bên phía Giai Tuệ thì lại lại trôi qua vô cùng hòa hợp,nàng thức dậy đã thấy Hiên Viên Kiệt nhìn nàng.<br><br>Tư thế ngủ của nàng rất đoan trang, mặc dù sống trong Tuyên Vương phủ không bao giờ phải gò bó lễ tiết nhưng tính cách nàng sinh ra đến thế rồi nhiều khi Nhược Khê cũng phải chịu thua với nàng.<br><br>Y nhìn sâu vào đôi mắt nàng khiến cho Giai Tuệ xấu hổ cúi đầu lí nhí hỏi :<br>\"Chàng nhìn thiếp làm gì cơ chứ?\".<br><br>Y không nói gì chỉ mỉm cười rồi kéo nàng ôm vào lòng nói :<br>\"Nàng có vẻ như rất bài xích ta,hai ta đã là phu thê,sau này còn rất nhiều thứ phải trải qua,ta muốn chúng ta cần hiểu nhau hơn có được không ?\".<br><br>Giai Tuệ là người thông minh,nàng hiểu hết những lời Y nói,tuy nhiên nàng cũng rất lo sợ,sợ trao tình cảm của mình để rồi nhận lại bao nỗi bi ai.<br><br>Nàng nhìn thẳng vào đôi mắt Y rồi nói :<br>\"Hãy cho thiếp một thời gian,ta và chàng chỉ mới thành thân chưa hiểu nhiều về nhau,có nhiều cái ta chưa biết ví dụ như cuộc sống của chàng,trong phủ chàng có những ai,ai là hồng nhan tri kỉ của chàng trước đó! \"<br>Lúc này Hiên Viên Kiệt không hiểu ngụ ý của nàng mới là lạ đó,hóa ra mấy ngày nay nàng lo lắng và giữ khoảng cách với mình là vì băn khoăn chuyên này,Y cười lớn rồi từ từ nói :<br>\"Nàng e sợ điều gì chứ,trong cung bây giờ chỉ có duy nhất mẫu hậu của ta,phụ hoàng thì lâm bệnh nặng một mình giang sơn Hoa quốc do ta gánh vác.<br><br>Còn hồng nhan tri kỉ của ta thì! không có tuy nhiên ta cũng đã tìm được rồi,người đó không phải nàng sao,hóa ra thái tử phi của ta cũng biết ghen \".<br><br><br>Giai Tuệ xấu hổ cúi đầu lí nhí nói :<br>\"Ai bảo ta ghen,là ta hỏi chàng tự trả lời đấy chứ ?\".<br><br>Như sực nhớ ra Y lại nói tiếp :<br>\"Ta quên nói trước với nàng là ta còn hai vị biểu muội nữa,là người nhà của mẫu thân ta,do mẫu hậu thời gian gần đây buồn chán nên triệu kiến các nàng ở trong hoàng cung.<br><br>Mẫu hậu cũng có ý định bảo lập một trong hai muội ấy làm trắc phi nhưng ta không chấp nhận,ta nói trước cho nàng hiểu rõ không đến lúc đó lại vô cớ giận dỗi ta \".<br><br>Y nhìn nàng đắm đuối rồi nói :<br>\"Ngay từ lần đầu tiên gặp nàng tại hội nguyên tiêu ta đã bị nàng làm cho rung động,cho nên hãy tin tưởng vào ta,ta sẽ đem lại hạnh phúc cho nàng \".<br><br>Giai Tuệ lúc này mới dần buông lỏng cảnh giác nàng nhẹ nhàng dựa vào lòng chàng rồi nói :<br>\"Tình cảm là thứ khó nắm bắt nhất,thiếp rất sợ khi trao đi tình cảm nhưng nhận về lại là lừa dối,con người thiếp rất rõ ràng,một là một mà hai là hai,nếu chàng làm chuyện gì khiến thiếp đau lòng thì chàng sẽ mất thiếp mãi mãi.<br><br>\"<br>Hiên Viên Kiệt ôm chặt lấy nàng rồi kiên định nói :<br> <br>\"Nàng yên tâm ta sẽ không phụ tình cảm của nàng giành cho ta,thôi chúng ta rời giường đi ăn sáng còn lên đường sớm \".<br><br>Hai người làm xong mọi thứ rồi ngồi vào bàn ăn,lúc này Giai Tuệ đã tháo hết trang sức nặng nề trên đầu chỉ đeo một chiếc trâm đơn giản sau đầu,Y nhìn nàng ngẩn người không nghĩ nàng không trang điểm còn đẹp hơn,cảm giác thanh thoát như tiên giáng trần khiến Y càng ngày càng ngẩn ngơ.<br><br>Giai Tuệ nhìn Y như thế thì phì cười nói :<br>\"Chàng không ăn mà cứ nhìn thiếp như thế,đừng phí phạm đồ ăn \".<br><br>Rồi nàng chăm chú bắt đầu ăn mỗi thứ một ít,Hiên Viên Kiệt thấy vậy cũng tập trung dùng bữa của mình tuy nhiên thức ăn không được hợp khẩu vị cho lắm ,chàng liền nói :<br>\"Nàng ăn tạm chút đi,mấy ngày nữa về đến Hoa quốc rồi,thức ăn sẽ phong phú hơn bây giờ,nàng chịu khó một chút \".<br><br>.<br><br>"]