["<br>Giai Tuệ cười nói :<br>\"Không sao đâu thiếp ăn uống cũng đơn giản,thường xuyên theo phụ mẫu đi cứu tế có nhiều khi lương thực còn không có làm gì có chuyện được ăn ngon chứ \".<br><br>Hiên Viên Kiệt ngạc nhiên hỏi nàng :<br>\"Nàng đã cùng đi cứu tế cùng với nhạc phụ ?\".<br><br>Giai Tuệ vẻ mặt hiển nhiên tự hào nói :<br>\"Từ nhỏ thiếp cùng muội muội đã thường xuyên đi làm từ thiện cùng với mẫu thân,giúp đỡ được rất nhiều lê danh bách tính cho đến khi đến tuổi cập kê phụ thân và mẫu thân mới không cho đi cùng thôi \".<br><br>Hiên Viên Kiệt cảm thán :<br>\"Nhạc phụ thật là một vị vương gia tốt,ta đã hiểu vì sao danh tiếng của người mãi mãi lưu truyền rồi \".<br><br>Giai Tuệ ánh mắt sáng như sao nói :<br>\"Ta rất muốn sau này cũng giống như phụ mẫu làm được nhiều việc thiện,chàng không biết đâu khi nhìn những ánh mắt lấp lánh hiện lên hi vọng của họ mọi mệt mỏi đã trải qua đều tan biến \".<br> <br><br>Hiên Viên Triệt mỉm cười :<br>\"Sau này có thời gian ta sẽ dẫn nàng đi vi hành,tham quan giang sơn của Hoa quốc ta hùng vĩ như thế nào \".<br><br>Giai Tuệ nhẹ nhàng nói :<br>\"Thiếp đã tìm hiểu qua Hoa quốc nằm ở phương nam khí hậu thuận hòa tương đối mát mẻ,thuận lợi cho trồng trọt người dân không chịu đói khổ \".<br><br>Bỗng nàng thở dài,Hiên Viên Triệt thấy thế vội hỏi nàng :<br>\"Sai vậy ?\".<br><br>Nàng lắc nhẹ đầu trả lời :<br>\"Thiếp nghĩ đến muội muội,lo lắng cho muội ấy, gả đến Lâm quốc khí hậu nóng nực,rất ít mưa,người dân ở đấy không thể trồng trọt chăn nuôi được\".<br><br>Hiên Viên Kiệt cười rồi nói với nàng :<br>\"Muội muội nàng gả sang đó làm hoàng hậu đó không phải sang đó làm người dân đâu,thôi chúng ta chuẩn bị lên đường thôi,ta nhận được thư mẫu thân gửi đến đã tìm được ngày lành để thành hôn rồi,sức khỏe của phụ hoàng yếu lắm rồi chỉ sợ sẽ không qua khỏi trong năm nay \".<br><br>Mọi người chuẩn bị thu dọn để lên đường,ai cũng vui vẻ và phấn khởi vì sắp được trở về cố quốc sau một thời gian bôn ba.<br><br>Lần này Thái tử còn mang được thái tử phi về,một vị quận chúa vô cùng xinh đẹp và tài giỏi,mọi người ở đấy gần một tháng nhưng chiến tích về thái tử phi tương lai của họ khiến bọn họ rất tự hào.<br><br>Trải qua gần mười ngày đường vừa đi vừa nghỉ đoàn người đã đến được kinh thành Hoa quốc,tin tức thái tử lần này đi Sở quốc lấy được quận chúa của Sở quốc làm Thái tử phi làm mọi người sôi trào.<br><br>Mọi người đều tụ tập trước đường lớn để đón tiếp ,lúc này đây trong hoàng cung Hoa quốc,hai nữ tử đang gục đầu khóc trên bàn ,vừa khóc vừa nói :<br>\"Di mẫu,người xem biểu huynh ca ca sao lại tự yên lấy cô quận chúa đó mà lại không chấp nhận hai tỷ muội chúng con,người phải làm chủ cho chúng con \".<br><br><br>Hai người này không ai khác chính là hai biểu muội Lâm Thục Lan và Lâm Thục Tĩnh ,bọn họ là người nhà của hoàng hậu Hoa quốc Lâm Lạc Tuyết.<br><br>Từ bé bọn họ đã rất yêu thích vị biểu huynh này,muốn cá vượt long môn trở thành thái tử phi của huynh ấy cho nên bây giờ có một người khác nhảy ra sao các nàng không tức giận cho được.<br><br>Vì vậy nên hai nàng ta bằng mọi cách xin phụ mẫu vào hoàng cung để gặp gỡ và quyến rũ thái tử.<br><br>Tuy nhiên thái tử lại chỉ coi hai người là muội muội không có ý gì,thái tử bên mình cũng chẳng có lấy một nữ nhân.<br><br>Các nàng đã phải nịnh nọt di mẫu để người can thiệp vào vì thái tử chỉ yêu thương và tôn trọng một mình mẫu hậu của mình.<br><br>Hoàng hậu cũng yêu thích hai đứa cháu này nên đã nhiều lần bóng gió nhưng nhi tử của bà lại toàn gạt sang một bên khiến bà cũng không còn cách nào<br>Ai ngờ lần này sang Sở quốc một chuyến lại lấy được một quận chúa làm thái tử phi,không hỏi qua bà một tiếng chỉ gửi thư về lệnh cho khâm thiên giám tìm ngày đẹp để thành hôn càng sớm càng tốt.<br><br>Khiến cho người làm mẫu hậu như bà cũng hậm hực trong lòng,lại bị hai người cháu bên cạnh tỉ tê nói xấu nàng là yêu phi hại nước bà càng không hài lòng về người con dâu này.<br><br>Đoàn xe ngựa nhanh chóng đi vào hoàng cung,Hiên Viên Kiệt đưa nàng về Đông cung rồi dặn dò :<br>\"Nàng thay xiêm y đi rồi ta sẽ dẫn nàng đi thỉnh an mẫu hậu ,có lẽ người rất mong ta về \".<br><br> <br>Giai Tuệ nhẹ nhàng nói :<br>\"Chàng chờ thiếp một xíu,để thiếp đi lấy một chút quà gặp mặt,dù gì cũng là lần đầu thiếp ra mắt mẫu hậu \"<br>Hiên Viên Kiệt hài lòng vì sự chỉn chu của nàng,càng tiếp xúc Y càng bị tính cách của nàng thu hút và yêu thích,nàng như một quyển sách sống,cái gì nàng cũng biết,cũng hiểu rộng,Y càng khâm phục nàng,danh hiệu tài nữ của nàng không phải tự yên mà mọi người đặt cho.<br><br>Chỉ một lát sau,nàng đã chuẩn bị xong xuôi,cùng A Lan và A Vân đi ra,nàng nhẹ nhàng nói :<br>\"Thiếp chưa kịp có Y phục của Hoa quốc nên mặc tạm y phục của Sở quốc,như thế có sao không?\".<br><br>Hiên Viên Kiệt lắc đầu nói :<br>\"Không sao đâu mà,nàng không cần chu toàn thêa đâu,mẫu hậu cũng là người thoải mái không soi xét thế đâu \".<br><br>Lúc này Giai Tuệ mới thở ra nhẹ nhõm cùng Hiên Viên Kiệt đi tới thỉnh an mẫu hậu.<br><br>.<br><br>"]