["<br>Tuyên Triệt đỡ Lâm Hạo Thiên vào bên trong rồi quay lại đón thê tử và nữ nhi.<br><br>Bọn họ đã đi cả ngày nay trên đỉnh núi rồi mà không tìm thấy,ngay cả vị cao tăng đắc đạo mà mọi người đồn cũng không thấy ở đây.<br><br>Lúc này mọi người ai cũng đói và mệt,Nhược Khê ngồi xuống lấy lương thực ra phân phát cho mọi người.<br><br>Đột nhiên Lâm Hạo Thiên lên cơn ho cả người đổ xuống như một ngọn núi may mà Tuyên Triệt đỡ được.<br><br>Nhược Khê vội vàng bắt cho Y rồi giật mình ,vội vàng lấy kim châm ra đam vào vài huyệt bị quan trọng ,bà lẩm bẩm nói :<br>\"Không ổn khí hậu Thiên Sơn quá lạnh khiến cho độc trong người Y càng bộc phát nhanh hơn phải nhanh chóng tìm được hoa Tuyết Chi Diên nếu không sẽ không kịp mất \".<br><br>Giai Kỳ mặt mũi trắng xanh ,nàng ôm chặt lấy chàng lo sợ, này Hạo Thiên đã bất tỉnh nhân sự không biết gì hết.<br><br>Sáng hôm sau Nhược Khê đưa cho nữ nhi một số thuốc phòng thân bà nói :<br>\"Con rải hết bột hùng hoàng xung quanh đây ,ở yên đây không được đi đâu hết,ta và phụ thân con sẽ đi tìm hoa,bây giờ sức của Hạo Thiên quá yếu rồi không thể đi được nữa \".<br><br> <br>Giai Kỳ nước mắt giàn dụa nói :<br>\"Mẫu thân người phải cứu lấy chàng ,không có chàng nữ nhi không thể sống nổi \".<br><br>Nhìn nữ nhi khóc như thế bà cũng đau lòng quay đi và nói :<br>\"Con yên tâm mẫu thân sẽ không để Y chết đâu \".<br><br>Bà cùng Tuyên Triệt nhanh chóng lên đường đi tìm,Tuyên Triệt cầm lấy tay nàng rồi nhẹ nhàng nói :<br>\"Nàng đừng áp lực quá như thế ,ta tin rằng hiền tế sẽ có kì ngộ của riêng nó,nàng áp lực quá cũng không giải quyết được việc gì \".<br><br>Nhược Khê trầm lặng rồi nói :<br>\"Nhưng mà nghe thấy tiếng khóc của Kỳ nhi thiếp lại không nỡ,con bé luôn luôn kiên trì đã bao giờ thiếp thấy nó như vậy đâu \".<br><br>Tuyên Triệt cười vậy chúng ta nhanh chóng tìm ra cây hoa đó thôi ,hai người đi ngược lại hướng hôm qua để đi tìm.<br><br>Đỉnh núi Thiên Sơn toàn mây mù và sương giăng kín lối đi,mọi vật trước mắt đều mờ ảo.<br><br>Tuy Nhược Khê chưa nhìn được thấy hình dáng của hoa Tuyết Chi Diên ra sao.<br><br>Nhưng nàng đã từng xem trong điển tích nó là kỳ hoa trong muôn loài sống được ở nơi khắc nghiệt lạnh giá chỉ có ở Thiên Sơn mới có, nó là thuốc giải tốt nhất cho các loại độc đã bị xâm nhập vào bên trong.<br><br>Toàn thân nó màu trắng thuần khiết,khi hái nó xuống phải dùng ngay trong nửa canh giờ nếu không sẽ mất hết công dụng.<br><br>Đang vừa đi vừa nghĩ không may Nhược Khê bị trượt chân ngã xuống sườn núi ,Tuyên Triệt vội vàng bay đến kéo lấy tay nàng.<br><br>Nhược Khê nhanh tay tung chiếc roi ở bên hông ra cho Tuyên Triệt kéo,chàng lo lắng hỏi :<br>\"Nàng có sao không,bám chắc vào ta sẽ kéo nàng lên \".<br><br>Nhược Khê vội trấn an nàng rồi nói :<br>\"Thiếp không sao đâu ,chân có đau một chút thôi ,chàng kéo từ từ thôi \".<br><br><br>Nhưng bỗng nhiên nàng phát hiện ra cái gì vội nói lớn :<br>\"Chàng đừng kéo vội ,hình như thiếp đã nhìn thấy hoa<br>Tuyết Chi Diên rồi,bây giờ hái làm sao đây,nó mọc ngay tại vách núi kia \".<br><br>Tuyên Triệt nói :<br>\"Nàng xác định vị trí đi ta kéo nàng lên trước rồi sẽ hái hoa Chi Diên sau,nàng không biết khinh công sẽ rất nguy hiểm không như ta.<br><br>\"<br>Nhược Khê thấy có lý,nàng liền gật đầu để chàng kéo mình lên,đúng là quan tâm quá ắt sẽ loạn,nàng phải thật bình tâm mới được.<br><br>Tuyên Triệt kéo nàng lên,kiểm tra một lượt thấy nàng không bị thương chàng mới thở phào rồi quay ra hỏi :<br>\"Nàng đã xác định được vị trí chưa,ta sẽ xuống hái \".<br><br>Nhược Khê tả tỉ mỉ lại cho Tuyên Triệt ,chàng dùng khinh công bay xuống,lấy một con dao găm cắm xuống chỗ khe hở để làm lực tựa.<br><br>Chỉ một lúc sau một bông hoa Tuyết Chi Diên đẹp rực rỡ xuất hiện trên tay chàng.<br><br>Đúng là nhìn qua là có thể nhận ra được nó.<br><br>Tuyên Triệt hào hứng nói :<br>\"Có ai ngờ đâu loài hoa này lại mọc trên vách núi đúng là khó tìm làm chúng ta mất oan một ngày hôm qua tìm mà không thấy.<br> <br><br>Ta thấy có hai bông hoa nhưng ta chỉ hái một bông,bông còn lại chờ người hữu duyên đi \".<br><br>Hai người đã tìm được Hoa Tuyết Chi Diên liền nhanh chóng trở về để chế thuốc,lúc này Giai Kỳ ngồi đợi mà phát khóc lên rồi.<br><br>Từ khi phụ thân và mẫu thân đi,Y đã hai lần lên cơn ho khiến nàng lúng túng không biết phải làm sao,chỉ đành thi châm một số ***** ** mà mẫu thân đã chỉ dậy.<br><br>Nhìn Lâm Hạo Thiên lúc này thật tàn tạ,độc tố ăn mòn khiến cho da dẻ Y thâm tím lại ,Giai Kỳ không còn nhận ra chàng nữa.<br><br>Mãi đến khi nghe thấy động tĩnh nàng mới chạy ra ngó, nhìn thấy hai người về nàng mừng như điên vội chạy ra hỏi :<br>\"Mẫu thân,phụ thân hai người tìm được hoa Tuyết Chi Diên chưa,chàng có vẻ như không chịu được nữa rồi \".<br><br>Nhược Khê chạy nhanh tới cầm lấy tay Y để bắt mạch ,bà nhẹ nhàng lấy viên thuốc bỏ vào miệng Y rồi nói :<br>\"Giai Kỳ giúp mẫu thân lấy hết dược liệu ra,Tuyên Triệt chàng giúp ta nhóm lửa ta cần phải loại hết tạp chất của hoa Tuyết Chi Diên ra đã \".<br><br><br><br>"]