["<br>Mọi người ai vào công việc của người ấy,chỉ một lát sau tất cả mọi công việc đã xong xuôi.<br><br>Nhược Khê đã loại bỏ được hết tạp chất ,đưa tất cả dược liệu cho Giai Kỳ để nàng nấu thuốc,còn mình thì bắt đầu châm cứu cho Hạo Thiên.<br><br>Lúc này Hạo Thiên đã hôn mê không biết gì nữa,khí lạnh của Thiên Sơn khiến độc trong cơ thể của Y càng ngày càng phát tác trầm trọng.<br><br>Nhược Khê tập trung cao độ,lấy kim châm vào mười đầu ngón tay, chỉ một lúc sau từ mười đầu ngón tay của Y chảy ra rất nhiều máu đen.<br><br>Lúc này sắc mặt Y đã dần hồng hào trở lại ,Giai Kỳ đứng bên ngoài quan sát mà thầm lo lắng không yên.<br><br>Tuyên Triệt xoa đầu nàng giọng ân cần nói nhỏ :<br>\"Con yên tâm mẫu thân con sẽ cứu được Y, con đừng lo lắng quá \".<br><br>Một lúc sau Nhược Khê mới thở phào nhẹ nhõm ,bà quay sang nói với Giai Kỳ :<br>\"Ta đã đả thông tất cả các ***** ** và ép được gần hết kịch độc trong người rồi,con hãy cho Y uống thuốc đi,ngày ba lần đúng theo liều lượng mẫu thân đã ghi là sẽ giải được hết độc \".<br> <br><br>Nhìn Nhược Khê có vẻ mệt mỏi Tuyên Triệt đi lên đỡ nàng ngồi xuống.<br><br>Giai Kỳ nghe thấy mẫu thân nói như vậy thì vui mừng nghẹn ngào nói :<br>\"Cảm ơn mẫu thân may mà có hai người\".<br><br>Bà cười nói :<br>\"Giữa chúng ta cần gì chứ,thôi con cho hiền tế uống thuốc đi,hoa Tuyết Chi Diên cố gắng dùng càng sớm càng tốt \".<br><br>Giai Kỳ nhanh nhẹn bê thuốc cho Y uống,lúc này Lâm Hạo Thiên vẫn hôn mê,phải vất vả một lúc nàng mới cho Y uống được hết.<br><br>Nhìn sắc mặt của Y đã hồng hào không còn thâm đen như trước nữa Giai Kỳ mới yên lòng.<br><br>Khi xong tất cả mọi việc,Tuyên Triệt đi kiếm một số đồ ăn cho mọi người,họ còn phải ở đây một ngày nữa để dùng hết hoa Tuyết Chi Diên.<br><br>Độc của Huyết Phụng Hồn rất nguy hiểm lại ở quá lâu trong cơ thể của Hạo Thiên mà dược tính của hoa Tuyêta Chi Diên lại mang tính hàn quá bá đạo nên không thể dùng một lần được.<br><br>Bây giờ khi mọi việc đã qua hung hiểm Nhược Khê mới có thời gian nhìn kĩ lại hang động này,có hướng gió thổi tới khả năng cao là hang động này có thể thông được,có lẽ chờ Hạo Thiên tỉnh dậy rồi cùng đi xem sao.<br><br>Cả một đêm hôm đấy không có sự việc gì xảy ra,Hạo Thiên ngủ yên giấc không có phản ứng mạnh như ngày hôm qua nữa nhưng Giai Kỳ vẫn không yên tâm thỉnh thoảng lại quan sát chàng.<br><br>Sáng hôm sau do mệt mỏi Giai Kỳ ngủ thiếp đi không hay biết gì,lúc này Hạo Thiên khẽ cử động mình,cả người Y lúc này hơi nhức mỏi có lẽ vì nằm cả ngày.<br><br>Y cảm thấy bàn tay mình có gì nắm lấy,cúi đầu xuống nhìn thấy Giai Kỳ đang ngủ ,tuy hai ngay nay Y hôn mê nhưng vẫn cảm nhận được nàng luôn bên cạnh mình.<br><br>Thê tử của Y tuy là người mạnh mẽ nhưng trong sâu thẳm tâm hồn lại là một người vô cùng tình cảm,nàng đã sinh ra và lớn lên trong một gia đình vô cùng hoàn hảo có lẽ nên tính cách nàng mới có thể thiện lương như vậy.<br><br><br>Càng ngày Y càng trân quý và yêu thương nàng hơn,Y thầm cảm ơn nhân duyên của ông trời sắp đặt khiến Y có thể lấy được nàng.<br><br>Như cảm nhận được động tĩnh Giai Kỳ liền bật dậy đụng ngay vào trán của Hạo Thiên khiến nàng đau kinh khủng.<br><br>Nhưng cơn đau liền qua đi nhanh chóng,nàng vui mừng hỏi :<br>\"Chàng tỉnh dậy lâu chưa ,cảm thấy trong người thế nào,có còn mệt lắm không ?\".<br><br>Hạo Thiên cười nói :<br>\"Ta đã cảm thấy đỡ hơn rất nhiều rồi,cảm ơn nàng thời gian qua đã luôn bên ta,nhạc phụ và nhạc mẫu đâu \".<br><br>Giai Kỳ lúc này mới nhớ đến hai người liền lắc đầu nói :<br>\"Thiếp không biết có lẽ hai người đang luyện quyền ở bên ngoài,từ khi thiếp còn nhỏ hai người đã có thói quen đoa rồi,lúc nào cũng bên nhau như hình với bóng \".<br><br>Hạo Thiên xoa đầu nàng nói :<br>\"Sau này ta cũng muốn giống như phụ mẫu nàng,ta sẽ luôn yêu thương và bảo vệ nàng \".<br><br>Giai Kỳ cúi đầu xuống lí nhí nói :<br>\"Chàng phải giữ đúng lời hứa đó \".<br><br>Ở bên ngoài cất tiếng cười của phụ thân,giọng ông đầy nội lực nói :<br> <br>\"Lần đầu tiên ta thấy Kỳ nhi của ta biết xấu hổ đó,hiền tế cảm thấy thế nào rồi \".<br><br>Hạo Thiên thấy hai người từ xa đến vội kính cẩn trả lời :<br>\"Cảm ơn phụ thân và mẫu thân hiền tế đã cảm thấy đỡ hơn rất nhiều rồi,ơn cứu mạng của hai người hiền tế xin cúi đầu \".<br><br>Nói rồi Y quỳ xuống làm lễ lớn,phải biết là vua một nước cái cúi đầu tựa hoàng kim nhưng Y không ngại ngần gì chứng tỏ Y là một người biết lễ nghĩa.<br><br>Nhược Khê và Tuyên Triệt quay đầu nhìn nhau rồi thầm gật đầu,Giai Kỳ mè nheo nói :<br>\"Mẫu thân con đói rồi người có gì cho con ăn không ?\".<br><br>Nhược Khê phì cười rồi lấy ra một ít lương khô và một ít hoa quả rừng mà lúc nãy hai người vừa đi hái được,bà nhẹ nhàng nói :<br>\"Hai con ăn tạm đi ,ta đã sắc thuốc xong rồi,còn hai lần uống nữa hiền tế sẽ khỏi lúc đó chúng ta sẽ cùng nhau xuống núi.<br><br>\"<br><br>"]