[" ","CHƯƠNG 667","“Đồ chó! Tôi nhịn ông quá lâu rồi!”","“Cậu muốn làm gì, cậu đừng qua đây, nơi này là nhà họ Vương, không phải là chỗ cậu có thể gây rối!”","Kim Nguyên bị dọa bò lại phía sau, ông ta căn bản không ngờ Vương Bác Thần lại to gan tới mức này.","Nếu ông ta biết sớm, ông ta nói gì cũng sẽ không đồng ý với Lưu Tư Kỳ đi đối phó Vương Bác Thần!","Một chân của Vương Bác Thần giẫm lên tay của ông ta, mặc cho ông ta giãy giụa thế nào cũng vô ích.","“Loại cặn bã giống như các người, giết một người cũng là giết, giết hai người cũng là giết, không bằng giết hết.”","Vương Bác Thần cười lạnh, ở trong ánh mắt kinh ngạc của tất cả mọi người, một tay ôm Dao Dao đang ngủ say, tay còn lại xách chiếc xe lăn lên, đanh giọng nói: “Đồ chó già, tôi cho ông rất nhiều cơ hội rồi, thật sự coi Vương Bác Thần tôi dễ tính sao?”","“Hết lần này tới lần khác quấy nhiễu người nhà của tôi, ai cho ông lá gan đó!”","Kim Nguyên kêu lên giống như lợn bị chọc tiết: “Tha mạng, tha mạng, là chủ mẫu phân phó, là chủ mẫu kêu tôi làm như vậy, chuyện này đều là chủ mẫu sắp xếp! Cậu cả, tha cho tôi, tha cho tôi, tôi không dám nữa, tôi không dám nữa!”","Trong ánh mắt của Vương Bác Thần vụt qua tia căm hận.","Nếu đã nổi sát tâm, đao đã rút, tuyệt nhiên không có cơ hội nương tay cả!","Vương Bác Thần trực tiếp đập chiếc xe lăn vào đầu của Kim Nguyên.","Bụp!","Liên tiếp chết hai người, một màn đáng sợ này giống như sấm sét đánh mạnh khi khai thiên lập địa, khiến tất cả mọi người đều thất thần, tất cả đều thất thố.","Người thừa kế tương lai của nhà họ Vương chết rồi!","Quản gia của nhà họ Vương chết rồi!","Đồ bỏ đi của nhà họ Vương như Vương Bác Thần thật sự không sợ chết sao?","Anh hôm nay cứ muốn quậy cho trời long đất lở sao?","Đại náo thiên cung!","Đây thật sự là đại náo thiên cung!","“Cậu tìm chết!”","“Thật to gan!”","“Ai cho cậu cái gan tới đây hành hung!”","“Trình Lâm tôi ở đây không cho phép cậu ngông cuồng!”","“Dám hành hung ở trước mặt chúng tôi, ra vẻ trước mấy vị võ tông như chúng tôi sao?!”","“Lập tức dừng tay cho tôi, quỳ xuống, ở trước mặt Bắc Vinh Long tôi, hành hung giết người, cậu ăn gan hùm mật gấu rồi à!”","Vương Bác Thần giết liên tiếp hai người, hiện trường hoàn toàn hỗn loạn.","Đám người Bạch Liên Thành đâu có dám can thiệp, bọn họ từng tận mắt nhìn thấy sự kh ủng bố của Vương Bác Thần!","Mấy vị cường giả võ tông đứng ra, tức giận quát tháo!","Bọn họ được nhà họ Vương mời đến, là đến trông coi bữa tiệc! Chính vì phòng có một số người gây sự!"]