[" ","CHƯƠNG 632","Mẹ vợ vì bảo vệ cho Triệu Thanh Hà mà không tiếc gì quỳ xuống với đám người bà cụ Triệu, vì Triệu Thanh Hà mà không tiếc buông bỏ quá khứ, bắt đầu chấp nhận Vương Bác Thần, một người đã từng khiến gia đình bọn họ tổn thương.","Nhưng mà mẹ của Lan Tầm căn bản không xứng đáng làm mẹ.","Xem con gái mình như hàng hóa, ngay cả một chút đồng cảm cũng không có chứ đừng nói chi là tình yêu.","Lan Tầm chăm lo tiền học phí và tiền sinh hoạt của đứa em trai cùng mẹ khác ba, như thế này là đã đủ rồi.","Cô cũng chỉ mới tốt nghiệp một năm, mẹ Lan lại vì tiền mà muốn gả cô cho một người đàn ông hơn năm mươi tuổi.","Đây mà là mẹ à?","Là ma cà rồng mới đúng!","Triệu Thanh Hà đã sớm không kiềm chế được nữa, cô xoạc xoạc viết một tờ chi phiếu rồi ném cho mẹ Lan: “Đây là chi phiếu ba tỷ, từ nay về sau, hy vọng các người đừng đến tìm Tầm, nếu không thì tôi sẽ đến tòa án bắt đầu tố tụng các người.”","Vừa nhìn thấy chi phiếu, mẹ Lan nào còn tâm tình để ý đến một bàn tay mình vừa mới hứng chịu, bà ta đứng lên nhanh như chớp, đếm con số 0 trên tờ chi phiếu, sau đó nắm chặt ở trong tay: “Được thôi, cái này là cô nói đó. Ba tỷ này là của chúng tôi, dù sao cũng đưa tiền rồi, con gái tôi đi cùng ai cũng không quan trọng, bây giờ nó là của các người.”","Nói xong, giống như sợ Triệu Thanh Hà sẽ đổi ý mà vội vàng dẫn con trai chạy đi.","Lan Tầm tức chết không thôi, cười thảm nói với Triệu Thanh Hà và Vương Bác Thần: “Anh rể, chị Thanh Hà, cảm ơn hai người đã giải vây giúp em. Chị Thanh Hà, ba tỷ này cứ trừ vào tiền lương của em đi, bắt đầu từ tháng sau, em không lấy tiền lương và hoa hồng nữa.”","Triệu Thanh Hà đau lòng ôm lấy cô ấy, tức giận trách móc: “Nói tào lao cái gì vậy, em đã gọi chị một tiếng chị, gọi Bác Thần một tiếng anh rể, vậy thì chúng ta chính là người nhà. Lúc chị khó khăn em cũng không hề rời bỏ, làm sao chị có thể mặc kệ em được chứ. Sau này đừng suy nghĩ mấy chuyện khiến mình buồn lòng như thế nữa, em còn có cuộc sống tốt đẹp hơn, không thể bởi vì gặp phải một vài người thối nát mà mất đi hi vọng với cuộc sống này.”","Vương Bác Thần thở dài: “Thanh Hà nói không sai, sau này em là em gái anh, em cũng không cần phải để ý tới ba tỷ đó đâu, bây giờ chị Thanh Hà của em là phú bà đó, anh còn được chị ấy nuôi nữa kìa, chị ấy không quan tâm ba tỷ đó đâu.”","Triệu Thanh Hà giận dỗi trừng mắt liếc anh: “Tầm, chúng ta về nhà trước đi, chị cho em nghỉ phép một tuần, em hãy thả lỏng tâm trạng, quá khứ chính là quá khứ, đừng suy nghĩ đến những chuyện bực mình đó nữa.”","“Chị à, em không sao đâu, không cần phải xin nghỉ phép.”","Lan Tầm lắc đầu: “Em đã quen rồi.”","Nghe thấy câu nói cuối cùng, lòng Vương Bác Thần có chút chua xót.","Bị người khác bắt nạt đã thành thói quen, điều này đáng sợ đến cỡ nào.","Nhưng người bắt nạt cô ấy đều là người nhà của cô ấy.","Cô ấy chỉ là một đứa con gái, lại có thể làm thế nào đây?","Về đến nhà kể cho Trần Ngọc nghe đầu đuôi câu chuyện, bà tức giận nói không nên lời, vành mắt đỏ hoe: “Sao lại có một người mẹ như thế này chứ? Làm như vậy không phải là đang đẩy Tầm vào con đường chết à, Tầm, sau này cháu đừng để ý tới bọn họ nữa, chuyện này Bác Thần làm rất đúng, cho bọn họ ba tỷ, hoàn toàn cắt đứt mối quan hệ với bọn họ đi. Sau này, đây chính là nhà của cháu, nếu như cháu không chê thì cháu cứ nhận dì làm mẹ nuôi, sau này ai mà dám bắt nạt con, mẹ nuôi sẽ trút giận giúp con, nếu như bọn họ còn dám đến đây tìm con, xem xem mẹ có đánh chết bọn họ không.”","&nbsp;"]