[" ","CHƯƠNG 722","Đập tấm biển của lão chiến thần, đây là một tội!","Hiện nay lại trực diện khiêu khích Lão Soái, đây là hai tội!","Chỉ hai tội danh này thì có thể khiến Vương Bác Thần vạn kiếp bất phục, chết không chỗ chôn thân!","“Sư ca, anh xem, người ta đã ức hiếp chúng ta như vậy. Cháu của anh là bị người ta đánh như vậy.”","Vương Kinh Hồng ngân ngấn nước mắt, run rẩy khuỵu xuống đỡ lấy Vương Hạo.","“Chồng.”","Lưu Tư Kì ôm lấy Vương Hạo mà gào khóc tới xé ruột xé gan.","Vương Hạo trực tiếp bị đập ngất, máu từ khóe miệng chảy ra, giống như chết rồi.","“Sư ca, anh đi đi, nhà họ Vương đã là quá khứ rồi, đã không dính dáng với nước R rồi.”","Vương Kinh Hồng sờ mặt của con trai, nói đầy sự thê lương.","Cơ thể của Lão Soái đang run rẩy, râu đang run rẩy, trong ánh mắt từ từ xuất hiện tơ máu!","Tất cả mọi người đều không lên tiếng, ngay cả Hàn Đỉnh cũng không lên tiếng, ông ta chỉ bất lực liếc nhìn Vương Bác Thần, nhưng không có quá lo lắng.","Bây giờ nói gì cũng muộn rồi.","Những người khác suýt nữa phấn khích nhảy lên, Vương Bác Thần đây là tự mình tìm chết, vốn nếu quốc chủ nói chút lời tốt đẹp, Vương Bác Thần nói không ngừng còn có thể sống.","Nhưng bây giờ ở trước mặt Lão Soái, cậu ta trực tiếp đập gia chủ của nhà họ Vương ở dưới chân của Lão Soái!","Đây là đang khiêu khích Lão Soái!","Nước R hiện nay, còn không có một ai dám khiêu khích Lão Soái như vậy, ngay cả quốc chủ Hàn Đỉnh cũng không dám!","Biểu cảm trên mặt Lão Soái có một chút ngưng đọng, sự phẫn nộ trong ánh mắt dần rút đi, mà sát khí lại càng lúc càng dày đặc!","Tất cả mọi người nhìn Lão Soái, sợ hãi!","Người đứng đầu trong thế hệ chiến thần thứ hai ở nước R này, hoàn toàn bị chọc giận rồi!","“Sư phụ của tôi đã mất, tôi còn chưa chết!","Đây là câu đầu tiên của Lão Soái, giọng điệu rất bình tĩnh, nhưng sát khí trong đó khiến những người Nguyễn Văn Việt cũng không nhịn được mà run rẩy.","“Sỉ nhục sư phụ của tôi, chính là sỉ nhục nước R!”","“Ức hiếp nhà họ Vương, chính là ức hiếp sư phụ của tôi!”","Hai câu này giống như tiếng sấm sét đầu tiên trong mùa xuân, bỗng nhiên nổ vang.","Tất cả mọi người đều biết, câu nói này đại biểu cái gì!","Lão Soái tức giận rồi!","Bây giờ, mặc kệ nguyên nhân của chuyện này là gì, Lão Soái đều chỉ đứng về phía nhà họ Vương!”"]