[" ","CHƯƠNG 776","Nói không chừng lần ly biệt nào đó thì sẽ không gặp lại được nữa.","Rất nhiều người khi rời xa gia đình ba mẹ còn khỏe mạnh, đợi khi về nhà lần nữa, cái nhìn thấy lại chỉ có linh đường.","Con người già rồi, một lần ly biệt thì thành mãi mãi.","“Ngọc, nếu con đã quay về rồi, phần kia của con, ba sẽ luôn giữ lại cho con.”","Đối mắt Trần Quốc Vinh ươn ướt, nói: “Từ nay về sau, con toàn quyền phụ trách về việc kinh doanh dược liệu trong nhà nhé.”","“Ba…”","Trần Ngọc khàn giọng, nước mắt lập tức tuôn rơi, bà chưa từng nghĩ rằng bao nhiêu năm như vậy mà cha vẫn luôn nhớ đến bà.","Lần này về nhà bố mẹ đẻ, hy vọng lớn nhất của bà là không bị ba mình đuổi ra khỏi nhà.","“Ngọc, ba biết con muốn nói gì.”","Trần Quốc Vinh ngồi trên ghế, đặt Dao Dao lên đùi mình, ánh mắt lạnh lùng và nói: “Cái nhà này vẫn là do con quyết định. Ba biết trong lòng những người kia nghĩ gì, đều đang chờ ba chết đi để phân chia gia sản. Con cũng nhìn thấy rồi đấy, hôm nay trước mắt ba, bọn họ cũng có thể nói ra chuyện phân di sản, quả thực là khiến ba rất đau lòng. Mặc dù ba biết sớm muộn gì cũng có ngày như vậy, nhưng trái tim ba rất thất vọng và đau khổ.”","“Ba thực sự đang giận con, nhưng nhiều năm như vậy rồi, ba cũng nghĩ thông rồi, mục đích của ba không phải là muốn bọn con có một chốn đi về hạnh phúc sao? Nếu con đã lựa chọn Triệu Hồng Chí, con cam tâm tình nguyện cùng cậu ta trải qua những ngày tháng khổ cực nhiều năm như vậy, chứng tỏ rằng con hạnh phúc.”","“Chuyện quản lý xí nghiệp dược phẩm cứ quyết định như vậy đi, đây vốn dĩ là thứ ba để lại cho con, di sản thì ba đã sớm viết xong rồi, đây là phần thuộc về con, ai cũng đừng mong lấy đi. Mặc dù con có tính cách cao ngạo nhưng tâm con lương thiện, những thứ này giao cho con, những người khác mới có thể sống nổi. Đổi lại là bất kỳ ai khác, sẽ chỉ đẩy nhanh tốc độ bại vong của nhà họ Trần mà thôi.”","Trần Ngọc ch ảy nước mắt, gật đầu.","Trần Quốc Vinh lại nhìn Triệu Thanh Hà nói: “Thanh Hà, đừng trách ông ngoại lòng dạ tàn nhẫn, nhiều năm như vậy mà không đối xử tốt với các cháu, ông không kéo nổi mặt mũi này xuống. Thực ra cho dù hôm nay các cháu không về đây, ông cũng định đến thăm các cháu. Ông đã sắp chết rồi, còn thể diện nào mà không buông xuống được chứ? Ước mong duy nhất của ông chính là được tận hưởng mấy ngày vui vẻ bên gia đình. Cháu là người có bản lĩnh, cháu giúp mẹ cháu trông nom mảng dược liệu này nhé.”","Triệu Thanh Hà có chút khó tin, cô bị người nhà họ Triệu làm tổn thương đến đau lòng, thậm chí còn có ám ảnh tâm lý.Đọc tại truyenone.vn để ủng hộ chúng mình nhé!","Hiện tại sự quan tâm của Trần Quốc Vinh lại khiến cô có loại cảm giác không chân thực.","Không đợi Triệu Thanh Hà trả lời lại, Trần Quốc Vinh lại nhìn về phía Vương Bác Thần, trong ánh mắt đầy phức tạp: “Ông biết, hai mẹ con họ có được như ngày hôm nay đều là công lao của cháu. Mặc dù ông không biết được thân phận thực sự của cháu nhưng có thể khiến những người như Sa Tiệp, Lục Đình Vinh, Vu Chiến, Trần Anh Minh nể mặt cháu mà đến chúc thọ ông, chúng tỏ thân phận của cháu chắc chắn không đơn giản.”","“Cháu có phong thái phi phàm, không phải là lớp người tầm thường. Ông không yêu cầu quá đáng rằng cháu có thể giúp nhà họ Trần, dù sao nhà họ Trần và cháu không có bất kỳ mối quan hệ nào. Ông chỉ hy vọng, vào lúc hà họ Trần sụp đổ, cháu có thể trấn áp một chút, nên giết thì giết, ông tin cháu có sự quyết đoán này.”","Vương Bác Thần bình tĩnh nói: “Nể phần tâm tư này của ông đối với mẹ tôi và Thanh Hà, tôi đồng ý ra tay một lần.”"]