[" ","CHƯƠNG 862","Vương Bác Thần cười khẩy, thẳng thừng ra tay.","Khi nãy Võ Tông đứng trước mặt anh còn đang ngơ ngác, lúc lấy lại tinh thần thì đã bị Vương Bác Thần bóp cổ.","Sau đó, Võ Tông kia như một con gà con bị Vương Bác Thần đập mạnh xuống đất.","Bịch!","Rắc!","Những người ở đây hoàn toàn không thấy rõ đã xảy ra chuyện gì, đại não còn chưa kịp phản ứng đã nghe thấy tiếng gãy xương khiến người ta sởn tóc gáy.","Vị Võ Tông kia ngay cả cơ hội phản kháng cũng không có đã nằm im dưới đất tựa như một con chó chết.","Shhh!","Tất cả mọi người đều hít sâu một hơi.","Đây là thực lực gì vậy?","Thậm chí ngay cả một vị Võ Tông cũng không phải đối thủ của anh, không đỡ nổi dù là một chiêu!","Một Võ Tông khác thay đổi sắc mặt, hoảng sợ nhìn Vương Bác Thần.","Đây chắc chắn là chiến lực Võ Vương cao cấp!","Chỉ có Võ Vương cao cấp mới có thể giết chết một vị Võ Tông chỉ với một chiêu!","“Rốt… Rốt cuộc cậu là ai?”","Vị Võ Tông còn sống kia không thể giữ bình tĩnh, trên mặt tràn đầy sự sợ hãi.","Sắc mặt Hạ Thế Duệ tái nhợt, lúc này ông ta mới biết lời nói của mình khi nãy hoang đường và ngu ngốc đến mức nào, lại còn muốn nhận một người thế này làm con nuôi!","“Cậu trai trẻ, hai chúng ta không thù không oán, cần gì phải như thế. Cậu muốn gì, tôi đều có thể cho cậu.”","Dù sao Hạ Thế Duệ cũng từng là nhân vật lớn, ông ta giấu đi nỗi bất an trong lòng, cô giữ bình tĩnh nói: “Lần này Hạ Thế Duệ tôi trở lại chỉ là vì trả thù. Nếu cậu có thể hợp tác với tôi, tôi sẽ chia sẻ Ma Đô với cậu, được chứ?”","“Ông không xứng!”","Vương Bác Thần lạnh lùng nói, sau đó tiếp tục tiến về phía trước.","“Tôi vốn không muốn động vào những chuyện này, nhưng ông lại cho người ra tay với vợ con tôi, hôm nay, ông nhất định phải chết!”","“Dừng tay!”","Một vị Võ Tông sắc mặt tái nhợt nói: “Các hạ, nếu cậu muốn tiếp tục ra tay, thì cậu sẽ trở thành kẻ thù không đội trời chung với chúng tôi. Tôi không tiện tiết lộ thân phận, nhưng tôi có thể cho cậu biết, người đứng sau tôi, gia tộc của tôi, cậu đều không thể đắc tội đâu! Cậu có chiến lực Võ Vương cao cấp, thật sự rất mạnh! Nhưng đối với gia tộc sau lưng tôi thì đó chẳng là gì cả! Tôi khuyên cậu tốt nhất nên dừng tay, nếu chúng tôi vô tình đắc tội với người nhà của cậu, thì chúng tôi có thể xin lỗi, đền bù cho cậu! Nhưng nếu cậu vẫn không biết điều thì rõ ràng chính là tự tìm đường chết!”","“Vậy à? Tôi lại càng muốn thử xem sao.”","Vương Bác Thần bình tĩnh nói."]