[" ","CHƯƠNG 635","Thủ đô.","Lưu Tư Kì ưu nhã bưng một ly cà phê, ánh mắt hững hờ nhìn điện thoại.","Không đầy một lúc, có một cuộc điện thoại gọi tới.","“Chủ mẫu, đã hoàn thành rồi. Nhưng mà hình như có hơi phiền phức, bên cạnh tiểu dã chủng có ba tông sư, một đại tông sư, một võ tôn bảo vệ, nhưng đã bị chúng tôi gi3t chết hết rồi. Có đều là nhìn cách làm việc của bọn họ, hình như là người trong quân đội.”","Lưu Tư Kì nhíu nhíu mày, nghi ngờ nói: “Tại sao bên cạnh tiểu dã chủng lại có nhiều cao thủ bảo vệ như thế, còn có người trong quân đội? Ừ, để tôi điều tra chuyện này, hai người cẩn thận một chút, đừng để lại manh mối gì.”","“Chủ mẫu yên tâm đi, năm người đó đã bị chúng tôi gi3t chết ngay tại chỗ, không để lại bất cứ manh mối nào, cho dù là người trong quân đội thì cũng không có ai có thể điều tra ra được. Chủ mẫu, vậy tôi cúp máy trước đây, bây giờ không tiện nhiều lời, tránh để lại chứng cứ.”","Cúp điện thoại, Lưu Tư Kì nghi ngờ lẩm bẩm: “Sao lại có người trong quân đội bảo vệ? Ba tông sư, một đại tông sư, một võ tôn, còn là người trong quân đội, rốt cuộc là ai đã phái đến, là ai đang bảo vệ tiểu dã chủng?”","“Chẳng lẽ là Vương Hạo âm thầm lợi dụng mối quan hệ, hay là ông cụ muốn bảo vệ cho đứa con riêng Vương Bác Thần, âm thầm tìm người giúp đỡ?”","Lưu Tư Kì nghĩ mãi mà nghĩ không ra, thế là gọi điện thoại cho ai đó: “Cậu điều tra xem có phải là ông cụ đã liên lạc với ai đó phái người đến thành phố Hà Châu, hay là chồng tôi liên hệ với ai đó cho người đến thành phố Hà Châu.”","Không lâu sau đó, bên kia liền truyền đến tin tức, ở bên phía nhà họ Vương không có ai phái người đến Hà Châu, cũng không có sử dụng mối quan hệ để người nào đến Hà Châu.","Người duy nhất đến Hà Châu là Kim Nguyên.","“Chẵng lẽ Kim Nguyên âm thầm nhận mệnh của ông cụ, lấp li3m qua mặt mình, điều động cao thủ?”","Nghĩ đến đây, Lưu Tư Kì nhanh chóng gọi Kim Nguyên vào.","Lưu Tư Kì âm trầm cười nói: “Tên chó già, ông đúng là to gan.”","Kim Nguyên giật mình vội vàng hỏi lại: “Chủ mẫu, ngài như vậy làm tôi sợ, không biết là chủ mẫu có ý gì.”","Lưu Tư Kì tán một cái vào gương mặt già nua của Kim Nguyên, giận dữ nói: “Có phải là ông âm thầm nghe mệnh lệnh của ông cụ điều cao thủ đến Hà Châu bảo vệ tiểu dã chủng kia, bây giờ ông nói cụ thể cho tôi biết, tôi còn giữ lại cho ông cái mạng chó này.”","Kim Nguyên vội vàng nói: “Chủ mẫu, oan cho tôi quá, tôi đến Hà Châu là do chủ mẫu phân phó, ngoại trừ cái đó ra không có bất cứ người nào sai tôi làm gì.”","Nhìn thấy dáng vẻ hoảng sợ của ông ta, Lưu Tư Kì cau mày: “Không phải là ông, vậy thì là ai chứ?”","Kim Nguyên âm thầm thở phào một hơi, cẩn thận hỏi: “Chủ mẫu, rốt cuộc là đã xảy ra chuyện gì?”","Lưu Tư Kì thản nhiên nói: “Ra ngoài đi.”","Chờ sau khi Kim Nguyên đi rồi, Lưu Tư Kì bực bội ném điện thoại lên trên ghế sofa, lông mày nhíu chặt lại.","Chuyện này thật sự quá kỳ quái.","“Tên dã chủng Vương Bác Thần đã từng đi lính, không phải là cậu ta quen biết với ai đó nên nhờ người ta bảo vệ tiểu dã chủng? Nhưng mà cho dù cậu ta có quen biết đi nữa thì cũng không làm nên chuyện gì.”"]