[" ","CHƯƠNG 804","“Thằng nhóc kiêu căng khi nãy đâu rồi?”","Mọi người tỏ vẻ ngơ ngác, nhìn người bên cạnh với vẻ khó hiểu.","Không ai biết đã xảy ra chuyện gì.","Đây là điều đáng sợ của sáu thần y của liên minh y thuật.","“Hôm nay, hội giao lưu y dược Ma Đô kết thúc ở đây.”","MC tuyên bố.","“Không đúng, chắc chắn là đã xảy ra chuyện gì đó.”","Bao Đình Cẩn cau mày, tình huống khi nãy quá kỳ lạ, không ngờ ông ta lại ngủ mất. Nếu chỉ thế thôi cũng được, nhưng biết bao nhiêu người lại như đồng thời mất trí nhớ, thật sự là đáng sợ.","Chắc chắn là đã xảy ra chuyện gì.","Cùng lúc đó, Vương Bác Thần bế Triệu Thanh Hà trở lại nhà họ Trần.","Vừa bước vào nhà, Vương Bác Thần và Triệu Thanh Hà đã bị một đám vệ sĩ bao vây.","“Hay lắm, không ngờ hai người còn dám quay lại! Cái đồ vô ơn này, ông cụ tốt với hai người như thế, hai người lại ra tay với Yên Nhiên!”","Trần Vinh đỏ mắt giận dữ hét: “Dám hại con gái tôi, bắt bọn họ lại cho tôi!”","Triệu Thanh Hà cau mày nói: “Cậu, cậu nhầm lẫn gì rồi, cháu và Bác Thần đi tham gia đại hỏi giao lưu y dược, chúng cháu đâu biết đã xảy ra chuyện gì.”","“Không biết á?”","Lúc này, tất cả người nhà họ Trần đều có mặt.","Lý Tú Lan đứng dậy cười châm chọc: “Còn muốn biện minh à? Tôi thấy hai người là chưa thấy quan tài chưa đổ lệ đúng không, đưa người ra ngoài.","Người đàn ông bị đánh thương tích khắp người bị lôi ra ngoài.","Trần Quốc Vinh im lặng.","Trần Ngọc cắn răng nói: “Các người chỉ dựa vào lời nói một phía mà vu oan cho con gái và con rể của tôi như thế à? Lý Tú Lan, đừng tưởng tôi không biết cô có ý đồ gì.”","Bà cụ Lý Tưởng Mẫn nói với vẻ oai phong: “Vẫn chưa chịu thừa nhận đúng không? Vậy để cậu ta xác nhận xem rốt cuộc có phải do các người gây ra không. Tuy Yên Nhiên không tốt, nhưng bản tính không xấu. Lúc trước con bé đắc tội các người, chỉ có các người mới có động cơ làm hại Yên Nhiên thôi.”","Vương Bác Thần nhướng mày, đã đoán được có chuyện gì xảy ra, thì ra là bọn họ đợi ở đây.","Trần Quốc Vinh khàn giọng hỏi: “Thanh Hà, Bác Thần, hai đứa nói thật đi, rốt cuộc có cho người bắt Yên Nhiên không?”","Triệu Thanh Hà bất đắc dĩ đáp: “Ông ngoại, ông bảo cháu và Bác Thần đi tham gia hội giao lưu y dược, chúng cháu làm gì có thời gian làm những chuyện này? Là quản gia Chung nói chúng cháu mới biết Yên Nhiên bị bắt. Còn nữa, nhà họ Bạch đã nói rõ là Mộc Lai và Trần Hương Lan liên lạc với bọn họ, muốn mượn Trần Yên Nhi trả thù cháu và Bác Thần rồi.”","“Cô nói bậy! Nhà họ Bạch và nhà họ Trần chúng ta là đối thủ, huống hồ tôi và anh Lai cùng với nhà họ Bạch như nước với lửa, đây là chuyện mọi người đều biết! Hơn nữa nhà họ Bạch và nhà họ Trần chúng ta không phân cao thấp, cô cảm thấy Bạch Lĩnh sẽ nghe lệnh chúng tôi ư?”","Trần Hương Lan cho rằng bản thân hành động không có chút sơ hở, hiên ngang nói: “Cô còn muốn nói dối à? Người này đã khai là cô liên lạc với cậu ta bằng điện thoại, trong điện thoại của cậu ta còn có ghi âm giọng của cô! Xem ra các người thật sự chưa thấy quan tài chưa đổ lệ, điện thoại này chính là của Phó Bân.”","Dứt lời, Trần Hương Lan mở một đoạn ghi âm trong điện thoại lên, bên trong vang lên giọng nói của Triệu Thanh Hà.","Nội dung cuộc ghi âm là Triệu Thanh Hà tìm Phó Bân bắt cóc Trần Yên Nhiên, cho Trần Yên Nhiên một bài học.","“Nói xằng nói bậy, ngay cả người này tôi còn không quen. Đây là điện thoại của tôi, xem thử bên trong có lịch sử cuộc gọi không?”","Triệu Thanh Hà cực kỳ tức giận, lập tức lấy điện thoại ra.","Tưởng Mẫn cắn răng nghiến lợi: “Triệu Thanh Hà, đến tận lúc này rồi mà cháu còn muốn nói dối à? Ngay cả bà già là ta còn biết lịch sử cuộc gọi có thể xoá được! Hơn nữa trong điện thoại của Phó Bân còn có ghi âm lời nói của cháu!”","Triệu Thanh Hà vô cùng uất ức, bị người khác vu oan trắng trợn như thế, muốn giải thích cũng không có cách nào.","Vì trong điện thoại của Phó Bân thật sự có số điện thoại của cô.","Giọng nói trong ghi âm của điện thoại cũng là của cô.","Có trăm cái miệng cũng không bào chữa được!"]