[" ","CHƯƠNG 708","Vương Bác Thần, cả gan dám giết cha!","Không ai ngờ được, Vương Bác Thần thật sự dám làm như vậy!","Bắc Vinh Long đã không biết nên nói gì rồi, ông ta đã thấp thoáng đoán được, sự việc có chút không đúng, rất không đúng. Cho nên ông ta bây giờ không dám dễ dàng tỏ thái độ, đang ra sức suy đoán tâm tư của Hồ Quốc Trụ, đang suy đoán thân phận của Vương Bác Thần.","Ông ta nhìn sang Trình Lâm vẫn quỳ dưới đất hai gân gãy ra đau đớn có chút ngất lịm đi, muốn hỏi ông ta vài điều, nhưng cằm của Trình Lâm bị Vương Bác Thần bẻ trật khớp, một câu cũng không nói được.","Trong lòng lo lắng giống như con kiến bò trên chảo, chỉ có thể đợi.","Đám người Bạch Liên Thành và Tôn Đào hoàn toàn không biết Vương Bác Thần và nhà họ Vương vậy mà có dây dưa sâu như vậy.","Bọn họ sớm đã bị dọa ngu rồi, loại ân oán của gia tộc đỉnh lưu như này, không phải là cái mà bọn họ có thể nói, xong việc người ta không giết người diệt khẩu là đã ban ơn rồi!","“Đừng…”","Hồ Quốc Trụ khẩn trương rồi, vội ngăn cản.","Mặc kệ Vương Hạo có khốn nạn thế nào đi nữa, đó cũng là ba ruột của Vương Bác Thần!","Con giết cha, trời đất khó dung tha!","Cho dù Vương Bác Thần là thần chủ, đó cũng là đại nghịch bất đạo, sẽ gây ra ảnh hưởng rất lớn đối với Vương Bác Thần!","Đợi khi Vương Hạo hoàn hồn lại, nắm đấm của Vương Bác Thần đã xuất hiện ở trước mắt ông ta, bất cứ lúc nào cũng có thể đập xuống.","Ông ta ở trong mắt của Vương Bác Thần, nhìn thấy lửa giận hừng hực, hận ý ngút trời, sát cơ vô tận!","Nỗi hận đó khiến ông ta kinh sợ, khiến ông ta run rẩy, khiến hồn phách của ông ta bay mất!","Lúc này, trong lòng ông ta chỉ còn lại một âm thanh: đứa con riêng này của ông ta, thật sự có thể sẽ giết ông ta!","“Cậu, cậu muốn giết tôi?”","Vương Hạo kinh sợ nhìn Vương Bác Thần, ông ta trước giờ chưa từng nghĩ, đứa trẻ năm đó bị ông ta vứt bỏ, có một ngày sẽ dùng loại tư thái này đứng ở trước mặt ông ta!","Ông ta càng chưa từng nghĩ rằng, đứa trẻ đó khi xuất hiện lần nữa sẽ khiến ông ta run rẩy như vậy!","Trái tim của tất cả mọi người đều vọt lên cổ họng!","Vương Bác Thần, muốn giết cha!","Đây là đại nghịch bất đạo!","Từ xưa đến nay, con giết cha, thần giết quân, là đại nghịch bất đạo, là sẽ bị người đời chửi rủa!","Hồ Quốc Trụ bị tái mặt, ông ta biết rõ thực lực của Vương Bác Thần. Vương Bác Thần của bây giờ, chỉ cần không làm ra chuyện trời giận người oán gì đó, vậy chính là công thần vạn cổ của nước R!","Nhưng ở mức độ nào đó, căn cơ hiện nay của Vương Bác Thần vẫn khá yếu, nội tình kém rất nhiều so với những gia tộc đỉnh lưu, thế gia hào tộc.","Cho nên Vương Bác Thần của bây giờ, một bước cũng không thể đi sai.","&nbsp;"]