[" ","CHƯƠNG 624","Tư Lam hùng hổ đáp: “Thuộc hạ tuân mệnh.”","Rất nhanh, cảnh vệ phủ thống đốc chờ bên ngoài liền xông vào kéo Trần Diệp như chó chết ra ngoài.","Mà những người khác bị dọa mặt cắt không còn một giọt máu, nơm nớp lo sợ.","Ở cục thương nghiệp có hơn một trăm người, trực tiếp mang đi hết năm đến sáu mươi người, mà tin tức động trời này đã bị Tư Lam đè xuống, không hề lan ra ngoài.","“Vừa mới ra khỏi cục thương nghiệp, Lan Tầm liền gọi điện thoại tới.","“Anh rể, anh đang ở đâu vậy, anh đến đây nhanh đi, em và chị Thanh Hà bị người khác bắt rồi, chị Thanh Hà bị bọn họ ép uống thuốc đưa vào trong phòng, anh… con điếm, mày lại dám gọi điện thoại, xem xem ông đây xử lý mà như thế nào… a… đừng đến đây, đừng đến đây… mẹ kiếp, ông đây cố ý cho mày gọi điện thoại đó, ha ha, chờ tên dã chủng Vương Bác Thần đó đến đây, ông đây muốn chơi chết con tiện nhân kia trước mặt nó, thực hành ở chỗ mày trước vậy…”","Điện thoại bị cúp máy.","“Chết tiệt!” Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nhận được cuộc điện thoại này, lửa giận tròn lòng Vương Bác Thần dâng lên đến tận trời.","Thanh Hà lại bị bắt cóc.","Vương Bác Thần giận dữ hét lên: “Lập tức định vị số điện thoại di động này cho tôi, trong vòng ba phút, tôi muốn biết được tin tức.”","Nói xong, Vương Bác Thần bóp lấy cổ Trần Diệp, anh trông giống hệt như một con quỷ hút máu: “Chủ của ông là ai.”","“Là… là Lưu Tuấn… là Lưu Tuấn nhà họ Lưu ở thủ đô… cậu ấy… cậu ấy đến đây để đối phó với ngài. Thần chủ, tôi đã nói hết những gì mà mình biết cho ngài rồi, cầu xin ngài tha cho…”","“Đi chết đi!”","Hai mắt Vương Bác Thần đỏ bừng, sát khí quanh quẩn cả người, trực tiếp bóp gãy cổ Trần Diệp.","“Thần chủ, vị trí ở khách sạn Hồng Thiên.”","Tư Lam đã tra ra vị trí.","Nhưng khách sạn Hồng Thiên lại ở phía tây thành phố, cộng thêm đèn xanh đèn đỏ ở trên đường, chạy đến đó cũng phải một tiếng đồng hồ.","Mà cho dù có gọi máy bay trực thăng đến đây thì cũng cần mười phút.","Không còn kịp nữa.","Tên súc sinh kia đã ra tay với Lan Tầm.","“Kéo tiểu thiện nhân này vào trước cho tao, lột sạch quần áo nó, ông đây chơi thoải mái một phen, sau đó lại đến lượt bọn mày.”","Lưu Tuấn nhìn chằm chằm vào Lan Tầm, nở nụ cười biến thái.","Mấy tên đàn em không khỏi nuốt nước bọt, nhanh chóng kéo Lan Tầm vào trong phòng ngủ.","Sau đó, Lưu Tuấn lại gọi một cuộc điện thoại: “Bên phía nhà họ Trần giải quyết như thế nào rồi, ừ, được, để cái đám ngốc kia hiểu rõ một chút, chỉ cần bất cứ ai có liên quan đến công ty Hoa Nguyên thì đều bị xử lý không tha, lấy nhà họ Trần ra làm gương, nhất định phải trừng phạt thật nặng. Còn dám cho người đến bảo vệ Triệu Thanh Hà, đúng là muốn chết mà.”","Nói chuyện điện thoại xong, trong phòng truyền đến tiếng kêu tuyệt vọng của Lan Tầm, Lưu Tuấn hưởng thụ duỗi lưng."]