[" ","CHƯƠNG 799","Đôi mắt của Hồ Vụ không có lòng trắng nhìn chằm chằm Khấu Thanh, nói: “Tôi cảm thấy ông nói cũng được đấy.”","Trong tay cổ y Triệu Linh cầm một con rết, giọng nói oang oang như xé gió: “Không thể nhịn.”","Tả Sướng quỷ dị như quỷ mở miệng: “Khặc khặc khặc, mau đánh chết đi, thi thể thì cho tôi.”","“Bác Thần, quên đi.”","Nhìn thấy những kẻ điên này, trong lòng Triệu Thanh Hà liền thấy rụt rè.","Mấy người này, không có ai bình thường hết.","Bác sĩ khoa nhi số một Giang Nam Giang Thành vừa định nói chuyện, đã bị cổ y Triệu Linh nhét một con sâu cổ vào trong miệng, hơn nữa, còn bị quỷ y Tả Sướng bịt kít miệng: “Khặc khặc khặc, tôi đã nhìn chằm chằm thi thể của ông lâu rồi.”","Chỉ lát sau, gương mặt Giang Thành biến thành màu đen, thất khiếu chảy máu, không nhúc nhích nằm dưới đất.","Triệu Thanh Hà nhìn thấy mà dựng tóc gáy, sợ tới mức gương mặt trắng bệch, hai tay nắm chặt tay Vương Bác Thần.","Đây vẫn là người sao?","Giết người ngay mặt?","“Nhóc con, cậu có biết không, cậu đang sỉ nhục tôi à? Bùi Đăng Khoa chẳng lẽ còn không có tư cách xem chuyện bát quái của nhà cậu à? Vừa rồi cậu cũng nói Đông y tốt hơn Tây y, chúng ta đã kết thù rồi cậu rõ không đấy? Hiện tại tôi phải dùng thế lực của tôi, trả thù các người!”","Phụt!","Đúng lúc này, Giang Thành đang nằm dưới đất không nhúc nhích, bỗng nhiên phun ra rất nhiều máu tươi, phun lên mặt Bùi Đăng Khoa.","“Phi!”","Bùi Đăng Khoa hung tợn đá chân của Giang Thành: “Nhãi ranh cậu dám đánh lén tôi, cậu ăn cây táo, rào cây sung có phải không?”","“Đủ rồi!”","Vương Bác Thần lớn tiếng quát: “Một liên minh y học, bị các người làm cho chướng khí mù mịt! Chỉ với mấy người các người, cũng xứng với Y Minh Lục Kiệt sao? Mỗi người người không ra người, quỷ chẳng ra quỷ, thật sự là làm bẩn giới y khoa! Với mấy người các người như vậy, cũng dám tranh giành vị trí minh chủ với Hoa Mạnh Trường? Ai cho các người lá gan này?”","Lời vừa nói ra, sáu người Bùi Đăng Khoa, Hồ Vụ, Tả Sướng, Giang Thành, Triệu Linh tức khắc giận tím mặt!","Khấu Thanh cắn răng nói: “Cậu đang tìm đường chết, dám so tôi với tên tiểu nhân vô sỉ Hoa Mạnh Trường!","Quỷ khí của Tả Sướng dày đặc nói: “Khặc khặc khặc, đã lâu không thấy một thằng nhóc muốn chết như vậy. Thi thể của nó sẽ là của tôi!”","Triệu Linh tức đến cắn con rết trong tay, chiết xuất chất lỏng màu xanh: “Cậu tìm chết rồi.”","Sắc mặt Giang Thanh Danh đen sì: “Sau này tôi sẽ không khám bệnh cho trẻ con họ Vương, họ Triệu khám bệnh nữa, trừ phi cậu quỳ lạy nói Hoa Mạnh Trường là đồ vô sỉ!”","Bùi Đăng Khoa lạnh lùng nói: “Hiện tại tôi chẳng những muốn xem tranh đoạt trong giới quyền quý, mà tôi còn muốn tham gia cùn!","Trong mắt Hồ Vụ đen xì, trong mắt tràn đầy sương mù đến: “Hoa Mạnh Trường ở đâu, cậu bắt ông ta ra đây, tôi muốn so độc với ông ta.”","Vương Bác Thần cười lạnh nói: “Các người không xứng đáng!”"]