[" ","CHƯƠNG 964","Các người đừng nhìn.","Quốc chủ, ngài đừng qua đây!","Tôi phải làm sao đây?","Vương Bác Thần đáng chết này, cậu đợi đấy cho ông đây!","“Ông thật sự là bộ trưởng Quách?”","Hai mắt của Hàn Đỉnh chợt sáng lên, những lúc như này rồi, vì lợi ích của mình không tiệc tổn hại lợi ích của người khác, ông không gánh tội lẽ nào để bản quốc chủ gánh?","“Ờm… ha ha… tôi… các người nhận nhầm rồi, tôi không phải…”","Lời của Quách Đỉnh còn chưa nói hết, Hàn Đỉnh cầm lấy bộ tóc giả của ông ta.","Xoẹt.","Quách Đỉnh lộ ra rồi!","Ngài làm gì!","“Bộ trưởng Quách, thật là ông à.”","Mắt của Hàn Đỉnh ẩn chứa thâm ý, cười như không cười: “Ông đây là tạo hình gì vậy? Khá khác biệt đấy.”","Quách Đỉnh dường như nghe thấy, tim của mình đang vỡ vụn trong tiếng rắc rắc.","“Ha ha, rất tốt, rất tốt, rất tốt.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Hàn Đỉnh mỉm cười hờ hững, xoay người rời đi.","“Không ngờ không ngờ, thì ra bộ trưởng Quách thích giả gái.”","“Khẩu vị này của bộ trưởng Quách khá đặc biệt nha, thật…”","Nghe thấy những lời xì xào này, Quách Đỉnh sắp muốn điên rồi.","“Thủ tướng Nguyễn, nếu không phải ông luôn lén chụp ảnh, tôi còn không phát hiện bộ trưởng Quách cũng đến.”","Vương Bác Thần liếc nhìn Nguyễn Văn Việt vẫn đang quay chụp.","“Ha ha, ha ha, thời tiết hôm nay thật đẹp.”","Nguyễn Văn Việt mặt mày ngại ngùng.","Hồ Quốc Trụ cười lạnh nói: “Các người không phải là không đến hay sao? Đây là chạy tới muốn xem Bác Thần xấu mặt? Còn giả gái, các người sao kinh tởm vậy.”","Quách Đỉnh đỏ bừng mặt, Nguyễn Văn Việt hận không thể bóp chết Hồ Quốc Trụ.","Không biết nói chuyện thì im miệng!","“Tôi có chút chuyện muốn thương lượng với quốc chủ, không cần tiễn, không cần tiễn.”","Nguyễn Văn Việt giống như người khác muốn giữ ông ta lại, khẽ xua tay, càng đi càng nhanh, càng đi càng nhanh.","“Tôi cũng như vậy, tôi cũng như vậy.”","Quách Đỉnh vặn hông một cách khó tin mà chạy đi.","Sáu người Bùi Đăng Khoa và Khấu Thanh nhìn nhau.","Hồ Quốc Trụ điềm tĩnh giấu điện thoại xong, hờ hững nói: “Liên minh Y học còn có ai có nghi ngờ đối với cuộc thi đấu y thuật ngày hôm nay?”","Mọi người rùng mình, ai còn dám có nghi vấn?","“Bác Thần, vậy tôi đi trước đây.”","Hồ Quốc Trụ cười ha hả nói."]