[" ","CHƯƠNG 775","Vương Bác Thần mặt không cảm xúc nói: “Chỉ cần mẹ của tôi và Thanh Hà nguyện ý là được, dù sao tôi cũng không để những người này vào trong mắt.”","Lời này vừa dứt, trong tim của người nhà họ Trần sinh ra một chút oán khí.","Nhưng bây giờ cũng chỉ có thể chịu, ngay cả Sa Tiệp và Lục Hưng Thịnh cũng vì Vương Bác Thần mà tới, bọn họ đâu dám đấu vật tay với Vương Bác Thần.","Trần Quốc Vinh thở dài, hận sắt không thể rèn thành thép mà nhìn sang Trần Yên Nhiên, nói: “Cháu nghe rõ đây, lần này là cô của cháu và em họ của cháu cầu xin thay cho cháu, dám có lần sau, trực tiếp đuổi cháu ra khỏi gia tộc! Còn không mau cảm ơn cô cả của cháu và em họ của cháu.”","Trần Yên Nhiên tức giận nhìn Trần Ngọc và Triệu Thanh Hà, nghiến răng nghiến lợi nói: “Phì, tôi không thèm các người cầu xin cho! Diễn người tốt cho ai xem! Không phải chỉ là đuổi khỏi gia tộc thôi sao? Tôi rời khỏi nhà họ Trần là được!”","Nói xong, đầu cũng không quay lại thì đi mất.","Trần Quốc Vinh tức tới mức mặt mày xanh lè, suýt nữa tức tới ngất đi, tức giận gầm lên: “Có giỏi cháu mãi mãi đừng quay về!”","“Không quay về thì không quay về!”","Giọng nói tức giận của Trần Yên Nhiên truyền tới.","“Cút, mấy người cút hết cho ta!”","Trần Quốc Vinh đánh một gậy lên người của Trần Vinh, tức hổn hển mà gầm lên.","Đám người Trần Vinh đều bị dọa chết rồi, vội vàng rời đi.","Bữa tiệc mừng thọ của ông cụ Trần hôm nay coi như hỏng hoàn toàn rồi.","“Ba, con…” Trần Ngọc áy náy nói: “Có lẽ, con không nên trở về.”","Trần Quốc Vinh thở dài, nói: “Đây là nhà của con, con là con gái của ba, con không về thì đi đâu? Đứa trẻ Yên Nhiên này giống tính cách của con năm đó, chỉ là bị ba chiều hư rồi, xấc láo hơn con năm đó. Không cần quan tâm nó, nó ở bên ngoài chịu khổ thì sẽ trở về, đứa trẻ này… Quản gia Chung, ông đi để ý Yên Nhiên, đừng để người khác ức hiếp nó.”","Nhìn thấy bộ dạng của Trần Quốc Vinh, Vương Bác Thần không khỏi nghĩ tới những người của nhà họ Vương.","Nếu Vương Kinh Hồng có một nửa giống Trần Quốc Vinh, Vương Bác Thần anh cần gì phải quậy nhà họ Vương cho lanh tanh bành như vậy chứ?","Đau khổ cuối cùng đều là của bản thân mình.","Vui vẻ mãi mãi thuộc về người khác.","Bầu không khí đè nén, Trần Ngọc vội vàng bảo Dao Dao đi tới: “Dao Dao, mau gọi ông cố.”","Dao Dao có hơi sợ mà nhìn Trần Quốc Vinh, rụt rè gọi: “Ông cố.”","Một tiếng ông cố này lại khiến Trần Quốc Vinh rơi nước mắt, ông ta ôm lấy Dao Dao, không ngừng dùng gò má cọ vào má của Dao Dao và nói: “Cháu ngoan, cháu ngoan.”","Sau đó đưa tay muốn sờ mặt của Trần Ngọc, nhưng lại thu về, run giọng nói: “Ngọc của ba, vậy mà cũng làm bà ngoại rồi.”","“Sau này đừng đi nữa, ba sợ lần gặp này trở thành vĩnh biệt.”","Con người già rồi, sợ nhất ly biệt."]