[" ","CHƯƠNG 876","Mà lúc này, Chiến thần Quốc Trụ Hồ Quốc Trụ lại xuất hiện vô cùng nổi bật, ông ta không vui nhìn người của năm đại hào tộc và bảy đại thế gia, hờ hững nói: “Các người tới đây làm gì? Trận đấu y thuật này liên quan gì đến các người? Mau cút đi cho ông, nhìn các người là thấy phiền.”","Tính tình Hồ Quốc Trụ nóng nảy, ông ta không hề nể mặt năm đại hào tộc và bảy đại thế gia chút nào.","Ông ta có cùng thái độ với nhóm Hàn Đỉnh trong việc đối xử với thế gia hào tộc, thế gia hào tộc buộc phải rút khỏi giới quyền lực của nước R, phải giảm bớt ảnh hưởng của thế gia hào tộc đối với nước R.","“Chiến thần Quốc Trụ, trận đấu y này với Liên minh Y học hay với cả nước R chúng ta đều là sự kiện trọng đại chưa từng có, có thể tận mắt nhìn thấy có người thách thứ sáu vị thần y trong cuộc đời là một điều vô cùng may mắn, chẳng phải Chiến thần Quốc Trụ cũng tới hóng chuyện đâu sao?","Trương Lăng Vân của nhà họ Trương ở Đông Bắc cười bảo.","Tuy thân phận của Hồ Quốc Trụ cao hơn bọn họ, nhưng hôm nay bọn họ đại diện cho gia tộc của mình, Hồ Quốc Trụ muốn động đến bọn họ cũng phải hỏi xem năm đại hào tộc và bảy đại thế gia có đồng ý hay không.","Nếu hôm nay Hồ Quốc Trụ ra tay thì có nghĩa là khiêu khích, vạch mặt, cũng là cơ hội mà thế gia hào tộc muốn có.","“Cậu là cái thá gì mà cũng xứng nói chuyện với tôi? Cho dù là Trương Nhuệ ba của cậu cũng không có tư cách nói chuyện với tôi.”","Hồ Quốc Trụ nhìn Trương Lăng Vân với vẻ hung ác.","Trương Lăng Vân không khỏi chột dạ, mọi người đều biết Hồ Quốc Trụ là một kẻ liều lĩnh, vũ phu thô bỉ, tính tình nóng nảy, động cái là đánh nhau.","Anh ta vô thức lùi lại một bước.","Lúc này Mã Như Long của nhà họ Mã ở Tây Bắc đứng ra lên tiếng: “Chiến thần Quốc Trụ, nếu ông dùng cái cớ này để đối phó với đám thế hệ trẻ chúng tôi thì chúng tôi cũng không có gì để nói, bởi dù sao chúng tôi cũng là thế hệ sau. Nhưng hôm nay chúng tôi đại diện cho năm đại hào tộc tới làm chứng cho trận đấu y của Liên minh Y học, nếu ông ra tay thì cũng phải suy nghĩ cho kỹ.”","“Mẹ kiếp, Hồ Quốc Trụ tôi muốn đánh cậu thì đánh, còn cần lý do nữa à?”","Khi nói, Hồ Quốc Trụ đã vọt tới trước mặt Trương Lăng Vân và Mã Như Long, hai người muốn lùi lại nhưng không kịp nữa, chỉ thấy một cái tát giáng thẳng lên mặt mình, chẳng thể né tránh.","Chát chát!","Hai tiếng tát lớn vang lên, Trương Lăng Vân và Mã Như Long lập tức bay ra ngoài, ngã xuống đất, nửa khuôn mặt mất cảm giác, suýt thì bị đánh chết.","“Là lớp trẻ thì phải có giác ngộ của lớp trẻ, dám kiêu ngạo phách lối trước mặt ông đây. Dù ba các cậu tới thì Quốc Trụ ông đây cũng đánh không tha!”","Hồ Quốc Trụ quay người lại nhìn những người khác, dửng dưng nói: “Các người nghe cho rõ đây, vừa rồi là hai tên nhóc này gây sự trước, người làm trưởng bối như tôi phải dạy chúng đạo lý làm người, dù sao thương cho roi cho vọt mà. Tôi là người thô lỗ, ra tay hơi nặng, mọi người đừng để bụng nhé.”","Thương cho roi cho vọt cái gì chứ, hai người đó là con trai ông à?","Những người khác giận mà không dám nói, vì Hồ Quốc Trụ là người muốn đánh thì đánh, không thể nói lý cùng ông ta."]