[" ","CHƯƠNG 801","“Chuyện tranh đấu của Đông Y và Tây y chẳng lẽ các ông còn không hiểu à? Chẳng lẽ các ông còn không rõ quan hệ hai bên này sao? Hiện giờ đấu đến người chết ta sống, là vì nghiên cứ y học hay là vì danh lợi, trong lòng ba người các ông không nghĩ gì sao? Cứ bắt tôi phải nói ra sự thật?”","Ba người không lên tiếng, nhưng trong mắt đều là vẻ rất không phục.","Bùi Đăng Khoa cười lạnh: “Hoa Mạnh Trường ông ta, có tư cách gì mà được làm minh chủ chứ!”","Khấu Thanh nghiến răng nghiến lợi nói: “Năm đó nếu không phải Hoa Mạnh Trường hãm hại tôi, sao tôi có thể bị một người phụ nữ quấy nhiễu chứ! Sao tôi có thể thua ông ta chứ! Hoa Mạnh Trường ông ta làm gì, trong lòng ông ta rõ ràng! Mấy năm nay ông ta giấu đầu lòi đuôi không dám xuất hiện, chính là vì trong lòng có quỷ!”","Màu đen trên mặt Giang Thành vì trúng độc còn chưa hết, lúc này lại thành đủ mọi màu sắc, trên mặt như có một tầng vệt sáng, man rợ nói: “Tên tiểu nhân đê tiện Hoa Mạnh Trường kia, cho người lừa tôi ba mẹ tôi xảy ra chuyện, khiến tôi bỏ lỡ kỳ thi, chẳng lẽ ông ta không vô liêm sỉ sao!”","Vương Bác Thần nhíu mày, theo anh biết, Hoa Mạnh Trường không phải người như vậy.","Trong chuyện này, chắc chắn có bí mật không để thể cho ai biết!","Qủy y Tả Sướng vẻ mặt kích động, vừa khóc vừa cười nói: “Khặc khặc khắc, người khiến tôi trở thành người không ra người quỷ không ra quỷ này, là tự tôi muốn sao? Đây đều là vì tên tiểu nhân vô sỉ Hoa Mạnh Trường kia làm hại! Năm đó tôi bị ông ta lừa và Thi Quật, trúng độc thi ngàn năm, suýt chút nữa chết trong đó, may mắn chạy trốn được, biến thành người không ra người quỷ không ra quỷ, một cái xác không hồn!”","Vương Bác Thần nhíu mày, tiếp tục nghe.","Độc y Hồ Vụ không có tròng trắng mắt, còn hơi cháy xém, giận dữ hét: “Chúng tôi không xứng? Cậu đi hỏi Hoa Mạnh Trường xem có xứng không! Nhiều năm qua tôi ngày nào cũng phải uống thuốc độc là vì cái gì?! Cậu dám nói tôi không xứng?! Năm đó ông ta vì ngăn tôi tranh cử minh chủ, âm thầm hạ độc tôi, nếu không phải vì tôi vô tình lấy độc trị độc, mới có thể tạm thời giữ mạng! Vì ông ta, dẫn tới tới thể chất của tôi hoàn toàn thay đổi! Nếu không phải vì ông ta, mẹ nó tôi chắc sẽ tình nguyện trở thành độc y sao?”","Y Minh lục kiệt ngày xưa, giờ phút này tận sâu trong lòng phát ra giận dữ!","Đều lên án Hoa Mạnh Trường.","Vương Bác Thần bình tĩnh nghe bọn họ nói xong, âm thầm lắc đầu.","Muốn chấn hưng Y Minh, thì phải giải quyết mâu thuẫn giữa những người này.","Mà mâu thuẫn giữa bọn họ, là rất khó để giải quyết.","Vương Bác Thần tin bọn họ không nói sai, nhưng đã tiếp xúc với Hoa Mạnh Trường, anh cũng không Hoa Mạnh Trường có thể làm ra những chuyện như vậy.","Nhưng trước khi có kết quả điều tra cụ thể, không thể kết luận được gì cả.","“Những việc này đều là do các ông chính mắt nhìn thấy à?”","Vương Bác Thần nghi ngờ hỏi.","Nếu Hoa Mạnh Trường là một tên đê tiện tiểu nhân vô sỉ như trong miệng họ nói, không thể nào buông bỏ quyền lực của Y Minh.","Trên thực tế, Hoa Mạnh Trường là minh chủ Y Minh, nhưng cũng không lo chuyện quản lý Y Minh, chính ông ta cũng là một người nhàn vân dã hạc.","“Cậu cho rằng chúng tôi đều ngu xuẩn sao? Năm đó ông ta cho người nói với tôi ba mẹ tôi xảy ra chuyện, tôi chạy đến trước mặt ông ta hỏi lại, ông ta chính miệng thừa nhận với tôi!”"]