[" ","CHƯƠNG 558","Phó tổng trấn thủ Đường Kế Chương còn đích thân xuất trận, tiếp quản cơ quan hành chính của toàn bộ Nam Bộ, bất luận là việc lớn hay nhỏ đều phải hỏi ông ta.","Toàn bộ Nam Bộ ở trong trạng thái căng thẳng cao độ, một số người thạo tin đều sợ chết khiếp, nghĩ rằng sắp chiến tranh rồi!","Cùng lúc đó, tam đại chiến thần của nước R dẫn theo đội tinh nhuệ, trấn giữ Hà Châu.","“Canh Phong, các anh làm ăn kiểu gì vậy!”","Chiến thần Thanh Phong, Kiều Thanh Phong, người nóng tính nhất gầm lên một tiếng, vừa gặp mặt đã xông lên.","Chiến thần Chấn Thiên lão luyện từng trải, Lâm Chấn Thiên, một tay nắm lấy tay phải của Kiều Thanh Phong, một chân đá Canh Phong bay ra xa mười mét.","Chỉ một cú đá, Canh Phong bị đá đến hộc máu tươi, không nói lời nào, hai tay đập mạnh xuống đất, nước mắt lưng tròng.","“Nói đi, sao lại như vậy.”","Chiến thần Trọng Thiên, Vũ Trọng Thiên, người có ánh mắt âm u lạnh lẽo như rắn độc, nhìn chằm chằm vào Canh Phong và Tư Lam.","Ánh mắt lạnh lùng đến mức khiến người khác phát run trong lòng, giống như bị một con rắn độc nhìn chằm chằm vào.","Mặc dù anh ta không động thủ nhưng có khả năng động thủ bất cứ lúc nào, sát khí u ám khiến nhiệt độ xung quanh dường như giảm xuống mấy phần.","“Nhà họ Vương!”","Giọng nói của Tư Lam đè nén đến cực điểm, trong con mắt cuồn cuộn sát khí, từ kẽ răng nặn ra ba chữ như vậy.","Nghe thấy ba chữ này, Vũ Trọng Thiên không nói gì, hút hết điếu thuốc này đến điếu thuốc khác, chỉ là đôi mắt tam giác kia của anh ta càng lạnh lẽo hơn, giống như băng giá lạnh buốt!","Lâm Chấn Thiên đau đớn ngồi xổm trên mặt đất, hai tay nắm chặt lấy tóc, gầm lên, một âm thanh giống như dã thú phát ra từ trong cổ họng.","“Mẹ kiếp, bố mày đi giết bọn họ.”","Kiều Thanh Phong gào lên một tiếng, rút dao rời đi.","“Dừng lại!”","Lâm Chấn Thiên hai mắt đỏ hoe, giống như muốn giết người: “Chuyện của nhà họ Vương, chỉ có thể để thần chủ tự mình xử lý, chúng ta, không có tư cách.”","Kiều Thanh Phong giận dữ rống lên: “Không có tư cách cái con mẹ gì, thần chủ hôn mê bất tỉnh, nhà họ Vương đáng chết! Thần chủ tỉnh dậy muốn chém muốn giết, tôi nhận hết, nhưng hiện tại, tôi phải đi giết sạch nhà họ Vương, ai cản tôi chính là kẻ thù của tôi, nhất định giết chết người đó!”","Vũ Trọng Thiên đột nhiên trở nên hung dữ, tát một cái vào mặt của Kiều Thanh Phong, giọng nói u ám như ma quỷ: “Đó chính là chuyện gia đình của thần chủ!”","Lâm Chấn Thiên nói: “Chuyện của thần chủ, ai xứng để quản? Ai có tư cánh để quản? Cậu xứng sao?”","Kiều Thanh Phong đập mạnh hai tay xuống đất, sàn bê tông cứng rắn lập tức nứt ra, xuất hiện vết nứt chi chít.","“Nếu thần chủ có chuyện gì, nhà họ Vương, tôi nhất định sẽ diệt sạch toàn bộ nhà họ Vương!”","“Đợi đó!”","Lâm Chấn Thiên nói một cách chân thật đáng tin."]