[" ","CHƯƠNG 978","“Thần… anh Vương.”","Nhạc Ẩn Long vội đứng thẳng, chào kiểu quân nhân.","Nhạc Ẩn Long nhìn Vu lão tam bị Nhạc Ẩn Long đập ngất, ánh mắt rét lạnh nhìn Châu Đông: “Tôi chỉ cho ông 1 phút, nói rõ chuyện của ông.”","Châu Đông ngẩng đầu mới phát hiện, người đến là Vương Bác Thần ông chồng phế vật của Triệu Thanh Hà!","Ông ta từng điều tra Vương Bác Thần, chỉ là một lính giải ngũ, còn là một kẻ ở rể. Dựa theo tư liệu điều tra của ông ta, Vương Bác Thần chính là một kẻ ăn bám, trước đây ở trong nhà bị mẹ vợ mắng chửi, bị người của nhà họ Triệu sỉ nhục. Về sau nhà họ Triệu bị diệt, Vương Bác Thần đi theo Triệu Thanh Hà đến nhà họ Trần.","Nhưng người của nhà họ Trần cũng xem thường anh.","Điều này khiến Châu Đông rất nghi hoặc, một kẻ ăn bám như này sao lại có uy áp đáng sợ như vậy!","Khiến ông ta có một loại nghẹt thở, giống như là sự áp chế đến từ linh hồn, loại cảm giác này cho dù ở trên người thống đốc Lục Hưng Thịnh của Ma Đô, ông ta cũng không cảm nhận được!","“Các người rốt cuộc là ai! Nhà họ Tống không phải là nhà mà các người có thể đắc tội nổi đâu! Các người giết tôi, các người cũng không sống yên! Chút bối cảnh đó của các người, căn bản không so được với nhà họ Tống!”","Tuy trong lòng cực kỳ sợ hãi, nhưng Châu Đông vẫn cứng miệng.","Ông ta không dám nói!","Chỉ cần ông ta nói ra, phía nhà họ Tống sẽ diệt cả nhà ông ta!","Vương Bác Thần không nhìn ông ta nữa.","Nhạc Ẩn Long lấy ra một giấy tờ chứng nhận, ném tới trước mặt Châu Đông.","Khoảnh khắc nhìn thấy giao diện trên giấy tờ chứng nhận, Châu Đông lập tức bị dọa đái ra tại chỗ!","Trên giấy tờ chứng nhận màu đen, có một con ngũ trảo kim long, ở trên chỉ có ba chữ — Thần Thiên Các!","Thần Thiên Các!","Là Thần Thiên Các!","Châu Đông nhìn thấy ba chữ này, lập tức bị dọa đái ra quần, ông ta cảm thấy linh hồn của mình đang bị từ từ xé toạc!","Đối phương là người của Thần Thiên Các!","Đây là tổ chức do chính thần chủ xây dựng!","Ông ta run rẩy hai tay mở giấy tờ chứng nhận ra, nội dung bên trong càng dọa ông ta tới mức suýt ngất.","— Đội trưởng đội ảnh vệ của Thần Thiên Các: Nhạc Ẩn Long!","Ảnh vệ!","Là ảnh vệ!","Nhạc Ẩn Long là đội trưởng đội ảnh vệ!!","Vậy Vương Bác Thần có thân phận gì?","Nhạc Ẩn Long cung kính với Vương Bác Thần như vậy…","Châu Đông bị dọa tới mức cả người mềm nhũn, ngay cả sức ngẩng đầu cũng không có, chỉ có thể nghe thấy tiếng va chậm ‘cầm cập’ của hàm răng."]