[" ","CHƯƠNG 736","“Đánh ông?”","Ánh mắt Vương Bác Thần tăm tối nói: “Tôi còn dám giết ông!”","Ánh mắt lạnh lùng của Vương Bác Thần, làm cả người Trần Vinh không khỏi run lên.","Cặp mắt lạnh lùng kia, b ắn ra hai luồng ánh sáng lạnh, thật sự là quá lạnh, giống như là hàn băng ngàn năm không đổi, làm trong lòng ông ta sinh ra chút sợ hãi.","Nhất là, sát khí trong ánh mắt rét lạnh này, giống như là một con dao găm vô cùng sắc bén gác trên ông ta, lúc nào cũng có thể cắt đứt cổ họng ông ta.","“Cậu, cậu muốn làm gì!”","Trần Vinh sợ rồi, ông ta cảm thấy Vương Bác Thần sẽ thật sự giết mình.","Đây thật sự không phải ánh mắt của con người.","Ánh mắt này, làm ông ta nhớ đến ánh mắt của mãnh hổ đói bụng năm ngày mà ông ta từng gặp.","Vương Bác Thần không nói gì, nhìn chằm chằm vào ông ta.","Trần Vinh sợ đến mức run cầm cập, vội vàng nói: “Cậu, cậu đừng động thủ, tôi đi ngay, đi ngay.”","Vương Bác Thần tiếp tục nhìn ông ta.","Trần Vinh tát miệng mình hai cái, cầu xin tha thứ: “Tôi xin lỗi, tôi xin lỗi, Tiểu Ngọc, thật xin lỗi, anh sai rồi, anh không phải người, đầy đều là lừa gạt em. Cháu gái, cậu sai rồi, cậu sai rồi. Tiểu Ngọc, ba mẹ chưa từng nói như vậy, ba mẹ bảo em về nha. Tha cho anh đi.”","“Cái gì? Anh, anh lừa tôi!”","“Vừa nghe thấy thế, nước mắt Trần Ngọc lập tức rớt xuống, chạy đến dùng sức cho anh mình một bạt tai, mắng: “Trần Vinh anh còn là người sao? Anh là anh trai tôi đấy, anh lại như vậy với tôi! Anh thế mà lại dùng ba mẹ gạt tôi!”","Vương Bác Thần giơ chân lên, chẳng thèm để ý đến Trần Vinh.","Dao Dao vẫn chưa tỉnh lại, Vương Bác Thần đã hiến rất nhiều máu của mình cho Dao Dao, lại châm cứu mát xa cho Dao Dao, lưu thông mạch máu, nhóc bây giờ ngủ rất say.","Ngủ thêm năm tiếng nữa mới hoàn toàn tỉnh lại.","“Thanh Hà, không sao chứ.”","Vương Bác Thần đau lòng sờ lên khuôn mặt Triệu Thanh Hà, sau đó lấy đi dao gọt trái cây trong tay cô, ôn nhu nói: “Thật xin lỗi, làm em uất ức rồi.”","Triệu Thanh Hà kiên cường lắc đầu: “Không sao, em đã sớm chuẩn bị như thế này rồi, chỉ cần người một nhà chúng ta ở bên nhau, có bao nhiêu khó khăn em cũng không sợ.”","Vương Bác Thần gật nhẹ đầu.","Trần Vinh bị Trần Ngọc bạt tai mấy cái, xám xịt mà chạy đi.","Trần Ngọc nhốt mình trong phòng, Vương Bác Thần và Triệu Thanh Hà cũng không dám quấy rầy.","Người một nhà này có thể đi đến bây giờ, thật là quá không dễ dàng.","Trần Ngọc miệng dao găm tâm đậu hũ, mặc dù luôn mắng chửi Vương Bác Thần, những cũng chỉ là mắng ngoài miệng mà thôi, có gì ngon cũng sẽ để lại cho Vương Bác Thần một phần."]