[" ","CHƯƠNG 602","Trong điện thoại, thư ký thề thốt chắc nịch: “Vu tổng, tôi đã hiểu rồi, ông yên tâm đi, tôi nhất định sẽ khiến công ty Hoa Nguyện bị hủy diệt hoàn toàn.”","Vợ Vu tổng ngờ vực nói: “Để em lên mạng xem thử rốt cuộc là có chuyện gì xảy ra.”","Chuyện đám blogger bị bắt ở công ty Hoa Nguyện khiến sự việc càng dâng lên đến cao trào.","Càng ngày càng có nhiều blogger mượn cơ hội lần này để thu hút không ít fan hâm mộ, dưới sự trợ giúp của đám người này, sự kiện càng ngày càng lớn hơn.","Dưới facebook của cấp quốc gia nước R như bộ giám sát, bộ quốc phòng, lực lượng vũ trang, phải nói là sương mù dày đặc.","Tất cả mọi người đều đang yêu cầu điều tra nghiêm ngặt thế lực đứng sau lưng Vương Bác Thần, điều tra thế lực đứng sau lưng công ty Hoa Nguyện.","Mà cùng lúc đó, bộ quốc phòng tuyên bố một tin tức: người phát tán lời đồn sẽ nghiêm trị không tha.","Bộ lực lượng vũ trang: bát nháo.","Bộ giám sát: ngưng thêu dệt.","Nhìn thấy ba thông tin này, đám người đang kêu gào đều ngơ người.","Có ý gì vậy?","Một vài blogger cảm thấy chuyện này không thích hợp, lén lút xóa hết tất cả các thông tin mà mình đã đăng trong vòng hai ngày nay.","Chủ nhiệm Lưu vẫn luôn chú ý đến sự việc không khỏi giật mình.","Cốc cốc…","Đúng lúc này, cửa nhà chủ nhiệm Lưu bị người khác gõ vang.","“Mở cửa ra, chúng tôi là bộ cơ mật nước R.”","Bộ cơ mật nước R?","Sao bọn họ lại đến tìm mình?","Chủ nhiệm Lưu bị dọa hoảng sợ mặt cắt không còn giọt máu, muốn đứng dậy, nhưng lại phát hiện hai chân không theo sự khống chế của mình, hoảng sợ đến nỗi không thể cất bước.","Cùng lúc đó, cửa nhà ông ta bị phá vỡ.","Có mấy quân nhân bước vào, vẻ mặt lạnh lùng.","Chủ nhiệm Lưu phát hiện trên vai của người dẫn đầu có một vạch ba sao.","Tướng quân ba sao.","Người đến đây lại là một tướng quân ba sao.","Chủ nhiệm Lưu nhũn cả chân, ngã ngồi dưới đất.","Đám người lạnh lùng nhìn ông ta, thản nhiên nói: “Lưu Chí Cường, ông có dính líu đến việc tiết lộ cơ mật quốc gia, hãm hại đặc cấp công thần của quốc gia, hiện tại chính thức bắt giữ ông.”","Đặc cấp công thần quốc gia!","Sáu chữ này dọa làm đũng quần chủ nhiệm Lưu nóng lên, một chất lỏng màu vàng nhạt lập tức xuất hiện trên sàn nhà.","Vương Bác Thần không phải chỉ là một tên đi ở rể thôi à? Sao cậu ta lại là công thần quốc gia chứ.","“Đưa đi.”"]