[" ","CHƯƠNG 855","Dạ Anh Thư ghé vào tai lão Ngô rồi nhỏ giọng nói gì đó mà không thể giấu đi sự vui vẻ hiện lên giữa ấn đường.","Lão Ngô nghe xong thì trong lòng rất hoảng sợ. Nếu những việc mà cô chủ nói đều xảy ra thì kiểu gì Triệu Thanh Hà và Vương Bác Thần cũng phải ly hôn!","Một khi kế hoạch của cô chủ bắt đầu, không chỉ Triệu Thanh Hà và Vương Bác Thần phải ly hôn, mà là cả nhà họ Trần cũng bị cô chủ nắm trong tay.","Hiện tại trong tay cô chủ đang nắm giữ tài sản của khoảng mười gia tộc, có lẽ đến đợt sát hạch cuối năm thì cô chủ sẽ thành người đứng đầu.","Lần này, Vương Bác Thần có thể thoát được không?","Nếu Vương Bác Thần có thể thoát được thật, vậy bà ta phải vỗ tay khen Vương Bác Thần.","Nếu Vương Bác Thần không thoát được thì đó là cái số của anh ta.","Khả năng tính kế người khác của cô chủ đã đạt đến đỉnh cao!","“Cô chủ, mình làm vậy có quá đáng lắm không?”","Lão Ngô lo lắng hỏi. Dù là dùng đức hay dùng lực thì cũng là một mưu kế quang minh chính đại, nhưng nếu cô chủ dùng quen những âm mưu quỷ kế này rồi thì khó mà thành gia chủ được.","Vì không đủ tư cách.","Dạ Anh Thư hừ lạnh: “Nếu Vương Bác Thần không nhìn thấu mánh khóe này thì anh ta không xứng trở thành chồng tôi. Còn nếu Triệu Thanh Hà cũng không nhìn thấu tí mưu mô này thì cô ta cũng không xứng ở bên Vương Bác Thần.”","“Đây là vòng thử thách thứ hai của tôi.”","Lão Ngô hít vào một hơi lạnh. Để đối phó được những thử thách này, Vương Bác Thần không chết cũng sẽ tổn thất nặng nề.","Sau đó lão Ngô đi thẳng đến bệnh viện tìm Trần Yên Nhiên.","Lúc này nhà họ Trần đang tổ chức cuộc họp gia tộc.","Triệu Thanh Hà vừa tiếp quản tất cả xí nghiệp dưới trướng tập đoàn Trần Thị, Trần Ngọc cũng trở thành gia chủ nhà họ Trần.","Ngoại trừ Trần Vinh hơi bất mãn ra thì không ai dám nói gì cả.","Trần Yên Nhiên vừa xuất viện không cam lòng hừ lạnh và lớn tiếng nói: “Cô có dám cá cược với tôi không? Sau ba tháng nếu cô không thể khiến cho nhà họ Trần trở thành gia tộc số một Ma Đô thì cô phải từ chức nhường ghế cho người tài, sao nào? Tuy cô cũng chảy dòng máu của nhà họ Trần nhưng cô cũng không phải người nhà họ Trần.”","Vương Bác Thần nhíu mày lạnh lùng nhìn Trần Yên Nhiên.","Trần Quốc Vinh quát: “Im miệng, để Thanh Hà tiếp quản công ty là quyết định của ông. Yên Nhiên, cháu đừng có làm kẻ ăn cháo đá bát, Bác Thần và Thanh Hà đã cứu cháu đấy.”","Trần Ngọc không vui nói: “Yên Nhiên, lấy lương tâm ra nói chuyện thì nhà cô làm chuyện gì có lỗi với cháu sao? Cả nhà cô bỏ qua hiềm khích trước đây để cứu cháu, làm người đừng có trái lương tâm.”","Có người nhà họ Trần cũng thấy bất mãn. Nếu không nhờ Triệu Thanh Hà và Vương Bác Thần thì giờ nhà họ Trần của họ cũng đâu còn.","Mọi người biết rõ khả năng của hai người họ, Trần Yên Nhiên còn được người ta cứu mà giờ lại nói thế là sao?","Đúng là cái thứ ăn cháo đá bát, lòng lang dạ sói."]