[" ","CHƯƠNG 986","Cho dù chỗ dựa của nhà họ Tống có là thần thì cũng phải chết!","“Tôi nói này đồ vô dụng, cậu Tống thích vợ anh là coi trọng anh, nếu không phải vợ anh xinh đẹp thì anh còn chẳng có được cơ hội vẻ vang này đâu.”","Một người có chút tiếng tăm trên mạng nhân cơ hội thể hiện, mỉa mai châm chọc: “Cậu Tống đội nón xanh cho anh, đó là nón xanh ư? Đó là cho anh cơ hội phát tài đấy! Bao nhiêu người phụ nữ muốn được cậu Tống ngủ cùng còn chẳng có cơ hội, vợ anh có cơ hội này coi như là tổ tiên tích đức mới có được đấy.”","“Cậu Tống có thân phận cao quý, cậu ấy là vương của Ma Đô, vợ anh phải có phúc nhường nào mới được cậu Tống để mắt tới? Tôi còn ghen tỵ đây này.”","“Tôi khuyên anh nên nhìn rõ hiện thực, mau chóng quỳ xuống cảm ơn cậu Tống đã ban ơn đi…”","Chát!","Nhạc Ẩn Long đã ra tay.","Người có tiếng tăm trên mạng kia bị một cái tát đánh bay ra ngoài, ngã dưới chân Tống Nguyên Lễ: “Kẻ xúc phạm anh Vương, đều phải chết!”","Tống Nguyên Lễ giật mình nhảy cẫng lên, chửi: “Con mẹ nó, mày dám đánh người ở trước mặt tao, đánh nhau giỏi đúng không? Được, để tao xem mày đánh giỏi tới mức nào! Tao vốn chỉ dịnh chơi vợ mày thôi, bây giờ tao đổi ý rồi, tao muốn chơi trước mặt mày cho mày tận mắt nhìn thấy vợ mày dâm đãng nhường nào, được tao chơi sung sướng thế nào!”","“Tao không chỉ chơi vợ mày, mẹ vợ mày cũng quyến rũ thướt tha lắm, tao sẽ chơi cả mẹ lẫn con cho kích thích. Đồ vô dụng, đây chính là kết cục của việc mày kiêu ngạo ở trước mặt…”","Bốp!","Tống Nguyên Lễ còn chưa nói hết đã bị Nhạc Ẩn Long đạp một đạp, nằm sõng soài dưới đất.","Cậu Tống bị đánh rồi!","Thế mà cậu Tống lại bị đánh!","Tên vô dụng này dám sai người đánh cậu Tống!","Những con ông cháu cha còn lại đều sợ hãi đến ngu người.","Cậu Tống là trời của Ma Đô, là thần của Ma Đô, là vương của Ma Đô!","Nhà họ Tống là tồn tại mà ngay cả thống đốc Lục Hưng Thịnh của Ma Đô cũng phải nể mặt, dù là Sa Tiệp tổng trấn thủ của Giang Nam Đạo cũng phải dè chừng.","Thế nhưng bây giờ cậu Tống lại bị kẻ vô dụng Vương Bác Thần này dẫn người tới đánh!","Trời sập rồi!","Trời sập rồi, trời sập rồi!","Thế mà cậu Tống lại bị đánh!","Đây là chuyện lần đầu họ thấy.","Cả Ma Đô này, thậm chí là năm tỉnh của cả Giang Nam Đạo cũng không ai dám động đến một ngón tay của cậu Tống.","Chẳng lẽ những người trên đó không biết những việc cậu Tống đã làm ư?","Không, họ biết hết.","Nhưng họ vẫn chọn cách làm ngơ, chỉ vì không muốn đắc tội nhà họ Tống!","Bởi vì nhà họ Tống quá có quyền thế, nếu động đến nhà họ thì núi lửa sẽ phun trào, toàn bộ Ma Đô, toàn bộ năm tỉnh của Giang Nam Đạo đều sẽ chấn động!","Vì vậy cho dù cậu Tống có gây ra hoạ lớn đến mấy cũng chẳng ai quan tâm, đều sẽ nhanh chóng bi nhà họ Tống dẹp yên.","Nhưng bây giờ cậu Tống lại bị một kẻ vô dụng ở rể sai người đánh!","Còn bị đánh ngã sõng soài dưới đất nữa!","Người này phải to gan nhường nào cơ chứ?","“Đồ vô dụng, mày dám đánh cậu Tống, màu đang tìm cái chết đấy!”","“Cậu Tống chỉ muốn chơi vợ mày thôi mà mày lại dám đánh cậu Tống ngã xuống đất, cho dù hôm nay mày có quỳ xuống cầu xin thì cũng không có tác dụng gì đâu. Không chỉ mày chết mà cả nhà mày cũng sẽ gặp hoạ đấy!”"]