[" ","CHƯƠNG 502","Lúc này Chu Cảnh cuối cùng cũng nhìn rõ rồi, người ngồi trên ghế quay lưng ở phía trước, là Vương Bác Thần!!","Nhất thời, thù mới hận cũ chồng chéo vào nhau, khiến hốc mắt của Chu Cảnh nứt ra, bỏ qua lời của Chu Chấn Nam.","“Tiểu tạp chủng, tối qua không giết cậu, vậy mà dám chạy tới bữa tiệc mừng thọ của ba tôi gây sự, hôm nay là ngày chết của cậu.”","Chu Cảnh tức giận nói: “Vào đây hết cho tôi.”","Lúc này, từ bên ngoài có hơn 200 người xông vào, lập tức nhét kín cả đại sảnh. Khiến đại sảnh vốn rộng lớn trở nên chật chội.","Những người này đều mặc quân phục lính đánh thuê, trong tay cầm đao sắc lạnh!","Ai nấy đều vô cùng lạnh lùng, trong ánh mắt phóng thích ánh sáng khát máu, khiến người bên cạnh rét lạnh cả người.","“Đây, đây là… Lang Binh của nhà họ Chu.”","“Lang Binh!! Một quân đội riêng mà năm đó ông cụ Chu tự mình xây dựng, chính vì dựa vào bọn họ, ông cụ Chu mới có thể càn quét thế lực ngầm của Đông Nam Á, trở thành hoàng đế thế lực ngầm thật sự!”","“Chẳng trách ông cụ Chu không có cứng đối cứng, thì ra là đang kéo dài thời gian, đợi Lang Binh!”","“Lang Binh của nhà họ Chu đến rồi, lần này Vương Bác Thần chết chắc rồi! Thủ hạ đó của cậu ta cho dù giỏi đánh nữa, cũng không thể là đối thủ của nhiều người như vậy?”","Những người nói chuyện đó, tất cả đều là người bên ngoài giới võ đạo.","Mà những người của giới võ đạo, tất cả im mồm không nói, không lên tiếng.","Bởi vì bọn họ biết, ở trước mặt một vị Võ Vương, số lượng người có khi không có tác dụng.","“Vương Bác Thần, anh còn dám đến nhà tôi, ai cho anh cái lá gan mà hống hách như vậy? Mẹ anh cho anh mấy cái đầu, dám đến bữa tiệc mừng thọ của ông nội tôi gây rối!”","Chu Lam Lam không tự chủ mà sờ gương mặt còn chưa hết sưng của mình, tức giận nói: “Xem ra anh không nhớ kỹ rồi, cũng được, bớt cho tôi đi tìm anh. Hôm nay, tôi cho anh giống như lão già kia, giết anh!”","Lang Binh của nhà họ Chu xuất hiện rồi!","Hơn 200 người, tay cầm trường đao, hàn quang lấp lánh, chỉ với cỗ khí thế này, người nhát gan, có thể đái ra quần.","“Lang Binh của nhà họ Chu, nghe nói đây là ông cụ Chu năm đó mời Võ Tông tới dạy dỗ, số lượng không tới 300, mỗi một người sở hữu thực lực cấp bậc võ sư, người mạnh nhất trong đó nghe nói đã tới cảnh giới đại tông sư!”","“Năm đó, ông cụ Chu dẫn nhóm Lang Binh này, thần cản giết thần, phật cản giết phật, ngay cả Độc Kiêu bên phía Tam Giác Vàng cũng bị áp chế. Các người biết Đông Nam Á Chi Hổ – thế lực ngầm đứng đầu Đông Nam Á trước kia không? Chính là bị ông cụ Chu dẫn Lang Binh tiêu diệt.”","Có người hít một ngụm khí lạnh, thấp giọng nói: “Đông Nam Á Chi Hổ ai không biết, tồn tại đã từng suýt nữa thống nhất thế lực ngầm của Đông Nam Á, thế lực cực kỳ lớn, bức xạ cả Đông Nam Á, có Võ Tôn tọa trấn, thậm chí khống chế kinh doanh của khu Tam Giác Vàng. Trước kia tam hoàng tử của Indonesia, bị bọn họ giết, hoàng đế Indonesia rắm cũng không dám đánh, còn đích thân tới cửa xin lỗi.”","Một số người thấp giọng nói ra những thông tin trước kia, những người khác mới biết Lang Binh đáng sợ cỡ nào.","Nhắc đến Đông Nam Á Chi Hổ năm đó, không ai không biết, danh tiếng thật sự là quá lớn."]