[" ","CHƯƠNG 895","“Chiến thần Quốc Trụ lấy thế hiếp người, bây giờ lại muốn ép sáu vị thần y nhận thua, không biết đây là ý của chiến thần Quốc Trụ hay là ý của Quốc chủ?”","Đại diện nhà họ Châu, một trong bảy đại thế gia nói lời châm chọc.","Bọn họ biết rất rõ những y sư này, muốn làm cho những người đó tình nguyện nhận thua thì phải thắng họ trên mặt y học.","Bây giờ họ nói những lời này lập tức khiến người của Liên minh Y học nổi nóng.","Sáu vị thần y là tín ngưỡng của tất cả y sư của Liên minh Y học, bọn họ sẽ không cam tâm để sáu vị thần y bị thua như vậy.","“Mày muốn chết à!”","Hồ Quốc Trụ cực kỳ tức giận, ông ta không am hiểu việc dùng võ mồm tranh đấu, nhưng bây giờ lại không thể ra tay.","Vừa rồi khi ra tay đã mang theo ý ép buộc.","Bây giờ nếu lại ra tay thì sẽ thật sự đắc tội Liên minh Y học, sẽ phá hỏng kế hoạch lớn.","“Chiến thần Quốc Trụ thật là có uy phong, ông bao che cho Vương Bác Thần như vậy, chẳng lẽ Vương Bác Thần này là do Quốc chủ phái tới?”","Đại diện nhà họ Tôn, một trong bảy đại thế gia châm chọc cười nói: “Quốc chủ làm vậy là có ý gì? Chẳng lẽ muốn dùng cách này để ép sáu vị thần y nhận thua à? Sáu vịthần y rất vô tội, bọn họ cống hiến cho nước R nhiều như vậy mà bây giờ lại muốn qua cầu rút ván à? Bảy đại thế gia chúng tôi không đồng ý đâu.”","Nhất thời, Hồ Quốc Trụ cũng không biết nên nói gì.","Tình hình bây giờ rất không có lợi cho Vương Bác Thần.","Hơn nữa những người này liên hệ tất cả mọi việc với Quốc chủ, điều này sẽ khiến Liên minh Y học dựa gần vào gia tộc lớn.","Hai mắt Quách Đỉnh tối sầm, ông ta nhìn vào đám Đại diện của bảy đại gia tộc, không biết bây giờ ông ta đang suy nghĩ cái gì.","Vương Bác Thần nên phá vỡ cục diện này thế nào?","Nếu như không phải vì lôi kéo Liên minh Y học, bây giờ Quách Đỉnh đã tiêu diệt những người đại diện của bảy đại thế gia này rồi!","“Sáu vị thần y còn chưa lên tiếng, các cậu nói như vậy là có ý gì? Muốn khiến cho sáu vị thần y và Vương Bác Thần không chết không thôi? Lòng dạ các cậu cũng ác độc quá rồi!”","Đột nhiên, có người bên trong đám người nói.","Quách Đỉnh trang điểm thành phụ nữ sững sờ, sao giọng nói này giống như của Nguyễn Văn Việt vậy?","Lão già kia cũng đến?","Quốc chủ Hàn Đỉnh cũng lập tức tìm kiếm người vừa nói chuyện, không phải lão già Nguyễn Văn Việt này nói là ông ta không đến sao?","Cũng lén lút đến rồi?","Nhưng tiếc là, bọn họ không tìm được người.","“Không sai, sáu vị thần y còn chưa lên tiếng, các cậu cứ thúc ép như vậy, chẳng lẽ các cậu có tư cách thay mặt cho sáu vị thần y hay sao?”"]