[" ","CHƯƠNG 614","“Đúng vậy đó, ngay cả biên bản miễn trách nhiệm cũng đã ký rồi, không phải làm như vậy là dâng tiền cho chúng ta à?”","Triệu Thanh Hà mờ mịt nhẹ gật đầu rồi lại nói: “Chị cứ luôn cảm thấy cái ông đó hơi quen mắt, mời chúng ta đến Tinh Châu… Tinh Châu… tập đoàn Trần thị… trời ơi, không thể nào, bọn họ là…”","Lan Tầm mở to mắt nhìn, ngờ nghệch hỏi: “Là ai vậy?”","Triệu Thanh Hà vội vàng lấy điện thoại ra tìm kiếm một hồi, bị dọa đến nỗi ngồi phịch xuống ghế, lẩm bẩm nói: “Chẳng trách chị cảm thấy ông ta hơi quen, thảo nào…”","Lan Tầm cầm lấy điện thoại xem thử, bị dọa đến nỗi thiếu chút nữa là đánh rơi điện thoại, miệng hét to: “Chị Triệu, là nhà họ Trần ở Tinh Châu, nhà họ Trần ở Tinh Châu, cái ông đó là Trần Diệu Tổ của Tinh Châu! Thế mà nhà họ Trần ở Tinh Châu lại tìm chúng ta hợp tác, còn để chị trở thành người đại diện của nhà họ Trần bọn họ ở nước R, chuyện này quả thật vô cùng khó tin. Ôi má ơi.”","Lan Tầm kích động muốn nhảy dựng cả lên.","Trần Diệu Tổ vừa mới đi không lâu, lão Ngũ phụ trách công trường liền gọi điện thoại tới cho Lan Tầm, nói là đã có bên vật liệu liên hệ với ông ta.","Bên phía nhà họ Hồ và nhà họ Ngô cũng đã gọi điện thoại tới, thông báo mọi chuyện đều đã được giải quyết, toàn bộ đã đi vào quỹ đạo.","Mà bên phía Triệu Thanh Hà, hết đối tác này đến đối tác khác gọi điện thoại tới, tất cả đều là của nhà họ Trần.","“Sao lại như vậy?”","Trong lòng Triệu Thanh Hà tràn đầy nghi hoặc, cô còn không biết có chuyện này là bởi vì Vương Bác Thần.","Không lâu sau đó, Vu Chiến vội vàng chạy đến công ty Hoa Nguyện.","“Triệu tổng, tôi là Vu Chiến, tổng giám đốc tập đoàn Vân Phàm, chuyện hợp tác hoàn toàn là hiểu lầm cả thôi. Cô yên tâm đi, bên tôi sẽ chuyển nhượng lại các đối tác ấy cho cô, cầu xin cô hãy nói giúp chúng tôi với anh Vương.”","Vu Chiến thật sự hạ mình rất thấp, ông ta đến đây để nhận lỗi.","Nhưng mà nghe thấy anh ta nói như vậy, Triệu Thanh Hà cho là ông ta muốn thông qua Vương Bác Thần để có thể có chút quan hệ với Tư Lam, sở dĩ đến đây tìm mình là bởi vì không thể thương lượng với Vương Bác Thần, cho nên mới đến nói với mình.","Bản thân cô còn đang lo lắng sẽ phá hoại mối quan hệ thuần khiết giữa Vương Bác Thần và bọn người Tư Lam, cho nên mới không tìm Tư Lam, lại càng không cần phải nói tới những người này, điều này khiến trong lòng cô cảm thấy có chút chán ghét.","Lại nhớ đến các đối tác bị tập đoàn Vân Phàm không từ thủ đoạn cướp đi, trong lòng Triệu Thanh Hà tức giận, cô liền hời hợt nói: “Vu tổng, rất vui vì ông có thể đến đây tìm tôi, nhưng mà hiện tại bên phía chúng tôi không thiếu người hợp tác, cảm ơn nha.”","Triệu Thanh Hà lịch sự, nhưng Lan Tầm thì không giống như vậy, cô ta lạnh lùng nói: “Vu tổng, công ty Hoa Nguyện chúng tôi không tiếp đón nổi đại thần như ông đâu, ông vẫn nên đi cho.”","Không thiếu đối tác?","Nhớ đến những gì trước đó Trần Diệu Tổ đã nói với ông ta, Vu Chiến trợn tròn mắt.","Vậy phải làm sao bây giờ!"]