[" ","CHƯƠNG 750","Thế mà bây giờ Trần Yên Nhiên lại bị đánh?","“Người này là ai? Thật can đảm, dám đánh Trần Yên Nhiên.”","“Đến ăn uống chùa sao? Hôm này đến đây toàn người không phú thì quý, nhìn quần áo mà họ mặc đi, thứ quý nhất cũng chưa quá 1.5 triệu, rõ là lẻn vào rồi.”","“Trần Yên Nhiên của Nhà họ Trần nổi tiếng đanh đá, cô ta là con gái của người thừa kế Nhà họ Trần, cháu gái được ông Trần yêu quý nhất, vậy mà bây giờ bị người khác tát một phát, người này chết chắc rồi.”","“Đúng là kẻ không biết trời cao đất rộng, chẳng qua bị cô Trần đạp một phát, có gì đâu mà phải chuyện bé xé ra to? Có ai chết đâu?”","“Có khi là đồ ruồi bọ nghèo khổ cố ý gây sự chú ý đấy. Để khiến cho mọi người chú ý, người này cố ý để cô Trần giẫm vào chân, sau đó giả vờ vô tội, cuối cùng làm lớn chuyện để đòi tiền bồi thường. Ha ha, mưu mô ghê thật đấy.”","“Nói trắng ra thì là đồ ăn vạ, không biết xấu hổ lại còn bắt cô Trần phải xin lỗi? Nếu hôm nay không bị đánh gãy hai chân thì có vẻ bọn họ không học được bài học đâu.”","Người xung quanh đều thờ ơ lạnh nhạt, cho rằng đây là chuyện bé xé ra to.","Hoặc có thể nói là cố ý không quan tâm.","Rõ ràng chẳng mấy ai biết chuyện, Mộc Lai và Trần Hương Lan vừa quỳ xuống xin tha.","Nhưng lúc này đây, nơi này lại là chỗ dễ khiến người khác để ý nhất. Họ đứng giữa lễ đường, khắp mọi nơi xung quanh toàn là người.","Hơn nữa Trần Yên Nhiên còn hét loạn cả lên, vì thế nhanh chóng làm cho người khác chú.","Thế nên bây giờ gần như tất cả mọi người đều đã nhìn thấy cảnh của Trần Yên Nhiên.","“Anh, anh dám đánh tôi sao?!”","Trước tiên, Trần Yên Nhiên cảm thấy rất bất ngờ, sau đó cô ta quát lớn với vẻ giận giữ không thể kiềm chế: “Anh dám đánh tôi!! Hôm nay, tôi phải lấy mạng các người!”","Lúc này, Trần Vinh nhìn sang, thấy con gái mình bị đánh, ngay lập tức sắc mặt ông ta trở nên đen xì, ông ta hầm hầm nhìn Trần Ngọc, nói: “Trần Ngọc, có phải cô nghĩ rằng có một người con rể tài giỏi từng đi lính là muốn làm gì thì làm đúng không? Thế mà cậu ta dám đánh cả cháu gái xinh đẹp của cô đó! Con bé vẫn là trẻ con! Dẫm một phát vào chân thì có làm sao? Thế mà cậu không thể nhường con bé một chút được à?”","“Ấy? Chuyện này…”","Trần Ngọc cũng không ngờ, ấy thế mà cô gái ngang ngược không biết lý lẽ này lại là con gái của anh cả Trần Vinh.","Trong chốc lát, bà không biết nên làm gì cho phải.","Bà đến để nhận người thân, nhưng chưa gặp được ba mẹ, đầu tiên đã làm mất lòng vợ chồng Mộc Lai, bây giờ còn xích mích với Trần Yên Nhiên!","Tuy bà không làm gì sai, nhưng bây giờ với bà thì cái nhà này chẳng hề có chút cảm giác thân thiết nào. Ở nơi này, thậm chí bà còn cảm thấy mình chẳng bằng khách khứa.","Đặc biệt là bây giờ, bà lại càng cảm thấy ngượng ngùng đến mức muốn tìm một khe đất để chui xuống.","“Trẻ con? Trẻ con 25-26 tuổi?”","Vương Bác Thần chắn trước mặt mẹ vợ, cười lạnh nói: “Theo lý mà nói, cô ta còn phải gọi mẹ tôi là cô đúng không? Dẫm vào chân bậc bề trên của mình không thèm xin lỗi, trái lại còn ăn nói hỗn láo như vậy, đây là cách giáo dục của nhà họ Trần sao?”"]