[" ","CHƯƠNG 971","Hơn nữa những cô gái bên cạnh Tống Nguyên Lễ đều do ông ta phụ trách, chỉ là chuyện lần này có hơi khó làm, dù sao nhà họ Trần là một trong ba nhà mạnh nhất ở Ma Đô, tuy thực lực thật sự của nhà họ Tống có thể nghiền nát nhà họ Trần, nhưng loại gia tộc này cũng không dễ chọc.","Không cẩn thận thì sẽ gây ra phiền phức, đến lúc đó, Vu lão tam ông ta chắc chắn sẽ bị đẩy đi gánh tội, giết một người đe trăm người.","Nhưng nếu ông ta không đi làm, dựa vào việc ông ta làm nhiều việc bẩn thỉu cho Tống Nguyên Lễ như vậy, Tống Nguyên Lễ cũng có thể khiến ông ta chết không chỗ chôn thây.","Muốn đưa Triệu Thanh Hà lên trên giường của Tống Nguyên Lễ rất đơn giản, hạ thuốc là được.","Nhưng ông ta mãi không dám hạ thuốc là trong lòng cứ có một loại dự cảm chẳng lành, cứ cảm giác sắp xảy ra chuyện.","Có điều nghĩ tới quyền thế của nhà họ Tống, Vu lão tam đã bình tâm.","Cho dù có phiền phức, nhà họ Tống cũng có thể đè xuống!","Tống Nguyên Lễ bị bung rất nhiều scandal trên mạng, bao gồm chuyện tuyển phi này năm ngoái cũng nổi rần rần, nhưng cuối cùng ngay cả bong bóng nước cũng không nổi lên, cô gái đưa tin kia còn bị giám định là có bệnh tâm thần, bị đưa vào bệnh viện tâm thần.","Mà trên mạng còn lật kèo, công kích cô gái đó và người nhà của cô ta.","Đây chính là nhà họ Tống!","Chuyện lớn gì cũng có thể đè xuống!","Vu lão tam rất nhanh đã đến sở chấp pháp, người phụ trách của nơi này sớm đã bị Tống Nguyên Lễ mua chuộc, cũng là bọn họ phối hợp với Tống Nguyên Lễ trực tiếp tới tập đoàn Trần Thị bắt Triệu Thanh Hà.","Người phụ trách của nơi này tên là Châu Đông, mỗi năm ở chỗ Tống Nguyên Lễ có thể cầm được 120-150 tỷ, đương nhiên là cam tâm tình nguyện giúp Tống Nguyên Lễ làm việc.","“Lão Châu, sao rồi? Triệu Thanh Hà chịu thua chưa?”","Vu lão tam đưa điếu thuốc qua, châm cho hai người, thấp giọng hỏi.","Trên gương mặt méo múp của Châu Đông, trong hai con mắt nhỏ bắn ra tia tham lam, nói: “Người phụ nữ đó có chút cương, không dễ xử lý, phía tôi là hết cách rồi, sáng mai phải thả người, dù sao vẫn không có chứng cứ mang tính xác thực. Mẹ kiếp, tôi không ngờ tập đoàn Trần Thị, trên phương diện thuế vậy mà không có bất cứ khẽ hở nào.”","“Cậu Tống không đợi được nữa rồi, tối nay muốn nhìn thấy Triệu Thanh Hà ở trên giường.”","Vu lão tam không có lòng vòng, nhét hộp thuốc trong tay vào trong túi áo của Châu Đông, bên trong có một chiếc thẻ ngân hàng 90 tỷ.","“Giống như trước đây, ông có thể rút trước tiếp, 90 tỷ.”","Vừa nghe thấy con số này, hai mắt của Châu Đông lập tức bắt đầu phát sáng, vốn đôi mắt bé tí trực tiếp cười tới híp tịt lại.","“Ông đi làm đi, tôi cái gì cũng không biết.”","Vu lão tam gật đầu, nhìn camera, Triệu Thanh Hà bị nhốt đã tròn bốn tiếng rồi, một ly nước cũng không cho cô uống, chính là vì bước này.","Châu Đông trực tiếp tắt camera.","&nbsp;"]