[" ","CHƯƠNG 944","Không biết Vương Bác Thần có thể chống lại được không.","Nếu như trong quân đội, mấy người này, mỗi người đều thuộc cấp bậc chiến vương, thực lực tương đương với tứ đại chiến vương dưới trướng của Vương Bác Nhất.","Nếu ở trong quân đội, mười lăm vị chiến vương này là một sức mạnh vô cùng lớn.","Chỉ tiếc là, bây giờ bọn họ đang là tay sai cho thế gia hào tộc!","“Bớt nói những lời vô nghĩa đi, gi3t chết cậu ta, báo thù cho cậu chủ!”","Hai vị cung phụng của nhà họ Trương chuẩn bị ra tay, Vương Bác Thần gi3t chết Trương Lăng Vân ở trước mặt bọn họ, một mặt khiến bọn họ không thể giải thích với nhà họ Trương, mặt khác danh vọng của bọn họ xem như đã sụp đổ.","Người mà bọn họ bảo vệ lại bị Vương Bác Thần gi3t chết ở trước mặt bọn họ, chuyện này quá mất mặt!","Bịch!","Hai vì cung phụng võ vương của nhà họ Trương vừa dứt lời, Vương Bác Thần đã xuất hiện trước mặt bọn họ, đợi đến khi bọn họ phản ứng lại, đột nhiên phát hiện mình đang bay, nhưng lại nhìn thấy cổ mình đang phun máu!","Hả?","Cái này…","Hai vị cung phụng nhà họ Trương vẫn chưa phản ứng lại đã xảy ra chuyện gì, hai cái đầu đã bay ra.","Chết cũng không kịp phản ứng lại là mình chết như thế nào!","Sao có thể!","Tốc độ quá nhanh!","Đến khi hai vị cung phụng của nhà họ Trương chết, những người còn lại mới phản ứng lại.","Hai vị võ vương lại chết luôn như vậy, ngay cả cơ hội đánh trả cũng không có!","“Còn ai muốn giải thích nữa không?”","Tất cả mọi người đều kinh ngạc, sợ hãi nhìn Vương Bác Thần.","Bọn họ thật sự không ngờ đến, đối diện với mười lăm cường giả võ vương, Vương Bác Thần không hề kiêng nể, trực tiếp ra tay gi3t chết hai người!","Tên điên!","Tên điên này!","Chết rồi!","Hai vị cung phụng của nhà họ Trương, đã bị giết một cách không hề báo trước!","Tốc độ thật đáng sợ!","Mười ba võ vương còn lại, trong mắt tràn đầy sự sợ hãi.","Làm thế nào bọn họ cũng không thể ngờ đến, thực lực của Vương Bác Thần lại đạt đến mức này!","Võ hoàng!","Vương Bác Thần lại là cường giả võ hoàng!","Cùng cấp bậc với Hồ Quốc Trụ!","Thậm chí còn mạnh hơn Hồ Quốc Trụ!"]