[" ","CHƯƠNG 524","“Lập tức điều tra tìm kiếm tung tích của nhà nhà họ Chu, tốc độ phải nhanh lên, nhất định phải nhanh hơn các vương thất nước khác một nước, nếu không chúng ta sẽ bỏ lỡ cơ hội này!”","Cùng lúc đó, gia tộc số một Đông Nam Á, nhà họ Trần ở Tinh Châu, lại đang sứt đầu mẻ trán và bị bao trùm trong sự u ám.","Họ Trần là gia tộc số một ở Tinh Châu, tổ tiên của họ từng là hoàng đế Tinh Châu, có thể nói là quyền thế ngập trời, tài lực vô biên.","Cho dù là hiện tại, nhà họ Trần Tinh Châu cũng có địa vị hết sức quan trọng ở Tinh Châu, không ai có thể lay chuyển được địa vị của nhà họ Trần.","Nhưng vào lúc này, Trần Diệu Tổ, gia chủ hơn 70 tuổi của nhà họ Trần lại đang cau chặt mày.","“Bao Nhiên, ông chắc chứ?”","Hai mắt Trần Diệu Tổ nhìn chằm chằm vào người quản gia, vẻ mặt âm trầm đến nỗi có thể nhỏ ra nước.","Quản gia Bao Nhiên gật đầu nói: “Gia chủ, đã điều tra rõ rồi. Một ngày trước, cậu cả có giao dịch với Chu Võ, đó là một người phụ nữ. Nhưng người phụ nữ đó đã biến mất.”","Trong lòng Trần Diệu Tổ đột nhiên có dự cảm xấu.","Người có thể trở thành gia chủ nhà họ Trần ở Tinh Châu tuyệt đối không phải là kẻ kém cỏi, ông ta đã mơ hồ đoán được điều gì đó, chỉ là không dám chắc.","Ông ta tự nhủ: “Suy tính theo thời gian thì giao dịch giữa Anh Kiệt và Chu Võ là trước khi Thần Chủ nước R tiêu diệt nhà nhà họ Chu, mà lý do Thần Chủ nước R tiêu diệt nhà họ Chu tới nay vẫn chưa rõ ràng. Anh Minh đã đến nước R tham gia tiệc mừng thọ của Chu Chấn Nam, cho tới nay vẫn không có tin tức gì truyền về, rõ ràng đã bị khống chế rồi. Điều này có phải nghĩa là việc Thần Chủ ra tay với nhà họ Chu có liên quan đến người phụ nữ kia không? Nếu không, thời gian sao có thể trùng khớp như vậy, người phụ nữ đó được Chu Võ đưa tới, nhà họ Chu liền xảy ra chuyện…”","Vừa nói xong, Trần Diệu Tổ liền hít một hơi lạnh, sắc mặt tái nhợt vô cùng, môi bắt đầu run rẩy, trong mắt hiện lên vẻ sợ hãi.","Chỉ có như thế mới có thể giải thích được việc Thần Chủ nước R tiêu diệt nhà họ Chu!!!","99% khả năng là do người phụ nữ đó mà ra!!","“Người phụ nữ đó ở đâu !!!”","Trần Diệu Tổ gầm lên: “Bảo Anh Kiệt đến gặp tôi, ngay lập tức, ngay lập tức !!!”","“Ba, cô giáo Phương Viên đã về chưa?”","Vương Bác Thần vừa mới trở về nhà, Dao Dao đã lăng xăng nhào vào vòng tay của Vương Bác Thần, khuôn mặt non nớt đầy nghiêm túc.","“Cô Phương Viên sẽ sớm trở lại thôi.”","Tâm trạng Vương Bác Thần phức tạp, ôm Dao Dao ngồi trên ghế sô pha.","Triệu Thanh Hà cau mày: “Có phải đã xảy ra chuyện gì không? Tối hôm qua Thần Chủ vừa ban Tam Sát Lệnh, mọi người đều gặp nguy hiểm. Vừa rồi em nghe nói Thần Chủ đã ra tay với nhà họ Chu, Chu Chấn Nam tự sát rồi.”","Vương Bác Thần lạnh lùng nói: “Đó là họ đúng người đúng tội.”"]