[" ","CHƯƠNG 796","Mà đúng lúc này, mắt ông ta đột nhiên co rút lại, gắt gao nhìn chằm chằm vào chiếc nhẫn đơn giản không chạm khắc trên tay Vương Bác Thần.","Trong nháy mắt, vẻ mặt liền trắng bệch.","“Trần võ tôn, ngài xem trọng người tài nhưng mà thằng nhóc này lại không biết tốt xấu, lại từ chối ngài trước mặt nhiều người như thế, như vậy là không tôn trọng ngài.”","Bạch Lĩnh cố ý nói những lời này, mọi người đều biết như vậy, nhưng mà nói ra thì lại không giống.","Ông già này muốn treo Trần Thạch trên lửa nóng, để ông ta không thể không ra tay.","Thật là độc ác.","“Trần võ tôn, chúng tôi đều biết ông coi trọng người tài, nhưng đối với loại người không biết tốt xấu muốn tìm cái chết như cậu ta, ngài không cần phải quan tâm. Người trong thiên hạ vẫn còn rất rất nhiều, cậu ta lại dám sỉ nhục ngài như thế, cần gì phải nương tay chứ, ngài…”","Bốp!","Bạch Lĩnh còn chưa nói xong liền bị Trần Thạch hung hăng đánh một bạt tai vào mặt.","Một cái tát này vang vọng cả sảnh.","Bạch Lĩnh bị cái tát này đánh cho rỉ máu, bên khóe miệng lập tức có máu chảy xuống, té ngã xuống đất.","Đám người ngơ ngác.","Trần võ tôn sao lại đánh gia chủ nhà họ Bạch?","Bọn người Bùi Đăng Khoa và Khấu Thanh chỉ sợ thiên hạ không loạn cũng trợn tròn cả mắt.","Bọn tôi vẫn còn đang chờ xem náo nhiệt đây này, Trần lão cẩu bị cái gì vậy?","Người Bát Cực Môn như chết lặng.","Sư tôn là… già quá nên lẩm cẩm rồi hả?","Trong lòng Trần Thạch rung động mãnh liệt, hai tay đang bắt chéo sau lưng đang phát run, hít một hơi thật sâu, vừa mới định quỳ xuống thì liền nhìn thấy ánh mắt lạnh lùng của Vương Bác Thần nên vội vàng dừng lại: “Là Trần Thạch tôi già nên hồ đồ rồi, chuyện này vốn dĩ là do Tôn Thế không đúng, Bạch Lĩnh ở một bên châm ngồi thổi gió, làm sao tôi có thể đỗ oan cho người tốt?”","Cái gì?","Mẹ nó, Trần lão cẩu đang nói cái gì vậy?","Cổ y Triệu Linh nhét một con cổ tâm vào trong miệng, nghe nói như thế liền kinh ngạc ho khan không ngừng.","Bọn người Hồ Vụ, Bùi Đăng Khoa, Khấu Thanh, Giang Thành như là nhìn thấy quỷ, ngơ ngác nhìn Trần Thạch.","Bạch Lĩnh mông lung khó hiểu, dường như quên cả cơn đau đang truyền tới.","Người Bát Cực Môn trợn mắt há hốc mồm nhìn sư phụ nhà mình.","Đây là sư phụ của mình à, từ lúc nào lại trở nên khiêm tốn như thế, từ lúc nào lại nhân từ như thế?","Mà lúc này, Trần Thạch lại làm ra một hành động khiến tất cả mọi người kinh ngạc muốn rớt cả cằm, ông ta đánh mạnh vào miệng mình mấy cái: “Trần Thạch tôi không tìm hiểu kỹ, hiểu lầm vu oan cho người tốt, thật sự nên bị đánh. Anh Vương, đã làm kinh động đến ngài và mợ đây, là tôi đáng chết, Bát Cực Môn sẽ bồi tội với ngài và vợ ngài, còn có Bạch Lĩnh này nữa, tôi sẽ dạy dỗ cho thật tốt.”","Nói xong, Trần Thạch lại không thèm quan tâm đ ến đám người Bát Cực Môn, trực tiếp quay người rời đi."]