[" ","CHƯƠNG 679","Nhưng bọn họ còn hiểu rõ hơn, trong trường hợp như thế này, ngay tư cách nói chuyện bọn họ cũng không có!","Không phải là không ủng hộ, mà đây là con đường chết!","Tất cả mọi người ở đó, có ai là không có thân phận cao quý chứ?","Tướng quân Trình Lâm và phó thủ tướng Bắc, hai người này ai dám chọc vào?","Hơn nữa, ở đây còn là nhà họ Vương!","Gia tộc hàng đầu của nước R!","Người xuất hiện ở đây, có ai không phải người giàu có, cao quý hàng đầu của nước R?","Bạch Liên Thành và Tôn Đào bị dọa sợ đến mức sắc mặt trắng bệch, không ngừng nháy mắt với Trần Tiểu Băng, ra hiệu cô ta hãy nhanh chóng xin lỗi, vũng nước đục này không phải là thứ mà những người có thân phận, cấp bậc như bọn họ có thể lội qua!","Cho dù ủng hộ Vương Bác Thần, ủng hộ riêng là được rồi!","Không cần phải nói ra ở trong một trường hợp công khai như thế này.","Ngô Mai Mai ở bên cạnh Trần Tiểu Băng, nhìn bạn thân của mình giống như mất đi lý trí, đứng ra nói giúp cho Vương Bác Thần, mặc dù nói không sai, nhưng lại sai chỗ!","Cô ta vô cùng lo lắng, ánh mắt của tất cả mọi người đều đang nhìn về phía này!","Nhưng Trần Tiểu Băng là người bạn tốt nhất của cô ta, cô ta không thể thấy chết mà không cứu được.","“Cậu, cậu ấy không nói chuyện này, lúc nãy cậu ấy đang nói chuyện với người khác trên điện thoại. Không sai, lúc nãy cậu ấy đang nói chuyện với bên đối tác, gửi tin nhắn thoại, không ngờ âm thanh lại lớn như vậy, xin lỗi.”","Ngô Mai Mai sợ đến mức mặt tái mét, vội vàng giải thích, cũng sắp khóc đến nơi rồi, vội vàng kéo Trần Tiểu Băng ngồi xuống, nhỏ giọng cầu xin nói: “Bà cô của tôi ơi, cậu đừng gây thêm phiền phức có được không? Mau ngồi xuống đi.”","Nhưng, Trần Tiểu Băng vô cùng cứng đầu, hất tay Ngô Mai Mai ra, đi thẳng về phía trước, lời lẽ chính đáng nói lớn: “Tôi đang nói mấy người đó, người sai rõ ràng là các người, tại sao phải liên tục ép anh ta! Tướng quân Trình, ông là tướng quân của một nước, bảo vệ an nguy cho nước R, tôi rất tôn trọng ông. Nhưng những chuyện ông làm ngày hôm nay, là xuất phát từ việc công hay việc tư? Lẽ nào ông không biết người sai là nhà họ Vương sao?”","Nói xong, cô nhìn về phía Bắc Vinh Long, tức giận nói: “Phó thủ tướng Bắc, ông là người có công lớn của nước R, vì sự phồn vinh của nước R mà bỏ ra rất nhiều tâm huyết. Nhưng hôm nay rõ ràng ông biết người sai là nhà họ Vương, nhưng vẫn hùng hổ ép người ta, ép Vương Bác Thần vào con đường cùng!”","“Hai vị, một người là trọng thần của quốc gia, một người là tướng quân của quốc gia, lẽ nào không biết, chuyện ngày hôm nay hoàn toàn do sự ích kỷ của nhà họ Vương gây ra sao? Hơn nữa, nhà họ Vương đâu có ích kỷ, rõ ràng là phạm tội! Nhà họ Vương ích kỷ bắt con gái của Vương Bác Thần, lấy máu con gái nhà người ta, hai người không nhìn thấy đứa bé kia sao? Lương tâm của mấy người không đau sao? Rốt cuộc ai đang phạm tội, lẽ nào các người không nhìn thấy sao?”","Trần Tiểu Băng điên rồi!","Tất cả mọi người đều nhìn cô ta với vẻ mặt kinh hoàng, những người ở bên cạnh cô ta đều muốn cách cô ta xa một chút.","Người quen biết cô ta, vội vàng muốn vất bỏ mối quan hệ với cô ta.","Người phụ nữ này đúng là không cần mạng nữa rồi!","Lại sao công khai chất vấn phó thủ tướng Bắc và tướng quân Trình!","Chỉ trích những ông lớn này!"]