[" ","CHƯƠNG 659","Trước đó, cô ta theo Kim Nguyên đến nhà họ Chu chúc thọ, kết quả muộn một bước, nhà họ Chu biến thành đống đổ nát.","Kim Nguyên bị Vương Bác Thần đánh gãy hai chân, mà cô ta cũng bị Vương Bác Thần tát hai cái.","“Mẹ, mẹ thay con báo thù chưa? Người nhà của Vương Bác Thần đã bắt được chưa? Con muốn tự mình trả thù!”","Vương Vân nghiến răng nghiến lợi nói.","Hai anh em bọn họ từ bé thì bị Lưu Tư Kỳ tiêm những thứ đó vào đầu, có thể nói là thừa hưởng toàn bộ sự âm hiểm tàn độc của Lưu Tư Kỳ!","Ở trong nhà này, về cơ bản không ai dám trêu chọc hai anh em bọn họ.","“Con yên tâm, mẹ sẽ giúp con trả thù! Con gái của Vương Bác Thần đã bị bắt rồi, đang cung cấp dị huyết cho con trai con. Rất nhanh, đồ con hoang Vương Bác Thần kia cũng sẽ đến, đến lúc đó mẹ để con tự mình trả thù!”","Lưu Tư Kỳ cười ha ha nói.","Vương Vân hừ một tiếng: “Con bị anh ta tát một cái, con phải xé da mặt của anh ta! Đợi vợ của anh ta bị bắt, con muốn đích thân ra tay, gi3t ch3t cô ta, ở trước mặt đồ con riêng đó, dày vò chết người nhà của anh ta! Nếu không, cục tức này nuốt không trôi!”","“Được được được, đều nghe con, đều nghe con.”","Lưu Tư Kỳ rất là hài lòng, mỉm cười đi tìm ông cụ.","Cho tới lúc này, vẫn chưa kết thúc vụ đọc tên, bởi vì các ông trùm tới ngày hôm nay thật sự quá nhiều!","“Cậu Cổ của nhà họ Cổ, tặng ông cụ Vương một cây nhân sâm nghìn năm.”","“Cậu Tiêu của nhà họ Tiêu, tặng ông cụ Vương một viên Hồi Xuân Đan.”","“Nhà họ Trương ở Đông Bắc, tặng ông cụ Vương một đôi ngọc cổ hai nghìn năm.”","“Nhà họ Mã ở Tây Bắc, tặng ông cụ Vương hai con hãn huyết bảo mã, hai viên dạ minh châu.”","“Nhà họ Mộc ở Tây Nam, tặng ông cụ Vương một tượng phật bằng ngọc phỉ thúy.”","“Nhà họ Triệu ở Lang Gia tặng ông cụ Vương một bức thư tay của thư thánh Vương Hi Chi.”","“Nhà họ Bạch ở trung nguyên, tặng ông cụ Vương một cây đàn cổ nghìn năm.”","Đọc tên đọc tới bây giờ đã đi vào giai đoạn cao trào.","Những gia tộc ở phía sau, mỗi một nhà đều là gia tộc vương tộc ở cổ đại, đều là gia tộc cổ xưa có lịch sử trăm năm.","Đặc biệt là năm đại gia tộc cuối cùng, đó là gia tộc thế phiệt thật sự!","Ở nước R, trên hào môn chính là gia tộc thế phiệt!","Đó là gia tộc có truyền thừa!","Trên 50 mới có thể gọi là hào môn, mà gia tộc trên trăm năm đó là gia tộc thế phiệt!","Còn gia tộc có truyền thừa trên 500 năm, nó đã không phải là dùng từ gia tộc thế phiệt thì có thể hình dung nữa rồi, mà là thế gia.","Có điều, những gia tộc này, người thật sự có thể tiếp xúc không nhiều.","Cũng chỉ có loại hào môn đỉnh cấp như nhà họ Vương mới có tư cách qua lại với bọn họ.","Cũng chỉ có con trai của chiến thần thế hệ đầu của nước R như ông cụ Vương mới có tư cách để năm gia tộc đằng sau tặng quà!"]