[" ","CHƯƠNG 661","Không phải là anh ta không tin Vương Bác Thần, mà là kẻ đứng sau nhà họ Vương quá đáng sợ, quá khủng khiếp!","Một khi những người đó nổi giận, anh ta lo lắng Vương Bác Thần cũng không thể dẹp yên.","Vậy nên, anh ta chọn đi theo Vương Bác Thần cũng là cược một ván.","Mọi người nghe tên của những người này chúc thọ cho ông cụ Vương, không ít người kích động tới mức đỏ bừng mặt, giống như say rượu.","Cũng chỉ có mượn bữa tiệc mừng thọ của ông cụ Vương, bọn họ mới có cơ hội tiếp xúc với loại người cấp bậc như này.","Bình thường, bọn họ căn bản không có tư cách tiếp xúc với người ta, ngay cả mặt của của người ta cũng không gặp được!","Ngay cả những người như các lão Chung, Phó tướng Bắc cũng có chút ngưỡng mộ lực lượng của nhà họ Vương. Ngay cả bọn họ, hôm nay cũng không có tư cách vào sảnh trong, làm trợ thủ cho ông cụ Vương!","Mà bọn họ cũng không có giận!","Nhưng vào lúc này, âm thanh bất ngờ giống như kinh động lòng người, càng giống như sét đánh đột ngột, nổ vang khắp cả sảnh!","“Vương Bác Thần, tặng nhà họ Vương, ba chiếc quan tài!”","Một giọng nói không lớn, lại vô cùng rõ ràng đột nhiên xuất hiện.","Ngay cả người đọc tên cũng sững người!","Tất cả mọi người đều không kịp phản ứng, ngây ra một lúc lâu.","Mãi tới khi ba chiếc quan tài, rầm một tiếng đập xuống đất, bầu không khí ở đây mới giống như nước lạnh đổ chảo dầu mà bùng nổ!","Ba chiếc quan tài, đặt ngay ngắn ở bên ngoài sảnh chính của nhà họ Vương!","Bỗng chốc giống như đè lên tim của mọi người!","Trong đại thọ của ông cụ Vương, ba chiếc quan tài đen xì bị người ta đập xuống đất, thật sự kinh động lòng người!","Cực kỳ k1ch thích thị giác, còn chấn động kinh sợ ở phương diện tinh thần!","Bữa tiệc mừng thọ tặng quan tài!","Còn là bữa tiệc mừng thọ của ông cụ Vương.","Còn là ở trước mặt nhiều ông trùm trâu bò hàng đầu như này!","Đây là cái gì?","Đây là vả mặt!","Vả mặt của nhà họ Vương!","Tát ông cụ Vương!","Vả mặt lão chiến thần đã quy tiên của nhà họ Vương!","Đây là trực tiếp dùng chân giẫm lên mặt của tất cả các ông trùm có mặt tại đây!","Không những như vậy, còn đái, ỉa ở trên đầu của mọi người!","Tất cả mọi người đều bị dọa ngu luôn, nhìn ba chiếc quan tài đó mà ngây ngốc.","Bọn họ đơ rồi!"]