[" ","CHƯƠNG 948","Đại diện của bảy đại thế gia ông một câu tôi một câu, trực tiếp coi chuyện vừa rồi của bọn họ là do cảm xúc quá khích.","Không cho Hồ Quốc Trụ cơ hội ra tay.","Lông mày của Hồ Quốc Trụ nhíu lại, như vậy ông ta không thể ra tay rồi.","Vô thức nhìn sang Vương Bác Thần.","Sự việc có hơi khó xử lý.","Dù sao nếu giết hết, vậy thì tỏ rõ triệt để cắt đứt với bảy đại thế gia!","Cái này không phù hợp với lợi ích của nước R hiện nay.","Vương Bác Thần mỉm cười thích thú: “Các người nói gì thì là cái đó sao? Đã hỏi qua tôi chưa?”","Thái độ mà Vương Bác Thần tỏ ra khiến tim của mọi người ở đây chợt thắt lại.","Lẽ nào Vương Bác Thần không đồng ý sao?","Lẽ nào anh muốn không chết không thôi?","Người của Liên minh Y học và người của thế gia hào tộc đều có chút nghi hoặc về Vương Bác Thần.","Vương Bác Thần cho dù có quốc chủ làm chỗ dựa, nhưng bảy đại thế gia là tồn tại ngay cả quốc chủ cũng phải kiêng kỵ, cho dù đại diện của bảy đại thế gia bây giờ làm có hơi quá đáng, quốc chủ Hàn Đỉnh cũng không thể xé rách mặt vào lúc này.","Dù sao điều này đối với nước R của hiện nay mà nói, có hại không có lợi.","Các cường quốc khác, có thể đang đợi cơ hội này.","Bọn họ muốn kìm hãm sự phục hưng của nước R, sợ sau khi nước R quật khởi sẽ tiến hành xử lý bọn họ.","Mà lúc này một khi rạn nứt với bảy đại thế gia, tiến hành nội đấu, sẽ dẫn tới việc nước R suy yếu ở một mức độ nhất định, không có sức cạnh tranh với các nước khác.","Bảy đại thế gia, có ảnh hưởng quá lớn đối với nước R.","Ba giới quân sự – chính trị – thương nghiệp đều chịu sự ảnh hưởng của bảy đại thế gia, nếu chỉ là ra tay với năm hào tộc, còn có hy vọng.","Nhưng bảy đại thế gia quá mạnh rồi.","Nếu bọn họ liên hợp đối đầu với quốc chủ Hàn Đỉnh, nước R sẽ hoàn toàn rơi vào chiến loạn.","Bây giờ Vương Bác Thần không chịu thôi, anh rốt cuộc muốn làm gì?","Hồ Quốc Trụ lo lắng nhìn sang Vương Bác Thần, tuy ông ta là một mãng phu, nhưng trong não có nếp nhăn, cũng suy nghĩ tới những thứ này, vậy nên mới nhìn sự khiêu khích và thị uy của những người này.","Vương Bác Thần đây là muốn hoàn toàn xé rách mặt sao?","Bây giờ vẫn chưa phải lúc.","Hồ Quốc Trụ thầm nháy mắt với Vương Bác Thần, kêu Vương Bác Thần thấy ổn thì thu lại, đừng ép căng quá, nếu không bảy đại thế gia sẽ chó cùng dứt dậu, không phù hợp cho lợi ích của nước R.","“Sao hả, anh là muốn không chết không dừng ư?”","Ánh mắt của đại diện nhà họ Cổ trở nên nguy hiểm, thầm ra hiệu cho mười mấy cường giả võ vương này, động thủ bất cứ lúc nào.","“Vương Bác Thần, anh biết anh đang nói gì không? Anh từng nghĩ hậu quả khi anh làm như vậy chưa?”","Đại diện của nhà họ Tưởng lời lẽ sắc bén, mặc kệ nói thế nào, bọn họ vừa rồi phá hỏng chuyện Vương Bác Thần luyện dược, cũng chỉ là ở trong phạm vi cuộc thi đấu y thuật."]