[" ","CHƯƠNG 707","“Tiểu súc sinh, cậu tìm chết!!”","Mặt của Vương Bác Thần giống như bị người ta tát mạnh một cái, không ngừng run rẩy.","Ông ta là con trai của Vương lão chiến thần, là người nằm quyền thật sự của nhà họ Vương hiện nay, nhưng bây giờ ông ta bị Vương Bác Thần chọc tức không nhẹ, nghiến răng nghiến lợi không nói ra nổi một câu.","Tấm biển đứng đầu nước R mà ba của ông ta giành được cho nhà họ Vương đã bị đứa con riêng năm đó bị ông ta đích thân đuổi đi, đập nát ở dưới chân của ông ta!","Hôm nay, người quyền quý của nước R, ông lớn các nơi, năm đại gia tộc thế phiệt, người của hai đại thế gia đều ở đây.","Vốn là bữa tiệc mừng thọ vô cùng hiển hách của ông ta, là ngày nhà họ Vương bọn họ tuyên thị quyền lực!","Nhưng cứ như vậy bị Vương Bác Thần đập rồi!","Ở trước ông ta, đập tấm biển mà ba của ông ta giành được, đương sự thật sự của nhà họ Vương như ông ta, mất hết mặt mũi và sĩ diện rồi!","Tuy không ai dám cười nhạo ông ta, nhưng ông ta vẫn cảm thấy, vô số cặp mắt đang nhìn ông ta, đều đang xem trò cười của ông ta!","Chỉ cần hôm nay ông ta không xử lý tốt chuyện này, nhà họ Vương sẽ trở thành trò cười triệt để!","Đường đường là nhà họ Vương, hào môn đỉnh lưu của nước R, vậy mà bị một đứa con riêng đuổi đi năm đó giẫm dưới chân!","Đây là sự sỉ nhục cỡ nào!","“Ba, bảo người động thủ đi, đáng chết đứa bất hiếu này. Vương Hạo con không có đứa con trai như vậy!!”","Vương Hạo ở một bên cực kỳ tức giận nhìn Vương Bác Thần, tuy khoảng thời gian trước ông ta từng cho người đi tìm Vương Bác Thần, muốn để Vương Bác Thần trở về.","Nhưng điều đó lại khác với chuyện Vương Bác Thần bây giờ đánh tới cửa.","Bọn họ cho người đi tìm Vương Bác Thần trở về, đó là ban ơn, là sự thương xót cao cao tại thượng.","Mà hôm nay Vương Bác Thần xuất hiện ở đây lại khiến bọn họ trở thành trò cười, bọn họ sao có thể nhẫn nhịn.","Mà theo Vương Hạo thấy, đứa con riêng này của ông ta là ngoài ý muốn xuất hiện sau khi phạm sai lầm mà bất cứ người đàn ông nào trên đời cũng phạm phải như ông ta đã phạm phải vào năm đó, ông ta bây giờ có thể thừa nhận thì đã là sự khoan dung lớn nhất đối với đứa con riêng này rồi.","Lúc này đứa con riêng này vậy mà còn muốn báo thù, thật sự là đại nghịch bất đạo!","“Nghịch tử, quỳ xuống cho tôi!”","Vương Hạo chỉ vào Vương Bác Thần, tức tới đỏ bừng mặt mà quát: “Lẽ nào cậu muốn học theo tiện nhân không biết liêm sỉ như mẹ của cậu ư? Nếu không phải bà ta năm đó mặt dày quấn lấy tôi câu dẫn tôi, tôi sao lại có một nghịch tử đại nghịch bất đạo như cậu! Không lọc da rút xương tiện nhân Lý Kì đó, mà cho cậu về nhà, đã là mở lưới rồi! Cậu lại không cảm ơn, ngược lại đại nghịch bất đạo, trong mắt không có trưởng bối, dĩ hạ phạm thượng, quả nhiên giống mẹ cậu, đều là tiện chủng!”","“Không cho phép ông nói mẹ tôi!!”","Vương Bác Thần gầm lên đầy giận dữ, hình thần lóe lên, đã xuất hiện ở trước mặt Vương Hạo, nắm đấm dừng ở trước mặt Vương Hạo, cuối cùng vẫn không có đánh xuống!","“Vương Hạo, ông không xứng nói mẹ tôi!”","Tất cả mọi người đã bị một màn này dọa ngu rồi."]