[" ","CHƯƠNG 732","Quách Đỉnh và Nguyễn Văn Việt mặt không đổi sắc lui về đằng sau, tránh thần tiên đánh nhau liên lụy đến người vô tội.","“Ha ha ha, ông Vương, tôi đã nói nhà họ Vương mấy người sẽ hối hận, kết quả mấy người không tin tôi, bây giờ tự ăn quả đắng rồi chứ? Ha ha ha…. Khụ khụ khụ khụ…”","Nhìn kết quả trước mắt này, Hồ Quốc Triệu nhịn không được có chút hả hê.","Lão Soái liếc mắt nhìn sang, Hồ Quốc Triệu vội vàng dừng lại, ho khan kịch liệt.","Lão Soái không để ý đến đám người Bao Chiến và Bắc Vinh Long, xoay người lên xe rời đi, lúc chuẩn bị lên xe lại quay đầu nhìn Vương Bác Thần, nhàn nhạt nói: “Bớt thời gian đến chỗ tôi uống trà, mang theo cả con đến, tôi đây làm ông, cũng phải gặp cháu gái.”","Vương Bác Thần không quan tâm.","Đợi sau khi Lão Soái rời đi, đám người Hàn Đỉnh mới thở phào nhẹ nhõm, chỉ sợ ông cụ kia càn quấy, mà bọn họ không có cách nào.","Cho đến lúc này, Hàn Đỉnh vẫn luôn lộ mặt cười với Lão Soái, sắc mặt lập tức lạnh như băng.","Bắc Vinh Long và những tướng trong bộ binh, không khỏi phát lạnh trong lòng, cơ thể hơi run lên.","Vừa rồi Lão Soái ở đây, quốc chủ không xử lý bọn họ.","Bây giờ Lão Soái đi rồi, đến phiên bọn họ!","“Người đến.”","Ánh mắt Hàn Đỉnh lạnh băng nhìn chằm chằm vào đám người đang quỳ, nói: “Bắc Vinh Long, Trình Lâm, Bao Chiến, Trần Trung, Hồ Võ cùng với hơn ba mươi người khác, bãi bỏ tất cả chức vụ, bắt lại thẩm vấn.”","Tất cả mọi người đều căng thẳng trong lòng.","Một phó tể tướng, cứ như vậy bị tra xét!","Hai mươi mấy người ở bộ binh này nếu như bị xử lý, vậy thì bộ binh cũng không còn ai.","Hàn Đỉnh nhìn những gia chủ và các lão đại ở thế giới ngầm quỳ dưới đấy sợ đến mức bĩnh ra quần, điềm nhiên nói: “Mấy thứ, tài sản chướng khí mù mịt đó đều sung công hết, bắt giam tất cả mọi người, xử lý nghiêm khắc, bất luận là ai cũng không được cầu tình, nếu không người cầu tình cũng xử lý giống vậy.”","Lạch cạch.","Nghe được kết quả này, nhiều người trực tiếp bị dọa ngất đi.","Hết sạch rồi!","Hai người Tôn Đào và Bạch Liên Thành, hận không thể tìm một lỗ mà chui vào, bọn họ dù thế cũng không ngờ được, Vương Bác Thần lại chính là thần chủ!","Làm bọn họ khó tin nhất là, Lão Soái nước R, cuối cùng cũng bị Vương Bác Thần giẫm lên!","Bọn họ trong lúc lơ đãng nhìn thấy Trần Tiểu Băng.","Trần Tiểu Băng, sau này hoàn toàn bay lên rồi.","Ngô Mai Mai cũng quỳ trên đất, lúc này tâm trạng càng thêm phức tạp.","Cô ta vốn là có cơ hội mắc vào đường dây Thần chủ này, nhưng cô ta sợ phiền toái, chủ động phủi sạch quan hệ."]