[" ","CHƯƠNG 798","“Nói đi, là ý của ai.”","Trong giọng nói của Vương Bác Thần không mang theo chút tình cảm nào.","Anh đã cho Bạch Lĩnh một cơ hội, nhưng Bạch Lĩnh không quý trọng.","Hiện tại cũng đừng trách anh tàn nhẫn!","Vương Bác Thần làm việc, một là một, không thể là hai.","Tôi đã cho ông một cơ hội, ông còn dám khiêu khích tôi, vậy ông thật sự là tìm đường chết rồi.","“Là, là Trần Hương Lan và Mộc Lai, là họ đã liên hệ tôi.”","Giờ phút này, Bạch Lĩnh như một con chó chết, sao còn dám giấu giếm điều gì chứ.","Ông ta biết, mình bây giờ chết chắc rồi, nhưng ông ta không dám oán hận Vương Bác Thần. Một khi ông ta sinh ra tâm tư trả thù, đừng nói Vương Bác Thần sẽ không bỏ qua cho ông ta, Trần Thạch cũng sẽ khiến cả nhà ông ta chết hết!","Hiện tại, chỉ có thể cầu xin Vương Bác Thần tha thứ, nhà họ Bạch mới có tránh được một kiếp.","“Trần Hương Lan và Mộc Lai cấu kết với tôi, ra tay với Ngài Vương ngài, Trần Hương Lan nói chỉ cần hại chết các người, nhà họ Trần sẽ rơi vào tay bọn họ, đến lúc đó tôi sẽ được làm chủ nhà họ Bạch.”","Vậy thì có thể giải thích rõ ràng.","Khó trách vừa đến nơi Bạch Long đã đến gây phiền phức.","Triệu Thanh Hà không ngờ tới thế mà lại là Trần Hương Lan và Mộc Lai, bọn họ thế mà ăn cây táo rào cây sung, cấu kết với đối thủ của nhà họ Trần.”","Loại người này, thật sự khốn kiếp!","“Không được, em nhất định phải nói chuyện này với ông ngoại!”","Triệu Thanh Hà tức giận nói.","“Ngài Vương, ngài tha cho tôi đi, tôi thật sự biết sai rồi, tôi không nên nổi lòng tham, tôi cũng không dám nữa. Tha cho nhà họ Bạch tôi đi.”","Bạch Lĩnh quỳ rạp dưới đất như bùn nhão.","Trần Thạch chắc chắn sẽ khiến nhà họ Bạch chết mất, chỉ khi Vương Bác Thần mở miệng, nhà họ Bạch mới có thể sống.","“Nể tình tổ tiên nhà họ Bạch các người từng có công hộ quốc, sẽ giữ lại mạng cho ông. Dám có lần sau, sẽ giết không tha!”","Tổ tiên nhà họ Bạch, từng hiến toàn bộ gia sản để chống giặc ngoài, gia chủ của nhà họ Bạch thế hệ đó chết trận, ba người con trai thì chết hai, một người tàn phế. Cả nhà nhà họ Bạch chỉ còn lại người con trai tàn phế kia.","Có thể nói công lao không nhỏ!","Mà Bạch Lĩnh chính là con trai của tam thiếu gia tàn phế nhà họ Bạch.","Đối với gia tộc như vậy, hậu duệ của người có công chỉ cần không phải là tội ác tày trời, anh đồng ý cho cơ hội thứ hai.","“Cút!”","“Cảm ơn Ngài Vương, cảm ơn Ngài Vương.”","Bạch Lĩnh nhanh chóng được người nâng đi.","Bùi Đăng Khoa còn sợ thiên hạ không loạn nói: “Thì ra là tranh đấu của giới nhà giàu, tôi thích nhất những chuyện này, nhanh lên nhanh lên, không thể tha cho những tên tiểu nhân đó.”","Khấu Thanh ghét bỏ dịch sang bên cạnh.","Vương Bắc Thần nhìn Bùi Đăng Khoa nói: “Bùi Đăng Khoa, gan của ông không nhỏ nhỉ.”","Bùi Đăng Khoa kêu gào muốn xem trò hay, không để ý đến lời Vương Bác Thần, đương nhiên nói: “Sao vậy, nhóc con, còn không muốn cho mọi người xem trò hay? Uy hiếp tôi à? Bùi Đăng Khoa tôi sợ ai chứ?”","Khấu Thanh tuy rằng cũng là tên điên, nhưng cũng biết lúc này nói những câu kia không phù hợp, Bùi Đăng Khoa là đối thủ của ông ta, lúc này châm ngòi thổi gió nói: “Nhóc con, nghe thấy gì không, Bùi Đăng Khoa đang khiêu thích cậu, đang chê cười cười nhà các người. Mau đánh chết lão già này rồi bắt đầu khai tiệc đi.”"]