[" ","CHƯƠNG 576","Đây là sỉ nhục, là nỗi nhục của quân nhân nước A!","“Xâm nhập Nam Hải của nước R chúng tôi, không để lại chút đồ thì muốn đi như vậy sao?”","Trên mặt Lâm Chấn Thiên tràn ngập chính khi, nở nụ cười gằn, nói: “Muốn đi, có thể, bảo tổng thống của các anh tới chuộc. Tàu sân bay của chúng ta xuất động, đó là một khoản chi phí không nhỏ, phí quân, phí tổn thất tinh thần… những cái này đều phải do nước A các anh bỏ ra.”","“Nguyên soái Lâm, anh đừng hiếp người quá đáng!!”","Richard tức tới mức lồng ngực phập phồng kịch liệt, nghiến răng nghiến lợi nói.","“Hiếp người quá đáng sao?”","Lâm Chấn Thiên đã cười: “Trong rừng rậm, kẻ mạnh sẽ tồn tại, đây không phải là tôn chỉ xưa nay của nước A các anh hay sao? Sao tới lượt bản thân các anh thì không được? Ổ? Tôi suýt nữa quên mất, phương Tây các anh, hay có thói tiêu chuẩn kép. Có điều, tiêu chuẩn kép vô dụng. Tất cả các anh đều là tù binh, không bằng lòng, vậy thì chết!”","Khi nói từ ‘chết’, một cỗ sát khí mãnh liệt tỏa ra từ trên người của Lâm Chấn Thiên!","Người đi theo Vương Bác Thần lớn lên, không một ai là kẻ lương thiện cả!","Đừng nhìn gương mặt quân tử của Lâm Chấn Thiên, nhưng không thiếu sự sát phạt quả quyết!","Đều là người bò ra từ trong đống người chết, đều là người nhìn chiến hữu từng người ngã xuống ở trước mặt mình mà giết trở ra!","Ba đại chiến thần của nước R do Vương Bác Thần dẫn dắt, đâu có ai không phải là sát phôi!","Đâu có ai không phải toàn thân đầy máu?","Đối với người mình, bọn họ dịu dàng như mùa xuân, đối với kẻ địch, bọn họ tàn khốc như mùa đông!","“Chúng tôi còn chưa có buông vũ khí!”","Richard giãy giụa, đây là một chút tôn nghiêm cuối cùng của người làm quân nhân như ông ta!","“Vậy sao? Vậy thì đánh thôi!”","Lâm Chấn Thiên giơ tay, muốn hạ lệnh!","Chỉ cần tay của anh hạ xuống, mấy vạn đại quân của nước R sẽ triển khai công kích đối với đám người Richard.","Richard giằng xé kịch liệt.","Ông ta biết, chỉ cần bên ông ta không buông vũ khí, cái chờ đợi đám người bọn họ chỉ có toàn quân bị diệt!","Huống chi, thần chủ của nước R vừa xuất hiện, đã cắt đứt xương sống của những người bọn họ!","Đã đánh tan hồn quân của bọn họ!","“Tướng quân Richard!”","“Phó tư lệnh!”","Các quan binh của nước R, mắt nhìn Richard!","Bọn họ rất rõ, chỉ cần Richard không đồng ý buông vũ khí, cái chờ đợi bọn họ chỉ có cái chết!","Hai tay của Richard đang run rẩy, cả người đang run rẩy, hai mắt đỏ ngầu, nhìn tất cả mọi người, nhìn những gương mặt trẻ đó của bọn họ, nhìn ánh mắt khát vọng được sống đó của bọn họ, nhìn ánh mắt van xin đó của bọn họ… cuối cùng bất lực nói: “Buông vũ khí đi.”","Nói xong câu này, Richard giống như bị rút hết sức lực toàn thân, mềm oặt ra đất.","Ngày hôm đó, cả thế giới đều dấy lên một trận gió bão mạnh mẽ!"]