[" ","CHƯƠNG 839","Vương Bác Thần nhíu mày.","Mặc dù Trần Quốc Vinh là ung thư giai đoạn cuối, nhưng mấy ngày nay trải qua điều trị của canh tăng thọ, ông ta đã có dấu hiệu chuyển biến tốt, sao đột nhiên qua đời?","Vương Bác Thần không suy nghĩ được nhiều, Trần Quốc Vinh qua đời lúc này, người nhà họ Trần sẽ không bỏ qua cho mẹ vợ và Triệu Thanh Hà.","Chắc chắn sẽ mượn cơ hội này ra tay.","“Lan Hiếu, anh đến Phật Quốc trước, trước khi tôi chưa đến đó, không được tiến vào địa cung.”","Vương Bác Thần dặn xong thì vội vàng trở về Ma Đô.","Bên chỗ nhà họ Trần.","Trần Ngọc, Triệu Thanh Hà, Dao Dao, và cả Hoa Mạnh Trường đều bị giam lại.","Bà cụ Trần- Tưởng Mẫn dẫn theo Trần Hương Lan và Mộc Lai trở lại nhà họ Trần, nắm giữ quyền lớn.","Cũng là Tưởng Mẫn hạ lệnh bắt đám người Triệu Thanh Hà lại.","“Mẹ, nên xử lý bọn họ thế nào?”","Mộc Lai hăng hái khí thế hỏi ra, vài ngày trước, bọn họ mới bị lão già Trần Quốc Vinh đuổi ra khỏi nhà họ Trần đấy.","Hơn nữa ông ta cũng mới biết được, vợ Trần Hương Lan của mình và cậu cả Trần Trạch Khôn lại không phải con ruột của Trần Quốc Vinh, là mẹ vợ lén lút với người đàn ông khác sinh ra.","Thảo nào mẹ vợ vẫn luôn muốn đoạt quyền, muốn gi3t chết anh em Trần Vinh và Trần Ngọc.","Một khi điều tra ra chuyện này, nhà họ Trần nào còn chỗ cho bọn họ?","Nghĩ đến chuyện mấy ngày trước mình bị Vương Bác Thần dọa phải quỳ xuống cầu xin tha thứ, Mộc Lai hận nghiến răng nghiến lợi. Dù sao ông ta cũng là ông chủ của một công ty, thế mà phải quỳ xuống cầu xin một thanh niên hai mươi mấy tuổi tha thứ trước mặt nhiều người như vậy, lại còn tự tát chính mình nữa, đây là sỉ nhục to lớn!","Bây giờ, Vương Bác Thần không ở đây, vậy giết vợ con anh thu một phần lãi trước!","Trên mặt Tưởng Mẫn lộ ra sát ý, quay đầu nhìn về phía Trần Hương Lan, nói: “Hương Lan, không phải con hận Trần Ngọc nhất sao? Bây giờ con và Mộc Lai đi chôn mẹ con họ đi.”","“Không… con… con…”","Trần Hương Lan hoảng sợ lùi về sau mấy bước, mấy ngày nay cả người bà ta như bị rút đi linh hồn, biến thành cái xác biết đi.","Nhất là khi biết ba ruột của mình là một người hoàn toàn khác, cả người hoàn toàn sụp đổ.","Mộc Lai cười âm hiểm: “Vợ à, đừng sợ, có tôi đây. Ngay cả…”","“Im miệng!”","Tưởng Mẫn hung ác lườm Mộc Lai, nói: “Dám nói thêm một câu, tôi khiến cậu chết không có chỗ chôn!”","Mộc Lai sợ hãi vội vàng nhận sai, không dám lên tiếng nữa, nhưng trong ánh mắt rủ xuống lại lấp lóe căm giận và không cam lòng.","“Mẹ, người nhà họ Trần bên này đã không còn vấn đề gì, tên Trần Vinh ngu xuẩn kia đã hoàn toàn cho rằng đám người Trần Ngọc hại chết Trần Quốc Vinh.”"]