[" ","CHƯƠNG 853","“Thanh Hà, kể từ giờ cháu sẽ tiếp quản mọi việc lớn nhỏ của tập đoàn Trần Thị, còn chuyện trong nhà sẽ do Tiểu Ngọc xử lý nhé. Có chuyện gì thì hai đứa tự xem mà xử lí, đừng có hỏi ông nữa. Ông đi thăm Tiểu Vinh với Yên Nhiên, chúng nó bị ả đàn bà ác độc Tưởng Mẫn lợi dụng nên hai đứa đừng có trách chúng nó. Nếu chúng nó không muốn ở lại thì chia cho chúng một phần rồi cho ra riêng đi.”","Trần Quốc Vinh nói xong câu này thì một mình rời đi.","Chỉ trong mấy ngày ngắn ngủi thôi mà lưng ông đã bắt đầu còng rồi, trông bóng lưng vừa cô đơn vừa hiu quạnh.","Mấy hôm trước mặt mũi còn hồng hào, thần thái còn quắc thước.","Nhưng giờ đây, Trần Quốc Vinh từng rung trời chuyển đất năm đó đã trở thành một ông cụ già cả.","Ba già rồi.","Lần này ba già thật rồi.","Trần Ngọc bất giác bật khóc.","Nhà họ Trần gặp một cú huých lớn đến mỗi suýt mất nhà.","Nếu không nhờ Vương Bác Thần chạy đến kịp thì có khi nhà họ Trần đã bị diệt vong.","Lúc này, lão Ngô rời khỏi nhà họ Trần thì đi đến một trang viên, sau khi lấy chiếc mặt nạ da người trên mặt xuống thì trở thành một người phụ nữ hơn bốn mươi tuổi như lời của Hoa Mạnh Trường.","“Thưa cô chủ, tôi đã thất bại, phút cuối Vương Bác Thần lại xuất hiện.”","Lão Ngô tiếc nuối nói.","Người được bà ta gọi là cô chủ lại là Dạ Anh Thư – bạn học cấp ba của Vương Bác Thần.","Dạ Anh Thư mặc bộ đồ da trên người thờ ơ nói: “Thất bại thì thôi, có sao đâu. Xem ra tên Vương Bác Thần đó cũng có năng lực đấy, mà La Trường Lợi chết rồi sao?”","“Vâng, ngay cả một chiêu của Vương Bác Thần cũng không đỡ nổi.”","Lão Ngô không cam lòng nói: “Nếu phút cuối Vương Bác Thần không xuất hiện thì giờ đây nhà họ Trần đã là của chúng ta, La Trường Lợi cũng đã trúng độc của chúng ta rồi.”","Dạ Anh Thư khá là phấn khích nói: “Chúng ta cũng không tổn thất gì, mà trái lại còn được lợi nói. Dạ Vân Trường tổn thất một võ tông là chuyện tốt với chúng ta. Còn Vương Bác Thần ấy à, tôi có thời gian chơi với anh ta. Người bạn cùng lớp này của tôi giấu tài ghê thật đấy, không hổ là chồng chưa cưới của Dạ Anh Thư tôi.”","Lão Ngô thấy lạ bèn nói: “Cô chủ, bây giờ Vương Bác Thần đã có vợ con rồi, sao cô còn để ý cậu ta làm gì? Với thân phận của cô thì muốn tìm chàng trai anh tuấn tài giỏi nào mà chẳng được? Hôn ước đó đâu có trói buộc gì cô.”","Dạ Anh Thư cười hì hì nói: “Bà biết gì chứ, Vương Bác Thần có dị huyết đấy, là con trai của người phụ nữ đó, mà người phụ nữ đó lại là con cháu gia tộc đó. Ba mươi năm trước, nhà chúng ta và gia tộc đó hứa hôn với nhau, nhưng đến đời tôi mới thực hiện. Tôi muốn xem xem con cháu nhà đó sẽ mạnh mẽ thế nào. Nếu anh ta có thể đạt đến tiêu chuẩn của tôi, haha, có vợ con rồi thì sao? Chết là xong thôi?”","Dạ Anh Thư nở nụ cười quỷ dị.","Lão Ngô cũng hết cách với vị cô chủ tinh quái này. Năm đó, để tiếp cận người của gia tộc đó mà cô chủ đã tự hạ thấp thân phận để làm bạn cùng lớp với Vương Bác Thần tận ba năm.","Không hiểu cô chủ nghĩ thế nào nữa.","Tuy gia tộc đó rất mạnh mẽ, nhưng đó là chuyện của quá khứ rồi.","Năm đó gia tộc đó diệt vong, mẹ của Vương Bác Thần là Lý Kì trở thành trẻ mồ côi."]