[" ","CHƯƠNG 743","Ít nhiều ông ta cũng là tổng giám độc của một doanh nghiệp đã được niêm yết trên thị trường, vợ ông ta bị đánh thành như một cái đầu heo, cũng không thèm nể Mộc Lai ông ta.","“Hồ tổng.”","Mộc Lai lạnh lùng nói: “Ông đợi đã, vợ tôi bị người ta đánh đến mức tôi sắp không nhận ra rồi, tôi trút giận cho vợ tôi đã rồi chúng ta nói chuyện.”","Trần Ngọc không hiểu sao lại hoang mang, rối loạn, trong lòng xưa nay không có điểm dừng. Lúc nãy oai phong nói cái gì mà cô chủ, đó là bà ta đang chém gió trước mặt con gái và con rể.","Nhà họ Trần có chấp nhận hay không, trong lòng bà ta cũng không nắm chắc.","Bây giờ Mộc Lai tìm đến, phải làm sao đây?","Triệu Thanh Hà lo lắng nắm lấy tay Vương Bác Thần, đây là nhà họ Trần, những nhân vật có máu mặt của năm tỉnh ở Giang Nam đều ở đây, nếu như nhà mình đắc tội với bọn họ, vậy thì sao nay sẽ không còn đường sống.","Bây giờ phải làm sao đây?","Cho dù Vương Bác Thần có thể đánh nhau, cũng không có tác dụng gì.","“Đều tại anh, huênh hoang cái gì không biết, lúc nãy nhịn một chút là không có chuyện gì rồi.” Triệu Thanh Hà nhỏ giọng oán trách một câu.","Lúc này Hồ Kiệt vội vàng nói: “Mộc tổng, đây không phải là hiểu nhầm sao, vị này là anh Vương, Mộc tổng, ông nể mặt tôi, chuyện này cho qua đi, thế nào? Mộc tổng ông tin tôi đi, chỉ gần có thể giải quyết được hiểu nhầm này, sau này ông sẽ không có chuyện gì.”","“Hiểu nhầm cái mẹ ông ấy!”","Mộc Lai tát lên mặt Hồ Kiệt một cái: “Mẹ nó, vợ tôi bị người ta đánh, hiểu nhầm? Con mẹ nó!”","Hồ Kiệt không ngờ Mộc Lai nói đánh là đánh, tức giận nói: “Mộc Lai, ông dám ra tay với anh Vương, mẹ nó ông đang tìm cái chết đó!”","Mộc Lai cười khẩy nói: “Được, vậy thì hôm nay tôi muốn xem xem, có phải tôi đang tìm cái chết hay không. Người đâu bắt mấy người này rồi đánh gãy chân cho tôi!”","Trần Ngọc mạnh miệng: “Mộc Lai, ông dám động vào chúng tôi thử xem!”","Trần Hương Lan hất cái mặt như cái đầu heo, tức giận mắng: “Trần Ngọc, bà thật sự nghĩ mình là cô chủ nhà họ Trần có đúng không? Bà đã bị ba đuổi ra khỏi gia tộc từ lâu rồi, ngay cả trên gia phả cũng không có tên của bà, bà lấy mặt mũi ở đâu để tự xưng mình là cô cả nhà họ Trần? Ba chúng ta không đồng ý cho bà trở về, bà lại dám tự tiện trở về nhà, tôi thấy có lẽ bà không muốn hòa nhã! Hôm nay cho dù có đánh chết bà, ba cũng sẽ không nói gì!”","Câu này vừa được nói ra, Trần Ngọc không dám nói gì, vẻ mặt lập tức trở nên sụp đổ, bà biết mình quá kích động, không hề biết suy nghĩ của ba mẹ đã đến nhà họ Trần chúc thọ.","Đây không phải là tự tìm sự nhục nhã sao?","Trần Hương Lan chống nạnh, uy phong lẫm liệt nói: “Mấy người còn ngây người ra đó làm gì? Ra tay cho tôi!”","Trần Hương Lan vừa dứt lời, thì đã nghe thấy Vương Bác Thần thờ ơ nói: “Dao Dao, cái đầu heo này là ai? Sao lại nhìn có chút quen?”","Dao Dao có chút sợ hãi nói: “Ba, đây là bà lúc nãy mắng chúng ta, bà ngoại gọi bà ấy là Trần Hương Lan.”","Vương Bác Thần ồ một tiếng nói: “Hóa ra đầu heo tên là Trần Hương Lan.”","Lời nói này của Vương Bác Thần đã trực tiếp châm ngòi thùng thuốc nổ này, Trần Hương Lan vừa nghe thấy câu này đã lập tức nổi giận, khuôn mặt của bà ta chính là vị Vương Bác Thần tát.","&nbsp;","“Ra tay, lập tức ra tay cho tôi, đánh gãy tứ chi của thằng này trước, tôi muốn đánh nát mặt của cậu ta ra!”","Trong mắt Trần Hương Lan toàn là sự ác độc, bà ta là cô chủ nhà họ Trần, là vợ của tổng giám đốc tập đoàn đã được niêm yết trên thị trường, bây giờ lại bị người ta đánh thành cái đầu heo, cơn giận này bà ta sao có thể nuốt trôi được chứ?"]