[" ","CHƯƠNG 721","“Tấm biển của lão chiến thần bị đứa con riêng đó đập nát, lại không có ai nói một câu, lẽ nào nhà họ Vương chúng tôi không xứng được sống sao? Lẽ nào vinh dự của lão chiến thần đã không tính là cái gì nữa sao? Lẽ nào nhà họ Vương và lời hứa công trạng chỉ là đánh rắm sao? Lão Soái ngài là đệ tử chân truyền của lão chiến thần, là sư ca của ba tôi, quốc chủ bọn họ đều giúp người ta nói chuyện, lẽ nào ngay cả ngài cũng muốn vứt bỏ nhà họ Vương sao?”","Một màn đột nhiên xảy ra như này khiến sắc mặt của đám người Hàn Đỉnh tối sầm.","Ngay cả Vương Kinh Hồng cũng sững người, có điều lập tức mừng rỡ.","Có vài lời ông ta không thể nói, nhưng Lưu Tư Kì có thể nói. Hơn nữa loại hình thức như oán phụ này của Lưu Tư Kì nói ra, thể hiện một cách thê thảm nhà họ Vương rơi tới bước phải để một người phụ nữ ra mặt rồi.","Quả nhiên, vừa nghe lời này, Lão Soái tóc bạc trắng, sắc mặt trở nên cực kỳ khó coi, giơ tay tát vào mặt của Hàn Đỉnh, chất vấn: “Tấm biển của sư phụ tôi bị đập, Hàn Đỉnh, cậu biết điều này đại biểu cái gì không? Mặc kệ xuất phát từ nguyên nhân nào, mặc kệ là ai, dám đập tấm biển đó, giống như mưu nghịch, giết không tha!”","Hàn Đỉnh còn chưa kịp lên tiếng thì nghe thấy bụp một tiếng, một người trực tiếp đập ở dưới chân của Lão Soái.","Là Vương Hạo!","Vương Bác Thần trực tiếp đập Vương Hạo ở dưới chân Lão Soái","Lời của Lão Soái còn chưa nói hết, tất cả mọi người vẫn đang sốc ở trong hổ uy của Lão Soái, vào lúc này, Vương Hạo lại bị Vương Bác Thần đập ở dưới chân của Lão Soái.","Tất cả mọi người đều ngây người, sững sờ nhìn Vương Hạo ở dưới đất.","Không khí giống như đông cứng lại vào lúc này.","Thời gian giống như ngưng đọng.","Tay của Lão Soái còn dừng ở trên không thì Vương Hạo đã đập ở dưới chân ông ta!","Ầm!","Đột nhiên, một màn này giống như sấm sét xé rách bầu trời, khiến mọi người giật mình.","Đây là muốn làm gì?","Khiêu khích Lão Soái?","Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Không sai, đây là đang khiêu khích Lão Soái!","Ở trước mặt Lão Soái, đập Vương Hạo xuống dưới chân Lão Soái!","Lão Soái ngay cả lời cũng chưa nói hết thì bị người khác dùng cách thức như này cắt ngang rồi.","Lá gan thật lớn!","Thật sự là to gan, dám bất kính với Lão Soái như vậy!","Ngay cả quốc chủ cũng không dám bất kính với Lão Soái, không nhìn thấy ngay cả quốc chủ cũng bị Lão Soái tát một cái sao?","Bây giờ, đứa con riêng Vương Bác Thần này vậy mà trực tiếp đập Vương Hạo ở dưới chân Lão Soái, trực diện khiêu khích Lão Soái!","Không muốn sống rồi!","Các gia chủ của những hào môn đó, trong lòng không khỏi mừng rỡ. Vương Bác Thần dám khiêu khích Lão Soái, lần này cậu ta chết chắc rồi, mặc kệ quốc chủ nói như nào, đều vô dụng."]