[" ","CHƯƠNG 566","“Còn có vấn đề gì không?”","Vương Bác Thần lười nhác hỏi.","Nguyễn Văn Việt và Quách Đỉnh vô thức lắc đầu, bởi vì lúc này bọn họ vậy mà phát hiện một sự lạ lùng, bản thân từ trong lòng sinh ra sự tin tưởng!","Có lẽ đây là lòng tin bởi khả năng bất bại của Vương Bác Thần vào trước đó!","Có lẽ, là sự tự tin vô địch của Vương Bác Thần vừa rồi để cho bọn họ cảm giác tin tưởng!","Vương Bác Thần khoát tay: “Nếu đã không có chuyện gì nữa thì trở về đi, đừng quấy rầy tôi ở bên vợ con.”","Hai người Nguyễn Văn Việt và Quách Đỉnh cười rạng rỡ, đứng dậy nói: “Thần chủ ở đây thì có thể chấn nhiếp tất cả kẻ ngu xuẩn kia! Chúng tôi bây giờ nói với quốc chủ, toàn lực phối hợp.”","“Mau biến đi, còn biết xấu hổ không vậy, sau này không có chuyện gì thì đừng tới làm phiền sư phụ của tôi, một đám phế vật!”","Hoa Mạnh Trường mất kiên nhẫn nói, trực tiếp bắt đầu đuổi người.","Nguyễn Văn Việt thầm thở dài.","Thần y Hoa, đó là thần y đứng đầu nước R, là nhân vật cấp bậc quốc bảo.","Đó là người không thèm nể mặt của quốc chủ, càng đừng nói tới bọn họ.","Hơn nữa, bọn họ còn không dám đắc tội thần y Hoa.","Điều khiến bọn họ sốc là, nhân vật cấp bậc quốc bảo giống như thần y Hoa, vậy mà là đồ đệ của Vương Bác Thần!!","Vậy thì y thuật của Vương Bác Thần, chẳng phải sẽ giỏi hơn thần y Hoa hay sao?","Nếu không với tính khí quái giở coi y thuật như mạng sống của thần y Hoa sẽ bái Vương Bác Thần làm thầy sao?","Nghĩ như vậy, hai người này chỉ cảm thấy sự kinh sợ khó nói!","Vương Bác Thần, năm nay chỉ 24-25 tuổi, không những là nóc nhà của chiến lực thế giới, còn sở hữu một thân y thuật siêu phàm!","Trẻ như vậy đã có được thành tựu mà người khác cả đời cũng không đạt được, lẽ nào còn không đáng sợ sao?","Tuy trên danh nghĩa, Nguyễn Văn Việt và Quách Đỉnh, và Vương Bác Thần cùng cấp, nhưng bọn họ lại không dám có một chút bất kính nào!","“Thần chủ, vậy ngài làm đi, chúng tôi cáo từ.”","Hai người Nguyễn Văn Việt và Quách Đỉnh, cáo từ rời đi.","Hoa Mạnh Trường hậm hực bất bình nói: “Những phế vật này cái gì cũng phải dựa vào sư phụ người. Nếu người một lòng để vào y thuật, nhất định có thể trở thành thần y của vạn thế! Đều là do những phế vật này, làm lỡ người, thật sự là đáng chết! Một đám chó má!”","Canh Phong và Tư Lam quỳ một chân dưới đất, nói: “Thần chủ, chúng tôi vô dụng, xin anh trừng phạt chúng tôi.”","Vương Bác Thần lắc đầu: “Đứng lên đi, không liên quan tới hai người. Tư Lam, cô đi thông báo cho các nước, lần này, người ra tay, bất luận là ai đều sẽ phải để mạng lại, bảo bọn họ chuẩn bị sẵn quan tài! Nói với bọn họ, mấy ngày này tôi rất không vui, bảo bọn họ bồi thường tổn thất tinh thần, mỗi người 1 tỷ đô. Thiếu một đồng thì dùng mạng để bù vào!”"]