[" ","CHƯƠNG 768","Thống đốc Lục, là vì Trần Ngọc mà tới!","Còn tặng nhân sâm trăm năm tuổi làm quà chúc mừng!!","Trần Tiểu Băng bị sự bất ngờ đột ngột này dọa rồi.","Thống đốc của Ma Đô, về cơ bản là quốc chủ đời tiếp theo, hiện nay vậy mà vì thể diện của bà ta mà tới nhà họ Trần chúc thọ!","Còn tặng nhân sâm trăm năm tuổi vô giá!","Mặt mũi này, quá lớn rồi!","“Ba, ba nhận lấy đi, đây là tâm ý của thống đốc Lục. Cũng là vinh dự mà Bác Thần nhà bọn con xả thân quên mình giành về được.”","Trần Ngọc kiêu ngạo mà tuyên dương con rể của mình!","Con rể của Trần Ngọc bà ta là thế thân của thần chủ đó, đó là tồn tại từng đỡ đạn cho thần chủ!","Tuy công trạng của con rể không tiện công bố, nhưng nước R sẽ không quen thằng bé!","Nhìn thấy ánh mắt sững sờ đó của người nhà họ Trần, eo của Trần Ngọc càng thẳng hơn!","Đặc biệt là ánh mắt khi bà ta nhìn sang bà cụ Trần, Trần Hương Lan, Trần Vinh, Mộc Lai, Trần Yên Nhiên, trong đó tràn ngập sự khinh thường!","Các người coi thường tôi thì sao chứ?","Mặt mũi của con rể tôi có thể miểu sát các người!","Con rể của tôi là giỏi hơn tất cả các người!","Cũng chỉ là thân phận hiện nay của con rể tôi không tiện công khai, nếu không dọa chết các người rồi!","“Vậy, vậy thì cảm ơn thống đốc Lục rồi.”","Trần Quốc Vinh không ngờ, vào lúc mấu chốt như này, thống đốc Lục vậy mà lại xuất hiện ở đây.","Thống đốc Lục nhìn sang Vương Bác Thần, ông ta không biết thân phận thật sự của Vương Bác Thần, ông ta chỉ nhận được tin, thế thân của thần chủ sẽ đến Ma Đô, chúc thọ Trần Quốc Vinh.","Bên phía phủ thống đốc của thành phố Hà Châu bảo thống đốc Lục ra mặt tặng quà.","Vừa nghe thấy là thế thân của thần chủ, thống đốc Lục đương nhiên sẽ không bỏ qua cơ hội ngàn năm có một này.","Ông ta bây giờ còn chưa có tư cách gặp thần chủ, nếu có thể gặp thế thân của thần chủ, cũng coi như là gián tiếp móc nối quan hệ với thần chủ rồi.","Huống chi, nếu có thể trở thành thế thân của thần chủ, vậy tất nhiên là có chỗ hơn người, chắc chắn là thân tin trong thân tín của thần chủ.","Vậy nên, đối với một mệnh lệnh này của Tư Lam, thống đốc Lục đương nhiên là rất vui vẻ chấp nhận.","“Nhóc con, không tồi, không tồi.”","Thống đốc Lục để bày tỏ sự thân mật, vỗ vai của Vương Bác Thần, kéo dài ý khen ngợi, nói: “Đáng tiếc cậu đã kết hôn rồi, nếu không tôi nhất định ghép đôi cậu và con gái của tôi. Quả nhiên là anh hùng xuất thiếu niên, tuổi còn trẻ thì có được công trạng phi phàm, không đơn giản, ngày sau nhất định sẽ bay cao bay xa.”","“Ừm.”","Vương Bác Thần khẽ gật đầu theo thói quen."]