[" ","CHƯƠNG 882","Mà tên ngốc Bạch Vân Phi cũng đáng chết, động đến ai không động, lại động đến Vương Bác Thần, chẳng phải là tự tìm cái chết ư?","Thật sự nghĩ rằng Vương Bác Thần cũng hiền như ba mình đấy à?","Hồ Quốc Trụ dửng dưng nhìn hộ vệ của nhà họ Bạch.","“Chiến thần Quốc Trụ, cậu chủ nhà chúng tôi bị thằng này giết, bây giờ chúng tôi muốn trả thù, ông định ngăn cản chúng tôi à? Ông hãy suy nghĩ cho kỹ, cậu chủ nhà chúng tôi chết rồi, nếu ông bao che cho hung thủ nghĩa là trở thành kẻ thù của nhà họ Bạch của chúng tôi, trở thành kẻ thù của năm đại hào tộc đấy!”","Hộ vệ của nhà họ Bạch tức giận nói.","“Vậy cũng là do cậu chủ nhà các người tự tìm chết, biết rõ người ta đến để đấu y rồi còn ngăn trở, nói những lời khiêu khích, chẳng phải là tự tìm chết sao?”","Hồ Quốc Trụ cưỡng ép tìm một lý do, nhàn nhạt nói: “Bây giờ chết cũng là vô ích, cố ý khiêu khích người khác vào lúc này là các người vô lý!”","Đám hộ vệ gầm lên: “Nhưng cậu chủ nhà chúng tôi chết rồi! Cho dù cậu chủ nhà chúng tôi sai thì cũng không đến mức phải chết! Chiến thần Quốc Trụ, ông nhất quyết nối giáo cho giặc phải không? Được rồi, tôi sẽ gọi ông chủ nhà chúng tôi tới!”","“Mẹ kiếp, uy hiếp tôi à?”","Hồ Quốc Trụ lừ mắt, vung tay lên.","Đám hộ vệ này nào phải đối thủ của ông ta, lập tức bị một cái tay tát bay, nhưng ông ta còn ra tay nhân từ, không đánh mạnh.","Nếu không chuyện này sẽ càng thêm khó giải quyết.","Nhưng dù vậy thì cũng vẫn khiến người khác phải đau đầu.","Bạch Vân Phi đã chết, nhà họ Bạch sẽ không chịu bỏ qua.","Rất có thể năm đại hào tộc và bảy đại thế gia cũng sẽ mượn cớ này để bắt Quốc chủ nhượng bộ.","Hàn Đỉnh ở trong đám người cũng hơi sửng sốt, ông ta cứ tưởng cùng lắm Vương Bác Thần chỉ cho một bài học thôi, nặng nhất cũng chỉ là đánh Bạch Vân Phi sống dở chết dở.","Không ngờ anh lại giết chết Bạch Vân Phi luôn!","Bây giờ chuyện này hơi phức tạp, phải mau chóng tìm ra cách giải quyết mới được.","“Suy cho cùng vẫn là người trẻ, dễ nóng giận, nói đánh chết là đánh chết luôn! Bây giờ thì rắc rối rồi, hoặc là không làm, còn đã làm thì phải làm cho xong, hại chết tất cả mọi người của thế gia hào tộc!”","Quách Đỉnh hóa trang thành một người phụ nữ trang điểm đậm, nhìn người của các môn phái giàu sang quyền thế bằng ánh mắt không thân thiện lắm, nhưng trên mặt vẫn mang ý cười.","Ông ta bị mọi người biến thành kẻ miệng năm mô, bụng bồ dao găm, chứ không phải là kẻ vô lý. Đặc biệt, khi ông ta nhìn chằm chằm bạn cười, thì bạn phải cẩn thận. Ông ta càng cười tươi, bạn càng chết thảm.","Hai trợ thủ đắc lực của Quốc chủ là Quách Đỉnh nham hiểm và lão hồ ly Nguyễn Văn Việt.","Bởi vì có sự tồn tại của hai người này, cho nên mới hình thành cục diện bế tắc, giằng co nhau với các môn phái quyền thế như bây giờ."]