[" ","CHƯƠNG 505","Tinh nhuệ!","Hơn 200 này cho dù vào trong quân đội, đi ra chiến trường, cũng là tinh nhuệ!","Lần này, Vương Bác Thần thật sự chết chắc rồi!","“Giết.”","Vị Võ Tôn cầm đầu kia, lạnh lùng mở miệng, trên mặt không có một tia dao động, giống như thắng chắc vậy.","“Chu Cảnh, ông đáng chết!!”","Vương Bác Thần cử động, nhưng lại khiến sắc mặt của Chu Chấn Nam chợt thay đổi, sắc mặt của mấy vị Lang Binh cầm đầu kia, bỗng trở nên vô cùng nghiêm trọng!","Bọn họ vậy mà nhìn không rõ tốc độ của Vương Bác Thần!!","Chỉ cảm thấy trước mặt chợt hoa lên!","“Không…”","Chu Cảnh kêu thảm thiết một tiếng, âm thanh đều thay đổi, giống như nhìn thấy thứ khủng khiếp.","“Lão nhị!”","Chu Chấn Nam biến sắc, kinh hãi kêu một tiếng.","Ông ta không ngờ Vương Bác Thần cũng mạnh như vậy!!","Hoàn toàn không yếu hơn Trần Ứng Long!","Chuyện này sao có thể chứ!!","“Chú hai!”","Chu Đình và Chu Lam Lam giống như bị người ta bóp cổ, hét lên.","“Không—”","Chu Cảnh kêu thảm thiết, ông ta cho rằng, có Lang Binh ở bên cạnh mình, có thể bảo vệ mình.","Nhưng tuyệt đối không ngờ, Vương Bác Thần vậy mà trong chớp mắt thì xuất hiện ở trước mặt ông ta, giống như dịch chuyển!","Ông ta thậm chí ngay cả Vương Bác Thần xuất hiện kiểu gì cũng không nhìn rõ!","Đừng nói ông ta, trong số những người ở đây cũng chỉ có Trần Ứng Long nhìn thấy một tia tàn ảnh.","Còn cả mấy vị Võ Tôn, chỉ nhìn thấy bóng dáng của Vương Bác Thần vụt qua, cũng không bắt được quỹ đạo di chuyển của Vương Bác Thần!","Người có chút thực lực trong giới võ đạo, chỉ cảm thấy trước mắt hoa lên, nhưng cái gì cũng không nhìn thấy.","Não thậm chí còn không phản ứng kịp, giống như thời gian lắng đọng.","Phản ứng của não không theo kịp tốc độ của Vương Bác Thần!","Chuyện này sao có thể!","Sao lại đáng sợ như vậy!!","Anh rốt cuộc là ai, sao lại có thực lực mạnh như vậy!","Một Trần Ứng Long đã khiến bọn họ tuyệt vọng.","Bây giờ Vương Bác Thần ra tay, khiến bọn họ ngay cả tâm tư mang một tia hy vọng cũng không dám có.","Bọn họ còn tưởng, Lang Binh của nhà họ Chu có thể ngăn chặn Vương Bác Thần, thậm chí sau khi tổn thất một số người thì có thể giết được Vương Bác Thần."]