[" ","CHƯƠNG 701","Hồ Quốc Trụ cười ha hả, nhìn Trình Lâm bị gãy chân vẫn quỳ ở dưới đất rồi nói: “Tôi nói này lão Trình, ông đã sống tới từng tuổi này, thật sự là sống như chó vậy, danh dự của nhà họ Vương cần ông bảo vệ sao? Không phải tôi nói đâu, ông là cái thá gì chứ, cũng có tư cách bảo vệ danh dự của nhà họ Vương sao?”","Mọi người có chút không hiểu, không nên ra tay với Vương Bác Thần trước sao? Tại sao chiến thần Quốc Trụ lại mỉa mai chế giễu như vậy.","Bắc Vinh Long nhíu mày, chỉ vào Vương Bác Thần nói: “Chiến thần Quốc Trụ, những lời khác chúng ta để sau rồi nói, giải quyết thằng oắt này trước đi. Dưới lệnh cấm của thần chủ, Vương Bác Thần cả gan dám ra tay với người bình thường, giết liên tiếp hai người, còn đánh cả tướng quân Trình Lâm, tội không thể tha!”","Hồ Quốc Trụ liếc nhìn Vương Bác Thần với vẻ mặt cổ quái, cười nói: “Ha ha, chuyện của nhà họ Vương, người của nhà họ Vương cũng không xuất hiện, lẽ nào còn cần Hồ Quốc Trụ tôi làm tay đánh cho nhà họ Vương sao? Người tôi kính phục là Vương lão chiến thần, không phải là lão già Vương Kinh Hồng. Theo tôi thấy, chuyện này nhà họ Vương cũng quả thật làm quá hoang đường, không bằng kêu mọi người ra ngoài hết, giải quyết trước mặt đi.”","Lông mày của Bắc Vinh Long nhíu chặt lại, mặt mày ngưng trọng nhìn Hồ Quốc Trụ: “Quốc Trụ, lúc này không thể nói đùa, nhà họ Vương không thể sỉ nhục được.”","Hồ Quốc Trụ bình tĩnh nói: “Ha ha, nhà họ Vương không thể sỉ nhục được, vậy Vương Bác Thần có thể sỉ nhục được sao? Hơn nữa, ai cho các người cái gan sỉ nhục Vương Bác Thần?”","“Quốc Trụ, lời này của ông là có ý gì?”","Trong lòng Bắc Vinh Long tối lại, có loại dự cảm không tốt.","Hồ Quốc Trụ lại không quan tâm ông ta nữa, cũng lượt để ý Trình Lâm, mà đi tới trước mặt Vương Bác Thần: “Haizz, cậu em Bác Thần, chuyện của cậu vẫn là tự cậu giải quyết đi. Tôi tới là để duy trì trật tự.”","Nói xong, ông ta phất tay, những lính đặc chủng bao vây Vương Bác Thần kia, lập tức lui xuống.","Hồ Quốc Trụ cất giọng nói: “Ông Vương, ông khẳng định không ra ngoài chứ? Vương Hạo, gia chủ như ông cũng rúc trong ổ đủ rồi, mau chóng cút ra đây, ông đây không có nhiều thời gian như vậy.","Lời này vừa dứt, tất cả mọi người đều sững sờ.","Có ý gì vậy?","Hồ Quốc Trụ, gọi Vương Bác Thần là cậu em?","Đù!","Cách xưng hô của Hồ Quốc Trụ đối với Vương Bác Thần đã dọa mọi người giật nảy mình.","Những gia chủ ở các gia tộc lớn ở đây không tự chủ là sinh ra một loại cảm xúc kinh sợ.","Hồ Quốc Trụ là chiến thần đứng đầu ngoài Thần Thiên Các, ông ta tại sao lại gọi Vương Bác Thần là cậu em? Vương Bác Thần rốt cuộc có mối quan hệ như thế nào? Đầu tiên là Triệu Hoa Cường rút, bây giờ lại được nhân vật tầm cỡ như Hồ Quốc Trụ gọi là cậu em!","Đây rốt cuộc là sao thế!","Người kinh sợ nhất chính là Bắc Vinh Long, ông ta trước đó từng liên lạc với Hồ Quốc Trụ, ở trong mức độ nào đó, Hồ Quốc Trụ là ông ta gọi đến.","Tuy nhiên người ông ta gọi đến, trước đó Triệu Hoa Cường rút lùi, hiện nay thái độ của Hồ Quốc Trụ đối với Vương Bác Thần lại mờ ám, chuyện này sao có thể không khiến ông ta sợ?","Trước lúc đó, tuy Vương Bác Thần ngông cuồng, tuy khiến ông ta kiêng kỵ, nhưng ông ta không có để ý nhiều.","<br>","CHƯƠNG 702","Dù sao đến loại cấp bậc như ông ta, Vương Bác Thần cho dù có sở hữu thực lực cấp bậc chiến thần, cũng vẫn có thể xử lý.","Nhưng bây giờ lại khác rồi, nhân vật cấp bậc quan trọng như Hồ Quốc Trụ lại có thái độ như này với Vương Bác Thần, điều này khiến ông ta lần đầu tiên sinh ra sự lo lắng.","Bắc Vinh Long nhìn chằm chằm Vương Bác Thần, ông ta chưa từng gặp thần chủ, vì vậy không có nghĩ về phương diện đó, nhưng cũng đoán được không ít điều.","Thực lực của Vương Bác Thần, có chút đáng sợ!","Đứa con bỏ đi của nhà họ Vương sắp hóa rồng rồi!","Bây giờ chuyện mà ông ta muốn làm rõ nhất là quan hệ của Vương Bác Thần và Hồ Quốc Trụ, rốt cuộc ở mức độ nào.","“Chiến thần Quốc Trụ, ông và Vương Bác Thần rốt cuộc có quan hệ gì?”","Bắc Vinh Long không thể không cấp bách, quan hệ này rốt cuộc ở mức độ nào rồi.","Trên người Vương Bác Thần bây giờ bao trùm một làn sương mù, Bắc Vinh Long dựa theo những gì mình trải qua, phán đoán ra thân phận thật sự của Vương Bác Thần.","Nhưng Bắc Vinh Long không có trải qua như vậy, cho nên phán đoán của ông ta thiếu một vài điều, khó thể thật sự phán đoán được thân phận thật sự của Vương Bác Thần.","Nhưng ông ta cũng đoán được, thân phận của Vương Bác Thần tuyệt đối không đơn giản, có thể có quan hệ với Hồ Quốc Trụ, vậy giữa Vương Bác Thần và quản lý cấp cao của nước R, là có một chút quan hệ nhỉ?","“Muốn biết sao?”","Hồ Quốc Trụ thích thú nhìn Bắc Vinh Long, cười mỉa nói: “Đợi đi, rất nhanh thì ông sẽ biết thôi.”","Trong lòng Bắc Vinh Long rất hoảng, đồng thời không khỏi sinh ra một chút lửa giận.","Mẹ kiếp Hồ Quốc Trụ rốt cuộc có ý gì, làm cái đệch mẹ gì vậy!","Mẹ nó chứ!","Tải ápp ноla để đọc full và miễn phí nhé.","Đám người Bạch Liên Thành và Tôn Đào, tâm trạng như đi xe qua núi, bọn họ sớm biết Vương Bác Thần không đớn giản, nhưng không ngờ lại không đơn giản như vậy, ngay cả chiến thần Quốc Trụ vậy mà cũng bảo vệ anh!","Trần Tiểu Băng nảy sinh một chút vui mừng, chiến thần Quốc Trụ cũng đứng về phía Vương Bác Thần, xem ra Vương Bác Thần không có nguy hiểm tới tính mạng rồi.","“Ông Vương, ông rốt cuộc có ra ngoài không? Không ra ngoài ông đây dở nhà của ông đấy!”","Hồ Quốc Trụ quát lạnh.","Người ông ta dẫn đến, theo những người Bắc Vinh Long thấy, vốn là phải đối phó với Vương Bác Thần, nhưng bây giờ bao vây chặt nhà họ Vương rồi, ngay cả những người như bọn họ cũng bị khống chế rồi.","“Hồ Quốc Trụ, ông cho tôi một lời giải thích hợp lý!”","Bắc Vinh Long tức tối nói.","Hồ Quốc Trụ lạnh lùng nói: “Đợi đi, giải thích, ông còn không xứng!”","Bắc Vinh Long vừa thẹn vừa giận, nhưng không thể làm được gì, tuy ông ta là phó thủ tướng của nước R, nhưng Hồ Quốc Trụ lại không đặt ông ta vào trong mắt."]