[" ","CHƯƠNG 549","Có người đứng ra, tức giận bất bình nói.","Đằng sau có người phụ họa: “Đúng vậy, chúng ta cũng không phải kẻ ngốc, nếu thật sự thua, chúng tôi đã cược thì đành chịu thua, nhưng Quỷ Gia ngài ăn lộ liễu quá, ăn tiền của cả hai bên, sao lại có chuyện tốt như vậy!”","Có người đi đầu, trong khoảng thời gian ngắn, quần chúng kích động, có người còn ném cả giày lên trên.","“Không công bằng, trả tiền lại, không công bằng, trả tiền lại!”","Mọi người gân cổ rống lên.","Ông chủ của Quyền Tinh Xá Lộ Vô Cực sợ xảy ra chuyện, nhíu mày nói: “Quỷ Gia, nếu không đánh lại lần nữa đi, ngài xem thế nào? Thế cục trước mắt này không ổn lắm.”","Quán chủ Chấn Hoa Quán Trần Chấn Hoa cũng nói: “Quỷ Gia, tình hình trước mắt tâm trạng của mọi người không được ổn định, không thể xoa dịu ổn thỏa được.”","Mã Trung Văn của Thái Cực Môn phụ họa nói: “Quỷ Gia, nếu là trước đây, bảo đè xuống là đè được ngay, nhưng hiện tại thế cục của Hà Châu có chút vi diệu, vẫn là nhiều một chuyện không bằng bớt một chuyện.”","“Câm miệng, các người cũng có tư cách đưa ra ý kiến với tôi à?”","Quỷ Gia cười lạnh một tiếng, đi đến phía trước, nhìn mọi người dưới lầu, còn đặc biệt nhìn chằm chằm người dẫn đầu, cười dữ tợn nói: “Cậu cảm thấy không công bằng à?”","“Quỷ Gia, ngài là tiền bối, nhưng không công bằng là không công bằng, mọi người đều không mù.”","“Quỷ Gia này, mọi người nể mặt ngài, nên có một số chuyện không nói thẳng ra. Nhưng bây giờ, thực sự là quá quắt lắm rồi.”","Có vài người đứng ra nói.","“Các người là cái gì? Tôi còn cần mấy con chó các người nể mặt à? Loại chó má cũng dám nghi ngờ tôi, tìm đường chết.”","Đôi mắt tam giác lạnh lẽo của Quỷ Gia nhíu lại, một trận sát khí lạnh lẽo quét ra, âm trầm mà nói: “Mấy kẻ cầm đầu gây sự, giết!”","Cái gì!!","Lời này vừa nói ra, mọi người trong sân đều lập tức chấn động!","Quỷ Gia, vậy mà khi hiếu thắng lại có thể giết người?","Chẳng lẽ ông ta không sợ, đài quyền anh ngầm này của ông ta, sau này sẽ chẳng có ai dám tới sao?","“Quỷ Gia, không được!”","“Quỷ Gia, ngài nghĩ lại đi!”","“Quỷ Gia, đây là muốn tự hủy con đường tương lai đó.”","“Quỷ Gia, dạy dỗ bọn họ một bài học là được rồi, thật sự không cần phải giết người đâu.”","Tất cả các môn chủ, quán chủ, chưởng môn đều khuyên can, vốn dĩ cũng đã khiến nhiều người tức giận, một khi giết những người này, vậy thì chỉ có thể đi đến con đường cùng, sau này sẽ chẳng thể lăn lộn được nữa!","Bộp bộp bộp!","Quỷ Gia vỗ tay mấy cái: “Tôi làm việc, các người cũng dám nhiều lời?”","Lúc này, đã có vài tên đô con xuất hiện, bao vây mấy người kia lại.","Mọi người vừa thấy màn này, tức khắc sợ tới mức hồn phi phách tán, Quỷ Gia thật sự muốn giết người!","“Quỷ Gia, chúng tôi sai rồi, xin tha mạng, chúng tôi sai rồi, chúng tôi không lấy tiền nữa.”","Mấy người kia sợ tới mức quỳ trên mặt đất, dập đầu xin tha. So với tính mạng thì tiền có tính là gì chứ."]