[" ","CHƯƠNG 793","Mặc dù chỉ có một mình Khấu Thanh, nếu cãi nhau với cả Bùi Đăng Khoa và Giang Thành, chưa chắc có thể cải thắng ông ta.","“Còn dám nói Đông y không hay, chẳng lẽ là tổ tiên của ông không dùng Đông y để chữa bệnh à, chẳng lẽ chữa chết tổ tiên của ông?”","Khấu Thanh kéo kéo cổ áo của Giang Thành rồi lại phun nước bọt.","Lúc này lại có thêm mấy người đi tới.","Người bên trái với gương mặt gầy nhọn, gầy ốm như quỷ, ông ta là quỷ y Tả Sướng.","Cái người béo béo đứng chính giữa là một tên béo đen đen, chính là cổ y Triệu Linh.","Người bên phải có ba chòm râu, hai mắt đen nhánh, thế mà lại không có tròng trắng mắt, thoáng nhìn có chút doạ người, không phải độc y Hồ Vụ thì còn có thể là ai nữa.","Ba người này vừa mới đến đây, lập tức mang đến cho người khác một loại cảm giác âm khí âm trầm.","“Ba người này được giới y học xưng là tam đại âm nhân, Quỷ y Tả Sướng tiếp xúc với thi thể lâu dài, khiến mình sống như quỷ. Cổ y Triệu Linh thường xuyên tiếp xúc với côn trùng, nuôi dưỡng mình thành cổ. Cặp mắt đó của Độc y Hồ Vụ là bởi vì dùng thuốc độc lâu ngày mà có.”","Vương Bác Thần giới thiệu những người này cho Triệu Thanh Hà.","Ba người bọn họ vừa mới đến đây, bọn người Bùi Đăng Khoa và Khấu Thanh lập tức né tránh, tức giận nói: “Ba người này đến đây làm cái gì vậy, quỷ khí nồng nặc.”","“Này này Bùi Đăng Khoa, ông nói Đông y không bằng Tây y à?”","Quỷ y Tả Sướng lên tiếng nói, âm thanh như tiếng quỷ kêu, có thể dọa chết người.","“Liên quan gì đến ông, ông đã có con đường riêng của mình, đừng có nhúng tay vào Đông y chúng tôi.”","Khấu Thanh hừ lạnh.","“Đáng đời.”","Độc y Hồ Vụ lời ít mà ý nhiều.","Trong lỗ tai cổ y Triệu Linh có một con côn trùng mập mập trắng trắng chui ra, ông ta trực tiếp lấy ra bỏ vào trong miệng, tiếng nói giống như cái ống thổi bị hỏng: “Lần nào cũng là các người cãi nhau, có cái gì mà tranh giành chứ?”","Đúng lúc này, đột nhiên có một nhóm người mặc đồ vest đen bước tới, người đi đầu chính là Bạch Lĩnh, ông ta dẫn người đến đây để báo thù.","“Xin lỗi mọi người, có chút chuyện xảy ra, tôi muốn dẫn một người trong các người đi, làm phiền rồi.”","Mặc dù Bạch Lĩnh càn rỡ, nhưng đứng trước những bậc tiền bối trong y giới vẫn còn có chút cung kính.","Ông ta chỉ vào Vương Bác Thần và Triệu Thanh Hà: “Thằng ranh này trà trộn vào đây, đánh con trai tôi gãy hai chân, gương mặt này của tôi cũng là do cậu ta đánh bầm dập, cậu ta còn phế bỏ Tôn Thế, tông sư Bát Cực Quyền, cho nên ngày hôm nay tôi nhất định phải đưa cậu ta đi.”","Bên cạnh ông ta cũng là một người đàn ông gầy gò bước ra nói: “Tôi là Trần Thạch từ Bát Cực Quyền, đệ tử của tôi bị người khác đánh phế, tôi đến đây để đòi lại công bằng.”","“Trần lão cẩu, mẹ nó thế mà ông lại đến đây.”","Bùi Đăng Khoa giật hết cả mình, Trần Thạch là võ tôn duy nhất trong Bát Cực Quyền."]