[" ","CHƯƠNG 913","Nhưng mà lúc này, sáu vị thần y đã hoàn toàn đắm chìm trong thủ pháp của Vương Bác Thần, như si như say, căn bản không có thời gian để ý tới người của thế gia hào tộc.","“Anh ta … Anh ta đang khống chế lửa!!! Hóa ra đó là thủ pháp khống chế lửa!”","Bỗng nhiên, Quỷ y Tả Sướng khẽ hô một tiếng, rốt cục cảm giác được sự khác thường.","Bởi vì ngọn lửa dưới vạc thuốc đều sẽ xuất hiện thay đổi mỗi khi Vương Bác Thần ném thuốc.","“Chuyện này … Làm sao có thể, anh ta làm sao có thể khống chế lửa? Chẳng lẽ, vậy, vậy …”","Khấu Thanh kinh hãi không nói nên lời, vẻ mặt hoảng sợ, ngơ ngác nhìn Vương Bác Thần giống như gặp quỷ vậy.","“Bí quyết … Khống chế … Lửa!”","Cổ Y Triệu Linh giãy dụa nửa ngày, mới phun ra mấy chữ như vậy!","Bọn họ đều là thầy thuốc, còn là thầy thuốc tiêu biểu nhất Nước R, nên vô cùng nhạy cảm đối với bất kỳ thay đổi nào xuất hiện khi luyện chế thuốc.","Người bên ngoài không nhìn ra, bọn họ còn có thể không nhìn ra hay sao?","Ngọn lửa lớn hay nhỏ liên quan trực tiếp đến hiệu quả chữa bệnh của dược liệu.","Chẳng trách Vương Bác Thần dám trực tiếp ném dược liệu vào trong vạc thuốc, chỉ cần có thể khống chế lửa là có thể tránh được hiện tượng dược liệu bị&nbsp; đốt thành tro.","Chỉ cần có thể khống chế lửa, là có thể khống chế sự bay hơi dược hiệu của dược liệu!","Đây chính là bí mật của bí quyết khống chế lửa!","“Thần thuật Khống Hỏa Quyết! Bí mật bất truyền đã thất truyền những năm trước của Liên minh Y học chúng ta! Không ngờ nó đã thực sự xuất hiện, vậy mà tôi đã may mắn được nhìn thấy!”","Cả người Bùi Đăng Khoa run rẩy, trên khuôn mặt lại xuất hiện vẻ kính sợ như những người hành hương.","“Tôi … Tôi … Tôi …”","Giang Thành muốn nói chuyện, lại bị năm người khác lạnh lùng quát: “Câm miệng, nếu ông dám quấy rầy, chúng tôi sẽ lập tức cắt đầu lưỡi của ông!”","Giang Thành sững sờ: “???”","Chuyện gì vậy, mấy người nói chuyện thì được, tôi nói chuyện thì không được?","Chỉ cho phép mấy người thể hiện cảm xúc của mình, không cho phép tôi biểu đạt một chút khiếp sợ?","Mấy người quả thực không phải là con người!","Năm lão già súc sinh, lão khốn nạn!","Mẹ kiếp!","Giọng nói của sáu vị thần y nhỏ đến mức chỉ có sáu người bọn họ mới có thể nghe thấy.","Những người còn lại không nghe thấy bọn họ nói gì, chỉ phát hiện ra vẻ mặt của sáu vị thần y đã thay đổi, hiện tại đã trở nên vô cùng trắng bệch, rồi lại có vẻ vô cùng kích động.","Ánh mắt của bọn họ đều có chút không bình thường, bên trong tràn ngập cuồng nhiệt, điên cuồng, sùng bái, tôn kính …","Chuyện quái gì đang xảy ra vậy?","Làm sao bọn họ cảm thấy dường như sáu vị thần y đã uống thuốc kích thích?"]