[" ","CHƯƠNG 595","Người có thân phận như ông ta, nếu quỳ gối một người trẻ tuổi đôi mươi, còn khó coi hơn cả giết ông ta.","Phịch!","Vu tổng quỳ trước mặt Vương Bác Thần, hai tay chống đất, giọng khô khan: “Tiểu thần y, tôi xin lỗi, là tôi có mắt không tròng không biết chân thần, hi vọng ngài đại nhân đại lượng, đừng…”","Vương Bác Thần lại không thèm để ý ông ta, đứng dậy trực tiếp bỏ đi.","“Tiểu thần y, tiểu thần y, nếu ngài không tha thứ cho tôi, tôi sẽ tiếp tục quỳ. …”","Vu tổng nôn nóng, vội ôm chặt lấy chân Vương Bác Thần.","Vương Bác Thần lãnh đạm nói: “Vậy ông quỳ đi.”","Nói xong, Vương Bác Thần khẽ hất, toàn thân Vu tổng bị hất ra, nghênh ngang rời đi.","Vu tổng hối hận hung hăng tát mình vài bạt tai!","“Mày thật là ngu, mày ngu như heo ấy!”","Bây giờ, còn ai có thể đả động vị tiểu thần y này?","Còn ai dám rút quỷ châm trên người ba và con gái?","Ông ta chợt nhớ tới một người – Đệ nhất thần y nước R – Hoa Mạnh Trường!","Nhưng Hoa Mạnh Trường thần long thấy đuôi không thấy đầu, mình đi đâu tìm ông ấy đây? Dù có thể tìm thấy, cũng không kịp rồi.","Phải làm sao đây?","“Mày không phải người, mày thật sự không phải người!”","Vu tổng lại hung hăng cho mình vài bạt tai, gấp đến sắp khóc tới nơi.","Ông ta đắc tội tiểu thần y rồi.","Mấu chốt nhất là, ông ta đến Hà Châu, là vì chủ mẫu nhà họ Vương, phong sát công ty Hoa Nguyện.","Từ khi đến tới nay, vẫn chưa quen thuộc bên này, căn bản không biết tiểu thần y này họ gì tên chi, cũng không biết anh ở đâu.","Làm sao đây! Làm sao đây!","Nếu ba và con gái có mệnh hệ nào, ông ta chính là hung thủ hại chết họ, cả đời này cũng sẽ không tha thứ cho mình!","Vu tổng vô cùng ủ rũ quay về bệnh viện, vợ đi tới vừa muốn nói chuyện, Vu tổng lập tức quỳ xuống đất, ôm đùi vợ khóc đứt gan đứt ruột nói: “Tiểu thần y không tha thứ cho tôi, tôi vô dụng, đều là lỗi của tôi, là tôi hại chết ba và con gái…”","Vu tổng phu nhân kinh ngạc nói: “Ba và con gái không sao rồi, tiểu thần y không phải đã tha thứ cho ông rồi sao? Cậu ấy mới đi không lâu, ba và con gái đã thoát khỏi nguy hiểm rồi.”","“Cái gì!”","Vu tổng sững sờ.","Tiểu thần y đã tới?","Anh đã cứu ba và con gái mình?","Đây lại là thế nào?"]