[" ","CHƯƠNG 724","Lưu Niên là người của Binh bộ, tay nắm thực quyền, nếu không phải ông ta bật đèn xanh cho Lưu Tư Kì, Dao Dao sẽ không thể trong khoảng thời gian ngắn như vậy bị bắt tới đây.","“Phải thì sao?”","Lưu Niên không phải không có một chút ý hận, ngược lại cực kỳ khinh thường, mỉa mai nói: “Dị huyết trên người cậu và con gái của cậu có thể cứu cháu của tôi, không bắt con gái của cậu thì bắt ai? Có thể cứu cháu của tôi, đó là vinh hạnh của con gái cậu. Tôi còn lo lắng máu của con gái hoang hạ tiện đó của cậu sỉ nhục thân phận cao quý của cháu tôi.”","“Vương Bác Thần, đừng nghĩ rằng cậu có thực lực của chiến thần thì có thể vô pháp vô thiên, hiện nay Lão Soái ở đây, không cho cậu hỗn láo. Cậu chẳng qua chỉ là một đứa con riêng mà nhà họ Vương vứt bỏ, cả gan dám ở đây giễu võ giương oai! Có thể sống đến bây giờ, đã là mở đường cho cậu rồi, bây giờ có chết hay không, vậy mà dám ở trước mặt Lão Soái, sỉ nhục Vương lão chiến thần, sỉ nhục nhà họ Vương! Tôi xem cậu chết như nào!”","Ánh mắt của Hàn Đỉnh dừng một lát ở trên người Lưu Niên, bèn không chú ý nữa.","Nhà họ Lưu, rất tốt, rất tốt.","“Cẩu tạp chủng, đập biển của sư phụ tôi.”","Lão Soái giống như không nghe thấy lời của hai anh em Lưu Tư Kì, nhìn chằm chằm Vương Bác Thần, giọng điệu rét lạnh: “Niệm tình cậu là con nối dõi của nhà họ Vương, tôi cho cậu một cơ hội tự vẫn! Đừng để tôi ra tay!”","Vương Bác Thần mất kiên nhẫn nói: “Lão già, cố gắng ở nhà dưỡng lão đi. Đợi tới khi nào mẹ ông bị người ta sỉ nhục, con gái của ông bị người ta ngược đãi tới chết, rồi nói lời này với ông đây!”","“Bây giờ, ông vẫn không đủ tư cách!”","Cái gì?!","Đứa con riêng Vương Bác Thần này lại dám nói lời như này với Lão Soái!","Cậu ta vậy mà ngay cả Lão Soái cũng dám mắng!!","Không cần mạng nữa rồi, thật sự không cần mạng nữa rồi!","Đây là định kéo cả nhà vào nhà hỏa táng sao?","Dám mắng Lão Soái!","“Lão Soái, Vương Bác Thần quá vô pháp vô thiên, xin ngài hạ lệnh, lập tức xử tên này cực hình!”","Lưu Niên lập tức nói.","“Lão Soái, xin xử Vương Bác Thần cực hình, thực thi vương pháp!”","Đám người Bao Chiến, Hồ Võ và tất cả người thân thiết với nhà họ Vương đều xin lệnh, muốn lập tức gi3t chết Vương Bác Thần!","Tất cả mọi người đều cực kỳ phẫn nộ, đều xin lệnh, muốn lập tức xử Vương Bác Thần cực hình, thực thi vương pháp!","Lưu Tư Kì ác độc nói: “Lão Soái, đồ con hoang như Vương Bác Thần không xứng có dị huyết, đây là nỗi nhục đối với dị huyết của nhà họ Vương! Con gái dã chủng đó của Vương Bác Thần, trên người cũng có dị huyết, không thể thả! Gia đình của Vương Bác Thần không có chuyện ác gì không làm! Vì lợi ích, đã khiến trời giận người oán! Tôi kiến nghị, giết cả nhà bọn họ, lấy làm giương!”","Tất cả mọi người cũng biết, bây giờ nói những điều này đã không quan trọng nữa, mặc kệ nói gì, Vương Bác Thần cũng sẽ chết!"]