[" ","CHƯƠNG 567","Tinh Châu, nhà họ Trần.","Trần Diệu Tổ gọi tất cả người của nhà họ Trần lại, sát khí đằng đằng nói: “Từ hôm nay trở đi, bất cứ ai cũng không được bước vào nước R một bước, người làm trái, xử lý theo gia pháp, đuổi khỏi gia tộc!”","Đám người Trần Anh Kiệt và Trần Anh Minh không dám thở mạnh.","Lần này nhà họ Trần đắc tội với thần chủ của nước R, nhà họ Trần không bị tiêu diệt, bọn họ đã cảm tạ trời đất rồi!","Nhà họ Chu, là cả tộc bị diệt.","“Ba, chúng con đều biết rồi, ba yên tâm, chúng con nhất định sẽ không bước vào nước R nữa.”","Trần Anh Minh cười khổ không thôi, nhìn em hai bị ba tự đánh gãy chân, thở dài.","Nhà họ Trần còn có thể tồn tại, bọn họ ai cũng không dám tin.","Thật sự là quá sốc rồi.","Trần Anh Kiệt có thể sống, khiến bọn họ vô cùng bất ngờ.","Ở trong tưởng tượng của bọn họ, thần chủ của nước R là tuyệt đối sẽ không tha cho nhà họ Trần của bọn họ!","Dù sao, tuy nhà họ Trần của bọn họ không giống nhà họ Chu, nhưng nhà họ Chu tặng người mà thần chủ nước R để tâm cho Trần Anh Kiệt. Bọn họ sớm đã không ôm hy vọng nhà họ Trần có thể tồn tại được rồi.","Không ngờ thần chủ của nước R, vậy mà tha cho nhà họ Trần bọn họ, thật sự là quá bất ngờ.","“Trần Diệu Tổ, mẹ kiếp ông muốn chết à?”","Vào lúc này, một cuộc điện thoại gọi cho Trần Diệu Tổ.","Trần Diệu Tổ vừa nhìn thấy tên hiển thị, vội vàng nghe máy.","“Phương Viên xảy ra chuyện, nhà họ Trần các ông tội không thể tha. Sư phụ của tôi đã tha cho nhà họ Trần của các ông, không đồng nghĩa, tôi sẽ tha thứ cho nhà họ Trần các ông!”","Trong điện thoại là tiếng mắng chửi ầm ầm của Hoa Mạnh Trường!","Trần Diệu Tổ rất kinh ngạc! Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Đây là thần y đứng đầu nước R, ông ta sao lại nổi giận với nhà họ Trần như vậy?","Lẽ nào thần y Hoa và Phương Viên cũng có quan hệ sao?","Trần Diệu Tổ chỉ cảm thấy da đầu tê dại.","Ông ta thế nào cũng không ngờ, Hoa Mạnh Trường lại quen tâm chuyện này!","Ông ta thật sự nghĩ không thông, qua điều tra của ông ta, nhà họ Phương cũng chỉ là một gia đình bình thường, nhưng nhà họ Phương vậy mà quen biết với thần chủ của nước R, còn có quan hệ với thần y đứng đầu nước R!","Nhìn thấy sắc mặt của ông cụ, Trần Anh Kiệt bị dọa gần chết.","Đây lại là ai? Vậy mà khiến ông cụ hạ mình như vậy?","“Thần y Hoa, đây là hiểu lầm, tôi đã giải thích rõ với thần chủ rồi, tôi là người như nào, ông còn không biết hay sao? Thật sự chỉ là một hiểu lầm.”","Trần Diệu Tổ không ngừng xin lỗi nhận sai trong điện thoại, đầu bên kia, Hoa Mạnh Trường trực tiếp cúp máy rồi.","Bất luận Trần Diệu Tổ gọi thế nào, căn bản cũng không gọi được.","“Cái thằng mất dạy này!!!”"]