[" ","CHƯƠNG 891","Khấu Thanh bắt lấy hòm theo bản năng, ông ta mở ra nhìn, mùi thuốc nồng đậm bay ra lập tức khiến sắc mặt ông ta thay đổi, bèn vội vàng đóng hòm lại, sau đó hoảng sợ nhìn Vương Bác Thần.","Mà lúc này, Độc y Hồ Vụ đã té lăn trên mặt đất, tay phải run run run chỉ vào Vương Bác Thần, ánh mắt tràn ngập vẻ không thể tin nổi, ông ta thì thào lẩm bẩm: “Không, không có khả năng, sao có thể…”","Cổ y Triệu Linh đau đớn che ngực, mặt vô cùng kinh hãi.","Giữa trán Quỷ y Tả Sướng vỡ ra một miệng vết thương, máu tươi chảy đầy hai má.","Cảnh tượng này khiến tất cả những người đang xem đều ngây người.","Rốt cuộc sao lại thế này?","Đã xảy ra biến cố gì?","Tại sao ba người này lại biến thành như vậy?","“Để tôi đi xem.”","Bùi Đăng Khoa phát hiện có chuyện lạ, ông ta cau mày đoạt lấy chiếc hòm trong tay Khấu Thanh, sau đó là hoảng sợ ra mặt, vội vàng đóng nắp, ông ta nói như điên dại: “Không thể nào, không thể nào…”","“Các vị thần y, rốt cuộc có chuyện gì thế?”","Vương Đằng nhà họ Vương ở Lang Gia vội hỏi, tình huống hiện tại rõ ràng rất không bình thường.","Tinh thần ai nấy đều trở nên căng thẳng, rốt cuộc sáu vị thần y bị sao thế?","Còn chưa bắt đầu thi đấu y thuật, tại sao lại xuất hiện tai nạn như vậy?","Đại diện nhà họ Cổ, một trong bảy đại thế gia đứng lên nói: “Không biết sáu vị thần y có thể nói cho chúng tôi biết đã xảy ra chuyện gì không? Nếu hôm nay không thể thi đấu y thuật thì hãy đổi sang ngày khác.”","Người nhà họ Mộc ở Tây Nam – Mộc Uyển Thanh, giờ phút này cô ta cũng không thể giữ vẻ lạnh lùng cao ngạo vốn có của mình nữa, cô ta nhỏ giọng hỏi: “Bác Phúc, bác có nhìn ra được gì không?”","Bác Phúc lắc đầu, nhỏ giọng đáp: “Cô chủ, trận thi đấu y thuật hôm nay chỗ nào cũng kỳ lạ, tôi đề nghị bây giờ cô nói chuyện giúp Vương Bác Thần, như thế chúng ta mới có cơ hội.”","“Cái gì? Muốn tôi nói giúp anh ta? Tuyệt đối không thể! Nhà họ Bạch và nhà họ Mộc chúng ta thân nhau, bây giờ anh Bạch bị anh ta giết chết, tôi phải báo thù cho anh Bạch!”","Mộc Uyển Thanh cắn răng nói.","Bác Phúc nghiêm túc: “Cô chủ, bây giờ không phải lúc lôi tính trẻ con ra, giờ chỉ có cô mới có thể Đại diện nhà họ Mộc chúng ta, già này không có tư cách. Tuy không biết đã xảy ra chuyện gì, nhưng tôi chắc chuyện này tuyệt đối có liên quan với Vương Bác Thần. Vương Bác Thần kia không đơn giản, cô không phát hiện sau khi xem cái hòm kia, cả Khấu Thanh và Bùi Đăng Khoa đều đổi sắc mặt à?”","“Vậy thì sao? Muốn tôi nói chuyện giúp loại tàn bạo này là chuyện không tưởng!”","Mộc Uyển Thanh nói chắc như đinh đóng cột: “Năm đại hào tộc chúng ta, như mấy con châu chấu buộc vào cùng một sợi dây, một nhà quang vinh thì tất cả quang vinh, một nhà tổn hại thì tất cả tổn hại, nếu tôi nói chuyện giúp anh ta vậy chính là phản bội lại năm đại gia tộc. Bây giờ khó khăn lắm năm đại gia tộc mới bắt tay nhau thành liên minh thống nhất, một khi tôi nói chuyện giúp Vương Bác Thần, nhà chúng ta sẽ bị bốn nhà khác nhằm vào ngay”","Bác Phúc vội la lên: “Cô chủ, tình huống mạnh hơn người mà! Cô phải tin tôi, trực giác của tôi chưa từng sai lầm, bây giờ sáu vị thần y xảy ra chuyện, cô không nghĩ là rất trùng hợp à? Độc y Hồ Vụ có thể dùng độc giết người, nhưng tại sao đến giờ Vương Bác Thần vẫn không có chuyện gì? Khả năng điều khiển cổ độc của Cổ y Triệu Linh đã cực kỳ xuất sắc, vừa rồi gã vệ sĩ nhà họ Mã kia chết một cách thầm lặng không tiếng động, nhưng đến bây giờ Vương Bác Thần vẫn không sao cả. Đây là vì sao? Cô có nghĩ đến không?”"]