[" ","CHƯƠNG 767","“Thống đốc Lục đại giá tới chỗ của tôi, thật là rồng tới nhà tôm, đây là vinh hạnh của nhà họ Trần chúng tôi, mời ngồi, mời ngồi.”","Trần Quốc Vinh thậm chí có chút căng thẳng, loại nhân vật lớn cấp bậc như này ông ta không phải chưa từng gặp.","Nhưng lần nào ở trước mặt bọn họ, đều thấp nửa đầu, cung kính lấy lòng không cần nói rồi.","Nhưng nhân vật cấp bậc này tới chúc thọ ông ta, đây vẫn là lần đầu tiên!","Các khách khứa thầm tặc lưỡi, người của nhà họ Trần vừa sửng sốt vừa vui mừng.","Mà thống đốc Lục lại không thèm liếc nhìn những người khác, sau khi hàn huyên xong với Trần Quốc Vinh thì nhìn sang mấy người Vương Bác Thần.","“Vị này là quý cô Trần Ngọc nhỉ? Hôm nay tôi đặc biệt vì cô mà tới. Con rể của cô – Vương Bác Thần, là anh hùng, cô đã bồi dưỡng được một cậu con rể tốt!”","Thống đốc Lục nắm lấy hai tay của Trần Ngọc, thân thiết nói.","“Cảm ơn thống đốc Lục, cảm ơn thống đốc Lục, nên làm, nên làm.”","Trần Ngọc máy móc nói, nhưng bản thân bà ta cũng đơ rồi.","Chuyện này rốt cuộc là sao đây?","Lẽ nào người này là nhằm vào thân phận thế thân của thần chủ mà tới?","Triệu Thanh Hà cũng đang băn khoăn, thống đốc Lục này sao lại biết Vương Bác Thần là thế thân của thần chủ chứ?","Lúc này, thống đốc Lục mỉm cười bảo thư ký mang một cái hộp lên, nói: “Ông cụ Trần, đây là một cây nhân sâm già trăm năm tuổi, chúc ông thọ như đông hải thọ tỉ nam sơn.”","Ở trên thị trường hiện nay, nhân sâm 50 năm tuổi đã rất quý rồi, càng không cần nói trăm năm tuổi.","Đừng thấy trong phim trong tiểu thuyết hay nói gì mà nhân sâm ngàn năm, đó là nói vớ vẩn.","Trên thế giới hiện nay nhân sâm nhiều năm tuổi nhất là khoảng 200 năm, cả thế giới chỉ có một cây.","Nhân sâm trăm năm tuổi cũng không vượt quá 10 cây.","Vậy nên cây sân nhâm trăm năm tuổi này của thống đốc Lục quý giá như nào. Nếu đặt vào trong thị trường, chỉ một cây như này, không có 120-150 tỷ bạn đừng hòng mua được.","Điều mấu chốt nhất là thứ này cũng không phải bạn có tiền thì có thể mua được!","Tất cả mọi người đều bị dọa, thống đốc Lục vậy mà ngay cả nhân sâm trăm năm tuổi cũng lấy ra làm quà mừng thọ?","Thứ này cả nước R cũng không có quá 10 cây!","“A… cái, cái, cái này quá quý giá rồi, quá quý giá rồi!”","Trần Quốc Vinh vội vàng từ chối, ông ta không dám nhận.","Đồng thời, ông ta vô thức nhìn sang Trần Ngọc.","Thống đốc Lục là vì Trần Ngọc mà tới.","Tất cả mọi người của nhà họ Trần đều sững sờ nhìn Trần Ngọc."]