[" ","CHƯƠNG 813","Trong Thiên Tuyệt, chỉ người được Thiên Quân đời trước công nhận và truyền thừa thì mới có thể trở thành chủ của Thiên Tuyệt đời mới.","Mà chiếc nhẫn trên tay Vương Bác Thần chính là biểu tượng cho thân phận của Thiên Quân.","Nhẫn Thiên Quân là bảo vật có linh tính, chỉ khi có được truyền thừa và công nhận của Thiên Quân đời trước thì mới có thể khiến nhẫn Thiên Quân nhận chủ. Nếu không dù thế nào cũng không thể đeo được nhẫn Thiên Quân lên tay.","Đồng thời, sau khi trở thành chủ của Thiên Tuyệt, chỉ khi chết mới có thể tháo nhẫn Thiên Quân xuống.","Vì vậy khi nhìn thấy chiếc nhẫn trên tay Vương Bác Thần lần đầu tiên, Trần Thạch đã biết anh chính là Thiên Quân đời mới của Thiên Tuyệt!","Là chủ của ông ta!","Nhưng Vương Bác Thần lại không quen biết bất kỳ ai trong Thiên Tuyệt.","Ông cụ ra đi đột ngột, chưa kịp nói cho anh công dụng của chiếc nhẫn này thì đã chết, vậy nên Trần Thạch nhượng bộ, Vương Bác Thần còn tưởng ông ta nhận ra thân phận Thần chủ của mình, vì thế không để bụng.","“Bác Thần, anh phải đến cuộc hẹn năm ngày của điện Huyền Hồ sao?”","Triệu Thanh Hà muốn ngăn Vương Bác Thần đến tỷ thí với những kẻ điên của Liên minh Y tế.","Đến bản thân Vương Bác Thần cũng đã nói cơ hội thắng không lớn, Triệu Thanh Hà càng không tin anh có thể thắng.","Vương Bác Thần nở nụ cười bất đắc dĩ: “Bắt buộc phải đi, anh đã đồng ý với sư phụ anh thì phải giúp ông ấy giải quyết chuyện này. Nếu không ông cụ sẽ chết không nhắm mắt.”","Triệu Thanh Hà cau mày: “Hay là anh đi xin phép Thần chủ xem có thể bảo Thần chủ ra mặt trấn áp cục diện không? Như vậy đám người của Liên minh Y học sẽ không dám làm loạn nữa.”","Vương Bác Thần cười bảo: “Không cần, anh có cách của anh. Hơn nữa, nếu lần này thắng, em muốn kinh doanh dược phẩm sẽ không có gì ngăn cản nữa.”","Khi hai người đang nói thì một người giúp việc của nhà họ Trần đi vào nói: “Ông chủ Bao muốn gặp hai người ạ.”","“Ông chủ Bao nào?”","Triệu Thanh Hà ngỡ ngàng, cô vừa mới đến, không quen biết ai ở đây.","“Là ông chủ Bao-Bao Đình Cẩn người đứng đầu về dược thương của Giang Nam Đạo.”","“Sao ông ấy lại tới đây? Chúng ta mau đi xem xem.”","Triệu Thanh Hà hết sức ngạc nhiên, Bao Đình Cẩn là người đứng đầu về dược thương Giang Nam Đạo, nhưng chúng ta không qua lại gì với ông ta, sao ông ta lại tới đây?”","Bao Đình Cẩn đến đây làm gì? Ông ta đến nhà họ Trần chẳng phải nên tới gặp ông ngoại sao?","Mặc dù cô có ý tưởng phát triển sang lĩnh vực y tế nhưng đến nay cũng mới chỉ là ý tưởng, chưa có kế hoạch cụ thể.","Loại bỏ ý tưởng này thì chỉ còn lại một khả năng.","Có thể Bao Đình Cẩn đã biết thân phận của Bác Thần, vậy nên tới để lấy lòng.","Nói cách khác, ông ta không rõ quan hệ của Bác Thần, bây giờ đến để thăm dò tin tức."]