[" ","CHƯƠNG 592","Đáng tiếc, trên đời này, xưa nay không có “sớm biết!”","Vu tổng vô cùng tức giận cầm cái ghế bên cạnh lên, phang xuống cánh tay còn lại của chủ nhiệm Lưu.","Rắc!","Chỉ nghe thấy một tiếng vang thanh thúy, cánh tay kia của chủ nhiệm Lưu cũng bị đập gãy.","Bác sĩ Hồ lạnh lùng nói: “Vẫn là bớt lãng phí thời gian đi mời thần y quay lại đi.”","“Đúng đúng đúng, tôi đi mời tiểu thần y, tôi nhất định phải mời cậu ta quay lại.”","Vu tổng xông ra ngoài như nổi điên.","Mà lúc này, Phùng Lâm bị Vương Bác Thần chọc tức đến đầu bốc khói, xém chút ói máu.","Phùng Lâm đập tay lên bàn, đứng dậy tức giận hét lên: “Tôi hỏi anh lần nữa, làm nghề gì!”","Vương Bác Thần nhàn nhạt nói: “Ông, không đủ tư cách.”","“Ngông cuồng! Ngông cuồng!”","Phùng Lâm tức giận toàn thân run rẩy, ông ta chưa từng thấy ai hống hách như vậy!","“Được, cho anh cơ hội anh không trân trọng, vậy anh tự cầu nhiều phúc đi!”","Phùng Lâm dùng ánh mắt ra hiệu cho cấp dưới, người dưới hiểu rõ, lập tức đứng dậy, đi phá camera giám sát.","“Rượu mời không uống muốn uống rượu phạt, tôi không tin, còn tra không ra thân phận của anh!”","Phùng Lâm cười lạnh, ông ta chưa từng nhìn thấy người tới đây rồi còn có thể tiếp tục cứng miệng, ông ta chính là có cách khiến anh mở miệng!","“Vậy sao?”","Vương Bác Thần cười trêu tức.","“Kêu người bên kho tài liệu lập tức tra cho tôi, xem anh ta từng phạm tội gì!”","Câu này của Phùng Lâm vừa nói ra, cấp dưới lập tức hiểu rõ, tên nhóc này dù là trong sạch, cũng có thể đưa vào tù, cách cái chết không xa.","Mặt Vương Bác Thần vẫn nở nụ cười lạnh, điều này khiến Phùng Lâm càng thêm lửa giận ngút trời.","Nụ cười lạnh đó là trào phúng ông ta, sỉ nhục ông ta!","Thực là tìm chết!","Phùng Lâm dùng ánh mắt ra hiệu, rồi xoay người ra ngoài.","Mấy người còn lại nhìn nhau, đều biết nên làm thế nào.","Hôm nay không chỉnh chết thằng oắt này, Phùng Lâm sẽ không dễ dàng bỏ qua.","Mấy người đứng dậy, đi về phía Vương Bác Thần bị khống chế trên ghế.","Lúc này, Phùng Lâm vào phòng tài liệu, không vui hỏi: “Tra thấy chưa? Có vết nhơ nào không?”","Nhân viên tài liệu sợ hãi đứng dậy, nói: “Cục, cục trưởng, ông, ông xem xem, đây, đây…”","Phùng Lâm tức giận nói: “Chuyện gì mà dọa cậu thành như vậy, là giết người hay là phóng hỏa? Gan nhỏ như thỏ đế, tôi thấy cậu không muốn làm nữa rồi!”","Nói rồi, Phùng Lâm đi tới, trên màn hình đầu tiên là tư liệu của Vương Bác Thần, là tuyệt mật cấp 5A quốc gia!","Phùng Lâm mặt mày tái nhợt, bạch bạch bạch lùi về sau ba bước mới đứng vững cơ thể."]