[" ","CHƯƠNG 897","Những người này đã quen sống những tháng ngày ngồi trên người khác, đã coi tất cả thành chuyện đương nhiên, tất nhiên không nhìn ra một vài điều gì đó.","Chuyện ông ta đang làm bây giờ là suy tính một con đường lui cho nhà họ Mộc, trước hết tỏ chút thiện chí với Vương Bác Thần.","Như vậy, cho dù sau này Quốc chủ xuống tay với thế gia hào tộc cũng sẽ không đuổi tận giết tuyệt.","Mộc Uyển Thanh lạnh lùng quyết đoán nói: “Bây giờ tôi tuyên bố, từ giờ trở đi, Phúc Nguyên bị trục xuất khỏi nhà họ Mộc, không còn là người nhà họ Mộc, tất cả những lời ông ta nói ra đều không có bất kỳ liên quan gì với nhà họ Mộc!”","Bác Phúc không thể tin nổi nhìn về phía Mộc Uyển Thanh.","Ông ta một lòng suy tính đường lui cho nhà họ Mộc, thế mà bây giờ lại bị cô cả đuổi ra khỏi nhà?","“Không ngờ cô cả nhà họ Mộc ở Tây Nam lại là một người ngu xuẩn như vậy.”","Vương Bác Thần châm chọc nhìn Mộc Uyển Thanh.","“Anh nói cái gì!”","Mộc Uyển Thanh cô ta đường đường là cô cả của nhà họ Mộc, vậy mà lại bị nói là ngu xuẩn ở trước mặt nhiều người như vậy, khuôn mặt lập tức vừa nóng vừa đỏ, tức giận nói: “Tôi muốn làm gì còn chưa đến lượt một tên hung thủ giết người như anh đến nói này nói nọ. Anh dùng thủ đoạn hèn hạ ép buộc sáu vị thần y nhận thua, thật sự cho rằng mọi người chúng tôi không nhìn ra sao?”","Phúc Nguyên đau khổ nhắm hai mắt lại, chắp tay nói với Vương Bác Thần: “Ngài Vương, cô chủ nhà chúng tôi chưa trải chuyện đời, lòng dạ thuần khiết, xin cậu thứ lỗi.”","“Nhà họ Mộc có ông là may mắn của nhà họ Mộc.”","Vương Bác Thần cảm khái một câu, sau đó ánh mắt đảo qua khuôn mặt của đại diện cho bảy đại thế gia , thản nhiên nói: “Về phần các người, một đám chó dữ mà thôi, không có tư cách lọt vào mắt xanh của tôi.”","“Thật to gan, dám khinh thường bảy đại thế gia chúng tôi!”","“Anh muốn chết à, khiêu khích bảy đại thế gia chúng tôi, hôm nay sẽ khiến anh có đến mà không có về!”","“Hừ, thứ điếc không sợ súng, dùng thủ đoạn hèn hạ ép buộc sáu vị thần y mà cũng dám ăn nói ngông cuồng như vậy? Hôm nay không dạy dỗ anh một trận thì thật có lỗi với sáu vị thần y?”","Người của bảy đại thế gia thi nhau trách móc.","Mục đích của bọn họ là muốn khiến cho sáu vị thần y ra tay lần nữa, chơi chết Vương Bác Thần.","Nếu như hai bên cứ kết thúc như vậy, thế lại không ăn khớp với mục tiêu của bọn họ.","“Sáu vị thần y, sáu người các vị có nhiều cống hiến cho nước R như vậy, bây giờ lại bị một thằng nhãi ranh ép đến mức này, chẳng lẽ các vị cam lòng bị anh ta làm nhục sao? Chỉ cần sáu vị lên tiếng, chúng tôi bằng lòng tiêu diệt nhóc con không biết trời cao đất rộng này.”","Có người tiếp tục khích tướng.","“Sáu vị thần y, nhóc con này làm như vậy là làm nhục Liên minh Y học chúng ta, là làm nhục y sĩ trên toàn thế giới. Nếu sáu vị cứ nhận thua như vậy, sau này Liên minh Y học chúng ta không ngóc đầu lên nổi!”","“Mọi người đều nói hai năm này Liên minh Y học chúng ta càng ngày càng không xong, chia năm xẻ bảy, bây giờ loại người nào cũng dám đến ức hiếp Liên minh Y học rồi, chúng tôi không cam lòng. Nếu như Liên minh Y học chịu uất ức như vậy, tôi thà rằng rời khỏi Liên minh Y học!”"]