[" ","CHƯƠNG 879","Mọi người nhỏ giọng bàn tán, càng tò mò về cuộc đấu y thuật này hơn.","Họ không ngờ đằng sau màn đấu y thuật này lại liên quan đến ân oán giữa Y thánh Hoa Mạnh Trường hiện nay và sáu vị thần y.","Rốt cuộc đã xảy ra chuyện gì?","Bạch Vân Phi của nhà họ Bạch ở Trung Nguyên cung kính nói: “Mong sáu vị thần y yên tâm, nhà họ Bạch ở Trung Nguyên chúng tôi sẽ ủng hộ sáu vị vô điều kiện, dù đối phương là ai, nhà họ Bạch cũng nhất định sẽ giúp sáu vị bảo vệ công lý.”","“Nhà họ Mộc ở Tây Nam chúng tôi cũng vậy.”","Một người phụ nữ hờ hững cất giọng lạnh như tuyết, bên cạnh cô ta chỉ có hai ba người, những người khác đều cách rất xa.","Khí chất người khác đừng tới gần này khiến người khác rất khó chịu.","“Chúng tôi cũng thế.”","Vương Đằng, Mã Như Long, Trương Lăng Vân vừa bị Hồ Quốc Trụ đánh khi nãy, lúc này cũng ôm mặt bày tỏ thái độ.","Hôm nay họ đến để lôi kéo sáu vị thần y này.","Cho dù không lôi kéo được, cũng không thể để Liên minh Y học hợp nhất được, điều này không có lợi đối với lợi ích của năm đại hào tộc.","Nhà họ Cổ đại diện cho người của bảy đại thế gia đứng lên phát biểu: “Bảy đại thế gia chúng tôi ủng hộ sáu vị thần y, đồng ý, tất cả những người dám khiêu khích uy nghiêm của Liên minh Y học sẽ được coi là kẻ thù của bảy đại thế gia chúng tôi, nhất định sẽ trừng phạt nghiêm khắc, không thể dung thứ!”","“Ồ? Vậy sao? Trừng phạt nghiêm khắc như thế nào?”","Lúc này, một giọng nói lãnh đạm đột nhiên vang lên.","Ngay lập tức thu hút sự chú ý của mọi người.","Bọn họ muốn xem là ai mà dám khiêu khích sáu vị thần y như vậy.","Ánh mắt của mọi người đều tập trung về phía Vương Bác Thần.","Họ muốn nhìn cho rõ rốt cuộc là kẻ nào mà lại to gan thách đấu với sáu vị thần y như thế.","Có nghĩa là chống lại cả Liên minh Y học.","Dù là năm đại hào tộc, bảy đại thế gia cũng không dám khiêu khích Liên minh Y học.","Các y sĩ giỏi từ khắp nơi trên thế giới đều xuất thân từ Liên minh Y học, đây là một thế lực cực kỳ đáng sợ.","Không phải y sĩ đáng sợ, tuy tính tình bọn họ kỳ quái, thay đổi thất thường, không được ai thích.","Nhưng điều đáng sợ là mối quan hệ phía sau các y sĩ , phía sau một y sĩ xuất sắc sẽ có rất nhiều cao thủ chống lưng.","Vì vậy, vào thời điểm năm đại hào tộc và bảy đại thế gia tranh cãi với phía Quốc chủ Hàn Đỉnh, Liên minh Y học đã trở thành bên quan trọng nhất.","Không bên nào muốn thế lực này bị đối phương lôi kéo được.","Vì vậy, màn thi đấu y thuật này đã trở thành một bước đột phá.","“Cậu nhóc này là ai? Sao cậu ta dám làm như vậy?”"]