[" ","CHƯƠNG 581","Vương Bác Thần bế Dao Dao, trong mắt vụt qua sát cơ, nếu không phải là người nhà đều ở đây, anh sớm đã tát một cái chết Lưu Tư Kì rồi.","“Bác Thần, anh đừng manh động.”","Triệu Thanh Hà sợ Vương Bác Thần làm ra chuyện manh động, vội vàng chặn ở trước mặt. Dù sao Vương Bác Thần là người của nhà họ Vương, sau này nói không chừng sẽ về nhà họ Vương, một khi bây giờ làm sai chuyện, sau này sẽ bất lợi đối với Vương Bác Thần.","Vì vậy bình tĩnh nói: “Dì chính là dì của nhà họ Vương nhỉ? Dì, trong này chắc chắn có hiểu lầm gì đó, Bác Thần không phải là người làm bừa. Nói cho cùng mọi người đều là người một nhà, có hiểu lầm gì mọi người ngồi xuống nói là được, dì thấy sao? Nếu Bác Thần có chỗ nào làm không đúng, cháu thay Bác Thần xin lỗi dì, xin lỗi dì ạ.”","Bốp!","Triệu Thanh Hà có lòng tốt, nhưng cái đổi lại lại là một cái tát mạnh của Lưu Tư Kì.","Cái tát này đánh khi không kịp phòng bị, không ai ngờ Lưu Tư Kì lại ngang ngược không nói lý như vậy!","“Cô tính là cái thá gì, một con tiện nhân, cũng xứng bám víu quan hệ với tôi!”","Lưu Tư Kì nói xong lại tát cái nữa, nhưng bị Vương Bác Thần tóm được!","Sắc mặt của Vương Bác Thần tối sầm, hai mắt nhìn chằm chằm Lưu Tư Kì, lạnh lùng nói: “Bà tìm chết!!”","Ánh mắt lạnh lẽo của Vương Bác Thần giống như một con dao lạnh băng, nhìn chằm chằm Lưu Tư Kì.","Dọa cho Lưu Tư Kì vô thức lùi lại một bước, trong lòng chợt run rẩy, mạnh ngoài mồm nói: “Cậu, cậu muốn làm gì!”","“Bác Thần, đừng.” Tải ápp ноlа để đọc chương tiếp theo nhé.","Triệu Thanh Hà túm cánh tay của Vương Bác Thần, nói với Lưu Tư Kì: “Dì, cháu khuyên dì một câu, đều là người một nhà, làm việc đừng quá tuyệt tình. Nếu dì còn nói ngang ngược nữa, cháu sẽ không cản Bác Thần, tới lúc đó xảy ra chút chuyện gì đó đừng trách cháu không nhắc dì. Tính tình của Bác Thần nhà chúng cháu không tốt, dì tốt nhất đừng chọc.”","Lan Tầm tức tối nói: “Người phụ nữ già tôi nói cho bà biết, thấy bà là trưởng bối chúng tôi mới khách sáo với bà như vậy, bà đừng có vênh mặt! Các người đã làm gì trong lòng các người biết rõ, lấy đâu ra mặt mũi chạy tới cửa thế? Muốn nhờ anh rể của nhờ cứu người? Được, các người quỳ xuống xin lỗi nhận lỗi với anh rể của tôi, anh rể của tôi nói không chừng đại phát từ bi, sẽ cứu thằng con trai đoản mệnh đó của bà!”","“Các người, các người dám nói chuyện với tôi như vậy! Các người thật to gan! Tiện nhân, cô dám nói con trai tôi là thằng đoản mệnh, cô tìm chết!”","Lưu Tư Kì tức giận vô cùng, nhưng không dám ra tay nữa, bà ta hối hận khi tới một mình.","Vốn tưởng loại nhà nghèo này, bản thân xuất hiện thì có thể chấn nhiếp được, nhưng không ngờ đối phương hoàn toàn không sợ bà ta!","“Rất tốt, rất tốt, các người nhớ đây cho tôi!” Lưu Tư Kì chỉ vào đám người Vương Bác Thần, hăm dọa: “Có lúc các người sẽ hối hận, tôi ngược lại muốn nhìn xem, các người có thể hống hách tới khi nào!”","“Dám nói chuyện với tôi như vậy, xem tôi xử lý các người như nào! Một lũ sâu bọ hạ tiện, các người là thứ gì chứ, tôi có thể tới cửa chính là phúc tổ tông của các ngươi tu 18 đời thôi! Còn vênh mặt với tôi, tôi thấy các người…”","Bốp!","Đột nhiên, Vương Bác Thần tát mạnh một cái vào mặt Lưu Tư Kì."]