[" ","CHƯƠNG 545","Giờ khắc này, bản chất xấu xa của con người, được ba mẹ con bà cháu nhà này suy diễn đến cực hạn.","Vì mạng của mình, chỉ hy vọng hai người còn lại nhanh chóng chết đi.","Trong mắt Vương Bác Thần tràn ngập chán ghét.","Ba người, vì mạng sống của mình, đều hy vọng hai người kia đi chết!","Thật là ích kỷ!","Trong mắt bọn họ, căn bản không có tình thân!","Vương Bác Thần chỉ cảm thấy bọn họ cực kỳ ghê tởm, ghê tởm đến độ hắn buồn nôn!","Nhà họ Trần ở Tinh Châu, Trần Diệu Tổ vì bảo vệ người nhà của mình, ngàn dặm xa xôi chạy đến tìm chết, chỉ hy vọng dùng toàn bộ gia sản, dùng mạng của ông ta và con thứ hai, đổi lấy con đường sống của những người nhà họ Trần khác.","Cuối cùng, Vương Bác Thần tha cho nhà họ Trần.","Nhưng ba người trước mặt này, lại chẳng hề xem hai người còn lại là người thân, chỉ hy vọng dùng mạng của hai người kia đổi lấy mạng của mình.","Đột nhiên, Bà cụ Triệu vọt vào nhà trong, khi đi ra trong tay cầm một con dao phay.","“Long, Hồng Hồng, đừng trách ta, chỉ khi hai đứa chết ta mới có thể sống. Ta không muốn chết, đừng trách ta, ta sẽ giúp hai người giải thoát, hai đứa đau khổ như vậy, ta thương hai đứa, là chuẩn bị kỹ càng, giúp hai đứa.”","Bà cụ Triệu cầm lấy dao phay, trong mắt chỉ còn lại điên cuồng, chỉ còn lại ích kỷ, lao về phía hai Triệu Long và Triệu Hồng đang vô cùng đau khổ dưới đất.","“Bà già kia, bà, bà muốn giết tôi, bà muốn giết tôi!! Tôi là con của bà, tôi là con của bà, bà muốn giết tôi?!!”","Triệu Long hét ầm lên, vì thân thể đau nhức, ngũ quan cũng vặn vẹo.","Nhưng khi ông ta nhìn đến mẹ ruột của mình cầm dao phay khua khoắng, trong mắt hiện ra vẻ không thể tưởng tượng được, không thể tin nhìn mẹ ruột của chính mình","“Tôi là con trai bà, tất cả những việc tôi làm, đều là làm theo ý của bà, đều là bà đồng ý, bây giờ bà lại muốn giết tôi, bà muốn giết con trai ruột của mình!!!”","“Long, con mau chết đi, các con mau chết đi, ta mới có thể sống, con báo hiếu ta một chút đi, con là con của ta, ta giết con là chuyện đương nhiên, mạng của con cũng là ta cho con, con mau báo hiếu ta đi.”","Trong mắt Bà cụ Triệu đều là điên cuồng, dao phay trong tay hung tợn chém xuống.","Bà ta, đã không phải là người!","Cũng đều là mẹ, Lý Kỳ vì để Vương Bác Thần sống sót, dùng chính thân thể thương tích chồng chất của mình, chặn lại đồ đao Lý Kiệu, bà dùng chính mạng sống của mình, đổi lấy cơ hội sống sót cho con trai!","Dù chết cũng không hối hận!","Cũng là người lớn, Trần Diệu Tổ ngàn dặm xa xôi tới tìm chết, chỉ vì muốn giữ được mạng sống của những người nhà họ Trần còn lại!","Hổ dữ không ăn thịt con!","Mà Bà cụ Triệu này, năm đó chỉ vì chút lợi ích, hại chết con thứ của mình, không ngừng tra tấn cháu ruột của mình, ngay cả cháu ngoại Dao Dao mới hơn hai tuổi cũng không tha!","Hiện giờ, cũng chỉ vì mạng sống của chính mình, cầm dao phay, chém con ruột và cháu gái của mình!!","“Bà già, bà không chết tử tế được đâu, bà không chết tử tế được!! Bà sẽ nhận quả báo, bà không xứng làm mẹ, bà không xứng!! Bà hại chết em gái, bây giờ còn muốn giết tôi, bà không chết tử tế được đâu!!!”"]