[" ","CHƯƠNG 644","“Sao, Hạ Ly, bạn tôi mà cô cũng dám động à? ai cho cô cái gan đó? Một diễn viên như cô mà dám làm khó bạn của Trần Anh Minh ta này à? Chắc cô muốn chết rồi.”","Đại công tử, đồng thời cũng là người thừa kế của nhà họ Trần ở Tinh Châu-Trần Anh Minh lập tức bước ra từ trong đám đông.","Lúc nãy anh ta đã thấy Vương Bác Thần rồi nhưng phản ứng đầu tiên là hoảng sợ chưa kịp hoàn hồn.","Nhà họ Trần ở Tinh Châu cũng là một gia tộc rất khủng nhưng mấy bữa nay, vì đứa em trai thứ hai của anh ta gây chuyện mà đích thân ba phải dẫn em trai tới cầu xin Vương Bác Thần tha cho nhà họ Trần.","Người khác không biết nhưng anh ta lại rất rõ. Chỉ cần một câu nói của Vương Bác Thần cũng đủ huỷ diệt toàn bộ nhà họ Trần!","Trần Anh Minh thầm lau mồ hôi, sau khi hoàn hồn thì vội tiến lên phía trước.","“Cậu Trần, thì ra là bạn của cậu, hiểu nhầm thôi hiểu nhầm thôi, mời hai vị vào trong.”","Vừa nhìn thấy Trần Anh Minh, mặt Hạ Ly lập tức trắng bệch.","Nhà họ Trần ở Tinh Châu chính là danh gia vọng tộc đó, không thua kém gì nhà họ Vương đâu.","“Thưa ngài, tôi đã hiểu nhầm ngài rồi, rất mong ngài thứ lỗi. Nếu ngài nói mình là bạn của cậu Trần thì chắc chắn tôi sẽ không ngăn ngài lại.”","Thái độ của Hạ Ly lập tức thay rồi, nụ cười nịnh nọt hiện trên mặt cô ta.","Trần Anh Minh cười lạnh: “Hiểu nhầm? Ngài Vương là khách quý của nhà họ Trần, qua miệng cô lại thành thằng nhà quê? Tự tát mười cái để xin lỗi ngài Vương đi!”","Hạ Ly tái mặt, cô ta đã tốn cả năm trời, còn tự hiến thân mới nắm được cơ hội này.","Hôm nay, nửa giới giải trí đều có mặt, nếu cô ta tự tát thật thì mặt mũi đều không còn mất!","Sắc mặt Hạ Ly trắng bệch: “Cậu Trần, là tôi có mắt không tròng, cầu xin ngài đại nhân không chấp nhặt kẻ tiểu nhân, cậu đừng tính toán với một cô gái như tôi được không. Tôi thật lòng xin lỗi ngài đây, cầu xin ngài bỏ qua cho tôi.”","Vương Bác Thần không thèm để ý tới cô ta, anh đi thẳng vào trong phòng.","“Ngài Vương là người mà một diễn viên nhỏ bé như cô có thể đắc tội sao?”","Thấy Vương Bác Thần rời đi, Trần Anh Minh cũng mất kiên nhẫn. Anh ta nheo mắt lại, nếu có thể giúp đỡ ngài Vương thì đây sẽ trở thành một cơ hội mà cả nhà họ Trần cầu mà không được. Sao Trần Anh Minh có thể bỏ qua.","Nếu ngài Vương có chút hảo cảm với anh ta, với nhà họ Trần thì anh ta sẽ không tiếc công tiếc sức!","“Cậu Trần….”","Hạ Ly còn chưa nói hết câu thì cái tát của Trần Anh Minh đã giáng lên mặt cô ta!","Chát chát chát chát chát chát chát chát chát !","Một chuỗi âm thanh vang lên, Trần Anh Minh nắm lấy mái tóc cả trăm triệu của Hạ Ly rồi rồi cho cô ta mười cái tát liên tục.","“Dám xem thường ngài Vương, tôi phải dạy cho cô một bài học!”","Nói xong, Trần Anh Minh lập tức đuổi theo Vương Bác Thần.","Những người đứng quanh đều bị doạ tới ngu người.","Rốt cuộc người đó là ai mà đến cả người thừa kế của nhà họ Trần cũng phải nịnh nọt?"]