[" ","CHƯƠNG 523","Chỉ cần suy nghĩ một chút là biết, đây chính là một cơn bão vô cùng lớn, nhà họ Chu nhất định đã làm chuyện khiến trời giận người oán, đắc tội chết với thần chủ nước R, nếu không, sao có thể phong tỏa cả Đông Nam Á?","Ở đây không có tên nào là ngu ngốc, thông qua một vài manh mối, có thể phán đoán được một vài thứ.","Thần chủ nước R muốn hủy diệt cả nhà họ Chu!!","Mà phía bên nhà họ Chu, đến bây giờ vẫn chưa truyền ra bất kỳ tin tức nào, điều này chứng tỏ cái gì?","Điều này chứng tỏ, bên phía nhà họ Chu, hoặc là đã bị khống chế, hoặc là… bị tiêu diệt rồi!!","Nhưng khả năng nhà họ Chu đã bị tiêu diệt sẽ lớn hơn.","Bởi vì, thần chủ nước R, giết người rất quả quyết!","Hoặc là không ra tay, một khi ra tay sẽ sấm vang chớp giật, không thể ngăn cản!","Một khi thần chủ của nước R tức giận, thì thiên hạ phải sợ hãi, giống như cơn bão lớn ở trên biển.","Trên thế giới này, không có ai, không có thế lực nào có thể tồn tại sau khi chọc giận thần chủ nước R!","Từ trước đến nay chưa từng có!!","Thần chủ nước R dùng thời gian bốn năm ngắn ngủi để nổi lên, áp đảo các anh hùng trên thế giới, một mình trấn giữ cả thế giới, chắc chắn không phải là người lương thiện, mềm lòng, càng không phải là người thiếu quyết đoán.","Nếu không, không thể có thành tích như vây giờ!","Những người này, dùng tốc độ nhanh nhất để truyền những tin tức này về.","Nhưng có một số ít người không truyền tin tức này về, mà trực tiếp cắt đứt quan hệ, phản bội lại những gia tộc và hoàng tộc phía sau.","Chỉ vì bọn họ biết rõ, thế lực phía sau mình có quan hệ vô cùng thân thiết với nhà họ Chu.","Mà bọn họ vẫn muốn sống!","Lòng người, nhân tính, giây phút này đã hiện rõ ra!","Ở toàn bộ Đông Nam Á này, ngay cả Đệ Nhất Đế Quốc dưới tình huống không sử dụng vũ khí cao cấp cũng rất khó phong toả, nhưng giờ đây, chỉ với một mệnh lệnh mà Vương Bác Thần đã khống chế được!","Tất cả hoàng tộc, tất cả các gia tộc, tất cả các thế lực, ai cũng đang gặp nguy hiểm, toàn bộ đều phủi sạch quan hệ với nhà nhà họ Chu!","Đến bây giờ bọn họ mới biết thì ra là cái đám ngu xuẩn nhà nhà họ Chu đã chọc giận Thần Chủ nước R!","“Một lũ ngu xuẩn đi khiêu khích Thần Chủ nước R, trong não của các người chứa toàn là bùn à? Ngay cả Thần Chủ nước R cũng dám trêu vào!!”","“Chết là đáng! Cho dù Thần Chủ nước R không ra tay, thì chúng ta cũng sẽ ra tay. Dám khiêu khích Thần Chủ nước R, đúng là ăn gan hùm mật gấu mà! Nếu Chu Chấn Nam không chết, tôi chắc chắn sẽ tự tay chặt đầu của ông ta tặng cho Thần Chủ nước R!”","“Lập tức kiểm tra, tất cả những người có quan hệ với nhà nhà họ Chu sẽ bị đuổi ra ngoài, bất kể là ai, kể cả vợ con tôi, tất cả đều sẽ bị đuổi ra ngoài!! Lúc này đừng nói gì nữa, bảo vệ gia tộc mới là quan trọng nhất!”","“Cái gì, thằng hai có liên hệ với nhà nhà họ Chu? Gọi điện thoại cho nó ngay lập tức, tôi muốn hỏi cho rõ rốt cuộc là chuyện gì!!! Chết tiệt, cứ nhè lúc này liên hệ với nhà nhà họ Chu, làm xằng làm bậy là hại chết cả nhà luôn đấy!!”","“Nhà chúng ta gần đây không có ai tiếp xúc với nhà nhà họ Chu đúng không? Ôi, mém nữa doạ chết tôi rồi. Kiểm tra ngay những người trong khoảng thời gian này có qua lại với nhà nhà họ Chu, Thần Chủ nước R chủ yếu thanh trừ thế lực của nhà nhà họ Chu. Với chúng ta mà nói đây là một cơ hội tốt, không thể bỏ lỡ.”"]