[" ","CHƯƠNG 652","“Ba, con muốn về nhà.”","Những người lớn này cũng không thể chấp nhận chuyện đã trải qua, nó đã dọa chết Dao Dao rồi! Cho dù trong lòng Vương Bác Thần, nhưng trong đôi mắt trong veo của cô bé vẫn tràn ngập sự sợ hãi.","“Được, ba mang con về nhà.”","Vương Bác Thần đau lòng giữ trán của Dao Dao, trên mặt của Dao Dao còn có nét xanh xao rõ ràng, nghĩ thôi cũng biết con gái của anh đã chịu hành hạ như nào.","Trái tim của Vương Bác Thần đau như dao cứa.","Con gái đáng thương, đều là ba không bảo vệ tốt con.","“Ba, bên tóc mai của ba sao cũng có tóc bạc rồi.”","Dao Dao vẫn không biết, ba của cô bé vừa rồi vì cô bé đã tiêu hao 20 năm dương thọ.","“Bởi vì Dao Dao của ba lớn rồi thì ba có tóc bạc.”","Vương Bác Thần bế Dao Dao rời đi, mà Vương Tường, lúc này vừa bò tới cầu thang.","Vương Tường quay đầu nhìn thấy Vương Bác Thần, sợ hãi kêu lên: “Anh, anh đừng qua đây, anh đừng qua đây.”","Nói xong thì bò xuống như bị điên, nhưng bỗng cả người đều lăn xuống.","Vương Bác Thần nhẹ nhàng ấn vào huyệt vị ở cổ của Dao Dao, Dao Dao nằm bò trên cổ của anh ngủ thiếp đi. Anh không muốn để Dao Dao nhìn thấy những thứ bẩn thỉu này.","Anh từng bước đi theo ở phía sau, ánh mắt lạnh lẽo như dao, nhìn chằm chằm Vương Tường.","Vương Tường lăn xuống cầu thang, vừa hay lăn tới bên cạnh thi thể của lão Đường và Mặt Sẹo, ngẩng đầu nhìn, bị dọa phọt cả cứt!","“Ác ma, đồ ác ma.”","Vương Tường bị dọa tới sụp đổ, lão Đường và Mặt Sẹo mất đi nửa người, máu tươi chảy đầy đất, thịt nát dính trên tay anh ta, khiến cả người Vương Tường đều muốn phát điên.","Địa ngục!","Đây là địa ngục!","“Tiếp tục bò!”","Vương Bác Thần bỗng mở miệng, anh của lúc này chính là một ác ma!","Anh bị những người này ép thành ác ma!","Vì con gái, anh cam nguyện làm một ác ma!","“Tha cho tôi, tha cho tôi đi, tôi sai rồi, Vương Bác Thần, anh, anh, tôi sai rồi, tôi là em trai cùng ba khác mẹ của anh, tha cho tôi.”","Vương Tường vừa điên cuồng bò về trước, vừa lớn tiếng khóc lóc cầu xin.","Vương Bác Thần ngẩng tay, cây châm trong tay bay ra, đâm vào trong huyết quản của Vương Tường, máu tươi không ngừng chảy ra, ở lại một đường máu dài ở đằng sau anh ta.","“Bò.”","Giọng nói của Vương Bác Thần giống như ác ma lẩm bẩm.","Đánh chết những tên súc sinh này thì quá hời cho bọn họ rồi!"]