[" ","CHƯƠNG 605","Vu Chiến nhích mặt đến gần.","Chát chát chát!","Ông cụ Vu dùng hết sức lực của mình tát mấy cái vào mặt Vu Chiến: “Thằng con bất hiếu, cái thằng con bất hiếu này, sao mày không đi chết đi. Mày lập tức, lập tức đi xin lỗi cho tao. Không, đưa tao đi, tao muốn quỳ gối xin lỗi tiểu thần y.”","…","Nhà trẻ.","Dao Dao nắm chặt tay Vương Bác Thần đi đến lớp học của mình.","“Thầy Cung, ba của em đến rồi, ba em không phải là hung thủ giết người, mà là anh hùng, ba em đã cứu được ông và bạn.”","Dao Dao nói với giáo viên nam đã đẩy ngã mình.","Thầy Cung đẩy đẩy kính mắt, dò xét Vương Bác Thần, thản nhiên nói: “Được rồi, tôi đã biết rồi, đi vào đi.”","Nghe nói như thế, ánh mắt vốn dĩ tràn ngập ánh sáng của Dao Dao lập tức ảm đạm, vô cùng thất vọng, cực kỳ ấm ức.","Cô bé muốn để giáo viên nói với những bạn học khác rằng ba của cô bé là anh hùng.","Ánh mắt Vương Bác Thần trở nên lạnh lẽo: “Là thầy Cung có đúng không, là anh đã đẩy ngã con gái tôi đúng không, mong anh xin lỗi con gái tôi, đồng thời phải làm sáng tỏ sự thật.”","Thầy Cung không nhịn được mà nói: “Sao anh lắm chuyện thế. Được rồi, tôi đã biết rồi, không phải chỉ là cứu người ta thôi à, có gì mà ghê gớm chứ, muốn nhận thưởng thì đi tìm cảnh sát đi, ở đây là nhà trẻ, không phải là nơi để anh ra oai.”","“Anh có biết dạy con không hả? Chẳng trách con nhà anh lại không biết chuyện, tuổi còn nhỏ mà đã nghĩ toàn chuyện ác, bị anh ảnh hưởng có đúng không. Thượng bất chính, hạ tất loạn.”","Thầy Cung nói chuyện như xỉa xói người khác, căn bản không tôn trọng Vương Bác Thần.","Anh ta thấy một người ăn mặc bình thường như Vương Bác Thần, vừa nhìn là đã biết cái loại nghèo hèn rách nát, đắc tội thì đắc tội thôi, chẳng có gì to tát.","Còn kêu anh ta nói xin lỗi với một đứa con nít mới bốn tuổi, đúng là trò cười mà. Nếu như nói xin lỗi thì sao anh ta có thể ngóc đầu lên nổi với giáo viên khác đây, sao có thể giữ được sự tôn nghiêm của giáo viên?","Vương Bác Thần nheo mắt, anh không quan tâm người khác nói mình như thế nào, nhưng mà anh quyết không cho phép người khác sỉ nhục con gái anh.","“Dao Dao, con đi vào phòng học đi, để ba nói chuyện với giáo viên của con đã.”","Vương Bác Thần xoa xoa đầu Dao Dao.","Dao Dao ngoan ngoãn gật đầu rồi đi vào trong phòng học.","Thầy Cung thờ ơ nói: “Sao nào, lời tôi nói khiến anh cảm thấy khó chịu hả? Anh sợ mất mặt trước con gái mình à? Cái loại người như anh ấy, còn muốn mặt mũi.”","“Nhìn thấy là đã biết anh không phải là người có văn hóa, làm công nhân hả, chẳng trách con gái anh lại chẳng có giáo dục. Một tên công nhân có thể giáo dục con gái mình tốt được ư, không có năng lực đó thì đừng có sinh ra.”","“Mấy học trò trong lớp tôi, nếu như trong nhà không phải có công ty, nếu như không phải làm quan thì đều là kim chi ngọc diệp, làm gì có chỗ cho đứa con gái quê mùa của anh so sánh chứ. Tôi nói khó nghe một chút, nhưng mà anh cũng nghe cho tôi đi, anh nên làm đơn chuyển trường cho con gái mình, đừng làm ảnh hưởng đến những đứa nhỏ khác.”"]