[" ","CHƯƠNG 618","Vương Bác Thần nuốt một ngụm nước bọt, tay không tự chủ mà sờ một cái: “Anh còn chưa trải nghiệm cảm giác làm trong phòng làm việc, bà xã à…”","Cốc cốc.","Tiếng gõ cửa lập tức phá vỡ bầu không khí mập mờ trong phòng, Vương Bác Thần vô cùng tức giận.","Ai lại đến đây vào lúc này vậy chứ.","Triệu Thanh Hà hung dữ lườm anh một cái, làm như ăn trộm mà vội vàng kéo kéo quần áo trên người mình: “Vào đi.”","Lan Tầm vội vội vàng vàng chạy vào, thở không ra hơi: “Không, không xong rồi chị Thanh Hà, anh rể, nhà họ Hồ và nhà họ Ngô đang bị điều tra, công trình bên phía lão Ngũ cũng đang bị người điều tra, còn nữa, bên phía cục thương nghiệp muốn đến công ty chúng ta kiểm toán, người của bọn họ đã đến đây rồi, nhân viên của chúng ta đều đã bị khống chế.”","“Chuyện này là sao nữa.”","Triệu Thanh Hà ngơ ngác, vừa mới giải quyết chuyện hợp tác, bây giờ lại tới chuyện cục thương nghiệp đến kiểm toán, đây rõ ràng là đang nhằm vào công ty Hoa Nguyên.","Mặc dù Triệu Thanh Hà không sợ kiểm toán, nhưng công ty Hoa Nguyên vừa mới vực dậy, nghiệp vụ vẫn còn hỗn loạn, rõ ràng là kiểm toán làm khó làm dễ. Ngắn thì một tuần, mà lâu hơn thì kéo dài một tháng cũng không phải là vấn đề.","Bất cứ một công ty nào cũng không thể chịu đựng trong khoảng thời gian dài như thế.","“Sổ sách gì cũng bị cưỡng chế mang đi hết rồi.” Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Lan Tầm tức giận, cô ta vẫn luôn đi theo Triệu Thanh Hà từ lúc gầy dựng công ty Hoa Nguyên, trong lòng đương nhiên cảm thấy chua xót.","Bây giờ vất vả lắm mới có thể khởi sắc, nhưng lại xảy ra chuyện như thế.","“Để chị đi xem thử, Tầm, trước tiên em ổn định mọi người đi.”","Triệu Thanh Hà tức giận đến trào nước mắt, cô nghĩ mãi mà không nghĩ ra rốt cục là mình đã trêu chọc ai.","Trên mặt Vương Bác Thần lướt qua một tia tức giận, tất nhiên những thứ này đến là vì anh.","Đau lòng ôm lấy Triệu Thanh Hà, anh nói: “Anh cũng muốn xem xem ai lại to gan như thế, dám ức hiếp vợ anh.”","Triệu Thanh Hà siết chặt đôi tay trắng hồng, kiên cường nói: “Em tuyệt đối sẽ không khuất phục.”","Vương Bác Thần dịu dàng nói: “Thanh Hà, em vất vả rồi, tất cả đã có anh.”","Trong công ty có hơi hỗn loạn, người cục thương nghiệp đến đây không nói rõ trắng đen mà trực tiếp mang hết tất cả các tư liệu tài chính đi, ngay cả máy chủ cũng bị dọn.","“Cô chính là Triệu Thanh Hà? Tôi là Trần Diệp, người phụ trách cục thương nghiệp, công ty của các người xảy ra vấn đề, tôi căn cứ theo quy định của pháp luật đến đây kiểm toán, mong mọi người phối hợp cho.”","Trần Diệp là một người đàn ông trung niên đầu hói đeo kính mắt gọng vàng, cái bụng béo to đến nỗi giống như bên trong có nhét một quả bóng rổ, trông vô cùng buồn cười.","Ông ta đẩy đẩy kính mắt, vênh mặt hất hàm sai khiến: “Đưa con dấu đây, tất cả các nghiệp vụ của công ty Hoa Nguyên, các người tạm dừng trong vòng một tháng.”"]