[" ","CHƯƠNG 1006","“Được ạ được ạ, ôi, ông cố ơi, cháu lại lỡ tay nhổ râu của ông rồi, cháu gắn lại cho ông nhé?”","Dao Dao nghịch ngợm nói, cô bé đâu biết chiếc vòng tay này có ý nghĩa gì với Trần Quốc Vinh.","“Ba, sao ba lại đưa vòng tay cho Dao Dao rồi? Dao Dao, mau trả lại cho ông cố.”","Trần Ngọc nặng lòng đi qua, vừa hay nhìn thấy cảnh này, bà vội vàng nói.","Trần Quốc Vinh như con nít trừng mắt nhìn bà: “Ba cho cháu gái của ba, liên quan gì tới bọn con! Hừ, ba cho Dao Dao rồi đó.”","Khoé miệng Trần Ngọc hơi giật giật, cuối cùng bà vẫn im lặng không nói.","Bà hiểu ý của cha là gì, ông muốn dùng cách này để nhờ bọn họ chăm sóc nhà họ Trần.","Năm đó, khi cha mới lập gia, một vị thượng sư đã tặng cho ông chuỗi vòng này, thực chất nó là một tấm bùa hộ mệnh đã thay ông chắn rất nhiều tai ương.","Mấy chục năm nay, cha đều không hề tháo nó ra, cũng không để bất kỳ ai chạm vào. Dù năm đó cha rất cưng chiều bà cũng không để bà chạm vào.","Cha già rồi.","Ông chỉ có thể dùng cách này để bảo vệ nhà họ Trần.","Thấy dáng vẻ già nua, trên mặt đều là nếp nhăn của ông, Trần Ngọc mới ý thức được rằng, người cha mạnh mẽ kiên cường kia đã trở thành một ông lão đầu tóc bạc trắng rồi.","Ông không thể che mưa chắn gió cho con mình được nữa.","Trần Ngọc cố kìm nước mắt: “Ba, người trong tộc tổ chức họp mặt, muốn chúng ta sang đó.”","Bà vốn định đến từ biệt cha, và cùng con gái dọn ra ngoài, trả lại vị trí gia chủ và tập đoàn Trần thị cho nhà họ Trần.","Nhưng thái độ bây giờ của cha khiến bà bắt đầu do dự, cuối cùng bà vẫn không nói ra.","Sắc mặt của Trần Quốc Vinh hơi ngưng lại, ông ta cười haha: “Vậy thì đi thôi, Tiểu ngọc, ba xin lỗi con, vất vả cho con rồi, cũng xin lỗi Hà. Ba biết bọn con đã cố gắng rồi, là người nhà họ Trần quá ngu xuẩn. Dù bọn con có quyết định thế nào thì ba cũng ủng hộ con.”","Trần Ngọc đẩy xe lăn, trên mặt toàn nước mắt.","Lúc này, trong từ đường nhà họ Trần.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Tất cả mọi người trong nhà họ Trần đều có mặt.","Anh một câu tôi một câu, bọn họ đều đang công kích Trần Ngọc và Triệu Thanh Hà, lời lẽ cực kỳ ác độc.","Một vài vị nguyên lão trong tộc cũng rất bất mãn, sắc mặt họ cực kỳ tệ.","Trần Vinh ngồi bên cạnh cúi đầu nói gì đó khiến cho đám nguyên lão càng thêm tức giận.","Triệu Thanh Hà tái mặt ngồi ở vị trí cuối cùng, rõ ràng cô đã chịu không ít uất ức.","Vương Bác Thần vẫn chưa tới.","“Triệu Thanh Hà, ông cụ để cô tiếp quản tập đoàn, bọn tôi đều ủng hộ cô, hi vọng cô khiến tập đoàn ngày càng phát triển, nhưng cô đã làm cái gì? Mới nhậm chức vài ngày thôi? Đã khiến tập đoàn bị đóng cửa rồi, cô không chịu trách nhiệm thì ai chịu trách nhiệm.”","Người của tam phòng lên tiếng trước.","&nbsp;"]