[" ","CHƯƠNG 658","“Lát nữa, ba tôi sẽ đi ra, đích thân cảm ơn các vị. Bây giờ, ba tôi đang ở cùng với mấy người bạn cũ và vài học sinh của ông cố nội của nhà chúng tôi, mong mọi người lượng thứ.”","Lời này nói ra, ai dám có ý kiến?","Dù là những ông trùm thật sự như Phó tướng Bắc, các lão Chung ở đây cũng không có bất kỳ ý kiến gì.","Những học sinh mà ông cố nội dẫn dắt đó, hiện nay tuy đã lui về sau, nhưng bản lĩnh cực lớn, vẫn không phải là người mà những người mới nổi như bọn họ có thể đối kháng.","Nhà họ Vương vinh quang, có thể thấy rõ!","Lúc này, Kim Nguyên dẫn người vội vàng chiêu đãi các vị khách quý, nhưng trong lòng ông ta đột nhiên có chút bực bội.","“Máu của đứa con hoang đó truyền cho Tường chưa?”","Lưu Tư Kỳ gọi Kim Nguyên lại, thấp giọng hỏi.","Kim Nguyên đáp: “Chủ mẫu yên tâm, đã bắt đầu rồi, nhiều nhất hai tháng, bệnh của cậu chủ có thể chữa khỏi. Hai người lão Đường bảo vệ cậu chủ.”","Lưu Tư Kỳ gật đầu, nói: “Chú ý tên Vương Bác Thần kia, nói không chừng nó hôm nay sẽ tới gây sự. Nếu nhà họ Vương hôm nay mất mặt, cái mạng chó của ông cũng đừng giữ nữa.”","Kim Nguyên bị dọa cả người run rẩy, vội nói: “Chủ mẫu yên tâm, tất cả mọi chuyện đều đã sắp xếp xong rồi, chỉ cần Vương Bác Thần dám xuất hiện thì có thể lập tức bắt lại, dùng máu của ba con họ chữa bệnh cho cậu chủ.”","Lưu Tư Kỳ hài lòng gật đầu lần nữa, sau đó lại âm trầm nói: “Người nhà ở Hà Châu của đồ con hoang đó, tôi không muốn nhìn thấy người sống.”","Vẻ mặt của Lưu Tư Kỳ rất tàn độc, muốn đuổi cùng giết tận cả nhà Vương Bác Thần mới có thể giải nỗi hận trong lòng bà ta.","Đứa con gái đó đã chết rồi, con trai của mụ ta cũng buộc phải chết!","Bà ta vốn cho rằng người phụ nữ và đứa con riêng năm đó đều được giải quyết rồi, không ngờ đứa con riêng đó vậy mà còn sống!","Điều càng khiến bà ta khó thể chấp nhận là ông cụ vậy mà phái Kim Nguyên đến thành phố Hà Châu, tìm đồ con hoang đó!","May mắn, Kim Nguyên sớm đã trở thành người của bà ta, nếu không đồ con hoang đó một khi được tìm trở về, người thừa kế còn có phần của con trai bà ta không?","Điều khiến bà ta phẫn nộ nhất là nhiều năm trôi qua như vậy, Vương Hạo vậy mà vẫn không quên được tiện nhân đó, vậy mà còn lén lút phái người đi tìm mộ của tiện nhân đó!!","Vừa nghĩ tới những điều này, Lưu Tư Kỳ bị thiêu đốt trong ngọn lửa đố kỵ, khó thể chấp nhận.","“Đây đều là các người ép tôi!”","Lưu Tư Kỳ gào thét ở trong lòng, nhưng ngoài mặt không có biểu hiện ra, vẫn nở nụ cười.","Hôm nay, vừa là đại thọ của ông cụ, cũng là cái bẫy mà bà ta bố trí cho Vương Bác Thần.","Bà ta muốn ở trong đại thọ của ông cụ ngày hôm nay, biến đầu của Vương Bác Thần thành món quà để tặng, sau đó bắt ông cụ tuyên bố con trai của bà ta là người thừa kế!","“Mẹ, ông nội con gọi mẹ vào.”","Vương Vân cười hi hi đi tới nói."]