[" ","CHƯƠNG 698","“Nói xong chưa?”","Nhìn những người tự cho mình cao cao tại thượng được gọi là ông lớn này, Vương Bác Thần bỗng nhiên ngay cả tức giận cũng cảm thấy buồn nôn.","Những người này, chỉ là một đám sâu mọt bám víu vào gia tộc, hưởng ké những đồ thiu thối mà thôi.","“Cái gì?”","Trình Lâm sững người, lúc này Vương Bác Thần bị mười mấy lính đặc chủng vây lại, ba tay súng bắn tỉa đã vào vị trí, còn có một vị chiến thần sắp đến, vào lúc này rồi, Vương Bác Thần vậy mà vẫn hung hăng như vậy?","Nếu không phải là biết tất cả mọi người đều đã vào vị trí, Trình Lâm cũng không dám đơn độc đối mặt với Vương Bác Thần mà nói những lời này.","Rắc!","Trong nháy mắt, Trình Lâm còn chưa kịp phản ứng thì cảm thấy mình bỗng nhiên lùn đi rất nhiều.","Ông ta kinh ngạc nhìn, mới phát hiện hai chân của mình đã bị gãy, lúc này mới cảm nhận được một cơn đau thấu tim truyền đến!","Tất cả mọi chuyện xảy ra chỉ trong nháy mắt, không có ai có thể phản ứng kịp, đợi khi Bắc Vinh Long ở bên cạnh Trình Lâm ý thức được, Trình Lâm đã quỳ ở dưới đất, hai chân đã bị gãy!","“Á—”","Người từng chịu thương đều biết, khi vừa bị thương thì không cảm nhận được cơn đau. Cho nên mãi tới lúc này, Trình Lâm mới phát ra một tiếng kêu thảm thiết như lợn bị chọc tiết!","Bụp!","Vương Bác Thần đấm một cú vào mặt Trình Lâm, đánh cho răng trong mồm của Trình Lâm rơi xuống, Vương Bác Thần lại bóp mồm của ông ta, chiếc răng gãy trong miệng bị nuốt toàn bộ vào bụng.","Trong mắt của Trình Lâm lúc này mới lộ vẻ kinh sợ, không ngờ Vương Bác Thần thật sự dám giết ông ta!","Vương Bác Thần lạnh lùng nhìn vào mắt của ông ta, lạnh nhạt nói: “Đạo lý của tôi rất đơn giản, người nghe tôi thì sống, người không nghe tôi thì chết!”","Ầm!","Lời này giống như một đạo sấm sét, nổ vang trong đầu!","Ông ta dường như từng nghe lời giống vậy ở đâu đó!","“Người nghe lời tôi thì sống! Người không nghe lời tôi thì chết!”","Lời nói bá đạo như này, nổ ầm trong tai trong của Trình Lâm, ông ta kinh hãi nhìn Vương Bác Thần, dường như đã quên mất đau đớn kịch liệt lúc này, trong mắt đầu tiên là xuất hiện một tia mờ mịt và nghi hoặc, sau đó biến thành sợ hãi.","Ông ta nhớ ra rồi, câu nói này, năm đó ông ta nghe người đàn ông đó nói!!","Ngữ khí và giọng điệu giống y hệt!","Sự lạnh nhạt giống nhau, sự khinh thường giống nhau!","Nhưng lúc đó, ông ta không có tư cách thấy gương mặt dưới chiếc mặt nạ Tề Thiên đại thánh đó, ngay cả lại gần 10m cũng không có tư cách, chỉ từng từ xa, nghe câu này từ xa."]