[" ","CHƯƠNG 723","“Hàn Đỉnh!”","Trong đôi mắt của Lão Soái dường như nổi mưa bão, bỗng nhiên gào lên: “Các người khi dễ sư môn của tôi không có ai sao!!”","Tất cả mọi người run rẩy.","Hàn Đỉnh thở dài, vừa muốn nói chuyện thì nghe thấy giọng nói lạnh lùng của Vương Bác Thần vang lên.","“Như này thì không chịu nổi rồi sao? Mới chết một người mà thôi.”","Ầm!","Lời của Vương Bác Thần giống như một sợi dây dẫn lửa, hoàn toàn đốt cháy lửa giận của tất cả mọi người của nhà họ Vương.","Đám người Lưu Niên, Bao Chiến, Trần Trung, Hồ Võ của Binh bộ, mắt đỏ ngầu, hận không thể lập tức giết Vương Bác Thần!","Những người khác nghe mà run sợ, đứa con riêng Vương Bác Thần này thật sự là đang ở biên giới của cái chết điên cuồng thăm dò!","Cậu ta không những đập Vương Hạo ở trước mặt Lão Soái, còn buông lời sỉ nhục, thật sự không để Lão Soái vào trong mắt!","Thật sự cho rằng Lão Soái không giết người sao?","Thật sự nghĩ rằng Lão Soái tốt tính sao?","Lưu Niên khiển trách: “Đồ không biết sống chết, ai cho cậu lá gan hỗn láo ở trước mặt Lão Soái! Người đâu, lập tức bắt lấy cho tôi, bắt cậu ta quỳ ở trước mặt Lão Soái dập đầu nhận lỗi, xử lý cực hình!”","Lưu Niên là anh trai ruột của Lưu Tư Kì, cháu của ông ta bị Vương Bác Thần giết, ông ta chuyên môn tới đối phó Vương Bác Thần.","Vốn ông ta còn không để ý một đứa con riêng, không cảm thấy một đứa con riêng có thể làm nên sóng gió gì chứ.","Nhưng không ngờ, Vương Tường vậy mà bị đứa con riêng này giết!","“Anh, mau cho người bắt lấy đứa con riêng này lại, xin lỗi Lão Soái! Nhà họ Vương bọn em người khác đã không để ý, nhưng Lão Soái không thể sỉ nhục!”","Trên mặt của Lưu Tư Kì tràn ngập ác độc, mắt u ám giống như một con rắn độc.","Con trai của bà ta chết rồi, nhất định phải chôn cả nhà Vương Bác Thần!","Lão Soái nhìn Vương Bác Thần, trong ánh mắt đằng đằng sát khí.","Khí thế trên người của ông ta phóng ra, người xung quanh lập tức cảm nhận được cả người không tự tại, giống như một con dao treo ở trên cổ của mình!","Trong âm thầm, có loại ý nghĩ manh động muốn quỳ xuống trước Lão Soái, còn không dám nhìn vào mắt của Lão Soái.","Trong ánh mắt đó giống như ẩn chứa lưỡi kiếm, khiến bọn họ có loại cảm giác sợ hãi.","Đây chính là khí thế của Lão Soái, sát khí của Lão Soái!","“Con gái của tôi bị bắt đến đây, có một phần công lao của ông nhỉ?”","Vương Bác Thần lại không thèm quan tâm Lão Soái, mà nhìn Lưu Niên.","&nbsp;"]