[" ","CHƯƠNG 976","Hơn nữa chuyện này nếu truyền ra ngoài, cũng không tốt cho danh tiếng của thần chủ.","Với lại, bây giờ Bác Thần còn phải dựa vào thần chủ, chuyện này nếu làm to, phía thần chủ chắc chắn sẽ ghét Bác Thần, sẽ không có ấn tượng tốt.","Như vậy, Bác Thần đối với thần chủ mà nói sẽ không quan trọng nữa, nhưng một khi rời khỏi thần chủ, những kẻ thù của thần chủ trước kia đến tìm Bác Thần báo thù thì phải làm sao?","Bác Thần dù sao chỉ là thế thân của thần chủ, không phải là thần chủ!","Trong nhất thời, Triệu Thanh Hà đã liên tưởng tới rất nhiều thứ, khiến cô sợ hãi một trận, vội nói: “Sở trưởng Châu, chuyện này tôi sẽ cho ông một lời giải thích, chuyện này… tôi sẽ phối hợp với các người…”","Triệu Thanh Hà không biết phải nói sao nữa, cho dù là kẻ ngu cũng biết, chuyện này đã nháo to rồi!","Phế sở trưởng sở chấp pháp rồi, đặt ở đâu cũng là chuyện lớn.","“Chị dâu, không cần để tâm, loại sâu bọ này tôi không thể vào mắt.”","Nhạc Ẩn Long có hơi cà chớn vỗ đôi giày da không có bụi, một chân giẫm lên đầu của Châu Đông, trong miệng còn có một chiếc tăm, nói: “Chuyện của ông còn chưa hết, chuyện còn lại, tôi nói chuyện riêng với ông. Chị dâu ra ngoài đợi một lát, tôi rất nhanh sẽ đi ra.”","Trong đại não của Triệu Thanh Hà trống rỗng, khẩn trương tới mức không biết phải xử lý chuyện ngày hôm nay như nào, gật đầu trong vô thức.","Cô rất áy náy và tự trách.","Nếu sáng hôm nay không đi tham gia hội giao lưu tinh anh đó thì sẽ không xuất hiện rắc rối như này.","Bây giờ kéo cả Bác Thần vào, phải làm sao đây?","Một khi thân phận Vương Bác Thần là thế thân của thần chủ bị lộ ra thì sẽ trở nên rất nguy hiểm.","Trong lúc lo lắng, Triệu Thanh Hà ngồi ở trên bậc thềm ở ngoài cửa sở chấp pháp mà khóc.","“Đừng khóc, anh sẽ đau lòng.”","Vào lúc này, một giọng nói đầy từ tính vang lên bên tai cô, một cánh tay lớn có lực ôm cô vào lòng.","Vương Bác Thần đến rồi!","“Chồng, em gây họa rồi, phải làm sao đây, em gây họa rồi. Còn có thể khiến thân phận thế thân thần chủ của anh bị lộ, sẽ mang tới rắc rối cho thần chủ, em… em gây họa rồi…”","Triệu Thanh Hà khóc thành lệ nhân, mặt đầy nước mắt, hoảng đến mức sắc mặt trắng bệch, giống như bé thỏ bị kinh sợ!","“Đừng sợ, có anh mà.”","Vương Bác Thần vỗ nhẹ vai của cô, dịu giọng nói: “Em và Tư Lam đợi anh ở trong xe, anh rất nhanh sẽ đi ra.”","Triệu Thanh Hà được Tư Lam đỡ vào trong xe.","Ánh mắt dịu dàng của Vương Bác Thần thu hồi từ trên người Triệu Thanh Hà, xoay người đi vào sở chấp pháp.","Ngay lập tức, ánh mắt của anh trở nên đằng đằng sát khí!","Trong sở chấp pháp.","Chân của Nhạc Ẩn Long vẫn giẫm ở trên đầu của Châu Đông, tà khí lẫm liệt mà nói: “Phế một bắp chân, đối với cái còn lại không công bằng lắm.”","Nói xong, anh ta nhấc chân, lại giẫm gãy bắp chân còn lại của Châu Đông."]