[" ","CHƯƠNG 662","Chưa từng nghĩ, vậy mà có người sẽ ở trong bữa tiệc mừng thọ của ông cụ nhà họ Vương lại tặng ba chiếc quan tài!","Vào ngày vui của người ta, bạn nói một câu không may mắn, cũng có khả năng bị đánh, càng không cần nói trực tiếp tặng quan tài!","Mặc kệ như thế nào, mặt mũi của nhà họ Vương ngày hôm nay đã bị vả tan nát, đã bị người ta giẫm mà di ở dưới gót chân rồi!","Tròn một phút, tất cả mọi người vẫn cứ ngây ra nhìn ba chiếc quan tài đó, không phải có người chưa phản ứng được, mà là không biết phải làm sao!","Bởi vì mặc kệ làm như nào, mặt mũi của nhà họ Vương cũng đã bị vả tan nát rồi!","Chỉ cần chuyện ba chiếc quan tài này truyền ra ngoài, bất luận nhà họ Vương về sau xử lý như nào cũng đã mất hết mặt mũi rồi!","Đường đường là trong bữa tiệc mừng thọ của ông cụ nhà họ Vương, bị người ta tặng ba chiếc quan tài, đây là sự sỉ nhục to lớn!","“Khốn kiếp!”","Cuối cùng, Kim Nguyên đã phản ứng lại, bị dọa tới mức cả người run rẩy!","Không phải là bị Vương Bác Thần dọa, mà là bị ba chiếc quan tài này dọa!","Sắc mặt vụt qua thì trắng bệch, chuyện này nếu xử lý không tốt, cái mạng già này của ông ta đừng hòng giữ nữa!","“Người đâu, kiêng đi cho tôi, mau kiêng đi cho tôi!”","Nhưng vào lúc này, lại xuất hiện một tiếng cầu cứu vô cùng thê thảm!","“Cứu tôi, mau cứu tôi, hãy cứu tôi, tôi không muốn chết, không, giết tôi đi, tôi không muốn bị hành hạ nữa.”","Đây là ai?","Mọi người sửng sốt, người ở cửa đã nhìn thấy một bóng dáng, cả người dính đầy máu, đang bò ở trên đất!","Đằng sau, để lại một đường máu dài!","Bọn họ không có nhận ra người đó là ai!","Mà những người Bạch Liên Thành và Trần Tiểu Băng khi nhìn thấy người thanh niên ôm đứa trẻ đó, chiếc ly trong tay choang một tiếng vỡ tan ở dưới đất!","Là anh!","Là anh!","Vậy mà là anh!","Cậu Vương muốn đại náo nhà họ Vương!","Anh muốn ở trước mặt nhiều ông trùm đỉnh cấp của nước R, đại náo với nhà họ Vương – hào môn đỉnh cấp của nước R!","Điên rồi!","Đây nhất định là điên rồi!","Cậu Vương, vậy mà muốn đi ngược với thiên hạ, đại náo nhà họ Vương!!"]