["CHƯƠNG 931","Sáu vị thần y cùng nhau thở dài, vốn Liên minh Y học nằm bên ngoài tranh đấu, nhưng mà cuộc thi đấu y thuật này, lại bị các thế gia hào tộc lợi dụng, trở thành quả cân tranh quyền đoạt lợi với quốc chủ Hàn Đỉnh.","Chuyện này làm bọn họ tự trách không thôi.","Liên minh Y học mặc dù độc lập, nhưng căn cơ lại có liên hệ muôn hình vạn trạng với các thế gia hào tộc.","Năm đó người thành lập Liên minh Y học, chính là từ thế gia hào tộc mà ra.","Những minh chủ Liên minh Y học trước đó, đều là người của thế gia hào tộc.","Cho nên thế gia hào tộc lựa chọn hôm này làm khó dễ, làm Liên minh Y học tiến thoái lưỡng nan.","“Trước chờ một chút, tôi thấy thầy Vương bình tĩnh tự nhiên, có lẽ cậu ấy còn có biện pháp khác.”","Khấu Thanh thấp giọng nói, sự bình tĩnh của Vương Bác Thần, làm trong lòng ông ta lại sinh ra chút hy vọng.","“Đồ đáng chết, cố ý kéo dài Bác Thần đóng lò, rõ ràng biết thuốc đã bị hủy, nhưng bây giờ lại giả nhân giả nghĩa, mấy cái đồ chó má này không chết, nước R vĩnh viễn không có ngày bình yên.”","Quách Đỉnh tức giận mắng trong lòng.","Nguyễn Văn Việt ở một bên khác cũng nghĩ như thế.","Trong lòng bọn họ vô cùng lo lắng, Vương Bác Thần luyện dược nhất định là thất bại rồi, sau đó nên làm cái gì bây giờ?","Cho dù lúc này Vương Bác Thần không mở lò, người thế gia hào tộc cũng sẽ không từ bỏ, cũng sẽ ép Vương Bác Thần mở lò.","Hiện tại, cũng chỉ có quốc gia ra mặt, cưỡng chế ra tay!","Mà lúc này, tất cả mọi người đã không còn ôm hy vọng, nhìn hai người dược sư mở dược đỉnh ra, theo bản năng lắc đầu.","Vương Bác Thần không có khả năng luyện thành công, mở lò chỉ có thể làm anh thua càng thảm hơn.","Bùm.","Dược đỉnh được mở ra.","Vốn hai y sĩ mở nắp dược đỉnh, đã cảm thấy bây giờ mở lò cũng không còn ý nghĩa gì nữa, chỉ là làm điều thừa.","Nhưng mà ngay lúc mở lò, hai ngươi đột nhiên ngửi được một mùi thuốc nồng đậm, theo bản năng hít mũi một cái, sợ hãi chấn động.","“Này, này sao có thế?”","Hai y sĩ mở nắp lò, lập tức ngẩn người.","Chẳng lẽ là ảo giác?","Tại sao lại có được mùi thuốc nồng như vậy?","Đây là…","“Làm sao thế?”","Sáu người Khấu Thanh và Bùi Đăng Khoa, lập tức phát hiện có gì đó lạ.","Trong hoảng hốt, dường như ngửi được một mùi thuốc."]