[" ","&nbsp;","CHƯƠNG 849","Triệu Thanh Hà cuối cùng cũng kịp phản ứng, vội vàng nói.","Vừa rồi, Dao Dao bị Trần Trạch Khôn đá cho ngất đi, đến bây giờ vẫn chưa tỉnh lại.","Lời Triệu Thanh Hà nói, làm Vương Bác Thần lập tức thất thốt, suốt ruột hét lên một tiếng: “Bà già kia, nếu con gái tôi mà bị sao, tôi sẽ khiến cho bà muốn sống không được, muốn chết cũng không xong!”","Vương Bác Thần vội vàng ôm Dao Dao vào trong lòng, kiểm tra toàn thân một lượt. Khi thấy cô bé chỉ hôn mê, bị chút vết thương ngoài da, lúc này anh mới thở phào nhẹ nhõm.","Bằng không, anh sẽ phát điên mất.","Cho dù Dao Dao không bị thương nhưng Vương Bác Thần không nén được cơn giận. Anh còn không nỡ đánh Dao Dao, không ngờ cô bé lại bị những tên súc sinh này đánh!","Vương Bác Thần bế Dao Dao đi tới, nhìn xuống Tưởng Mẫn, đằng đằng sát khí nói: “Các người thật đáng chết! Tôi vốn không muốn can thiệp vào chuyện chó má của các người, nhưng các người chạm vào giới hạn cuối cùng của tôi hết lần này tới lần khác. Nếu không giết bà, đúng là trời đất khó tha!”","“Đừng giết tôi, tôi thật sự vô tội.”","Tưởng Mẫn bị dọa cho sợ rồi. Người càng già càng sợ chết, đừng thấy Tưởng Mẫn xem thường mạng sống của người khác, nhưng đến lượt bà ta, bà ta còn sợ chết hơn ai khác.","“Đây… đây đều là kế hoạch của Hạ Thế Duệ. Tôi bị Hạ Thế Duệ lừa. Tất cả đều do Hạ Thế Duệ dụ dỗ tôi. Tôi sai rồi, lần này tôi thật sự biết sai rồi, đừng giết tôi. Tôi là bà ngoại của Triệu Thanh Hà đấy. Cậu giết tôi chính là tội ác lớn! Sẽ bị người đời phỉ nhổ!”","“Hừ, Vương Bác Thần tôi cả đời hành sự, ai có tư cách hỏi đến!”","Vương Bác Thần nói xong, nhấc chân đá ra.","Bà già lòng dạ rắn rết Tưởng Mẫn này lập tức bay ra ngoài, thậm chí đụng vỡ cửa sổ làm mảnh thủy tinh rơi đầy đất, chết không thể chết thêm.","“Đừng giết chúng tôi, đừng giết chúng tôi.”","Mộc Lai và Trần Hương Lan thấy ba người chết trong nháy mắt thì sợ muốn vỡ mật, đã quỳ xuống xin tha từ lâu.","“Các người… chết chưa hết tội!”","Trên mặt Vương Bác Thần đầy sát khí. Trước đây, anh đã cho những người này đâu chỉ hai lần cơ hội, bất kể bọn họ làm gì cũng không để ý tới.","Không ngờ bây giờ bọn họ được đà lấn tới, chạm vào ranh giới cuối cùng của anh, ra tay với người nhà của anh.","Vậy thì anh không thể dễ dàng tha thứ được!","Vương Bác Thần lại muốn ra tay nhưng Triệu Thanh Hà vội vàng nói: “Bác Thần, anh tha cho hai người bọn họ đi. Vừa rồi, hai người bọn họ từng nói giúp bọn em. Lúc Trần Trạch Khôn ra tay với Dao Dao, bọn họ còn ngăn cản. Hai người bọn họ đáng chết nhưng chưa đáng giết.”","Vương Bác Thần thoáng ngây người, không tin hai người bọn họ sẽ đổi tính.","“Đúng đúng đúng, vừa rồi tôi và Hương Lan còn nói giúp cho đám người Triệu Thanh Hà. Tôi và Hương Lan chỉ ghen tỵ với các người, chứ không muốn lấy mạng của các người. Tất cả những điều này đều là do Tưởng Mẫn lên kế hoạch. Bà ấy cấu kết với Hạ Thế Duệ để mưu đoạt tài sản của nhà họ Trần. Tôi và Hương Lan vẫn luôn phản đối, vì thế chúng tôi mới bị đánh.”","Mộc Lai quỳ xuống, không ngừng dập đầu giống như giã tỏi vậy.","“Cậu giết tôi, thả Mộc Lai đi. Tôi hạ độc trưởng bối, tội ác tày trời, tội đáng chết nghìn lần, cũng đáng chém nghìn đao.”"]