[" ","CHƯƠNG 596","Vu tổng phu nhân không biết đã xảy ra chuyện gì, tiếp tục nói: “Tiểu thần y trước khi đi có nói, lương y như từ mẫu.”","Vu tổng đứng đờ tại chỗ, lập tức xông ra ngoài như điên tìm người, lại căn bản không nhìn thấy bóng dáng người đó.","“Cho dù có trả cái giá gì đi nữa thì cũng phải tìm được vị tiểu thần y kia, cậu ấy chính là ân nhân cứu mạng của gia đình chúng ta, chúng ta đã lấy oán trả ơn, thiếu chút nữa là đã hại người ta. Chúng ta không phải là người, nhất định phải tìm được cậu ta.”","Vu tổng hối hận nói với vợ.","Nhất là vị tiểu thần y ấy không màng đến hiềm khích trước kia, một thân một mình đến bệnh viện cứu ba và con gái anh ta, cuối cùng còn nói là thần y có lương tâm, hành động lấy ơn báo oán làm trong lòng Vu tổng càng cảm thấy áy náy hơn.","“Cao nhân cái gì chứ, đây mới chính là cao nhân.”","Trong ánh mắt Vu tổng tràn đầy vẻ tôn kính.","Vợ Vu tổng khàn giọng nói: “Chúng ta làm chuyện có lỗi với tiểu thần y, nhất định phải tìm được cậu ấy, tiểu thần y là cao nhân, sẽ không chấp nhặt chúng ta, nhưng mà chúng ta không thể không biết ơn. Không biết tiểu thân y có còn người nhà không, dù sao thì chúng ta cũng phải báo đáp bọn họ.”","Hai vợ chồng thương lượng với nhau, bắt đầu vận dụng tất cả các mối quan hệ để tìm kiếm Vương Bác Thần.","Cùng lúc đó, chủ nhiệm Lưu vừa mới xử lý xong hai cánh tay, trong lòng càng thêm oán hận Vương Bác Thần.","“Mẹ nó, thần y giống quỷ gì chứ, nếu không phải mày thì ông đây sẽ không bị gãy mất hai cánh tay, mày chờ đó cho ông đây!”","Chủ nhiệm Lưu cắn răng nghiến lợi, liên lạc với một công ty kinh doanh chỉnh sửa đoạn video Vương Bác Thần cứu người, sau đó đăng lên mạng.","“Tôi cho các người ba trăm triệu, tôi không quan tâm các người dùng cách gì, tôi muốn thằng khốn trong video phải thân bại danh liệt, tôi muốn khiến cả nhà nó đều không thể sống yên.”","Thế là chẳng mấy chốc, một đoạn video nhỏ liền được đăng lên mạng.","Trong video không có cảnh Vương Bác Thần cứu người từ trong xe, chỉ có cảnh Vương Bác Thần dùng kim châm tiến hành châm cứu cho con gái và ba của Vu tổng, châm cứu xong, hai người giống như đã chết, sau đó liền kết thúc tại đây.","“Bác sĩ bất lương dùng kim châm hại chết người già và trẻ nhỏ ở hiện trường tai nạn giao thông.”","“Người khác cứu người, cậu lại hại người, ông trời ở đâu chứ.”","“Cộng đồng mạng làm thịt cái tên cặn bã này đi, dùng kim châm sát hại người bị hại tại hiện trường tai nạn giao thông.”","Video với đủ loại chủ đề nhanh chóng được đăng trên mạng, rất nhanh liền leo lên đầu bảng.","“Trời ơi, đây còn là con người hả, người khác đang cứu người mà cậu ta lại hại người, cái tên khốn này!”","“Trung y chó má gì chứ, theo lời kể của các nhân chứng ở hiện trường thì lúc hai ông cháu ấy được cứu ra, họ vẫn còn sống, sau khi cậu ta châm cứu xong thì liền tử vong tại chỗ, bây giờ cậu ta còn chạy mất.”","“Khốn nạn, khốn nạn!”","Ở trên mạng, sau khi được sự dẫn dắt của đám thủy quân, tất cả mọi người lòng đầy căm phẫn yêu cầu nhất định phải tìm được cái tên rác rưởi đó, nhất định phải trừng phạt nghiêm minh.","Nhìn vào danh sách tìm kiếm phổ biến, video này đã lọt vào top 5 trên danh sách tìm kiếm phổ biến nhất, chủ nhiệm Lưu đắc ý cười."]