[" ","CHƯƠNG 642","“Đệch, đồ con hoang này, chết đi cho tao!”","Vương Hạo nổi giận, đá bay Vương Bác Thần.","“Bác Thần!”","Mẹ anh không quan tâm đến tính mạng, giãy giụa bò lên, bảo vệ Vương Bác Thần dưới người.","Mưa vẫn còn rơi.","Đợi đến khi Vương Bác Thần phản ứng lại, người mẹ đã bị Vương Hạo đánh đến mức hôn mê, trên mặt toàn là máu, cả khuôn mặt đã bị Vương Hạo đạp nát….","Làn khói màu trắng, từ từ bay lên.","Một điếu thuốc đã cháy hết.","Vương Bác Thần vê tàn thuốc, thờ ơ nhìn ‘giang hồ’ kia.","Hôm nay, anh đến để đạp nát cái ‘giang hồ’ lấy nhà họ Vương làm trung tâm này!","Khí thế là một thứ vô hình không thể diễn tả bằng lời.","Nhưng mỗi người đều tự mang trên mình khí thế khác nhau.","Khi một người bình thường đối mặt với một vị quan lớn, anh ta sẽ vô thức cảm thấy bản thân bị kìm hãm, đây chính là vì khí thế của đối phương đã gây áp lực lên người anh ta.","Tại sao những người có tiền có quyền lại trông vô cùng uy nghiêm khí thế? Mặt hất lên trời?","Đó là vì tiền tài và quyền lực giúp họ cảm thấy tự tin, và chính sự tự tin này đã khiến bọn họ sở hữu hào quang vô hình.","Không tin thì bạn thử nhìn xem, người càng giàu, địa vị càng cao thì càng xem thường người khác. Vì tiền tài quyền lực khiến lòng kiêu hãnh của bọn họ lớn hơn. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Còn những người có địa vị xã hội càng thấp thì càng để tâm tới người khác, dáng người càng lúc càng cúi thấp, cũng càng tự tin. Vì trong lòng họ không có thứ gì khiến họ tự tin cả.","Khí thế của Vương Bác Thần thì tới từ thực lực của anh.","Anh đi xuyên qua đám đông, mọi người đều bất giác đứng dạt sang hai bên. Người đàn ông này tựa hồ mang theo một cỗ khí lạnh, không, chính xác mà nói thì chính sự lạnh nhạt bất cần đời đó khiến toàn thân bọn họ trở nên khó chịu.","Anh bước thẳng tới cửa lớn nhà họ Vương. Nhiều người như thế nhưng họ đều vô thức nhường đường cho anh. Như một vị vua bước giữa đám đông, không ai dám chắn đường.","Mọi người đều cảm thấy áp lực trong tiềm thức, loại áp lực này tới từ chính người đàn ông kia.","“Đó là ai? Khí thế mạnh thật.”","Có người tò mò hỏi nhưng cũng không để ý quá nhiều.","Hôm nay, trong số những người có mặt ở đây, ai mà không phải là ông chủ hay giám đốc siêu quyền lực? Họ làm gì có thời gian đi chú ý một người lạ chứ.","“Thưa ngài, xin hãy trình thiệp mời.”","Hai bên cửa lớn nhà họ Vương là một đám cảnh sát vũ trang được trang bị súng thương đầy đủ. Trong các gia tộc hào môn nước R, có bao nhiêu gia tộc có thể mời được cảnh sát vũ trang chứ?","Thậm chí, người tiếp khách ở cửa và chịu trách nhiệm kiểm tra thiệp mời còn là một nữ diễn viên đình đám trong làng giải trí-Hạ Ly."]