[" ","CHƯƠNG 564","Vương Bác Thần an ủi Dao Dao, sờ má của Triệu Thanh Hà, nói đầy thâm tình: “Thanh Hà, anh không sao, đừng lo lắng.”","“Anh đã ngủ bao lâu rồi?”","Dao Dao khóc rồi nói: “Ba, ba đã ngủ 10 ngày rồi, con cũng tưởng ba chết rồi, sắp… sắp ăn cỗ, hu hu hu, ba, Dao Dao sợ.”","10 ngày?","Vương Bác Thần chợt sững người.","Anh đã ngủ thời gian dài như vậy sao?","Sao cảm giác chỉ ngủ một lát vậy?","Vương Bác Thần đơ ra một lúc lâu mới phản ứng lại được lời nói của Dao Dao, lập tức mắt trợn tròn.","Cái đứa trẻ này, nói cái gì vậy, con chỉ biết ăn cỗ!","Cái bị bông nhỏ này trù ẻo anh nha.","Vương Bác Thần đen mặt, sao cô con gái này thoáng cái thì không đáng yêu nữa rồi.","Triệu Thanh Hà cũng phản ứng lại, xách Dao Dao sang bên, đánh mạnh hai cái vào mông.","Dao Dao khóc càng lớn tiếng hơn.","“Vậy bọn em ra ngoài trước, các anh nói chuyện.”","Triệu Thanh Hà lau nước mắt, bế Dao Dao lên, chừa thời gian cho đám người Nguyễn Văn Việt.","Trong lòng Vương Bác Thần tràn ngập sự áy náy, nói: “Lát nữa chúng ta nói chuyện.”","Sau khi Triệu Thanh Hà bế con gái đi ra ngoài với Trần Ngọc, đám người thủ tướng Nguyễn Văn Việt và bộ trưởng Võ bộ Quách Đỉnh mới đi tới, hỏi han tình hình cụ thể của Vương Bác Thần.","Hoa Mạnh Trường tức giận nói: “Mẹ kiếp các người muốn sư phụ của tôi mệt chết sao? Cút ra ngoài hết cho tôi, sư nương và tiểu sư muội của tôi cũng chưa nói chuyện tử tế với nhau, các người tính là cái gì chứ.”","Nguyễn Văn Việt và Quách Đỉnh ngại ngùng, nhưng thời gian không đợi người, Vương Bác Thần đã hôn mê 10 ngày, đã xảy ra biến cố.","Vương Bác Thần xua tay, không để tâm.","Đôi mắt của Hoa Mạnh Trường đỏ hoe, nghiến răng nghiến lợi nói: “Sư phụ, nhà họ Chu còn cá lọt lưới sao? Nhà họ Trần là thật sự không biết hay là giả bộ?!” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Hoa Mạnh Trường gần đây mới biết, nhà họ Phương xảy ra chuyện.","Trước đó sau khi Vương Bác Thần cho ông ta sách y và công pháp luyện công, ông ta trở về bế quan, nếu không phải Vương Bác Thần xảy ra chuyện, ông ta căn bản sẽ không xuất quan.","Kết quả xuất quan mới phát hiện, nhà họ Phương xảy ra chuyện rồi.","Bạn tốt nhiều năm bị người ta hành hạ tới chết, hiện nay ngay cả Phương Viên cũng mất tích.","Bản thân ông ta cả đời không con không cái, sớm đã coi Phương Viên thành con gái của mình, bây giờ nhà họ Phương bị Chu Cảnh của nhà họ Chu làm cho tan nhà nát cửa, ông ta sao có thể nuốt trôi cục tức này!","“Nhà họ Chu đã diệt, bên phía nhà họ Trần ông không cần quan tâm.”","Vương Bác Thần nói một câu, sau đó nhìn sang đám người Nguyễn Văn Việt và Quách Đỉnh: “Nói đi, xảy ra chuyện gì rồi.”","Nguyễn Văn Việt nhíu mày nói: “Chiến thần của Đệ Nhất Đế Quốc bắt tay với mấy vị chiến thần bên phía châu Âu, công chiếm bí cảnh số 9 của châu Phi, bí cảnh số 17 của Nam Cực…”"]