[" ","CHƯƠNG 870","Dù sao, mông của bọn họ không sạch sẽ, một khi bị phát hiện, sẽ đúng lúc đưa dao cho quốc chủ Hàn Đỉnh.","Không chỉ hào tộc, thế gia cũng đang theo dõi cuộc thi đấu y thuật này.","Hai thế gia nhà họ Cổ và nhà họ Tiêu này cũng chịu thua thiệt trong bữa tiệc mừng thọ của Vương Kinh Hồng, bị Hàn Đỉnh lừa một khoản tiền lớn, cũng nhân cơ hội loại bỏ không ít người của hai nhà bọn họ.","Cũng là người câm chịu thiệt.","Theo bọn họ thấy, cuộc thi đấu y thuật lần này không chỉ đơn giản là một cuộc thi đấu y thuật mà là tranh đấu quyền lực.","Phái của Hàn Đỉnh chắc chắn sẽ nhân cơ hội lần này, thu nhận sáu thần y cho mình, hoàn toàn khống chế Liên minh y học.","Điều này không phù hợp với lợi ích của thế gia.","Bọn họ tuyệt đối không thể để cho Hàn Đỉnh nắm giữ Liên minh y học, nếu không nó sẽ trở thành vũ khí sắc bén để đối phó với thế gia.","Tất cả y sĩ của nước R đều có liên quan tới Liên minh y học. Cho dù là y sĩ trong gia tộc bọn họ cũng có thân phận trong Liên minh y học.","Tất cả y sĩ nước R đều vinh dự khi được tiến vào Liên minh y học.","Bởi vậy, một khi để Hàn Đỉnh nắm giữ lực lượng Liên minh y học này, bất kể là hào tộc hay thế gia đều sẽ bị Hàn Đỉnh nắm chặt cổ họng.","Dù sao bất kể bệnh nặng hay nhẹ đều cần tới y sĩ, hơn nữa còn có vài thứ đặc biệt cũng cần y sĩ mới có thể thực hiện được.","Một khi Liên minh y học bị Hàn Đỉnh khống chế, những vật dụng y tế kia sẽ biến thành đòn sát thủ của Hàn Đỉnh. Đến lúc đó, hào tộc và thế gia còn không phải bị Hàn Đỉnh bắt chẹt sao?","Cho nên, bọn họ phải tham dự cuộc thi đấu y thuật này.","“Nếu không thể lôi kéo được thì làm cho Liên minh y học loạn lên. Chẳng thà khiến Liên minh y học loạn không chịu nổi, cũng không thể để Hàn Đỉnh khống chế nó.”","“Những năm gần đây, Hàn Đỉnh chèn ép thế gia càng lúc càng nghiêm trọng, muốn hoàn toàn loại bỏ sức ảnh hưởng của thế gia. Đây không phải là chuyện tốt đối với chúng ta. Trận chiến về quyền lực không có thắng hay thua, chỉ có sống và chết. Một khi chúng ta lùi bước, chờ đợi chúng ta chỉ có cái chết.”","“Lần này, tôi hy vọng thế gia chúng ta có thể vứt bỏ hiềm khích lúc trước, liên minh với nhau, quyết không thể để Liên minh y học rơi vào trong tay của Hàn Đỉnh.”","“Nhà họ Ngụy tôi bằng lòng hợp tác với sáu thế gia lớn khác, chống lại Hàn Đỉnh.”","Bên thế gia đang âm thầm liên kết với nhau, mượn cuộc thi đấu y thuật ở điện Huyền Hồ để lập thành một liên minh tạm thời, cùng chống lại phái của Hàn Đỉnh.","Nước R nhìn như bình tĩnh, nhưng trên thực tế mạch nước ngầm đã bắt đầu chuyển động.","Trước đây, lúc xây dựng đất nước, bọn họ từng mượn lực lượng của thế gia, đồng thời thế gia cũng thật sự từng bỏ ra sức lực lớn.","Nhưng bây giờ, thế gia có sức ảnh hưởng quá lớn, khiến cho quốc chủ Hàn Đỉnh kiêng kỵ.","Bởi vì ở phương diện nào đó, sức ảnh hưởng của thế gia còn lớn hơn quốc chủ Hàn Đỉnh, vậy Hàn Đỉnh làm sao có thể không lo lắng được?"]