["<br>","<br>Edit: Kir<br>Thường thì tiệc trà không có rượu, nhưng không thể thiếu trà ngon và điểm tâm.<br><br>Trước đó Ngọc Châu đã cố ý mời đại sư phụ trong cửa tiệm bánh ngọt lâu năm ở kinh thành vào Nghiêu phủ.<br>Cho nên tuy rằng số lượng khách vượt quá dự đoán nhưng bánh ngọt nướng không ngừng nên tạm thời không cần lo bị thiếu cái ăn.<br><br>Có điều nhiều người như thế chen chúc trong một chỗ thì có vẻ hơi ầm ĩ, thiếu văn nhã.<br>Trái lại Thái úy ở bên cạnh nàng đúng lúc lên tiếng giải vây, sai quản gia mở cửa hoa viên nhỏ ở bên cạnh phòng trà cho khách khứa vào ngắm cảnh.<br>Ngọc Châu nghe xong thì khẽ thở phào một hơi, tuy là nàng có nghĩ đến phương pháp này nhưng trong khách khứa có xen lẫn một ít thứ tộc.<br><br>Đối với Nghiêu Mộ Dã, mở tiệc chiêu đãi bọn họ vào phòng trà đã là cực hạn rồi, nếu còn để bọn họ tiếp tục đi vào hoa viên trong viện thì chẳng phải là sau buổi tiệc trà này phải sửa chữa lại toàn bộ vườn thì mới có thể trừ bỏ được hết hơi thở của thứ tộc sao? Cho nên nàng vẫn luôn im lặng không nói gì.<br>Nhưng lại không ngờ Thái úy có thể chủ động đưa ra ý mở cửa vườn.<br>Thái úy ngồi ở đại sảnh phòng trà, nhàn hạ tâm sự cùng mấy đồng liêu, nhìn ra bên ngoài, Ngọc Châu đang cùng Nghiêu tiểu thư và vài vị phu nhân thưởng thức ca xướng bên ngoài đình.<br>Lúc này gương mặt tiểu phụ kia đã dần thả lỏng, hoàn toàn không còn vẻ bối rối, căng thẳng như vừa rồi.<br>Trời sinh hắn đã là quý nhân, từ nhỏ đã thích ứng với cuộc sống xe bốn ngựa kéo thế này.<br><br>Nhưng tiểu phụ nhân kia thì không phải, mà kể từ khi nàng gả cho mình đến nay, nàng chưa từng biểu hiện ra một chút không thoải mái nào cả.<br><br>Lúc trước bản thân chưa từng để tâm, nhưng lần này xem nàng tổ chức tiệc trà mới hiểu ra rằng không phải nàng không có gì khó khăn, mà là giống như trong việc điêu khắc ngọc, nữ tử này đã bỏ ra rất nhiều cố gắng mà thôi.<br> <br><br>Bất luận là đọc thuộc lòng bối cảnh của danh sách khách mời hay là tự mình lo liệu đủ loại chi tiết trong tiệc trà, Ngọc Châu đều bỏ ra tâm sức không kém gì lúc mài ngọc.<br>Nghĩ như vậy, trong lòng Nghiêu Mộ Dã hóa mềm mại một chút.<br><br>Cho dù có quan viên thứ tộc không ngừng qua đây bắt chuyện, hắn cũng bớt đi chút khinh thường, có thể hòa nhã trò chuyện.<br><br>Dù sao đây cũng là tâm huyết nhiều ngày này mà tiểu thê tử của hắn đã bỏ ra, cho chút sắc mặt tươi cười để động viên cũng là bổn phận phải làm.<br>Như thế lại khiến cho đám quan viên thứ tộc ở đây cảm thấy kinh sợ, đồng thời trong nội tâm cảm thấy vị Thái úy đại nhân này cũng không khó ở chung như lời đồn, cũng chiêu hiền đãi sĩ mà.<br>Có điều Ngọc Châu không nhận ra được sự săn sóc này của trượng phu.<br><br>Lúc này toàn bộ tinh lực của nàng đều tập trung ở chỗ các thanh niên tài tuấn.<br><br>Tuy rằng khách khứa đến đông đảo, nhưng người thích hợp với cô em chồng thì chỉ có mấy người ít ỏi .<br>Ngưỡng cửa Nghiêu gia quá cao, vốn là kinh thành không có nhiều thanh niên thích hợp.<br><br>Tuy là bản thân Nghiêu Mộ Dã đã làm mọi người phải rớt cằm, cưới một nữ thương nhân địa vị không cao, thế nhưng thiên kim của Nghiêu gia thì chắc chắn không thể qua loa như thế mà tuyển một nhà chồng thứ tộc.<br><br>Nàng làm tẩu tẩu tất nhiên là phải thay mẹ chồng nghiêm khắc trấn cửa ải.<br>Thế nhưng chẳng biết tại sao Nghiêu Xu Đình vẫn có chút lơ đãng, có khi thậm chí là ngơ ngác mất hồn.<br><br>Mãi cho đến khi có mấy thanh niên đi tới thì thân mình nàng ta mới đột nhiên khẽ chấn động, sau lưng thẳng tắp lên.<br>Ngọc Châu cảm giác được điều này ở cô em chồng nên lập tức ngẩng đầu lên quan sát ba thanh niên đang đi tới.<br><br>Người đi phía trước là cháu trai của Lại bộ Thượng thư, một người khác là vị công tử trong tông tộc Nghiêu gia, còn người đi sau cùng là một trong những người thi triển tài năng trong trận đua thuyền rồng vừa rồi - tiểu tướng quân Uất Trì Đức Hiền.<br>Lần này Ngọc Châu thấy được rõ ràng ánh mắt của cô em chồng vẫn luôn nhìn về phía vị tiểu tướng quân kia, có điều trong ánh mắt mang theo vài tia sợ hãi.<br>Ánh mắt của Uất Trì tiểu tướng quân kia cũng thẳng tắp về phía Nghiêu Xu Đình, ý tứ trong ánh mắt khiến người khác không thể nhầm lẫn được, nhưng Nghiêu Xu Đình vẫn hơi cúi đầu không chịu nhìn hắn ta.<br>Ngọc Châu thực sự không nghĩ ra trước đây bọn họ từng xuất hiện cũng nhau khi nào, hơn nữa cô em chồng vẫn luôn không thích kiểu thanh niên nam tính mạnh mẽ như thế.<br><br>Cho dù có vừa mắt thì Uất Trì gia này cũng không phải cửa nhà thế gia quý tộc, hoàn toàn không lọt vào phạm vị xem xét của Nghiêu gia.<br><br>Thế nên nàng cũng không nghĩ sâu xa, chỉ mỉm cười chào hỏi với mấy thanh niên đi tới này.<br>Đợi ba người thanh niên kia đi rồi, Ngọc Châu lại dẫn Xu Đình đi vào hoa viên, lúc này mới nhỏ giọng hỏi Nghiêu Xu Đình: “Gần đây muội có nói chuyện với vị Uất Trì tiểu tướng quân kia à?”<br>Thân thể Nghiêu Xu Đình khẽ run lên, ngẩng đầu trừng to đôi mắt ướt át nhìn tẩu tẩu, có chút sốt ruột nói: “Không có mà, sao tẩu tẩu lại hỏi thế?”<br>Ngọc Châu cười cười nói: “Nhìn ánh mắt hắn nhìn muội, giống như là có quen thuộc vậy, cho nên ta cứ tưởng là dạo gần đây bọn muội có nói chuyện với nhau.”<br>Vẻ mặt Nghiêu Xu Đình nghiêm túc nói: “Đời này ta cũng sẽ không nói chuyện với hắn đâu.<br><br>Hắn cũng có chút không biết lượng sức, ta đã nghe mẫu thân nói hắn vẫn còn muốn nhờ huynh trưởng của hắn tới cầu thân.<br><br>Chẳng biết là nghĩ thế nào nữa? Làm sao ta có thể gả cho một nam nhân thô bạo như hắn cơ chứ…”<br><br>Lời còn chưa dứt, phía sau đã truyền tới một tiếng vang trầm thấp nặng nề.<br>Hai người các nàng kinh ngạc quay đầu nhìn lại, lập tức sắc mặt hơi thay đổi.<br><br>Hóa ra Uất Trì tiểu tướng quân đã đi theo sau lưng các nàng tự bao giờ, hẳn là đã nghe rõ được những lời Nghiêu tiểu thư nói, thế mà giơ tay đấm thẳng vào cây to bự bên cạnh đình khiến nó nứt toác ra.<br>Ngọc Châu nhìn cái cây to bị một quyền đánh sắp gãy kia, có chút trợn mắt há hốc mồm.<br><br>Chỉ cảm thấy lời cô em chồng vừa nói vẫn có chút đạo lý.<br><br>Trước hết không nói đến bậc cửa cao thấp, chỉ riêng cái sức lực quái dị một ý không vừa lòng liền bạt cả núi thế này thì cũng đủ khiến cô em chồng mềm yếu chống đỡ không nỗi rồi…<br>Nghiêu Xu Đình cũng sợ hãi, chỉ là không phải vẻ xấu hổ vì bị người khác bắt quả tang khi nói chuyện phiếm mà là sắc mặt tái nhợt, tràn đầy vẻ sợ hãi.<br>Uất Trì Đức Hiền đánh nát cây phía sau đình xong cũng không nhiều lời, thậm chí không lời chào hỏi, chỉ xoay người rời đi.<br>May mắn nơi này là một góc, có núi giả che lại, chặn được tầm mắt của mọi người.<br><br>Tuy mọi người nghe thấy tiếng động nhưng không biết nguyên do là gì.<br>Ngọc Châu vội vàng sai quản gia vừa chạy đến gọi người tới dùng cọc gỗ cố định cái cây ở bên đình kia, sau đó báo cho những người nghe tiếng mà đến là có lẽ cái cây này bị sâu mọt, bên trong cây bị bào rỗng nên chịu không nổi sức nặng, tự đổ xuống mà thôi…<br>Nghiêu Mộ Dã cũng nghe tin đi tới, cau mày nhìn cái cây kia.<br><br>Bản thân hắn am hiểu võ công, tất nhiên có thể nhìn ra cái cây kia chắc chắn là bị ai đó dùng một quyền đánh nứt toác, cân nhắc một chút liền hỏi: “Là tên tiểu tử Uất Trì Đức hiền kia làm? Ai chọc hắn?”<br>Ngọc Châu nhìn cô em chồng vẻ mặt lúng túng bên cạnh, chỉ kéo vạt áo Thái úy ra hiệu, tỏ vẻ sau này rảnh rỗi sẽ nói sau.<br>Đoạn nhạc đệm không vui này cũng chẳng ảnh hưởng gì đến hứng thú của khách khứa.<br>Trong cả khoảng thời gian dài sau đó, Nghiêu Xu Đình vẫn luôn thấp thỏm không yên.<br><br>Cuối cùng chỉ nói cảm thấy không khỏe nên quay về nội thất trước để nghỉ ngơi.<br>Lúc này Ngọc Châu mới rảnh để nói tình hình vừa rồi với Thái úy.<br>Nghiêu Mộ Dã nghe xong, xem thường mà nhướng mắt phượng: “Xu Đình nói có lý, hoàn toàn không có gì sai! Uất Trì Đức Hiền này cũng thật thiếu quản giáo.<br><br>Ngày mai ta sẽ tìm huynh trưởng của hắn bắt đền cái cây trong đình kia!”<br>Ngọc Châu bất đắc dĩ lắc lắc đầu, rồi lại đứng dậy đi hùa theo với các vị khách.<br>Có điều trong bữa tiệc này nàng vẫn luôn lãng tránh đôi phu thê Bạch hầu.<br><br>Sau khi nói rõ mọi chuyện với Thái úy đại nhân, Ngọc Châu càng không muốn tiếp xúc gì thêm với Viên Hi.<br>Cho dù là nàng có dòng máu Viên gia hay không thì giống như lời Thái úy đã nói, đều nên một đao cắt đứt với Viên gia thế gia.<br><br>Phụ thân nàng cả đời đều không leo lên quyền quý gì, hoàn toàn dựa vào bản lĩnh của mình để ăn cơm.<br><br>Nàng tự hào vì có phụ thân như vậy, cũng không cần dựa vào cái huyết mạch cao quý để làm phụ thân đã mất của nàng thêm vinh dự gì cả.<br>Hơn nữa Viên Hi vẫn luôn làm như vô ý chia rẽ quan hệ của nàng và Nghiêu Mộ Dã, với tình hình đối đầu âm thầm của hai nhà Bạch - Nghiêu, Ngọc Châu không có ý định sẽ nói chuyện riêng tư gì với Viên Hi thêm nữa.<br>Cho nên, tuy có vài lần Viên Hi đi tới muốn tâm sự với mình nhưng Ngọc Châu đều dùng vài câu có lệ đáp lại, xoay người đi về bên cạnh Thái úy.<br> <br>Nếu là tiệc trà thì không cần giữ khách lại ăn cơm.<br><br>Cho nên một lát sau, tiệc trà liền kết thúc.<br>Cuối cùng Ngọc Châu chọn ra một hai thanh niên ưu tú, sau một hồi trò chuyện với mẫu thân của bọn họ thì quyết định ra ngày gặp mặt, sau đó đã có thể tiễn khách.<br>Mà Nghiêu Mộ Dã thì có hẹn với mấy đồng liêu và quan lại thứ tộc ra ngoài uống rượu, cho nên bọn họ ào ào cưỡi ngựa đi ra hoa viên nổi danh ở ngoại thành để uống rượu ngắm hoa.<br>Ngọc Châu vất vả nửa ngày, vốn dĩ có chút mỏi mệt nhưng nghĩ đến biểu hiện khác thường hôm nay của cô em chồng, cảm thấy vẫn nên đi hỏi thăm một phen mới được.<br>Thế là ăn cơm trưa xong, Ngọc Châu thay một bộ thường phục rồi dẫn theo Hoàn Thúy đi tới viện của Nghiêu Xu Đình.<br>Bởi vì gần tới chiều nên Nghiêu tiểu thư và Nghiêu phu nhân đều có thói quen ngủ trưa như nhau, trong viện đều yên tĩnh.<br><br>Thị nữ, bà tử hầu hạ trong viện nếu không phải đang làm nhiệm vụ thì cũng đều tự tìm nơi chợp mắt ngủ trưa.<br><br>Bà tử canh cửa thấy thiếu phu nhân tới, lập tức nhỏ giọng nói: “Thiếu phu nhân, tiểu thư ngủ rồi, còn chưa dậy.”<br>Ngọc Châu nói: “Ta biết, nhìn nàng ấy một cái xem có nóng sốt hay không rồi ta đi ngay, không cần đánh thức nàng ấy.”<br>Nói rồi nàng bảo Hoàn Thúy ở lại đình trong viện, một mình đi vào trong gian nhà.<br><br>Không biết vì sao mà gian ngoài không có một nha hoàn nào canh giữ.<br><br>Ngọc Châu nâng làn váy đi vào nội viện.<br><br>Bởi vì trong phòng cô em chồng trải thảm mềm Tây Vực nên đế giày mềm đạp lên trên hoàn toàn không tạo ra tiếng động gì.<br>Khi Ngọc Châu đi đến cửa nội thất thì nghe bên trong phòng truyền đến một chuỗi tiếng rên kiềm nén khe khẽ, cẩn thận lắng nghe thì lại giống như tiếng nữ tử nức nở, vụn vặt không thành câu từ, dường như muốn nói: “Không… Ưm, đừng…”<br>Trong lòng Ngọc Châu nổi lên nghi ngờ, đây rõ ràng là giọng của cô em chồng, chẳng lẽ là mơ thấy ác mộng sao? Nàng lập tức đẩy cửa muốn đi vào nhưng ai ngờ cửa đã bị chốt lại ở bên trong.<br>Cái đẩy này của Ngọc Châu không đẩy được cửa ra nhưng ngược lại khiến tiếng rên khẽ trong phòng dừng lại, chỉ chốc lát sau trong nhà vang lên tiếng khàn khàn của Xu Đình hỏi: “...Ai đẩy cửa đấy?”<br>Ngọc Châu nghe thấy nàng ấy đã tỉnh thì vội vàng cao giọng nói: “Là ta, tẩu tẩu của muội đây.”<br>Giọng Nghiêu Xu Đình có chút hoảng loạn: “Tẩu tẩu… Sao tẩu lại tới?”<br>“Đến xem muội có khỏe không, ra mở cửa đi.”<br>Chỉ lát sau, Nghiêu Xu Đình liền ra mở cửa.<br><br>Thế nhưng Ngọc Châu giương mắt lên nhìn thì chân mày không khỏi nhíu lại.<br><br>Trên người nàng ấy chỉ mặc quần trong của đồ ngủ… Nhưng chẳng biết tại sao cái quần kia, lại mặc ngược rồi.<br><br>"]