["<br>","<br>Trans: Bạch Tửu Mặc dù là thức ăn nguội, nhưng trước đó Ngọc Châu đã hâm chén đĩa thức ăn được trang trí rực rỡ qua nước ấm, cho nên hương vị của thức ăn rất ngon.<br><br>Khẩu vị thịt xông khói của Tây Bắc so với Kinh thành thì thiên về ngọt hơn, hương vị càng đậm đà, một võ tướng luôn luyện tập đến đổ mồ hôi như Uất Trì Đức Hiền, ăn lên khẩu vị càng thuận miệng hơn, thêm việc lên đường gấp rút, đã nhiều ngày chưa ăn gì đàng hoàng, nhất thời ăn đến chuyên chú.<br><br>Nghiêu Mộ Dã ăn không vào, hắn nhìn tướng ăn không xem ai ra gì của Uất Trì Đức Hiền, hắn càng lo lắng phẩm vị của người mà muội muội hắn thưởng thức.<br><br>Loại tác phong này, đều không bằng với Bạch Thất thiếu kia, cho dù là trêu đùa bỡn cợt trước khi thành hôn, chẳng phải cũng nên chọn người đàng hoàng trong thế gia sao? Một tên thứ tộc xuất thân như vậy, giơ tay nhấc chân đều khó có thể che giấu sự thô tục… Thời điểm Nghiêu Mộ Dã thường ngày cùng các tướng sĩ đồng cam cộng khổ, chưa bao giờ bới lông tìm vết, nhưng hiện tại sử dụng tiêu chuẩn khắc nghiệt để thăm dò muội phu, dáng vẻ ăn uống của Uất Trì tiểu tướng quân tràn đầy kẽ hở.<br><br>Ánh mắt của Mạc Bắc Vương trông càng thêm âm lãnh.<br><br>Ngọc Châu đã sâu sắc lĩnh giáo qua lời lẽ độc miệng thế gia cao cấp của Mạc Bắc Vương, vừa nhìn ánh mắt Nghiêu Mộ Dã liền biết được một lát nữa hắn sẽ không ngừng nói ra những lời lẽ khắc nghiệt, liền tự mình giành nói trước: “Các cô nương tuổi còn trẻ nói chuyện thường vì xấu hổ mà nói ra những lời ngược với lòng mình, cần phải nghe và cân nhắc.<br><br>Ta thấy Xu Đình rất là thưởng thức tiểu tướng quân, những lời nói vừa rồi của ngươi nếu bị nàng nghe thấy, chẳng phải nàng sẽ vô cùng thương tâm sao?” Uất Trì Đức Hiền không nói gì, chỉ là đặt chén đũa xuống, nhận lấy khăn của thị nữ đưa đến chùi miệng.<br> <br><br>Sau đó hắn cũng không nói nhiều lời về nữ nhi tình trường, chỉ móc từ trong ngực ra một phong thư đóng sáp đỏ đưa cho Mạc Bắc Vương.<br><br>Nghiêu Mộ Dã híp híp mắt, vươn hai ngón tay kẹp lấy phong thư kia, xoay vòng một chút rồi nói: “Đây là gì?” Uất Trì Đức Hiền nói ngắn gọn: “Gia huynh đã ủy thác tại hạ đưa cho ngài.” Nghiêu Mộ Dã thuận tay dùng dao cắt thịt muối trên bàn mở ra, vừa rút ra liền thấy được, bên trong là bản vẽ đầy đủ bốn trang lớn, đều là bản vẽ chiến hạm thủy quân Giang Tây kiểu mới.<br><br>Nghiêu Mộ Dã nhìn chăm chú một hồi, trầm giọng nói: “Cái này từ đâu ra?” Uất Trì Đức Hiền liền nói: “…Trộm” Nghiêu Mộ Dã híp nửa con mắt, nói: “Bạch gia hao phí biết bao nhiêu vạn kim để có được chiến hạm này mà bị trộm dễ như trở bàn tay? Là người phương nào làm?” Uất Trì Đức Hiền lại nói ngắn gọn lần nữa: “…Tại hạ trộm.” Có điều sự tình xảy ra cũng không đơn giản nhẹ nhàng như Uất Trì Đức Hiền nói, mà bản vẽ này cũng không phải là trộm, nói chính xác là đoạt.<br><br>Vốn dĩ Uất Trì Đức Hiền từ trước đến nay là một thủy quân tinh nhuệ được tuyển chọn trong một đám người bơi lội tốt nhất, mỗi người đều có thể nín thở nửa nén hương trong nước.<br><br>Lại dùng da dê chế thành túi hơi, trở thành vật quan trọng được đeo trên người mỗi binh lính và được mang theo khi lặn dưới nước.<br><br>Khoảng thời gian được huấn luyện trong nước hơn nửa tháng trời, những binh lính này đều có thể sử dụng túi hơi để thở dưới nước một cách thuần thục.<br><br>Vào một đêm không trăng gió mát, Uất Trì Đức Hiền liền mang theo đám thủy quân này lặn xuống nước, từ một khoảng cách xa dần dần tiếp cận đến chiến hạm thủy quân Giang Tây, rồi lặng lẽ bò lên thuyền, phá hủy đi một bộ phận bánh lái và cột buồm của thuyền.<br><br>Sau khi tiếp tục phá hủy thêm mấy chiếc thuyền, Uất Trì Đức Hiền liền mang theo thủy binh lặn rời đi.<br><br>Qua một lúc sau, trên những chỗ hư hao của những chiến thuyền bị nước tràn vào càng lúc càng thêm nghiêm trọng, tổn thất nghiêm trọng, không cách nào sử dụng bình thường được nữa.<br><br>Bạch Sùng được bẩm báo rằng chiến thuyền kiểu mới giá cao liên tiếp bị tổn hại, giận không thể tả, sau khi tự mình kiểm tra liền phát hiện đều là hư hại ở phía sau, cho rằng thủy quân không biết bảo vệ, liền kéo vài người ra chém chết.<br><br>Những chiến thuyền này trước đây đều do hắn bỏ ra một số tiền lớn mời bậc thầy nước ngoài chế thành, sửa chữa lại cũng rất khó khăn, có những người công nhân tham gia đóng thuyền trước đây họ cũng không thể nào hiểu được.<br><br>Nhưng chiến thuyền này không thể không sửa, mà khi ấy lại là thời khắc mấu chốt để chuẩn bị chiến tranh, không kịp đưa thuyền ra nước ngoài để sửa chữa.<br><br>Vì thế, hắn lại tốn thêm một số tiền lớn để mua lại bản vẽ chiến thuyền từ nước ngoài, dự định sẽ tự mình sửa chữa.<br><br><br>Uất Trì Đức Hiền vẫn luôn chờ đợi chính là ngày này, sau khi tìm hiểu đại khái lộ trình bản vẽ chiến thuyền được đưa đến, lại mang theo binh lính mai phục bên ngoài vịnh sông trước mười ngày, rốt cuộc cũng chờ được đến ngày chiến thuyền được ngụy trang thành thương thuyền đem bản vẽ kia về.<br><br>Uất Trì Đức Hiền cùng binh lính sử dụng dầu hôi và tro trộn lẫn vào nhau chà lên mặt, giả dạng thành cướp biển, leo lên thuyền, ném thủy thủ vào trong nước, ném vài tấm ván gỗ cho họ nổi trôi là xong việc, sau đó liền đoạt bản vẽ mà nghênh ngang rời đi.<br><br>Nghiêu Mộ Dã nghe xong quá trình được kể lại tỉ mỉ, mày chau lại, nói: “Thế cục Đông Hải khẩn trương, ngươi hành sự lung tung như vậy, một khi chiến sự nổi lên, thủy quân không đủ, chẳng phải là sẽ phạm sai lầm sao?” Uất Trì Đức Hiền vẻ mặt vô cảm nói: “Có thuyền hay không thuyền, bọn họ đều không làm được.” Vốn dĩ sau khi Bạch Sùng cầm quyền, dòng chính tướng lãnh của Uất Trì lão tướng quân đều bị chèn ép, những người giỏi luồn cúi, a dua nịnh hót để khiến hắn vui vẻ thì được nắm giữ binh quyền.<br><br>Trong những người nương nhờ Bạch Sùng cũng có mấy người quả thật có chút bản lĩnh, nhưng lại bị những người vô năng chèn ép, không thể nắm binh quyền thực sự.<br><br>Mà Bạch Sùng lại là ngưòi có lòng tự tin rất cao, đọc được mấy quyển binh thư liền cho rằng mình là thiên hạ vô địch.<br><br>Mỗi lần thủy quân thao luyện, Bạch Sùng cùng các tướng vô dụng dưới quyền của hắn đều chỉ huy đến hỗn loạn không thể chịu được, thủy chiến ngoại trừ chú trọng sự hoàn hảo của chiến thuyền ra thì càng chú trọng sự phối hợp ăn khớp với nhau của đội thuyền hơn, nhưng trong vài cuộc thủy chiến nhỏ trên biển, đội hình của đội thuyền vẫn luôn lộn xộn, bọn lính trên mặt sông đấu đá lung tung, như bọn ruồi nhặng không đầu mệt mỏi vung tay vung chân, còn chưa khai chiến là đã uể oải không thôi.<br><br>Nếu không phải Uất Trì lão tướng quân có uy thế đã lâu nên rất nhiều cướp biển thấy quốc kì Đại Ngụy liền sợ mất mật mà tán chạy, nay kết quả chiến đấu nhất thời không còn dự đoán được nữa.<br><br>Hiện giờ các nước ngo ngoe rục rịch, một khi thật sự phát sinh hải chiến quy mô lớn, tình hình thủy quân lại như vậy thì thắng bằng cách nào? Lúc trước vì uy hiếp Nghiêu Mộ Dã nên khai thông không thủy đạo Giang Tây, bây giờ một khi thất thủ thì đó chính là đường tắt thuận lời để đâm thẳng đến Kinh thành, cẩn thận xem xét thì không khỏi khiến cho người ta cảm thấy sợ hãi.<br><br>Cho nên ý tứ của Uất Trì lão tướng quân là trước hết làm bản dập cho bản vẽ của chiến thuyền kiểu mới này rồi in ra, tìm một nơi yên tĩnh để chế tạo lại con thuyền mới.<br><br>Một khi Đông Hải khởi chiến, nếu thủy quân Giang Tây có thể thắng thì tốt, còn bại, bọn họ có thể kìm chân một nhánh thủy quân của địch đồng thời theo con đường mới khai thông gần đây tốc hành đến kinh thành, tránh để Kinh thành rơi vào cuộc chiến không thể cứu vãn nổi.<br><br>Chủ ý này thật ra lại rất tốt, nhưng chuyện gian lận không đi theo lễ thường này, lại không giống với phong cách trước nay của Uất Trì lão tướng quân.<br><br>Nghiêu Mộ Dã híp mắt nhìn nam tử trẻ tuổi trước mắt, trầm mặc nữa ngày nói: “Nơi nào có thể nghỉ ngơi dưỡng sức? Nơi nào có thể tạo thuyền, tiền từ đâu ra?” Sau khi Uất Trì Đức Hiền lấy được bản đồ, chỉ chỉ bờ sông gần Tây Bắc, nói: “Nơi này cảng nước tự nhiên, thiên nhiên ôn nhuận, mùa đông không đóng băng, nối thẳng ra Bắc Hải, đóng quân tạo thuyền nơi này là tốt nhất.” Cuối cùng vấn đề tiền bạc, tiểu tướng quân dường như cũng đã sớm suy nghĩ kỹ càng, không ngại ngẩng đầu nhìn về phía Ngọc Châu: “Phu nhân giỏi kinh doanh, nghe Nghiêu tiểu thư nói ngài giàu ngang một nước, tại hạ thay quốc gia xin vay phu nhân, ngày sau sẽ trả lại gấp bội!” Ngọc Châu nghe bọn họ đàm luận quốc sự, vốn đang thu thập chén đũa, chuẩn bị muốn xách hộp đồ ăn chạy lấy người, nhưng ai ngờ vị Uất Trì tiểu tướng quân này lại bẻ lái ngay sang mình, đem lòng yêu nước hừng hừng dẫn đến trên người mình, thật là bất ngờ quá đi! Nàng không khỏi kinh ngạc ngẩng đầu, nhất thời có chút cứng họng mà nhìn về phía vị tiểu tướng quân với công phu ngoạm sư tử này.<br><br>Thật ra Nghiêu Mộ dã vốn đang chờ tên tiểu tướng quân này mở miệng xin vay tiền với mình, kế hoạch này nếu thực thi thỏa đáng, đúng là có thể cản trở khí thế kiêu ngạo của thủy quân Giang Tây, sau khi đợi cho nhuệ khí của tên tiểu tử này hao mòn, hắn nguyện ý hào phóng giúp chi tiền, xin mẫu thân tiền bạc chi viện.<br><br> <br>Nhưng ngàn vạn lần hắn không nghĩ đến Uất Trì Đức Hiền lại đánh chủ ý lên người kiều thê giàu có một phương này của mình! Này nói thế nào đây nhỉ! Thật đúng là ngủ gật mà còn có gối kê, thật sự là…quá đúng lúc rồi! Nhưng hắn lại không lên tiếng, chỉ híp mặt, đợi kiều thê mở ra mấy hộp trang điểm của nàng, giải cứu vạn dặm núi non đang nguy nan.<br><br>Ngọc Châu hít sâu một hơi, nói với tiểu tướng quân: “Bởi vì ta đến phương Bắc nên cửa hàng kinh doanh trong Kinh thành không tốt lắm, tiền bạc nhất thời xoay vòng không kịp, hiện tại lợi nhuận của ta cũng không nhiều lắm, thật là khó khăn, chỉ sợ đã khiến cho Uất Trì tướng quân thêm ưu phiền rồi… Các người cứ từ bàn chuyện, ta cáo lui trước.” Nói xong Ngọc Châu nhấc váy, chân nhỏ uyển chuyển nhẹ nhàng đi ra khởi thư phòng.<br><br>Nghiêu Mộ Dã thấy nàng vội vàng như thế kia, hoàn toàn không có tự giác của thai phụ, thiếu chút nữa lên tiếng bảo nàng chậm một chút.<br><br>Nhưng thấy tiểu kiều thê luôn luôn trầm ổn, lần này lại giống như một con thỏ bị chó săn hù dọa đến mức căng giò trốn chạy như bay, trong lòng Nghiêu Mộ Dã đột nhiên lại thấy hơi hơi hả giận.<br><br>Khi xoay lại nhìn vẻ mặt chất phác của Uất Trì Đức Hiền, thế nhưng lại cảm thấy thuận mắt hơn vài phần.<br><br>Cuối cùng đến khi Ngọc Châu một đường trở về khuôn viên của mình, liền thấy cô em chồng to mồm tiết lộ tài sản đang dài cổ chờ nàng.<br><br>Vừa thấy tẩu tẩu trở về liền vội vàng hỏi: “Thế nào, Nhị ca nói chuyện với hắn có tốt không?” Ngọc Châu chậm rãi điều chỉnh lại hơi thở hổn hển, ngồi trên ghế mềm nhìn chằm chằm vào Xu Đình.<br><br>Nghiêu Xu Đình bị tiểu tẩu tẩu nhìn đến không thể hiểu được, vì thế cũng ngồi trên ghế mềm của mình, lo lắng hỏi: “Uất Trì Đức Hiền không giỏi việc mở miệng khen tặng người khác, người chẳng có gia thế lại cũng không biết xu nịnh người khác như vậy sao có thể làm vui lòng Nhị ca? Muội sớm đã biết được, muội với hắn giống như người trên trời kẻ dưới đất, căn bản không có khả năng bên nhau mãi mãi! Muội đã sớm biết…” Nói tới đây, Nghiêu Xu Đình cảm thấy thương xót, nhất thời nghẹn ngào ra tiếng.<br><br>Rõ ràng bản thân mình đã sớm biết chuyện này, nhưng thế nào lại thể hiện ra bộ dáng như hôm nay? Mà tại sao bản thân còn tồn tai hy vọng xa vời, cảm thấy còn một tia hy vọng với hắn? Lúc này Ngọc Châu lại không khuyên nhủ an ủi cô em chồng như vẫn thường hay làm, mà để nàng khóc thoải mái, tự mình rót chén trà, trước mắt phải làm dịu ngọn lửa đang bốc cháy trong lòng mình đã.<br><br>Lại còn chất phác không biết xu nịnh? Chưa đến một canh giờ, vị Uất Trì tiểu tướng quân kia đã giải quyết nợ nước thù nhà của Tân Vương Mạc Bắc rồi kia kìa! Hắn hiến kế, giúp Cầu Long (rồng có sừng) đang vùi mình ở phương Bắc có được bàn đạp để thăng thiên, càng có cơ hội hung hăng giáng một đòn cho đôi quân thần trong Kinh thành kia.<br><br>Quan trọng nhất là, kế này không cần Mạc Bắc Vương chi tiền bạc, mà lại tính kế đến trên đầu nàng! Muội phu tốt như vậy khiến cho Mạc Bắc Vương vừa lòng đẹp ý, thật đúng một thắp đèn cũng khó tìm được!.<br><br>"]