["<br>","<br>Trans: Bạch Tửu<br>Mùa thu phương Bắc vào đêm càng âm u lạnh lẽo vô hạn, cho nên khi Nghiêu Mộ Dã mặc áo choàng lông cáo đi đến ngoại thất, liền cởi y phục bên ngoài ra, làm giảm bớt đi hàn khí trên người rồi mới tiến vào nội thất.<br>Ngọc Châu cũng không ngủ trên giường, mà quấn tấm thảm lông dê, ngồi trên ghế mềm ngủ gật.<br>Từ sau khi mang thai, cơn buồn ngủ của nàng càng lúc càng trở nên trầm trọng, tựa như muốn ngủ quên đi hết nửa đời lo liệu vất vả.<br><br>Nghiêu Mộ Dã tay chân nhẹ nhàng đi qua, muốn bế nàng lên giường nằm cho thoải mái, nhưng vừa mới ôm một cái, nàng đã tỉnh dậy.<br><br>“Đại nhân trở về từ khi nào vậy, sao ta lại ngủ quên rồi.” Ngọc Châu vừa xoa mắt, vửa nói.<br>Nghiêu Mộ Dã cúi đầu nhìn hành động trẻ con hiếm hoi của nàng, nhịn không được duỗi tay xoa mái tóc dài của nàng, nói: “Lần sau không cần chờ ta, nàng cứ ngủ trước.”<br>Trước kia hắn đã từng lập quy củ cho Ngọc Châu, muốn nàng sớm chiều đúng giờ, buổi sáng cung tiễn phu quân ra cửa, buổi tối cung nghênh tướng công trở về.<br><br>Nhưng đến khi Ngọc Châu thật sự muốn làm như vậy, hắn lại tự cảm thấy đau lòng.<br>Nhưng Ngọc Châu sớm đã quen với sự tráo trở của hắn, liền nói: “Đói bụng không? Có muốn ăn vài món gì không?”<br>Bởi vì gần đây hắn thường trở về muộn, vào cửa sẽ kêu đói, cho nên Ngọc Châu sớm đã kêu người chuẩn bị.<br> <br>Những miếng thịt cừu cắt lát được đặt gọn gàng trong chiếc nồi nhỏ, còn có các loại rau khô đủ màu sắc hầm với nhau, đây là một món canh hầm độc đáo ở phương Bắc, nước canh đậm đặc, nguyên liệu nấu ăn phong phú, lúc muốn ăn chỉ cần đem đi hâm nóng một chút là có thể ăn chung nó với nước sốt.<br>Nghiêu Mộ Dã quả thật là đói bụng, ở xưởng đóng tàu tuy rằng cũng có thức ăn, nhưng đồ ăn khô khan kia thật sự là rất khó nuốt.<br>So với sinh hoạt xa xỉ ở Kinh thành thì giờ đây Mạc Bắc Vương đã đơn giản đi rất nhiều, thậm chí ăn mặc cũng không hề đẹp đẽ lộng lẫy như ở Kinh thành, mà là như đại đa số nam nhân ăn mặc y phục sẫm màu ở phương Bắc.<br><br>Nhưng thói quen ăn uống thì nhất thời lại khó thay đổi.<br>Cho nên mỗi khi từ xưởng đóng tàu trở về là đều trong trạng thái đói bụng.<br>Khi nồi nhỏ được bưng lên, canh trong nồi vẫn còn sôi ùng ục, mùi hương bay khắp phía, Nghiêu Mộ Dã ăn hơn nữa nồi thức ăn, lại uống thêm một chung rượu Thiêu đao tử*, tức khắc cảm thấy mệt mỏi đã giảm đi rất nhiều.<br>*Thiêu đao tử: Một loại rượu Shochu thời cổ đại.<br>“Sau hôm đi ngắm lá phong đỏ, Xu Đình có còn gặp lại Bạch Thất Thiếu không?” Nghiêu Mộ Dã bên cạnh vừa múc cho Ngọc Châu chén canh nhỏ vừa hỏi.<br>Ngọc Châu bưng chén canh, nói: “Trước đây vài ngày khi đi lựa mua vật dụng gia đình thì gặp qua… Không phải hắn đã đi rồi sao?”<br>Ngày kia Uất Trì Đức Hiền và Xu Đình sẽ thành hôn.<br><br>Tin tức ở địa phương nhỏ này truyền đi cũng thật mau.<br><br>Hôm qua khi Ngọc Châu đến tiệm lương thực mới khai trương thẩm tra đối chiếu sổ sách liền nghe nói bọn quan viên nội giám trong Kinh kia mấy ngày nay cũng đã sớm rời khỏi thành, Thất lang Bạch gia cũng rời đi theo họ.<br>“Hôm nay ở xưởng đóng tàu bắt được một tên mật thám, lén lút muốn dò hỏi quân tình tạo thuyền, bản vẽ phác họa chế tạo thuyền, trong lòng ta nghi ngờ đây là người của Bạch Thủy Thanh phái đến, hắn vẫn luôn lưu lại ở biên thành Tây Bắc, bên này ta bắt được người, hắn liền suốt đêm rời đi… Tiểu tử này giờ đây lại càng thêm giống với ca ca hắn, một bụng xấu xa, sau này Xu Đình không thể lại nói chuyện với hắn, bằng không nha đầu ngu ngốc này sẽ bị ảnh hưởng không tốt bởi những lời lươn lẹo của hắn, nàng có việc cũng không cần giải thích với Xu Đình.” <br>Ngọc Châu đang từ từ uống canh, nói: “Vậy… Nếu hắn đem tình hình nơi này báo với Bạch hầu và Hoàng thượng…”<br>Nghiêu Mộ Dã lau miệng nói: “Vốn dĩ cũng không giấu được, nhưng Bắc Vực tự tạo thuyền căn bản cũng không liên quan gì đến triều đình, chỉ cần đừng để bọn họ nắm được điểm yếu của bản vẽ, thì triều đình cũng không quản được chuyện phương Bắc xuống biển bắt cá.<br><br>Hơn nữa cuộc chiến phía Đông Hải đã bắt đầu rồi, lúc này trong triều sẽ không rảnh tay nhúng vào việc của Bắc Vực.”<br>Ngọc Châu không nói gì, nàng vẫn cảm thấy có chỗ nào đó không đúng, sau khi uống một chén canh nóng xuống bụng xong mới chợt ngộ ra, hôm nay Nghiêu Mộ Dã thế nhưng hiếm khi chủ động giảng giải sự tình quân vụ cho nàng nghe.<br>So với trước đây tuyệt đối khó có thể tưởng tượng được.<br><br>Ngọc Châu bèn nhỏ giọng nói: “Chuyện cơ mật này, đại nhân không cần giảng giải cho ta nghe…”<br>Nghiêu Mộ Dã nghe xong lời này, chỉ cúi đầu, duỗi tay cầm lấy bình ngọc khắc hoa ấm áp rót một chén rượu rồi một ngụm uống cạn.<br>Ngọc Châu nhìn sườn mặt hắn, chợt nhận ra trên người thế gia tài giỏi kiêu ngạo có khát vọng này hơi lộ ra sự cô độc không nói nên lời… Nàng đột nhiên cảm thấy mới vừa rồi dường như mình đã nói ra điều gì đó tàn nhẫn.<br>Tuy rằng trước đây đã từng theo Nghiêu Mộ Dã đi tòng quân nhưng tâm trạng lần này cùng hắn đến phương Bắc thì hoàn toàn khác, không biết tương lai sẽ đi về đâu.<br><br><br>Mà mẫu thân hắn cùng với thân tộc thì như đang nằm trong miệng hổ ở Kinh thành.<br>Lúc trước Nghiêu phu nhân kiên trì muốn Thái úy mang theo Nghiêu Xu Đình, không phải vì trong lòng bà biết rằng sau này Kinh thành sẽ càng nguy hiểm, không muốn cho nhi nữ của mình bị liên lụy hay sao?<br>Mà Nghiêu Mộ Dã thân là tộc trưởng, nhưng lại một mình trốn đi, nội tâm hắn làm sao mà không bị dày vò?<br>Vừa rồi hắn nói với mình những chuyện cơ mật riêng tư này là giống như thường nói với Nghiêu phu nhân về chuyện gia tộc khi còn ở trong Kinh thành sao? Nhưng hiện tại bên cạnh hắn, lại không có người đáng tin để mà có thể thương lượng…<br>Nghĩ vậy, Ngọc Châu đột nhiên cảm thấy hối hận vì mới vừa rồi đã nói những lời lãnh đạm, vì thế nàng đi qua, ôm lấy hắn từ phía sau.<br>Được một vòng tay mảnh khảnh ôm lấy, mang theo ấm áp thơm dịu của cơ thể, lại làm cho Nghiêu Mộ Dã cảm nhận được sự chủ động mà lâu rồi bản thân chưa được nhận.<br>Hắn không nhịn được quay đầu lại nhìn về phía nàng, Ngọc Châu ở bên tai hắn thì thào lời sâu kín: “Có muốn thoải một chút không…ta làm cho ngài…”<br>Nghiêu Mộ Dã đương nhiên hiểu được ý tứ trong lời nói của Ngọc Châu.<br><br>Vừa mới uống rượu thật sự lưu thông khí huyết, giờ khắc này cuồn cuộn nhắm thẳng xuống bụng dưới mà dựng lên.<br>Mạc Bắc Vương rông ruổi Bắc Vực, đã lâu không được làm qua.<br><br>Kiều thê còn đang mang thai, lại thêm chút giận hờn nho nhỏ vẫn luôn tồn tại nên càng không muốn thân cận cùng hắn, thỉnh thoảng ôm ấp đã là cực hạn.<br>Hắn vẫn luôn thuận theo tâm tính nàng, thậm chí có khi tắm rửa còn ngâm mình vào nước nóng để giải tỏa bản thân một phen.<br><br>Thời niên thiếu lúc Nghiêu Mộ Dã kích động nhất, cũng chưa từng để chính mình chịu thiệt như vậy.<br>Nhưng hiện tại hắn không muốn để nàng chịu thiệt thòi, cho dù là ý niệm tìm một nữ nhân bên ngoài ứng phó một thời gian, hắn cũng chưa từng nghĩ qua.<br>Hiện tại Nghiêu Mộ Dã đã quá hiểu tính tình Ngọc Châu, trông nàng như nữ tử thanh thanh đạm đạm, nhưng lại là người ghi thù nhất.<br><br>Một lần cãi nhau trước đây, nàng đều canh cánh trong lòng, nếu mình ở bên ngoài nuôi dưỡng nữ nhân, cho dù là không mang tình cảm gì, có lẽ cũng khiến cho tiểu nữ tử này triệt để trưng mặt lạnh với mình.<br>Có được nhận thức như vậy, những ngày tháng hắn sống như người \"tu hành\" không hề dám có một lần vụng trộm.<br><br>Vốn tưởng rằng còn phải bị dày vò thêm ít thời gian nữa, nhưng tối nay lại bị tiểu nữ nhân này chủ động nhắc đến, thật là làm cho cao tăng Nghiêu Mộ Dã bất ngờ quá đỗi!<br>Những phiền muộn do men rượu gợi lên cũng lập tức tiêu tan đi vì cảm giác vui mừng, Nghiêu Mộ Dã ôm lấy ái thê đang đỏ mặt thẹn thùng vì chủ động, tiến vào bên trong màn che.<br>Tuy rằng vì đang có thai nên động tác không quá thoải mái, thế nhưng tự mình làm so với bàn tay trắng nõn nà của giai nhân làm thì đúng là cảm giác khác nhau một trời một vực.<br>Thế cho nên sáng sớm ngày hôm sau, Thái úy đại nhân hiếm lắm mới có được thần sắc sảng khoái, sáng sớm còn ra sân luyện quyền pháp.<br>Nhưng Ngọc Châu thì ngược lại, cánh tay tê mỏi ngủ đến tận trưa hôm sau, nếu không phải Nghiêu Xu Đình đến tìm, có lẽ nàng còn muốn nằm thêm một lúc nữa.<br>Tuy Nghiêu Xu Đình còn chưa xuất giá nhưng cũng là người từng trải, không còn dáng vẻ thẹn thùng như lúc còn ở trong thư phòng Nhị ca lén xem xuân cung đồ nữa.<br>Vừa thấy tẩu tẩu lười biếng như vậy, nàng lập tức treo ghẹo: “Nhị ca thật là, chẳng biết thương người gì cả, tẩu tẩu đang mang thai mà cũng không biết tiết chế một chút!”<br> <br>Ngọc Châu khoác lớp áo mỏng, đứng dậy đi đến trước bàn trang điểm, để Hoàn Thúy giúp nàng vấn tóc, đồng thời trừng mắt khẽ liếc Nghiêu Xu Đình một cái: “Vẫn chưa xuất giá mà mồm miệng toàn nói những lời bậy bạ, coi chừng Đức Hiền nhà muội không cần muội.”<br>Nghiêu Xu Đình khẽ chu miệng, nói: “Bây giờ đã không cần rồi, mỗi ngày đều cùng Nhị ca ra ngoài, cũng không biết mân mê cái gì, cả ngày không thấy bóng dáng đâu…”<br>Mặc dù Ngọc Châu có suy nghĩ muốn dẫn theo Nhị tỷ ra ngoài, nhưng tối qua nghe Nghiêu Mộ Dã nói qua việc có gian tế trà trộn vào, liền cảm thấy vẫn nên ở trong phủ sẽ an toàn hơn.<br>Đến vây giờ Nghiêu Mộ Dã cũng không tăng thêm thủ hạ trong phủ, đoán chừng là do sợ bọn đạo chích lẫn vào.<br>Vì thế nàng cùng Nhị tỷ, còn có Xu Đình ở trong hoa viên nhỏ tắm nắng và thưởng thức hoa cúc, tạm thời coi như là tiêu khiển.<br>Nghiêu Xu Đình đột nhiên nhớ đến một chuyện, nói: “Đúng rồi, tỷ có biết hiện tại hoàng cung trong Kinh thành đang xảy ra đại sự gì không?”<br>Thấy Ngọc Châu nhướng mày, Nghiêu Xu Đình mới nhỏ giọng nói: “Muội cũng là nghe Đức Hiền nói qua mới biết, Bạch phi trong cung đã qua đời!”<br>Ngọc Châu nghe vậy rất kinh ngạc, mà Thục Tuệ phu nhân thì run cả người.<br>Trước đây Ngọc Châu có gặp qua Bạch phi, một giai nhân minh diễm như vậy, thân thể cũng đẹp, huống chi không phải là thai đầu tiên, làm sao có thể qua đời?<br>Nghiêu Xu Đình nói: “Nghe nói là nhiễm bệnh nặng sau khi sinh.<br><br>Chỉ tội nghiệp cho hài tử của nàng, nghe đâu ý của Hoàng đế là muốn đưa đại nhi tử của Bạch phi cũng chính là Nhị hoàng tử cũng đến dưới gối* Hoàng Hậu, nhưng người Bạch gia không muốn, đến nay hai hài nhi này vẫn chưa định được là ở với ai, mà Bạch Thanh Nguyệt tiểu thư lúc trước đã được định hôn sự nhưng không biết vì sao vẫn không tiến hành, nghe nói đã chọn xong ngày để vào cung phụng dưỡng Hoàng thượng…”<br>Nói đến đây, Nghiêu tiểu thư cũng trầm mặc một hồi, nói: “Trước đây quan hệ của muội và Bạch Thanh Nguyệt rất tốt, muội biết tâm tính nàng ta, vào cung như vậy nhất định là trong lòng không nguyện ý.<br><br>Hoàng đế nhiều sủng phi như vậy, nhưng cũng không biết ngài ấy sẽ yêu lâu dài người nào, rốt cuộc Nhị ca muội vẫn là ca ca tốt, không đưa muội vào cung.”<br>Chẳng qua Ngọc Châu và Thục Tuệ phu nhân so với Nghiêu Xu Đình thì hiểu biết nội tình bên trong hơn.<br>Người chết trong cung, bảy tám phần đều là có ẩn tình.<br>Trước đây Nhị tỷ bị hư thai, mặc dù Hoàng hậu có bị trách oan, nhưng nếu tra xét tỉ mỉ, thì Bạch phi kia mới chính là chủ mưu đằng sau, người ngoài cung như Viên Ngọc Châu đều nhìn rõ được, chẳng lẽ Hoàng đế lại không nhìn ra sao? Suy xét cẩn thận, chỉ sợ Hoàng đế còn biết nhiều hơn so với việc ngài ấy thể hiện ra ngoài, chẳng lẽ cái chết của Bạch phi là Hoàng đế âm thầm bày mưu tính kế? Vậy ngài ấy làm như vậy là vì sao?<br>Ngọc Châu yên lặng suy nghĩ một hồi, đột nhiên lại lần nữa cảm thấy may mắn vì Nhị tỷ không ở hoàng cung trong Kinh thành.<br>Nghĩ vậy, nàng ngẩng đầu nhìn Nhị tỷ, Nhị tỷ vẫn luôn không nói gì mà nhìn xa xăm vào bầu trời xanh thẳm.<br><br>Nơi này vẫn đang là trời quang mây đãng, nhưng ở Kinh thành chỉ sợ đang là mây đen bao phủ.<br><br>"]