["<br>","<br>Edit: Bạch Lan Tửu<br>Phủ trạch của Nghiêu Mộ Dã ở Mạc Bắc cũng không lớn, sau khi Nghiêu phu nhân và huynh trưởng đến thì lập tức có vẻ hơi không đủ dùng.<br><br>Nghiêu Mộ Dã bèn mua lại tất cả những phủ trạch xung quanh, tạo thành một tòa nhà lớn, cũng coi như đủ cho hắn, mẫu thân, huynh trưởng và muội muội ở.<br>Mà trong khi đang xây dựng gia trạch, hắn cũng đồng thời chờ đợi kết quả từ chiến sự ở Giang Tây.<br><br>Lúc trước, sau khi Uất Trì Đức Hiền trở về Giang Tây, lén tìm được ca ca, lại kể rõ cho hắn kế sách dẫn giặc lên bờ xong liền mang theo quân tinh nhuệ của Mạc Bắc gia nhập vào quân doanh của ca ca.<br><br>Uất Trì lão tướng quân dựa theo biện pháp của Mạc Bắc Vương, không ngừng lui về sau, quả nhiên dẫn được thủy tặc rời thuyền lên bờ, đuổi sát phía sau Tướng quân, một đường đuổi đến thị trấn quan trọng ở Chu Sơn.<br>Tuy rằng là kế sách, nhưng dọc đường đi nhìn thấy thảm trạng thủy tặc không ngừng đốt, giết, đoạt lấy, bá tánh chạy loạn khắp nơi, trong lòng Uất Trì lão Tướng quân cực kỳ áy náy, thỉnh thoảng lại hỏi đệ đệ xem có thể phản công hay không.<br><br>Uất Trì Đức Hiền luôn luôn lắc đầu, nói sĩ khí của bọn giặc đang lúc dâng cao, cách thuyền chiến cũng không đủ xa, còn chưa đến thời cơ phản công.<br>Lão Tướng quân không nói thêm gì, ông biết đây thật ra là ý của Mạc Bắc Vương, đệ đệ cũng chỉ là đang chờ mệnh lệnh của hắn.<br>Mà lúc này Thánh thượng cũng đang hạ chỉ liên tục, chỉ trích ông chống trả bất lực, khiến đất đai Ngụy triều gặp nguy, bá tánh vô tội bị tàn sát, từ ngữ càng ngày càng nghiêm khắc.<br><br>Áp lực của Uất Trì lão Tướng quân cực kỳ lớn, khuôn mặt vốn rất phúc hậu cũng trở nên khô gầy, chỉ qua mấy ngày đã lộ ra xương gò má cao cao.<br>Sau khi thủy tặc Khấu Đảo vây công Chu Sơn hơn mười ngày, tử thương không ít người nhưng vẫn không bò lên được đầu tường của Chu Sơn.<br>Chờ đến khi thuyền mà Nghiêu Mộ Dã chi viện mang theo rất nhiều người có khả năng phá hủy mấy cứ điểm gần biển của Khấu Đảo xong, cuối cùng cũng suy giảm sĩ khí, vòng về Chu Sơn, bắt đầu chuẩn bị bày bố phòng ngự triệt để lại.<br><br>Sau khi Uất Trì Đức hiền bám lấy tường vây, nhìn quân hình rút lui lộn xộn của thủy tặc, quay đầu lại nói với ca ca cũng đang đứng xem: \"Lòng quân địch đã tan, có thể tiến công.\"<br> <br>Mấy ngày nay, Uất Trì lão Tướng quân đã không nhịn được nữa, nếu không phải binh lính của ông liên tục trải qua thất bại, đã sớm không thể dùng được nữa, mà ông lại không thể chỉ huy được quân tinh nhuệ của Mạc Bắc Vương mà đệ đệ mang đến thì ông đã sớm đánh ra ngoài thành.<br><br>Nghe thấy đệ đệ cuối cùng đã đồng ý tiến công quân địch, ông vội vàng triệu mấy vị tướng quân dưới trướng đến, ra lệnh buổi tối xuất binh, tấn công thủy tặc ngay trong đêm.<br><br>Mấy vị tướng quân nghe xong thì hai mặt nhìn nhau, chần chờ một lát mới tiếp nhận mệnh lệnh.<br><br>Uất Trì lão Tướng quân cũng biết mấy người này đã là chim sợ cành cong, chỉ có thể thêm ít người lấy số lượng, đánh trận vẫn là phải dựa vào đội quân tinh nhuệ mà đệ đệ mang đến kia.<br>Ban đêm, nghe người đi do thám báo lại, thủy tặc đi cũng không xa, đóng quân ngay ở mười lăm dặm về phía Nam.<br><br>Mỗi người Uất Trì Đức Hiền và Uất Trì lão Tướng quân thống lĩnh binh lính, lén lút ra khỏi thành, đi thẳng đến nơi quân địch dựng trại.<br><br>Uất Trì Đức Hiền và Uất Trì lão Tướng quân làm gương, thống lĩnh nhóm quân tinh nhuệ Mạc Bắc và một nhóm binh sĩ chọn ra từ trong thủy quân nhằm hướng quân doanh của địch, mấy mũi tên đã giết chết nhóm binh sĩ trông coi cửa trại, hợp lực đẩy cửa trại ra, một đám quân binh như sói như hổ vọt vào trong, vừa giết địch vừa ném đuốc thiêu trại của địch.<br>Thủy tặc Khấu Đảo hoàn toàn không ngờ đến Ngụy binh sẽ tập kích trong đêm, bị đánh đến không kịp trở tay, rất nhiều thủy tặc trong lúc ngủ mơ đã bị chém đầu.<br><br>Chủ soái bị tiếng hét hò vang tận trời làm bừng tỉnh, áo giáp cũng không kịp phủ thêm, cuống quýt ra khỏi lều trướng chủ soái, chỉ huy thị vệ chống cự.<br><br>Uất Trì Đức hiền đang liều chết xung phong chạy về hướng lều trướng chủ soái, liếc mắt một cái đã nhìn thấy một nam tử đang chỉ huy binh lính, nghĩ đến không phải chủ soái cũng là tướng quân, vì thế dẫn theo vài người xông qua đó, chém ngã cả tên đó và nhóm thị vệ, sau đó cao giọng hô chủ soái thủy tặc đã chết.<br>Thủy tặc Khấu Đảo chỉ thấy trong trại chỗ nào cũng là ánh lửa và tiếng chém giết, bóng dáng lắc lư bên ngoài cũng đều là Ngụy binh, cũng không biết Ngụy triều phái đến bao nhiêu người, lại thêm chủ soái đã bị giết nên không còn lòng dạ nào chống cự nữa, ào ào chạy ra khỏi quân doanh.<br>Ngụy binh bên ngoài nhìn thấy thủy tặc đại bại, chạy trốn khắp nơi, sĩ khí lập tức tăng vọt, truy đuổi phía sau thủy tặc.<br><br>Chém giết một đêm, đến khi sắc trời sáng tỏ, Uất Trì Đức Hiền và lão Tướng quân mới hạ lệnh thu binh.<br><br>Trận đại chiến này, ngoại trừ một số ít thủy tặc thoát được còn toàn mạng, phần lớn đã bị vây giết, chủ soái và tướng quân cũng bị giết chết.<br>Hoàng thượng ở Lô Châu nhận được tin báo chiến trận của Uất Trì lão Tướng quân, biết Chu Sơn đại thắng, gần như đã tận diệt thủy tặc Khấu Đảo, ném chiến báo \"bịch\" một tiếng lên long án, cười ba tiếng ha ha ha.<br><br>Mà nhóm thế gia nhận được tin tức xong, cũng là không ngừng kích động.<br>Nghiêu Mộ Dã cũng nhận được tin đại thắng ở Chu Sơn gần như cùng lúc với Hoàng thượng, buông thư của Uất Trì Đức Hiền xuống, trong lòng cũng thở dài nhẹ nhõm một hơi.<br><br>Suy nghĩ một lát, hắn cầm bút viết cho mỗi người Uất Trì Đức Hiền và Uất Trì lão Tướng quân một phong thư.<br>Trong thư ngoại trừ chúc mừng Uất Trì lão Tướng quân thì còn nhắc nhở ông thảm trạng thất bại nặng nề lần này của Bạch gia, Bạch Sùng bị giết, thế lực trong quân mà Bạch gia hao phí bao tâm huyết mới tích cóp được lập tức bị đánh vỡ tan tành.<br><br>Thánh thượng không thể không trốn đi Lô Châu, cũng là tổn thất mặt mũi cực lớn, lại còn phải bất đắc dĩ thỏa hiệp với Nghiêu Mộ Dã hắn.<br><br>Thánh thượng và Bạch Hầu đều không phải người có lòng khoan dung, hiện tại giặc ngoài đã trừ, khó tránh khỏi sẽ tính sổ bên trong, không nói tốt thì sẽ trở thành con dê chết thay.<br><br>Lúc này, nên tiến quân về phía Nam, đuổi giết thủy tặc Khấu Đảo còn sót lại, nhớ kỹ không thể đi Lô Châu diện thánh.<br>Trong thư viết cho Uất Trì Đức Hiền, hắn nhắc đến lo lắng của bản thân, dặn dò hắn ta nhất định không được để Uất Trì lão Tướng quân đi Lô Châu.<br>Mấy ngày sau, Uất Trì lão Tướng quân quả nhiên nhận được thánh chỉ.<br><br>Trong thánh chỉ nói, Uất Trì lão Tướng quân không hổ là rường cột nước nhà, lần đại thắng này khiến lòng trẫm rất an ủi, dặn dò ông giao lại binh sĩ cho mấy vị tướng quân, sau đó đến Lô Châu diện thánh.<br><br>Uất Trì Đức Hiền kiên quyết không đồng ý để ca ca đi Lô Châu, mà Uất Trì lão Tướng quân lại kiên quyết một mực muốn đi diện thánh.<br>\"Uất Trì gia ta xuất thân thứ tộc, tiên đế đề bạt ta vào quân ngũ, chính là thi ân liên tiếp, cho ta lấy được quan cao lộc hậu, Uất Trì gia ta mới có được ngày hôm nay.<br><br>Đương kim Thánh thượng cũng chưa từng bạc đãi ta, ép ta về quê an dưỡng.<br><br>Lần này trước bại sau thắng, Thánh thượng cũng đã biết việc làm không đúng của Bạch Hầu lúc ấy, tất sẽ không bạc đãi tướng sĩ trung tâm bảo vệ giang sơn.<br><br>Huống hồ Thánh thượng là căn cơ của quốc gia, há lại có thể vì bản thân mà không tuân thánh mệnh?\"<br>Uất Trì Đức Hiền nắm chặt tay, trầm ngâm cả nửa ngày, sau mới nói: \"Đệ cùng đi với ca ca.\"<br>Chính là lão Tướng quân lại ấn bên vai hắn, đánh giá hồi lâu cuối cùng nói: \"Cuối cùng đệ cũng trưởng thành, còn trở thành một người có thể đảm đương chức vị tướng soái mới, coi như ca ca có xuống suối vàng gặp cha mẹ...!Đệ phải về Mạc Bắc ngsy, ca ca sẽ lập tức theo sau.\"<br>Nhưng Uất Trì Đức Hiền rõ ràng là không tin lời ca ca mình nói, chính là sau tiệc mừng công, hắn lại bị một chén rượu làm cho tê dại, ngã trên mặt đất bất tỉnh nhân sự.<br>Đợi đến khi tỉnh lại, người cũng đã ở ngoài ngàn dặm, bước lên địa phận Mạc Bắc.<br>Mà lão Tướng quân đã sớm đi Lô Châu, cung nghênh thánh giá hồi kinh.<br>Uất Trì Đức Hiền nắm chặt mép thuyền, hóa ra trong lòng ca ca hắn biết rõ lần này ông về kinh ắt sẽ cửu tử nhất sinh, nhưng ông vẫn đi, đó là quyết tâm có phải ôm hận mà chết cũng phải báo quốc....!Ngu trung! Ngu trung mà!<br>Nhưng ông lại sai người hạ dược làm hắn bất tỉnh liên tiếp mấy ngày, kỳ thật đó là muốn giữ lại tính mạng cho đệ đệ mà ông yêu thương, không muốn để hắn theo ông cùng đi vào chỗ chết!<br>Mà trong thư để lại cho Uất Trì Đức Hiền cũng nói rõ điểm này, khuyên đệ đệ chớ hành động thiếu suy nghĩ, bôi nhọ thanh danh của Uất Trì gia, đồng thời muốn hắn thay ông chăm sóc thật tốt cho thê tử và hai đứa con, bắt đầu xây dựng lại Uất Trì gia.<br>Một năm Tĩnh Nguyên này, nhóm sử quan Đại Ngụy hơi rối ren, hành văn có tốt hơn nữa cũng không thể trau chuốt được sự thật lịch sử nát bét này.<br>Đầu tiên là kinh thành bị bỏ lại, Hoàng đế dẫn quần thần chạy đến Lô Châu.<br><br>Tiếp theo là trong triều đình ở Lô Châu, lấy Bạch gia cầm đầu, một nhóm thần tử đứng ra làm khó dễ lão Tướng quân, chỉ trích ông khiến cho bá tánh ven đường chết oan uổng, một mặt kéo dài thời cơ chiến đấu, chính là hành động thông đồng với địch bán nước, may mà cuối cùng cũng biết quay lại mới giải được nguy cơ của Đại Ngụy.<br>Mặc cho lão Tướng quân có giải thích rằng trên đường thủy khó có thể đánh thắng quân địch, chỉ có cách dụ địch thâm nhập sâu, cũng không ai chịu nghe.<br>Dù sao thì bố cục chiến lược của lão Tướng quân không quan trọng, quan trọng là tìm một lý do đúng lý hợp tình để đoạt đi quân quyền của Uất Trì gia!<br>Cuối cùng Hoàng đế cũng mở miệng, ưu khuyết điểm của lão Tướng quân như nhau, tội không đáng chết, cũng không đến mức như lời Bạch gia mà phải lấy mạng ra bồi thường, nhưng để công bằng thì phải thu hồi lại binh quyền, đồng thời lệnh cho lão Tướng quân triều hồi đệ đệ ông - Uất Trì Đức Hiền trở về nghe thánh mệnh định đoạt.<br>Sau khi lão Tướng quân rong ruổi cả đời trên lưng ngựa ngoài chiến trường nghe xong lời Hoàng đế, chậm rãi nhìn thoáng qua văn võ bá quan cả triều, nhóm quan viên đứng phía sau này trải qua cuộc sống xa xỉ, bởi vì hít ngũ thạch tán mà sắc mặt ai nấy đều trở nên tái nhợt, thế gia bao che cho nhau để thâu tóm triều chính, Ngụy triều thế này còn có thể chống đỡ được mấy lần nguy cơ chồng chất đây?<br>Lão Tướng quân chậm rãi đứng dậy, từ từ mở miệng, mạnh mẽ lên án Bạch gia bài trừ dị kỉ[1], có dã tâm xấu xa hãm hại trung lương, đồng thời truy vấn Hoàng thượng, trong cái triều đình chướng khí mù mịt này, người cảm thấy long ỷ ngồi an ổn hơn so với trước kia sao?<br>[1] 排除异己 (bài trừ dị kỉ): tìm cách loại bỏ người, vật không hợp ý mình, không thuận theo mình.<br>Sau khi khảng khái lên án xong, lão Tướng quân lại phi thân nhảy lên, đập đầu lên trên cột trụ, lấy chết tỏ lòng!<br>Các triều trước đều là quan văn lấy chết can gián, nay đến Ngụy triều lại là bức tử quan võ, cũng coi như mở đầu cho một con đường mới.<br><br>Việc này lại khiến sử quan chính nghĩa khó có thể cân nhắc hạ bút.<br>Nhưng kẻ sĩ chính nghĩa trong dân gian lại không cố kỵ nhiều như vậy, truyền kỳ về Uất Trì lão Tướng quân đã truyền đến đầu đường cuối ngõ đều thông tỏ, trong nhất thời lão Tướng quân nghiễm nhiên trở thành phiên bản hiện thời của Nhạc Võ Mục[2], tái diễn một lần bi kịch trung nghĩa!<br>[2] 岳武穆 (Nhạc Võ/ Vũ Mục): tên húy là Nhạc Phi, là một danh tướng chống quân Kim vào thời nam Tống, ông qua đời vì can gián Hoàng đế.<br>Đến khi tin Uất Trì lão Tướng quân qua đời truyền đến Mạc Bắc, Uất Trì Đức Hiền chỉ bày một khuôn mặt ngây dại, ngay cả một giọt nước mắt cũng không rơi, chính là cả người đều thêm im lặng, thậm chí mấy ngày không nói lời nào.<br>Nghiêu Xu Đình thấy tình hình như vậy, không nhịn được lo lắng, lén hỏi tẩu tẩu xem nên khuyên giải, an ủi trượng phu nàng ấy như thế nào mới được.<br>Ngọc Châu thở dài một hơi, nàng biết người có tính tình như Uất Trì Đức Hiền, sao có thể khuyên được? Hắn không nói lời nào chính vì trong lòng đang nghẹn một bụng lửa giận, chỉ có khi trận lửa này có thể tùy ý tàn sát một nửa giang sơn Đại Ngụy mới có thể làm dịu đi bi phẫn ngập trời của hắn nhỉ?<br>Đồng thời quân Mạc Bắc cũng đang không ngừng mở rộng lãnh thổ, không đến một năm, bản đồ bắc địa đã thêm rất nhiều thành trấn.<br>Mạc Bắc Vương nắm chặt quyền khống chế Mạc Bắc, mở rộng đồng ruộng, đào lạch nước, khai thác khoáng sản, đào quặng sắt.<br>Địa vị xưng bá của Nghiêu gia ở Mạc Bắc ngang nhiên không thể lay động!<br>Mùa đông năm nay, tệ nạn do thương nhân dùng giá cao thu mua lương thực lại tái diễn lần nữa, rất nhiều địa phương ở Bắc địa náo loạn vì thiếu lương thực.<br>Mà các con đường vận chuyển lương thực lại đột nhiên bị Ngụy triều đóng lại, đúng như Ngọc Châu lo lắng lúc trước, Ngụy triều quả nhiên muốn khiến con mãnh hổ ở phương Bắc này phải đói chết! May mà Ngọc Châu đã sớm tích trữ lương thực, lại đang sai người đến vùng núi hẻo lánh nơi có suối nước nóng, gieo trồng một lượng lớn khoai lang.<br>Lúc này noi theo cách làm ở quê nhà Tây Bắc, đất đai nơi phương bắc xa xôi đó càng cằn cỗi hơn, chỉ có cách thu hoạch này mới có thể thêm vào một ít lương thực.<br> <br>Tới gần mảnh ruộng lớn cạnh suối nước nóng, khí hậu ấm áp như xuân, khoai lang đỏ đã trồng được mấy tháng cũng đều đã lớn, đại khái giảm bớt một chút tình hình thiếu lương thực, đợi đến thời điểm gieo hạt mùa xuân là được.<br>Bắc địa cũng không hề xuất hiện tình hình nạn dân chạy nạn khắp nơi, nháo nhào thoát khỏi phương Bắc.<br>Nghiêu phu nhân cảm thấy con dâu bình dân này của bà đến phương Bắc đúng là như cá gặp nước, cho nên cho dù bà đã vào Bắc địa cũng không đi quản lý việc trong phủ, chỉ nói tuổi tác bà đã cao, đúng lúc nên nghỉ ngơi thật tốt, những việc vặt vãnh trong phủ này vẫn nên buông tay, giao cho Ngọc Châu thì hơn.<br>Sau khi tu sửa phủ trạch xong, Nghiêu phu nhân theo lão đại của Nghiêu gia, cùng nhau sinh hoạt, để con dâu thứ hai có thể thoải mái sống.<br><br>Dù sao lão nhị và con dâu thứ hai đều là người có chủ kiến.<br><br>Từ trước đến nay Nghiêu phu nhân là cao thủ trong việc cân nhắc chừng mực, đương nhiên cũng lười đi cố sức nhọc lòng.<br><br>Nhưng một nhà lão đại lại phải chỉnh đốn một phen thật tốt, bị Nghiêu phu nhân thọc một gậy, lôi từ trên mây xuống, già trẻ lớn bé một nhà, mỗi người đều thành thành thật thật sống trên mặt đất.<br>Vào lúc thời tiết mùa hè đã hạ bớt nhiệt, cuối cùng Ngọc Châu cũng sắp sinh.<br><br>Khác với Thục Tuệ Phu nhân phải đau đớn mấy canh giờ, nàng sinh cực kỳ thuận lợi.<br>Ngọc Châu vốn định đi kiểm tra từng cửa hàng của nàng một lần nhưng còn chưa đi ra khỏi cửa, nước ối đã vỡ rồi.<br>Khi Nghiêu Mộ Dã nhận được tin, trở về nhanh như gió xoáy, trong phòng sinh kia đã truyền đến tiếng khóc oa oa của trẻ con.<br><br>Hài tử đã sinh ra rồi.<br>Nghiêu Mộ Dã muốn vào phòng sinh, bà đỡ đương nhiên là ngăn hắn lại, nói rõ nam nhân không thể vào phòng sinh, nhìn thấy máu.<br><br>Nhưng Mạc Bắc Vương lại không hề để ý đến mấy tục lệ này, sải mấy bước đã đi vào trong phòng sinh.<br>Chỉ thấy trán Ngọc Châu ướt đẫm mồ hôi, tóc mai dính sát vào má, thấy Nghiêu Mộ Dã có thể đi vào, lập tức gấp gáp: \"Ai muốn chàng đi vào hả? Dáng vẻ xấu xí này có gì đáng xem, còn không mau đi ra ngoài!\"<br>Đây đều là thiên tính của nữ nhân, dáng vẻ đầu bù tóc rối chật vật khó coi có gì đáng để xem chứ?<br>Chính là Nghiêu Mộ Dã chỉ cúi đầu hôn lên cái trán ướt đẫm mồ hôi của nàng, dịu dàng nói: \"Xấu chỗ nào? Lúc nào Châu Châu của ta cũng đều đẹp!\" Vừa nói vừa tự mình lấy khăn mặt, thay Ngọc Châu lau đi mồ hôi ướt đẫm trên trán.<br>Ngọc Châu sinh xong đã cực kỳ mệt mỏi, chỉ có thể mặc hắn làm loạn.<br>Lúc này bà đỡ ôm đứa nhỏ mới sinh đã lau rửa thân thể sạch sẽ, sau khi Ngọc Châu liếc mắt nhìn hài nhi một cái, nghe nói là một bé trai, thế nhưng khẽ nhíu mày, kẻ làm cha như Nghiêu Mộ Dã nhìn thấy cũng phải thay con trai cảm thấy chua xót.<br><br>Chỉ đành ôm lấy chú khỉ con trắng trắng mềm mềm, nói: \"Mẫu thân con ghét bỏ con là thăng cu, con phải ngoan ngoãn một chút, đừng khiến nàng phiền chán.\"<br>Ngọc Châu suy yếu, nói: \"Nói linh tinh gì thế? Ai ghét bỏ nó!\"<br>Nhưng đứa bé này dường như đã hiểu được lời phụ thân, nỗ lực biểu hiện, khiến cho mẫu thân vui vẻ.<br><br>Mỗi ngày, chỉ cần ăn no căng bụng là đi ngủ, cho dù có khóc thì chỉ cần bế cục bông trắng trắng mềm mềm này lên tay, lắc lắc hôn hôn, rất nhanh có thể ngừng khóc.<br>Khiến cho người mẹ chồng như Nghiêu phu nhân cũng phải liên tục khen, đây là nương theo tính tình của Ngọc Châu, ngoan ngoãn không tìm được trên người con trai lúc nhỏ coi như đã bù đắp đủ trên người cháu nội.<br><br>"]