["<br>","<br>Nhìn thấy Thái úy mang vợ và muội muội đến, Bạch thiếu cười nói: “Mời Thái úy vào trong ngồi, Bạch mỗ còn phải đứng ở cửa đón khách, nếu có chỗ nào không chu toàn xin hãy tha lỗi.’’<br>Giọng điệu y hệt như một nam chủ nhân của ngôi nhà.<br><br>Nghiêu Thái úy lại cảm thấy Bạch thiếu như thế này rất tốt, quyết định thành gia lập thất còn hơn suốt ngày cứ bay tới bay lui lượn quanh vợ hắn.<br><br>Căn nhà này tất nhiên không thể sánh với những tòa nhà trăm tuổi khác trong kinh thành, nhưng phong cách kiểu dáng khá tao nhã, diện tích không lớn lắm, nhưng khắp nơi đều mang không khí hoài cổ tĩnh mịch.<br><br>Lúc Nghiêu Thù Đình theo đại ca vào tẩu tẩu vào trong sân lại phát hiện một số khách khứa đã đến, chia ra ngồi trong các đình nghỉ mát, tụ ba tụ năm cùng nhau tán gẫu.<br>Trước khi Viên Hi xuất giá, nàng là nhân vật hàng đầu trong những quý nữ kinh thành, có mỗi quan hệ rộng rãi với những nhân vật nổi tiếng trong kinh đô, nhưng tiệc tân gia lần này, những khách khứa được mời dĩ nhiễn đã được lựa chọn cẩn thận, nếu không phải là con cháu của thế gia chân chính thì không thể vào trong.<br><br>Không thể phủ nhận, có vài người trời sinh đã là người giỏi giang trong việc xã giao, không chỉ đơn thuần dựa dẫm vào thế gia mà đi lên.<br><br>Viên Hi rõ ràng là một người am hiểu về việc giao thiệp như vậy, mặc dù nàng mới trở lại trần tục từ trên núi cao, nhưng đã thông qua việc kết giao với Bạch thiếu, lấy lòng Bạch phu nhân, lặng lẽ nói cho những bằng hữu thân thích ngày xưa rằng mình vẫn là Viên gia tiểu thư mà năm đó mọi người đều tranh giành noi theo những kiểu dáng hoa điền cao không thể với tới.<br><br>Ngọc Châu phát hiện những khách khưa đến đây đều có vẻ tự đắc vênh váo.<br><br>Thụy Quốc phu nhân đang vui mừng khoe với mấy vị khách nữ những viên đá quý màu đỏ sậm mà mình đặc biệt tìm cho Viên tiểu thư, để phối hợp với đôi bông tai mà phu quân đưa cho bà kia, bà đã tìm kiếm những viên đá quý này lâu lắm rồi, trong lúc vô tình trò chuyện với Viên tiểu thư, không ngờ nàng vẫn một mực để trong lòng.<br> <br><br>Mà Bạch tiểu thư và Ông lão đang cũng nhau thưởng thức những bức tranh mới vẽ của Viên tiểu thư, với tài nghệ càng ngày càng hoàn mỹ của nàng, Ông lão vẫn luôn khen ngợi không dứt miệng.<br><br>Ngọc Châu xem một chút, cảm thấy quả nhiên Bạch Thủy Lưu kia thực sự có chủ đích của mình, hắn chịu thành thân với một tiểu thư con nhà thế gia đã sa sút, có lẽ cũng nhìn trúng khả năng giao thiệp của nàng ấy?<br>Chủ mẫu hiện tại của Bạch gia là người thiển cận, về mặt đối nhân xử thế vẫn luôn kém hơn một chút với chủ mẫu của Nghiêu gia.<br><br>Bạch Thủy Lưu không giống như Nghiêu Mộ Dã không quan tâm đến chuyện này, ngay cả khi mẫu thân của hắn tạo được danh tiếng, nhưng hắn cũng không thể cảm thấy vừa lòng, mặc dù không nói gì, nhưng vẫn luôn âm thầm tìm một người hoàn hảo một chút, thành thân với Viên Hi, đúng lúc có thể đền bù khuyết điện của hậu viện Bạch gia.<br><br>Nếu là vậy, tiêu chuẩn chọn thê tử của Bạch thiếu còn cao hơn Nghiêu Mộ Dã một bậc, ít nhất Ngọc Châu không thể tìm ra bản thân mình có chỗ nào hơn người để làm cho một gia tộc trăm năm như Nghiêu gia có thể nâng cao vị thế.<br><br>Không hiểu tại sao phu quân của nàng Thái úy đại nhân năm đó lại vứt bỏ một lựa chọn cho vị trí hiền thê tốt như vậy?<br>Viên Hi vẫn một mực đối xử với vị thiếu phu nhân Nghiêu gia này thận trọng như lúc trước.<br><br>Khi Ngọc Châu tự mình lấy ra một đôi khuyên tai ngọc hình Tỳ Hưu tự tay mình chạm khắc, Viên Hi mỉm cười nhận lấy quan sát một phen, ngay lập tức phát hiện sự tinh tế của đôi khuyên tai ngọc này.<br>Hóa ra miệng của con Tỳ Hưu nhỏ có thể mở ra, cũng có thể trực tiếp thả một đồng xu từ miệng của nó vào bình ngọc bên dưới, kiểu dáng này tượng trưng cho phúc khí và tiền tài được giữ lại, thực sự là một lễ vật thích hợp cho bữa tiệc tân gia này.<br><br>Viên Hi lại nhìn nó một lần nữa, thực sự yêu yêu thích không muốn buông tay.<br><br>Đương nhiên có nhận mà không có cho đi quả thực hơi vô lễ, Viên tiểu thư sớm đã tỉ mỉ chuẩn bị quà đáp lễ, liền kéo Ngọc Châu và Nghiêu tiểu thư vào khuê phòng của nàng rồi lấy một cái hộp đưa từ trong ngăn kéo đưa cho Ngọc Châu.<br><br>“Ta không biết sở thích của Thái úy phu nhân, cho nên mới mạo muội chuẩn bị một phần, không biết phu nhân có thích cái này không?’’<br>Ngọc Châu mở hộp ra thì thấy một bộ trang sức được làm bằng ngọc cổ đặt trên một lớp vải lót bằng nhung gấm.<br><br>Phàm là những người trong nghề đều có thể nhìn ra được tuổi tác của miếng ngọc này.<br><br>Nhất là những miếng ngọc bích đã được chạm khắc thành những đồ trang sức gần gũi, thường xuyên bị tay người hoặc da thịt chạm vào, lớp dầu trơn ngấm vào khiến màu sắc thay đổi, thường được gọi là “Thấm sắc.’’<br>Một miếng ngọc tốt, ngoại trừ kết cấu và chất liệu của bản thân nó hay kỹ năng chạm khắc mài dũa bên ngoài, càng không thể thiếu đi một bước bảo dưỡng sự bảo dưỡng quý trọng của người giữ ngọc, cái gọi là “Ngọc nuôi người, người nuôi ngọc’’ chính là vậy.<br><br>Mà đồ trang sức bằng ngọc cổ trước mắt này, không những chất liệu có thể nói là cực phẩm, mà nghệ nhân làm ra nó cũng thuộc hàng ngũ lão luyện, nhưng những chuỗi ngọc của mặt dây chuyện này được tạo thành từ một kỹ thuật chạm khắc không được sử dụng phổ biến trong nghề.<br><br>Nhìn một vòng những nghệ nhân chạm ngọc của Đại Ngụy, hơn nữa với tuổi tác của miếng ngọc này, ngoại trừ phụ thân nàng, không ai có thể chạm khắc đến đẳng cấp này.<br><br>Nghiêu Thù Đình ở bên cạnh không thể nhìn ra được điển cố của món đồ trang sức này, nhưng nàng trời sinh đã yêu thích ngọc bích, lập tức lên tiếng nói: “Thật đẹp.’’<br>Viên Hi cởi móc cài của sợi dây chuyện, cười nói: “Mỹ ngọc cũng chỉ làm nền cho giai nhân mà thôi! Làn da của Thái úy phu nhân trắng tinh như tuyết, càng làm nổi bật sự thay đổi của “Thấm sắc’’’’<br>Nghiêu Thù Đình nghiêng đầu nhìn tỉ tỉ, cảm thấy lời khen ngợi của Viên tiểu thư quả thực không sai.<br><br><br>Mái tóc nàng tựa như một dải lụa mềm mượt thướt tha, đôi mắt phong lưu lấp lánh, cộng thêm cần cổ mảnh khảnh thon dài, thực sự không thể thích hợp hơn được nữa, tựa như bộ trang sức này được chế tạo dành riêng cho tẩu tẩu vậy.<br>Ngọc Châu chăm chú nhìn vào sợi dây chuyền một lần nữa, càng xem càng cảm thấy quen mắt, nhất thời hơi hoảng hốt, đột nhiên nhớ đến mẫu thân mà mình chưa từng thấy tận mắt bao giờ, nhưng nàng đã nhìn thấy hình ảnh của bà trong bức họa được treo trong phòng phụ thân, dây chuyền mà người mang trong đó, cực kỳ giống cái mà nàng đang cầm trong tay này.<br><br>Dung mạo của nàng giống mẫu thân, nếu như còn đeo đồ trang sức bằng ngọc cổ này lên cổ, phảng phất như người trong bức họa đã xuất hiện ngay trước mắt, khiến nàng chợt gợi nhớ lại những ký ức tuổi thơ lúc xưa.<br>Đầu tiên là chuỗi vòng tay đậu phộng bằng ngọc, tiếp đến lại là sợi dây chuyện ngọc cổ này, tất cả những thứ Viên Hi tặng đều có liên quan chặt chẽ đến phụ mẫu, lại có ý cố gắng lấy lòng mình,Viên Hi là một người thông minh lại lạnh lùng như băng tuyết, đưa cho mình những lễ vật đặc biệt này, nhất định có ý tức sâu xa nào đó.<br><br>Nhưng còn có cô em chồng Nghiêu Thù Đình đang ngồi bên cạnh, Ngọc Châu cũng không tiện mở miệng đi hỏi, chỉ mỉm cười cảm tạ quà đáp lễ của Viên Hi tiểu thư.<br><br>Viên Hi lại cầm ra một cái hộp khác, đây là quà đáp lễ dành cho Nghiêu tiểu thư, Nghiêu Thù Đình mở ra nhìn, là một hộp son phấn ở Tô Tuyết trai đang rất thịnh hành bây giờ, nhưng những hoa văn trên hộp đựng son đều được khảm nạm nhưng viên ngọc thạch quý giá thuần một màu hồng nhạt, thoạt nhìn cũng biết là hàng cao cấp đặc biệt, thực sự là món đồ mà các thiếu nữ yêu thích.<br><br>“Nghe nói Nghiêu tiểu thư thích mùi hương thoang thoảng của hoa Ngọc lan, màu sắc của son cũng là màu hồng nhạt của quả đào, không phong phú những những cái khác, không biết có hợp với màu da của Nghiêu tiểu thư hay không.’’<br>Mấy ngày nay Nghiêu Thù Đình không hề chú ý đến chuyện ăn mặc trang điểm, đã lâu không sai người đi chọn son phấn mới, màu sắc tươi mát của cái này lập tức khơi gợi lòng yêu thích cái đẹp của người thiếu nữ.<br><br>Dĩ nhiên nàng rất thích, mỉm cười cảm tạ tâm ý của Viên tiểu thư.<br>Khi ba người vừa trò chuyện vừa đi khỏi phòng xuyên qua hành lang phía trước, đúng lục chạm mặt một nhóm thanh niên đang đi ngược về phía này.<br><br>Ngọc Châu ngước mắt nhìn lên một cái, cái người đang mặc một chiếc áo choàng rộng lay động theo chiều gió kia không phải là Bạch thất công tử sao?<br>Thấy vậy, nàng không thể không quay đầu lại nhìn Nghiêu Thù Đình đang ở bên cạnh một cái.<br><br>Ánh mắt của Nghiêu Thù Đình dường như hơi hoảng hốt, nhanh chóng nhìn thoáng qua mấy người thiếu niên, tầm mắt tựa như dừng lại trên một thân ảnh nào đó rồi ngay lập tức cúi đầu, sắc mặt trắng nhợt, không nhìn người nữa.<br><br>Trong lòng Ngọc Châu âm thầm thở dài một tiếng, đưa tay nắm lấy tay cô em chồng, kéo nàng chào hỏi mấy người anh tuấn tài giỏi kia rồi thản nhiên rời đi.<br>Lúc này Bạch thất công tử phải chạm mặt Nghiêu Thù Đình cũng cảm thấy rất xấu hổ, nhưng chỉ giương mắt nhìn nàng một chút, nhất thời lại không thể giời mắt đi được.<br><br>Người thiếu nữ như hoa như ngọc không ngừng thay đổi, tựa như một con tằm thoát kén hóa thành con bướm sặc sỡ, lúc nó vươn đôi cánh yếu ớt lại khiến lòng người tràn đầy sự mong đợi.<br><br>Bây giờ Nghiêu Thù Đình còn chưa cởi bỏ hoàn toàn nét ngây thơ của người thiếu nữ, lại mang đến cho người một cảm giác đáng yêu dễ thương.<br><br>Nhưng dòng máu Nghiêu gia đang chảy trong người nàng đã bắt đầu làm cho toàn thân nàng toát ra một khí chất đặc biệt, dung mạo dần dần nảy nở thành dáng vẻ đặc trưng của người Nghiêu gia.<br><br>Bạch thất công tử đã từng thật lòng yêu mến Nghiêu Thù Đình, nhưng sức sống của tình yêu ấy không thể chống lại lòng tự tôn bị giày vò đến cùng cực.<br><br>Hôm nay nhìn Nghiêu Thù Đình càng ngày càng khiến người ta yêu thích, trong lòng hắn nảy sinh một cảm giác vi diệu khó thể diễn tả thành lời.<br><br>Nhưng hiện tại, hai người đã trở thành người dưng nước lã, không còn những ánh mắt đưa tình thầm kín lúc hai người đi ngang qua nhau trong những bữa trà yến, tình cảnh này, không thể không khiến lòng người thổn thức.<br><br> <br>Tiểu cô nương chỉ một mực cúi thấp đầu, tựa như hắn là một con quỷ dữ mà vội vàng đi qua, trong khoảnh khắc ấy, Bạch thất công tử bỗng nhiên cảm thấy hơi đau lòng.<br><br>Đáng tiếc người thiếu nữ ấy đi quá nhanh, cuối cùng lại là nàng kéo tẩu tẩu của mình đi về phía trước, kết quả không cẩn thận vướng chấn, khẽ hô một tiếng thiếu chút nữa ngã xuống.<br><br>Cũng may có một thiếu niên kịp thời đưa tay ra bắt lấy cánh tay của Nghiêu Thù Đình.<br><br>Ngọc Châu bị cô em chồng chéo cũng lảo đảo một cái, đợi đến khi đứng vững ngẩng đầu nhìn lên thì thấy người đang đỡ Nghiêu Thù Đình lại là đệ đệ của Uất Trì tướng quân.<br><br>Nếu như nàng nhớ không nhầm, lúc ở lễ thành thân của mình, nàng nghe người ta gọi hắn là Uất Trì Đức Hiền.<br>Có vẻ như người này dường như cũng tuân theo thói quen lúc trẻ của Uất Trì tướng quân, không thích nói chuyện, sau khi đỡ Nghiêu tiểu thư đứng vững rồi sâu kín đưa mắt nhìn nàng một cái, sau đó xoay người tiếp tục đi về phía trước với bằng hữu của mình.<br><br>Ngọc Châu cảm thấy không yên lòng, nhỏ giọng hỏi chủ nhân của bữa tiệc ngày hôm nay, Viên Hi tiểu thư: “Bạch thất công tử đến một mình sao? Tại sao không thấy vị hôn thê của hắn?’’<br>Nếu như cái người tên Viên Diệu Nhi kia cũng ở dây, Ngọc Châu quyết định rút ngắn thời gian, để Nghiêu Mộ Dã ở đây một mình nói chuyện viễn vông cùng với những quan viên khác, nàng nhất định phải mang cô em chồng về trước.<br><br>Nếu như còn ở đây ngộ nhỡ lại để nàng ấy nhìn thấy cảnh tượng thân mật của hai người kia, chẳng phải là muốn rắc muối lên vết thường người khác sao?<br>Viên Hi khẽ mỉm cười: “Khách quý ở trong nhà của ta rất nhiều, sao có thể để cho những người không đứng đắn có mặt? Hơn nữa người mà phu nhân nói kia, có thể không phải là vị hôn thê của Thất công tử đâu.’’<br>Dẫu sao Viên Hi cũng sắp thành người của Bạch gia, dĩ nhiên nàng sẽ hiểu rõ ẩn tình bên trong phủ Bạch gia hơn người ngoài.<br><br>Ngọc Châu không tiện hỏi tiếp, nếu như Viên Diệu Nhi đã không có ở đây, cũng là một chuyện khá tốt cho Nghiêu Thù Đình.<br><br>Nhưng mà xem ra cái người tự xưng là người của Viên gia Viên Diệu Nhi kia rõ có vẻ như không đáng tin cho lắm.<br><br>Viên Hi xưa nay vẫn luôn nho nhã lễ độ, kể từ khi quen biết nàng ấy đến này, đây là lần đầu tiên Ngọc Châu nghe Viên Hi dùng ngôn tư nặng lời đánh giá một người như vậy.<br><br>Cũng đúng thôi, từ này trở đi, Viên Hi thực sự rất để ý đến danh tiếng của Viên gia.<br><br>Coi như Viên Diệu Nhi kia đúng là người của Viên gia thật đi, Viên Hi tuyệt đối sẽ không không biết xấu hổ mà thừa nhận, để cho môt con ngựa gầy làm ô nhục thanh danh của tổ tiên.<br><br><br><br>"]