["<br>","<br>Edit: Kir<br>Nghiêu Mộ Dã giải quyết xong việc trong lòng, muốn trở về giằng co với Ngọc Châu, nhíu mày đứng lên nói: “Nếu mẫu thân không còn chuyện gì nữa thì nhi tử xin cáo lui.”<br>Thế nhưng Nghiêu phu nhân còn chưa nói xong, thở dài bảo: “Con chọn một nữ tử từ tiểu môn hộ, không có phụ mẫu, lại còn thường xuyên lên mặt với nó.<br><br>Ở trong Nghiêu phủ, làm chủ tử cũng phải lập uy, con cứ không cho nó thể diện như vậy, chẳng lẽ muốn nó dùng bạc thu mua lòng người sao?” <br>Lời này khiến Nghiêu Mộ Dã quay đầu, cau mày nói: “Nàng ấy dùng bạc?”<br>Lúc này Nghiêu phu nhân được bà tử nâng dậy: “Nô tài trong trạch viện của chúng ta là có mặt mũi nhiều năm, bên ngoài có thể tự xây nhà, mua tôi tớ xưng lão gia.<br><br>Nếu không phải chủ tử uy tín thì dù có cho bạc cũng chưa chắc có thể sai bảo được các nô tài, có lẽ là bị nô tài lừa trên gạt dưới bắt nạt cũng nên… Con mải mê chuyện triều chính, lười quản chuyện hậu trạch, lão bà ta đây chẳng qua là lắm miệng nhắc nhở vài câu thôi.<br><br>Đi đi, không chậm trễ thời giờ của con nữa, mau trở về lập quy củ đi!”<br>Nhi tử này của bà, từ trước đến nay chưa bao giờ quản nổi.<br><br>Tuy là bà thương xót cho đứa nhỏ Ngọc Châu kia, nhưng chung quy phu thê hai người phải tự mình chung sống với nhau, bà chỉ có thể chỉ điểm vài câu.<br><br>Còn chuyện nhi tử nghe lọt tai hay không thì không biết được.<br>Sau khi nhìn mẫu thân đi vào trong phòng, Nghiêu Mộ Dã cũng đi ra khỏi viện.<br>Cứ thế đi giữa những cơn gió nhè nhẹ, lửa giận trong lòng Nghiêu Mộ Dã cũng chậm rãi giảm đi.<br><br>Thế nhưng sắc mặt thì vẫn khó coi như trước, bọn hạ nhân dọc theo đường đi đều kính sợ né xa.<br><br> <br>Chờ đến khi trở về trong viện của mình, sắc mặt của Thái úy cũng thoáng dễ nhìn hơn chút.<br>Ngọc Châu đã về từ lâu, lập tức sai thị nữ chuẩn bị nước nóng, đợi lát nữa ngâm chân cho Thái úy.<br><br>Tuy không biết lí do khiến Thái úy nổi giận nhưng hắn có thể không quan tâm gì mà chạy đến chỗ Nghiêu phu nhân thì chứng tỏ là hắn đang tức giận.<br><br>Không biết là ở bên ngoài đã gặp phải chuyện quái gỡ gì… <br>Khi Thái úy vừa vào nhà, Ngọc Châu liền đi tới hỏi: “Có muốn ngâm chân trước một chút không? Quản gia vừa mới đưa tới túi ngâm bột gừng vỏ cam, đều dùng túi vải xô chia sẵn phân lượng rồi, ta đã sai người cho ngâm vào nước nóng, hiện tại ngâm chân là vừa đúng lúc.”<br>Nghiêu Mộ Dã dùng giọng mũi “Ừ” một tiếng.<br><br>Thế là chậu gỗ liền được đưa vào trong phòng.<br>Thái úy ngồi trên giường, đặt hai chân vào trong chậu gỗ, mùi vỏ cam thơ ngát lập tức lan ra khắp phòng.<br>Trong thời gian hắn ngâm chân, Ngọc Châu cũng lên giường, nửa quỳ sau lưng hắn, hai đầu ngón tay nắn bóp lưng cho hắn.<br><br>Thận trọng lấy lòng như thế, khiến cho cơn giận của Nghiêu Mộ Dã lại giảm đi một ít.<br>Rốt cục đến lúc hắn mở miệng nói chuyện thì đã có thể bình tĩnh hòa nhã mà hỏi: “Có phải là nàng đang tra lại vụ án của phụ thân nàng năm xưa?”<br>Ngọc Châu hơi khựng lại, thật lâu sau mới đáp: “Đúng vậy, ta vẫn cảm thấy năm đó phụ thân bị hàm oan chịu tội, hình nhân bằng ngọc kia căn bản không phải là sản phẩm của phụ thân…”<br>“Vậy tại sao chuyện này nàng vẫn luôn không nói với ta?”<br>Ngọc Châu hơi cười khổ, nói: “Thái úy đại nhân vẫn luôn nhận định phụ thân ta là tội nhân, nói nhiều cũng vô dụng.<br><br>Huống hồ hiện giờ ta cũng chưa tìm được bằng chứng xác thực, không thể lật lại bản án cho phụ thân.”<br>Nghiêu Mộ Dã duỗi cánh tay dài ra kéo nàng đến trước mặt mình: “Nhưng mà Vương Côn, thậm chí là Bạch Thủy Lưu lại đều biết việc này.<br><br>Bọn họ có thể dùng cái này để tới tranh công nhận thưởng, lấy lòng nàng?”<br>Ngọc Châu mím mím môi, nhất thời không xác định được Thái úy đại nhân biết những việc này từ chỗ nào, đã biết được bao nhiêu.<br><br>Huống chi hắn lại nhắc tới Vương Côn, giọng điệu lại không vui.<br><br>Nếu ứng đối không tốt sẽ khó tránh khỏi tai họa đến Vương lang.<br>Bậc quyền quý trong kinh thành muốn trị một công tử nhà thương nhân ở Tây Bắc thì thật sự là đơn giản như nghiền chết một con kiến vậy.<br>“Bọn họ chẳng qua là vừa khéo biết được mà thôi, chỉ tra tìm được chút da lông, chuyện đã qua biết bao lâu rồi.<br><br>Chàng không nói ta cũng quên mất!”<br>“...! Được, cái này trước hết gác qua một bên, ta chỉ xem như nàng cậy mạnh muốn tự điều tra.<br><br>Thế nhưng hiện giờ nàng đã gả cho ta, nếu có gì khó xử thì lẽ ra nên đi nhờ vả trượng phu là ta mới phải… Hay nàng nghĩ trượng phu này là có cũng được, không có cũng được…”<br>Nói một hồi, cơn giận của Thái úy lại bốc lên, chỉ cảm thấy rõ ràng là tiểu phụ nhân này chưa từng nghĩ đến chuyện dựa vào hắn.<br><br>Tuy đã thành hôn nhưng lúc nào cũng có tư thế sẵn sàng cuốn gói ra đi.<br>Viên Hi đã từng lấy chuyện này ra cảnh tỉnh Ngọc Châu, nói rằng một khi Thái úy biết được nàng điều tra lại vụ án hắn làm chủ sự năm xưa thì nhất định sẽ giận tím mặt, trách tội nàng.<br>Mà Ngọc Châu cũng tự mình lường trước như vậy, Thái úy mà biết thì chắc chắn sẽ giận dữ! Nhưng điều làm cho Ngọc Châu ngạc nhiên đó là lí do nổi giận hình như có gì đó sai sai!<br>Chẳng phải là Thái úy nên tức giận vì nàng muốn tra lại bản án năm xưa, có hiềm nghi lật bàn cho Viên gia sao? Tại sao hôm nay hắn lại bắt lấy chuyện nàng nhờ vả hai người ngoài chứ không dựa vào người trượng phu là hắn chứ?<br>Thế là sau khi Thái úy gào thét một phen, nàng cẩn thận nói: “Vậy bây giờ, ta có thể phó thác cho tướng công chàng được không?”<br><br>Hai tiếng ‘tướng công’ này phun ra từ đầu lưỡi của mỹ nhân, ngọt ngào tựa như kẹo hoa quế vậy.<br><br>Phải biết là từ khi thành thân tới nay tiểu phụ nhân này vẫn luôn xa cách mà gọi hắn ‘Thái úy đại nhân’.<br><br>Xưng hô như phu thê bình thường trong dân gian thế này, tất nhiên là cho tới bây giờ đều chưa từng gọi qua.<br>Hiện giờ nàng mở miệng gọi ra, khó tránh khỏi có hiềm nghi dùng để lấy lòng.<br><br>Thế nhưng điều đó cũng không ngăn được Thái úy nghe xong hai tiếng này thì mở cờ trong bụng.<br>Có điều sắc mặt của quyền thần đứng đầu Đại Ngụy vẫn rất trấn định tự nhiên: “Vậy thì phải xem nàng có ngoan hay không.<br><br>Sau này mỗi ngày khi ta hạ triều về thì nàng đều phải ở trong phòng chờ ta.<br><br>Không được phép chạy lung tung như hôm nay nữa.”<br>Ngọc Châu biết lúc này Thái úy có ý lật bài, tất nhiên ngoan ngoãn nói vâng, sau này mỗi ngày sẽ chuẩn bị chậu ngâm chân cho Thái úy, giúp lương đống của Đại Ngụy thư giãn gân cốt đã rồi mới làm chuyện khác.<br>Thế là hai người lại quấn quýt một lúc.<br><br>Thái úy cứ cảm thấy sau khi mình cưới tiểu phụ nhân này về thì có vẻ như trở về tuổi thanh xuân vậy, cứ như mấy tiểu tử mới lớn sau khi nếm được mùi vị của nữ tử thì không bao giờ thấy đủ, muốn ăn đến căng chết mới thôi.<br>Nhất thời lại một trận quay cuồng, khiến cho tiểu phụ nhân kia khóc đỏ cả vành mắt rồi mới bỏ qua.<br>Lần này cũng do bị hai tiếng “tướng công” kia trêu chọc, lập tức tinh lực trỗi dậy, cuối cùng Ngọc Châu liên tục xin tha cũng không bỏ qua được.<br>Lúc ăn cơm tối, ở trong nội thất lèo nhèo một hồi lâu, sau đó Ngọc Châu mềm yếu vô lực, đỏ vành mắt được thị nữ nâng ra.<br><br>Trong khi ăn cơm nàng cũng không nói lời nào với Thái úy, giống như đang giận dỗi.<br><br>Người không biết chuyện còn tưởng là phu nhân bị mắng chửi thậm tệ nên khóc lóc một trận cơ!<br>Có điều ngày hôm sau Thái úy đại nhân gọi toàn bộ quản sự, quản gia của mấy sân viện trong phủ tới.<br>Các quản sự không rõ tại sao Thái úy luôn luôn mặc kệ mấy chuyện rảnh rỗi ở hậu trạch lại gọi mình đến, nhất thời có chút mắt to trừng mắt nhỏ.<br>Ngược lại Thái úy lời ít ý nhiều, chỉ nói thiếu phu nhân bận rộn kinh doanh, mỗi một khoản bạc kiếm được đều rất vất vả.<br><br>Chỉ là từ trước đến nay nàng đã quen hào phóng, thích ban thưởng cho người trong phủ.<br><br>Nếu là ngày lễ ngày tết thì tất nhiên bao lì xì càng nặng càng tốt.<br><br>Nhưng nếu cứ luôn tiêu tiền như nước chảy thế kia thì tất nhiên lại phải tốn thời gian kiếm tiền, mất đi thời gian ở trong phủ làm bạn với lão phu nhân và trượng phu là hắn.<br><br>Mấy ngày nay thiếu phu nhân lại còn thiếu ngủ, hắn nhìn mà đau lòng, nhưng không đủ sức để lo chuyện trong phủ.<br>Cho nên hắn nhờ bọn hạ nhân thương cảm cho khó xử của các chủ tử, sau này khi thiếu phu nhân có thưởng nữa thì hãy khuyên thiếu phu nhân đừng dùng bạc lung tung.<br>Có thể lăn lộn lâu dài ở Nghiêu phủ đều là tay già đời.<br><br>Tuy rằng Thái úy đại nhân nói năng khách khí nhưng ý tứ trong lời nói thì mỗi người bọn họ đều nghe hiểu.<br><br>Đây là Thái úy đang trách đám hạ nhân bọn họ không biết đủ, để thiếu phu nhân dùng nhiều bạc.<br>Quản gia lập tức nói: “Tiểu nhân trở về sẽ lập tức tra xem là kẻ nào không hiểu chuyện muốn tìm bạc từ thiếu phu nhân.<br> <br><br>Cầm tiền lương hàng tháng từ Nghiêu phủ rồi mà vẫn mặt dày đòi tiền thưởng, kiến thức hạn hẹp như thế thì phải trục xuất ra khỏi phủ thôi!” Kỳ thực lúc nói lời này quản gia cũng hụt hơi, bởi vì trước đó hắn cũng có nhận ngọc phẩm từ thiếu phu nhân, giúp trông nom thị nữ Giác nhi.<br>Mà gần đây thiếu phu nhân đang chuẩn bị mở trà yến, trong phủ cũng có hạ nhân khinh nàng đến từ thôn quê, không có kiến thức nên khi chuẩn bị mọi thứ cũng lừa gạt, thiếu tận tâm.<br>Thiếu phu nhân kia trái lại là một người sáng suốt, tuy trong lòng phát hiện nhưng không nhiều lời, chỉ ban thưởng cho các quản sự tham gia chuẩn bị cho trà yến, đúng là dùng tiền của riêng nàng.<br><br>Các quản sự nhận bạc, tất nhiên rất hưởng thụ, chuyện phía dưới cũng làm trôi chảy hơn.<br>Thế nhưng không nghĩ tới chuyện tầm thường như vậy lại kinh động đến Thái úy đại nhân.<br>Lúc này Thái úy đại nhân còn nói tiếp: “Thiếu phu nhân là một người có lòng từ ái, không thích khó xử hạ nhân, cũng không nói chuyện này với ta.<br><br>Nếu không có lão phu nhân nhắc tới thì ta cũng không biết nàng ấy thu xếp chuyện trong phủ lại khó khăn như vậy.<br><br>Nếu chư vị thấy thiếu phu nhân có phân phó chuyện gì đó khó làm, thật sự không làm nổi thì cũng không cần bằng mặt không bằng lòng.<br><br>Chỉ cần nói với ta là được, ta bảo đảm sẽ tháo gỡ chuyện khó khăn cho chư vị, để chư vị mưu cầu nơi khác tốt hơn!”<br>Bọn họ biết Thái úy thủ đoạn lôi đình, không giống như Nghiêu phu nhân ân uy cùng ban.<br><br>Nếu bị Thái úy đại nhân biết được bọn họ lén lười nhác, chỉ sợ không chỉ đơn giản là trục xuất ra khỏi phủ như thế! Huống chi hóa ra lão phu nhân cũng nhìn thấy tâm tư của đám hạ nhân bọn họ ở trong mắt, báo cho Thái úy biết, càng có ý gõ sơn chấn hổ*.<br><br>Lập tức các quản sự đều liên tục rùng mình trong lòng, không dám xem nhẹ vị thiếu phu nhân xuất thân từ nhà nhỏ nơi thôn quê này nữa.<br>*gõ sơn chấn hổ: biểu hiện của chiến lược răn đe<br>Có điều hạ nhân Nghiêu phủ đông đúc, quan trên biết được thiên cơ, truyền ra vài lời, đợi xuống tới phía dưới thì đã như tam sao thất bản.<br>Người gác cổng hoa viên nhìn thấy hôm ấy Thái úy lạnh mặt trở về, tìm phu nhân ở khắp nơi, nghe nói còn tự mình đến chỗ lão phu nhân bắt thiếu phu nhân trở về.<br>Cuối cùng nghe nói lúc ăn cơm tối, thị nữ đưa đồ ăn thấy hai mắt thiếu phu nhân đỏ ửng, dáng vẻ giống như đã khóc.<br>Lời này truyền tới truyền lui qua miệng các hạ nhân làm việc nặng ở ngoài viện, lập tức suy diễn ra câu chuyện tức phụ nhà nghèo chịu đủ mọi lăng nhục trong hầu phủ quyền quý.<br>Khi lời này truyền đến tai Viên Hi tiểu thư sau bữa cơm tối, nàng ta đang cùng Bạch Thủy Lưu đánh cờ.<br>Bạch Thủy Lưu nghe người đưa tin bẩm lên, cười nói: “Nàng cũng thật biết luồn lách, vậy mà có thể cắm người nằm vùng ở trong Nghiêu phủ.”<br>Viên Hi cười nói: “Không thể coi là cơ sở ngầm, chẳng qua chỉ là thu mua một tên gác cổng gần đây thích cờ bạc mà thôi.<br><br>Nghiêu gia quy củ nghiêm khắc, người trong nội viện không dễ thu mua được.<br><br>Có điều người đứng ở cổng này mỗi ngày nghênh đón tiễn đưa, tin tức nghe được tuy là thiếu cơ mật nhưng cũng đủ để phân tích một chút rồi.”<br>Bạch Thủy Lưu cầm quân cờ, nắm lấy tay nàng ta hôn một cái: “Nguyện ý nghe Viên tiểu thư phân tích.”<br>Viên Hi cười nói: “Bạch lang có biết Thái úy đã biết chuyện thê tử mới cưới đang lén tra lại vụ án mà hắn ta chủ quản không? Nghĩ tới hẳn là Thái úy đã giận tím mặt, trách phạt phu nhân của hắn đấy mà.”<br>Bạch Thủy Lưu nghe xong, tưởng tượng đến tình cảnh nữ tử dịu ngoan như nước kia bị Nghiêu Mộ Dã - cái loại không biết thương hương tiếc ngọc thì không khỏi có hơi đau lòng thở dài.<br><br>"]