["<br>","<br>Edit: Bạch Lan Tửu<br>Đương nhiên cũng có người biết dáng vẻ của thê tử của Mạc Bắc Vương, liếc mắt một cái đã nhận ra Ngọc Châu, lập tức nhỏ giọng thảo luận.<br><br>Tân đế đã nhận ra sắc mặt khác thường của mọi người, cơ mặt càng căng chặt hơn.<br>Kỳ thật Nghiêu Mộ Dã không hề nghĩ đến để Ngọc Châu đến tham gia buổi tiệc lần này, nhưng nàng lại kiên trì, nói hắn không thể không đưa nàng cùng đi tham dự.<br><br>Nữ nhân này nhìn qua cái gì cũng giỏi, lúc trước khi còn ở kinh thành Ngụy triều, có thể nói là khả năng thích ứng của nàng cực kỳ mạnh mẽ, một tiểu phụ đến từ Tây Bắc lại có thể lăn lộn đến mức xuôi buồn thuận gió.<br><br>Chính là lúc này hắn mới cảm nhận được áp lực phía sau biểu hiện như không có gì của nàng.<br>Những bộ cẩm y hoa phục, tiệc xã giao ăn uống linh đình kia đều không phải những thứ nàng thích, lúc trước, nếu không phải vì muốn tra rõ vụ án của phụ thân nàng, có lẽ nữ nhân này căn bản là khinh thưởng có dù chỉ là nửa điểm giao lưu với giới quyền quý đi.<br>Mà trong một năm bỏ trốn này, hằng ngày vẫn luôn có người bẩm báo với hắn từ chuyện lớn đến chuyện nhỏ của nàng.<br><br>Mỗi ngày nhìn cuốn sổ như sổ thu chi kia, đọc đi đọc lại mấy lần, giữa những hàng chữ hắn lại càng thêm hiểu rõ nàng hơn so với trước kia, biết được món ăn mà nàng thực sự thích, phong cảnh mà nàng thích xem, thú vui mà nàng dùng để tiêu khiển.....!đây là một Viên Ngọc Châu không chút giả tạo và che dấu.<br> <br>Trước kia hắn vẫn cho rằng bản thân có thể cho nàng tất cả, mà nàng hẳn là nên lòng đầy cảm kích, vui mừng đón nhận mới phải!<br>Cho nên Nghiêu Mộ Dã vẫn luôn nỗ lực hết mình vì mục tiêu càng có thể khống chế hết thảy.<br><br>Chính là hiện tại, hắn kiến quốc lập hiệu, khống chế giang sơn rộng lớn vùng Giang Bắc, vinh quang ngồi lên ngôi vị cửu ngũ chí tôn, lại có chút chột dạ không biết có thể cho Ngọc Châu thứ mà nàng thật sự mong muốn hay không.<br>Bởi vì cuối cùng hắn đã hiểu, một khắc khi Ngọc Châu đồng ý gả cho hắn kia, tựa như cũng đã nói lời từ biệt với rất nhiều thứ mà nàng thật lòng yêu thích.<br><br>Cho nên chia cách thời gian càng lâu, Nghiêu Mộ Dã càng thêm nóng nảy đến khó lòng khống chế, thậm chí hắn còn hơi hối hận vì lúc trước đã không ngăn cản nữ nhân kia trốn đi ----- ở bên ngoài điên cuồng tự do đã quen, nàng còn sẽ trở lại bên cạnh hắn ư?<br>Một khắc khi nghe Ngọc Châu nói với Vương Côn suy nghĩ trong lòng nàng, Nghiêu Mộ Dã thậm chí còn cảm thấy đời này có việc vui nào cũng không thể hơn được giây phút này.<br><br>Nhưng hiện tại, lại trở lại trong vòng tiệc tùng ăn uống linh đình, hắn có phần lo lắng nữ nhân này liệu có hối hận vì cuộc sống về sau chú định sẽ không được sống tự so? Nghĩ vậy, bàn tay to đang nắm chặt tay mềm của Ngọc Châu càng dùng sức hơn.<br>Ngọc Châu bị hắn nắm đến hơi đau, mờ mịt ngẩng đầu, hơi hơi mỉm cười với khuôn mặt hơi căng chặt của hắn, lập tức khiến cho biểu tình đen tối không rõ kia của hắn dịu đi một chút.<br>Lần này nữ tử đã lâu chưa lộ diện lại đột nhiên trở về, đương nhiên sẽ khiến những người có lòng nhớ thương Hậu vị sinh ra tiếc nuối.<br>Mà trong khoảng thời gian này tân hoàng không gần nữ sắc cũng thay đổi thái độ, nắm chặt tay nàng kia cùng thay đổi tiệc rượu.<br>Tiệc rượu của Bắc địa cũng có không ít điểm khác biệt so với tiệc rượu của Nam địa.<br><br>Đầu tiên không có các chủ đề văn vẻ làm màu học đòi của Nam địa, tiếp theo uống cũng là rượu mạnh chỉ có ở Bắc địa, bởi vì tân đế thật yêu thích loại rượu này, rất nhiều thần tử vì quan tâm thánh ý mà cũng uống loại rượu này.<br><br>Cho dù có một số nữ tử không uống được mấy cũng chỉ là đổi thành chén nhỏ, uống từng ngụm mà thôi, căn bản là không có bóng dáng của rượu trái cây.<br>Việc này đúng là làm khó những gia quyến của mấy nhà từ Ngụy triều chạy qua Bắc địa, nhưng có Hoàng đế trên tiệc rượu, cho nên không tiện mở miệng đổi rượu.<br>Tuy hiện tại Ngọc Châu không có phong hào, nhưng từ sau khi nàng gả cho Nghiêu Mộ Dã cũng coi như là có chút kinh nghiệm trong việc chủ trì tiệc rượu tiệc trà, chỉ nhìn qua cũng biết nơi nào thiếu đủ.<br>Lại nói tiếp, tình hình lúc này không mấy khác biệt thời gian có chiến tranh và tu sửa Hoàng cung là bao, không chú ý nhiều đến ăn uống hàng ngày, các loại lễ tiết chưa thành quy củ, hết thảy đều phải có người cẩn thận tỉ mỉ quy hoạch và định đoạt.<br>Chính là dường như trong khoảng thời gian nàng rời đi này, vị mẹ chồng luôn luôn khôn khéo và có khả năng kia cũng không mấy quan tâm, chỉ mặc cho mấy vị nội quan không có bao nhiêu kinh nghiệm kia lo liệu sự vụ trong cung, lại có một cảm giác như hoang sơ mênh mông.<br>Có vài vị phu nhân của quan vị sau khi uống rượu kính Hoàng đế xong, thế nhưng cay đến lệ nóng hai hàng, lại không dám lau nước mắt sợ người ta chú ý, nước mắt kia cọ rửa bột phấn trên mặt rơi xuống, làm ra hai đường thật sâu!<br>Mà khi nàng nhìn đến những thuộc hạ lâu năm của Nghiêu Mộ Dã, bởi vì Bắc địa đặc trưng là thịt nướng cả khối lớn, lại cố kỵ đây là trên đại điện, không thể trực tiếp thò tay xé thịt ăn, đến cả Ngọc Châu xuất thân từ gia đình nhỏ cũng thấy cứ thế há miệng lớn rồi cắn xuống thật sự không nhìn nổi.<br>Nàng hít sâu một hơi, sau đó gọi cung nhân đến, lệnh cho bọn họ đi chuẩn bị rượu trái cây, rồi bày lên mỗi bàn dùng cho các nữ quyến không chịu được rượu mạnh, tiếp đó lại sai cung nhân đi đến từng bàn thay quần thần và nhóm tử đệ quý tộc cắt thịt thành từng miếng vừa ăn.<br>Bởi vì phải để ý quá nhiều việc vặt cho nên Ngọc Châu không mấy để ý là nhóm nữ tử trẻ tuổi trong đại điện đang đánh giá nàng từ trên xuống dưới một lượt.<br>Tuy rằng Ngọc Châu cẩn thận chu đáo, khiến cho rất nhiều người nảy sinh cảm giác tốt đẹp với nàng, nhưng mà rừng rộng chim nhiều, làm dâu trăm họ, vẫn có người bên dưới tức giận, bất bình: \"Có phong hào gì sao? Chủ trì đại cục như vậy? Sao lúc trước không thấy vị phu nhân này lộ diện?\"<br><br>\"Hừ, nhỏ tiếng chút, nghe nói mấy ngày trước mới trở về từ Nam địa, có thể thấy được khoảng thời gian này đều không ở bên cạnh Thánh thượng.....!Ngươi nói xem đi lâu như vậy, là vì nguyên nhân gì?\"<br>\"Không phải do lúc trước cho rằng Thánh thượng không làm nên trò trống gì, cho nên chạy đến Nam địa tránh họa đâu nhỉ? Nếu là như vậy thì đúng là ếch ngồi đáy giếng, chẳng lẽ thế mà Thánh thượng vẫn yêu cái loại nữ nhân nông cận thế này?\"<br>\"Nghe nói tỷ tỷ của nàng ta là phi tử của Ngụy đế, xuất thân của nàng ta cũng không được tốt lắm, thật sự là khó gánh nổi trọng trách mẫu nhi một nước nha!\"<br>Ngọc Châu ngồi ngay ngắn ở vị trí trên cao trong đại điện, tuy rằng nhất thời không nghe được lời nghị luận mà nhóm nữ quyến túm năm tụm ba nói, nhưng nhìn tình hình nàng dường như cũng có thể đoán ra mấy phần.<br>Xem ra bất kể là Nam hay Bắc triều, tâm tư thích thị phi của chúng nữ quyến đúng là nhiệt tình không đổi<br>Mà một nữ nhân của đế vương như nàng lại đột ngột mất tích một cách thần bí, nay quay về bị người ta đem ra nghị luận mấy câu cũng không có gì đáng trách.<br><br>Nghĩ vậy, Ngọc Châu thản nhiên mỉm cười về phía các vị nữ quyến trong đại điện, đồng thời nữ quan đứng sau lưng nàng cũng tỉ mỉ giwois thiệu tên họ của nhóm nữ quyến của một số nhà cực kỳ có tiếng, đối với quyền quý quan trọng trong triều, Ngọc Châu sẽ để nữ quan nói thêm một lần, cho nàng có thể nhớ rõ ràng hơn.<br>Trong lòng Nghiêu Mộ Dã biết rõ rừ trước đến nay lực thích nghi của Ngọc Châu mạnh vô cùng, hiện tại thấy nàng đã bắt đầu chuẩn bị để dung nhập vào trong nhóm quyền quý Bắc triều, hắn cực kỳ vui mừng, nhưng lại đau lòng thay Ngọc Châu một trận.<br>Có một số việc, trừ phi tự mình trải qua, nếu không rất khó hiểu được.<br><br>Sau khi hắn trốn đi phương Bắc, hàng phục nhóm nhà giàu ở nơi đây, bên trong cũng là đã trải qua trắc trở, làm một người từ nơi khác đến, muốn đánh ra một mảnh thiên hạ trong khu vực đã có chủ, thật sự không dễ, cũng chính là đã từng trải qua như vậy, hắn mới lại càng đau lòng thay nàng, nhớ lại năm đó khi hắn mạnh mẽ cưới nàng, nàng đã thích ứng biến hóa nghiêng trời lệch đất như thế nào.<br>Dưới cái nhìn của hắn, trong kinh thành xa lạ kia nàng không hề biểu hiện ra nửa phần cảm giác không ổn nào, hiện tại nghĩ lại sâu xa, mới hiểu được sự khó xử và nội tâm mạnh mẽ của nàng.<br>Chính là giống như hiện tại, nàng vẫn thong dong như cũ ứng đối đối hết thảy, nhìn yếu đuối như lục bình lại có thể không suy không chuyển giữa cuồng phong gào thét.<br>Nghĩ đến đây, hắn nhẹ nhàng kéo lấy tay nàng, đặt bên môi hôn hôn một chút.<br>Ngọc Châu đang nghe đến chuyên chú, lại đột nhiên bị hôn lên tay, quay đầu nhìn lại chỉ thấy khuôn mặt đặt dưới rèm châu đang đong đưa của mũ miện càng thêm thâm thúy chuyên chú.<br>Nàng hơi hơi hé môi, cười xinh đẹp với hắn, đương nhiên là kèm thêm một hồi ánh mắt triền miên.<br>Chỉ xem tới đó, chúng quý phụ đang lén lút nghị luận bên dưới đều sôi nổi im miệng.<br><br>Tân đế không chút che dấu mà biểu lộ tình yêu này thật sự khiến người ta không dám nói thêm gì.<br>Phụ nhân trong lúc nguy cấp lại bỏ rơi tân đế kia rốt cuộc có đức hạnh gì mà độc hưởng thánh sủng như vậy?<br>Ngọc Châu đương nhiên là không rảnh để ý đến nghi hoặc trong lòng các quý phụ kia.<br><br>Lân trở về này, chuyện nàng phải bận thật sự quá nhiều, việc thứ nhất chính là đi tìm phụ thân.<br>Lúc trước phụ thân Vương Trung Việt của nàng là được Nghiêu Mộ Dã đón vào trong cung tu dưỡng.<br><br>Đáng tiếc là Viên đại sư không mấy hảo cảm đối với tường cao điện rộng của thâm cung.<br><br> <br>Cho nên Nghiêu Mộ Dã sắp xếp cho ông ở biệt quán Kinh Giao gần Bắc đô.<br>Vì vậy sau khi Ngọc Châu nghỉ ngơi xong, lập tức ôm Phù nhi ra khỏi kinh thành, đi thăm phụ thân.<br>Cuối cùng cũng có một ngày cha con hai người có thể ở cạnh nhau thật tốt.<br>Viên Trung Việt từ mình nổi lửa ở lò đất được xây phía sau hậu viện, muốn vì nữ nhi làm bánh điếu [1] lò đất mà trước nay nàng thích ăn nhất.<br>[1] 吊饼 (bánh điếu): một loại bánh được cải thiện từ bánh quả hồng.<br>Tiểu Phù nhi đã biết đi đường, lung lay giơ nhánh cây nhỏ, học dáng vẻ của ông ngoại muốn đi đốt, được Viên Trung Việt bế lên, đi xa khỏi bếp kia một chút, tránh cho bị tàn lửa bắn lên khuôn mặt bé nhỏ kia.<br>\"Đây là long chủng, sao có thể đưa ra khỏi cung, con lỗ mãng ôm ra như vậy, không sợ Thái hậu và Hoàng thượng khiển trách con sao?\" Tuy trong lòng Viên Trung Việt vui vẻ vì có thể nhìn thấy cháu ngoại trắng trắng tròn tròn, nhưng vẫn là lo lắng thay nữ nhi, làm như vậy có phải không hợp quy củ hay không.<br>Ngọc Châu cười nói: \"Cha chớ có lo lắng, là Thái hậu kêu con ôm đến đó, bà nói người vẫn luôn không được hưởng niềm vui gia đình, ở trong cung lại câu nệ, cho nên kêu con ôm Phù nhi đến cho ngài nhìn.\"<br>Nghe vậy, Viên Trung Việt càng yên tâm hơn.<br><br>Lò đất ngoài viện truyền đến từng loạt mùi thơm của lúa mì, mà ông đã kéo nữ nhi ngồi trong trà thất nói chuyện chờ bánh chín.<br>\".....!Con đi lâu vậy, Thánh thượng có không vui?\"<br>Ngọc Châu nghe xong lời phụ thân hỏi, cười cười: \"Đương nhiên là có không vui, chỉ là từ trước đến nay, Kính Đường chàng giận đến cũng nhanh mà đi cũng nhanh, khi trở về không có làm gì quá đáng, có lẽ là về sau cũng sẽ không làm khó nữ nhi.\"<br>Viên Trung Việt thế nhưng nghe được Ngọc Châu lén mở miệng gọi tên tự của đế vương, không nhịn được lại kinh ngạc, trong lòng mơ hồ dâng lên lo lắng: \"Con và Hoàng thượng ân ái, vi phụ đương nhiên là vui vẻ thay con, chỉ là.....! dù sao hắn cũng là đế vương, không thể coi hắn là trượng phu thông thường mà yêu được.<br><br>Châu nhi con phải hiểu được đúng mực mới tốt!\"<br>Ngọc Châu đương nhiêu nghe hiểu nỗi lo trong lòng phụ thân, nàng tự mình thay phụ thân pha một ly trà nóng, chậm rãi nói: \"Trong thời gian nữ nhi đi ra ngoài này, đột nhiên hiểu ra đời người ngắn ngủi, câu nệ là cả đời, phóng khoáng cũng là cả đời, chỉ xem xem mình muốn sống như thế nào thôi, nếu lòng không vướng bận, lại không muốn sống cuộc sống câu nệ, hai bên nương nhau như vậy mới không tính là ấm ức bản thân.<br><br>Cho dù chàng ở địa vị nào, trong lòng con chàng cũng chỉ là trượng phu của con, mà chàng cũng nguyện làm trượng phu của con, chỉ có như vậy con và chàng mới có thể sống bên nhau lâu dài.....!Cha đừng lo cho con, đúng mực mà ch nói, con hiểu.\"<br>Đúng lúc này truyền đến tiếng người kêu dừng ngựa, hóa ra là Nghiêu Mộ Dã cũng đã đi đến đây.<br>Cuối cùng đế vương bị đè nén suốt một năm đã có thể cưỡi ngựa bắn tên, vây săn trên thảo nguyên, sau khi thu hoạch thật nhiều con mồi lập tức nghĩ đến tiện đường đưa ít thịt tươi đến cho nhạc phụ đại nhân thêm món.<br><br>"]