["<br>","<br>Mí mắt Thái hậu vẫn không nhúc nhích, chỉ nói: “Làm khó các phi tân hàng ngày bận rộn hầu hạ Hoàng đế, còn phải đến nơi này của ai gia thỉnh an, mời các nàng ấy vào đi.’’<br>Ngay khi cung nữ đi mời ba vị nương nương vào điện, Ngọc Châu ngẩng đầu lên nói: “Không biết Thái hậu có thể đáp ứng với Ngọc Châu một chuyện không?’’ <br>“Chuyện gì vậy?’’<br>“Cho thần thiếp xem bộ vòng vàng quý giá kia trước được không?’’Tạm thời không đề cập đến chuyện giữa Thái hậu và Ngọc Châu, chỉ trong chốc lát, ba vị phi tần trang điểm lộng lẫy mang theo một nhóm cung nữ theo thứ tự đi vào.<br>Bạch phi đi tuốt ở đàng trước, theo sau nàng là Thạch phi rồi đến con gái của An thị lang bộ binh gần đây rất được sủng ái- An phi nương nương.<br>Ba vị phi tử cùng nhau hành lễ thỉnh an Thái hậu rồi theo tự rồi xuống.<br>Trước đó Ngọc Châu đã được Thái hậu ban cho chỗ ngồi, sau khi thấy ba vị nương nương tiến vào thì đứng dậy chờ các nàng ngồi xuống rồi mới hành lễ.<br>Bạch phi mỉm cười nhìn nàng nói: “Ngươi là muội muội của Tiêu phi, trong mắt bổn cung cũng xem ngươi như muội muội của mình, không cần đa lễ.’’<br>Thạch phi tựa như chợt vỡ òa ra nói: “A, hóa ra vị ngày chính là nữ nghệ nhân chạm ngọc tiếng tăm lừng lẫy, là bà chủ của cửa hàng “Phác Ngọc Hồn Kim” sao?’’<br>Ngọc Châu rũ mắt, cung kính nói: “Chẳng qua chỉ là một chút tài mọn mà thôi, chưa dám nói đến tiếng tăm lừng lẫy.’’<br>Dáng người của Thạch phi nương nương mượt mà đằm thắm, khuôn mặt đầy đặn mang theo nét lộng lẫy sáng bóng của một nữ nhân phú quý, sống mũi cao dường như cũng phát sáng, lúc này khẽ nâng cổ lên, càng lộ ra chiếc cằm tròn trịa.<br> <br>“Nói như vậy, vị nghệ nhân chạm ngọc ăn cắp ngày hôm qua, cũng là do một tay ngươi dạy bảo?’’<br>Nghe đến đây, Bạch phi nương nương tựa hồ làm ra vẻ khó xử nhìn Thạch phi một cái: “Muội muội không thể nói như vậy, chẳng qua là bọn hạ nhân trộm đồ mà thôi, liên quan gì đến Viên tiểu thư đây?’’<br>Thạch phi cười lạnh một tiếng: “Mấy ngày nay cung điện trong Hoàng cung đang đồng loạt được tu sửa, không riêng gì nơi này của Thái hậu có những thợ thủ công ra ra vào vào mà những cung điện khác cũng vậy, nếu như tất cả các thợ thủ công đều tay chân không sạch sẽ giống như người của “Phác Ngọc Hồn Kim’’, chẳng phải Hoàng cung này sẽ loạn sao?’’<br>Nói xong những lời này, Thạch phi thu cằm lại nói với Thái hậu: “Thái hậu, chỉ cần nghĩ đến điều này, hôm qua thần thiếp lo lắng đến mức đêm không thể chợp mắt, vừa rồi thần đã bẩm báo với Hoàng hậu nương nương rồi, nhưng thân thể Hoàng hậu không khỏe, không để ý những chuyện này, công việc trong hậu cung đều do một tay Bạch phi nương nương giải quyết, nhưng Bạch phi tỷ tỷ nói nàng cũng không thể làm chủ, cho nên chúng thần mới đến đây gặp ngài, hy vọng lão nhân gia ngài có thể làm chủ, rút người của “Phác Ngọc Hồn Kim’’ ra khỏi hậu cung, tránh cho những việc tương tự xảy ra một lần nữa.’’<br>Thái hậu nhàn nhạt cười một tiếng, ngài bảo Thượng ma ma cắt mấy đĩa cam rồi đưa cho các vị đang ngồi phía dưới, hòa nhã nói: “Vậy đã tra rõ vụ án ăn cắp kia chưa?’’<br>Thạch phi thấy Bạch phi đang cúi đầu bóc vỏ cam, dường như không có ý định lên tiếng, liền nói: “Tang vật và người đều bị bắt ngay tại trận, người đã giao cho Đại thái giám nội thị quản giáo dùng hình, nhưng người kia vịt chết còn mạnh miệng, chưa kịp thừa nhận đã bất tỉnh nhân sự, có lẽ sau khi tỉnh lại sẽ tiếp tục dùng hình, chắc chắn sẽ nhận tội.’’<br>Ngọc Châu nghe vậy trong lòng vô cùng căng thẳng, nhưng ngoài mặt vẫn không hề tỏ ra hốt hoảng, nhàn nhạt mở miệng nói: “Thạch phi nương nương quá cứng rắn rồi, ai cũng biết hình phạt trong hậu cung nặng nề, nếu như còn đánh một trận nữa, chỉ sợ nghệ nhân của ta chưa kịp nói gì đã mất mạng.’’<br>Thạch phi không thể ngờ được Ngọc Châu còn dám cương quyết như vậy ngay trước mặt Thái hậu, nhất thời trong lòng bộc phát lửa giận, ngoài miệng cười nhưng trong không cười nói: “Ồ, nghe ý tứ của Viên tiểu thư đây thì ngươi cảm thấy nghệ nhân của mình trong sạch? Bây giờ bổn cung mới hiểu rõ, tại sao thủ hạ của ngươi lại có lá gan lớn như vậy, hóa ra lá gan của chủ nhân hắn cũng to không kém, cũng không nhìn xem đây là nơi nào, có chỗ cho ngươi nói chuyện sao?’’<br>Ngọc Châu nhàn nhạt mở miệng nói: “Không biết bộ vòng tay mà nghệ nhân của ta ăn cắp có hình dáng như thế nào?’’<br>Thạch phi hầm hừ nói: “Là một cặp vòng tay mạ vàng tứ hỉ được chạm hình phượng, là do ta cố ý lựa chọn để phối với trang phục của Thái hậu.’’<br>Ngọc Châu khẽ mỉm cười: “Một cặp vòng tay mạ vàng tứ hỉ được chạm hình phượng? Nếu như Ngọc Châu đoán không sai, cái đó cũng là sản phẩm của Phác Ngọc Hồn Kim?’’<br>“Chuyện này…’’ Sao Thạch phi có thể nhớ được những chuyện vặt vãnh như thế cơ chứ? Những thứ đồ trang sức này đều do người nhà mẹ đẻ nàng chọn mua rồi mang vào trong cung cho nàng làm quà xã giao, sao nàng có thể chú ý đến ấn ký của cửa hàng bên trong những chiếc vòng này? Chỉ tùy tiện chọn một cái sáng chói nhất để đến tặng cho Thái hậu mà thôi.<br>Lúc này, Thái hậu bỗng nhiên lên tiếng nói: “Người đâu, mang đôi vòng kia đến đây cho Viên tiểu thư xem?’’<br>Chỉ trong chốc lát sau, có tiểu cung nữ mang một chiếc khay nhỏ đựng đôi vòng tay kia đến trước mặt Ngọc Châu, Ngọc Châu cầm một cái lên, lật qua nhìn kỹ ấn ký cửa hàng bên trong , quả nhiên nhìn thấy ấn ký đặc biệt hình bầu dục của “Phác Ngọc Hồn Kim’’.’’<br>Sau khi nhìn kỹ, nàng thả vòng tay về chỗ cũ, nói: “Nó thực sự là sản phẩm trong cửa hàng của ta.<br><br>Đôi vòng tay phượng hoàng mạ vàng này là sản phẩm mới nhất năm nay của cửa hàng, bởi vì màu sắc dát vàng của nó hoàn toàn khác với ngọc thạch đá quý mới làm nổi bật lên hình phượng với những họa tiết sắc nét.<br><br>Mà tay nghề những thợ thủ công trong cửa hàng Phác Ngọc Hồn Kim vẫn luôn tinh tế và tỉ mỉ nhất, người giống như vị Khấu nghệ nhân, cái vòng tay kia có lẽ là do hắn tự tay phác thảo, nếu được, Ngọc Châu cũng muốn tự hỏi Khấu nghệ nhân một chút, những đồ vật này nếu như lấy trong cửa hàng thì dễ như trở bàn tay, tại sao hắn lại phải mạo hiểm đến tận tẩm cung của Thái hậu ăn trộm?’’<br>Câu hỏi này quá sắc bén, ngay cả Thạch phi nương nương cũng không thể ngờ được vòng tay này lại chính là thành phẩm của Khấu nghệ nhân, nhất thời cứng họng không nói được gì, nhưng sau khi hít một hơi thật sau, ngay lập tức phản bác: “Vậy ư? Cái này là hắn làm, hắn không thể trộm sao? Có lẽ hắn thực sự thích nó, đắc ý những vật mình làm ra còn có thể nhìn thấy ở trong cung, thấy xung quanh vắng lặng liền nảy sinh ý định ăn cắp chăng.’’<br>Thái hậu nhẹ nhàng nói: “Nếu đã là như thế, vậy thì gọi người kia đến đây chất vấn một phen, ai gia là người ăn chay hướng thiện, không thể oan uổng người tốt, tránh tạo nghiệp chướng về sau.’’<br>Thái hậu đã mở miệng hạ nhân sao có thể không làm theo? Chẳng bao lâu sau, vị Khấu nghệ nhân kia đã được kéo vào trong cung của Thái hậu.<br>Bởi vì phải gặp quý nhân trong cung, những vết máu trên mặt trên người dĩ nhiên sẽ được lau đi, nhưng chỉ cần nhìn đến gò má sưng phồng kia cũng có thể thấy hắn đã bị chịu đòn không nhẹ.<br><br>Nhìn thấy cảnh tượng trước mắt, trong lòng Ngọc Châu cảm thấy vô cùng khó chịu, người này là một nghệ nhân trung thực, luôn làm tròn bổn phận của mình, nhưng hắn cũng giống như cha nàng vậy, vô tình bị cuốn vào cuộc đấu đá của những chủ tử trong Hoàng cung thâm sâu này, cuối cùng rơi vào kết cục giống hệt nhau.<br><br>Nếu như hôm nay không thể cứu hắn ra ngoài, không biết những đứa trẻ trong nhà hắn có phải cũng sẽ giống như mình, bị mang danh là con gái của tội nhân cho đến hết cuộc đời?<br>Nghĩ đến đây,trong lòng nàng càng thêm kiên quyết, nhất định phải cứu được vị Khấu nghệ nhân này ra ngoài.<br>Thái hậu nhìn vào nghệ nhân đang khó nhọc qùy dưới đất, lệnh cho cung nữ mang đôi vòng tay đến trước mặt hắn, nói: “Ngươi có nhận ra đôi vòng tay này không?’’<br>Vị Khấu nghệ nhân kia nhìn đôi vòng tay, run rẩy đưa tay cầm một chiếc lên, gắng gượng mở đôi mắt sưng vù, nhìn trong ngoài một vòng rồi nói: “Tiểu nhân nhận ra được, đây là đôi vòng ngọc mạ vàng trong cửa hàng “Phác Ngọc Hồn Kim.’’<br>Thạch phi nương nương nghe vậy, nhướn mày nói: “Vậy có phải do chính tay ngươi làm không?’’<br>Khấu nghệ nhân là một người thành thật, nên trung thực trả lời: “Không phải là tiểu nhân làm.’’<br>Vừa nghe được lời này, Thạch phi lập tức đắc ý, cao giọng nói: “Nếu như không phải ngươi làm, vậy có phải ngươi vừa nhìn thấy nó đã yêu thích không buông tay, liền muốn lấy nó làm của riêng?’’<br>Khấu nghệ nhân nhọc nhằn ho khan một tiếng, nói: “Khởi bẩm… Khụ, khụ, khởi bẩm nương nương, đôi vòng này chắc chắn không phải là do tiểu nhân làm ra, nhưng nhất định là do học trò của tiểu nhân làm, năm nay hắn thường đi theo tiểu nhân học tập khảm nạm nhưng tay nghề còn chưa được thành thạo lắm.<br><br>Những vòng ngọc do chính tay tiểu nhân chế tạo, đường viền mượt mà, khi mở khóa ra, đá quý bên trong có hình dạng đồng nhất với bên ngoài, là hình bầu dục trong suốt.<br><br>Nhưng học trò của tiểu nhân lại lười biếng bớt việc, kín đáo thay đổi khe lõm được khảm, đổi đá quý bên trong thành hình nón để dễ dàng khảm vào, không cần phải nhích tới nhích lui, nhưng nếu cứ như vậy, độ trong suốt sẽ giảm bớt đi rất nhiều.’’<br>Nói đến đây, hắn lại tê tâm liệt phế ho khan mấy tiếng, tiếp tục nói: “Bà chủ cửa hàng vẫn luôn dặn dò người làm không được lừa già dối trẻ, kinh doanh đá quý không thể giả dối sơ sài, những nghệ nhân tay nghề non nớt, nhưng vật liệu làm ra sản phẩm lại thuộc hàng thượng thừa, nếu như vứt bỏ thì thật đáng tiếc.<br><br>Cho nên trong cửa hàng còn định giá theo sản phẩm của nghệ nhân, lấy những sản phẩm mà hắn làm ra xếp loại trung và thấp hơn, bán chúng với giá rẻ cho những người thuộc gia đình trung lưu hoặc không quá kén chọn.<br><br>Vì vậy, nương nương bảo tiểu nhân yêu thích không buông tay, thực sự rất oan uổng cho tiểu nhân.<br><br>Lúc trước gật đầu đồng ý để cho những sản phẩm như thế này trưng bày ra cửa hàng cũng vì không muốn làm tổn thương lòng tự ái của học trò, nhưng chắc chắn không để nó lưu hành rộng rãi làm ảnh hưởng không tốt đến uy tín của cửa hàng được.’’<br>Nghe những lời này, tất cả những lộng lẫy sáng bóng trên mặt Thạch phi đều biến thành màu bàng bạc của mồ hôi, tức giận đến mức đứng ngồi không yên, càng thêm cao giọng nói: “To gan! Ngươi đây là đang vu cáo cho bổn cung đã chọn mua cho Thái hậu những sản phẩm giảm giá kém chất lượng sao?’’<br>Lúc này Ngọc Châu nhàn nhạt nói: “Có phải hay không, kiểm tra nó sẽ biết.’’ Nói xong, chờ Thái hậu gật đầu đồng ý, nàng đưa tay gỡ một cây trâm cài tóc trên đầu mình cuống, mở một khuy cài của vòng tay rồi đổ những viên đá quý bên trong ra, cầm lên nhìn một chút, quả nhiên là những viên đá quý hình nón.<br> <br>Ngọc Châu tiếp tục nói: “Lần này Khấu nghệ nhân vào cung chắc có mang theo hàng mẫu mình tự tay thiết kế chứ?’’<br>Khấu nghệ nhân khó khăn nói: “Hồi chủ nhân, tiểu nhân mang theo một bộ chân nến bằng ngọc bích.’’<br>Vì thế, cung nữ lại mang bộ chân nến bằng ngọc bích kia tới đây, Ngọc Châu dựa vào hình dáng của nó mở nơi khảm nạm đá quý, lấy ra nhìn một chút, nó được đánh bóng mượt mà như hình giọt nước, hơn nữa so sánh hai vật thể được đặt chung một chỗ, chất đá quý và độ dáng hoàn toàn khác biệt, thực sự thứ Khấu nghệ nhân tự tay chế tạo lấp lánh và tinh tế hơn một chút, càng khiến người ta yêu thích không buông tay.<br>Ngọc Châu thả đồ xuống, thoải mái hào phóng hỏi Thạch phi: “Không biết nương nương có biêt, những sản phẩm mà vị Khấu nghệ nhân đây làm ra được bán với giá bao nhiêu không?’’<br>Thạch phi hơi bực bội nói: “Bổn cung tiến cung đã lâu, lại không thường xuyên đi dạo phố phường, sao có thể biết được?’’<br>Ngọc Châu mỉm cười nói: “Nương nương nói đúng, nhưng người phải biết rằng, trong cửa hàng của ta, nếu như so sánh những sản phẩm của người khác với vị Khấu nghệ nhân đây, có lẽ kém hơn gấp năm lần.<br><br>Hắn chế tạo đôi vòng tay này, chỉ riêng tiền thù lao đã đủ để mua đôi vòng mà nương nương tặng cho Thái hậu kia rồi, huống chi hắn làm việc vất vả một năm, chế tạo thành phẩm vô số, những người dựa vào cái nghề này để kiếm ăn, mặc dù không thể quang vinh khiến người khác hâm mộ bằng những các quan viên trong triều đình, nhưng tiền thù lao mà hắn kiếm được, chỉ sợ những đại quan nhị phẩm trong triều cũng không thể so được.<br><br>Vậy xin hỏi, một người trong tay không hề thiếu tiền, tại sao còn muốn đi ăn cắp một đôi vòng tay hạng hai chứ?’’<br>Thạch phi nương nương cảm thấy khuôn mặt mập phì của mình có thể nhỏ máu rồi.<br><br>Nàng không bao giờ có thể tưởng tượng rằng người nhà mẹ đẻ mình lại mua một đống sản phẩm bị lỗi vào cùng để cho nàng đút lót.<br>Thực ra thì việc này cũng oan uổng người làm việc trong nhà nàng, bởi vì những sản phẩm trong cửa hàng “Phác Ngọc Hồn Kim’’ thực sự có giá rất cao , chỉ riêng giá cả những sản phẩm lỗi cũng đã đắt hơn rất nhiều so với những cửa hàng khác trên thị trường rồi.<br>Hơn nữa, một người không hiểu về châu báu sao có thể phân biệt được sự khác nhau nhỏ nhặt như vậy.<br>Người làm việc chỉ cần nhìn đến ấn ký của “Phác Ngọc Hồn Kim”, để không đánh mất giá trị con người của Thạch phi nương nương trong hậu cung, nhắm mắt mua đại.<br><br>Ai ngờ Thạch phi lại vô tình chọn một vặp vòng tay lỗi mang cho Thái hậu!<br><br>"]