["<br>","<br>Edit: Táo Mèo<br>Từ trước tới giờ Nghiêu Mộ Dã là loại người \"Đã làm thì phải làm cho chắc ăn\".<br><br>Trong cuộc đời hắn, hiếm có khi nào hắn cảm thấy hối hận sau khi gây họa.<br>Cho nên khi sự hối hận dâng trào như sóng thủy triều trên dòng sông Tiền Đường đã khiến cho hắn thậm chí còn nảy sinh cả cảm giác hoảng sợ xa lạ.<br><br>Châu Châu đang có thai, vậy mà vừa nãy hắn lại tát nàng một cái...<br>Tâm tư rối bời tới nỗi hắn không nhớ nổi rốt cục tại sao vừa nãy mình lại vung tay tát nàng?<br>Phương thuốc chườm nóng mà Thái y kê rất hiệu nghiệm,chỉ trong chốc lát, Ngọc Châu cựa quậy trên chiếc gối bông mềm mại rồi tỉnh dậy.<br><br>Nhưng chỗ gáy bị va chạm vẫn có cảm giác phồng và tê dại, có lẽ đã bị sưng thành cục rồi.<br>Gò má nàng đã được xử lý ổn thỏa, mùi thơm nhàn nhạt vương vấn nơi đầu mũi.<br>Chỉ là lúc mở mắt ra, ý thức hỗn loạn, nàng có chút hoang mang không biết đêm nay là ngày nào nữa.<br>Nhưng vào giây phút nàng mở mắt, bàn tay nàng được người ta nắm lấy, rồi thủ thỉ \"Tỉnh rồi à? Có muốn uống chút nước không?\"<br>Ngọc Châu ngoảnh đầu yên lặng nhìn nét mặt bình tĩnh của nam nhân kia, giọng điệu của hắn vô cùng ôn hòa, tựa như cuộc cãi vã vừa nãy chỉ là một giấc mộng Hoàng lương, chưa từng xảy ra vậy.<br> <br><br>Có điều Ngọc Châu biết, cuộc cãi vã đó đã thật sự xảy ra, hơn nữa không thể thay đổi được.<br>Nàng trừng mắt nhìn, đợi cơ thể bớt cảm giác bủn rủn vô lực hơn mới cố gắng chống cánh tay, định bụng ngồi dậy.<br>Hắn kịp thời duỗi tay nâng, dễ dàng khẽ đỡ cơ thể nàng dậy, tựa như chỉ là vừa nhấc một cục bông hai lượng vậy.<br>Chính sự thoải mái khi dùng sức của hắn đã một lần nữa nhắc nhở Ngọc Châu rằng, Nghiêu Mộ Dã là một võ tướng với bàn tay nhuộm máu tươi, thật nực cười, sao nàng có thể từng nghĩ rằng hắn đối với nàng đặc biệt có một không hai chứ? Xem ra bởi vì đã trải qua một thời gian dài, mà trí nhớ của nàng lại ngắn cho nên nàng đã quên mất nam nhân này đã từng là người máu lạnh bóp nát xương tay nàng...<br>Lúc này, cánh tay cường tráng của Nghiêu Mộ Dã lại chạm lên gò má nàng một lần nữa, theo quán tính, Ngọc Châu quay đầu né tránh.<br>Nét mặt Nghiêu Mộ Dã thoáng cứng đờ, sau khi nhẹ nhàng điều chỉnh chiếc gối mềm lót sau cổ nàng hắn mới lên tiếng, \"Yên tâm, sau này ta sẽ không đánh nàng...\"<br>Ngọc Châu nghĩ rằng, dù Nghiêu Mộ Dã có muốn tát nàng nữa thì nàng cũng phải nói rõ ràng sáng tỏ.<br>\"Thái úy phải biết rằng tâm nguyện ban đầu của ta là cầu khẩn ngài tương trợ cho Tiêu phi, bởi ta hy vọng nhị tỷ và hài nhi của nàng có thể sống tiếp.<br><br>Ngọc Châu đến từ vùng nông thôn nhỏ, kiến thức hạn hẹp, không biết bày mưu tính kế, tuy nhiên trong lòng vẫn luôn khắc ghi, tuyệt đối không thể vì lý do gì của bản thân mà đi hãm hại người có ơn với thân nhân mình.<br><br>Thế nhưng hôm nay, vì ta đã gả cho Thái úy, đương nhiên đồng nghĩa với việc nhị tỷ bất đắc dĩ trở thành họ hàng chính thống của Thái úy đại nhân ở trong cung.<br><br>Cả ta và ngài đều hiểu rõ, nếu trước đây nhị tỷ chẳng qua chỉ là một bụi hoa nhỏ gầy yếu được hoàng đế sủng hạnh trong lúc tâm huyết dâng trào, thì hiện tại bởi vì ta, tỷ ấy đã trở thành một con cờ trên bàn cờ quyền mưu, tỷ ấy và hài nhi trong bụng đều biến thành một cái bia ngắm, dù đế vương có chút tình cảm đối với tỷ ấy thì tới thời khắc cần thiết, người chắc chắn sẽ không chút do dự giơ cao búa, nghiền nát tỷ ấy.<br><br>Thái úy biết mà...\"<br>Nói tới đây, Ngọc Châu khẽ nâng gương mặt hơi sưng tấy, nhìn thẳng Nghiêu Mộ Dã bằng ánh mắt sâu thẳm, giọng nói lạnh nhạt, \"Tình yêu nam nữ đứng trước sự đấu đá quyền lực...không đáng giá một xu!\"<br>Nghe những lời này, đột nhiên Thái úy cảm thấy gương mặt đau rát, đương nhiên hắn biết câu cuối cùng của Châu Châu chính là có ý châm chọc giễu cợt chính mình.<br>\"Nếu Thánh thượng đã có quyết định trong chuyện này thì cứ làm như vậy đi, Châu Châu không cần suy nghĩ nữa, nàng đói rồi phải không? Ăn chút gì nhé?\" Nghiêu Mộ Dã không hề phản bác, hắn bình thản chuyển thái độ.<br>Thực tế, hiện tại Nghiêu Mộ Dã chỉ muốn mau mau lật cái trang sách này đi, kể cả về sau cũng đừng bao giờ nhắc lại nó nữa.<br><br>Việc này thật ra nghĩ lại cũng không có gì quan trọng mấy, Thiên tử phong lưu, hậu cung phi tần đương nhiên nhiều không đếm xuể, vả lại có gì đảm bảo Tiêu phi sẽ sinh hạ nhi tử, mất con cờ Tiêu phi, thì lại bố trí vài nữ tử Nghiêu gia khác.<br><br>Miễn là Hoàng đế không tự cung thành thái giám, thì việc này vẫn còn có đường sống, tội gì phải vì chuyện dưới đũng quần vua mà khiến quý phủ của hắn ầm ĩ tới nỗi mất đi sự bình an?<br>Đáng tiếc, tân nương của hắn lại cho rằng việc này không thể dễ dàng bỏ qua như vậy, nàng tiếp tục nói, \"Xin Thái úy suy nghĩ kỹ hơn đi, ban đầu chúng ta đã kết mối nhân duyên này quá mức vội vàng.<br><br>Trừ chuyện Thái úy đại nhân thương hại Ngọc Châu ra, e rằng có tới bảy phần là do không cam lòng, cho nên mới gấp gáp thành hôn mà quên mất phải suy tính tỉ mỉ.<br><br>Sự việc xảy ra hôm nay coi như đã bộc lộ ra vấn đề mấu chốt, Ngọc Châu thân là một nữ nhân dân dã, thật sự khó mà đảm nhận được trọng trách làm phu nhân Thái úy.<br><br><br>Nguyện xin một tờ hưu thư, tránh sau này gây rắc rối cho Thái úy đại nhân.\"<br>Từ trước tới giờ đối với chuyện của mình, Ngọc Châu lúc nào cũng có thể dứt khoát ra quyết định nhanh chóng.<br><br>Cái tát trước khi nàng hôn mê đã phá hủy toàn bộ nồng tình mật ý sau khi tân hôn, đồng thời nó cũng nhắc nhở nàng rằng đầu tiên Nghiêu Mộ Dã là tộc trưởng của một đại gia tộc với lịch sử trăm năm, sau đó mới là trượng phu của một nữ nhân.<br>Lời của Viên Hi dường như cứ quanh quẩn bên tai nàng.<br><br>Hóa ra, đấy chính là sự đáng sợ và lãnh đạm của tộc trưởng Nghiêu gia sau khi bị chạm tới ranh giới.<br><br>Có phải năm đó Viên Hi cũng bị hoảng sợ tới nỗi không thể kiềm chế được trước sự trở mặt lạnh lùng đoạn tuyệt này không?<br>Ngọc Châu cảm giác những lời nói không căn cứ của mình trước mặt Viên Hi ngày trước đã quá kiêu ngạo rồi.<br><br>Có một số việc, thật ra bản thân phải đích thân trải nghiệm thì mới biết được.<br>Trong lòng nàng hiểu rõ, cái tát đau kia không chỉ đánh thẳng vào mặt nàng mà còn cả vào trái tim nàng, tựa như một viên ngọc vô tội đột nhiên bị hủy hoại và bị tổn thương.<br>Lúc này Ngọc Châu chỉ hy vọng có thể mau lấy được hưu thư, rồi nhanh chóng rời xa nam nhân này.<br>Đương nhiên Nghiêu Mộ Dã có thể nhìn ra được sự nghiêm túc và nỗi khát khao trong ánh mắt của nàng khi nhìn hắn, ngày trước mỗi khi tức giận, tiểu nữ nhân này cũng hay ầm ĩ đòi hòa ly, lúc đó đôi môi anh đào của nàng hơi bĩu lên, đôi mắt to quyến rũ ướt át nhìn hắn khiến hắn chỉ muốn kéo nàng vào lòng để dỗ dành tâm can bảo bối của mình.<br>Nhưng bây giờ, khóe miệng nàng thoáng nhếch lên, trong đôi mắt xinh đẹp chỉ ngập tràn nét dịu dàng, bộc lộ sự cầu xin một cách dứt khoát và đầy khao khát...<br>Hắn biết, nàng đang nghiêm túc.<br>Nghiêu Mộ Dã siết chặt nắm đấm, nỗ lực lắm mới có thể kiềm chế được tiếng gầm thét chực trào ra khỏi miệng, rồi hắn nhếch miệng, cố nói bằng giọng điệu ôn hòa, \"Hôn nhân không phải là trò đùa, sao có thể nói bỏ là bỏ được? Châu Châu...!nàng sắp làm mẫu thân rồi.\"<br>Ngọc Châu trừng mắt, dường như còn chưa hiểu ý tứ của hắn.<br>Nghiêu Mộ Dã duỗi tay, siết chặt lấy bàn tay mềm mại trắng nõn của nàng, giải thích lại lần nữa, \"Chúng ta có hài nhi rồi, Châu Châu, nàng mang thai rồi.\"<br>Mang thai là một chuyện vô cùng huyền diệu, giống như có một sinh mệnh nhỏ bé lẻn chui vào sống trong bụng mình một cách im hơi lặng tiếng, từ nay về sau ngoan cố bén rễ ở đó không chịu đi.<br>Ngọc Châu cố gắng lắm mới có thể tiếp nhận được sự thật rằng mình đã mang thai.<br><br>Nàng bỗng nhiên hiểu ra tại sao sau khi hôn mê tỉnh lại, Thái úy lại hoàn toàn thay đổi thái độ.<br>Hóa ra tất cả là bởi mẹ quý nhờ con.<br><br>Cái thai của nàng bây giờ giống như một kim bài miễn chết vậy.<br>Có điều, tựa như khi tới tết, mấy đứa hài tử bướng bỉnh luôn cậy vào việc cuối năm người lớn thường không đánh mắng cho nên mới mặc sức chơi đùa náo loạn gây rắc rối, nhưng bọn nhỏ lại quên mất rằng sau tết, người lớn sẽ tính sổ hết mấy món nợ cũ, tính bằng đủ mới thôi, đánh cho đến khi chổi lông gà bay tung tóe.<br>Ngọc Châu không hề cảm thấy may mắn vì mình có \"Kim bài miễn chết\".<br> <br><br>Ngược lại, nàng cho rằng hài tử này tới không đúng lúc.<br><br>Chỉ cần Thái úy không phát hiện ra, hoặc sau khi nàng rời đi mới phát hiện chuyện mang thai cũng được.<br>Tuy sẽ khó khăn hơn, nhưng Ngọc Châu tự tin có thể một mình nuôi nấng hài nhi khôn lớn.<br><br>Vậy mà hiện tại, kể cả Thái úy có thật lòng hối hận, muốn hưu người thê tử thô lỗ ngu xuẩn là nàng thì cũng phải chùn bước trước cái tin nàng mang thai đứa con trai trưởng trong phủ, vả lại...!nếu sau này hòa ly, liệu hắn có cho nàng dẫn hài nhi đi không?<br>Ngọc Châu ngồi xuống ghế tựa trong hoa viên, lấy tay khẽ vỗ về bụng mình, thầm thở dài: Hài nhi à, con tới thật không đúng lúc...<br>\"Mặt trời ban ngày gay gắt lắm, sao phu nhân Thái úy lại ngồi đây phơi nắng thế?\"<br>Ngọc Châu ngoảnh đầu lại nhìn mới phát hiện, không biết Quảng Tuấn Vương và Bạch hầu đã du ngoạn tới hoa viên hẻo lánh trong hành cung này tự bao giờ.<br>Thị nữ dìu Ngọc Châu đứng dậy thi lễ, nàng nói, \"Thỉnh an hai vị.<br><br>Thái úy đại nhân đang tới tạm biệt Thánh thượng, chuẩn bị quay về kinh đô trước cho nên ta ở đây ngắm mặt trời, một lát nữa sẽ lên thuyền.\"<br>Tin tức của Bạch Thủy Lưu lúc nào cũng nhanh, hắn đã sớm nghe Thái y nói về chuyện Thái úy tát phu nhân đang mang thai, khiến nàng ngã xuống đất, thậm chí biết cả tin nàng hôn mê bất tỉnh.<br>Tuy đã qua chừng một ngày nhưng trên làn da mềm mại nơi gò má của mỹ nhân vẫn còn vết bầm tím nhàn nhạt làm cho người ta phải sinh lòng thương tiếc.<br>Có thể trước kia khi nghe tin phu thê hai người cãi vã, ít ra Bạch Thủy Lưu cũng cảm thấy đôi chút hả hê, nhưng hiện tại hắn thực sự đau lòng vì nữ tử này nhiều hơn.<br>Hắn trầm mặc rồi mở miệng, \"Phu nhân ở Tây Bắc lâu nên chắc có lẽ không biết, ở kinh thành đã có tiền lệ phu nhân cũng có thể chủ động hòa ly trượng phu.\"<br>Quảng Tuấn Vương cũng cảm thấy sắc mặt của Ngọc Châu khác thường, nhưng do không biết nội tình cho nên nhất thời không nói được ra chính xác điểm khác lạ, có điều khi nghe Bạch Thủy Lưu nói vậy, hắn chợt bừng tỉnh, đúng rồi! Nhất định là do Nghiêu Mộ Dã không chăm sóc giai nhân tốt nên mới khiến nàng phải chịu tủi thân.<br>Ngọc Châu hỏi lại bằng giọng không mấy thoải mái, \"Sao Bạch hầu lại nói chuyện này với ta?\"<br>Quảng Tuấn Vương đứng bên cạnh đoạt lời, \"Bạch huynh nói không sai, trước đây quả thật đã có tiền lệ như vậy, tài nữ Lý Ngọc An, bởi vì trượng phu ham mê đánh bạc, lừa dối, cho nên nàng ta đã chủ động xin quan phủ cho hưu phu, có điều quan phủ không đồng ý, nàng ta bèn đem chuyện này bẩm báo lên tận tới kinh thành, may mà kết giao được với hoàng đế cải trang vi hành cho nên mới hưu phu thành công, hơn nữa còn trở thành phi tử được hoàng đế cưng chiều cả đời...Đúng rồi, gần đây có lưu hành màn kịch 《Lý phi truyện》kể về chuyện xưa của nàng ta.\"<br>Ngọc Châu gật đầu biểu hiện rằng đây đúng là một câu chuyện hay để truyền cảm hứng cho mọi người.<br><br>Nhưng với điều kiện tiên quyết đó là phải có một gian phu mạnh mẽ để dựa vào như hoàng đế thì nàng ta mới có thể thành công thoát khỏi người chồng trước.<br>Hai vị bằng hữu thân thiết của Thái úy hôm nay tới nói với mình việc này, không biết là có ý gì? Xúi giục nàng vác cái bụng to đi dụ dỗ hoàng thượng à?<br><br>"]