[" ","Chương 858:","&nbsp;","Máu tươi nóng hổi, con thỏ vẫn còn thần kinh phản xạ, hai chân thỉnh thoảng co rút hai lần.","&nbsp;","Cực kỳ ghê sợ.","&nbsp;","“Ting!”","&nbsp;","Đường Nhược Tuyết đang tức giận không thôi muốn báo cảnh sát, điện thoại lại đổ chuông, Đường Nhược Tuyết lấy lại tinh thần ấn nút nghe: “Cô Đường, ngại quá, lại quấy rây cô Trong điện thoại truyền đến một giọng nói đáng sợ mà nghiền ngẫm, còn mang ý cười sâu xa: “Lúc đầu không muốn gọi điện cho cô, nhưng anh tôi nói với tôi hòa khí sinh tài, bố tôi cũng nói với tôi là nên lấy đức phục người”","&nbsp;","“Cho nên hôm nay tôi lại gọi điện tới.”","&nbsp;","“Tôi là một người thẳng thắn, tôi không vòng vo, vẫn là chuyện lần trước”","&nbsp;","“Trên hội đấu giá ngày mai, tôi không mong nhìn thấy cô xuất hiện, càng không mong cô cạnh tranh núi Vân Đỉnh với tôi?","&nbsp;","“Không biết cô Đường có hiểu ý của tôi không?”","&nbsp;","Mặc dù giọng điệu của Trịnh Tuấn Khanh ôn hòa dịu dàng, nhưng vẫn không giấu được lạnh lẽo sâu trong lòng, còn có cả sự không giận mà uy không nói nên lời.","&nbsp;","Hơn nữa dường như sự nhãn nại của anh ta đã đến giới hạn cuối cùng.","&nbsp;","Đường Nhược Tuyết nghiến răng nghiến lợi: “Có phải anh gửi kiện hàng tới không?”","&nbsp;","“Kiện hàng? Kiện hàng nào? Cô nhận được kiện hàng?”","&nbsp;","Trịnh Tuấn Khanh cười đắc ý, hỏi lại liên tục, nhưng giọng nói không hề có sự kinh ngạc, hiển nhiên là đang giả vờ câm điếc.","&nbsp;","“Anh đừng giả bộ, chính anh đã gửi kiện hàng”","&nbsp;","Đường Nhược Tuyết quát một tiếng: “Anh quá đáng, quá vô liêm sỉ”","&nbsp;","“Ở trong giới làm ăn, cách làm lại hạ lưu như thế, xứng với địa vị của anh sao?”","&nbsp;","Cô mắng chửi không chút khách khí: “Anh thật khiến nhà họ Trịnh mất mặt!”","&nbsp;","“Xin lỗi, cô Đường, tôi không hiểu cô đang nói gì?”","&nbsp;","Trịnh Tuấn Khanh bật cười: “Có phải có người gửi kiện hàng đẫm máu cho cô không?”","&nbsp;","“Có thể là kẻ thù của cô gửi, cô không thể đổ oan cho tôi”","&nbsp;","“Nhưng đây cũng là một nhắc nhở tốt”","&nbsp;","“Nhiều bạn nhiều đường, nhiều địch nhiều tường”","&nbsp;","“Cô Đường khó khăn lắm mới lên chức, đúng lúc nên kết nhiều bạn, nếu gây thù khắp nơi, vậy cô chỉ là phù dung sớm nở tối tàn”","&nbsp;","Trịnh Tuấn Khanh cười nham hiểm.","&nbsp;","Gương mặt xinh đẹp của Đường Nhược Tuyết phủ sương: “Trịnh Tuấn Khanh, tôi cho anh biết, tôi sẽ không đồng ý với anh”","&nbsp;","“Trên buổi đấu giá ngày mai, tôi cầm một trăm nghìn tỷ liều chết với anh, trừ khi anh lấy tiền đánh thắng tôi, nếu không đừng mơ lấy được núi Vân Đỉnh”","&nbsp;","Cô quyết định không tiếc tiền liều một lần với Trịnh Tuấn Khanh.","&nbsp;","“Một trăm nghìn tỷ? Mười nghìn tỷ tôi cũng không đưa”","&nbsp;","Giọng nói của Trịnh Tuấn Khanh bỗng thay đổi, lộ ra vẻ hung ác nói: “Mặc dù tôi không muốn động tới cô, nhưng cô nhất định phải liều chết với tôi, vậy tôi sẽ không tha cho cô”","&nbsp;","“Trịnh Tuấn Khanh, anh đang uy hiếp tôi sao?”","&nbsp;","Giọng nói của Đường Nhược Tuyết cũng trở nên đằng đằng sát khí: “Hôm nay tôi vẫn giữ cách nói lần trước, tôi tuyệt đối sẽ không thỏa hiệp với anh”","&nbsp;","“Anh có thủ đoạn gì thì dùng hết đi, nếu Đường Nhược Tuyết tôi nhăn mày thì chính là đồ khốn”","&nbsp;","“Nhưng mà lúc anh ra tay, cũng phải nghĩ tới hậu quả”","&nbsp;","“Đường Nhược Tuyết tôi không phải người mềm yếu dễ bắt nạt”"]