[" ","Chương 809:","&nbsp;","Diệp Phi thâm hô lên một tiếng, tính tình của ông già này đúng là ổn định.","&nbsp;","Mẹ Tống không nói nhảm nữa: “Cùng lên đi!”","&nbsp;","Mười tám tên cao thủ cùng vây công.","&nbsp;","Bà Hùng cũng cầm đao đi lên.","&nbsp;","Bang bang bang…","&nbsp;","Mười tám thanh đao cùng nhau chém xuống, Miêu Phượng Hoàng nổi giận, gầm lên một tiếng, quải trường đầu rắn giơ lên, ngăn lại toàn bộ vũ khí.","&nbsp;","Mười tám người hơi lảo đảo một cái, sắc mặt tái nhợt, lùi về sau ba bước.","&nbsp;","Miêu Phượng Hoàng không nhúc nhích, nhưng khí huyết cũng quay cuồng.","&nbsp;","Bà Hùng chém một đao tới.","&nbsp;","Miêu Phượng Hoàng nhấc quải trưởng, chặn lại một đau kia.","&nbsp;","Hai người đều lui xa mấy mét.","&nbsp;","Gan bàn tay của bà Hùng đau đớn kịch liệt, trên mặt cũng có chỗ đau.","&nbsp;","Khóe miệng Miêu Phượng Hoàng khế nhệch, nhưng vẫn duy trì tư thế mạnh mẽ đối chiến với kẻ thù.","&nbsp;","Giết! Giết! Hai bên nhanh chóng dùng cách thức nguyên thủy nhất cùng đánh nhau.","&nbsp;","Từng luồng công kích tàn bạo, ánh đao bốn phía, lúc này cứ như ngày tận thế tới, rắn rết, máu tươi, tay chân bắn khắp nơi.","&nbsp;","Máu tươi tung tóe bắn ra, cứ như mười tám tầng địa ngục, lộ ra hơi thở chết chóc.","&nbsp;","Một cao thủ không kịp né, bị một trượng đánh vỡ đầu.","&nbsp;","Một tay giơ súng muốn lấy thế hơn bị Miêu Phượng Hoàng một đao chém ngang họng.","&nbsp;","Trong trận đấu kịch liệt, sau lưng Miêu Phượng Hoàng cũng bị vài nhát đao hung ác chém xuống.","&nbsp;","Máu tươi rịn ra, xương trắng cũng lòi ra.","&nbsp;","Lúc Miêu Phượng Hoàng dùng quải trượng đánh chết đối thủ, bà Hùng thừa cơ đâm một dao vào đùi bà ta.","&nbsp;","Máu tươi chảy ra.","&nbsp;","Nhưng bà ta chỉ nhướng mày, quải trượng trong tay đánh gãy cánh tay bà Hùng.","&nbsp;","Bà Hùng đau đớn lùi lại, nâng chân đá trúng lồng ngực Miêu Phượng Hoàng.","&nbsp;","Sau một tiếng răng rắc, xương sườn bị gãy hai cái.","&nbsp;","Cuộc giao tranh diễn ra ác liệt.","&nbsp;","Số lượng cao thủ nhà Tống bao vây Miêu Phượng Hoàng đã giảm đi một nửa, số người còn lại cũng chồng chất vết thương.","&nbsp;","Bà Hùng cũng bị gãy mất một cánh tay.","&nbsp;","Lúc này, Miêu Phượng Hoàng giống như yêu ma, cả người dữ tợn không thôi, chỉ cần dám can đảm đối nghịch với bà ta, bà ta sẽ tàn nhãn phá hủy.","&nbsp;","Không chút nương tay.","&nbsp;","Nhìn thấy những người bạn đồng hành của mình lần lượt chết hoặc bị thương, Tống Kim Ngọc và mẹ Tống mí mắt nhói lên, trái tim họ vừa sốc vừa tức giận.","&nbsp;","Họ không thể ngờ rằng Miêu Phượng Hoàng lại điên cuồng như vậy, như thể bà ta không phải là một con người, mà là một cỗ máy chiến đấu.","&nbsp;","Thật kinh khủng.","&nbsp;","Nhưng mắt của mẹ Tống cũng lộ ra tia nóng bừng.","&nbsp;","Mọi người đều có thể nói răng Miêu Phượng Hoàng, kẻ không thể giết người bằng thuốc độc giờ đang là nỏ mạnh hết đà.","&nbsp;","“Giết, giết!”","&nbsp;","Mẹ Tống khích lệ tinh thần: “Miêu Phượng Hoàng sắp chết, giết bà ta, một tỷ!”"]