[" ","Chương 510:","&nbsp;","Trợ lý thấy thế khẽ nhíu mày, sau đó lại gọi với theo Đường Nhược Tuyết và Diệp Phi: “Cô Đường, phía trước là Đào Hoa số 1”","&nbsp;","“Các người xuống núi thì đi đường ngược lại”","&nbsp;","Giọng nói của cô ta châm chọ: “Tự tiện xông vào biệt thự của người khác là phạm phái iệp Phi trả lời không hề khách sáo: “Chúng tôi về nhà”","&nbsp;","Về nhà?","&nbsp;","Đám trợ lý khinh miệt không thôi. Đó chính là Đào Hoa số 1, biệt thự một nghìn tỷ, Diệp Phi trở về nhà nào?","&nbsp;","“Tít” Không chờ họ cười đến rớt hàm, Diệp Phi đã lấy chìa khóa của Đào Hoa số 1 ra ấn xuống.","&nbsp;","Cồng điện tử nháy mắt mở ra… Mười người giúp việc cùng xuất hiện, cung kính gọi Diệp Phi: “Hoan nghênh anh Diệp về nhài”","&nbsp;","Đám trợ lý lập tức há hốc mồm, che cái miệng nhỏ lại ra chiều khó tin…","&nbsp;","Diệp Phi không hề bởi vì hai bố con nhà họ Hoắc mà dễ dàng trở nên tức giận.","&nbsp;","Dù sao thì anh cũng không khống chế được ý nghĩ của người khác, anh chỉ có thể cảm khái chính mình vẫn còn chưa đủ mình, nhưng mà Diệp Phi cũng không có ý định gì cần phải thực hiện ngay lúc này.","&nbsp;","Mặc dù anh không có dã tâm gì quá lớn, nhưng lại không hề thiếu những mục tiêu rõ ràng.","&nbsp;","Ly hôn với Đường Nhược Tuyết, rời khỏi nhà họ Đường, mở phòng khám, góp nhặt từng chút danh tiếng một, làm quen, kết giao với nhiều người, tạo thành một mạng lưới các mối quan hệ gắn chặt, trở thành Bác sĩ giỏi nhất ở Trung Hải,…","&nbsp;","Những mục tiêu được đặt ra vào ngày trước, những lời đã từng chỉ coi như là chém gió, hiện giờ cơ bản đều đã được thực hiện hết, anh tin tưởng nếu như mình tiếp tục tích lũy nhiều hơn nữa, sớm muộn gì cũng sẽ có một ngày, anh trở thành người có tầm quan trọng nhất.","&nbsp;","Hai cha con nhà họ Hoắc bé nhỏ kia, đối với Diệp Phi mà nói, sớm muộn cũng sẽ trở thành viên đá lót đường cho anh.","&nbsp;","Sau khi dọn vào căn biệt thự Đào Hoa số 1, Đường Nhược Tuyết đã ngay lập tức cảm thấy yêu nơi này.","&nbsp;","Căn biệt thự Đào Hoa số 1 được tạo thành từ tổng cộng mười tòa kiến trúc nhỏ, ở chính giữa là một tòa nhà có kiến trúc ba tầng, xung quanh là chín tòa nhà hai tầng, giống như chòm sao Bắc Đẩu đang bầu bạn với Mặt Trăng vậy.","&nbsp;","Mười tòa nhà này được nối với nhau bằng chín hành lang thông với nhau, dưới đáy mỗi hành lang đều có nước chảy.","&nbsp;","tuần hoàn không ngừng, mà điều khiến cho người khác cảm thấy chói mắt nhất chính là, trên mỗi nóc tòa nhà đều trồng đầy hoa đào.","&nbsp;","Mỗi khi đến mùa xuân, hoa đào nở rộ, nhẹ nhàng lay động theo làn gió ấm, phủ đầy trời một vẻ xinh đẹp, rực rỡ đến gần như tuyệt đối.","&nbsp;","Cũng ngay vào thời điểm này, nhìn cành lá đầy ắp những bông hoa đào, Đường Nhược Tuyết dường như cũng có thể ngửi được thấy mùi hoa trong không gian.","&nbsp;","Hơn nữa tầm mắt còn có thể đụng tới nước sông cuồn cuộn, trong đầu Đường Nhược Tuyết bất ngờ thoáng qua tám chữ “Mắt nhìn biển khơi, xuân ấm hoa nở”.","&nbsp;","Diệp Phi cũng kinh ngạc trước kiến trúc và cảnh sắc của nơi này, thầm nói trong lòng căn biệt thự giá trị ba nghìn nghìn năm trăm tỷ quả nhiên là rất phi phàm.","&nbsp;","“Tôi nhớ, vào ngày sinh nhật của tôi hôm trước, cô Ba nhà họ Lâm mua cho Lâm Tiểu Nhan một căn nhà…” Đường Nhược Tuyết đột nhiên đưa tay đoạt lấy chìa khóa từ ở trong tay của Diệp Phi: “Hình như là anh cũng đã tặng căn biệt thự Đào Hoa số 1 này cho tôi rồi?”","&nbsp;","Diệp Phi sửng sốt một chút, sau đó mới trả lời: “Tặng rồi, nhưng mà em không tin, còn cho rằng căn biệt thự này liên quan đến Tống Hồng Nhan, cho nên chính em đã đưa nó lại cho tôi”","&nbsp;","“Hiện tại tôi đã thay đổi chủ ý rồi”","&nbsp;","Đường Nhược Tuyết nhét cái chìa khóa từ vào găng tay: “Tôi nhận món quà sinh nhật này rồi nhé”","&nbsp;","Nhìn vẻ người phụ nữ đang bày ra khuôn mặt thản nhiên kia, Diệp Phi không kìm được mà ngẩn người ra: “Không phải là em cho rằng căn biệt thự này có liên quan đến Tống Hồng Nhan, cho nên khinh thường không muốn nhận nó hay sao?”","&nbsp;","Thái độ trước sau lại không hề giống nhau như vậy, khiến cho Diệp Phi vô cùng nhức đầu.","&nbsp;","“Tôi thay đổi chủ ý rồi không được sao?”","&nbsp;","Đường Nhược Tuyết đi dạo loanh quanh ở bên trong biệt thự: “Anh cũng không phải là không biết, phụ nữ đều rất giỏi thay đổi”","&nbsp;","“Trước kia là do hai mắt của tôi vụng về, không tin anh biết chữa bệnh, cũng không tin anh có bản lĩnh đoạt được căn Đào Hoa số 1 này”"]