[" ","Chương 583:","&nbsp;","Diệp Phi vội vàng gianh trước lời Hổ Nựu: “Đó là cô đừng có gả cho tôi, kiếp sau cứ làm trâu làm ngựa cho tôi cũng được!”","&nbsp;","“Tên khốn kiếp!” Hổ Nựu giơ chân lên đá Diệp Phi: “Anh có dám nói lại lần nữa không hả?”","&nbsp;","Cú đá đó vừa nhanh vừa mạnh, lại còn ập tới quá bất ngờ khiến anh không kịp trở tay, nếu người bị tấn công là ai đó khác thì chắc không né kịp.","&nbsp;","Nhưng Diệp Phi vừa mới học được “bộ Nghênh Phong Liễu” sáng nay nên có thể dễ dàng lách người sang bên cạnh để né.","&nbsp;","“Á à, né đòn giỏi quá nhỉ” Hổ Nựu hơi giật mình, sau đó cô †a lại nhấc mũi chân lên.","&nbsp;","Khí thế hừng hực và chân cứ vung lên liên tục.","&nbsp;","Diệp Phi lách bên này rồi lại lách sang bên khác, chẳng những né được sự tấn công của Hổ Nựu mà còn tạo thành ảo ảnh để lùi lại đâu đó tâm mấy mét.","&nbsp;","Hổ Nựu bắt đầu thấy hào hứng, lại là mười cú đá tung liền một lượt, chiêu nào cũng sắc bén và nhanh nhẹn như thể phải chạm đến Diệp Phi cho bằng được mới thôi.","&nbsp;","Nhưng tất cả những đòn tấn công đó đều thất bại, tuy phòng cực kì nhỏ hẹp và sự tấn công ấy vô cùng sắc bén nhưng Diệp Phi vẫn thoải mái né được.","&nbsp;","Hơn nữa mỗi lần né chỉ lệch đúng một centimet.","&nbsp;","Anh chẳng khác gì một cành liễu lắc lư trong gió, kẻ địch yếu thì anh yếu, kẻ địch mạnh thì anh mạnh khiến con người ta không thể đoán trước được.","&nbsp;","Chưa đến mười phút, Hổ Nựu cố gắng dùng hết tất cả mọi sức lực để tấn công đã bắt đầu thở hổn hển, Diệp Phi vẫn thoải mái bình tĩnh chẳng hề hấn gì.","&nbsp;","“Thôi thôi, không chơi không chơi nữa đâu. Anh không phải là đàn ông nữa rồi”","&nbsp;","Hổ Nựu không tấn công nữa và chạy tới chỗ Diệp Phi: “Anh không thể nhường tôi được một chút hả?”","&nbsp;","Diệp Phi bất đắc dĩ nói: “Này cô gái, một cú đá của cô có thể đạp chết một con trâu, làm sao tôi dám nhường cho được?”","&nbsp;","Anh lại giơ tay chỉ đống đổ nát nằm rải rác đầy sàn nhà, bàn ghế, giường bệnh, ngăn tủ, ghế dựa, tất cà đềubị Hổ Nựu đạp ngã lăn lộn dưới đất.","&nbsp;","“Cô mạnh thế này cơ mà, còn mạnh hơn cả trâu ấy chứ”","&nbsp;","Hổ Nựu lầm bầm lầu bầu rồi đổi sang chủ đề khác: “Anh ghét tôi đến thế ư? Anh có biết ngoài kia có cả tá người muốn được cưới tôi về nhà không hả?”","&nbsp;","Có thể đấy Hổ Nựu đã bị Diệp Phi chọc giận, cô ta thở gấp, ngực cứ phập phồng khiến quần áo kéo theo trông cực kì mát mắt.","&nbsp;","Chắc chắn mấy người đó bị cô ta kề dao lên cổ ép phải cưới rồi… Diệp Phi vội vàng lách người né đi và âm thầm than thở, nhưng anh không dám nói ra vì sợ Hổ Nựu lại chém anh chết hoặc phá hủy phòng khám này.","&nbsp;","“Không phải tôi ghét bỏ gì cô mà là tôi không xứng”","&nbsp;","Diệp Phi cười cười, lên tiếng: “Sở Tinh xinh đẹp như hoa như ngọc, dáng người uyển chuyển mượt mà rồi gia đình cũng chẳng thua kém gì ai, tôi sợ cưới cô sẽ khiến cô thành một trò cười cho cả thành phố”","&nbsp;","“Bớt nói mấy lời nịnh hót sáo rỗng đấy đi” Hổ Nựu mặc quần áo lại đàng hoàng rồi lại ép Diệp Phi vào góc tường, sau đó cô ta nhào tới đấm bốp vào vách tường ngăn anh lại trong không gian nhỏ hẹp, nóng hầm hập.","&nbsp;","Diệp Phi đang suy nghĩ xem mình phải thoát ra thế nào thì Hổ Nựu đã giơ tay phải lên, nhấc cằm anh, nói: “Không cần biết là anh có đồng ý hay không, sau này anh chính là người của Hổ Nựu và cũng là con rể của Sở MôN”","&nbsp;","“Từ nay về sau, chỉ cần có người nào dám làm gì anh thì anh phải nói cho tôi biết đấy có nghe không hả?”","&nbsp;","Hùng hổ.","&nbsp;","Diệp Phi yếu ớt lên tiếng: “Nghe… Nghe rồi…”","&nbsp;","Hổ Nựu trừng mắt lên: “Nói to cái giọng lên”","&nbsp;","Diệp Phi cảm thấy mình sắp lên cơn đau tim chết tới nơi rồi, anh vội vàng nói to: “Nghe thấy rồi, nghe rồi mà! Sau này có việc gì xảy ra thì cứ nói tên cô chứ gì… Sau đó anh thấy có gì đó sai sai, thế có khác gì công nhận sau này mình là người của cô ta rồ đâu?","&nbsp;","Diệp Phi cực kì hối hận vì đã mở cửa phòng khám vào ngày hôm nay.","&nbsp;","Thấy Diệp Phi ngoan ngoãn nghe lời, Hổ Nựu mới hài lòng bỏ qua cho anh rồi khoác vai kéo anh ra khỏi phòng.","&nbsp;","Diệp Phi buồn bực không biết phải làm sao, anh cũng chẳng dám chống đối."]