[" ","Chương 211:","&nbsp;","Diệp Phi lấy cái gì để chống lại?","&nbsp;","“Anh mau dừng tay lại, sau đó dập đầu xin lỗi Trần thiếu, nghe theo yêu cầu của anh ấy, bồi thường, đem Đường Nhược Tuyết tới.”","&nbsp;","“Như vậy anh mới có một con đường sống.”","&nbsp;","“Tôi có thể bảo đảm, chỉ cần anh làm theo những lời tôi vừa nói, tôi nhất định sẽ bảo Trần thiếu bỏ qua cho anh.”","&nbsp;","Viên Tĩnh tận tình khuyên nhủ Diệp Phi: “Trần thiếu không hề đơn giản như những gì anh nghĩ đâu…” “Răng rắc…”","&nbsp;","Diệp Phi một đạp giẫm vào tay phải của Trần Lệ Dương: “Không đơn giản? Không đơn giản như thế nào?”","&nbsp;","Trần Lệ Dương không ngừng hét thảm.","&nbsp;","“Anh…” Viên Tĩnh bưng mặt ánh mắt khó tin nhìn Diệp Phi, cô ta đã nói rõ ràng như vậy rồi mà Diệp Phi vẫn nghe không hiếu sao?","&nbsp;","<img loading=\"lazy\" width=\"325\" height=\"601\" class=\"alignnone size-full wp-image-531475\" src=\"https://truyen1.one/wp-content/uploads/211-1-chang-re-bac-si.jpg\" alt=\"\">","&nbsp;","Sau đó sáu chiếc xe jeep mở cửa xe ra, đóng lại đến bang bang một cái, âm thanh ầm ï của quán trà cũng bởi vậy mà yên tĩnh trở lại, những người không có liên quan thì vội vàng tránh đi.","&nbsp;","Hơn mười người đàn ông mạnh mẽ mặc áo gió bước xuông xe, vây quanh một người đàn ông vóc người vạm VỠ.","&nbsp;","Người đàn ông có khuôn mặt chữ điền, mang một chuỗi phật châu, khí thế hung thần, con mắt trừng trừng tuyệt đối có thể uy hiếp được vô số người ở đây.","&nbsp;","Hơn mười người hùng hục tiên vào đại sảnh, vài người đạp bay cửa quán trà.","&nbsp;","Không ít khách qua lại phải né tránh, trên gương mặt thể hiện sự sợ hãi.","&nbsp;","Mấy người phục vụ đứng bên cạnh thân thể càng thêm thẳng đứng lên, thở cũng không dám thở mạnh, bọn họ biết đây là chủ tịch ngân hàng Bao Hải – Trần Quang Vinh.","&nbsp;","Trần Chán Đông hơi nghiêng đầu mang theo thủ hạ âm thầm nhìn chằm chằm theo.","&nbsp;","“Bụp!”","&nbsp;","Mười mấy người đàn ông trai tráng rất nhanh liền đi tới lầu ba.","&nbsp;","Khí thế kinh người.","&nbsp;","Trần Quang Vinh mang khuôn mặt lạnh lùng một đường đi tới, mang theo tư thái của một vị cấp trên trong tay nắm con dân trăm họ.","&nbsp;","Ông ta chắp hai tay ra sau lưng.","&nbsp;","Trần Lệ Dương suy yếu kêu lên một tiếng: “Bó…”","&nbsp;","Đúng là vẫn phải dựa vào bố mà.","&nbsp;","Thấy được sự thê thảm trước nay chưa từng có của Trần Lệ Dương, Trần Quang Vinh giận đến bật cười nhìn về phía Diệp Phi: ‘Dám động tới con trai của Trần Quang Vinh tao, lá gan cũng to lắm đấy! Ở ngay trước mặt tao động thử xem nào?”","&nbsp;","“Được!”","&nbsp;","Diệp Phi rất bình tĩnh là trả lời một câu, sau đó, tiến lên phía trước một bước, cho Trần Lệ Dương một đạp.","&nbsp;","“Răng rác!”","&nbsp;","Trần Lệ Dương kêu thảm một tiếng, chân trái gãy.","&nbsp;","Toàn bộ hậu trường là một mảnh yên tĩnh.","&nbsp;","Một cước này của Diệp Phi khiến cho rất nhiều người ở đây trợn mắt há miệng.","&nbsp;","Việc ra chiêu ngoan độc như vậy với Trần Lệ Dương đã khiến cho mọi người ở hiện trường vô cùng khiếp sợ, hôm nay ngọn núi dựa vững trãi và cường đại của Trần Lệ Dương cũng đã xuất hiện Diệp Phí vậy mà lại cho anh ta một đạp này.","&nbsp;","Đây không chỉ là đánh nhau không mà còn là khiêu khích và đánh vào mặt Trần Quang Vinh nữa.","&nbsp;","Một tiểu tử hai mươi tuổi dám ầm ï tới một ông lão quyền cao chức trọng điều này khác gì với việc tìm chết cơ chứ?","&nbsp;","Chỉ là cho dù như thế nào đi chăng nữa thì một cước này của Diệp Phi cũng khiến cho thần kinh của Viên Tĩnh bọn họ trở nên căng thẳng, cũng khiến cho động tác của những người ở bên cạnh Trần Quang Vinh đình trệ lại."]