[" ","Chương 1005:","“Toái thạchI”","“Hám Sơn!”","“Phá Tam Quân!”","Khí thôn sơn hà.","Con ngươi của Lục Khanh rụt lại.","Ba chiêu này của Diệp Phi khí thế như vũ bão, còn vừa nhanh vừa hiểm.","Diệp Phi bỗng lướt đến trước mặt miyamoto.","Miyamoto biến sắc, không kịp né tránh, chỉ có thể hai tay đỡ lấy nắm đấm của Diệp Phi.","“Rầm!” Một tiếng nổ lớn, bụi bay mù mịt khắp bầu trời, xung nhịp bản ra bốn phía khiến người ta không nhịn được nhắm mắt.","Không ai có thể nhìn rõ rốt cuộc đã xảy ra chuyện gì.","Nhóm người Lục Khanh chỉ có thể nghe được tiếng ho trong làn khói bụi mù mịt.","Một lát sau mọi người mới nhìn rõ tình hình cuộc chiến, lấy nơi mà Miyamoto cố gắng đỡ lấy đòn của Diệp Phi làm †âm, toàn bộ đất đá trong bán kính mười mét đều vỡ nát.","Khí thế kinh người.","Một chiêu này có thể so với sức nổ của đạn pháo.","Miyamoto bay ra khỏi vòng chiến đấu, trên mặt đất dưới chân nứt ra hai khe hở, trên miệng đầy máu, hai cánh tay buông thõng, cả người thê thảm khụy trên đất.","Toàn thân ông ta không thể kiềm được run rẩy, hơi thở dồn dập đến mức tất cả mọi người đều có thể nghe thấy.","Hai tay gãy lìa, xương sườn bị gãy, lục phủ ngũ tạng bị thương nặng, Miyamoto Takumamori đừng nói là tiếp tục chiến đấu, ngay cả hơi sức để đứng lên cũng không có.","Mà Diệp Phi lại chắp hai tay trước mặt ông ta như một vị thần nhất đẳng không thể mạo phạm.","Miyamoto cứng đờ nhìn chằm chăm Diệp Phi, ánh mắt như rắn độc.","Ông ta thật sự không thể nào tưởng tượng được do của một tuần trước còn không chịu nổi một chiêu, sao bây giờ có thể làm mình bị thương”","Rốt cuộc trong một tuần này đã xảy ra chuyện gì”","Lẽ nào Diệp Phi đã đột phá đến Địa Cảnh”","Nhưng mà dù là Diệp Phi có đột phá thì cũng không thể nào chà đạp nổi mình chứ, phải biết ràng hơn mười năm trước ông ta đã đạt đến địa cảnh, dù có hành hạ cũng là ông ta hành hạ Diệp Phi.","Miyamoto không thể hiểu nổi, huyết khí dồn về tim, lại phun ra một ngụm máu.","“Gì chứ?”","Tất cả mọi người đều yên lặng.","Không một ai hó hé gì, ngay cả hơi thở cũng như ngừng lại.","Trừ Diệp Phi ra, cho dù là Lục Khanh hay là Mộ Dung Tam Thiên, hay là tất cả những người xem khác, tất cả đều như bị sét đánh, vô cùng chấn động nhìn cảnh tượng này. Diệp Phi mới vừa Yimamoto .Jori và vài người Nhật Bản càng phải tháo mắt kính xuống, dùng sức dụi mắt, bọn họ cảm thấy là mình hoa mắt rồi.","Miyamoto là ai”","Đó chính là cao thủ cấp địa cảnh, là một trong mười đại kiếm thánh, một tuần trước vẫn còn càn quét liên đoàn võ thuật Nam Lăng, còn đè đầu Diệp Phi.","Một danh hùng một phương đã từng đại sát tứ phương, được cho rằng chỉ cần một đòn đã đánh bại Diệp Phi, sao bọn họ có thể không tôn sùng”","“Không thể nào, chuyện này không thể nào”","“Miyamoto là cấp địa cảnh, Diệp Phi là cấp Huyền cảnh, sao có thể thắng được?”","“Vừa nãy đã xảy ra chuyện gì…” Lục Khanh phản ứng lại tự lẩm bẩm, cũng không thể tin được cảnh tượng trước mắt này.","Mộ Dung Tam Thiên cũng miệng đăng lưỡi khô, tất cả những hưng phấn ban nấy đã trở nên đắng chát, đồng thời cảm giác nóng mặt không gì tả được.”","“Ông thua rồi!”","Diệp Phi nhìn Miyamoto Takumamori cười: “Nhưng mà có thể chết trên ngọn núi Ngô Đồng xinh đẹp như vậy cũng là vinh hạnh của ông rồi.”"]