[" ","Chương 716:","&nbsp;","Ngoài việc bà ta dựa vào tên tuổi em vợ của ông Chu để trà trộn vào trong vòng quyền quý, lại còn nhiệt tình một cách khác thường với Chu Trường Sinh, muốn trở thành bà chủ.","&nbsp;","Nếu không phải Chu Trường Sinh tình sâu ý nặng với bà Chu, chỉ sợ sớm đã bị Viên Nguyệt Dung này lôi đi. Cho nên Chu Tĩnh Nhi vẫn luôn bốp chát lại bà ta.","&nbsp;","Chu Trường Sinh lại nói với Viên Nguyệt Dung: “Em cũng vậy, Tĩnh Nhi quan tâm nên bị loạn, hơi to tiếng một chút, sao em lại mắng nó như thế?”","&nbsp;","Mí mắt Viên Nguyệt Dung khế giật, cuối cùng gật đầu: “Em biết rồi, anh rể”","&nbsp;","Bà cố ý nhấn mạnh ở hai chữ anh rể, tựa hồ muốn để người khác biết thân phận của bà.","&nbsp;","“Bố nuôi, tình hình mẹ nuôi sao rồi ạ?”","&nbsp;","Chu Tĩnh Nhi không cãi nữa, ánh mắt lo lắng: “Phải rồi, bác sĩ Diệp đi cùng con”","&nbsp;","“Bà ấy đã ổn định, tạm thời không có việc gì, a, bác sĩ Diệp đến rồi à?”","&nbsp;","Nhìn thấy Diệp Phi, ánh mắt Chu Trường Sinh sáng lên, tiến lên phía trước nắm tay Diệp Phi: “Anh có lòng, có lòng rồi”","&nbsp;","Cái bắt tay nắm rất chặt, tỏ rõ sự coi trọng của ông với Diệp Phi.","&nbsp;","Diệp Phi mỉm cười: “Ông Chu quá lời rồi, tôi chỉ đến xem xem thôi, chưa chắc đã giúp được”","&nbsp;","“Bác sĩ Diệp?","&nbsp;","Mới mấy tuổi đầu, bác sĩ chó má, tên lừa gạt thì có”","&nbsp;","Viên Nguyệt Dung thấy Chu Tĩnh Nhi dẫn bác sĩ tới, nháy mắt địch ý nhìn Diệp Phi: “Không thể so được với Chung Thiên Sư”","&nbsp;","“Câm miệng!”","&nbsp;","Chu Trường Sinh lạnh mặt: “Bác sĩ Diệp đã chữa hết độc tố trong người anh, cô nói cậu ấy là bác sĩ chó má? Cô đang vũ nhục chỉ số thông minh của tôi à?”","&nbsp;","“Anh rể, không phải, không phải…” Thấy Chu Trường Sinh tức giận, Viên Nguyệt Dung hoảng sợ, vội treo khuôn mặt tươi cười đáp lại: “Chỉ là em thấy cậu ấy còn trẻ, trông không giống bác sĩ giỏi”","&nbsp;","“Hơn nữa tình hình của chị em cũng không phải là bác sĩ bình thường có thể chữa được”","&nbsp;","“Vừa nãy không phải Chung Thiên Sư nói rồi sao?”","&nbsp;","“Chị ấy trúng tà rồi, chỉ có cao nhân trừ tà như ông ta mới có thể trị được, bác sĩ này cũng không đúng đường a…” Bà ta liếc mắt khinh thường nhìn Diệp Phi, có là bác sĩ giỏi thì cũng gì được?”","&nbsp;","Có thể trừ ma trừ tà?","&nbsp;","Mấy người phụ nữ cũng khinh miệt như vậy, nhìn thế nào cũng không thấy Diệp Phi có liên quan gì với bác sĩ, càng khỏi nói đến cao nhân đắc đạo.","&nbsp;","“Người bệnh đã ngủ, mọi người yên tâm đi, không có việc gì”","&nbsp;","Ngay khi Chu Tĩnh Nhi đang định hỏi thăm tình hình của mẹ nuôi, cửa phòng bất ngờ mở ra, một ông lão mặc trang phục nhà Đường màu đỏ đi ra.","&nbsp;","Ông ta để râu, tay cầm bàn bát quái, lưng mang kiếm Kim Tiền, rất có phong phạm của cao nhân đắc đạo.","&nbsp;","So với Diệp Phi hai tay trống trơn thì đúng là Chung Thiên sư này trông đáng tin hơn một chút.","&nbsp;","Thừa dịp cửa phòng mở ra, đám người Chu Trường Sinh nghênh đón đi lên, Diệp Phi đi lên phía trước vài bước, quét mắt nhìn bà Chu một cái, thuận thế chạm vào chán bà.","&nbsp;","Sắc mặt Diệp Phi nháy mắt thay đổi.","&nbsp;","“Chung Thiên sư, cảm ơn ông”","&nbsp;","Lúc này, Viên Nguyệt Dung dẫn theo một đám người nói lời cảm ơn với Chung Thiên sư: “Anh rể, em đã nói rồi mà, Chung Thiên sư mà em mời tới là cao nhân đắc đạo. Lần này chắc chắn chị em sẽ không sao.”","&nbsp;","Bà ta nhìn Chu Trường Sinh tranh công: “Hơn nữa em tin, Chung Thiên sư nhất định có thể trừ hết được tà ma”","&nbsp;","Mấy người phụ nữ cũng đều có vẻ mặt nóng bỏng nhìn Chung Thiên sư. Bọn họ thích nhất là kiểu đàn ông vừa có năng lực, vừa có sức hấp dẫn lại còn thần bí này.","&nbsp;","“Chung Thiên sư, cảm ơn ông”","&nbsp;","Chu Trường Sinh cũng tươi cười, nắm tay Chung Thiên Sư biểu hiện sự cảm ơn.","&nbsp;"]