[" ","Chương 843:","&nbsp;","Tiếng cười của Hoa Thanh Phong rất sảng khoái: “Em trai Diệp, cứ quyết định vậy nhé, trưa nay ở Vọng Giang Lâu, không gặp không về”","&nbsp;","Diệp Phi cười đáp lại: “Được, không gặp không về.”","&nbsp;","Sau khi cúp điện thoại, Diệp Phi xoay vô lăng, nửa giờ sau xe xuất hiện ở bến tàu cao tốc Nam Lăng.","&nbsp;","Nhìn vào những tấm biển quảng cáo mọc như nấm xung quanh, anh tập trung vào một cửa hàng đồ ngọc Long Phượng.","&nbsp;","Sau khi Diệp Phi đỗ xe xong thì nhanh chân chạy đến.","&nbsp;","Rất nhanh anh nhìn thấy ở trước khu nghỉ ngơi của cửa hàng đồ ngọc Long Phượng, Tô Tích Nhi mảnh mai đang yên lặng đứng dưới dù che nắng.","&nbsp;","Một cái áo trắng, một cái quần jean, một đôi giày vải, đơn giản nhất có thể, nhưng mà khi đứng dưới ánh mặt trời vẫn đẹp đến khiến người ta chấn động.","&nbsp;","Cô khẽ căn môi đứng đó, chiếc bàn bên cạnh đặt một cái hộp.","&nbsp;","Chiếc hộp mở nắp, trên đó bày hơn mười mảnh vỡ ngọc thạch mỏng nhỏ, màu sắc dịu nhẹ.","&nbsp;","Diệp Phi chạy đến: “Tô Tích Nhi, đã xảy ra chuyện gì?”","&nbsp;","Thấy Diệp Phi xuất hiện, đầu tiên là Tô Tích Nhi vui vẻ, sau đó cúi đầu: “Diệp Phi, xin lỗi, lại gây thêm rắc rối cho anh, anh có thể cho em mượn chút tiền không?”","&nbsp;","Cô ấy có vẻ rất áy náy: “Sau này em có em sẽ cố gắng trả lại cho anh”","&nbsp;","Diệp Phi sửng sốt: “Vay tiền? Em vay tiền làm gì?”","&nbsp;","Tô Tích Nhi kể lại câu chuyện: “Lúc đi ra từ bến tàu cao tốc, đi ngang qua đây, em không cẩn thận bị người khác đụng trúng nên té ngã, đẩy ngã một dì.”","&nbsp;","“Miếng ngọc trong tay dì ấy bị rơi trên đất.”","&nbsp;","“Người đụng trúng em lập tức chạy mất, em định đuổi theo thì bị dì ấy kéo lại”","&nbsp;","“Dì ấy nói là miếng ngọc vừa mua đã bị vỡ mất, hóa đơn và giấy chứng nhận vẫn còn ở đây, tuy không phải do em cố ý nhưng mà dù thế nào cũng nên chịu trách nhiệm”","&nbsp;","Cô ấy giấu luôn việc mình định mua một miếng đá ngọc nhỏ để tặng Diệp Phi làm quà ra mắt, không muốn để Diệp Phi có bất kỳ áp lực và gánh nặng gì.","&nbsp;","“Thì ra là vậy…” Diệp Phi còn tưởng là có truyện lớn gì, sau đó cầm cái hộp có mấy mảnh đá nhỏ lên: “Bao nhiêu tiền?”","&nbsp;","Trong đầu anh vẫn còn đang nghĩ là có phải đây là chuyện có người giả bị va chạm tống tiền không.","&nbsp;","“Không nhiều lắm, bảy trăm triệu”","&nbsp;","Không đợi Tô Tích Nhi trả lời Diệp Phi, trong phòng khách của tiệm ngọc đã có một nam một nữ bước ra, một người phụ nữ ăn mặc đẹp đế quý phái không ngừng hừ lạnh nói: “Tôi không phải người hãm hại lừa gạt kẻ khác, bồi thường giá gốc là được rồi”","&nbsp;","“Không tin được giá này thì có thể vào trong tiệm hỏi thử một câu, tôi cũng có thể lấy camera ra điều tra.”","&nbsp;","Người phụ nữ tuôn một hơi dài: “Rõ ràng là bảy trăm triệu tiền thật của tôi dùng để mua”","&nbsp;","Diệp Phi nghe vậy thì quay đầu, sau đó giật mình: “Dì Liễu?","&nbsp;","Chú Dũng? Mạt?”","&nbsp;","Người phụ nữ sang chảnh quý phái không ai khác chính là Liễu Nguyệt Linh, mà người đi bên cạnh ông ta là Lý Đại Dũng và Lý Mạt Mạt.","&nbsp;","Lý Đại Dũng cũng kinh ngạc lên tiếng: “Diệp Phi sao? Sao lại là cậu?”","&nbsp;","Trong lúc Lý Mạt Mạt cũng đang ngẩn ra, sắc mặt Liễu Nguyệt Linh sa sầm: “Diệp Phi, cô ta là gì của cậu?”","&nbsp;","Bà ta còn tưởng là Tô Tích Nhi sẽ tìm bố mẹ hoặc bạn bè có tiền đến, kết quả không ngờ nhất là cô ta lại gọi cho Diệp Phi, vậy thì bảy trăm triệu này chắc chắn là đổ xuống sông xuống biển rồi”","&nbsp;","Trừ việc Lý Đại Dũng sẽ không để Diệp Phi bồi thường ra thì chính Diệp Phi cũng không thể nào có được bảy trăm triệu.","&nbsp;","“Diệp Phi, chuyện này là bảy trăm triệu đó, cậu đừng có mà qua loa quấy rối.”","&nbsp;","Lý Đại Dũng nhất thời không vui: “Sao bà lại nói chuyện với thẳng bé như vậy chứ?”","&nbsp;","Đầu tiên Lý Mạt Mạt nhìn chằm chằm Diệp Phi, sau đó lại nhìn Tô Tích Nhi, ánh mắt ngạo mạn hơn cũng phức tạp hơn."]