[" ","Thay vào đó, hắn lại bị Diệp Phi làm nhục mấy lần, nghĩ đến đây, Triệu Đông Dương bỗng tức giận.","&nbsp;","“Đúng vậy, tôi nhớ Diệp Phi đấy, thì làm sao?”","&nbsp;","Bộ dạng liều mạng của Đường Nhược Tuyết càng chọc tức Triệu Đông Dương: “Anh ấy dù có là phế vật thì vẫn tốt hơn loại súc sinh như anh hàng trăm lần”","&nbsp;","“Anh thừa nhận, biểu hiện của Diệp Phi khiến anh hơi ngạc nhiên. Sử dụng Tống Hồng Nhan làm bàn đạp, gây nên một vụ huyên náo với những người quyền thế”","&nbsp;","Triệu Đông Dương không chút khách khí mà nói: “Nhưng dù sao hắn ta cũng chỉ là hổ giấy mà thôi, không có lai lịch cũng không có tương lai. Sớm muộn gì cũng sẽ bị Tống Hồng Yến đá đi”","&nbsp;","“Còn anh, với tài sản hàng chục nghìn tỷ, đủ để em hưởng vinh hoa phú quý mười kiếp”","&nbsp;","Giọng nói Triệu Đông Dương trở nên dữ tợn: “Em còn nghĩ đến Diệp Phi, chẳng lẽ não bị úng nước rồi sao?”","&nbsp;","“Não tôi có úng nước hay không thì cũng không liên quan gì đến anh”","&nbsp;","Đường Nhược Tuyết chật vật nói ra một câu: “Trong lòng tôi, đến một ngón tay Diệp Phi anh cũng không sánh nổi…”","&nbsp;","“So với Diệp Phi, anh đúng là phế vật”","&nbsp;","Vẻ mặt cô đầy vẻ coi thường: “Tôi coi thường anh…”","&nbsp;","“Phế vật?”","&nbsp;","Triệu Đông Dương cực kỳ tức giận, vươn tay tát cô một cái.","&nbsp;","Đường Nhược Tuyết lập tức bị đánh ngã, trên khuôn mặt xinh đẹp có năm dấu tay.","&nbsp;","“Mẹ kiếp, cô nói ai là phế vật?”","&nbsp;","Triệu Đông Dương không còn giả làm người có văn hóa, túm tóc Đường Nhược Tuyên mà quát: “Nói cho tôi nghe đi, Diệp Phi là phế vật”","&nbsp;","Đường Nhược Tuyên cố gắng nói: “Anh…là phế vật”","&nbsp;","“Ông đây sẽ cho cô xem tôi có phải là phế vật hay không”","&nbsp;","Triệu Đông Dương vì xấu hổ mà tức giận, xé rách quần áo, lao đến trên giường lớn như một con sói.","&nbsp;","Trái tim Đường Nhược Tuyết như rơi xuống vực sâu của địa ngục.","&nbsp;","Cô lùi lại và hét lên, tay trái nắm được chiếc đèn ngủ, cô nắm lấy nó và dùng hết sức đập vào đầu hắn ta.","&nbsp;","“Bốp!” Triệu Đông Dương bị đánh vào đầu, một tia máu chảy ra làm mờ mắt.","&nbsp;","“Con chó cái này, còn dám đánh tao? Ông đây sẽ giết mày”","&nbsp;","Triệu Đông Dương hoàn toàn tức giận, giơ tay tát Đường Nhược Ngôn một cái khiến má cô đỏ bừng, sưng tấy.","&nbsp;","Đường Nhược Tuyết mờ mịt cử động đầu, Triệu Đông Dương lao tới, kẹp cổ cô.","&nbsp;","Đường Nhược Tuyết vẫn vùng vẫy tay chân, nhưng cảm thấy miệng và mũi khó thở.","&nbsp;","Cô cảm thấy mình sắp chết.","&nbsp;","“Rầm!”","&nbsp;","Vào lúc này, có một tiếng động lớn, cửa bị đá tung ra.","&nbsp;","“Triệu Đông Dương, mày muốn chết à?”","&nbsp;","Triệu Đông Dương điên cuồng sửng sốt, vô thức quay đầu nhìn về phía cửa.","&nbsp;","Đường Nhược Tuyết cũng nhìn sang.","&nbsp;","Mặc dù căn phòng mờ mịt, nhưng vẫn có thể nhìn thấy bóng dáng đó trong bóng tối, dáng người cao thẳng tắp, vô cùng quen thuộc.","&nbsp;","Diệp Phil Nước mắt cô bỗng lăn dài trên má."]