[" ","Chương 751:","&nbsp;","Sau đó anh nghe được loáng thoáng có tiếng chửi bậy, võ tay cùng với huýt sáo, các loại thanh âm hỗn tạp cùng một chỗ, nghe được có người sợ hãi.","&nbsp;","Máu không chế được cuồn cuộn.","&nbsp;","Lại đi thêm một phút nữa, Diệp Phi lại nhìn thấy một cánh cổng làm bằng thủy tinh công nghiệp, canh cửa là tám thành viên của đội chấp pháp, trong tay đều cầm dao và súng.","&nbsp;","“Mở cửa!”","&nbsp;","Thành viên của đội chấp pháp quét mắt nhìn Diệp Phi một cái, sau đó xem kỹ thân phận tay đấm liền liếc nhau một cái cho vào.","&nbsp;","Diệp Phi mỉm cười bước vào một cửa cuối cùng này.","&nbsp;","<img loading=\"lazy\" width=\"326\" height=\"597\" class=\"alignnone size-full wp-image-754690\" src=\"https://truyen1.one/wp-content/uploads/750-1-chang-re-bac-si.jpg\" alt=\"\">","&nbsp;","Diệp Phi nhìn qua, anh nhìn thấy một người đàn ông áo xanh đang đánh với Độc Cô Thương.","&nbsp;","Chém giết dữ dội, thu hút trái tim của rất nhiều người cũng hấp dẫn ánh mắt của mọi người.","&nbsp;","So với đám người Tiết Như Ý lạnh nhạt bình tĩnh, đám người Vương Đông Sơn lại càng căng thẳng, rõ ràng là đã bị Độc Cô Thương tàn sát bừa bãi mấy trận rồi.","&nbsp;","Ánh mắt của vô số nữ đệ từ nhìn về phía Độc Cô Thương tràn đầy kiêng dè và nóng bỏng.","&nbsp;","Nhưng mà Diệp Phi không có quan sát trận đấu, Độc Cô Thương bây giờ không có mấy người trẻ tuổi ở Vũ Minh có thể đánh bại.","&nbsp;","Hơn nữa bây giờ Độc Cô Thương đang lấy đối phương ra luyện tập, nếu không chàng trai áo xanh kia sớm đã thua rồi.","&nbsp;","Ánh mắt của anh rơi vào khu khách quý phía trước, phía bên phải là Tiết Như Ý và Hoàng Tam Trọng, bên trái là đám người Vương Đông Sơn.","&nbsp;","Hai bên đều có hai trăm ba trăm đàn em, mặc dù không được mang vũ khí nhưng đều vô cùng khí thế, rõ ràng là tối nay phải có một kết quả.","&nbsp;","Diệp Phi còn nhìn thấy mấy người Vương Thi Viện, Trần Bối Lạp và Triệu Khôn.","&nbsp;","Tối nay Vương Thi Viện mặc tơ lụa màu trắng, váy ngắn ôm lấy người, dưới chân là giày xăng đan thạch anh, chân dài trắng nõn lộ ra dưới ánh đèn trông cực kỳ mê người.","&nbsp;","Bởi vậy mà cô đã hấp dẫn vô số ánh nhìn, nhưng mà không ai dám tiến lên cợt nhả với cô, bởi vì rất nhiều người biết cô là con gái của Vương Đông Sơn.","&nbsp;","“Diệp Phi”","&nbsp;","Khi Diệp Phi chuẩn bị thu lại ánh nhìn thì Vương Thi Viện cũng nhìn thấy bóng dáng Diệp Phi. Cô hơi mỉm cười đứng dậy đi tới.","&nbsp;","“Anh thật sự vẫn tới”","&nbsp;","Vương Thi Viện chỉ tiếc rèn sắt không thành thép: “Anh muốn chịu chết sao?","&nbsp;","Muốn Kỳ Kỳ đau lòng thật sao?”","&nbsp;","Người còn chưa tới gần, một luồng nhiệt mang theo cơn gió thơm đã đánh tới, làm cho tâm thần người ta dễ dàng rung động.","&nbsp;","Mấy người Trần Bối Lạp thấy thế cũng đi tới, lỗ mũi hướng lên trời nhìn chằm chăm Diệp Phi không biết sống chết.","&nbsp;","Diệp Phi cười nhẹ: “Cảm ơn cô Vương đã quan tâm, chẳng qua tối nay tôi không có đi tìm chết”","&nbsp;","“Đối phương quá mình, chỉ một Độc Cô Thương ra tay đã đánh bại bảy người của chúng ta”","&nbsp;","Ánh mắt Vương Thi Viện mang theo một cỗ lãnh liệt: “Anh đừng có tự tìm đường chết nữa”"]