[" ","“Lo lắng bị người ta đánh cắp, hoặc là làm rơi mất bị người ta lượm được, cho nên phải dùng ngọc giả giấu đi”","&nbsp;","“Tôi vẫn luôn cho rằng sách cổ ghi chép để đùa giỡn người đời sau, không ngờ lại thật sự có.”","&nbsp;","Ông già mặc Đường trang thần sắc rất phấn khởi, gào lên trong đám người, lời nói run run do quá kích động.","&nbsp;","Nghe thấy những lời đó, người bốn phía quay sang nhìn người khách vừa quăng quả bom vào giữa hội nghị, kêu lên: “Cái gì? Ngọc giả mà thật?”","&nbsp;","“Bên trong thật sự là huyết ngọc sao? Sao lại như thế được?”","&nbsp;","“Có khi nào nhìn nhầm không đấy?”","&nbsp;","“Hỗn láo, đây là Quỷ Nhấn Đại Sư, người đứng đầu ngành giám định ngọc, mày dám nói ông ấy nhìn nhầm?”","&nbsp;","Đường Tam Quốc và Đường Phong Hoa nghe vậy lập tức dừng bước.","&nbsp;","Tiêu Nhược Băng khế nhíu mày, có điều cũng không để ý lắm, một viên huyết ngọc bình thường, cùng lắm một triệu đổ lại thôi.","&nbsp;","“Cạch cạch cạch!”","&nbsp;","Ngọc thạch vỡ ra không ngừng rơi xuống, lôi kéo ánh mắt của vô số người, đám người Quỷ Nhãn vừa hy vọng Diệp Phi nhanh tay lên một chút, vừa lo lắng anh sẽ làm vỡ mảnh huyết ngọc.","&nbsp;","Mười phút sau, viên ngọc thạch to cỡ bàn tay chỉ còn bé bằng hai ngón tay mà thôi.","&nbsp;","Có điều bề mặt cũng không còn thô ráp nữa, mà ngược lại, bóng loáng, mượt mà, lấp lánh ánh sáng.","&nbsp;","Ánh đèn chiếu vào, tỏa ra màu đỏ như máu, thoạt nhìn giống như một con người vừa được tắm máu chiến trường đứng dậy, bá khí bức người, kích thích thẳng vào mắt tất cả mọi người.","&nbsp;","Quỷ Nhãn sáng mắt lên: “Ngọc Tướng Quân?”","&nbsp;","Đường Tam Quốc cũng kích động hẳn lên: “Đây chính là ngọc Tướng Quân, huyết ngọc cực phẩm sao?”","&nbsp;","Đường Phong Hoa cả kinh: “Ngọc Tướng Quân là gì?”","&nbsp;","“Tướng trăm trận chết, binh mười năm về”","&nbsp;","Hai mắt Đường Tam Quốc sáng quắc giải thích: “Tương truyền thời xưa tướng quân dẫn binh xung trận, lúc xông pha chiến trường có đeo một viên đá bình an”","&nbsp;","“Hy vọng có thể bảo vệ bản thân an toàn trong trận chiến, nhưng hai quân giao chiến rất tàn khốc, rất nhiều vị tướng phải bỏ mạng sa trường.”","&nbsp;","“Máu của bọn họ chảy ra lúc đó, đã nhuộm lên những viên ngọc trên người.”","&nbsp;","Ông ta quay sang con gái giải thích lai lịch của huyết ngọc: “Thời gian lâu dài, máu sẽ thẩm thấu, sẽ len vào tới tâm ngọc, để hình thành viên huyết ngọc lộng lẫy này”“","&nbsp;","“Chính xác!”","&nbsp;","Quỷ Nhãn Đại Sư mỉm cười tiếp tục đề tài: “Máu của tướng quân là loại máu hùng mạnh hơn hẳn người thường, cho nên huyết ngọc được hình thành từ nó sẽ khác hẳn so với huyết ngọc hình thành từ thi thể khác”","&nbsp;","“Các vị hoàng đế có thói quen sưu tầm huyết ngọc, chạm khắc thành hình dáng vị tướng đó, sau đó ban thưởng cho hậu nhân của họ”","&nbsp;","“Một là để cho họ cất giữ huyết ngọc mang dòng máu của tổ tiên, hai là hướng cho họ noi theo tổ tiên trung quân báo quốc”","&nbsp;","“Mảnh huyết ngọc này hoàn toàn không khác gì máu, có thể thấy hoàn toàn đã được thẩm thấu vào hết, lại đây đặn, ấm áp như thế, chứng tỏ niên đại của nó đã rất cổ xưa”","&nbsp;","“Có thể nói thế này, chủ nhân của mảnh huyết ngọc này là một nhân vật lớn, chắc chắn là một đại tướng quân”","&nbsp;","“Còn về triều đại nào thì…”","&nbsp;","Quỷ Nhãn Đại Sư vốn muốn nói là phải vê nghiên cứu kỹ lưỡng một phen mới xác định được, nhưng lời vừa ra đến khóe miệng chợt nhìn thấy mảnh huyết ngọc được lật lên.","&nbsp;","Trên bề mặt không chỉ có một hình người, mà còn được chạm khắc không ít hoa văn và hình vẽ, trông vô cùng huyền ảo.","&nbsp;","“Vương hầu văn võ, quốc sĩ vô song!”","&nbsp;","Quỷ Nhãn Đại Sư xông đến trước mặt Diệp Phi, nhìn mảnh ngọc Tướng Quân kích động kêu lên: “Đây là ngọc Tướng Quân của Hàn Tín, đây là ngọc Tướng Quân của Hàn Tín đó!”","&nbsp;","Nghe nói thế, hiện trường nhất thời kinh ngạc chết lặng.","&nbsp;","Đường Phong Hoa vô cùng ngạc nhiên: “Hàn Tín? Sao lại như thế được? Ông không hoa mắt đấy chứ?”","&nbsp;","Diệp Phi chỉ nhặt đại một món đồ vỡ, vậy mà vớ được ngọc Tướng Quân của Hàn Tín? Cô ta cảm thấy thật không thể tưởng tượng nổi."]