[" ","Chương 727:","&nbsp;","Lúc đầu Lý Mạt Mạt muốn nếm thử, nhìn thấy vẻ ghét bỏ của mẹ, cô cũng tiện tay ném trái nho mười đồng một cân vào thùng rác, nho này không xứng với cái miệng của cô.","&nbsp;","“Con làm gì vậy?”","&nbsp;","Lý Đại Dũng không ngừng kìn ném: “Mau ăn cơm đi!”","&nbsp;","“Ting…” Đúng lúc này, di động của Diệp Phi vang lên, anh cầm lên nghe máy, rất nhanh truyền ra giọng nói kinh hoàng khẩn thiết của Chu Tĩnh Nhi: “Diệp Phi, anh mau tới đây, mau tới đây, có chuyện rồi, cứu mạng a..” “A…” Nhà họ Chu thật sự xảy ra chuyện rồi.","&nbsp;","Diệp Phi nheo mắt lại, nhanh chóng đi ra cửa: “Chú Dũng, cháu có việc gấp, hôm khác cháu sẽ mời mọi người ăn cơm”","&nbsp;","“Cháu đi trước đây”","&nbsp;","Nói xong, anh lấy tốc độ nhanh nhất rời khỏi nhà họ Lý.","&nbsp;","“Ông xem đi, đây là cái thái độ gì, thái độ gì hải”","&nbsp;","Liễu Nguyệt Linh thấy Diệp Phi chạy mất, giận không thể trách: “Cậu ta đến nhờ vả chúng ta, chúng ta cho cậu ta ăn cơm, còn giới thiệu công việc cho cậu ta, mới nói có hai câu, còn tỏ sắc mặt, chẳng trách lại nghèo ba đời”","&nbsp;","Lý Mạt Mạt cũng rất thất vọng, Diệp Phi tư ti, nhạy cảm, thể loại đàn ông như này không làm ra thành tựu gì, so với tiểu thần y trung hải thì là cặn bã.","&nbsp;","Lý Đại Dũng gửi tin nhắn cho Diệp Phi hỏi đã xảy ra chuyện gì: “Câm miệng, chắc là Diệp Phi có việc bận rồi.","&nbsp;","“Có việc bận?”","&nbsp;","Liễu Nguyệt Linh giận quá hóa cười: “Cậu ta thì có việc gì mà bận?”","&nbsp;","“Tôi nói cho ông biết, sau này ông đừng có mà làm mối cậu ta với Mạt Mạt, cũng đừng mời cậu ta đến nhà chúng ta.","&nbsp;","Nếu không tôi sẽ trở mặt với ông”","&nbsp;","“Nhìn thấy mấy quả nho này lại bực, vứt ra ngoài cho chim ăn đi”","&nbsp;","Bà ta còn trực tiếp ném chỗ nho kia ra cửa, rào rào rào lăn xuống bậc thang, “Ai ya, mấy đứa trúng sổ xố rồi hay nhặt được tiền rồi vậy, nho mà cũng ném linh tinh như này à?”","&nbsp;","Đúng lúc này, có một cặp vợ chồng hơn sáu mươi tuổi đi đến, đầu tóc bạc, nhưng tinh thần thì phấn chấn, lưng cũng đứng thẳng.","&nbsp;","Bà cụ vừa oán thâm vừa liếc nhìn qua chỗ nho, bỗng nhiên cả người bà chấn động, cực kỳ hoảng sợ.","&nbsp;","“Nho mã não?”","&nbsp;","Một giây sau, bà cụ xoay người nhặt nho lên nhét vào miệng,sau khi nhấm nuốt vài cái thì kích động không thôi: “Đây là nho mã não, đây đúng là nho mã não”","&nbsp;","Lý Mạt Mạt lập tức hô lên: “Ông ngoại, bà ngoại”","&nbsp;","Đúng là bố mẹ của bà Liễu.","&nbsp;","Mẹ Liễu không để ý, chỉ là không ngừng nhặt nho.","&nbsp;","Liễu Nguyệt Linh đi lên đón bà, vứt hết nho trong tay bà xuống đất, còn lấy chân dẫm lên nho: “Mẹ, trái nho rác rưởi này sao mẹ lại ăn?”","&nbsp;","“Con sẽ mua cho mẹ quả gáo loại ba mươi đồng một cân…” “Bốp…” Thấy con gái vứt nho, mẹ Liễu tức mà không làm gì được, đau lòng tát con gái một cái quát: “Không được nhúc nhích, không được nhúc nhích!”","&nbsp;","“Trái nho rác rưởi này?”","&nbsp;","“Đây là nho Mã Não, còn gọi là nho hoàng kim a, quả từ Nam Mỹ, vị loại một, còn có thể chống lão hóa, ba ngàn đô la mỹ một cân”","&nbsp;","“Con ném nó xuống đất, còn giãm thành như vậy, đúng thật là phí của trời a”","&nbsp;","Cả nhà Liễu Nguyệt Linh trợn tròn mắt: “Hả?","&nbsp;","Nho này ba ngàn đô la mỹ một cân?”","&nbsp;","Mẹ Liễu không ngừng phẫn nộ: “Mẹ từng ăn nó ở bữa tiệc của Chu Thị, chẳng nhẽ còn lừa con sao?”","&nbsp;","Môt cân ba ngàn đô la mỹ tùy tiên môt quả đã mấy chục đô la, bị giãm thành như vậy, bà đau lòng chết đi được.","&nbsp;","“Sao có thể chứ?","&nbsp;","Sao có thể?”"]