[" ","Chương 761:","&nbsp;","Vương Tông Nguyên nhìn Diệp Phi, giọng bắt bẻ nói: “Đã đi làm phải đàng hoàng mà làm!”","&nbsp;","“Nếu cứ hở ra là nhờ quan hệ thì thôi, mau về nhà với mẹ đi!”","&nbsp;","“Tiền của công ty cũng không phải rơi từ trên rơi xuống…”","&nbsp;","Vương Tông Nguyên áp sát một bước, hắn hỏi: “Diệp Phi, có vấn đề gì nữa không? Một tuần lễ có đủ cho cậu liệu có đủ chứ?”","&nbsp;","Tô Như Họa, Trần Sơ Nhiên… hình như hai người này là bạn thân của Tống Hồng Nhan mà.","&nbsp;","“Không cần đến một tuần lễ đâu, một giờ đủ rồi!”","&nbsp;","Diệp Phi cầm hợp đồng lên, lướt thoáng qua sau đó đi ra ngoài gọi điện thoại: “Tổng giám đốc Hoa, tôi Diệp Phi này, cô gọi đến Trần Sơ Nhiên sau hai người đến tập đoàn Như Ý ký gia hạn một bản hợp đồng…”","&nbsp;","“Ha ha ha…” Nhìn dáng vẻ cao ngạo khi gọi điện thoại của Diệp Phi, đám người Vương Tông Nguyên không nhịn được cười lớn.","&nbsp;","“Diệp Phi, tôi muốn cậu xử lý hai mối khách hàng cũ này, cậu lại đi gọi điện cho ai vậy?”","&nbsp;","“Cậu không nên vì công trạng mà gọi đám thân thích của cậu tới, sản phẩm của công ty chúng tôi, bọn họ không mua nổi Vẻ mặt Vương Tông Nguyên nhìn Diệp Phi không chút che giấu sự trào phúng, khinh thường: “Hợp đồng là ký với số lượng lớn, dăm ba đồng, chúng tôi đây không bán”","&nbsp;","“Chẳng phải muốn gia hạn hợp đồng sao? Đương nhiên phải gọi cho khách hàng rồi, chút nữa tổng giám đốc Hoa và tổng giám đốc Nhiên sẽ tới đây”","&nbsp;","“Đủ rồi đấy, Diệp Phi”","&nbsp;","Vương Tông Nguyên thu lại vẻ mặt cười cợt của mình, vẻ mặt trầm xuống và nói: “Nơi này là công ty, là nơi làm việc nghiêm túc, không phải nơi cho cậu khoác lác, làm dáng”","&nbsp;","Tô Như Hoa cùng với Trần Sơ Nhiên là hai mỹ nhân vô cùng xinh đẹp, nhưng đừng vì thế nghĩ họ là bình hoa di động.","&nbsp;","Hai người này lăn lộn trên thương trường đã lâu, đều là kẻ xảo trá, ngang ngược vô cùng, luôn thích ép giá sản phẩm xuống tới đáy… Cho nên công ty đã liên hệ vô số lần nhưng vẫn luôn thất bại.","&nbsp;","Vương Tông Nguyên cũng được tính là một gã đẹp trai, lại thêm cái mác cháu trai của Vương Văn Trường tự thân đến xử lý nhưng cũng không khiến cho Tô Như Hoa và Trần Sơ Nhiên chịu ký tiếp hợp đồng.","&nbsp;","Mà giờ Diệp Phi này, một tên đi làm còn chưa đến một giờ, đến tên sản phẩm khả năng cũng chưa thuộc vậy mà hồn nhiên gọi một cú điện thoại xong rồi bảo xử lý xong hai bản hợp đồng này rồi?","&nbsp;","Đây chẳng phải nói hưu nói vượn sao?","&nbsp;","Một nữ nhân viên xinh đẹp không nhìn nổi cũng châm chọc: “Giám đốc Nguyên, người này đi cửa sau mà ăn to nói lớn thế..”","&nbsp;","Một nữ nhân viên khác cũng vênh cằm lên trêu tức: “Một cú điện thoại giải quyết hai bản hợp đồng này, có phải cậu lớn hay vương tử nhà nào đến đây vi hành không đó?”","&nbsp;","Người thứ ba ăn mặc gợi cảm, miệng nhếch lên nửa vòng cung nói: “Gió to đến thế là cùng”","&nbsp;","Diệp Phi nghe mấy lời này cũng không phản bác lại, anh chỉ mỉm cười, nhàn nhạt nói: “Chờ nửa tiếng nữa sẽ biết.”","&nbsp;","“Diệp Phi, anh vẫn còn giả vờ giả vịt được à? Nói vậy là có ýg?","&nbsp;","Lý Mạt Mạt cũng không nhìn nổi dáng vẻ của Diệp Phi nữa, khuôn mặt lạnh lùng nhìn anh và khế nói: “Anh chỉ là một tên nhóc không có tiền không có quyền, phải dựa vào tôi mới có được một công việc tử tế”","&nbsp;","“Anh dựa vào cái gì mà đảm bảo ký được hai bản hợp đồng kia?”","&nbsp;","“Anh nói vậy chẳng lẽ nghĩ rằng liệu tôi sẽ tin tưởng anh sao cs thể ký được sao?”","&nbsp;","Cô ấy rất tức giận nói: “Đừng nói là một giờ đồng hồ, ngay cả cho anh một tuần, thậm chí một tháng anh cũng không ký nổi đâu”","&nbsp;","“May chóng xin lỗi giám đốc Nguyên và mọi người đi”","&nbsp;","Hiện tại Lý Mạt Mạt vô cùng thất vọng về Diệp Phi, trong nhà không có tiền, bản thân lại không có khả năng kiếm nhiều tiền, đã vậy còn nhiều lần khoác lác, mạnh miệng này kia, thật đáng xấu hổi Có thể người khác không hiểu rõ tình cảnh của Diệp Phi thì khả năng sẽ bị dáng vẻ điềm tĩnh, cao ngạo này của anh ta đánh lừa rồi, nhưng Lý Mạt Mạt cô là sao có thể không biết được?","&nbsp;","Cha làm nghề đánh thuyền, làm một công việc khổ cực, mẹ thì bán trà đá ven đường, lại còn thêm bệnh nặng quấy nhiễu, Diệp Phi thì một năm nay không có công việc ổn định rồi, khoảng thời gian trước mới tới Nam Lăng nhờ cha cô giúp đỡ.","&nbsp;","Một người như vậy làm sao có thể chỉ bằng một cú điện thoại giải quyết hai bản hợp đồng gần như không còn cách nào này được, hoặc tên này vẫn chưa quen với cuộc sống đô thị ở Nam Lăng nên bị người ta lừa rồi, nghĩ đến trường hợp này, Lý Mạt Mạt không khỏi buồn cười.","&nbsp;","Anh ta có mặt mũi lớn vậy sao?"]