[" ","Chương 860:","&nbsp;","“Anh là ai?”","&nbsp;","Nhìn thấy Diệp Phi xuất hiện, Cao Tĩnh ngẩn ra, sau đó nghiêm mặt: “Ai cho anh vào?”","&nbsp;","Diệp Phi không có chút thu hút, quần áo trên người rất bình thường, Cao Tĩnh vô thức xem anh thành người không có phận sự.","&nbsp;","Còn là những người không có phận sự có vẻ ngoài giống nhân viên vệ sinh.","&nbsp;","“Thư ký Cao, đây là Diệp Phi, người thân của tôi, cũng là một thần y…” Đường Nhược Tuyết vội vàng lên tiếng cắt ngang: “Cô ra ngoài trước đi, tôi nói chuyện với Diệp Phi.”","&nbsp;","Cô định nói là chồng cũ, nhưng cảm thấy như thế sẽ đả kích Diệp Phi, nói là người đàn ông của mình thì lại ngại ngùng.","&nbsp;","Người thân?","&nbsp;","Cao Tĩnh sững sờ: Còn là thần y?","&nbsp;","Cô ta khó tin quét hai mắt nhìn, sau đó lắc đầu xem thường, nhìn kiểu gì cũng không nhìn ra chỗ hơn người ở Diệp Phi.","&nbsp;","Cô ta cảm thấy có lẽ Diệp Phi là bà con xa của nhà họ Đường, người được Đường thị thương xót chia hoa hồng.","&nbsp;","Đường Nhược Tuyết không muốn trước mặt cô ta nói Diệp Phi là đồ quê mùa, nên mới nói vậy để giữ chút thể diện thôi.","&nbsp;","Nghĩ thông suốt điều này, Cao Tĩnh lướt qua Diệp Phi với vẻ khinh thường, sau đó gật đầu với Đường Nhược Tuyết rồi rời đi.","&nbsp;","Đường Nhược Tuyết đi lên chào đón Diệp Phi: “Diệp Phi, sao anh lại đến đây?”","&nbsp;","“Nấu một nồi canh gà hầm thuốc bắc cho em, có thể xua †an mệt mỏi, hạ nhiệt, còn có thể dưỡng nhan sắc”","&nbsp;","Diệp Phi múc một bát canh gà cho Đường Nhược Tuyết: “Lần trước chạm vào em, cảm thấy da em hơi khô.”","&nbsp;","“Cút!” Đường Nhược Tuyết không vui nhéo Diệp Phi: “Không nói được mấy câu tử tế”","&nbsp;","Diệp Phi cười né tránh: “Ngoài đưa canh gà, tiện thể xem thử Trịnh Tuấn Khanh có quấy rối không”","&nbsp;","“Nếu như anh ta giở trò hạ lưu với em, anh sẽ giải quyết phiền phức này thay em…","&nbsp;","“Xi!” Cao Tĩnh ở bên ngoài đóng cửa nghe thấy câu này, không kiềm chế được cười lạnh một tiếng.","&nbsp;","Tiếng cười ẩn chứa sự khinh thường, đùa cợt, còn có chán ghét.","&nbsp;","Giải quyết tên phiền phức Trịnh Tuấn Khanh?","&nbsp;","Nghĩ mình là ai vậy?","&nbsp;","Ngay cả Cao Tĩnh cô đây còn không giúp được chuyện gì, Diệp Phi rêu rao giải quyết, thực sự đúng là hoang đường buồn cười.","&nbsp;","Cô ta lắc đầu, quay người rời đi, gương mặt xinh đẹp đầy sự ghét bỏ… Trong văn phòng lớn chỉ còn lại hai người.","&nbsp;","“Diệp Phi!”","&nbsp;","Những ngày này Đường Nhược Tuyết chịu áp lực lớn, có thể nói là thể xác và tỉnh thần đều mệt mỏi.","&nbsp;","Bây giờ nghe thấy Diệp Phi chủ động giúp đỡ, lập tức khiến cô cảm động.","&nbsp;","Đường Nhược Tuyết trực tiếp ôm lấy Diệp Phi, muốn bày †ỏ tình cảm nhưng không biết mở miệng thế nào, chỉ có hàng nước mắt chảy dài.","&nbsp;","Diệp Phi mềm lòng, cũng nhẹ nhàng ôm Đường Nhược.","&nbsp;","Tuyết: “Đừng sợ, mọi chuyện sẽ trôi qua rất nhanh, Trịnh Tuấn Khanh không làm hại em được.”","&nbsp;","“Em không sợ, em cảm động!”","&nbsp;","Đường Nhược Tuyết ngước gương mặt xinh đẹp, đôi mắt yên lặng nhìn Diệp Phi: “Trước kia em đối xử với anh tệ như vậy, anh vẫn nhường nhịn em, che chở em”","&nbsp;","“Còn luôn xuất hiện vào lúc em cần nhất”","&nbsp;","Cô rất muốn thể hiện tình cảm với Diệp Phi, nhưng sự dè dặt khiến cô nói không ra lời.","&nbsp;","Cô chỉ có thể ôm chặt Diệp Phi, còn không ngừng dụi gương mặt xinh đẹp lên người anh, giống như một bé mèo con đáng yêu."]