[" ","Chương 870:","&nbsp;","Kẻ điên! Chắc chăn là điên rồi! Không ít người có mặt đều nhìn chằm chằm Diệp Phi chê cười.","&nbsp;","3500 tỷ đã gấp đôi giá trị thật của ngọc thạch, Diệp Phi mua lại cũng không có giá trị gì.","&nbsp;","Hơn nữa lại còn đắc tội với gia tộc họ Trịnh.","&nbsp;","Đây chắc chắn là vụ mua bán lỗ vốn.","&nbsp;","Mọi người đưa mắt nhìn Trịnh Tuấn Khanh. bọn họ tin rằng Trịnh Tuấn Khanh cũng sẽ không bị điên giống vậy.","&nbsp;","“7000 tỷ!”","&nbsp;","Không ngờ Trịnh Tuấn Khanh lại nói ra lời chấn động mọi người, lập tức nâng giá lên gấp mấy lần.","&nbsp;","Tất cả mọi người khiếp sợ.","&nbsp;","Bọn họ không thể tin nhìn Trịnh Tuấn Khanh, không biết vì sao anh ta lại ra giá này, bây giờ giá đã tăng lên gấp mười lần so với giá ban đầu rồi.","&nbsp;","Không lẽ là loạn rồi?","&nbsp;","Lăng Thiên Thủy cũng nheo mắt, muốn nói gì đó nhưng cuối cùng vẫn yên lặng.","&nbsp;","“7000 tỷ lần một, 7000 tỷ lần hai…” Trước sự khiếp sợ của mọi người, người chủ trì phấn khỏi hô lớn: “Cậu chủ Trịnh ra giá 7000 tỷ, có ai ra giá cao hơn ngài ấy không? Có không…”","&nbsp;","“Mười nghìn năm trăm tỷ”","&nbsp;","Diệp Phi hờ hững đưa tay.","&nbsp;","Mười nghìn năm trăm tỷ! Mọi người ở đây đều là những người giàu có thành đạt, lúc nghe đến con số này thì tim vẫn nhảy thót lên.","&nbsp;","Đây là con số biết bao nhiêu người không nghĩ tới, Diệp Phi lại nói ra dễ như là giấy vệ sinh vậy.","&nbsp;","Đường Nhược Tuyết và Cao Tĩnh cũng khó tin được, quay đầu nhìn chăm chằm Diệp Phi: Hôm qua người này vẫn rất ổn, sao hôm nay lại nổi điên rồi?","&nbsp;","Bỏ ra số tiền lớn như vậy để mua Kê Minh Thiên Hạ, có thù với tiền sao?","&nbsp;","Điều khiến cho các cô ấy buồn bực hơn là trên mặt Diệp Phi không hề có chút lo lắng nào, một vẻ lạnh nhạt thoải mái.","&nbsp;","Thoải mái đến mức khiến người ta cảm giác như đấm vào bông.","&nbsp;","Yên lặng không hề phát ra tiếng động.","&nbsp;","Toàn hội trường chỉ còn mỗi giọng nói run rẩy không thể bình tĩnh hơi run run của người chủ trì: “Mười nghìn năm trăm tỷ lần đầu tiên!”","&nbsp;","“Mười nghìn năm trăm tỷ lần thứ nhất!”","&nbsp;","“Còn có ai ra giá cao hơn không?”","&nbsp;","Anh ta nhìn vẻ mặt đang đấu tranh của Trịnh Tuấn Khanh, hô: “Mười nghìn năm trăm tỷ lần thứ hai…”","&nbsp;","Rất nhiều người cũng đang căng thẳng, vẻ mặt phức tạp, tranh thủ hít sâu một hơi lần cạnh tranh này không hề liên quan gì đến Diệp Phi có vẻ đã hạ quyết tâm đối đầu với Trịnh Tuấn Khanh, cách tốt nhất để bảo vệ bản thân chính là không để mình cuốn vào những chuyện này.","&nbsp;","“Lần thứ hai!”","&nbsp;","Thời gian chậm rãi trôi qua, người chủ trì cầm cây búa gỗ, đang định giơ lên lần thứ ba.","&nbsp;","Dù trên mặt anh ta có nụ cười bối rối nhưng mà gương mặt đỏ thắm vẫn rất kích động.","&nbsp;","Hôm nay là buổi bán đấu giá đỉnh cao: Ngọc thạch giá một nghìn bảy trăm năm mươi tỷ bán ra với giá mười tỷ năm trăm tỷ.","&nbsp;","Trịnh Tuấn Khanh giơ bảng lên: “Mười bốn nghìn tỷ!”","&nbsp;","Anh ta cố gắng giữ bình tĩnh nhưng mà lại giận đến không ai có thể tưởng tượng được.","&nbsp;","Diệp Phi không hề do dự ra giá: “Mười bảy nghìn năm trăm tỷ”","&nbsp;","Suýt nữa thì Cao Tĩnh đã ngất xỉu.","&nbsp;","“Rầm”","&nbsp;","Lúc này Trịnh Tuấn Khanh đã không khống chế được tâm trạng, đứng lên đưa chân đá bay cái ghế."]