[" ","Chương 210:","&nbsp;","“Thằng chó chết mày dám động tới tao, cảnh sát nhất định sẽ không bỏ qua cho mày đâu, người Trần gia nhất định cũng sẽ không bỏ qua cho mày.”","&nbsp;","Trần Lệ Dương trước nay chưa từng chịu qua nỗi uất ức nào như vậy, đường đường là một thiếu gia Trần gia vậy mà lại rơi vào bước đường này, anh ta cảm thấy vô cùng nhục nhã, thế nhưng nhiều hơn vẫn là sự không cam lòng.","&nbsp;","Diệp Phi lại giẫm lên tay phải của Trần Lệ Dương; “Thế nào gọi là không tha cho tôi?”","&nbsp;","Thấy bộ dáng kiêu ngạo này của Diệp Phi, tâm lý Viên Tĩnh vô cùng khó chịu, cô ta không thể nào tưởng tượng được ra mọi chuyện lại có cái kết cục như thế này.","&nbsp;","Diệp Phi không chỉ không dùng một chưởng đánh chết Trần Lệ Dương mà còn đem Trần Lệ Dương mạnh mẽ giẫm trong lòng bàn chân, người bạn trai cũ này, hoàn toàn là khác một trời một vực so với trước đây.","&nbsp;","Một tháng qua Diệp Phi đã rất nhiều lần thay đổi nhận thức của cô ta, hơn nữa mỗi một lần thay đổi này lại kích thích cô ta rất nhiều khiến cô ta cảm thấy vô cùng khó chịu và căm hận.","&nbsp;","“Diệp Phi, tên khốn khiếp.”","&nbsp;","Cảm nhận được sự đau đớn ở cổ tay, Trần Lệ Dương hét lên một tiếng: “Mày có gan thì giết chết tao đi.”","&nbsp;","*Nói giỡn à, tôi là một người công dân tuân thủ pháp luật.”","&nbsp;","Diệp Phi vẫn duy trì vẻ phong khinh vạn chủng nói: “Tôi làm sao có thể ở trước mặt mọi người mà giết người chứ?”","&nbsp;","*Tôi tới đây cũng chỉ là đòi lại ít công đạo cho Đường Nhược Tuyết mà thôi.”","&nbsp;","“Tội chết có thể trồn, tội sống khó tha?”","&nbsp;","Diệp Phi nhìn chằm chằm vào cổ tay anh ta nói: “Anh khiến cho Đường Nhược Tuyết thiếu chút nữa là đã bị thất thân, tôi sẽ cắt đi hai cái tay của anh, không quá đáng phải không?”","&nbsp;","“Diệp Phi, đủ rồi.”","&nbsp;","Viên Tĩnh quả thực là nhìn không nồi nữa, cô ta không thể nào nhẫn nhịn được việc kim chủ của mình bị Diệp Phi chà đạp như vậy được.","&nbsp;","Diệp Phi không có tư cách để đối phó Trần Lệ Dương.","&nbsp;","Cô ta duỗi ngón tay chỉ vào Diệp Phi phẫn nộ hét lên: “Diệp Phi anh cũng một vừa hai phải thôi, mặc dù anh có thể đánh thế nhưng Trần gia là một gia tộc lớn vừa có quyền lại có thế, anh ấy không phải là người mà một kẻ hèn hạ như anh có thể sánh được.”","&nbsp;","“Mạnh Đại Quân và công ty anh ninh Thanh Sơn, Trần thiếu, công ty dược Bá Vương, Trần tiên sinh, chủ tịch của ngân hàng Bao Hải, có chỗ nào không thẻ hiện anh ấy là một nhân vật lớn chứ?”","&nbsp;","“Một Diệp Phi nhỏ bé như anh thì làm sao có thể đắc tội nổi chứ?”","&nbsp;","“Anh làm bậy như vậy đã từng nghĩ tới hậu quả chưa?","&nbsp;","Anh đã từng nghĩ tới người nhà mình chưa?”","&nbsp;","Khi Viên Tĩnh nói ra những lời như vậy mọi người ở xung quanh cũng chợt bừng tỉnh ra.","&nbsp;","Đúng đó, đây cũng không phải là thời cổ đại, cũng chả phải là thời hành nghiệp trượng nghĩa.","&nbsp;","Ở cái thời đại này đều dựa vào tiền bạc và quyền lực để nói chuyện, thân thủ có lợi hại hơn thì không phải là máy người đứng đầu thì cũng chỉ là máy con chó trông nhà cho người ta thôi không phải sao?","&nbsp;","“Trần thị là một công ty lớn, nếu như cá chết rách lưới, Trần gia cho dù có mất mười nghìn hay tám nghìn vạn cũng sẽ tìm cho ra một nhóm cao thủ để đối phó anh.”","&nbsp;","“Đừng cho rằng cao thủ Hoàng Cảnh rất lợi hại, nên nhớ rằng trời đất bao la ngoài kia còn có rất nhiều người lợi hại, phía trên còn có Huyền Cảnh, Địa Cảnh và Thiên Cảnh nữa.”","&nbsp;","“Thế nhưng Trần gia có tiền tài và quyền lựu thì nhất định có thể mời được cao thủ Huyền Cảnh tới đối phó anh.”","&nbsp;","“Anh đã làm tổn thương Trần thiếu, Trần gia một khi tức giận lên không chỉ anh gặp xui xẻo mà ngay cả những người bên cạnh anh cũng sẽ bị vạ lây.”","&nbsp;","Viên Tĩnh ngạo nghễ mở miệng: “Diệp Phi anh đừng tạo ra sai lầm nữa.”","&nbsp;","Tựa như đã tìm được tự tin trong nháy mắt vậy.","&nbsp;","“Không sai, có tiền có thể sai khiến được ma quỷ.”","&nbsp;","Một cô thiên kim ở bên cạnh vênh váo nói.","&nbsp;","Lời Viên Tĩnh nói khiến cho mười mấy người ngắng đầu lên, tiền của bọn họ, mạng giao thiệp của bọn họ, đều cách xa Diệp Phi, vậy bọn họ còn phải sợ cái gì chứ?","&nbsp;","Chẳng lẽ Diệp Phi sẽ thực sự giết chết bọn họ sao?","&nbsp;","Không sợ sẽ ngồi tù sao?","&nbsp;","Không sợ người nhà sẽ bị liên lụy sao?","&nbsp;","“Cho dù anh có là cao thủ Hoàng Cảnh đi thì sao chứ?”","&nbsp;","Một cậu công tử kêu lên: “Anh đánh được với đao, súng sao? Anh đấu được với vũ khí của quốc gia sao?”","&nbsp;","Mọi người đều tỉnh ngộ, quả thực, tiền tài với thế lực mới thật sự là vương đạo.","&nbsp;","Trần gia nói thế nào cũng được coi như là một gia tộc quyền quý, tiền và mạng giao thiệp là một thứ mà người bình thường không dám tưởng tượng tới."]