[" ","Chương 735:","&nbsp;","Ao cá rất đẹp, phá đi thì rất tiếc nhưng Chu Trường Sinh vung tay lên ra hiệu thi công.","&nbsp;","Sau hai tiếng đồng hồ, đáy ao bị tháo nước, máy nghiền và máy xúc lập tức vào làm việc, máy xúc âm ầm móc đáy ao lên.","&nbsp;","Gạch men xứ bị móc xuống, bê tông bị móc xuống, tảng đá bị móc xuống, lỗ hỏng càng lúc càng to, càng ngày càng đi xuống, rất nhanh chỉ còn chiều sâu ba mét.","&nbsp;","Diệp Phi và Chu Trường Sinh yên lặng chờ đợi.","&nbsp;","Sau ba giờ đồng hồ, máy đào đất bất ngờ hô lên một tiếng: “Đào ra thứ gì đó.”","&nbsp;","Đám người Chu Trường Sinh tiến lại gần, để cho máy đào đất tiếp tục mở rộng khu vực đào.","&nbsp;","Không bao lâu sau, tâm mắt của bọn họ có thêm một cỗ quan tài.","&nbsp;","Quan tài đổ bê tông cứng rắn, bên trên còn quấn rất nhiều dây thừng màu đỏ. Nhưng mà dây thừng đã mục nát, quan tài cũng mất một góc, nghiễm nhiên là do hàng năm bị ẩm ướt dây ra.","&nbsp;","Trên nắp quan tài còn khắp một đóa hoa đào màu đen.","&nbsp;","Rất đẹp đế, rất quỷ dị, nhìn vào sẽ làm cho người khác váng đầu.","&nbsp;","Đám người Chu Tĩnh Nhi thấy thế kinh ngạc không thôi, vốn tưởng rằng năm đó đã lấy hết phần mộ đi rồi, không ngờ chỗ này còn cất giấu một cỗ quan tài.","&nbsp;","“Một cái quan tài của một vũ sĩ hơn nửa thế kỷ, chính xác mà nói đây là một bác sĩ quân y, sau khi chết bị cao nhân niêm phong ở nơi này, không thể đầu thai chuyển thế”","&nbsp;","“Không có cơ hội luân hồi, tự nhiên oán khí mười phần.","&nbsp;","Đúng lúc gặp các ông trồng ngô đồng xây ao ở dây, làm cho dây thừng quấn quanh quan tài bị ăn mòn”","&nbsp;","“Hắn có được cơ hội ra ngoài hại người.”","&nbsp;","Diệp Phi thản nhiên nhìn Chu Trường Sinh giải thích: “Nhưng mà bị trói buộc lâu quá nên không mạnh lắm, chỉ có thể thừa cơ chui vào bà Chu”","&nbsp;","Đám người Chu Tĩnh Nhi nghe được thì hoảng hốt, hoàn toàn phá vỡ tri thức khoa học nhiều năm.","&nbsp;","Chu Trường Sinh nheo mắt, thấp giọng hỏi: “Em Diệp, bây giờ phải xử lý thế nào?”","&nbsp;","“Bịch…” Một mảnh yên lặng, Diệp Phi nhảy xuống, đá một cước bay nắp quan tài.","&nbsp;","Một cỗ hơi thở nặng nề nháy mắt bay lên cao, một khối thi thể lồ lộ hiện ra.","&nbsp;","Mặc dù niên đại đã lâu nhưng thân thể lại không thối rữa hoàn toàn, gương mặt cũng còn nhận ra được.","&nbsp;","Đúng là khuyển nuôi lớn.","&nbsp;","Tay phải của hắn còn mở một hòm thuốc, trên chiếc hòm viết ba chữ “Huyết y môn”","&nbsp;","Gió lạnh thổi qua, con mắt của con khuyển hình như hơi trợn to.","&nbsp;","“Trừng cái ông nội mày.”","&nbsp;","Diệp Phi nâng tay phủ xuống, chém đầu hắn xuống: “Người đâu, thiêu!”","&nbsp;","Cùng lúc đó, ở nước Dương phía xa nơi nào đó, một linh bài răng rắc vỡ vụn…","&nbsp;","Sau khi giải quyết xong chuyện của sơn trang Chu Thị, Diệp Phi bảo Chu Tĩnh Nhi trở anh về đi ngủ.","&nbsp;","Chu Tĩnh Nhi không đưa Diệp Phi về biệt thự cũ nát mà đưa anh tới vườn hoa Phi Long.","&nbsp;","Khu biệt thự gọi là mười hai con giáp, nằm ở công viên Nam Lăng, mặt trước hướng ra bãi cỏ xanh tươi, sau lưng là sông Trường Giang cuồn cuộn, còn có thể nhìn ra cây cầu lớn nhất Nam Lăng.","&nbsp;","Cho dù là vị trí hay môi trường đều đứng đầu Nam Lăng.","&nbsp;","Sự thật là chủ nhân của mười hai căn biệt thự đều là những người làm mưa làm gió ở Nam Lăng.","&nbsp;","Căn biệt thự kém cỏi nhất ở đây cũng phải gấp ba lần ba triệu, vườn hoa Phi Lòng lại càng là con số trên trời.","&nbsp;","Chỉ là khổ nỗi Diệp Phi không có thời gian thưởng thức, đi vào biệt thự tìm một cái rồi rồi vèo một cái ngủ luôn.","&nbsp;","Ngủ một giấc này chính là ban ngày, lúc tỉnh lại đã là năm giờ chiều.","&nbsp;","Diệp Phi bảo chị Hoa, người làm ở biệt thự nấu cho mình một bát mì, sau đó mở di động ra kiểm tra tin tức hôm nay.","&nbsp;","“Thẩm Nam Phương ngoan cường chống cự, bị Hoàng Thiên Kiều chém cho một đao”"]