[" ","Chương 873:","&nbsp;","Đôi mắt Trịnh Tuấn Khanh âm trầm lạnh lẽo: “Diệp Phi, mày dám đập nát ngọc thạch, tao thề là tao nhất định sẽ khiến mày chết không có chỗ chôn”","&nbsp;","Anh ta trực tiếp uy hiếp Diệp Phi: “Thậm chí người bên cạnh mày cũng sẽ gặp chuyện.”","&nbsp;","“Dù cho tôi có không đập nát ngọc thạch, thậm chí dâng hai tay cho anh thì chỉ sợ là anh cũng không tha cho tôi.”","&nbsp;","Trên mặt Diệp Phi không hề có chút sợ sệt nào: “Vậy nên dứt khoát bỏ đi”","&nbsp;","Trịnh Tuấn Khanh nheo mắt, cảm nhận được sự quyết tâm của Diệp Phi, anh ta siết chặt nắm đấm.","&nbsp;","Đồng thời, trong lòng anh ta vẫn còn bối rối, không biết là Diệp Phi lấy đâu ra sức mạnh này?","&nbsp;","Chẳng lẽ là Diệp Phi biết lai lịch và bí mật của “Kê Minh Thiên Hạ” hay sao?","&nbsp;","Nghĩ đến đây, trong lòng anh ta thắt lại…","&nbsp;","“Anh có bản lĩnh thì đập đi”","&nbsp;","Không đợi Trịnh Tuấn Khanh có hành động gì, Lăng Thiên Thủy bên cạnh đã đứng dậy, ánh mắt tỏ rõ vẻ khinh thường và khiêu khích.","&nbsp;","Cô ta không quen nhìn dáng vẻ tỏ ra ghê gớm của Diệp Phi, lần trước là đổ cà phê lên người mình, lần này là thách thức Trịnh Tuấn Khanh trước mặt mọi người, đúng là không xem ai ra gì.","&nbsp;","Hơn nữa còn có hai mối thù của Noriko Shizuka và Hắc Lang khiến cô ta hận Diệp Phi đến tận xương tủy.","&nbsp;","Nếu như không phải ở đây là nơi quyền quý tụ hội và là nơi nghị sự của nhà nước thì cô ta đã gọi một cuộc điện thoại gọi mấy trăm người đến đây giết chết Diệp Phi.","&nbsp;","Diệp Phi cười cười nhìn Lăng Thiên Thủy: “Hội trưởng Lăng cũng muốn chứng kiến sao?”","&nbsp;","“Đúng vậy, tôi muốn xem thử một chút, tôi đã lớn như vậy, gặp qua rất nhiều chuyện, nhưng mà chưa bao giờ thấy chuyện một búa đập nát mười bảy nghìn tỷ”","&nbsp;","Lăng Thiên Thủy nghiêng người về phía trước, nụ cười tỉnh tế thách thức Diệp Phi: “Anh mà không dám đập thì anh là đồ chó chết”","&nbsp;","“Dù sao thì ngọc thạch này cũng là anh dùng mười bảy nghìn tỷ để mua lại, đập thì cũng mất tiền của anh, cũng không ảnh hưởng đến một sợi tóc của cậu chủ Trịnh”","&nbsp;","“Cậu chủ Trịnh chỉ là mất đi một món đồ sưu tập, lãng phía nửa tiếng đến buổi bán đấu giá này, nhưng mà có gì mà tiền không mua được chứ?”","&nbsp;","“Còn anh lại mất đi mười bảy ngàn tỷ”","&nbsp;","Lăng Thiên Thủy khinh thường nhìn Diệp Phi: “Muốn dùng chuyện này uy hiếp cậu chủ Trịnh, đúng là ngây thơ”","&nbsp;","“Nên là, có bản lĩnh thì đập đi.”","&nbsp;","“Để cho chúng tôi được mở mang tầm mắt, xem thử đập nát ngọc thạch mười bảy nghìn tỷ là như thế nào”","&nbsp;","“Tôi cũng không tin, anh nỡ đập nát ngọc thạch này”","&nbsp;","“Muốn lấy chuyện này uy hiếp cậu chủ Trịnh, đúng là nực cười.”","&nbsp;","Vài cô tiểu thư có qua lại với Trịnh Tuấn Khanh cũng ríu rít lên tiếng phụ họa, còn dùng ánh mắt khinh khi xem thường nhìn Diệp Phi.","&nbsp;","Vẻ mặt Đường Nhược Tuyết và Cao Tĩnh mờ mịt, không hiểu sao Diệp Phi lại gây sự như vậy.","&nbsp;","Trịnh Tuấn Khanh không nói gì, chỉ là vẻ mặt ngày càng khó coi.","&nbsp;","“Được, vậy hãy để mọi người mở mang tầm mắt”","&nbsp;","Diệp Phi đặt ngọc thạch lên ngực, sau đó đưa tay cầm búa sắt lên.","&nbsp;","Hơi thở của Trịnh Tuấn Khanh trở nên gấp gáp.","&nbsp;","Chiêu này của Diệp Phi đúng là trực tiếp uy hiếp đến anh ta.","&nbsp;","“Kê Minh Thiên Hạ” không thể xảy ra chuyện gì được.","&nbsp;","Nếu không… Trịnh Tuấn Khanh sẽ không có cách nào ăn nói với ông nội mình.","&nbsp;","Rất nhiều năm về trước, lúc gia tộc nhà họ Trịnh bị chèn ép hãm hại, công ty phá sản, nợ nân ngập đầu, khó khăn sống qua ngày, trong nhà nghèo đến mức chỉ còn lại một cái giường gỗ.","&nbsp;","Lúc đó ông cụ Trịnh nản lòng thoái chí xém nữa đã nhảy hồ tự sát nhưng mà được bà cụ Trịnh kéo lại."]