[" ","Chương 1002:","Ánh mắt Diệp Phi nhìn thẳng phía trước: “Cô không nói lý lẽ thì tôi sẽ không nghe theo.”","“Còn nữa, tôi tặng cô một chữ”","“Cút!”","Lục Khanh tức giận tím mặt: “Được, được, một tên hội trưởng quèn cũng dám đấu với tao, được, hôm nay tao xem thử mày ghê gớm thế nào”","Cô ta chưa từng bị ai làm mất mặt như vậy bao giờ.","Hơn nữa còn dám nói cô ta cút”","Liên đoàn võ thuật nhiều đệ tử như vậy, có ai nhìn thấy cô †a mà không cung kính chứ”","Bây giờ một tên hội trưởng mới lên chức, lại còn bị Miyamoto Takumamori đánh cho tàn phế lại dám đứng trước mặt nói cô ta cút”","Nếu hôm nay không dạy dỗ tên này một chút, Lục Khanh cảm thấy cô ta không thể nuốt trôi cục tức này! Cô ta quát một cô gái bên cạnh: “Thanh, vả miệng”","“Cô Lục, nhóm người ngài Miyamoto đến”","Mộ Dung Tam Thiên cảm nhận được cơn giận của Lục Khanh, lo lắng cô ta sẽ ra tay dạy dỗ Diệp Phi, vội vàng cười nói: “Để cho ngài Miyamoto dạy cậu ta cách đối nhân xử thế đi”","“Được!”","Lục Khanh suy nghĩ một lát, cuối cùng trừng mắt nhìn Diệp Phi: “Đợi lát nữa tao sẽ tính sổ với mày”","Sau đó cô ta cười duyên xoay người đón tiếp Miyamoto Takumamori và nhóm người Sensei Yui.","“Ngài Miyamoto, chào mừng, chào mừng, không tiếp đón từ xa, mong ngài bỏ qua”","Nhóm Mộ Dung Tam Thiên cũng vây lại chào đón, dường như Miyamoto Takumamori mới là người cùng hội của bọn họ.","Một sân đất trống chỉ có một mình Diệp Phi đứng đơn độc.","Chỉ là anh không hề để ý, tiến lên một bước hô: “Miyamoto, bước lên nhận lấy cái chết đi.”","“Vùt”","Miyamoto không nhiều lời, cả người vụt một cái biến mất khỏi tầm nhìn của Lục Khanh.","Ông ta vừa đến trước mặt Diệp Phi đã đưa tay đâm về phía yết hầu của Diệp Phi.","Cuộc chiến quyết sống chết đã mở màn.","“Vụ”","Đối mặt với bàn tay này của Miyamoto, cơ thể Diệp Phi trốn tránh, nhẹ nhàng tránh đi như một cành liễu.","Miyamoto thấy thế thì hơi híp mắt lại, rất bất ngờ là Diệp Phi có thể tránh được đòn này.","Ông ta vốn định bóp chết Diệp Phi trong vòng một chiêu, dù sao một tuần trước Diệp Phi đã bị đánh tàn phế.","Chỉ là ông ta cũng không để ý nhiều, xoay tròn bước chân, lại quay đầu vồ về phía Diệp Phi.","Mỗi một chiêu đều sắc bén, mỗi một chiêu đều trí mạng.","Vẻ mặt nhóm người Lục Khanh phấn khởi cười, siết chặt tay, xém chút nữa là vỗ tay khen ngợi Miyamoto.","Diệp Phi vẫn bình tính ung dung chuyển chuyển như liễu ra chiêu, nhẹ nhàng tránh những đòn tấn công.","“Vù vù vùi”","Bảy chiêu liên tiếp của Miyamoto Takumamori đều thất bại, ánh mắt ông ta lạnh lẽo, ra tay nhanh và mạnh hơn.","Đá vụn trên mặt đất nhất thời bay lên bầu trời, lá khô cũng bay lên cao, khói bụi mịt mờ.","Diệp Phi vẫn không hề lo sợ, vẫn không nhanh không chậm điềm tĩnh tránh đòn như cũ.","Anh không cản đòn, cũng không tấn công, chỉ lạnh nhạt né tránh.","“Vù vù xoẹtI”","Miyamoto Takumamori lại thêm bảy đòn tấn công liên tiếp không ngừng như gió rít gào bắn ra.","Nhưng vẫn không thể đánh trúng Diệp Phi.","Thấy Diệp Phi lại tránh né, Miyamoto nổi giận gầm lên một tiếng, cả người bỗng xoay tròn trực tiếp đá nát một tảng đá.","Sau đó vung tay phải lên.","“Rầm rầm xoet!” Vô số những vụn đá bay thẳng về phía Diệp Phi.","Đá bản liên tiếp, Diệp Phi không thể tránh né chỉ có thể ra chiêu đánh bay."]