[" ","Chương 687:","&nbsp;","“Dừng tay! Dừng tay!”","&nbsp;","Bấy giờ, Chu Trường Sinh đẩy đám người đó ra rồi gào lên với Tĩnh Nhi và những người xung quanh: “Đừng ăn nói hỗn xược với cậu Diệp Phi!”","&nbsp;","Bọn Tính Nhi giật mình: “Ngài Chu, tên này đã xúc phạm đến ông…”","&nbsp;","“Xúc phạm cái gì? Cậu Diệp Phi đang chữa bệnh cho tôi thôi”","&nbsp;","Chu Trường Sinh đứng thẳng dậy, thoạt đầu ông ta cũng tưởng là Diệp Phi đang xúc phạm mình nhưng sau đó nhìn thấy máu đen trên nền nhà thì ông ta phát hiện mình đã gặp được người đáng gớm.","&nbsp;","Bọn Tĩnh Nhi vòng qua và hoảng hốt phát hiện hai má tôi đen khô quắt của Chu Trường Sinh đã không còn bóng dáng của độc tố nữa mà trở nên hồng hào sáng rỡ hơn nhiều.","&nbsp;","Đó là thứ sức sống thường thấy ở những thanh niên trẻ tuổi sung sức.","&nbsp;","Dưới mặt đất kia chính là một đống máu đen ngòm.","&nbsp;","Chẳng có gì để nghi ngờ, độc trên mặt của Chu Trường Sinh đã được Diệp Phi đánh văng hết ra đầy rồi.","&nbsp;","Mẹ ơi! Đây là pha hành động thần thánh gì thế này?","&nbsp;","Bọn Tĩnh Nhi đều trợn mắt há hốc miệng, hoàn toàn không thể tin được những gì đang diễn ra trước mặt.","&nbsp;","Rất nhiều bác sĩ danh tiếng phải bó tay chịu thua, thế mà vài cái tát của anh thôi là giải quyết hết rồi ư?","&nbsp;","Không thể tưởng tượng nổi mà.","&nbsp;","“Độc của ông đã được giải rồi nhé.” Diệp Phi lấy khăn bông ra lau tay, dặn dò ông ta: “Một tháng tới ăn uống thanh đạm thôi, uống nhiều sữa vào”","&nbsp;","Để khiến mọi người phải lau mắt nhìn lại chút đỉnh, Diệp Phi dứt khoát không dùng đến ngân châm mà dùng luôn đá sinh tử để giải quyết.","&nbsp;","Chu Trường Sinh mở to hai mắt ra nhìn, tuy là phun búng máu đen đó ra khiến người ông thoải mái hơn rất nhiều nhưng ông ta vẫn không thể nào tin nổi mình có thể khỏi nhanh đến như thế.","&nbsp;","Sau đó, Chu Trường Sinh sờ mặt mình, còn thử vận công để điều chỉnh hơi thở.","&nbsp;","Chẳng mấy chốc ông ta đã mở bừng mắt ra, ánh mắt không thể giấu nổi vẻ xúc động vui vẻ, cảm giác ủ rũ, muốn nhưng chẳng thể làm gì được ấy đã biến mất không còn gì.","&nbsp;","Lượng máu tích tụ trên mặt đã biến mất.","&nbsp;","Cảm giác đau đớn đó cũng không còn…","&nbsp;","“Khỏe rồi, khỏe thật rồi này” Chu Trường Sinh cầm lấy tay Diệp Phi: “Cậu đúng là cao nhân, cao nhân.”","&nbsp;","Diệp Phi giơ tay lên: “Thôi đừng khen suông, trả tiền công đi chứ…”","&nbsp;","“Cậu Diệp Phi cứ yên tâm, mười triệu đó sẽ không thiếu một đồng nào cả”","&nbsp;","Chu Trường Sinh năm lấy tay Diệp Phi lắc lắc mãi không ngừng: “Nhưng mà tạm thời tôi mong cậu có thể thông cảm”","&nbsp;","“Hiện tại trong tay tôi không có mười triệu, lần này tôi đi ra ngoài để tìm người chữa bệnh, tất cả tiền mặt trong túi đều được dùng hết rồi. Cậu Diệp Phi đi đâu thế?” Ông hỏi: “Để lại cho tôi số điện thoại, tôi hứa với danh dự của mình là trong vòng hai mươi bốn tiếng đồng hồ sẽ cho người chuyện mười triệu đó đến tận tay cậu”","&nbsp;","“Tôi phải đến thành phố Nam Lăng”","&nbsp;","Diệp Phi liếc sang nhìn Chu Trường Sinh với ánh mắt cực kì bí ẩn, anh cầm bút trên bàn viết một dãy số: “Tôi sẽ ở bên đó một tuần”","&nbsp;","“Nam Lăng ư? Đúng là trùng hợp.” Chu Trường Sinh bật thốt thành tiếng, ông ta vẫy tay gọi Tĩnh Nhi đến: “Cậu Diệp Ph, đây là con gái nuôi của tôi tên là Chu Tĩnh Nhi”","&nbsp;","Diệp Phi giật mình, con gái nuôi ư?","&nbsp;","Cứ tưởng là vệ sĩ hoặc là tay chân đắc lực gì đó, sau đó anh mới chợt nhận ra, có lẽ họ muốn né tránh ánh mắt của người đời. Ra đường Chu Tĩnh Nhi cũng không gọi Chu Trường Sinh là cha nuôi mà gọi là ngài Chu như những người khác.","&nbsp;","“Tĩnh Nhi, sau này cậu Diệp Phi chính là ân nhân của bố.","&nbsp;","Nếu như cậu Diệp Phi có việc gì cần đến sự hỗ trợ của con thì con phải hoàn thành nó cho thật tốt đấy nhé”","&nbsp;","Chu Trường Sinh giơ tay lên chỉ Diệp Phi và dặn dò Tĩnh Nhi, có thể thấy ông ấy đang muốn móc nối quan hệ với anh."]