[" ","Chương 656:","&nbsp;","“Ông nói là Chín nghìn tuổi là thứ chó má gì…” Chín ngàn tuổi cười lạnh nhìn Bá Kiếm: “Bây giờ tôi sẽ nói cho ông biết!”","&nbsp;","“Điều gì Sở Môn không muốn làm, tôi sẽ làm!”","&nbsp;","“Hằng Điện không tiện quản giáo người, tôi sẽ quản giáo thay bọn họ!”","&nbsp;","“Mục tiêu mà Hiệp Đường không giết được, tôi sẽ giết!”","&nbsp;","“Nói một cách ngắn gọn, trong địa bàn của Trung Quốc, những thứ bẩn thỉu nhất, những người khó khăn nhất, những đối thủ tàn bạo nhất, tôi sẽ đối phó với chúng”","&nbsp;","“Tiền trảm hậu tấu, quốc gia đặc biệt cho phép! Cái này chính là Chín nghìn tuổi, đã đủ rõ ràng chưa?","&nbsp;","Đã đủ rõ ràng chưa?”","&nbsp;","Sau đó, bàn tay bóp chặt! “Rắc rắc!”","&nbsp;","Cổ của Bá Kiếm bị bẻ gãy.","&nbsp;","Bá Kiếm chết rồi, bị Chín nghìn tuổi một tay bóp chết.","&nbsp;","Nếu không phải tận mắt chứng kiến, đừng nói Hoàng Thiên Kiều, ngay cả Diệp Phi cũng không tin.","&nbsp;","Đứng thứ mười trong danh sách sát thủ đứng đầu, dù lấy một trăm địch với một Bá Kiếm thì chỉ một kiếm của ông ta cũng biến bọn họ thành xác chết trong nháy mắt.","&nbsp;","Diệp Phi may mắn chính mình đã mất đi một đối thủ mạnh, cũng thầm nghĩ Chín nghìn tuổi khó lường.","&nbsp;","Hiện trường nhanh chóng được thu dọn sạch sẽ, Diệp Phi cũng không làm phiền Chín nghìn tuổi nữa, sau khi nói một chút chuyện phiếm liền đưa Hoàng Thiên Kiều rời đình Phong Ba.","&nbsp;","Ngay khi Diệp Phi trở về Kim Chi Lâm, Hoàng Phi Hổ liền truyền tới tin tức, Bá Kiếm định ám sát Chín nghìn tuổi, gia tộc Nam Cung cố gắng chiến đấu nhưng đã chết trong trận chiến.","&nbsp;","Điều này có nghĩa là bất kể chuyện gì xảy ra vào buổi sáng hay lúc chạng vạng, đều không liên quan đến Diệp Phi.","&nbsp;","Bá Kiếm trở thành người chống đạn thay cho anh.","&nbsp;","Diệp Phi sửng sốt trong chốc lát, sau đó liền nhận ra được, chính là Chín nghìn tuổi cho Nam Cung một chút mặt mũi, cũng là bảo vệ chính anh trước trách nhiệm với Hội nguyên lão.","&nbsp;","Mặc dù Diệp Phi không quan tâm đến thái độ của các nguyên lão Liên đoàn võ thuật nhưng anh vẫn tỏ lòng biết ơn với Chín nghìn tuổi.","&nbsp;","Sóng gió giữa Nam Cung Hùng và Bá Kiếm đã kết thúc nhưng đối với Diệp Phi, nguy hiểm vẫn chưa qua.","&nbsp;","Mặc dù Tống Hồng Nhan một lần nữa bao vây giết Giang Hoa Long, nhưng cuối cùng lại thất bại, một số cao thủ đã rơi vào bãy và bị giết.","&nbsp;","Chỉ là nhất thời anh không thể bắt Giang Hoa Long, cho nên anh chỉ có thể một bên kiên nhãn chờ đợi, một bên chữa trị cho bệnh nhân.","&nbsp;","“Reng…” Sáng ngày thứ ba sau khi Bá Kiếm qua đời, Diệp Phi vừa chữa trị xong cho một người, Công Tôn Thiến gọi: “Anh Diệp, anh có biết nhân sự của Công ty Thiên Đường đã thay đổi không?”","&nbsp;","Diệp Phi sửng sốt một chút: “Thay đổi nhân sự? Đã xảy ra chuyện gì? Là Đường Nhược Tuyết sa thải người hay sao?”","&nbsp;","Sau đó anh mới phát hiện, những ngày này anh quá bận không liên hệ với Đường Nhược Tuyết, Đường Nhược Tuyết chỉ là nhắn tin chúc mừng ngày lễ, cũng không có nói chuyện khác.","&nbsp;","“Không phải, Đường Nhược Tuyết đã bị sa thải rồi”","&nbsp;","Công Tôn Thiến nói với Diệp Phi những gì cô ấy biết: “Đường Hy Phụng mượn chuyện anh làm bị thương Đường Thi Yến, để cắt chức tổng giám đốc của Đường Nhược Tuyết và để Đường Thi Yến thế vị trí”","&nbsp;","“Hai giờ trước, thư ký của Đường Thi Yến đem hợp đồng đến thương lượng chỉ tiết. Em nghĩ anh ấy đến đây thay mặt Đường Thi Yến hỏi thêm vài câu”","&nbsp;","“Đường Nhược Tuyết đã thất nghiệp vài ngày rồi”","&nbsp;","Công Tôn Thiến hỏi ngược lại: “Cô ấy không nói với anh sao?”","&nbsp;","Diệp Phi lắc đầu: “Không có, mấy ngày nay anh bận rộn, cũng không phát hiện có chuyện gì khác thường. Theo tính cách của cô ấy, cô ấy sẽ không dễ dàng nói cho anh biết”","&nbsp;","Công Tôn Thiến hỏi: “Anh Diệp, em phải làm sao bây giờ?”","&nbsp;","“Đường Thi Yến ỷ thế hiếp người, Đường Hy Phụng cậy già lên mặt, vậy thì dạy cho bọn họ một bài học đi.”","&nbsp;","Khóe miệng Diệp Phi gợi lên một tia giêu cợt: “Hợp đồng đó, không phải là chúng ta đã sớm động tay động chân rồi sao?”"]