[" ","Chưogn 632:","&nbsp;","Diệp Phi càng xem càng tán thưởng: “Kỹ năng may vá này cô học ở đâu vậy?”","&nbsp;","Tô Tích Nhi nhấp một ngụm trà sữa: “Các vị trưởng bối trong làng dạy…..” “Đúng là một cô gái tốt”","&nbsp;","Diệp Phi khen cô: “Chắc dư tiêu chuẩn làm bạn gái người ta rồi —” Tô Tích Nhi sợ đến ngây người, kim bị đam lệch hướng, đâm thẳng vào ráh ngón tay, máu nhỏ thành một đường dài.","&nbsp;","Cô ướt mắt nhìn Diệp Phi: “Tôi, tôi mới uống có hai ngụm trà sữa, đừng có đùa bắt người ta chứ…”","&nbsp;","Tô Tích Nhi thất kinh, còn hai tay cầm trà sữa thì run rẩy, khiến Diệp Phi dở khóc dở cười.","&nbsp;","Anh nhẹ nhàng võ đầu Tô Tích Nhi, không tiếp tục hung dữ với cô nữa, để cô uống xong ly trà sữa thì dẫn cô về Kin Chi Lâm.","&nbsp;","Trở lại Kim Chi Lâm, Diệp Vô Cửu và Thẩm Bích Cầm nhiệt tình chào đón, không những chuẩn bị một bữa tối phong phú cho cô, còn sắp xếp cho cô một căn phòng sáng sủa.","&nbsp;","Họ hiểu rất rõ về tình hình gia đình của Tô Tích Nhi, nên Diệp Vô Cửu và Thẩm Bích Cầm hết mực cưng chiều cô.","&nbsp;","Sau khi cơm nước xong, Tô Tích Nhi chủ động dọn dẹp bát đũa, Thẩm Bích Cầm muốn ngăn cô, lại thấy Diệp Phi nhẹ nhàng lắc đầu nên thôi.","&nbsp;","Không cho Tô Tích Nhi làm chút việc gì đó, chỉ sợ tối nay cô không ngủ được.","&nbsp;","Lúc Tô Tích Nhi rửa chén bát trong bếp, Thẩm Bích Cầm kéo Diệp Phi đến phòng khách, sắc mặt do dự hỏi: “Diệp Phi, nghe bác sĩ Tôn nói, chiều nay Nhược Tuyết đến tìm con?”","&nbsp;","Diệp Vô Cửu cũng đi tới, đưa cho Diệp Phi một tách trà.","&nbsp;","Diệp Phi “: thạch, sao thế?”","&nbsp;","“Cô ấy tìm con đi lựa ngọc “Không đâu có sao, mẹ với bố con chỉ là lo lắng cho việc chung thân đại sự của con thôi mà”","&nbsp;","Thẩm Bích Cầm nhìn thoáng qua Diệp Vô Cửu đang uống trà, sau đó cười cười gõ vào đầu Diệp Phi một cái: “Bây giờ con cũng được xem là có chút thành tựu.”","&nbsp;","“Không những có một phòng của riêng mình, còn có mối quan hệ rộng rãi, suy cho cùng con cũng đã đứng vững chân ở Trung Hải rồi”","&nbsp;","“Mẹ và bố con cũng đều rất vui mừng”","&nbsp;","“Chỉ có điều con cũng trưởng thành, sắp hai mươi sáu tuổi rồi, có phải là giờ con nên tìm một nàng dâu sau đó nối dõi tông đườngkhông?”","&nbsp;","Bà trực tiếp nói hết suy nghĩ của mình: “Mẹ và bố con đều rất hi vọng được ôm một cậu cháu trai kháu khỉnh”","&nbsp;","Diệp Vô Cửu phụ họa thêm: “Đúng vậy đấy, con trai của anh họ con đã lên học tiểu học rồi, đến bây giờ ngay cả một cô dâu mà con cũng không có.”","&nbsp;","“Sao lại không có, chỉ là Diệp Phi không biết chọn thế nào thôi”","&nbsp;","Thẩm Bích Cầm trừng mắt liếc chồng, kẻ xướng người hoạ: “Nhược Tuyết và Hồng Nhan đều xinh đẹp như vậy, Diệp Phi khó xử cũng là chuyện bình thường”","&nbsp;","Diệp Phi tê cả da đầu: “Bố mẹ, chuyện này bố mẹ không cần để tâm nữa đâu, bây giờ con đang đứng trên đỉnh cao của sự nghiệp, chưa có suy nghĩ này…..” “Chưa có suy nghĩ này là thế nào?”","&nbsp;","Thẩm Bích Cầm gõ đầu Diệp Phi nói: “Cưới vợ sinh con thì có gì mà ảnh hưởng đến con?”","&nbsp;","“Lúc trước điều kiện gia đình không cho phép, không nhà không xe, mấy cô gái không thèm để ý tới, sau này mặc dù con đã kết hôn rồi, nhưng cũng là vì tiền thuốc men mà chấp nhận đi làm con rể nhà người ta”","&nbsp;","“Bây giờ nhà mình không thiếu thứ gì, chuyện chung thân đại sự nhất định phải làm cho rõ ràng”","&nbsp;","“Mẹ và bố con đều đã gần đất xa trời rồi, con còn không mau tranh thủ cưới cô vợ sinh đứa con, có phải con muốn bố mẹ chết không nhắm mắt không?”","&nbsp;","“Điều mẹ và bố con ao ước nhất chính là niềm vui gia đình, một chút yêu cầu bé nhỏ ấy mà con không thực hiện được sao?”","&nbsp;","Thẩm Bích Cầm lôi tấm gương hiếu thuận vào, gõ Diệp Phi đến nỗi đầu muốn rơi ra ngoài”","&nbsp;","Diệp Phi nói nhanh: “Bố mẹ, bố mẹ đừng suy nghĩ nhiều, bố mẹ nhất định sống lâu trăm tuổi”","&nbsp;","“Đừng đánh trống lãng”","&nbsp;","Thẩm Bích Cầm nổi giận: “Nói mau, Nhược Tuyết với Hồng Nhan, con chọn đứa nào?”","&nbsp;","“Nhược Tuyết từng cứu cái mạng già này của bố, trong lúc gia đình khốn đốn nhất thì cho gia đình chúng ta gần hai trăm triệu, mỗi tháng còn cố định cho con ba mươi sáu triệu, để con có thể yên tâm chăm sóc mẹ con”","&nbsp;","“Hồng Nhan từng nâng đỡ con, luôn làm việc chu đáo với mọi người, còn dẫn con vào cái đất Trung Hải này, con và Kim Chi Lâm có ngày hôm nay, ắt không thể bỏ qua công lao của con bé”"]