[" ","Diệp Phi tự giễu một câu: “Ngay cả một tên Triệu Đông Dương, tôi cũng không bằng”","&nbsp;","“Đông Dương khỏe hơn anh gấp mười lần, tốt hơn anh gấp trăm lần”","&nbsp;","Đường Nhược Tuyết cố ý kích thích Diệp Phi: “Sau khi tôi và anh ly hôn, tôi nhất định sẽ chọn ở bên anh ta”","&nbsp;","Diệp Phi tay chân run rẩy, cả người như rơi vào hồ băng.","&nbsp;","Anh rất muốn giáng một bạt tai lên khuôn mặt xinh đẹp trước mắt, nhưng ký ức của mười tám năm trước không ngừng nhắc nhở anh, không được đánh đàn bà, không được đánh đàn bà.","&nbsp;","“Được, ly hôn”","&nbsp;","Diệp Phi cười điên cuồng, cầm viết lên nhanh chóng ký tên mình xuống tờ thỏa thuận, sau đó lấy một bản để lưu.","&nbsp;","Anh vứt cây bút trong tay, xoay người rời đi, có điều, lúc đi, đá một đá vào một cái ghế.","&nbsp;","“Rầm” một tiếng thật lớn, cái ghế vỡ vụn, vụn gỗ văng ra bốn phía.","&nbsp;","Tất cả mọi người nhà họ Đường đều sững sờ, nhìn bóng lưng Diệp Phi rời đi.","&nbsp;","Không ai ngờ được, Diệp Phi có sức mạnh kinh khủng như Vậy.","&nbsp;","Đường Tam Quốc khẽ cau mày, chẳng lẽ Diệp Phi thật sự đánh gục bọn sát thủ!","&nbsp;","Nước mắt Đường Nhược Tuyết càng dữ dội hơn, cô chỉ cảm thấy tim đau không chịu nổi.","&nbsp;","Cô không hiểu, tại sao Diệp Phi không có chút hối hận nào, còn cố ý đá một cú đá đó để làm gì!","&nbsp;","Là bất mãn sao!","&nbsp;","Hay là đang thị uy!","&nbsp;","Cô hoàn toàn tuyệt vọng đối với Diệp Phi, cũng không muốn gặp lại anh nữa! Cô gào lên một tiếng về phía cổng: “Diệp Phi… “","&nbsp;","“Tạm biệt!”","&nbsp;","Diệp Phi cũng không quay đầu lại, đi thẳng một nước…","&nbsp;","“Kéttt!” Cơ hồ khi Diệp Phi vừa mới rời đi, ngoài cửa có một chiếc xe cảnh sát màu xanh đỗ xịch lại.","&nbsp;","Cửa xe mở ra, ba viên cảnh sát dày dạn bước xuống, bọn họ không nhanh không chậm bước vào biệt thự, nhã nhặn lễ phép hỏi mọi người: “Xin chào, tôi là Lý Kiếm Tinh, thuộc Đội một Cảnh sát hình sự cục cảnh sát Trung Hải, xin hỏi Diệp Phi ở đây đúng không?”","&nbsp;","Cảnh sát!","&nbsp;","Lâm Thu Linh quát lạnh một tiếng: “Nó bị chúng tôi đuổi đi rồi”","&nbsp;","“Đúng, nó không còn là người nhà họ Đường nữa, có chuyện gì trực tiếp gọi điện thoại tìm nó đi”","&nbsp;","Hàn Kiếm Phong phụ họa một câu: “Nó gây ra họa, thì tự nó chịu trách nhiệm, không liên quan đến bố mẹ vợ và chúng tôi”","&nbsp;","Triệu Đông Dương cũng tằng hắng một cái: “Không sai, Diệp Phi làm chuyện vi phạm pháp luật, thì hắn tự mình giải quyết, đừng quấy rầy nhà họ Đường, nếu không tôi… “","&nbsp;","“Điện thoại di động của anh ấy tắt máy, các người có phương thức liên lạc khác của anh ấy hay không?”","&nbsp;","Lý Kiếm Tinh cắt ngang mấy lời lải nhải của Triệu Đông Dương: “Anh ấy hạ bốn tên tội phạm bị truy nã, chúng tôi muốn tìm anh ấy về lập biên bản… “","&nbsp;","“Hạ bốn tên tội phạm bị truy nã?”","&nbsp;","Lâm Thu Linh và Triệu Hiểu Nguyệt trợn tròn mắt: “Nó thật sự gặp sát thủ?”","&nbsp;","“Đúng vậy, bốn sát thủ đã giết không ít người, chính là băng Sát Thủ Nửa Đêm trong lệnh truy nã”","&nbsp;","“Căn cứ theo lời khai của bọn chúng, bọn chúng vốn muốn cướp ngọc Tướng Quân, sau đó giết chết Diệp Phi vứt xác phi tang”","&nbsp;","Giọng nói Lý Kiếm Tinh rất rõ ràng: “Kết quả bị Diệp Phi hạ gục… “","&nbsp;","Toàn bộ biệt thự, hoàn toàn lặng phắc. .."]