["Điều đó đã khiến vệ sĩ yên tâm hơn rất nhiều, bây giờ gặp phải sự cố lại ngơ mặt ra đó, nhưng suy cho cùng bọn họ vẫn là người được huấn luyện bài bản chuyên nghiệp nên đầu óc phản ứng rất nhanh.<br> <br> <br> <br> <br> <br> Một đám người lui về phía sau để bảo vệ Đỗ Thanh Hổ, một nhóm khác rút vũ khí ra tấn công sát thủ.<br> <br> <br> <br> <br> <br> “Rầm!” Vệ sĩ của Đỗ Thanh Hổ chưa kịp làm gì thì nữ tiếp tân đó đã nhấc chân lên lao vào tạo thành một lỗ hổng nơi bức tường người.<br> <br> <br> <br> <br> <br> Bảy tám vệ sĩ hét lên, người cầm vũ khí cũng văng ra ngoài. Có mấy người gãy tay gãy chân, có thể thấy kẻ địch lần này mạnh mẽ đến mức nào.<br> <br> <br> <br> <br> <br> Diệp Phi híp mắt lại, anh cảm nhận được sự mạnh mẽ của người này bèn kéo Đỗ Thanh Hổ lùi lại phía sau.<br> <br> <br> <br> <br> <br> Sau đó anh lại nhích sang nhìn chằm chằm Tống Hồng Nhan gần đó.<br> <br> <br> <br> <br> <br> Anh muốn ra tay nhưng sợ trong đám người vẫn còn sát thủ, nhỡ bọn họ đọc nước béo cò giết luôn Tống Hồng Nhan thì chắc anh hối hận cả đời.<br> <br> <br> <br> <br> <br> Trong phút giây nào đó, Tống Hồng Nhan đã có một vị trí trong lòng anh.<br> <br> <br> <br> <br> <br> Tống Hồng Nhan cũng vội vàng kéo Hàn Nguyệt lùi lại phía sau, vừa quay sang nói với vệ sĩ nhà họ Đỗ: “Bắn đi”<br> <br> <br> <br> <br> <br> Mười mấy người cùng giơ súng lên chỉa thẳng vào nữ tiếp tân.<br> <br> <br> <br> <br> <br> Cô ta vẫn giữ bình tĩnh nhưng ánh mắt giết người đó lại khiến con người ta lo lắng.<br> <br> <br> <br> <br> <br> Dường như cô ta đã chờ cơ hội này rất lâu nên ra tay cực kì tàn nhãn.<br> <br> <br> <br> <br> <br> Hai tay giơ lên, hai khẩu sủng lập tức xuất hiện trên tay cô ta.<br> <br> <br> <br> <br> <br> “Soạt soạt soạt!” Rất nhiều ngân châm trút xuống người bọn họ như nước sông Hoàng Hà.<br> <br> <br> <br> <br> <br> “Soạt!” Gần một ngàn cây châm lóe lên trong mắt mọi người.<br> <br> <br> <br> <br> <br> Sau đó, hơn mười vệ sĩ nhà họ Đỗ hét lên thảm thiết, ôm cổ họng ngã xuống đất.<br> <br> <br> <br> <br> <br> Quá nhanh, quá nhanh, thật sự quá nhanh! Nhanh đến mức đám vệ sĩ không kịp làm gì.<br> <br> <br> <br> <br> <br> “Bạo Vũ Lê Hoa Châm!”<br> <br> <br> <br> <br> <br> Tống Hồng Nhan hét lên: “Cô ta là Thanh Xà! Trúc Diệp Thanh”<br> <br> <br> <br> <br> <br> Cô không thề nhận ra người này dưới lớp trang điểm dày cộm nhưng nhìn thấy cách giết người và những chiêu thức cô ta sử dụng thì nhanh chóng đoán được ngay.<br> <br> <br> <br> <br> <br> Trúc Diệp Thanh, một trong bốn cô gái vàng của Giang Hoá Long.<br> <br> <br> <br> <br> <br> Trúc Diệp Thanh mạnh mẽ và gian manh hơn Hắc Xà và Bạch Xà rất nhiều, ngoài những ngón đòn không ai đánh nổi thì cô ta còn biết sử dụng vũ khí đánh lén để giết người.<br> <br> <br> <br> <br> <br> Bão Vũ Lê Hoa Châm chính là thứ vũ khí đáng sợ nhất của cô ta, rất nhiều kẻ đáng gờm bị cô ta giết chết không nhắm mắt nhờ nó.<br> <br> <br> <br> <br> <br> “Giết cô ta!” Hoàng Chấn Đông tức giận gào lên, nhanh chóng giơ súng lên chỉa về phía Trúc Diệp Thanh.<br> <br> <br> <br> <br> <br> Trúc Diệp Thanh dang tay ra siết chặt nắm đấm, lại là một loạt châm bản ra rợp trời.<br> <br> <br> <br> <br> <br> Hơn vệ sĩ vẫn không né được, đau đớn ngã xuống đất kêu la, súng trong tay đã rởi xuống đất.<br> <br> <br> <br> <br> <br> Nhưng Trúc Diệp Thanh đã dùng hết số châm của cô ta.<br> <br> <br> <br> <br> <br> Hoàng Chấn Đông không kịp lấy súng bèn kéo người vọt thẳng lên.<br> <br> <br> <br> <br> <br> “Rầm!” Bọn họ chưa kịp bao vây cô ta thì Trúc Diệp Thanh đã xuất hiện hay trước mặt, dùng mũi chân để cạnh tranh cao thấp.<br> <br> <br> <br> <br> <br> Mắt Hoàng Chấn Đông trợn tròn, cảm thấy thứ gì đó chạy dọc vào khiến cả người đau nhức.<br> <br> <br> <br> <br> <br> Trúc Diệp Thanh tông vào người thêm lần nữa thì Hoàng Chấn Đông lập tức phun máu bay đi thật xa, ngã xuống đất cách đó bốn năm mét.<br> <br> <br> <br> <br> <br> Trúc Diệp Thanh chẳng thèm nhìn đối thủ, cô ta nhấc tay trái lên để giữ lấy cái chân đang định đạp mình.<br> <br> <br> <br> <br> <br> Năm ngón tay cô tay như lồng sắt giết chặt lấy chân vệ sĩ, răng rắc, đó là âm thanh vang lên phía sau.<br> <br> <br> <br> <br> <br> Gãy đùi, người đó hét lên thật to.<br> <br> <br> <br> <br> <br> Sau đó Trúc Diệp Thanh dùng chính người đó để đập nhưng vệ sĩ còn lại của nhà họ Đỗ.<br> <br> <br> <br> <br> <br> Có mấy người lập tức bị đập trúng lăn ra xa.<br> <br> <br> <br> <br> <br> Hai người nổi giận gào lên, tranh thủ rút dao đâm thẳng vào lưng cô ta.<br> <br> <br> <br> <br> <br> Trúc Diệp Thanh không hề nhìn, cô ta xoay người lại theo bản năng và vung nắm đấm cứng như thép.<br> <br> <br> <br> <br> <br> “Bốp!”"]