[" ","Chương 941:","“A!” Trịnh Tuấn Khanh cắn chặt răng, không kìm được mà phát ra tiếng kêu thảm thiết như lợn bị cắt tiết.","“Diệp Phi!” Trịnh Thịnh Trang nhịn không được gầm lên, sau đó cướp lấy một khẩu súng, đang định nổ súng bắn Diệp Phi thì lúc này tay phải của anh vung lên.","Nửa điếu xì gà vẫn còn đang cháy bay về phía tay ả khiến ả bị phỏng, tay run lên, súng cũng cứ thế mà rơi xuống đất.","“Tính kế tao nhiều như thế rồi, giờ tao lấy đi một bình rượu với hai tay của mày cũng không tính là quá đáng chứ”","Không chờ mấy ông ta vệ sĩ do nhà họ Trịnh nuôi đi tới, Diệp Phi rút dao găm ra, đặt trên cổ Trịnh Tuấn Khanh uy hiếp.","Trịnh Thịnh Trang phẫn nộ lại không dám làm gì, chỉ có thể gào thét bảo Diệp Phi thả người ra.","Trịnh Tuấn Khanh cũng tức giận uất ức. Anh ta cũng không phải con hổ giấy không chịu nổi một đòn, thất thủ là vì anh ta không nghĩ tới Diệp Phi có thể ra tay với anh ta ở ngay trước mặt mọi người mà thôi.","Anh ta thề sẽ để Diệp Phi nợ máu trả bằng máu.","Với thân phận của anh ta, Diệp Phi không đụng nổi.","Đám mấy cô nàng đỏng đảnh cũng tức giận, Diệp Phi không có tư cách để gây tổn thương tới Trịnh Tuấn Khanh.","Trịnh Tuấn Khanh nghiến răng nghiến lợi quát: “Diệp Phi, mày có nghĩ tới hậu quả chưa?”","Diệp Phi tuỳ ý cười nói: “Tao dám đến đây, mày nghĩ tao sẽ để ý hậu quả hay sao? Nhưng còn mày thì khác, mày phải nói cho biết tao một chuyện, nếu không hậu quả sẽ rất nghiêm trọng đấy”","Anh nhìn Trịnh Tuấn Khanh, hỏi: “Lăng Thiên Thuỷ ở đâu?”","“Ai dám giương oai diễu võ ở chỗ của tao? Ai dám động tới cháu trai tao?”","Đúng lúc này, cửa gỗ bị người khác đá văng ra. Hơn chục ông ta đàn ông cao to, mặt mày dữ tợn, cầm sẵn súng đã lên đạn, đăng đăng sát khí, như hổ đói chen chúc nhau đi vào.","Theo sau là một người đàn ông mặt tròn xoe, một thiếu nữ thời thượng cùng với một ông ta hói đầu mặc cổ phục bước tới.","Trịnh Thịnh Trang nhìn qua, lập tức mừng rỡ như điên nói: “Chú Tư, em bảy, Phó cục trưởng Viên”","Ông ta đàn ông mặt tròn là Chú Tư của nhà họ Trịnh, Trịnh Càn Khôn. Thiếu nữ thời thượng là cô chủ thứ bảy của nhà họ Trịnh, Trịnh Tư Nguyệt. Còn ông ta hói đầu là Viên Nhất Phàm, phó cục trưởng cục cảnh sát Nam Lăng.","Nhìn thấy ba người bọn họ xuất hiện, Viện trưởng Hoàng và mấy cô nàng đỏng đảnh lập tức vui vẻ, những người này xuất hiện rồi, Diệp Phi hôm nay chắc chắn xong đời rồi.","Trịnh Tuấn Khanh nhẹ giọng gọi một tiếng “Chú tư…”","Dù anh ta đã cố gắng khiến cho giọng mình giữ bình tĩnh nhưng vẫn có thể nghe được sự ấm ức trong đó, điều đó khiến Trịnh Càn Khôn tức giận cực độ.","Mạch máu ở huyệt thái dương liên tục nhảy lên, tuy ông ta không nói gì nhưng ai cũng có thể nhìn ra hiện tại ông ta rất muốn giết người.","“Giỏi, dám đụng đến người nhà họ Trịnh, lá gan đủ lớn, cũng đủ quyết đoán”","Trịnh Càn Khôn đi tới trước mặt Diệp Phi và Trịnh Tuấn Khanh, nhìn chằm chằm Diệp Phi tức giận cười nói: “Sống vài chục năm, lần đầu tiên tao nhìn thấy người càn rỡ như mày đấy”","Phó cục trưởng Viên cũng hung ác nhìn Diệp Phi, cười lạnh nghĩ anh không biết trời cao đất dày là gì.","Diệp Phi không cho ý kiến mà chỉ cười nói: “Ngài Trịnh không cần hỏi lý do tôi phải làm như thế này sao?”","“Không cần thiết, mà cũng không muốn hỏi”","Trịnh Càn Khôn trầm giọng nói: “Tao nói cho mày biết, sự nhục nhã của cháu trai tao ngày hôm nay, tao muốn dùng mạng mày để trả lại nó”","Diệp Phi nhàn nhạt mở miệng n ã không nói đạo lý lại còn không xem trời đất và luật pháp ra gì?”","“Trời là tao, luật pháp cũng là tao” Trịnh Càn Khôn không để ý cháu trai còn đang là con tin trong tay Diệp Phi, một mực cường ngạnh nói: “Lão Viên, bắt hắn ta lại, nếu dám phản kháng thì bắn chết tại chỗ đi. Nếu hắn dám lôi cháu trai tao chết cùng thì dùng mạng của cả nhà hắn đền đi”","Trịnh Càn Khôn trước nay không thích bị người khác uy hiếp, huống hồ người uy hiếp hắn lại là một ông ta thanh niên lông còn chưa mọc đủ Diệp Phi.","“Bắt lấy” Phó cục trưởng Viên cũng không nhiều lời, lập tức ra lệnh cho mười mấy ông ta đàn ông vây quanh lên."]