[" ","Chương 915:","Trong mắt Mặc Thiên Hùng hiện lên một tia khó hiểu: “Vị trí của phần mộ tổ tiên? Chuyện này liên quan gì đến bệnh tình của bé Đóa?”","Diệp Phi cười nhạt: “Thật ra bé Đóa không bị bệnh, chỉ là thiếu một phách…” Mặc Thiên Hùng càng không hiểu ra sao: “Thiếu một phách? Cái gì thế?”","“Dùng phương diện siêu nhiên để giải thích thì con người có ba hồn bảy phách, ba hồn chia thành trời và đất, bảy phách chia thành nhanh nhạy, khí, lực, trung tâm, tinh, anh”","Diệp Phi kiên nhẫn nói cho Mặc Thiên Hùng: “Mặc Đóa Đóa thiếu một phách nhanh nhạy kia, cho nên mới bị si ngốc như thế”","“Mà thiếu một phách này là do khi đi tảo mộ trong dịp thanh minh bị phần mộ tổ tiên hút đi”","“Phần mộ tổ tiên có thể hút đi một phách của Mặc Đóa Đóa, tất nhiên là có người động tay động chân với phần mộ”","Vẻ mặt anh nghiêm túc, lo là Mặc Thiên Hùng không tin.","“Chuyện này… Sao có thể chứ?”","Mặc Thiên Hùng dựa vào nắm đấm để nói chuyện cảm giác đại não không đủ dùng: “Chuyện này cũng quá hoang đường rồi?”","Ông ta luôn là một người theo chủ nghĩa vô thần, nếu không phải Diệp Phi phát hiện thân phận của Vương Cầu Ân, có lẽ ông ta đã sớm dùng một chân đá Diệp Phi ra ngoài cửa.","Đã qua tháng bảy rồi còn nói chuyện Liêu Trai?","Tống Hồng Nhan cười: “Chú Mặc, có phải không thì chúng ta trực tiếp đến nghĩa trang không phải sẽ rõ sao?”","Mặc Thiên Hùng quay đầu về phía cửa xe quát một tiếng: “Người đâu, chuẩn bị xe!”","Mười phút sau, Diệp Phi và Tống Hồng Nhan đi theo Mặc Thiên Hùng đến nghĩa trang của nhà họ Mặc.","Mặc Đóa Đóa cũng nằm trong xe cứu thương để đi theo.","Nửa giờ sau, đoàn xe xuất hiện trước nghĩa trang nhà họ Mặc, lúc đi vào chỗ Mặc Đóa Đóa bái tế, Mặc Thiên Hùng chỉ tay: “Đây là phần mộ của tổ tiên”","Diệp Phi trực tiếp nghiêng đầu: “Đào đi!”","Nhân viên của Mặc thị đều sửng sốt, đây là muốn đào mồ Sao.","Mặc Thiên Hùng cũng giật giật mí mắt, nhưng vẫn vung tay lên: “Đào đi!”","Mười mấy người lập tức bắt tay vào làm, rất nhanh nọn họ đã đào xong phần mộ.","Vốn cho rằng sẽ có mùi khó ngửi hay gỗ mục hư thối, kết quả lại phát hiện quan tài còn mới tỉnh.","Cạy nắp ra, bên trong quan tài đựng một nửa nước, ngoài một bộ xương trắng đang nổi lên trên ra thì còn có một con cóc đỏ máu.","Trên người nó có không ít kí hiệu, thỉnh thoảng hút hút nước rồi thở ra.","Hai mắt lồi ra, má phồng lên, lộ ra tia sáng hung ác.","Mấy người Tống Hồng Nhan theo bản năng nổi da gà.","“Khốn khiếp!”","Mặc Thiên Hùng muốn dùng một dao chém con cóc này.","Diệp Phi vội lên tiếng khuyên bảo: “Đừng nhúc nhích, còn có tác dụng!”","Nghe được mấy người Diệp Phi nói chuyện, cóc ngẩng đầu kêu: “Ộp ộp ộp.","“Ộp con mẹ mày!","Diệp Phi đeo bao tay lên sau đó bắt lấy nó rồi bóp vào miệng Mặc Đóa Đóa.","Một hơi thở phát ra từ bụng cóc…","“Răng rắc!”","Hơi thở đã xả hết, Diệp Phi bóp gấy cổ cóc, sau đó vứt trên mặt đất nói: “Hầm con cóc này rồi đưa qua cho Lăng Thiên Thủy”","“Vô dụng, tất cả đều là đồ vô dụng!”","“Bỏ nhiều tiền nuôi các người như vậy, kết quả một đám không ai có ích”","Trưa hôm Diệp Phi chữa khỏi cho Mặc Đóa Đóa, trong phòng bệnh của lầu tám bệnh viện kiểm soát dịch bệnh Nam Lăng, Trịnh Tuấn Khanh như con trâu điên ném hết đồ trong phòng Viện trưởng Hoàng cũng bị anh ta đá bay mấy mét, đau đớn lăn lộn trên mặt đất.","Một đám vệ sĩ và nhân viên y tế im re như ve sâu mùa đông, không có ai dám ngăn cản hay dám nói chuyện, miễn trở thành nơi trút giận của Trịnh Tuấn Khanh."]