[" ","Chương 550:","&nbsp;","Anh quên mất việc buông tay mà cứ nhìn vào khuôn mặt xinh đẹp của cô ẩn hiện mơ hồ trong ánh hoàng hôn buổi xế chiều.","&nbsp;","Dường như anh lại nhìn thấy Đường Nhược Tuyết của mấy tháng trước một cách sinh động, không hề kiêu ngạo, nóng nảy, tức giận…","&nbsp;","“Em nói là anh buông em ra, anh có nghe thấy không hả?”","&nbsp;","Giọng nói của Đường Nhược Tuyết vô cùng lạnh lùng.","&nbsp;","Diệp Phi bèn buông tay.","&nbsp;","Đường Nhược Tuyết nhanh chóng xoay người đi, ngay cả câu tạm biệt cũng không nói mà leo lên con BMW rồi phóng xe đi mất… Có nhiều thứ dù có che giấu tốt đến đâu đi chăng nữa thì cũng chỉ là tự lừa mình dối người mà thôi…","&nbsp;","Sau khi Diệp Phi nhìn Đường Nhược Tuyết rời đi, một chiếc xe taxi ở phía đối diện cũng lặng lẽ bắt đầu công việc.","&nbsp;","Trong xe là hai người đàn ông trung tuổi, một người lái xe còn một người ôm máy vi tính, trên tai đeo tai nghe.","&nbsp;","Họ chụp ảnh Diệp Phi bằng một chiếc camera nhỏ rồi hướng về phía xe của Đường Nhược Tuyết mà chụp vài tấm hình. Thao tác của họ cực kỳ chuyên nghiệp.","&nbsp;","Sau đó, một người trong số họ cầm điện thoại lên: “Anh Hào, chúng em đã thăm dò được rồi ạ…”","&nbsp;","Sau khi chiếc taxi lặng lẽ rời khỏi đường Vân Đỉnh thì Độc Cô Thương cũng dần dần hiện ra từ trong bóng tối.","&nbsp;","Anh ta nhìn chiếc xe taxi đã đi xa bằng ánh mắt lạnh lùng, sau đó xoay người đến Huyền Hồ Cư tìm Diệp Phi…","&nbsp;","Mười một giờ đêm, ở biệt thự nhà họ Giang cách phòng khám Huyền Hồ Cư hai mươi kilomet.","&nbsp;","Một chiếc Toyota đi từ từ rồi dừng lại trước cổng một ngôi nhà lát gạch xanh và ngói đen.","&nbsp;","Cửa xe mở ra, một người đàn ông miệng nhọn đi ra ngoài.","&nbsp;","Sau khi vượt qua các lớp kiểm tra, anh ta cẩn thận đi từng bước tới Thiên Thai.","&nbsp;","Trong Thiên Thai đèn đuốc bật sáng trưng, dọc hai bên là hai hàng vệ sĩ mặc áo đen đứng thẳng.","&nbsp;","Gió đêm rất mạnh, chỉ thổi qua một cái thôi nhưng cũng đủ làm quần áo bay phấp phới.","&nbsp;","Anh ta liếc nhìn đám người Giang Thế Hào và Hùng Tử.","&nbsp;","Giang Thế Hào vẫn mặc đồ đỏ như mọi khi, anh ta và Uông Kiều Sở cùng đám người Hùng Tử đang quây thành một vòng tròn mà uống rượu, trong tay anh ta còn quấn một con rắn màu xanh lam.","&nbsp;","Con rắn màu xanh lam đó không to nhưng vẻ ngoài thì xấu xí khó coi, đầu hình tam giác, toàn thân trơn tuột khiến cho người ta chỉ nhìn thôi nhưng cũng cảm thấy rét lạnh.","&nbsp;","Nhưng Giang Thế Hào không hề để ý mà ngón tay anh ta cứ khẽ vuốt ve, thỉnh thoảng còn cho tay vào miệng con rắn xanh đó.","&nbsp;","Da đầu người đàn ông miệng nhọn khế tê dại, sau đó anh †a nói bằng giọng cung kính: “Anh Hào!”","&nbsp;","Giang Thế Hào hơi nheo mắt lại: “Thạc Thử, tình hình thế nào rồi?”","&nbsp;","Đám người Hùng Tử cũng dừng hoạt động trong tay lại, bắt chéo hai chân rồi nhìn người đàn ông miệng nhọn đó.","&nbsp;","Người đàn ông được gọi là Thạc Thử đó vội vàng báo cáo: “Anh Hào, em đi theo Diệp Phi đã hai ngày, gần như em có thể nắm rõ quy luật sinh hoạt của cậu ta. Buổi sáng, hơn năm giờ cậu ta đã dậy chạy bộ một vòng quanh phòng khám, sau đó tới công viên Giang Tâm ở gần đó để tập thể dục buổi sáng.","&nbsp;","Tập thể dục xong, cậu ta sẽ mua đồ ăn sáng về nhà và tâm tám giờ sẽ mở cửa phòng khám. Khám bệnh đến tầm sáu giờ thì cậu ta sẽ đóng cửa nghỉ ngơi, sau đó sẽ đi dạo trên đường.","&nbsp;","Khoảng bảy giờ lại quay về phòng khám để ăn tối. Cậu ta sống rất có quy củ.”","&nbsp;","“Người tới phòng khám của cậu ta cũng vô cùng đơn giản, chỉ có Lưu Phú Quý, Hoàng Tam Trọng, Chương Đại Cường… À đúng rồi, còn có một người phụ nữ vô cùng xinh đẹp đến nữa, theo em nghe ngóng được thì người đó chính là vợ cũ của cậu †a, tên là Đường Nhược Tuyết.”","&nbsp;","Thạc Thử báo cáo toàn bộ thông tin mà mình nắm bắt được cho Giang Thế Hào: “Còn Độc Cô Thương thì em không thấy. Em đoán anh ta đang núp trong bóng tối để âm thầm bảo vệ Diệp Phi”","&nbsp;","“Tốt lắm, tốt lắm. Tôi rất thích cách sống quy củ này của cậu ta”","&nbsp;","Giang Thế Hào cười như điên dại, điên cuồng đến mức nói không thành câu: “Thằng khốn kiếp đó chỉ giỏi xen vào chuyện của người khác, nó không những giết Tật Điện mà còn ngăn cản bố tao quay về”","&nbsp;","“Dù là nằm mơ tao cũng muốn nó chết.”","&nbsp;","Trong lúc nói chuyện, dáng vẻ của anh ta vô cùng hung tợn.","&nbsp;"]