[" ","Chương 917:","Trịnh Tuấn Khanh trầm giọng: “Chị, chị yên tâm, em nhất định sẽ giết anh ta báo thù cho chị”","Anh ta đã hận Diệp Phi thấu xương, đừng nói chuyện Trịnh Thịnh Trang trúng độc, mà anh ta đã muốn băm Diệp Phi thành trăm mảnh khi xung đột trong buổi đấu gi Trịnh Thịnh Trang lo lắng còn hơn tức giận: anh..”","Phải cẩn thận “Cậu Trịnh, ngài Miyamoto Saburo tới.”","Ngay lúc Trịnh Tuấn Khanh giả vờ gật đầu, cửa phòng bị gõ nhẹ, Lăng Thiên Thủy dẫn theo một người đàn ông trung niên đi vào.","Người đàn ông trung niên có vóc dáng không cao lắm, chỉ tầm 1m7, dáng người cũng gầy ốm, nhưng đôi mắt lại cực sắc bén, giống như con chuột trong đêm khuya, cả người còn tản ra hơi thở âm trầm.","Ông ta vừa xuất hiện, Trịnh Tuấn Khanh đột nhiên thấy nhiệt độ của phòng bệnh giảm xuống không ít.","“Ngài Miyamoto là bạn cũ của Thiên Lang, cũng là y sư cấp đồng của Huyết Y Môn, là một trong số các danh y nổi tiếng”","Lăng Thiên Thủy vội giới thiệu với Trịnh Tuấn Khanh: “Ông ấy có nghiên cứu với ý, nghe nói cô Trịnh trúng độc bèn không dừng chân tới đây: Miyamoto vươn tay nói với Trịnh Tuấn Khanh: “Cậu Trịnh, rất vui khi được biết cậu!”","“Ngài Miyamoto, xin chào, hoan nghênh ông, đừng nói mấy câu vô nghĩa như vậy”","Trịnh Tuấn Khanh tiến lên bắt tay, sau đó khuôn mặt trở nên gấp gáp: “Tình hình chị của tôi rất nguy cấp, ông xem chị ấy trước rồi có thể giải được độc tố đáng chết đó không”","“Nếu có thể giải được, Trịnh Tuấn Khanh tôi sẽ đồng ý với ông một chuyện, chỉ cần là chuyện tôi có thể làm được”","Trong mắt anh ta hiện lên một tia hy vọng: “Ngài Miyamoto, làm ơn”","“Chuyện của cậu Trịnh cũng là chuyện của tôi”","Miyamoto cười quỷ dị, sau đó không nói nhảm nữa, tiến lên kiểm tra cho Trịnh Thịnh Trang.","“Loại độc này đúng là rất phức tạp, chỉ sợ trên thế giới này không có mấy người có thể giải được.”","Ông ta thở dài một tiếng: “Hơn nữa, cô Trịnh đã đến giai đoạn nguy hiểm rồi, tuy có thuốc bảo vệ tâm mạch, nhưng sẽ nhanh chóng không kiểm soát được nữa”","Trịnh Tuấn Khanh nheo mắt: “Ngài Miyamoto cũng không thể giải sao?”","Miyamoto Saburo không trả lời ngay, chỉ nhìn Trịnh Tuấn Khanh rồi thở dài: “Tôi có cách giải, nhưng tôi lại phải trả một cái giá không nhỏ, tương đương với mạng sống của tôi”","Ông ta có vẻ khó xử, rất do dự, cũng cực kỳ rối rắm.","Sắc mặt Trịnh Tuấn Khanh vui lên: “Thật tốt quá, thật tốt quá, ngài Miyamoto, ông có thể giải là tốt rồi”","“Phiền ông nhanh chữa trị đi, yên tâm, tôi sẽ cố gắng đền bù lại cái giá mà ông phải trả”","Anh ta dùng sức nắm lấy tay Miyamoto Tam Lang: “Cho dù ông muốn cái gì, tôi cũng sế cố gắng đồng ý”","Lăng Thiên Thủy cũng nói: “Đúng vậy, chỉ cần ông có thể chữa thì cậu Trịnh sẽ toàn lực đền bù tổn thất của ông”","“Được, có lời nói này của cậu Trịnh nên tôi sẽ chữa”","Miyamoto Tam Lang cắn răng đưa ra quyết định, sau đó mở hòm thuốc lấy một cái ống tiêm màu đồng ta, sau đó lại lấy một lọ chất lỏng màu đồng.","Ông ta dùng ống tiêm rút chất lỏng màu đồng ra, sau đó chậm rãi bơm vào trong cơ thể Trịnh Thịnh Trang.","Ba phút sau, vẻ đen tối trên mặt Trịnh Thịnh Trang đã tan đi.","Năm phút sau, sự đau đớn của cô ta cũng giảm hơn một nửa.","Mười phút sau, hơi thở của Trịnh Thịnh Trang trở nên thuận lợi hơn.","Nửa tiếng sau, ngoài việc bạch cầu lên cao ra thì chỉ số cơ thể của Trịnh Thịnh Trang đều có xu hướng bình thường, tim cũng đập mạnh hơn trước.","“Thật tốt quá, thật tốt quá”","Sau khi bác sĩ kiểm tra xác định Trịnh Thịnh Trang đã bình thường, Trịnh Tuấn Khanh kích động ôm chặt lấy Miyamoto hô lên: “Ngài Miyamoto, cảm ơn ông, thật cám ơn ông”","“Ông cứu chị tôi, cũng là đã cứu tôi, hơn nữa lại giúp nhà họ Trịnh một lần: Anh ta rất khoái chí: “Ông nói đi, ông muốn tôi đên bù cho ông thế nào?”","“Không có yêu cầu gì”","Miyamoto cười nhạt: “Chỉ hy vọng cậu Trịnh cho tôi một tờ giấy chứng nhận”","“Tôi chuẩn bị mở phòng khám ở Long Đô”"]