[" ","“Được, được, không lộn xộn, không tìm nó, coi như người này không tồn tại”","&nbsp;","Lâm Thu Linh cưng chìu con gái, sau đó nhẹ giọng nói một câu: “Khảo sát một năm một lần của Đường môn lại sắp đến, lần này công ty Thiên Đường có thể thuận lợi thông qua không?”","&nbsp;","“Nếu như không thể đạt được mục tiêu quyết định năm ngoái, Đường môn nhất định sẽ phái người tới Trung Hải thay thế con”","&nbsp;","“Chị họ con đã sớm muốn đuổi con để cướp của chúng ta rồi”","&nbsp;","“Đến lúc đó, nhánh của bố con, coi như là tắc, cũng không thể nào trở về Long Đô nữa, tài sản gần mười nghìn tỷ cũng sẽ không còn liên quan gì đến chúng ta”","&nbsp;","Con ngươi bà ta thoáng vẻ lo âu: “Nếu như không nắm chắc hoàn thành nhiệm vụ, con nhất định phải nói một tiếng với mẹ, mẹ giới thiệu cậu Uông cho con tiếp xúc…” Bà ta tính toán đường lui: “Cậu ta có thể giúp chúng ta vượt qua cửa ải khó này”","&nbsp;","“Sẽ không có vấn đề gì đâu”","&nbsp;","Đường Nhược Tuyết tâm phiền ý loạn bỏ lại một câu, sau đó liền chui vào trong xe BMW rời đi… Quá nhiều kỳ vọng, quá nhiều phiền lòng, khiến cho cô có cảm giác lưng mang gánh nặng không chịu nổi.","&nbsp;","Ngay lúc Đường Nhược Tuyết vừa mới rời đi, điện thoại di động của Lâm Thu Linh và Hàn Kiếm Phong cùng lúc vang lên, sau khi nghe xong sắc mặt cũng trở nên vô cùng khó coi.","&nbsp;","Bởi vì cắt xén nguyên liệu, công trình của Hàn Kiếm Phong bị Hiệp hội doanh nhân Tứ Hải chấm dứt thỏa thuận hợp tác không chút lưu tình, còn bắt đầu làm thủ tục tố cáo Hàn Kiếm Phong ra trước pháp luật.","&nbsp;","Đồng thời, vì Hoàng Chấn Đông tuyên bố phách lối, nên Hiệp hội doanh nhân Tứ Hải phong tỏa Hàn Kiếm Phong toàn diện, tất cả doanh nghiệp dưới trướng đều không được hợp tác với Hàn Kiếm Phong.","&nbsp;","Điều này đồng nghĩa với việc Hàn Kiếm Phong không chỉ bị thiệt hại tiền đầu tư, bồi thường không ít tiền, còn phải đối mặt với cảnh khốn đốn của công ty.","&nbsp;","Hiệp hội doanh nhân Tứ Hải đã ra lệnh phong tỏa hắn ta toàn diện, những công ty còn lại lại sao dám hợp tác với Hàn Kiếm Phong?","&nbsp;","Nhiều năm tâm huyết mà Hàn Kiếm Phong liều mạng đánh đổi, đều phải trơ mắt để cho cho dòng nước cuốn trôi…","&nbsp;","Tình cảnh của Lâm Thu Linh cũng không khá hơn chút nào, có Lâm Tam Cô làm chứng, vụ án Bạch Điểu Hắc Phụng Hoàn tiến hành điều tra một lần nữa.","&nbsp;","Mặc dù Lâm Thu Linh không biết sự tình, nhưng cũng là người bỏ vốn, còn dựa vào phòng khám Xuân Phong tiêu thụ.","&nbsp;","Vì khả năng quản lý yếu kém, bà ta bị thu hồi giấy phép hành nghề, phòng khám Xuân Phong đối mặt với tiền phạt kếch xù và phải chấn chỉnh toàn điện… Thanh danh cả đời đều bị hủy diệt ngay lúc này.","&nbsp;","Ngay cả Tháp Phật Yên Vũ của Đường Tam Quốc, cũng bởi vì liên quan đến vụ án tàn sát Sát Thủ Nửa Đêm mà bị cảnh sát tịch thu… Sau đó, cảnh sát giao thông cũng điều tới một chiếc xe kéo, kéo chiếc Porsche từ hiện trường đi thẳng, còn tiến hành xử phạt Lâm Bối Nhi.","&nbsp;","Những thứ đã bỏ ra, Diệp Phi thật sự lấy lại từng thứ từng thứ một, dĩ nhiên, Diệp Phi vẫn niệm tình không đuổi tận giết tuyệt, chừa lại cho đám người Lâm Thu Linh một con đường lùi.","&nbsp;","Đến đây, Lâm Thu Linh và Hàn Kiếm Phong mới thật sự ý thức được, cống hiến của Diệp Phi đối với nhà họ Đường không ai có thể so sánh được…","&nbsp;","Trong lúc người Nhà họ Đường náo loạn, Diệp Phi đang trên đường trở về Kim Chi Lâm.","&nbsp;","Anh có buồn, nhưng cũng không có quá nhiều ủ rũ.","&nbsp;","Sau khi đã quyết định, anh cũng sẽ không quay đầu ân hận.","&nbsp;","Thấy bệnh nhân lố nhố đen kịt ngoài phòng khám, Diệp Phi ngay cả thời gian phiền muộn cũng không có, lập tức bay vào phòng khám bắt đầu chữa trị.","&nbsp;","Bận rộn đến buổi trưa, thầy trò Diệp Phi mới chữa trị hết chừng bảy phần mười bệnh nhân, anh thấy Dược Thắng Hàn có vẻ mệt mỏi, liền bảo anh đi sang phòng bên cạnh nghỉ ngơi ăn cơm.","&nbsp;","Còn anh và Tôn Bất Phàm tiếp tục chữa trị những bệnh nhân còn lại.","&nbsp;","Diệp Phi muốn chữa thêm nhiều người nữa, để làm cho ngọc Sinh Tử khôi phục bảy tám phần nội lực, như vậy cuối tuần đi chữa trị Dương Bảo Quốc sẽ hiệu quả hơn.","&nbsp;","Diệp Phi mới vừa làm việc xong với một nhóm bệnh nhân, đẳng trước liền vang lên tiếng hò hét huyên náo, sau đó mười mấy bệnh nhân bị dạt ra.","&nbsp;","“Tránh ra, tránh ra…” Một nhóm người khí thế hung hăng xông vào, trên người còn mặc đồng phục, nhìn có vẻ đều là người có luyện võ.","&nbsp;","Mấy bệnh nhân cự cãi mấy câu, mắng bọn họ chen ngang, liền bị bọn họ không chút lưu tình đẩy ra một cách thô bạo.","&nbsp;","Diệp Phi nheo mắt lại nhìn lại, liền thấy một cô gái trẻ tuổi đẩy một chiếc xe lăn đi vào.","&nbsp;","Trên xe lăn một lão giả áo xám đang ngồi, vẻ mặt tiều tụy, hai chân gầy gò, tựa hồ bị thương không hề nhẹ.","&nbsp;","Tôn Bất Phàm đi lên ngăn bọn họ lại: “Các người là ai?"]