[" ","Chương 599:","&nbsp;","Đường Nhược Tuyết hơi híp mắt, đi tới bên người Diệp Phi nói: “Anh phát hiện những điều này ở đâu?”","&nbsp;","“Hiện tại em cũng đã ở trình độ tương đối cao, nên những gì anh nói em nghe cũng hiểu vài phần” Diệp Phi cười tửm tỉm trả lời: “Đương nhiên, nhưng đây chỉ là anh đề nghị còn em thực hiện hay không thì tùy vào quyền quyết định của em”","&nbsp;","Đường Nhược Tuyết cúi đầu im lặng uống cà phê.","&nbsp;","“Mà này, anh có chút tò mò, lần đó khi bố em thất bại, theo lẽ thường, Đường Bình Phàm nên lao vào giết ông ấy chứ”","&nbsp;","Diệp Phi dựa vào ghế ngồi hỏi tiếp: “Tại sao Đường Bình Phàm lại tha cho bố em, để cho ông ta có thể lấy vợ sinh con, chung sống nhiều năm như vậy?”","&nbsp;","Mí mắt Đường Nhược Tuyết giật giật, cô mạnh mẽ nhéo Diệp Phi như muốn nói anh im lặng.","&nbsp;","“Không sao, camera lắp ở cửa, bên ngoài chắc chắn không có ai nghe lén”","&nbsp;","Diệp Phi nở nụ cười: “Anh cũng đã kiểm tra văn phòng chủ tịch, sau khi bóp chết ba con bọ thì không còn nguy hiểm gì nữa, bây giờ chúng ta có thể nói chuyện một cách an toàn”","&nbsp;","Anh mở lòng bàn tay lộ một đống linh kiện điện tử.","&nbsp;","Đường Nhược Tuyết đã bị sốc khi nhìn thấy những thứ này, cô ngạc nhiên vì không ngờ có máy nghe lén trong văn phòng củ mình, đồng thời cũng mừng vì thời gian qua cô không nói gì cả.","&nbsp;","“Lúc đầu, khi bố em nhậm chức, mất hàng chục tỷ, trở thành tội nhân của cả gia đình, người ở phòng thứ mười ba đã la hét đòi giết chết bố em”","&nbsp;","“Bố em cũng tin rằng chắc chắn sẽ chết nhưng ngay lúc này, ông nội của em, Đường Phóng Vân đột nhiên lên cơn đau tim và cấp cứu không tới kịp nên qua đời”","&nbsp;","“Chú của em, Đường Bình Phàm trở thành giáo chủ và lãnh đạo giáo phái.”","&nbsp;","“Ông ta không giết chết bố em ngay sau khi lên nhậm chức mà thay vào đó là chu cấp một khoản tiền và điều bố em đến Trung Hải”","&nbsp;","“Nhìn thì có vẻ như chú em là người mềm lòng và rộng lượng, nhưng thực chất là ông ta không dám tấn công bố em một lần nữa”","&nbsp;","“Quan tài trên núi Vân Đỉnh và cái chết đột ngột của ông nội em khiến vô số người nghỉ ngờ rằng chú em đã làm điều đó và Hằng Điện cũng vậy”","&nbsp;","“Nếu như bố em chết ngay lúc đó, thì chắc chắn ông ta sẽ bị phát hiện và bị kết tội giết bố và anh trai mình, khi đó Hằng Điện chắc chắn cũng sẽ tham gia vào cuộc điều tra”","&nbsp;","“Hơn nữa, bố em dù sa sút nhưng vẫn có chút thân phận.","&nbsp;","Giết hay không cũng không có tác dụng, thà để ông ấy sống để lại danh nghĩa anh em”","&nbsp;","“Sự thật cũng chứng minh rằng, ông ta để bố em sống là vì lo lắng dư luận, chứ trong xương cốt ông ta không cho bố em lối thoát”","&nbsp;","“Mấy năm nay, những người theo bố em lần lượt chết đi một cách âm thầm theo lẽ tự nhiên”","&nbsp;","“Nếu em không biết họ, em sẽ nghĩ họ vô tình chết hay bệnh nặng hoặc bất đắc kỳ tử”","&nbsp;","“Thời gian trôi qua làm phai mờ sự cố ở núi Vân Đỉnh.","&nbsp;","Những người kia bị giết gần hết và giá trị của em cũng bị vắt kiệt. Con dao đồ tể cũng tự nhiên mà treo trên đầu bố em”","&nbsp;","“Chuyện xảy ra cũng chỉ là vấn đề thời gian, vấn đề là chết như thế nào cho hợp lí…” “Cưỡng bức ngày hôm nay chỉ là món khai vị thôi…” Đường Nhược Tuyết nói ra bí mật trong lòng, trong lòng cảm thấy thoải mái chưa từng có, cũng là lần đầu tiên thổ lộ với Diệp Phi.","&nbsp;","“Thật ra em cũng không hiểu, bố em như vậy, ngay cả mẹ em cũng không thể chống lại ông đáy thì làm sao chú em cứ phải lo lắng về điều đó suốt bao nhiêu năm như vậy?”","&nbsp;","Trong mắt cô hiện lên một tia kinh ngạc: “Ông ta tưởng rằng một nguwoif đàn ông năm mươi tuổi có thể sống lại sao?”","&nbsp;","Nghĩ đến tình trạng gia đình chật chội và hèn mọn của bố mình, Đường Nhược Tuyết lắc đầu chế giễu.","&nbsp;","“Chỉ có thể nói là chú của em cẩn thận”","&nbsp;","Diệp Phi nở nụ cười: “Nhưng người chết thật sự là phế vật”","&nbsp;","“Anh đang nguyền rủa bố em, nếu như ông ấy biết thì nhất định sẽ đòi đánh anh một trận”","&nbsp;","Đường Nhược Tuyết gõ nhẹ vào đầu Diệp Phi: “Anh tát Đường Thi Yến hai cái, anh phải cẩn thận, coi chừng cô ta sẽ quay người lại cắn anh đấy”"]