[" ","Chương 589:","&nbsp;","Dì bảy họ Lâm hùa theo: “Đúng thế, cậu có quyền quyết định cho chiếc xe này chắc? Có phải là xe cậu mua đâu mà làm quá lên thế, cho con trai tôi lái thì có sao?”","&nbsp;","“Vả lại cậu cũng nhờ phúc của chúng tôi nên mới được lái chiếc xe này đấy!”","&nbsp;","“Nếu không ấy hả, thứ chỉ biết lái mấy chiếc xe rách nát như cậu không tới đón chúng tôi thì làm gì có cửa nhà họ.","&nbsp;","Đường giao chiếc xe này cho cậu?”","&nbsp;","“Bớt lắm lời lại, dừng xe ở đầu cầu cho tôi đi!”","&nbsp;","Dì bảy họ Lâm nói như thật, thậm chí bà ta còn không biết xấu hổ là gì.","&nbsp;","“Rầm!” Diệp Phi đang muốn từ chối ngay khỏi bàn cãi thì trên cầu có tiếng vang “rầm” cực kì lớn, xe trên đường đều giật mình bởi âm thanh đó.","&nbsp;","Diệp Phi quay đầu lại nhìn thì thấy một chiếc Mercedes-Benz tông nát thanh chắn bảo vệ và lao thẳng xuống sông.","&nbsp;","“Âm!” Lại là tiếng vang cực kì lớn, vọt nước bắn lên đến tận trời.","&nbsp;","Lâm Thu Linh chạy rồi, Diệp Phi đã trở thành mục tiêu bị nhắm tới. Phút chốc anh bị một đám phụ nữ bao vây, nhao nhao bắt anh phải đưa 1700 tỷ tiền chuộc.","&nbsp;","Bọn họ biết rất rõ sự giàu có của Lâm Thu Linh, cộng thêm chứng từ bất động sản của biệt thự Hoa Đào số 1 vẫn chưa lấy được, vì thế bọn họ nhằm vào 1700 tỷ của anh không tha.","&nbsp;","So với khoản nợ tam giác của vợ chồng Hàn Kiếm Phong, bọn họ càng cảm thấy phòng khám Kim Chi Lâm có giá trị hơn.","&nbsp;","Đường Nhược Tuyết muốn nói gì đó, nhưng bị một loạt tiếng ồn át đi.","&nbsp;","“Được, được, được, nợ này tôi sẽ gánh.”","&nbsp;","Diệp Phi bị bao vây đến đau cả đầu, cũng không quen kiểu hỗn loạn nhếch nhác này, anh mắng Lâm Thu Linh vô liêm sỉ, quyết định đuổi đám người ấy đi.","&nbsp;","Nếu không chỉ sợ chị em Đường Nhược Tuyết và Đường Kỳ Kỳ không còn đường sống nữa.","&nbsp;","Đường Nhược Tuyết lên tiếng: “Diệp Phi, đây không phải là chuyện của anh, hãy để mẹ em giải quyết…” “Sao lại không phải là chuyện của anh ta? Con rể là một nửa con trai, bước qua cửa chính là con trai rồi”","&nbsp;","“Tiền mẹ cô nợ, làm con trai thì phải có nghĩa vụ trả”","&nbsp;","“Không trả khoản tiền này cho chúng tôi, ngày mai chúng tôi sẽ đến chặn cửa phòng khám Kim Chỉ Lâm”","&nbsp;","“Nhà họ Đường các người không được ức hiếp chúng tôi là mồ côi góa phụ…” Đường Nhược Tuyết chưa kịp dứt lời, một đám đàn bà nhao nhao hỗn loạn, làm bung cả cúc áo của Diệp Phi.","&nbsp;","Diệp Phi lại không dám giơ tay đẩy ra, chỉ cần đụng nhẹ một cái, anh tin rằng, đám người này lập tức nằm ra nền ăn vạ.","&nbsp;","“Đừng nói nữa, đem giấy nợ ra đây”","&nbsp;","Diệp Phi quát lên: “ÐĐem hết toàn bộ giấy nợ ra đây, bây giờ tôi sẽ trả hết”","&nbsp;","Anh không muốn Đường Nhược Tuyết phải đau đầu.","&nbsp;","Không khí lắng xuống, không ngờ Diệp Phi sẽ gánh nợ, hơn nữa còn gánh hết toàn bộ khoản nợ.","&nbsp;","Bọn họ không cần phải đợi Lâm Thu Linh bán đi biệt thự Đường gia và phòng khám Xuân Phong.","&nbsp;","Vợ chồng Hàn Kiếm Phong cũng đều đứng cả dậy, kinh ngạc khi Diệp Phi chịu gánh những khoản nợ này.","&nbsp;","Đây có thể là 4700 tỷ.","&nbsp;","Tiếp đó, từng cái miệng đều vui đến cười toe toét, ào ào lấy ra giấy chứng nhận quyền sử dụng đất giao cho Diệp Phi.","&nbsp;","Diệp Phi cũng không nói suông, thu lại hết toàn bộ giấy tờ đất, sau đó bảo Đường Nhược Tuyết cất đi.","&nbsp;","Một tiếng sau, Diệp Phi trả hết 4700 tỷ.","&nbsp;","“Tiền vốn trả rồi, còn tiền lãi mỗi tháng sẽ là 10% “","&nbsp;","“Chúng tôi cũng không cần nhiều, một tháng là được rồi.”","&nbsp;","“Đúng, anh phải trả tiền lãi cho chúng tôi, nếu không thì chuyện này chưa yên đâu…” Sau khi nhận được tiền vốn, mười mấy người như rũ bỏ được gánh nặng, lại bắt đầu nhao nhao lên."]