[" ","Chương 275:","&nbsp;","“Cậu ta còn ép bố uống một bát thuốc độc. Cũng may là bố phúc lớn mệnh lớn giải được rồi, nếu không bây giờ e rằng bố đã chết rồi”","&nbsp;","So với lớp da mặt đó, Nam Cung Xuân quan tâm đến tiền bạc hơn, nếu có thể giữ lại được phòng khám và những dược liệu trị giá mấy chục triệu kia, bị người khác mắng chửi cũng có đáng là gì!","&nbsp;","Tất cả người xem đều náo loạn, nhưng Nam Cung Xuân thật không biết xấu hổ.","&nbsp;","Tôn Bất Phàm muốn nói gì đó, nhưng Diệp Phi đã xua tay ngăn cản.","&nbsp;","Diệp Phi sớm đã dự đoán, với nhân phẩm như Nam Cung Xuân, thua rồi cũng sẽ chối, hiện tại nhìn thấy có người chạy đến để náo loạn, anh bình tĩnh quan sát những chuyện đang chuyển biến.","&nbsp;","Đạp lên đi, cùng nhau dẫm đạp lên hết đi “Khiêu chiến?”","&nbsp;","“Đấu độc?”","&nbsp;","“Hồ đồI”","&nbsp;","Nam Cung Lam khoanh hai tay trước ngực, lời lẽ đanh thép, nghiêm nghị nói: “Y thuật dùng để cứu người, không phải để tranh đấu thắng thua”","&nbsp;","“Hơn nữa, khiêu chiến đã liên quan đến việc trái pháp luật, đấu độc lại càng là hành vi vi phạm pháp luật”","&nbsp;","“Người trẻ tuổi, cậu thuộc phòng khám nào vậy? Tôi muốn phạt cậu và thu hồi giấy phép hành nghề.”","&nbsp;","“Cậu lỗ mãng và bốc đồng như vậy, không thích hợp làm một bác sĩ đâu”","&nbsp;","“Nếu hôm nay không dạy cho cậu một bài học thì ngày mai cậu sẽ làm liên luy đến bệnh nhân”","&nbsp;","Chặt chế trôi chảy.","&nbsp;","Bác sĩ xinh đẹp kia vội vàng chỉ sang chỗ khác: “Bọn họ là người của Kim Chỉ Lâm, đang tốt lành tự dưng chạy đến gây sự”","&nbsp;","“Kiểm trai”","&nbsp;","Nam Cung Lam hơi nghiêng đầu, tư thế uy nghiêm, như thể là một nữ hoàng.","&nbsp;","Một số người đi cùng lấy điện thoại ra, chuẩn bị gọi người đến để phối hợp chấp hành pháp luật.","&nbsp;","Diệp Phi thản nhiên cười: “Đồng ý cược nhưng không chịu nhận thua?”","&nbsp;","“Đồng ý cược nhưng không chịu nhận thua?”","&nbsp;","Sự phản đối của Diệp Phi đã kích động Nam Cung Lam.","&nbsp;","Bà ta cảm nhận được quyền uy của mình nhận được một sự khiêu khích rất lớn, vì vậy cười lạnh một tiếng, đứng trước mặt Diệp Phi, khẽ nói: “Anh bị nghi ngờ vi phạm pháp luật, vì vậy không có tư cách để nói câu này”","&nbsp;","“Còn có, ai thắng ai thua, không tính, bọn họ nói không tính, chỉ có tôi nói mới tính”","&nbsp;","Nam Cung Lam kiêu ngạo ngẩng đầu, như muốn trấn áp Diệp Phi.","&nbsp;","Diệp Phi điềm tĩnh nói: “Đây là không cần mặt mũi gì nữa.","&nbsp;","Không sợ bị người ta đâm chọc vào tận xương sao?”","&nbsp;","“Chọc vào tôi thử xem? Xem tôi có giết người đó không? “","&nbsp;","Nam Cung Xuân nghiêng mắt nhìn Diệp Phi, với một ánh nhìn lộ ra sự khinh bỉ, một thằng nhóc con không chỗ dựa dẫm muốn đối đầu với người của bà ta, thật là nực cười”","&nbsp;","Nhiều người xem bị nụ cười nhếch mép của bà ta bắt dọa cho hoảng sợ, tất cả đều ngừng bàn tán còn lùi về phía sau.","&nbsp;","Diệp Phi cười: “Xem ra bà là muốn cậy thế ăn hiếp người.”","&nbsp;","Lời nói của Diệp Phi chẳng những không chọc tức được Nam Cung Lam, ngược lại còn khiến người phụ nữ này nghiêm mặt cười lạnh: “Tôi ỷ thế ức hiếp người đấy, thì làm sao?”","&nbsp;","“Tôi nói cho cậu biết, hôm nay cậu không thể động không đến cửa hàng của bố tôi, càng không thể đuổi bố tôi ra khỏi Trung Hải được”","&nbsp;","“Ngược lại, trung tâm y tế của cậu sẽ bị niêm phong và chứng chỉ hành nghề của cậu cũng sẽ bị thu hồi”","&nbsp;","Nam Cung Lam khinh thường liếc nhìn Diệp Phi: “Không thể đụng đến tôi.”","&nbsp;","Diệp Phi sờ soạng điện thoại: “Thân phận rất hiển hách”“","&nbsp;","Nam Cung Lam khinh thường nói, “Chủ trưởng sở Quân y 18”","&nbsp;","“Bây giờ không phải nữa”","&nbsp;","Một giọng nói uy nghiêm vang lên sau lưng."]