[" ","Chương 271:","&nbsp;","Y thuật của Diệp Phi có lẽ là thực sự có tài, nếu không cũng sẽ không liếc một cái nhìn ra được mười tám cây châm nghịch thiên, nhưng Nam Cung Xuân tin rằng Diệp Phi không hiểu về thuốc độc.","&nbsp;","Tôn Bất Phàm vẻ mặt biến sắc: “Tiểu sư tổ, tuyệt đối không được, Nam Cung Xuân này có thể là một cao thủ về dùng độc.”","&nbsp;","Nữ bác sĩ có gương mặt xinh xắn trở nên tự hào: “Sao!","&nbsp;","Không phải vừa rồi rất là kiêu ngạo gào thét sao? Sao bây giờ chưa đấu đã sợ rồi? “","&nbsp;","“Đúng vậy, còn tới đây đập phá nơi này, tuỳ tiện đến khiêu chiến lại còn không dám”","&nbsp;","“Cút khỏi Kim Chỉ Lâm đi, đừng khiến người khác mất mặt nữa: Một số đồ tử đồ tôn kêu gào không ngừng.","&nbsp;","“Đấu!”","&nbsp;","Diệp Phi rất thoải mái: “Nhưng dùng chó để đấu độc thì quá vô vị, quá nhàm chán. Chúng ta trực tiếp học theo thần nông thử bách thảo đi”.","&nbsp;","“Tôi và ông mỗi người điều chế một loại thuốc độc, cùng đổi cho nhau uống. Ai tự mình giải độc được, người đó sẽ thắng”","&nbsp;","Anh nhìn Nam Cung Xuân, cười: “Có dám đấu nữa không?”","&nbsp;","“Cái gì? Tự mình thử độc? “","&nbsp;","“Trời ơi, cái này cũng thật sự quá điên rồ rồi?”","&nbsp;","“Đúng vậy, ngộ nhỡ điều chế ra thạch tín thì sao? Làm không tốt sẽ chết người đấy “","&nbsp;","Những người nhiều chuyện đứng xem xung quanh trở nên sôi nổi ngay lập tức, tự mình thử độc, thực sự là làm người khác quá kinh hãi.","&nbsp;","Nhưng mọi người không ai đứng lên ngăn cản, ngược lại mọi người lại lấy điện thoại ra, xem xem có thể gây ra được tin tức hot gì không.","&nbsp;","Tôn Bất Phàm trong tiềm thức hét lên: “Tiểu sư tổ”","&nbsp;","Diệp Phi ra hiệu cho anh ta an tâm, sau đó nhìn về phía Nam Cung Xuân nói: “Còn dám đấu?”","&nbsp;","Nam Cung Xuân và những người khác vẻ mặt khó xử, mặc dù rất nắm chắc trong tay, nhưng liên quan đến tính mạng, vẫn là có chút do dự.","&nbsp;","Diệp Phi nói thêm: “Nếu ông sợ chết, vậy thêm điều kiện đầu tiên là không được thương tổn tính mạng”","&nbsp;","“Người chế ra thuốc độc cũng phải nghĩ ra thuốc giải độc.","&nbsp;","Một khi bên kia đầu hàng, người đó sẽ lập tức giải độc cho bên kia”","&nbsp;","“Thuốc độc của ai uống làm chết người, người đó sẽ phải đi tù”","&nbsp;","Diệp Phi cho Nam Cung Xuân một sự trấn an.","&nbsp;","“Được, đấu”","&nbsp;","Nam Cung Xuân võ bàn, thách thức: “Hôm nay, chúng ta điều chế thuốc trước mặt mọi người. Có cậu không có tôi, có tôi không có cậu.”","&nbsp;","Sau đó, ông ta cũng không nói nhảm nhí nữa, mời Diệp Phi vào trong quầy, chỉ vào một dãy tủ lớn và nói: “Có ba trăm sáu mươi loại thảo mộc thông thường. Cậu cứ việc vung tay lấy ra”","&nbsp;","Giọng nói của ông ta lạnh lùng: “Nếu không biết bắt tay vào từ đâu, tôi có thể cho cậu làm quen nửa canh giờ, còn có thể cho cậu một thầy thuốc để phối hợp với cậu”","&nbsp;","Diệp Phi tay trái hơi nghiêng:”Kính lão, ông trước.”","&nbsp;","“Ấu trĩ!”","&nbsp;","Nam Cung Xuân khit mũi:”Tôi vừa ra tay, cậu đến cơ hội ra tay cũng không có đâu”","&nbsp;","Nói xong, ông ta đi quanh các tủ thuốc, các ngăn tủ được đánh dấu tên các vị thuốc, trước sau còn có hàng chục cái bàn thấp, trên mặt bàn phơi ra rất nhiều dược liệu.","&nbsp;","Chế độc và giải độc quan trọng nhất một chữ “nhanh”, cho nên có thể trực tiếp tán nhỏ dược liệu rồi đổ vào nước ấm tạo thành bát độc dược.","&nbsp;","Thậm trí giải độc cũng như vậy.","&nbsp;","Làm như vậy không chỉ nhanh chóng mà còn áp chế được đặc tính của thuốc, không đến mức quá mạnh để lấy được đi mạng người.","&nbsp;","Nam Cung Xuân nhìn Diệp Phi một cái, sau đó vèo vèo vèo lấy ra mười mấy loại dược liệu, tiếp theo quay lưng về phía Diệp Phi, chọn ra mấy loại để kết hợp.","&nbsp;","Một số đệ tử cũng cố tình chặn tầm nhìn của Diệp Phi, để không cho hắn nhìn thấy Nam Cung Xuân đã dùng loại dược liệu gì.","&nbsp;","Mười lăm phút sau, Nam Cung Xuân giã ra một bát bột thuốc, đổ nước ấm vào, thuốc có mùi vị đậm đà và đen như mực."]