[" ","Chương 642:","&nbsp;","“Thi Yến có năng lực rất mạnh!”","&nbsp;","“Tôi muốn chọn Thi Yến từ lâu, nhưng lại bị Diệp Phi lừa p gạt Hơn một chục thành viên của nhà họ Đường có quyền biểu quyết lần lượt phát biểu ý kiến, bày tỏ sự ủng hộ đối với Đường Thi Yến làm tổng giám đốc.","&nbsp;","Đường Thi Yến, người đã được bình chọn, đôi mắt lạnh lùng, nở nụ cười đắc thắng: “Cảm ơn mọi người, tôi sẽ cố gắng hết sức để làm tốt vị trí tổng giám đốc”","&nbsp;","Tâm tình cô ta rất tốt, cô ta không ngờ rằng những xảy ra ngày hôm nay có thể biến xấu thành tốt như thế này.","&nbsp;","Đường Tam Quốc muốn nói nhưng Đường Nhược Tuyết xua tay, cười buồn: “Tôi tôn trọng quyết định của mọi người.","&nbsp;","Từ nay, tôi không còn là tổng giám đốc nữa”","&nbsp;","Đường Kỳ Kỳ vô thức nói: “Chị…” Đường Nhược Tuyết lắc đầu ra hiệu cho cô ấy đừng phát ra tiếng, sau đó xoay người bước ra khỏi phòng bệnh.","&nbsp;","Cô đơn và lẻ loi.","&nbsp;","Rốt cuộc, cánh tay vẫn còn bấu chặt đùi.","&nbsp;","Đường Kỳ Kỳ đuổi theo ra ngoài.","&nbsp;","Đường Tam Quốc và Lâm Thu Linh cũng lui ra, mỗi người đều trông rất khó xem.","&nbsp;","“Tất cả đều tại Diệp Phi, tất cả tại Diệp Phil”","&nbsp;","Đến bãi đậu xe, nhìn thấy Đường Nhược Tuyết và Đường Kỳ Kỳ đang ngồi thất thần trong xe, Lâm Thu Linh cuối cùng cũng xông ra, tức giận nói: “Nếu không phải tên khốn đó đã gây sự, làm bị thương Nam Cung Hạo và Đường Thi Yến. Hôm nay Nhược Tuyết sẽ không bị cách chức”","&nbsp;","“Khốn kiếp, đúng là nuôi ong tay áo, thành công thì ít mà thất bại thì nhiều. Còn muốn tái hôn với Nhược Tuyết, hừ, điều đó là hoàn toàn không thể”","&nbsp;","Bà ta trút hết giận dữ lên Diệp Phi: “Cả đời này anh ta sẽ không bao giờ bước được vào cửa nhà họ Đường của tôi”","&nbsp;","“Câm miệng”","&nbsp;","Tâm tình Đường Tam Quốc không tốt, không kiềm chế được mở miệng: “Nhược Tuyết có thể làm tổng giám đốc được là do Diệp Phi hỗ trợ, nếu như không như vậy lần trước cũng bị trượt, bà bị một đám chị em vây đánh, Diệp Phi cũng trả hơn 700 tỷ để giải cứu bà ra rồi: “Nó là người ngoài, đã làm rất nhiều chuyện, bà không cố gắng trả ơn còn trách nó, bà nghĩ như thế nào?”","&nbsp;","“Hơn nữa, lần này Nhược Tuyết bị cách chức không phải Diệp Phi liên lụy, mà là bà cụ muốn dùng chuyện này để giải quyết mình”","&nbsp;","“Mẹ từ hải ngoại xa xôi bay về nước, nói rõ là muốn hỗ trợ Đường Thi Yến lên làm chủ”","&nbsp;","“Nếu hôm nay không dùng đến sự cố này thì ngày mai cũng sẽ sử dụng sự cố khác”","&nbsp;","“Dù thế nào đi nữa, vị trí tổng giám đốc không giao ra thì bà cụ cũng sẽ không bỏ qua”","&nbsp;","“Bây giờ Nhược Tuyết bị cách chức là chuyện xấu, nhưng cũng là chuyện tốt. Ít nhất bà cụ sẽ không còn nghĩ cách nhắm vào chúng ta”","&nbsp;","Một tia sáng lóe lên trong mắt Đường Tam Quốc: “Đừng nói đến Diệp Phi nữa, không có ý tứ gì…”","&nbsp;","“Lộn xôn cái gì, ông cũng là đồ vô dụng”","&nbsp;","Lâm Thu Linh trực tiếp tát Đường Tam Quốc, tức giận nói: “Chuyện xảy ra ngày hôm nay là trách nhiệm của Diệp Phi”","&nbsp;","“Nếu không phải anh ta, Nhược Tuyết sẽ không bị cách chức”","&nbsp;","“Tôi không quan tâm, gia đình của chúng ta vì anh ta mà gánh chịu nhiều như vậy, Diệp Phi phải có trách nhiệm”","&nbsp;","“Khi nào anh ta quay lại thì gọi cho Diệp Phi kêu nó chuyển Đào hoa số 1 đền bù cho chúng ta”","&nbsp;","Bà ta kiêu ngạo nói: “Nếu không, đừng gặp lại Nhược Tuyết…” Đường Tam Quốc sờ sờ khuôn mặt già nua đau đớn: “Không thể nói lý”","&nbsp;","Sau đó, ông ta chui lên xe, không thèm quan tâm phản ứng của Lâm Thu Linh… Trong khi Lâm Thu Linh đang tính toán thì Diệp Phi đang đút cháo cho Tô Tích Nhi.","&nbsp;","Sau khi nghỉ ngơi một chút, tình trạng của Tô Tích Nhi đã khá hơn, cô ấy cũng từ từ tỉnh lại, nhưng vẫn có chút hoảng sợ.","&nbsp;","Nhìn thấy Diệp Phi sắp tự đút cháo cho mình, Tô Tích Nhi mí mắt giật giật: “Anh Diệp, em sẽ tự mình làm”","&nbsp;","“Há miệng!”","&nbsp;","Diệp Phi không để ý đến lời cô ấy nói."]