[" ","Chương 367:","&nbsp;","Trong tiếng cười bất đắc dĩ của Đỗ Thiên Hổ, Diệp Phi đứng dậy đi về phía Đỗ Thanh Đế.","&nbsp;","Mấy chục gã đàn ông cao to hoảng hốt nhường đường như thể Diệp Phi đang cầm thứ vũ khí chết chóc nào đó chứ không phải là điện thoại.","&nbsp;","Tiếc là Diệp Phi không hề có ý định buông tha cho những kẻ có ý định ra tay với mình. Mỗi bước chân anh đi qua một người thì chắc chắn sẽ có một cú đá thật mạnh dành tặng cho người đó. Cả chục người dễ dàng bị Diệp Phi đạp ngã, lòng họ căm tức nhưng chẳng biết trút đi đâu, cũng chẳng dám rên lên dù chỉ một tiếng.","&nbsp;","Chứ đừng nói đến chuyện đánh trả.","&nbsp;","Mấy cô gái xinh đẹp bọn Dao Dao lại càng sợ hãi lùi lại phía sau.","&nbsp;","Điều khiến bọn họ phải trợn mắt há hốc miệng hơn nữa chính là Diệp Phi đứng trước mặt Đỗ Thanh Đế rồi nhưng vẫn không đưa điện thoại cho anh ta mà gạt chân khiến anh ta ngã xuống đất.","&nbsp;","Với người dọn chỗ để lấy mạng mình, Diệp Phi không dạy cho anh ta một bài học thì thiệt thòi quá.","&nbsp;","Đỗ Thanh Đế giận không thể nói, chỉ biết đồn nén trong lòng.","&nbsp;","“Cậu Thanh Đế, điện thoại này!”","&nbsp;","Đỗ Thanh Đế tức điên người giật lấy điện thoại trong tay Diệp Phi.","&nbsp;","Anh ta cầm điện thoại trốn vào góc nói chuyện xong thì sắc mặt thay đổi nhanh còn hơn thật bánh tráng.","&nbsp;","Chẳng mấy chốc Đỗ Thanh Đế đã quay lại đứng trước mặt Diệp Phi, vẻ kiêu căng và hống hách trên mặt anh ta lúc đầu đã biến mất, chỉ để lại sự bất đắc dĩ và không cam lòng.","&nbsp;","Nhưng anh ta vẫn trả điện thoại lại cho Diệp Phi.","&nbsp;","Diệp Phi nhận lại nghe máy, đầu dây bên kia là giọng nói khàn khàn của Đỗ Thiên Hổ: “Cậu Diệp Phi, dù Đỗ Thanh Đế là con trai tôi nhưng một khi đã sai chính là sai. Chuyện tối hôm nay đã xảy ra như thế, cậu muốn làm gì nó cũng được, dù cậu có dìm đầu nó chết tôi cũng không nói một lời nào cả”","&nbsp;","Đỗ Thiên Hổ không hề quanh co lòng vòng và cũng chẳng cầu xin gì cho con trai mình, ông ta dứt khoát bảo Diệp Phi xử lý thoải mái.","&nbsp;","“Anh Thiên Hổ nói quá lời rồi, tôi gọi cuộc điện thoại này để xác nhận lại chút thôi” Diệp Phi cười hết sức hiền lành vô hại: “Không ngờ lại là con trai anh thật, thôi thì cứ bỏ qua chuyện này ở đây đi”","&nbsp;","Đỗ Thiên Hổ cười sang sảng: “Cậu Diệp Phi, hôm nào cậu đến gia đình chúng tôi một chuyến để tôi mời cậu ly rượu Đỗ Khang trăm năm, chúng ta không say không về nhé.”","&nbsp;","Diệp Phi vừa ngắt điện thoại thì Đỗ Thanh Đế đã lên tiếng: “Xin lỗi anh Diệp Phi, hôm nay tôi đã xúc phạm anh nên chân thành nói tiếng xin lỗi, chuyện hôm nay cứ dừng lại ở đây…","&nbsp;","Anh và bạn anh sẽ không gặp phải phiền toái gì nữa, tôi sế bồi thường cho mỗi người một triệu.”","&nbsp;","Đỗ Thiên Hổ không hề mắng chửi gì Đỗ Thanh Đế trong điện thoại, ông ta chỉ xác nhận thân phận của anh ta rồi bảo anh ta nhận lỗi với Diệp Phi và để mặc cho Diệp Phi xử lý bản thân mình. Nếu không ông ta sẽ dùng đến phép nhà để giải quyết.","&nbsp;","Đỗ Thanh Đế sợ bố mình như sợ cọp nên đành phải cúi đầu chấp nhận nhưng cũng vì thế nên anh ta không phục Diệp Phi, cảm thấy bố mình chỉ làm thế vì khả năng chữa bệnh của Diệp Phi.","&nbsp;","Nói cách khác, Diệp Phi đang ỷ vào Đỗ Thiên Hổ để đè đầu cưỡi cổ anh ta.","&nbsp;","Diệp Phi nhận ra sự ức chế trong lòng Đỗ Thanh Đế, anh không muốn nêu ý kiến về việc đó, chỉ cười vỗ võ mặt anh ta: “Hình như cậu không phục lắm thì phải?”","&nbsp;","Anh cười trêu chọc: “Chắc cậu đang nghĩ tôi chỉ ỷ vào Đỗ Thiên Hổ thôi chứ gì?”","&nbsp;","Đỗ Thanh Đế né tay Diệp Phi, cố nén sự tức giận trả lời: “Anh Diệp Phi, tôi nghĩ anh nên biết điểm dừng”","&nbsp;","Anh ta vẫn nghĩ Diệp Phi chỉ biết đứng sau lưng nhờ bố anh ta ra mặt là giỏi.","&nbsp;","Diệp Phi chẳng dư hơi thừa lời làm gì, anh cầm chai rượu lên bắt đầu dùng sức.","&nbsp;","“Xoảng!”Chai rượu lập tức vỡ nát thành từng mảnh.","&nbsp;","Diệp Phi đảo mắt qua, những mảnh thủy tinh văng ra khắp nơi.","&nbsp;","“AI” Hơn mười tiếng kêu la chói tay vang lên.","&nbsp;","Hơn mười đàn em tay chân của Đỗ Thanh Đế phải run lên và ôm lấy cổ tay lùi về sau. Trên cổ tay bọn họ đều có một mảnh thủy tinh nhỏ ghim vào, máu tươi ướt đẫm rợn cả người.","&nbsp;","Dao Dao và bọn con gái hét lên trốn đi thật nhanh.","&nbsp;","Thật đáng sợ! Thật mạnh mẽ! Chết đứng cả người! Đỗ Thanh Đế há miệng to như loài hà mã và cái điệu bộ kiêu căng đã biến mất nhanh như mây khói.","&nbsp;","Anh ta hoàn toàn không thể ngờ nổi Diệp Phi lại bóp nát cả chai rượu bằng một tay, hơn nữa còn khiến cho những mảnh vỡ bắn vào những người xung quanh. Chắc chỉ mỗi Hoàng Phi Hồng mới làm được như thế.","&nbsp;","Quá đáng sợ! Thật sự quá đáng sợi Bây giờ mới thấy Đỗ Thiên Hổ bảo anh ta cúi đầu nhận lỗi là để cứu lấy mạng sống của những người ở đây chứ không phải bảo vệ che chở gì cho Diệp Phi."]