[" ","Chương 981:","Đúng lúc này chỉ nghe thấy một trận tiếng động hỗn tạp từ bên ngoài truyền tới cùng với tiếng kêu thảm thiết. Diệp Phi ánh mắt co rút lại, xoay người chạy ra phía cửa. Mộ Dung Tam Thiên cũng chạy theo muốn xem xem đã xảy ra chuyện gì.","“Hội trưởng Diệp, không ổn, người của Miyamoto tới rồi Diệp Phi vừa bước đến cổng lớn thì một đệ tử liên đoàn võ thuật hớt hải chạy tới, thở hồng hộc nói: “Đệ tử của Miyamoyo đã giết vào tầng hầm của chúng ta, muốn cứu Chika Yui và Takahashi Misuo đi”","Nghe thấy vậy Tiết Như Ý chấn động: “Cái gì?”","Miyamoto vậy mà phái người tới cứu người? Như vậy không phải là đang tìm đường chết hay sao? Địa bàn của Liên đoàn võ thuật Nam Lăng cho dù đệ tử của Miyamoto tới nhiều cũng không làm được gì.","“Gặp rắc rối rồi đó” Mộ Dung Tam Thiên gay gắt lên án Diệp Phi: “Diệp Phi, cậu nhìn xem chuyện tốt cậu làm đi, tôi còn không dám chọc tới Miyamoto, cậu thì lại năm lần bảy lượt chống đối người ta, ngươi chờ chết đi!”","“Hôm nay tới cướp người, ngày mai tới giết người, không chết không ngừng”","“Liên đoàn võ thuật Nam Lăng, thậm chí là toàn bộ liên đoàn võ thuật sẽ bị cậu liên luy.”","Cô gái mắt hạnh cũng vô cùng vui sướng nhìn người khác gặp hoạ, Diệp Phi lần này chọc phiền toái rồi.","Diệp Phi không nói gì, chỉ nhìn về phía trước.","Chỉ thấy vài người nam nữ có đủ, thong dong từ tầng hầm đi ra, trong tay họ là mấy người Chika Yui.","Bọn họ ra tay tàn nhãn, tốc độ cũng cực nhanh, mấy chục đệ tử của liên đoàn võ thuật căn bản không thể làm gì được bọn họ, hầu như vừa đối mặt là lập tức bị đánh bay.","“Bao vây họ!” Tiết Như Ý và Hoàng Thiên Kiều lao ra, ra lệnh một tiếng rồi đem theo mấy chục hộ vệ của bản thân gia nhập đoàn người đang chiến đấu. Cuồng Hùng cũng nén đau đớn mà xông lên. Ba nhân vật chủ lực vừa tham chiến thì bước tiến của đối phương cũng lập tức bị chậm lại, hai bên bắt đầu rơi vào thế cục giằng cảm ơn, bất phân thắng bại.","Không bao lâu sau thì một đoàn đệ tử của liên đoàn võ thuật lại tiếp tục lao vào vòng chiến, mấy trăm người chặt chẽ vây quanh đệ tử Miyamoto.","Két!","Đúng lúc này một chiếc xe thương vụ dừng lại trước cổng, cửa xe mở ra, một lão già cao lớn từ trong xe đi ra. Tóc người nọ dài quá vai, tuỳ ý xõa xuống. Gã mặc một chiếc áo bào trắng, đón gió mà đi, phiêu phiêu dật dật.","Gần trăm đệ tử liên đoàn võ thuật có ý đồ ng khí thế của gã áp chế, không nhịn được mà phả “Giết!!” Cuồng Hùng nổi giận gầm lên, phối hợp với Tiết Như Ý và Hoàng Thiên Kiều thực hiện công kích.","Lão già mặc áo bào trắng cũng không ngừng bước, chỉ nhẹ nhàng phất tay áo.","Ba người họ lập tức bị quét bay, miệng mũi đều chảy máu, ngã thật mạnh xuống đất.","Không thể địch nổi.","“Lưu Vân Phi Tụ!” Mộ Dung Tam Thiên hô lớn: “Miyamoto.","Takumamori?”","Diệp Phi nghiêm túc cau mày, không nghĩ răng lần này Miyamoto Takumamori lại tự mình tới đây.","Miyamoto cũng đã nhìn thấy Diệp Phi, không nhanh không chậm, giống như tản bộ trong sân vắng, thi thoảng ngẫu nhiên phất tay áo lên đánh bay đệ tử liên đoàn võ thuật, gần trăm người cứ như sóng biển, ào ào mà dạt ra, đến một sợi lông của Miyamoto Takumamori cũng không động vào được.","Áo trắng phiêu dật, như phong tựa ngọc.","Nhìn thấy Miyamoto tới gần, Mộ Dung Tam Thiên vội vàng dẫn theo đệ tử Chấp Pháp đường lùi về sau mấy mét.","Cô gái mắt hạnh liên tục nhỏ giọng kêu: “Người đâu, người đâu, mau bảo vệ Trưởng lão Mộ Dung”","“Diệp Phi, anh đúng là đồ sao chổi, hại chết bản thân, còn hại chết chúng tôi, hại chết liên đoàn võ thuật”","Cô gái mắt hạnh không dám lời to tiếng nhỏ với Miyamoto nên chỉ đành đem oán khí đổ hết lên người Diệp Phi.","Mộ Dung Tam Thiên mặt cũng đen thui nói: “Diệp Phi, không cần biết ngươi hôm nay có sống sót nổi hay không, ta nhất định phải nhốt con sâu làm rầu nồi canh như ngươi vào thuỷ lao!”","Trong thiên hạ có một đống quả hồng mềm thì không chọc, vậy mà lại đi chọc phải cục sắt như ác ma Miyamoto Takumamori, quả thực là hại người hại mình.","Diệp Phi không thèm để ý tới bọn họ, chỉ ung dung nhìn Miyamoto đi tới.","Anh phát hiện, lão già này đúng là không dễ chọc. Nhưng mà anh cũng không sợ, vận chuyển “Thái Cực kinh” làm ấm thân thể, sẵn sàng chiến đấu.","“Còn không cho người bảo vệ bọn tôi?” Mộ Dung Tam Thiên quát lên với Vương Đông Sơn: “Muốn hại chết bọn tôi hay sao?”","Vương Đông Sơn liếc mắt nhìn Diệp Phi, có sự đồng ý của Diệp Phi thì lập tức làm ra một thủ thế.","“Bảo vệ hội trưởng Diệp!”"]