[" ","Chương 884:","“Nhưng tôi lo là, sau khi tôi xuống xe rồi các người sẽ lập tức nổ súng sau lưng”","Diệp Phi rất thẳng thắn đáp lại: “Sau đó lại vu oan cho tôi là cố tình tẩu thoát”","“Cứ như thế, chẳng phải là tôi sẽ chết oan sao?”","Anh đảo mắt nhìn bốn người trong xe một chút: “Cho nên, đến Cục cảnh sát chính quy thì tốt hơn”","Anh vừa dứt lời, sắc mặt của đám người kia lập tức thay đổi, ánh mắt cũng trở nên sắc bén hơn.","“Đừng có mà nói linh tinh”","Người đàn ông mặt chữ điền hừ một tiếng: “Cậu đang bôi nhọ bọn tôi, cũng tự tạo phiền phức cho chính mình”","“Xuống xe!”","Tay của hắn đã đặt lên khẩu súng lục.","“Thật ra là, ngay khi các người ngăn xe của tôi lại, tôi đã biết các người giả mạo cảnh sát rồi”","Diệp Phi cười khẽ một tiếng: “Đồng phục của các người rất giống, tác phong cũng rất chuẩn, chỉ là trên người các người không nên có hình xăm”","“Tôi chưa từng thấy có ai có hình xăm mà được làm cảnh sát cả”","“Cho nên các người có muốn mạng của tôi, thì cũng không phải là chuyện dễ dàng gì”","Ngón tay anh chọc một cái lên ngực của người đàn ông kia, đẳng sau cái nút thắt của bộ cảnh phục, chính là một hình xăm đầu sói hoang ẩn hiện, sống động như thật.","Trong nháy mắt, trong mắt đám người đó lóe lên ánh sáng hung ác.","Một giây sau, hai người lập tức túm lấy bả vai Diệp Phi, còn một người khác thì rút súng nhắm thẳng vào anh.","Vừa nhanh vừa độc ác.","“Rầm!”","Diệp Phi không để bọn họ đạt được mục đích, nhoáng một cái, anh đã thoát khỏi tâm tay của bọn họ, đá văng hai người vừa chộp lấy bả vai mình ra ngoài.","Sau đó, anh lướt tới trước mặt người đang cầm súng chỉ thẳng vào mình, túm lấy tay người đó.","“Rắc rắc!”","Tiếng giòn giã vang lên, cổ tay của người cầm súng cứ như thế mà bị Diệp Phi bẻ gấy.","Tên đó kêu lên thảm thiết: “AI” Diệp Phi cũng không ngừng lại, đón được khẩu súng, hai tay anh cầm hai khẩu.","“Đoàng đoàng!” Tiếng súng vang lên hai phát, hai người đàn ông bị đá văng ban nãy còn chưa kịp kêu thảm, đầu đã rung lên một cái, bắn ra hoa máu.","Sau đó Diệp Phi xoay người lại, họng súng chỉ thẳng vào kẻ vừa cầm súng chĩa vào anh.","“Đoàng!” Viên đạn xuyên qua cổ họng của gã đó, bắn nát kính chắn gió.","Tiếng kêu thảm thiết đột ngột dừng lại, đối thủ của anh đã mềm nhũn ngã thẳng xuống đất.","Nhìn thấy ba tên đồng bọn chết đi chỉ trong một khoảnh khắc ngắn ngủi, người đàn ông mặt chữ điền vừa sợ vừa giận, hắn ta nâng súng lên nhắm thẳng Diệp Phi bắn một phát.","Diệp Phi đã chuẩn bị xong từ lâu, anh nghiêng đầu tránh đi.","Viên đạn sượt qua mái tóc anh, bắn thủng một cái lỗ bên cạnh chỗ anh đang ngồi.","Người đàn ông mặt chữ điền giật nảy mình, không ngờ rằng Diệp Phi lại lợi hại như vậy, ở khoảng cách gần như thế mà hắn cũng không giết được.","Da đầu hắn run lên, phá cửa xe xông ra ngoài.","Diệp Phi cũng nhảy ra khỏi xe, đối mặt với người đàn ông mặt chữ điền kia, muốn nổ súng nhưng anh lại phát hiện ra chúng đã hết đạn.","Người đàn ông kia thấy thế thì vui mừng khôn xiết, muốn tiếp tục nổ súng với Diệp Phi.","“Rầm!”","Diệp Phi không cho hắn cơ hội, nhếch môi lên cười một tiếng, khẩu súng bỗng nhiên bị đập vào mặt người đàn ông kia.","Hắn kêu lên thảm thiết, con mắt bị anh ném trúng đang chảy máu tươi.","Họng súng cũng bị lệch sang một bên, bắn nhầm hướng sang chỗ cách Diệp Phi ba mét.","“Khốn kiếp!”"]