[" ","Chương 353:","&nbsp;","“Nỗi sợ hãi này, sẽ khiến cho ông ta quên đi thương tích của học trò, quên đi con gái bị tôi phế bỏ, quên hết mọi ân oán giữa tôi và ông ta”","&nbsp;","Ánh mắt Diệp Phi hơi nheo lại: “Chờ đi, ông ta sẽ nhanh chóng quỳ ở cửa thôi.”","&nbsp;","Chương Đại Cường bừng tỉnh hiểu ra, giơ ngón tay cái lên khen: “Ngầu”","&nbsp;","Tôn Bất Phàm không nói gì, có điều, chạy bắn khói đến chỗ đang ngổn ngang đằng trước, kéo một đống đá cuội bày ngoài cửa. …","&nbsp;","“Ting”“","&nbsp;","Ngay lúc này, điện thoại di động của Diệp Phi rung lên, mở ra xem một cái, là một tin nhắn được gửi thông qua wifi của máy bay: “Anh rể, đừng quên đón em đấy…”","&nbsp;","Sáu giờ chiều, sân bay Trung Hải, tại cửa ra cảng hàng không quốc tế, Diệp Phi thờ ơ chờ đợi.","&nbsp;","Buổi chiều anh đã do dự rất lâu, cuối cùng vẫn quyết định đi đón Đường Kỳ Kỳ.","&nbsp;","Một là buổi sáng anh đã đồng ý với Đường Kỳ Kỳ, hai là thái độ của Đường Kỳ Kỳ đối với anh coi như không tệ, Diệp Phi không thể vì rời khỏi nhà họ Đường mà bỏ mặc không quan tâm cô.","&nbsp;","Dĩ nhiên, quan hệ giữa hai người cũng coi như hòa hợp, ngoại trừ Đường Kỳ Kỳ luôn ngọt ngào đáng yêu, còn bởi vì cô đi du học ở nước ngoài, một năm gặp mặt bất quá mười mấy ngày mà thôi.","&nbsp;","Mười mấy ngày, có muốn va chạm cũng khó.","&nbsp;","Đường Phong Hoa eo nhỏ, Đường Nhược Tuyết chân dài, Đường Kỳ Kỳ ngực to, đầu Diệp Phi lướt qua ấn tượng còn sót lại, cũng cảm giác hô hấp có chút khó khăn.","&nbsp;","Diệp Phi vừa lơ đãng suy nghĩ, cửa ra sân bay liền thoáng hiện lên lố nhố bóng dáng hành khách ùa ra.","&nbsp;","Trong đó hai cô gái trẻ tuổi xếp hàng đi tới lại làm người khác chú ý đặc biệt.","&nbsp;","Cô gái bên trái mặc quần áo màu đen, hơn hai mươi tuổi, mặt trái xoan, người cao hơn một mét bảy mươi lăm, cho dù chỉ mang một đôi giày đế bằng, vẫn khiến cho cô chiếm hết spotlight của cả khu vực.","&nbsp;","Một chiếc kính râm giá trị không rẻ, cùng với mái tóc dài cột tùy tiện, phác họa rõ ràng bóng dáng cô gái này từ lúc chỉ là một chấm nhỏ đến khi hoàn toàn hiện ra trong mắt.","&nbsp;","Cao gầy, mạnh mẽ, người đàn ông tâm thường hoàn toàn không dám đứng bên cạnh những người phụ nữ như thế này.","&nbsp;","Cô gái bên phải, tuổi tác tương đương, mắt môi như tranh vẽ, vóc người cao gầy, đôi chân đẹp thon dài, khoe dáng trong chiếc quần jean bó sát người.","&nbsp;","Chỗ ống quần hơi xắn cao lên một chút, lộ ra cổ chân trắng nõn mảnh mai, bên chân trái, còn mang một cái lắc chân bằng bạc.","&nbsp;","Dưới chân là một đôi giày thể thao màu trắng, rất hợp với với vẻ xinh đẹp kiêu ngạo động lòng người kia, cả người trên dưới tràn đầy hơi thở trẻ trung tươi mới.","&nbsp;","Cảm giác xinh đẹp đó hoàn toàn tự nhiên, không có bất kỳ sửa chữa nào, ánh chiều hoàng hôn chiếu vào trên người cô, dát lên một lớp màu vàng chói lọi.","&nbsp;","Trong chớp nhoáng này, người con gái xinh đẹp càng làm người ta không thể rời mắt.","&nbsp;","Chính là con gái út nhà họ Đường, Đường Kỳ Kỳ.","&nbsp;","Hai người mặc dù khí chất khác hẳn nhau, nhưng vẻ đẹp nói chung đều có tính xâm lược, đi trong đám người như hai con hạc đứng giữa bầy gà, khiến cho không ít người chụp hình, khen ngợi không dứt.","&nbsp;","Bất quá cũng khiến cho vô số người tự ti mặc cảm, không dám đến gần, dù là công tử hào hoa, cũng phải tự cân nhắc mình.","&nbsp;","“Ti Kì, thấy Trung Hải như thế nào?”","&nbsp;","Đi ra bên ngoài sân bay, Đường Kỳ Kỳ vừa hít thở không khí mới mẻ, vừa cười nói với cô gái mặc đồ đen.","&nbsp;","Cô gái mặc đồ đen kéo va ly ngắm nhìn bốn phía, hơi cau mày.","&nbsp;","Cô gái này đã được tiếp nhận toàn bộ nền giáo dục phương Tây nên mắt cao hơn đầu, bất kể nhìn người hay nhìn vật, luôn mang theo mấy phần bắt bẻ.","&nbsp;","Nếu không phải cần hợp tác đầu tư với ngân hàng Bách Hoa, có thể cả đời cô cũng không xuất hiện ở Trung Hải, nơi cô đã sinh ra.","&nbsp;","“Nhà chọc trời rất nhiều, mà cũng gọn gàng vô cùng.”","&nbsp;","Cô gái được gọi là Tỉ Kì cười ngạo nghẽ, trên mặt ý bắt bẻ vô cùng sâu sắc: “Có điều, phải sâm uất một chút, bớt dài dòng một chút.”","&nbsp;","“Phát triển kinh tế quá nhanh chóng, khó tránh khỏi không thể toàn vẹn mọi thứ”","&nbsp;","Đường Kỳ Kỳ hì hì cười: “Thêm tám mười năm nữa, Trung Hải nhất định sẽ càng chín chắn hơn”","&nbsp;","Trong lúc T¡ Kì cười nhạt không nói gì, Diệp Phi cầm chìa khóa xe chạy tới, gọi Đường Kỳ Kỳ: “Kỳ Kỳ, xuống máy bay rồi à”","&nbsp;","“Anh rể!”"]