[" ","Chương 233:","&nbsp;","Đúng lúc này, thang máy lại mở ra, Mã Gia Thành mang theo máy tên thủ hạ bước đến.","&nbsp;","Mã Gia Thành nhìn lướt qua liền biết chuyện gì đang xảy ra, tình cờ nghe được điều kiện của Diệp Phi, ông ta không chút lưu tình xuống tay với Mã phu nhân.","&nbsp;","“Bốp.” Giữa một tràng âm thanh giòn giã, má Mã phu nhân sưng đỏ, khóe miệng vẫn còn rỉ máu, có thể thấy cái tát của Mã Gia Thành không hề yếu.","&nbsp;","“Bảo bà đến mời tiểu thần y, bà làm trò gì vậy?”","&nbsp;","“Lập tức, lập tức xin lỗi tiểu thần y.”","&nbsp;","Mã Gia Thành không giận mà uy.","&nbsp;","Mã phu nhân ôm mặt ủy khuất, nhưng biết nếu chống lại Mã Gia Thành còn thảm hơn, lập tức nhắm mắt nói xin lỗi: *Xin lỗi, tôi xin lỗi.”","&nbsp;","Bà ta biết, Mã Gia Thành thương mình, để làm bà ta vui còn cho con gái theo họ bà ta, nhưng một khi tức giận nhất định không được phản kháng.","&nbsp;","Diệp Phi còn chưa kịp nói, Mã Gia Thành đã cau mày: “Không có thành ý.”","&nbsp;","Mã phu nhân bịch một tiếng quỳ xuống: “Diệp thần y, thật xin lỗi.”","&nbsp;","“Bếp, bếp!” Khi Diệp Phi khẽ nheo mắt, Mã Gia Thành cũng tự tát cho mình hai cái tát mạnh: “Diệp thần y, tôi có mắt mà không biết Thái Sơn, tôi xin lỗi cậu.”","&nbsp;","“Vừa rồi chúng tôi đã sai, không nên nói nặng cậu như vậy.”","&nbsp;","“Cậu có điều gì bất bình cứ trút lên người chúng tôi, đảm bảo không một câu oán hận.”","&nbsp;","“Chỉ hy vọng cậu cứu Như Ca, nó vô tôi.”","&nbsp;","<img loading=\"lazy\" width=\"331\" height=\"588\" class=\"alignnone size-full wp-image-564073\" src=\"https://truyen1.one/wp-content/uploads/233-1-chang-re-bac-si.jpg\" alt=\"\">","&nbsp;","Diệp Phi cấp tốc tiền lên kiểm tra.","&nbsp;","“Diệp thần y, làm sao bây giờ?”","&nbsp;","Mã Gia Thành lo lắng hô lên: “Như Ca có thể cứu được không?”","&nbsp;","Mã phu nhân cũng chảy nước mắt khóc rồng lên: “Như Ca nhất định sẽ không có chuyện gì đâu.”","&nbsp;","Mặc dù Mã phu nhân vẫn luôn vênh váo hung hăng với người ngoài thế nhưng đối với con gái bà ta đúng thật là trao hết mọi chân tình cho cô, vậy nên nước mắt lúc này không ngừng tràn ra bốn phía.","&nbsp;","Khuôn mặt của Kim Ngưng Băng khẩn trương nhìn Diệp Phi: “Diệp Phi, có nắm chắc không?”","&nbsp;","“Cót”","&nbsp;","Diệp Phi đơn giản nói ra một chữ sau đó lấy ngân châm ra, anh tính thi triển “Thất Tinh Tục Mạng châm” với Bạch Như Ca.","&nbsp;","Sau đó lấy một viên Bạch Mang mà tích góp được từ các loại bênh nhân như chú Giả, không nhanh không chậm mà đưa vào miệng Bạch Như Ca để trị lục phủ ngũ tạng.","&nbsp;","Ngân châm sáng bóng lắp lánh tựa như Bắc Đầu thát tinh, hồn phách hội tụ.","&nbsp;","“Thát Tinh Tục Mạng?”","&nbsp;","Vẻ mặt của Kim Ngưng Băng tràn đầy kích động, cô không biết Thất Tinh Tục Mạng thần châm, thế nhưng cô biết đèn Thất Tinh Tục Mạng của Gia Cát Lượng, cô còn biết bộ châm pháp này thật sự tồn tại.","&nbsp;","Cho nên khi nhìn thấy hình vẽ giống y như đúc này cô không khỏi than khẽ một hơi.","&nbsp;","Trời ạ, đây chính là bộ châm pháp đã thất truyền từ lâu, tên hỗn đản này sao lại biết được chứ, lại còn thi triển thong dong như vậy nữa.","&nbsp;","Kim Ngưng Băng càng thêm tò mò với Diệp Phi, trong vô hình mà càng thêm sùng bái anh hơn.","&nbsp;","Diệp Phi không để ý tới ánh mắt của cô, chỉ chuyên tâm hạ kim, mười lăm phút sau, cây kim cuối cùng cũng được hạ xuống *Ưm!”"]