[" ","Chương 830:","&nbsp;","Diệp Phi cầm lên nghe: “Có chuyện gì thế Mạn Mạn”","&nbsp;","“Diệp Phi, xảy ra chuyện gì vậy? Hôm trước bỏ bê công việc nửa ngày, hôm qua thì không thấy đâu, đến cùng anh đang làm cái gì?”","&nbsp;","Lý Mạn Mạn nói với giọng điệu truy hỏi: “Đến cùng là anh còn có cần công việc này hay không?”","&nbsp;","Diệp Phi hỏi: “Tôi vừa tiếp tục hợp đồng với hai người khách hàng lớn, không phải được nghỉ một tuần lễ à?”","&nbsp;","“Nghỉ một tuần ư? Anh xem mình là quản lý à?”","&nbsp;","Lý Mạn Mạn rất tức tối: “Quản lý Vương thuận miệng nói thế mà anh tưởng thật à? Làm ơn làm phước, anh là nhân viên mới, siêng năng một chút đi.”","&nbsp;","Diệp Phi cười nhạt một tiếng rồi nói: “V: nói của Vương Tông Nguyên chẳng đáng cái “Anh nói chuyện tôn trọng quản lý Vương một chút.”","&nbsp;","Lý Mạn Mạn không kiềm chế được nữa: “Còn có, chẳng lẽ trong lòng anh không hiểu vì sao hai đơn hàng kia có thể tiếp tục ký kết hợp đồng à?”","&nbsp;","“Hai người Tô Như Họa và Trần Sơ Nhiên vốn là khách cũ, tiếp tục ký hợp đồng chẳng có gì là khó cả.”","&nbsp;","ó nghĩa là lời ?","&nbsp;","“Hơn nữa Vương Tông Nguyên đã sử dụng quan hệ của hội trưởng Vương, chú của cậu ta nên việc hai người đó tiếp tục.","&nbsp;","ký kết hợp đồng là việc chắc như đỉnh đóng cột”","&nbsp;","“Vương Tông Nguyên để anh đi cửa sau, sợ rằng có người không phục nên mới cố ý đối đầu với anh, sau đó tặng không cho anh hai đơn hàng lớn để anh lập công”","&nbsp;","“Từ đó anh có công trạng thì cũng thuận lợi ở lại công ty”","&nbsp;","“Vương Tông Nguyên đang hi sinh mặt mũi của chính mình để giúp anh, anh lại tự cho là đúng”","&nbsp;","Lý Mạn Mạn nói tiếp: “Sao anh không ngẫm lại, anh chưa quen cuộc sống ở Nam Lăng, lấy mặt mũi đâu ra để cho người ta ký đơn”","&nbsp;","Diệp Phi nghe thế thì thở dài.","&nbsp;","Anh chưa từng thấy người nào mặt dày như quản lý Vương.","&nbsp;","“Đừng nói nhiều nữa, tranh thủ tới làm cho tôi.”","&nbsp;","Giọng điệu của Lý Mạn Mạn rất lạnh lùng: “Nếu anh không đến thì tôi sẽ gọi điện nói cho bố tôi biết, đợi đến khi anh bị đuổi khỏi công ty thì ông ấy cũng sẽ không trách tôi.”","&nbsp;","“Được rồi, tôi lập tức đến công ty ngay đây”","&nbsp;","Diệp Phi sợ Lý Đại Dũng lo lắng cho mình nên đồng ý: “Nhờ cô nói cho quản lý Vương rằng tôi cảm ơn mười tám đời tổ tiên nhà cậu ta”","&nbsp;","Sau khi cúp máy, Diệp Phi còn chưa kịp ăn sáng thì đã lái xe đến tập đoàn Như Ý.","&nbsp;","Anh vừa xuất hiện ở sảnh bộ phận PR thì đã bị Lý Mạn Mạn kéo vào phòng họp chức năng.","&nbsp;","Trong phòng họp có mấy chục người đang tụ tập, ai ai cũng nhíu mày với vẻ mặt rất ngưng trọng.","&nbsp;","Vương Tông Nguyên ngồi ở vị trí chủ.","&nbsp;","Lý Mạn Mạn kéo Diệp Phi ngồi vào nơi hẻo lánh.","&nbsp;","“Bình thường ai cũng bốc phét dữ lắm mà, nào là quen ai, biết ai, sao bây giờ muốn các người ra sức thì lại rụt đầu cả rồi?”","&nbsp;","Vương Tông Nguyên võ bàn rồi mắng: “Không ai dám đi lấy khoản nợ hai ngàn vạn này…”","&nbsp;","Đòi tiền nợ ư?","&nbsp;","Diệp Phi nghe thế thì hơi sững sờ, còn có người dám nợ tiền hàng của tập đoàn Như Ý à?","&nbsp;","Anh nhìn qua phía Lý Mạn Mạn rồi hỏi: “Chuyện gì xảy ra vậy?”","&nbsp;","Lý Mạn Mạn không trả lời Diệp Phi mà đưa một phần tài liệu trong tay cho anh, đồng thời cô ta cũng cảm thấy rất mệt mỏi.","&nbsp;","Diệp Phi không hề chú ý tới công ty như thế này, sớm muộn cũng sẽ bị tập đoàn đuổi cổ, nhưng mình cũng đã giúp hết sức rồi, bố không thể trách lên đầu mình.","&nbsp;","Kẻ vô dụng chính là kẻ vô dụng, đừng nói so với tiểu thần y Trung Hải, cho dù là Vương Tông Nguyên thì Diệp Phi cũng không thể nào so được."]