[" ","Chương 713:","&nbsp;","Chu Tĩnh Nhi thay đổi vẻ kiêu căng ngày đó, vẻ mặt nịnh nọt.","&nbsp;","“A…” Nhìn thấy dáng vẻ đầy tớ của Chu Tĩnh Nhị, lại thấy đối tượng cô ân cần là Diệp Phi, tất cả mọi người ở đấy hết sức kinh ngạc.","&nbsp;","Diệp Phi là một tên bất tài, không thu hút tí nào, anh ta có đức hạnh gì làm cho Chu Tĩnh Nhi cúi đầu như vậy?","&nbsp;","“Không thể nào?”","&nbsp;","“Sao lại như vậy?”","&nbsp;","“Chu tiểu thư nấu bữa sáng cho anh ta? Còn gọi anh ta là Diệp thiếu?”","&nbsp;","“Không phải anh ta đến từ rìa thành phố à?”","&nbsp;","Một bác sĩ chân đất, sao có thể làm cho Chu tiểu thư gọi là Diệp thiếu?”","&nbsp;","Tô Như Họa và Trần Sơ Nhiên cũng a lên một tiếng, cái miệng nhỏ nhắn mở lớn, vẻ mặt không thể tin nổi.","&nbsp;","Sao Diệp Phi lại có bản lĩnh này?","&nbsp;","“Diệp Phi, Diệp thiếu, là khách quý của nhà họ Chu tôi, cũng là Diệp thiếu của Chu Tĩnh Nhi tôi”","&nbsp;","Chu Tĩnh Nhi lạnh lùng nói với hai người Tô Như Họa: “Từ hôm nay trở đi, đối nghịch với Diệp thiếu chính là đối nghịch với nhà họ Chu tôi.”","&nbsp;","Nghe được câu nói này, Tô Như Họa nhìn chăm chằm Diệp.","&nbsp;","Phi, trong lòng khó chịu.","&nbsp;","Cô gắt gao năm lấy quần áo mình.","&nbsp;","Một sự hối hận sâu đậm xông vào đầu.","&nbsp;","Vốn cô có thể dựa vào mối quan hệ với Tống Hồng Nhan trở thành bạn tốt với Diệp Phi tiện đà mượn sức của nhà họ Chu, cá vượt long môn.","&nbsp;","Dù sao thì chỉ cần nhà họ Chu tiện tay giúp một cái, nhà họ Tô có thể ăn uống no đủ.","&nbsp;","Nhưng một cái thẻ này lại bị chính mình đánh nát.","&nbsp;","Trần Sơ Nhiên cũng lập tức hối hận.","&nbsp;","Thế nào cô cũng không ngờ được, Diệp Phi có bản lĩnh lớn như vậy.","&nbsp;","Cô vẫn luôn coi thường Diệp Phi, nghĩ rằng Diệp Phi không bằng những thiếu gia nhà giàu, thậm chí còn không bằng mình.","&nbsp;","Nhưng sự thực thì sao?","&nbsp;","Chu Tĩnh Nhi tự tay làm bữa sáng cho Diệp Phi, đã có thiếu gia nhà giàu nào được hưởng thụ cái này?","&nbsp;","Trong lòng cô còn sợ hãi, lo Diệp Phi sẽ trả thù mình.","&nbsp;","Thấy Tô Như Họa và Trần Sơ Nhiên xấu hổ đứng đấy, Diệp Phi nhế nhàng vẫy tay ý bảo các cô rời đi: “Các cô đi đi, nhưng chuyển cho tôi một câu”","&nbsp;","“Muốn tôi trở về Trung Hải, được thôi, Tống Hồng Nhan đích thân ra gặp tôi.”","&nbsp;","“Tôi sẽ đợi ba ngày, ba ngày sau tôi mà không gặp được Hồng Nhan, tôi sẽ tự mình đến nhà họ Tống.”","&nbsp;","Giọng điệu của anh thể hiện sự chắc chắn.","&nbsp;","“Vâng, vâng, vâng, đã rõ.”","&nbsp;","“Chúng tôi nhất định sẽ chuyển lời lại”","&nbsp;","Tô Như Họa và Trần Sơ Nhiên liên tục gật đầu, sau đó lại nói với Chu Tĩnh Nhi: “Tạm biệt Chu tiểu thư”","&nbsp;","Hai người luống cuống rời đi.","&nbsp;","Diệp Phi cho bọn họ rung động quá lớn, bọn họ cần phải về nhà tiêu hóa đã, tiện thể nói tin tức này cho Tống Hồng Nhan.","&nbsp;","Đồng thời, trong lòng hai người Tô Như Họa cũng thay đổi suy nghĩ trong đầu. Bọn họ muốn quan hệ tốt với Diệp Phi, một khi được Diệp Phi xem trọng bọn họ có thể càng nở mày nở mặt.","&nbsp;","Sau khi hai người phụ nữ rời đi, Chu Tĩnh Nhi đưa tay ra hiệu.","&nbsp;","Mấy tên bảo vệ của Chu Thị tiến lên, nhanh chóng làm cho nhà hàng cơm tây trống không."]