[" ","Chương 259:","&nbsp;","“Ai đã cho cậu can đảm để nói điều này?","&nbsp;","“Biết chúng tôi là ai không?”","&nbsp;","“Đây là dân thái Hoàng thiếu, bạch dược Tống thiếu, Liễu tổng Thanh Lam, tiểu mỹ nữ Lưu Kim , mỗi người đều có tài sản ròng hơn 100 triệu.”","&nbsp;","“Cậu lấy niềm tin nào bảo đây là tôm tép.”","&nbsp;","Bảy tám người đàn ông và phụ nữ mặc hoa y vây quanh Diệp Phi, cười như không cười.","&nbsp;","“Oät con, hôm nay cậu gặp họa lớn rôi, chờ mà nhận xui xẻo đi, không lấy mạng thì cũng lột da cậu.”","&nbsp;","Rõ ràng nhóm người này đã coi Diệp Phi và Đường Nhược Tuyết như những con cừu non bị giết thịt.","&nbsp;","Vài người phụ nữ đồng dạng lắc lắc cổ tay Vacheron Constantin, khinh thường nhìn Diệp Phi bị “sợ đến phát ngốc”, oắt con thì mãi là oắt con, đấu với phú nhị đại, quả thực không biết lượng sức mình.","&nbsp;","Diệp Phi chưa kịp nói, Mã Thiên Quân đã cười ép anh về phía trước, nhìn chằm chằm Diệp Phi một cách giễu cọt, khinh thường: “Là cậu gây náo loạn?”","&nbsp;","“Không sai, Mã thiếu, chính là tên này.”","&nbsp;","Lúc này, Bạch Gia Hân lại quay sang Diệp Phi như khiêu khích, nhướng mày rồi cúi mặt nói với anh: “Tiểu tử thối, không phải cậu mới đạp tôi một cước sao?”","&nbsp;","“Nào, bây giờ tôi chủ động đến gần cho cậu đánh, có bản lĩnh thì làm lại cho tôi xem, nếu dám đánh, cậu có được coi là đàn ông không?”","&nbsp;","Có Mã Thiên Quân trấn áp, Bạch Gia Hân cảm thấy có thể đè chết Diệp Phi.","&nbsp;","“Bốp bốp!”","&nbsp;","Đối mặt với sự khiêu khích của bà ta, Diệp Phi vung cánh tay, gọn gàng mà linh hoạt tát cho hai cái.","&nbsp;","*Á” Một giọng nói trong trẻo vang lên, Bạch Gia Hân loạng choạng lùi lại, ôm lấy khuôn mặt xinh đẹp, kinh ngạc và tức giận khó tả.","&nbsp;","Chưa từng nghĩ rằng Diệp Phi sẽ hung hăng như vậy.","&nbsp;","Diệp Phi cười nhạt: “Bây giờ tôi có tính là đàn ông không?”","&nbsp;","Nói Xong.","&nbsp;","“Phế tên nhóc này.”","&nbsp;","Một đám đồng bọn của Mã thiếu đằng đằng sát khí muốn vây Diệp Phi, bàn tay kia của Diệp Phi không chỉ có đánh Bạch Gia Hân, cũng làm bọn họ cảm thầy bị khiêu khích.","&nbsp;","Bạch Gia Hân nhân cơ hội kéo tay Mã Thiên Quân buồn bã nói: “Mã thiếu, cậu nhìn thấy chưa? Thằng nhóc này điên rồi, không chỉ đánh tôi, còn dám đánh tôi trước mặt cậu.”","&nbsp;","“Nó không cho cậu thể diện chút nào.”","&nbsp;","“Thật quá vô pháp, không để Mã gia vào trong mắt.”","&nbsp;","Bà ta bơm dầu vào lửa.","&nbsp;","Mã Thiên Quân phất tay ngăn cảm đám người chuẩn bị tấn công kia, sau đó cười giơ một ngón cái lên với Diệp Phi: “Tốt lắm, tốt lắm, tôi đây gặp qua không ít người càn rỡ, nhưng khiêu khích tôi như thế này, cậu là người đầu tiên.”","&nbsp;","“Tôi sẽ không nói nhảm với cậu làm gì.”","&nbsp;","“Nam thì đánh gãy một tay một chân, nữ thì giữ lại theo tôi 3 ngày, việc này coi như xong.”","&nbsp;","“Nếu không phục, tôi cho hai người một giờ để gọi đồng mình, xử được tôi cùng đám anh em này, tôi dập đầu với cậu.”","&nbsp;","“Không xử được, lại gãy thêm một tay nữa, nghe rõ chưa?”","&nbsp;","Giọng điệu của Mã Thiên Quân không mạnh không nhẹ, nhưng lộ rõ vẻ khinh thường và kiêu ngạo.","&nbsp;","Có vẻ như toàn bộ Trung Hải đã bị anh ta giẫm nát dưới chân.","&nbsp;","Đám Nam Cung Cầm hả hê sau khi nghe điều này.","&nbsp;","“Một tay và một chân?","&nbsp;","“Theo anh 3 ngày?”","&nbsp;","Diệp Phi khóe miệng biến thành ý cười: “Con mẹ nó anh là cái thá gì vậy?”","&nbsp;","Mã Thiên Quân sắc mặt trở nên lạnh lùng: “Tao tức rồi đó.”"]