[" ","Anh đã hèn mọn rất nhiều lần vì đoạn tình cảm này, anh không có lòng tin có thể sưởi ấm được trái tim phụ nữ, cũng không có tinh lực để đảm nhận được những mẫu thuẫn sau này.","&nbsp;","Sau khi quyết định, Diệp Phi không về phòng khám, tâm tình anh không được tốt nên đã đến Bạch Thạch Châu thăm mẹ.","&nbsp;","“Diệp Phi, con tới rồi à?”","&nbsp;","Mở cửa chống trộm, Thẩm Bích Cầm thầy Diệp Phi lập tức vô cùng vui vẻ, kéo cậu vào nhà: *Đến đúng lúc lắm, mẹ đã mua nửa con gà, chờ một lát mẹ làm bố chén canh gà con thích.”","&nbsp;","Bà nhìn về phía sau vài cái: “Yên tâm, mẹ nhanh lắm, làm xong sẽ quay lại ngay, sẽ không làm lỡ thời gian con về Đường gia làm cơm đâu.”","&nbsp;","Thấy vẻ mặt cưng chiều của mẹ, trong lòng Diệp Phi trở nên ôn nhu, những điều không vui đều biến mắt, mẹ mãi mãi là cảng chắn gió tốt nhất của con cái: “Mẹ, không vội, tối nay con ở đây, mai mới về.”","&nbsp;","Anh xắn tay áo: “Mẹ nghỉ ngơi đi, để con đi nấu cơm.”","&nbsp;","“Nhược Tuyết thì sao? Sao không tới cùng con?”","&nbsp;","Thẩm Bích Cầm tựa như đã bắt được cái gì đó: “Con có muốn gọi điện thoại cho con bé không, để con bé cũng tới ăn bữa cơm, mẹ sẽ làm món thịt mà nó thích ăn nhất.”","&nbsp;","Diệp Phi vội vã xua tay: “Không cần, không cần đâu, cô ấy bận không có thời gian tới đây.”","&nbsp;","“Con trai, con không cần phải giấu mẹ, có phải con và Nhược Tuyết có xích mích không?”","&nbsp;","Thẩm Bích Cầm liếc mắt liền nhìn thấu nụ cười miễn cưỡng của anh, thế nhưng bà cũng không lên tiếng trách cứ hay giảng đạo lý mà nắm tay Diệp Phi nở một nụ cười hòa ái: “Chuyện của người trẻ tuổi, mẹ không hiểu, mẹ chỉ muốn nói, bất cứ lúc nào mẹ cũng hoan nghênh con về nhà.”","&nbsp;","“Con cũng đừng lo cho bệnh của mẹ, con phải chăm sóc mình, đừng tạo thêm gánh nặng cho mình nữa.”","&nbsp;","Bà thở dài một hơi: “Đều trách mẹ, trách mẹ với bố con vô năng mới hại con thảm như vậy.”","&nbsp;","Diệp Phi cười: “Mẹ, đừng nói như vậy, con không sao, con có thể xử lý tốt chuyện của mình, mẹ ngồi đi, con đi nấu cơm.”","&nbsp;","“Gần đây kinh doanh trà lạnh có tốt không mẹ?”","&nbsp;","Anh lôi việc nhà ra để di dời sự chú ý của bà.","&nbsp;","“Cũng được, đủ tiền thuê điện nước, một ngày kiếm được hơn hai trăm, có điều mùa hè cũng sắp qua rồi, phỏng chừng là không ổn rồi.”","&nbsp;","Thẩm Bích Cầm mỉm cười lên tiếng: “Không sao, tới lúc đó sẽ bán đậu hũ hoa, như vậy có thể kiếm thêm được một khoản.”","&nbsp;","“Mẹ thích là tốt rồi, thế nhưng nhớ kỹ không được quá lao.","&nbsp;","Sức.”","&nbsp;","Diệp Phi một bên nói chuyện phiếm một bên đi vào phòng bếp, mở tủ lạnh lây ra nửa con gà, ở trên kệ dao lây ra một con dao làm bếp.","&nbsp;","Đá sinh tử khẽ động, một cỗ nóng hỏi như thiêu đót tay.","&nbsp;","Diệp Phi thiếu chút nữa là đã ném con dao ra ngoài.","&nbsp;","“Tiểu Phi, con dao đó lúc mẹ dọn dẹp đồ của bố con đã tìm thấy, thấy vừa tay liền đem làm dao lam bếp.”","&nbsp;","Thẩm Bích Cầm nhắc nhở một câu: “Con phải cẩn thận đấy, nó rất sắc, tuần trước mẹ dùng nó cắt sườn lợn y như là cắt bí đao vậy.”","&nbsp;","Ánh mắt Diệp Phi có chút cứng ngắc.","&nbsp;","Con dao này thay vì nói con dao làm bếp không bằng nói nó là dao găm, hấp dẫn ánh mắt của Diệp Phi nhát, đó là thân đao được khắc rồng bay phượng múa của một nhóm cuồng thảo(*).","&nbsp;","(*) một kiểu chữ Thảo.","&nbsp;","Lão Miêu Lĩnh, 1988…","&nbsp;","“Mẹ, bó của con trước đây là quân nhân?”","&nbsp;","Bữa tối, bốn món, một canh, một chai rượu gạo, không phong phú nhưng cũng rất ngon.","&nbsp;","Diệp Phi một bên gắp thức ăn cho Thẩm Bích Cầm một bên hững hờ hỏi chuyện: “Con nhìn thấy con dao phay kia giống như là đồ trong quân ngũ.”","&nbsp;","Nó được cất giữ cần thận, còn có cả một cái máng đựng, nhìn thoáng qua Diệp Phi đã biết nó là của quân đội, nhưng không biết là của Diệp Vô Cửu hay là đồ sưu tầm."]