[" ","Chương 368:","&nbsp;","Nếu không chắc bọn họ đã bị Diệp Phi giết chết tươi từ lúc nào rồi.","&nbsp;","“Xoảng!” Diệp Phi lại với lấy một chai rượu khác đập thoảng vào đầu Đỗ Thanh Đế.","&nbsp;","Chai rượu vỡ toang, máu tươi chảy thành dòng.","&nbsp;","Đỗ Thanh Đế hét lên rồi lảo đảo lùi lại phía sau từng bước.","&nbsp;","Đau đớn ập đến nhưng lần này anh ta chẳng dám trách móc một câu nào.","&nbsp;","“Đụng đến Đường Kỳ Kỳ, tôi đập một chai rượu…” Diệp Phi thản nhiên lên tiếng: “Có ý kiến gì không?”","&nbsp;","Đỗ Thanh Đế ôm đầu lắc lắc: “Không có…","&nbsp;","“Xoảng!” Diệp Phi lạo với lấy một chai rượu khác đập thẳng vào đầu anh ta.","&nbsp;","Đỗ Thanh Đế lại hét lên tiếng nữa, máu đổ trên đầu lại càng thích.","&nbsp;","“Dọn chỗ giết tôi, đập thêm một chai rượu…” Diệp Phi lấy khăn lau lau tay: “Có ý kiến gì không?”","&nbsp;","Với loại người như Đỗ Thanh Đế thì không nhổ cỏ tận gốc chắc sau này sẽ còn nhiều pha hành động đi vào lòng đất hơn nữa.","&nbsp;","Nghe Diệp Phi hỏi, Đỗ Thanh Đế vất vả há miệng: “Không…","&nbsp;","Chẳng có ý kiến gì cả”","&nbsp;","Thấy thế, bọn Dao Dao lập tức hoảng hốt, không thể tin vào mắt mình.","&nbsp;","Trong suy nghĩ của bọn họ thì làm gì có chuyện Đỗ Thanh Đế phải khép nép nhún nhường và chật vật thế này?","&nbsp;","Sự khinh thường họ dành cho Diệp Phi đã biến thành vẻ ngưỡng mộ.","&nbsp;","“Không có ý kiến gì thì tốt” Diệp Phi cười võ vai Đỗ Thanh Đế: “Thế chuyện này ngừng lại ở đây được chưa?”","&nbsp;","Đỗ Thanh Đế cắn môi: “Anh nói là được…”","&nbsp;","Diệp Phi cười cười nghiêng sang: “Được, thế thì dừng lại ở đây! Đi, thả nhóm Đường Kỳ Kỳ raI”","&nbsp;","Đỗ Thanh Đế lập tức gọi người ra ngoài xử lý.","&nbsp;","Diệp Phi nhìn Đỗ Thanh Đế đã đánh mất vẻ kiêu căng hống hách của ông hoàng, cười nói: “Không cần phải thấy uất ức làm gì, đối với cậu thì nỗi sỉ nhục tối nay cũng chẳng phải chuyện gì xấu cả. Thử nghĩ lại xem nếu người cậu gặp không hề tốt bụng như tôi mà là loại đáng gớm sống khốn nạn như cậu thì chắc bây giờ mọi người đã thành cái xác khô hết rồi.”","&nbsp;","Anh nghiêng đầu: “Cút đi”","&nbsp;","“Dạ hiểu, dạ hiểu” Đỗ Thanh Đế vội vàng kéo theo đám người của mình bỏ đi trong sự thất bại thảm hại…","&nbsp;","Sau khi bọn Đỗ Thanh Đế bối rối bỏ đi, Diệp Phi không ra ngoài ngay.","&nbsp;","Anh lắc lắc ly soda rồi uống cạn cho hết hơi men trong người mới rời khỏi quán bar.","&nbsp;","Sau những âm thanh chói tai vang vọng bên trong thì ngoài này có vẻ khá im ắng nhưng vẫn có rất nhiều người tò mò ngưỡng cổ lên dõi mắt vào trong như thể đang muốn nhìn xem kết thúc thảm hại của Diệp Phi.","&nbsp;","Bảo vệ trông chừng xung quanh và nhóm bảy tám người tụ tập ở đó, Diệp Phi đảo mắt nhìn sang lập tức nhận ra bọn Đường Kỳ Kỳ.","&nbsp;","Mấy người bên Hồng Quân và Tưởng Đình Đình cực kì vui vẻ, bọn họ đang sung sướng sau khi thoát chết và dường như đang khuyên nhủ Đường Kỳ Kỳ điều gì đó nhưng cô ấy vẫn kiên quyết lắc đầu, mấy lần định vùng vẫy ra khỏi cánh tay của Tôn Yên Nhiên nhưng vẫn bị đám Trương Phi Phỉ ngăn lại.","&nbsp;","Cô ấy đành phải đứng đó giằng co với bọn họ vừa dõi mắt nhìn về phía cửa quán bar, có thể thấy cô ấy đang lo cho sự an toàn của Diệp Phi.","&nbsp;","“Diệp Phi?” Chợt, Đường Kỳ Kỳ trông thấy Diệp Phi đi ra lập tức run lên, vội vàng vùng vãy chạy tới đó và mừng như điên hỏi: “Anh rể, cuối cùng anh cũng ra rồi. Anh có sao không?”","&nbsp;","Đường Kỳ Kỳ thấy rất bất ngờ khi Diệp Phi chẳng mất miếng lông miếng tóc nào, sau đó cô ấy ôm chầm lấy anh.","&nbsp;","Bọn Hồng Quân trố mắt nhìn về phía Diệp Phi, họ không thể ngờ được Diệp Phi lại thoải mái bước đi như chẳng có gì xảy ra.","&nbsp;","“Anh rể, tôi lo cho anh chết đi được. Tôi muốn vào trong nhưng bọn họ cứ giữ tôi lại. Đỗ Thanh Đế có đánh anh không vậy? Đánh anh ở đâu rồi?” Đường Kỳ Kỳ bắt đầu giơ tay lên lần mò để xem Diệp Phi có bị thương ở đâu không.","&nbsp;","Vòng tay mềm mại ấm áp của người con gái cộng với gương mặt thấm đãm nước mắt khi anh cúi xuống khiến Diệp Phi thấy quen thuộc, giống hệt cái dáng vẻ Đường Nhược: Tuyết xoay lưng đi vào tám năm trước. Anh nhẹ nhàng võ vai Đường Kỳ Kỳ, giọng nói dịu dàng đó giờ chưa từng có: “Đừng khóc, đừng khóc”","&nbsp;","Anh an ủi Đường Kỳ Kỳ: “Không có gì đâu mà, tôi không sao bọn họ cũng chẳng đánh tôi.”"]