[" ","Chương 551:","&nbsp;","“Anh Hào, anh muốn đâm lén sau lưng thằng đó hả?”","&nbsp;","Hùng Tử uống hớp rượu Mao Đài rồi nở một nụ cười ra chiều nghiền ngẫm: “Diệp Phi chỉ là hạng xoàng xĩnh thôi còn Độc Cô Thương mới là tay khó chơi. Đừng nói là người bên cạnh anh có thể đối chọi được với anh ta, ngay cả trong đám người tôi quen biết cũng không có mấy người đủ khả năng gây sức ép cho tên Độc Cô Thương ấy đâu. Nên nếu anh muốn giết Diệp Phi thì nhất định anh phải có đòn sát thủ.”","&nbsp;","Anh ta nhắc nhở Giang Thế Hào một câu: “Nếu không thì việc anh làm chỉ nhanh chóng đưa anh tới nhà lao thôi”","&nbsp;","Mặc dù đám người Hùng Tử cực kỳ coi thường Diệp Phi vì họ cho rằng Diệp Phi chỉ là hạng cáo đội lốt hổ để ra oai nhưng họ không thể không thừa nhận năng lực của Độc Cô Thương.","&nbsp;","“Anh Hùng yên tâm đi, thuộc hạ của tôi đã ra tay thì chắc chắn đã nắm chắc phần thắng”","&nbsp;","Giang Thế Hào hạ thấp giọng rồi nói: “Tôi không ngại nói cho anh biết một điều, bố tôi đã phái Hắc Bào Tam Ma đến đây, sáng sớm mai họ có thể đến Trung Hải được rồi.”","&nbsp;","“Hắc Bào Tam Ma?” Hai mắt Hùng Tử sáng lên: “Chính là ba đại ma đầu của nước Tượng đấy ư?”","&nbsp;","Giang Thế Hào gật đầu một cách đắc ý: “Chính là bọn họ”","&nbsp;","“Ông Giang quá lợi hại rồi” Hùng Tử giơ ngón tay cái lên: “Ngay cả ba cao thủ hàng đầu mà cũng có thể mời được. Họ chính là những cao thủ danh tiếng lẫy lừng ở vùng tam giác đen đấy”","&nbsp;","Ba đại ma đầu, một tăng, một ni, một đạo, họ đều là những cao thủ Thái Quyền có thể đếm trên đầu ngón tay ở nước Tượng. Sức mạnh vô địch, hung tàn độc ác, kiên trì bền bỉ là thương hiệu của họ.","&nbsp;","Nghe đồn năng lực của họ khiến người ta vô cùng kinh ngạc, giết người thành thói, bàn tay mỗi người trong số họ đã nhuốm máu của hàng trăm người, họ còn giữ một thói quen vô cùng dã man đó là ăn thịt sống.","&nbsp;","Người ở vùng tam giác đen chỉ cần nghe tên họ thôi là sắc mặt đã thay đổi.","&nbsp;","Cho nên khi nghe Giang Thế Hào nói rằng đã mời được họ theo cùng thì Hùng Tử cảm thấy hơi kinh ngạc.","&nbsp;","“Không chỉ có Hắc Bào Tam Ma, tôi còn liên lạc được với ba người anh của Tật Điện”","&nbsp;","Giang Thế Hào tiếp tục nói: “Tôi nói với họ về chuyện Tất Điện bị Độc Cô Thương đánh chết. Họ rất tức giận nên cũng đang trên đường đến đây. Nhiều nhất là hai ngày nữa, Truy Phong, Sậu Vũ và Thiên Lôi, ba sát thủ kì cựu cùng sẽ tập hợp ở Trung Hải”","&nbsp;","Khóe miệng anh ta vẽ ra một nụ cười: “Có những cao thủ này trợ giúp thì dù tôi có dùng một tay cũng có thể tàn sát Trung Hải.”","&nbsp;","“Đúng là quyền lực, quyền lực của anh Giang lớn mạnh quá rồi”","&nbsp;","Hùng Tử cười to: “Xem ra nửa tháng sau, anh không cần phải rời khỏi Trung Hải nữa rồi. Bởi anh và ông Giang mới chính là vua ở nơi này”","&nbsp;","Thực ra trong thâm tâm, anh ta và Uông Kiều Sở thấy tên Giang Thế Hào này cũng chỉ là rác rưởi, là cỏ ven đường mà thôi. Nhưng họ cần quân cờ này để mở rộng thế lực ở Trung Hải nên họ mới không ngại mà tâng bốc Giang Thế Hào vài câu.","&nbsp;","“Hi vọng được như những gì mà anh Hùng vừa nói.”","&nbsp;","Giang Thế Hào cũng bắt đầu cười ầm lên như điên rồi sau đó bắt đầu câu chuyện: “Nhưng chuyện này vẫn cần anh Hùng và anh Sở đây giúp đỡ một phen. Bên Đoàn công chứng phán quyết rằng chúng tôi không được gây rối để trả thù nợ cá nhân nên chắc chắn lúc mà chúng tôi ra tay với Diệp Phi, khó mà ngăn cấm được sự trừng trị của ba giới hồng bạch hắc đạo. Vì vậy chúng tôi rất mong có được sự che chở, bảo vệ của anh Sở và anh Hùng”","&nbsp;","Anh ta nói rất rõ ràng: “Dĩ nhiên là sau khi chuyện này thành công thì chắc chắn chúng tôi cũng sẽ báo đáp công ơn của hai người rất hậu”","&nbsp;","“Cứ làm mạnh tay đi, chúng tôi sẽ cố gắng giúp đỡ anh nhiều nhất có thể mà”","&nbsp;","Hùng Tử uống một hơi cạn sạch rượu trong cốc rồi nói: “Nam Cung Hùng và những người khác cũng sẽ chiếu cố anh.","&nbsp;","Hơn nữa theo những gì tôi nghe ngóng được thì Diệp Phi và Độc Cô Thương không phải là người ở Trung Hải. Cậu ta chỉ là một tay bác sĩ mới ở đó thôi.”","&nbsp;","“Anh làm trái lại thỏa thuận với đám người Tống Hồng Nhan nhưng sẽ không có vấn đề gì với Diệp Phi và Độc Cô Thương đâu…” Anh ta còn bổ sung thêm một câu: “Nên dù cho anh có ra tay mạnh như thế nào đi chăng nữa thì anh Sở cũng sẽ không ngại việc anh giết chết Diệp Phi đâu”","&nbsp;","Giang Thế Hào nắm được điểm quan trọng: “Ồ, tên Diệp Phi đó còn khiêu khích anh Sở nữa hả?”","&nbsp;","“Tất nhiên rồi, chỉ vì cậu ta mà anh Sở phải mất hơn một tỷ, cộng thêm hai tên thủ lĩnh của anh Sở bị cậu ta làm nhục nhã nữa”","&nbsp;","Hùng Tử nói một chút rồi ngập ngừng: “Nếu không phải anh Sở bị hạn chế vì vấn đề địa vị của mình thì chắc chắn anh ấy đã tự tay bắn chết tên Diệp Phi đó rồi”","&nbsp;"]