[" ","Chương 697:","&nbsp;","“Đầu tiên là bàn về nhà họ Thẩm, Thẩm Thiên Sơn có bốn bà vợ, mười mấy đứa con trai con gái nhưng chẳng có đứa nào đủ sức mạnh và bộ não”","&nbsp;","“Thẩm Thiên Sơn chết rồi, bọn họ không đủ sức tranh giành chức vị hội trưởng nên bắt đầu tranh giành gia sản, mấy ngày nay đã có rất nhiều người chết.”","&nbsp;","“Bây giờ chỉ có hai người có cơ hội lấy vị trí gia chủ nhà họ Thẩm”","&nbsp;","Hoàng Tam Trọng đứng dậy mở điện thoại lên lấy tài liệu ra: “Một người là con cả Thẩm Đông Tỉnh, một người sinh thứ tư tên Thẩm Nam Phương”","&nbsp;","“Bọn họ có chút tài mọn và mối quan hệ, hơn nữa còn được mấy người lớn của Nam Lăng Vũ Minh ủng hộ”","&nbsp;","“Thẩm Đông Tinh và những người từng giữ chức vị cao của Nam Lăng Vũ Minh đã tạo thành liên minh, Thẩm Nam Phương và phó hội trưởng họ Vương đã bắt tay với nhau.”","&nbsp;","“Vương Đông Sơn đã nhánh mới phất lên, nhưng cũng không phải là kẻ hiền lành gì, trong bông có kim, thường đâm sau lưng người khác.”","&nbsp;","“Bọn họ âm mưu loại một trong hai người Thẩm Đông Tinh hoặc Thẩm Nam Phương, sau đó dùng sức ảnh hưởng của gia chủ nhà họ Thẩm để thêm phần thăng về cho mình”","&nbsp;","“Tất nhiên bọn họ có âm mưu sâu xa hơn”","&nbsp;","Hoàng Tam Trọng mở hình ảnh lên: “Đó chính là nâng đỡ một người lên làm gia chủ, sau đó bản thân lên làm hội trưởng và dần căn nuốt lấy nhà họ Thẩm.","&nbsp;","“Mấy năm nay Thẩm Thiên Sơn dùng quyền công vào việc riêng, lợi dụng các mối quan hệ của Vũ Minh để thành lập đoàn Như Ý, lấy được rất nhiều lợi ích”","&nbsp;","“Ông ta còn biến tài sản chung thành của riêng”","&nbsp;","“Nửa cổ phần tập đoàn Như Ý đều nằm trong tay Thẩm Thiên Sơn nên bọn Nam Cung Ngạo mới âm mưu nắm giữ nhà họ Thẩm, tiện đà cắn nuốt miếng thịt béo bở này”","&nbsp;","Hoàng Tam Trọng ném cái vẻ cà lơ phất phơ đi, bắt đầu báo cáo và phân tích lần lượt từng vấn đề một, có thể thấy anh đã tốn rất nhiều công sức.","&nbsp;","“Vũ Minh có mười mấy người muốn tranh giành vị trí hội trưởng nhưng thế lực trong tay họ lại không đủ, chỉ có đâu đó tầm hai trăm ngư: Hoàng Thiên Kiều bổ sung thêm: “Hoàn toàn không cách nào đấu với mấy ngàn đệ tử của Nam Cung Cùng hoặc là Vương Đông Sơn”","&nbsp;","“Nam Cung Hùng, Vương Đông Sơn tranh chức hội trưởng, Thẩm Đông Tinh, Thẩm Nam Phương tranh vị trí gia chủ, cũng chính là những người sẽ nắm tập đoàn Như Ý”","&nbsp;","Diệp Phi lặp lại thêm một lần rồi cười khẽ: “Xem ra Nam Lăng này cũng thú vị phết”","&nbsp;","Hoàng Tam Trọng nhích lại gần: “Anh Phi, tiếp theo đây chúng ta phải làm sao? Có rra tay không?”","&nbsp;","“Ra tay cái gì, chết mất một mớ người nữa” Diệp Phi gắp một miếng thịt vịt hoa quế: “Bây giờ ra tay có quá nhiều tổn thất”","&nbsp;","Hoàng Tam Trọng khẽ gật đầu: “Hiểu”","&nbsp;","“Anh Phi.” Hoàng Thiên Kiều thoáng chần chừ: “Có tin tức liên quan đến chủ tịch Đường, anh có muốn nghe không?”","&nbsp;","Tay Diệp Phi khẽ run lên rồi bình tĩnh lại: “Nói đi”","&nbsp;","“Sau khi ra khỏi cục dân chính thì tổng giám đốc Đường không khóc cũng chẳng làm loạn hay nổi giận gì”","&nbsp;","Hoàng Thiên Kiều cố gắng khiến giọng mình bình thản hết mức có thể: “Còn đưa cho mọi người hai ngàn đồng phí vất vả, sau đó một mình lái xe đến công ty”","&nbsp;","“Một tiếng trước, cô ấy ngừng hẳn ba hợp đồng kia, còn bồi thường một trăm triệu cho Hoắc Thị theo điều khoản trên hợp đồng.","&nbsp;","“Nửa tiếng sau, gia đình Đường Tam Quốc chuyển ra khỏi biệt thự Hoa Đào số một”","&nbsp;","“Mười phút trước, bọn họ lên máy bay riêng đến Long Đô”","&nbsp;","Cô ấy nói hết tin tức mình biết về Đường Nhược Tuyết cho.","&nbsp;","Diệp Phi, để Diệp Phi có thể bình thản đối mặt với sự thật này chứ không phải là một cây dăm cắm sâu trong tim.","&nbsp;","Thế nhưng chuyện Lâm Thu Linh chạy tới Kim Chi Lâm làm ầm lên, măng Diệp Phi là kẻ bạc tình vô lương tâm thì Hoàng Thiên Kiều lại không nói.","&nbsp;","“Hiểu rồi, cảm ơn cô nhé Thiên Kiều.”","&nbsp;","Nghe chuyện Đường Nhược Tuyết hủy bỏ ba hợp đồng kia, tim Diệp Phi lại nhói lên. Anh biết đó là cách Đường Nhược Tuyết cắt đứt hoàn toàn quan hệ của hai người."]