["Thật sự tư thế ngủ của Thẩm Lê rất tốt, vừa không phát ra âm thanh nào, cũng không xoay người hình chữ X. Có lẽ làm cảm thấy ôm người quá nóng, đến nửa đêm thậm chí cô cũng không ngủ ở trong lồ ng ngực của Biên Dịch, chính mình bọc chăn lăn một vòng ngủ ở giường bên kia.<br><br>Giường 1m8 rất lớn, hai người gầy gò ngủ cùng nhau nếu không cố tình dựa gần nhau thật ra cũng không quá cảm thấy có người.<br><br>Chỉ là tối hôm qua lúc chìm vào giấc ngủ điều hoà bật quá thấp, khi hai người ôm nhau không cảm thấy, một mình Thẩm Lê bọc chăn cũng không thấy gì.<br><br>Chỉ có Biên Dịch, kẻ xui xẻo khi người trong lồ ng ngực và chăn đều bị mất, nửa đêm bị lạnh tỉnh.<br><br>Cậu tỉnh nhưng cũng không tỉnh hoàn toàn, trong lúc mơ mơ màng màng không sờ đến điều khiển, xê dịch về phía Thẩm Lê, giống hôm thi Đại học, ôm lấy người qua chăn.<br><br>Sau nửa đêm lúc này mới an toàn vượt qua.<br><br>10 giờ sáng ngày hôm sau, Biên Dịch mới chậm rãi tỉnh lại.<br><br>Phòng vẫn tối, dưới bức màn dày chiếu ánh mặt trời hơi mỏng, tiếng trẻ con trong tiểu khu chơi đùa trêu nhau truyền vào theo cửa sổ không đóng.<br><br>Người trong lồ ng ngực không nhúc nhích, nhưng Biên Dịch nghe thấy tiếng trò chơi rất nhỏ.<br><br>Khi cậu cúi đầu Thẩm Lê cũng nhận ra, giương mắt nhìn cậu, cười với cậu, thò lại gần hôn: “Buổi sáng tốt lành, buổi tối ngủ ngon không?”<br><br>Trừ bỏ lúc bị lạnh tỉnh hơi thống khổ, cũng không tệ lắm, cậu gật đầu; “Ừm.”<br><br>Thẩm Lê nghe vậy sâu kín nhìn cậu ôm cánh tay của mình.<br><br>Cô tỉnh rất sớm, phát hiện chính mình được ôm chặt, dễ dàng không tránh thoát. Bởi vì không muốn đánh thức cậu, cứ bị ôm nằm trên giường nghịch điện thoại hơn nửa ngày như vậy.<br><br>Thẩm Thính Duyên hỏi cô dậy sớm như vậy làm sao sẽ có hứng thú chơi game.<br><br>Cô chỉ có thể nói, bị bắt.<br><br>Thẩm Lê vừa thao tác nhân vật trên điện thoại, vừa hài hước nói: “Chị phát hiện có vài cậu em trai, chính là khẩu thị tâm phi, rõ ràng đêm qua nhìn là không tình nguyện chút nào, kết quả ôm chặt hơn bất cứ ai.”<br><br>Biên Dịch: “…”<br><br>Cậu cúi đầu nhìn một cái, chăn bọc trên người Thẩm Lê như cũ, cậu không đắp được cả một góc chăn, buổi sáng còn bị người ta châm chọc.<br><br>Rất khó để không giận.<br><br> <br>Cậu buông tay, xê dịch sang bên cạnh tìm được điều khiển dưới gầm giường… tắt điều hoà đi, mặt gỗ, châm chọc lại: “So sánh vẫn kém chị gái, buổi tối nhiệt tình như lửa, nửa đêm đã trở mặt không nhận người còn muốn quấn hết chăn.”<br><br>Nhiệt tình như lửa?? Tính từ hình dung không ổn này.<br><br>Thẩm Lê không nhịn nổi.<br><br>“Ai nhiệt tình như lửa?” Cô không thể tin ném điện thoại qua một bên, nhào qua véo mặt cậu: “Em lặp lại lần nữa!”<br><br>Nhân vật của Thẩm Lê trong điện thoại vì không có người thao tác bị đối diện đánh, đồng đội khó hiểu hỏi Điêu Thuyền làm sao trên chat công khai.<br><br>“Sắp thua rồi kìa.” Biên Dịch liếc mắt nói.<br><br>Căn bản Thẩm Lê mặc kệ, xoay người bọc chăn đè trên người Biên Dịch, giống con nhộng.<br><br>Thân hình không ổn, Biên Dịch duỗi tay đỡ cô lại đây.<br><br>Đột nhiên bốn mắt nhìn nhau.<br><br>Ngoại trừ sau khi thức đêm trước mắt tối đen một mảnh, hai người nhìn gần cũng không có tỳ vết gì, đặc biệt là Biên Dịch, khuôn mặt sạch sẽ mang theo sự phấn chấn tinh thần của tuổi 18-19.<br><br>Thẩm Lê cảm thấy bạn trai mình đang câu dẫn cô, cũng không tức giận, thò lại gần muốn hôn cậu.<br><br>Không ngờ, bị ấn xuống.<br><br>Một tay Biên Dịch đỡ người trên người doanh doanh nắm chặt eo, một tay che miệng của bạn gái mình lại, xoay người đặt cô lên giường: “Em nhiệt tình như lửa, em sửa lại.”<br><br>Trận game 4v5 không ngoài dự kiến thua hoàn toàn, không chỉ như vậy, Thẩm Lê còn bị người báo cáo vì lý do treo máy.<br><br>Thẩm Thính Duyên vui sướng khi người gặp hoạ hỏi Thẩm Lê đã xảy ra chuyện gì.<br><br>Bị Thẩm Lê dỗi một lúc rồi vô tình block.<br><br>Chờ làm xong tất cả các thủ tục, cuối tháng 8, hai người cùng nhau dọn đến chung cư Nam Giang.<br><br>Đồ vật bên kia của Thẩm Lê đều đầy đủ, đồ vật bên này cũng không nhiều lắm, mà bên này Biên Dịch cũng chỉ có vài bộ quần áo cùng những đồ lặt vặt, đồ vật lớn vốn là chủ nhà để lại.<br><br>Vì vậy Thẩm Lê lái xe của Giang Hạ đến, hai lần là dọn xong.<br> <br><br>Phòng của hai người lần này cách không gần như trước, tuy không tính xa, nhưng không cùng một toà nhà.<br><br>Bên Biên Dịch còn có rất nhiều đồ cần bổ sung, Thẩm Lê luôn làm nũng bảo giữ một phòng cho cậu.<br><br>Bị từ chối vô tình.<br><br>“Vì sao?” Thẩm Lê đi theo sau Biên Dịch hỏi.<br><br>Biên Dịch dừng chân lại, người phía sau đâm đầu vào trên lưng cậu, cậu xoay người, Thẩm Lê nhăn mặt xoa mũi.<br><br>Cậu nhéo mặt cô nhìn nhìn, xác nhận không có việc gì, sau đó không lưu tình nói với cô: “Em không thể quá nhiệt tình.”<br><br>Căn phòng lâu không có người ở có vẻ quạnh quẽ trống trải, đồ cần thiết trong phòng đều là Thẩm Lê đi mua cùng Biên Dịch.<br><br>Sau khi lấy tất cả các gia cụ, mới phát hiện chung cư này có quá nhiều trang trí vốn không nên xuất hiện… gối ôm phim hoạt hình, ly đôi đáng yêu, cặp tóc của con gái, bàn trang điểm.<br><br>Khắp nơi đều là dấu vết của Thẩm Lê.<br><br>Chung cư vốn lạnh băng đột nhiên trở nên ấm áp, như là hai người sinh sống cùng nhau rất lâu rồi.<br><br>Chỉ là Thẩm Lê ra khỏi phòng ở trước kia của mình là có thể nhìn thấy phòng bạn trai, hơi nghi ngờ nhân sinh, cô đột nhiên không biết mình vì sao lại đề nghị dọn đến đây.<br><br>Thời gian trôi qua nhanh chóng, thời gian nghỉ càng là vậy.<br><br>Trong quá trình cô nghi ngờ nhân sinh, Đại học B bắt đầu nhập học.<br><br>- -<br><br>Đại học B đón người mới đến oanh oanh liệt liệt.<br><br>Nhiệt tình chu đáo đến mức như là cử lực toàn trường đến đón tân sinh viên.<br><br>Chẳng qua Biên Dịch và Thẩm Lê đều là những người không thích cầm bao lớn bao nhỏ đồ vật chen chúc trong đám người, người địa phương, nhà cách trường gần, cho nên đồ vật cậu mang rất ít, một vali là đủ.<br><br>Lúc bị Biên Dịch lôi kéo cùng đến báo danh, Thẩm Lê vẫn luôn cảm thấy mình đã quên điều gì đó, nhưng cô mặt ủ mày ê dọc theo đường đi, sống chết cũng không nghĩ ra được.<br><br><br>Cho đến khi Biên Dịch vừa kéo vali vừa nắm tay cô nhanh chóng làm tốt các loại tài liệu, khi tìm giáo viên lấy chìa khoá ký túc, quay đầu thấy Thẩm Lê nhìn dáng người của một giáo viên cách đó không xa phát ngốc.<br><br>Cậu hỏi: “Nhìn cái gì vậy?”<br><br>Biểu cảm của Thẩm Lê phức tạp quay đầu lại, hỏi: “Bạn học này, em xác định học khoa máy tính chứ?”<br><br>Biên Dịch không rõ nguyên do, nhưng vẫn gật đầu: “Vâng.”<br><br>“Vậy là tốt rồi.” Cô vỗ vỗ ngực, âm thầm nói: “Chắc là không gặp được đâu.”<br><br>“Không gặp được cái gì?” Biên Dịch nhận chìa khoá, lôi kéo vali hành lý đi đến ký túc xá sinh viên, cậu quay đầu nhìn cô: “Không phải là có vài chị gái có bạn trai cũ ở chỗ này đi?”<br><br>Thẩm Lê nhẹ nhàng thở ra, giờ phút này cuối cùng phục hồi lại tinh thần, lôi kéo cậu nhàn rỗi đã hơi thiếu đánh kia: “Làm sao vậy được, không thể nào, có vài em trai sẽ không phải là ghen với những thứ hư vô mờ mịt đi.”<br><br>Biên Dịch nhìn váy ngắn trên người Thẩm Lê, nhớ đến các nam sinh ngo ngoe rục rịch trên đường đi, lạnh lùng “hừ” một tiếng: “Tốt nhất là thế.”<br><br>Thẩm Lê không đi cùng Biên Dịch đến ký túc xá, đương nhiên ông lão quản ký túc cũng sẽ không đồng ý, cô quen cửa quen nẻo đi đến quán cà phê cạnh trường đợi cậu.<br><br>Lúc Biên Dịch đến ký túc xá ba bạn cùng phòng khác đã trải xong đệm trong ký túc xá, thấy cậu tiến vào nhiệt tình tiếp đón.<br><br>Nam sinh quen rất nhanh, vừa nói về game, giày đá bóng, quan hệ tiến bộ vượt bậc.<br><br>Chờ mọi người quét tước vệ sinh xong đã lấy hết các loại phương thức liên lạc rồi, có thể bám vào bả vai xưng huynh gọi đệ.<br><br>Có thể là người học giỏi ở cùng phòng, không biết sao, đề tài chậm rãi chạy đến trên việc học, năm nay vì có vài nguyên nhân đặc thù, quân huấn đổi đến năm hai, cho nên sau khi chấm dứt hai ngày báo danh, ngày hôm sau sẽ chính thức đi học.<br><br>“Mọi người biết giảng viên số học lần này của chúng ta là ai không?”<br><br>“Giảng viên số học không phải những người đó sao?”<br><br>“Không, không, không, hình như giảng viên số học vốn dĩ của chúng ta có việc gì đó, tạm thời đổi thành một giáo sư ngành toán học lên lớp thay một học kỳ, nghe các đàn anh đàn chị nói giảng viên này không dễ lừa gạt, cho điểm khá nghiêm khắc, còn không cứu người.”<br><br>Biên Dịch đến muộn, cậu còn đang thu dọn đồ trong vali, nghe bọn họ thảo luận cũng không để ở trong lòng.<br><br>Bốn người chỉ có Biên Dịch là người địa phương, ba người đều đến từ nơi khác.<br><br>Thu dọn xong, nam sinh đối diện giường của Biên Dịch hỏi bọn họ có đi dạo vườn trường không.<br><br>Hai nam sinh còn lại đồng ý rất nhanh, bọn họ nhìn Biên Dịch: “Biên Dịch, cậu đi không?”<br><br>Biên Dịch đẩy vali đến góc, cầm lấy điện thoại, Thẩm Lê đang không ngừng gửi icon cho cậu trên WeChat.<br><br> <br>Thẩm Lê: [Mèo cạn lời]<br><br>Thẩm Lê: [Mèo đánh người]<br><br>Thoạt nhìn là chờ nhàm chán rồi.<br><br>Cậu bất đắc dĩ cười: “Tôi không đi, có người đang đợi tôi.”<br><br>Mọi người kinh ngạc: “Không phải là bạn gái đi?”<br><br>Cậu không chủ động nói, nhưng nhất định sẽ không che giấu, vì vậy gật đầu.<br><br>“Trường của chúng ta?”<br><br>Biên Dịch: “Không phải.”<br><br>Ba nam sinh không hẹn mà cùng lộ ra biểu cảm “tôi hiểu mà”, cảm thán không biết bao nhiêu cô gái phải đau lòng.<br><br>Bốn người cùng ra ngoài, sau đó đường ai nấy đi ở cửa ký túc xá. Truyện Cung Đấu<br><br>……<br><br>Nhưng cuối cùng Biên Dịch vẫn dạo vườn trường, Thẩm Lê dẫn cậu đi.<br><br>Quen cửa quen nẻo, toà nhà nào, nhà ăn nào ngon, còn có thể nói được chuyện thú vị trong lịch sử của trường học này, thật giống như đã đến vô số lần, cảm thấy như đã ở đây bốn năm vậy.<br><br>Biên Dịch càng nghĩ càng không đúng, giữ chặt người nhảy nhót dẫm lá rụng phía trước, uy hiếp cô: “Làm sao lại quen thuộc như vậy? Sẽ không thực sự có bạn trai cũ ở đây đấy chứ?”<br><br>“Sao có thể.”<br><br>Thẩm Lê điên cuồng lắc đầu, trong lòng nghĩ nếu đột nhiên nói cho em trai cậu của cô là giảng viên, nhậm chức trong trường học này, nói không chừng sẽ doạ chết người, dù sao cậu cũng không gặp được, vậy không bằng tạm thời không nói.<br><br>Nhưng Thẩm Lê đã quên có một thứ được gọi là định luật Murphy (Nếu có hai hoặc nhiều hơn 1 cách để làm gì đó, và một trong những cách có thể dẫn đến thảm họa, thì mọi người thường chọn cách đó), tựa như bạn nói giáo viên này tuyệt đối sẽ không gọi bạn lên trả lời vấn đề, vì vậy giáo viên vượt qua danh sách hai tờ A4 chọn được bạn trong số hơn trăm người.<br><br>Lại ví dụ như bạn đợi xe bus một tiếng thật sự không chờ được, bạn cảm thấy sẽ không đến vừa mới gọi xe thì xe bus đã đến rồi, sau đó bạn gọi xe rời đi, xe bus đến.<br><br>Cho nên kết thúc cuối tuần thứ nhất, thứ sáu, Thẩm Lê đến Đại học B chuẩn bị ra ngoài ăn món cay Tứ Xuyên, hai người gặp được Thẩm Bách Phong cười ha hả ngoài cổng trường.<br><br>Thẩm Bách Phong không nhìn thấy Thẩm Lê phía sau Biên Dịch, ông ấy nhìn thấy Biên Dịch trước.<br><br>Biên Dịch: “Chào thầy ạ.”<br><br>Thẩm Lê hậu tri hậu giác ló đầu ra từ phía sau Biên Dịch, giống người máy bị lag: “... Cậu.” <br>"]