["Tam Trung học bù liên tục đến 28 tháng Chạp, học sinh lớp 12 nghênh đón kỳ nghỉ đông ngắn nhất trong cuộc đời học tập từ trước đến nay… bảy ngày.<br><br>Thật ra mà nói, Thẩm Lê chưa từng cảm thấy phiền chán quy định học bù bất thành văn của trường học như vậy.<br><br>Nhưng kỳ nghỉ bảy ngày, cũng là có chút ít còn hơn không, tất cả học sinh bao gồm Thẩm Lê đều rất chờ mong.<br><br>Trong lúc mọi người nhón chân mong chờ, ngày tháng dần dần càng ngày càng gần với ngày Tết.<br><br>Chẳng qua trước kỳ nghỉ mất ngày, lại có một người tự xưng là chủ nhân của mèo trắng nhỏ lại tìm đến cửa.<br><br>Điện thoại trực tiếp gọi đến điện thoại của Thẩm Lê, là một giọng nữ thanh lệ.<br><br>Cô ta nói mèo là cô ta nuôi cùng với bạn trai, khoảng thời gian trước cô ta đi công tác, mèo được giao cho bạn trai phụ trách toàn quyền, mấy ngày hôm trước trở về bạn trai nói không cẩn thận làm mất mèo, vốn dĩ cho rằng không có hy vọng, kết quả ngày hôm qua bạn trai lại nói biết ai nhặt được.<br><br>Thẩm Lê đối chiếu tất cả tin tức, đều có thể đối chiếu đúng, nhưng cô chỉ cảm thấy lời nói trong miệng bạn trai của người phụ nữ này buồn cười.<br><br>Nhưng âm thanh trong điện thoại nghe ra được rất vội vàng, cho nên tuy Thẩm Lê có khúc mắc với người bạn trai trong miệng cô ta, vẫn gửi một vị trí, yêu cầu gặp mặt rồi nói.<br><br>Chỗ gặp mặt là ở một tiệm cà phê.<br><br>Phút thứ 15 Thẩm Lê chờ đợi, một người phụ nữ tóc dài khoan thai đến muộn, vóc dáng không khác gì so với Thẩm Lê lắm, thoạt nhìn cũng đã đi làm.<br><br>Cô ta đến trước mặt nhân viên phục vụ gọi một ly cafe đá kiểu Mỹ trước, ngồi xuống bình phục hô hấp một chút, lúc này mới nói câu xin lỗi với Thẩm Lê.<br><br>“Không sao.” Thẩm Lê nói.<br><br>Người phụ nữ đi thẳng vào vấn đề: “Có thể trả mèo của tôi cho tôi không?”<br><br>Thẩm Lê nhíu mày, vẫn khách khí nói: “Thật ngại quá, không phải tôi không trả mèo cho cô, lúc tôi nhặt được nó là trạng thái không ai trông giữ, ngày tuyết bị người buộc vào bồn hoa ven đường, còn mắc bệnh rất nghiêm trọng. Tôi cần phải xác nhận cô rốt cuộc có phải chủ nhân của nó không, cũng cần xác nhận cô không phải vì nó bị bệnh nên vứt nó.”<br><br>Ánh mắt của người phụ nữ băn khoăn trên mặt Thẩm Lê: “Lúc ấy tôi đi công tác, làm sao vứt nó được? Có lẽ cô có thể đưa tôi đến gặp Bông Tuyết không? Bông Tuyết là tên của nó, nó nhận được tôi cũng rất thân cận với tôi, cô chắc cũng biết tôi không đối tốt với nó, nó sẽ không đến gần tôi.”<br><br>Động vật biết ai đối tốt với chính mình nhất.<br><br> <br>Thẩm Lê đồng ý, cũng không vu khống, đây chắc là phương pháp xử lý thích đáng nhất.<br><br>Mèo trắng nhỏ còn chưa bị khách mua, Thẩm Lê gọi điện thoại nói với chủ tiệm, mang theo người phụ nữ đến cửa hàng thú cưng.<br><br>Hai người ngồi trên xe đi qua, người phụ nữ dường như nhẹ nhàng thở ra, đánh giá Thẩm Lê từ trên xuống dưới.<br><br>Thẩm Lê bị cô ta nhìn đến mức hơi bực: “Cô có cái gì muốn nói thì cứ nói.”<br><br>“Tôi muốn biết bạn trai tôi nói anh ấy đã cầm chứng nhận mua mèo ra, cô vẫn không muốn trả mèo cho anh ấy, đây là thật sao?”<br><br>Đây là có ý nghi ngờ.<br><br>Thẩm Lê vốn dĩ đã rất phê bình kín đáo người bạn trai trong miệng cô ta, lúc này cũng nhìn cô ta, khá tò mò: “Cô tin lời của cậu ta sao?”<br><br>“Đương nhiên là tôi tin.” Người phụ nữ thoạt nhìn như nghe thấy một chuyện cười gì đó: “Đó là bạn trai của tôi.”<br><br>Thẩm Lê đã hiểu, cô cười một cái, lại hỏi: “Cô thích mèo không?”<br><br>“Đương nhiên.” Nhắc đến mèo, biểu cảm của người phụ nữ rõ ràng nhu hoà hơn nhiều.<br><br>“Vậy cậu ta thích mèo không?”<br><br>Người phụ nữ rất tự tin: “Anh ấy thích tôi, cũng thích mèo của tôi.”<br><br>Thẩm Lê nhìn bộ dáng tin tưởng người đàn ông như vậy của cô ta, không nhịn được phải làm một người xấu: “Nhưng cô giao mèo cho cậu ta chăm sóc, cô biết lúc Bông Tuyết được tôi nhặt được là trạng thái gì không?”<br><br>Cô không úp úp mở mở: “Mắc dịch mèo, bác sĩ nói rất có khả năng không cứu được.”<br><br>Người phụ nữ chưa kịp trả lời, đã đến nơi, cuộc trò chuyện không vui vẻ lắm của hai người ngừng hẳn. Khi các cô đi vào chủ tiệm đã ôm Bông Tuyết ra.<br><br>Không thể không nói tên Bông Tuyết này đặt rất chuẩn xác, toàn thân mèo con không có một sợi lông nào màu khác, giống như tuyết, màu lông nhị qua thuần tịnh không tì vết.<br><br>Gần đây nuôi rất tốt, đã khoẻ mạnh hơn nhiều.<br><br> <br>“Bông Tuyết!” Người phụ nữ nhìn thấy Bông Tuyết lập tức ngồi xổm xuống mở tay ra với nó.<br><br>Bông Tuyết quả nhiên chạy đến rất nhanh, người phụ nữ ôm nó vào trong lồ ng ngực thật chặt, Bông Tuyết ở trong lồ ng ngực của cô ta rất an ổn, vươn đầu lưỡi li3m cô ta, thậm chí Thẩm Lê nhìn thấy được nước mắt trong suốt của người phụ nữ không quá lễ phép này.<br><br>Đây là chuyện không diễn được.<br><br>Thẩm Lê tin, đi qua cúi đầu chào hỏi mèo con: “Bông Tuyết, hoá ra em tên Bông Tuyết.”<br><br>“Nếu như thế này, trả mèo cho cô, nhưng tôi còn muốn nói, cô nên suy nghĩ xem vì sao mèo của cô lại bị trói ở bồn hoa vào trời tuyết. Bây giờ tôi trả lời vấn đề vừa rồi của cô, tôi thật sự không muốn trả mèo cho bạn trai cô, nguyên nhân chắc cô có thể đoán được?” Thẩm Lê hướng về nước mắt trong mắt cô ta, hiếm khi xen vào việc của người khác.<br><br>Đáng tiếc có đôi khi xen vào việc người khác thật sự là xen vào việc người khác.<br><br>Người phụ nữ rõ ràng không quá nghe lời khuyên, cô ta ôm mèo cười với Thẩm Lê: “Tuy tôi không biết vì sao cô đưa mèo đến cửa hàng thú cưng, nhưng vẫn cảm ơn cô cứu Bông Tuyết ở ven đường. Bạn trai và mèo của tôi thì không cần cô phải nhọc lòng.”<br><br>Thẩm Lê nhướng mày, “Có ý gì? Cô cảm thấy tôi đưa mèo đến cửa hàng thú cưng là muốn bán lấy tiền sao?”<br><br>Người phụ nữ nhún vai, phủ nhận ngoài miệng: “Tôi không có ý này, mà cô nói, bạn trai tôi cũng bảo đảm mèo là không cẩn thận chạy mất, tôi vẫn là câu nói kia, tôi tin anh ấy.”<br><br>Tin tưởng bạn trai, ý chính là không tin cô, còn nghi ngờ cô muốn đưa mèo đến cửa hàng thú cưng để bán.<br><br>Thật ra tin bạn trai cũng không phải không thể hiểu, dù sao cũng là người quen thuộc và người xa lạ, nhưng đối với người trả đũa người cứu mèo của mình, đây không khỏi có chút quá đáng đi?<br><br>Lời nói không hợp nhau, nửa câu cũng ngại nhiều, Thẩm Lê thầm nghĩ cô không nên quản chuyện kia, sắc mặt nhàn nhạt.<br><br>“Được thôi, là chuyện của cô. Nếu nói như vậy…” Thẩm Lê phủi vài cái trên điện thoại, mở ghi chép nộp phí ra: “Nếu là mèo của cô, trả tiền đi.”<br><br>Từ trên xuống dưới mấy ngàn nhân dân tệ.<br><br>Người phụ nữ giống như có loại cảm giác bên trong dự kiến, rất sảng khoái mà chuyển khoản.<br><br>Trong lòng Thẩm Lê khó chịu, nhưng thu tiền cũng rất sảng khoái, rời đi càng sảng khoái hơn.<br><br><br>Chuyện của mèo trắng nhỏ cứ như vậy là kết thúc hoàn toàn, Thẩm Lê không thể nói khổ sở, cô nghĩ Bông Tuyết nhất định bằng lòng quay lại bên cạnh chủ nhân của nó, nhưng cũng hoàn toàn không vui vẻ.<br><br>Buổi tối, Biên Dịch nhìn thấy tin nhắn của Thẩm Lê, rất nhiều icon khóc hu hu, sau khi tan tiết học buổi tối gọi điện thoại cho cô trong phòng ngủ.<br><br>Lúc Thẩm Lê nhận được điện thoại, dường như trong nháy mắt nghĩ đến tin nhắn Biên Dịch gửi đến sau khi xem hết phim.<br><br>Đây là sự đáp lại của cậu với mọi chuyện của Thẩm Lê.<br><br>Khi đó cô còn chưa ngủ, trong nháy mắt nhìn thấy tin nhắn kia thật ra cụ thể không thể nói chính mình có cảm nhận gì, chỉ là được người đối đãi nghiêm túc thật sự giống gió xuân dịu dàng trên thế gian, giống như kẹo ngọt ngào.<br><br>“Tức giận?” Cậu thả lỏng, nhìn màn đêm đen trầm ở nơi xa, khoé miệng mang theo nụ cười.<br><br>Đêm nay không có mây, ngày mai trời có lẽ sẽ trong.<br><br>Thẩm Lê nghe được sau âm thanh của Biên Dịch có tiếng gió, đoán được cậu đang đứng ở ban công ký túc: “Bình thường, những lời nên nói chị đã nói rồi, có nghe hay không tùy cô ta, chỉ hy vọng Bông Tuyết có thể sống tốt.”<br><br>Nhìn ra được là thật sự không quá để trong lòng, bởi vì chưa nói mấy câu, rất nhanh cô đã dời đề tài, kéo dài âm thanh hỏi cậu: “Làm sao em còn chưa nghỉ hả?”<br><br>Lần gặp mặt trước đó còn là thứ bảy kia, đã trôi qua một tuần.<br><br>Mỗi lần Thẩm Lê bàn chính sự với Biên Dịch thì âm thanh không bình thường, kéo dài âm cuối, mềm mại.<br><br>Biên Dịch không biết đây có phải là kỹ năng của con gái đã có từ khi sinh ra hay không.<br><br>Dù sao là chính cậu mà nói, mỗi lần nghe thấy Thẩm Lê nói như vậy đều không chịu nổi, lưng cậu dựa trên lan can, hiếm khi lộ ra bộ dáng cà lơ phất phơ: “Nhớ em không?”<br><br>Thẩm Lê không keo kiệt thể hiện nỗi nhớ của chính mình: “Chị rất nhớ em, em không biết sao?”<br><br>Biên Dịch cười: “Biết mà, ngày kia là nghỉ rồi.”<br><br>Cậu nhìn lịch, rất khó tin chính mình sẽ có ngày chờ mong với việc quay về nhiều như vậy.<br><br>“A Dịch…”<br><br>Tống Gia Trạch mới vừa nói chuyện điện thoại xong với mẹ quay về từ phòng nước sôi, thấy Biên Dịch ở ban công, không chút suy nghĩ đã gân cổ lên gọi: “Mẹ tôi bảo cậu cùng tôi về nhà ăn Tết!”<br><br>Tiếng nói lớn như vậy, Thẩm Lê tự nhiên nghe thấy, cô di chuyển âm thanh, nói với Biên Dịch: “Đưa điện thoại cho Tống Gia Trạch.”<br><br>Mà Tống Gia Trạch vừa đi đến đã thấy Biên Dịch cầm điện thoại khoé miệng tươi cười lập tức không bình thường, cậu ấy dùng hình miệng nói xin lỗi với Biên Dịch, biểu cảm hóng hớt trên mặt cũng đã không che giấu được.<br> <br><br>Nhưng Biên Dịch trực tiếp đưa điện thoại cho cậu làm cậu có chút không nghĩ đến, vẻ mặt khó hiểu mà nhận điện thoại, tiếng nói bên trong của Thẩm Lê rất dịu dàng.<br><br>Cô đang thông báo với cậu ấy: “Tống Gia Trạch, năm nay A Dịch ăn Tết cùng chị nhé.”<br><br>Chỉ một câu, Tống Gia Trạch nổi da gà. Cậu ấy nhìn Biên Dịch, ánh mắt hung hăng phê phán cậu… tôi sợ cậu cô đơn ăn Tết, thịnh tình mời cậu đón năm mới với tôi, cậu mẹ nó, lừa chó vào lồng à?<br><br>Biên Dịch không để ý đến cậu ta, một lần nữa đặt điện thoại bên tai, nhưng lần này hai người chưa nói mấy câu, Thẩm Lê chỉ nói chờ cậu trở về.<br><br>Cúp máy, Biên Dịch hỏi Tống Gia Trạch: “Chị ấy vừa nói gì với cậu thế?”<br><br>Tống Gia Trạch kinh ngạc: “Cậu không biết?”<br><br>“Chị ấy đột nhiên bảo tôi đưa điện thoại cho cậu.”<br><br>“Sau đó cậu cũng không hỏi vì sao?” Tống Gia Trạch đã phục hoàn toàn, cậu chỉ có thể nói: Chị Thẩm, có một tay thuần dưỡng bạn trai nha!<br><br>Cậu ấy thở dài một hơi: “Chị Thẩm Lê nói năm nay cậu đón năm mới với chị ấy. Người có bạn gái chính là khác biệt nha!”<br><br>Những người còn lại trong phòng vừa mới đi vào ký túc đã nghe thấy tiếng nói siêu lớn của Tống Gia Trạch, ước số hóng hớt trong cơ thể nhanh chóng bành trướng, mọi người thò qua, giống như nước sôi tràn đầy nồi: “Ai thế ai thế? Ai có bạn gái? Tống Gia Trạch hay là A Dịch?”<br><br>“Khẳng định không thể là A Dịch, mỗi ngày Tống Gia Trạch cậu đều ở cùng chúng tớ, đồ chó này cậu tìm bạn gái lúc nào? Nhanh lên, khai báo thành thật!”<br><br>Tống Gia Trạch nhỏ yếu bất lực: “… Không phải tớ.”<br><br>“Aizz, có phải anh em hay không, Tống Gia Trạch cậu không thú vị nhé, không phải cậu thì có thể là ai, mau nói, mau nói!”<br><br>Mấy người thấy cậu ấy kín miệng, đã chuẩn bị nâng cậu ấy nghiêm hình bức cung.<br><br>Nhưng Tống Gia Trạch oan ức mà.<br><br>Cậu ấy giận mà không dám nói gì, càng không dám khai anh em tốt ra, chỉ có thể nghẹn khuất nhìn Biên Dịch, trong lòng đại khái đã sánh vai với Đậu Nga*.<br><br>(*: Oan Đậu Nga: Nội dung kể về một người đàn bà bình thường chết oan, khiến trời đất cũng phải rung động; phản ánh tinh thần phản kháng quyết liệt của nông dân đối với ách thống trị của nhà Nguyên)<br><br>Biên Dịch ở bên cạnh rất bình tĩnh mà ném bom vào ao nước. <br><br>… “Không phải cậu ấy, là tôi.”<br>"]