["Tháng 10 trôi qua, nắng gắt cuối thu đã biến mất, trên cơ bản Giang Thành lạnh lẽo hơn từng ngày. Bóng đêm đã rủ xuống, Thẩm Lê lo lắng lấy áo khoác, cúp máy cầm điện thoại và cầm chìa khoá vội vàng ra ngoài.<br><br>Cô đứng ở ven đường chặn xe taxi.<br><br>“Sư phụ, đến đồn công an bên cạnh Tam Trung.”<br><br>Có lẽ là ngữ khí của Thẩm Lê nôn nóng quá mức, đi đến chỗ như đồn công an, tài xế cũng lo lắng theo, hỏi: “Cô gái, có chuyện gì sao?”<br><br>Thẩm Lê cúi đầu đang xem tin nhắn Tống Gia Trạch gửi, nghe vậy rất nhanh đã nói: “Bạn của cháu có chuyện, ngài có tiện lái nhanh hơn không ạ?”<br><br>Tài xế đạp chân ga tăng nhanh tốc độ, an ủi cô: “Được, được, được, cháu cũng đừng lo lắng quá.”<br><br>Thẩm Lê quả thực sắp lo lắng gần chết, bắt đầu từ khi nhận điện thoại của Tống Gia Trạch, trái tim này của cô cũng không bình tĩnh nổi.<br><br>Cố tình Tống Gia Trạch hôm nay không đi cùng Biên Dịch, hôm nay cậu ấy không học tiết tự học buổi tối, buổi chiều tan học đã bị ba mẹ đón tham gia bữa tiệc gì đó, đột nhiên nhận được một cuộc điện thoại xa lạ, vừa nghe là Biên Dịch, ngữ khí đối diện nặng nề chỉ nói cậu ấy tìm người lớn đến đồn công an cạnh Tam Trung đón cậu một chút.<br><br>Tống Gia Trạch: [Hình như là trên đường trở về đánh nhau với một nhóm người, nguyên nhân cụ thể em không rõ lắm, A Dịch hình như mượn điện thoại của người khác, chưa nói mấy câu đã cúp máy rồi.]<br><br>Tống Gia Trạch: [Nghe âm thanh chắc cũng không phải chuyện gì lớn, em tạm thời không đến đó được, phiền chị rồi chị Thẩm Lê.] Thẩm Lê trả lời “Được”.<br><br>May mà tài xế lái xe rất nhanh, không bao lâu xe đã ổn định vững chắc dừng ngoài cửa đồn công an.<br><br>- -<br><br>Đèn trong đồn sáng trưng.<br><br>Người trong đại sảnh không ít, còn có một đôi vợ chồng cuồng loạn cãi nhau, mặt đồng chí mặc chế phục đầy mệt mỏi, nhìn thấy thật sự không khống chế được, rống lớn một câu im lặng.<br><br>Thẩm Lê liếc mắt một cái nhìn thấy thiếu niên ngồi một mình trên ghế dài bên cạnh đang cong lưng, hơi chôn đầu xuống. Người trong đại sảnh hoặc là có đồng bạn, hoặc là có người nhà, một mình cậu mặc đồng phục ngồi cô đơn, nhìn qua hơi đáng thương.<br><br>Cô đến gần, lúc này mới nhìn thấy khoé miệng của cậu rách một miếng da, trán cũng hơi xanh, những chỗ khác còn không sao.<br><br>Cuối cùng Thẩm Lê cũng nhẹ nhàng thở ra, giây tiếp theo sự lo lắng tan đi thì sự tức giận lại nổi lên trong lòng, cô đứng yên trước mặt Biên Dịch, vươn hai ngón tai nâng cằm cậu, không nhịn được nhúm lửa kia, hạ giọng nói: “Hay quá nhỉ, em trai? Kéo bè kết phái đánh nhau?”<br><br> <br>Động tác này thực sự hơi soi xét.<br><br>Thiếu niên không kịp phòng bị ngước mặt lên, đuôi lông mày và khoé mắt đều lộ ra sự lạnh nhạt và không kiên nhẫn, rõ ràng nhìn qua tâm tình không tốt lắm, Thẩm Lê nhìn mắt cậu, có lại cảm giác giây tiếp theo nắm tay sẽ vung đến đây.<br><br>Biên Dịch thấy là Thẩm Lê, sự phòng bị trong mắt rút đi, giơ tay nắm cổ tay nhẹ nhàng kéo tay cô ra, vừa mở miệng thì âm thanh khàn khàn: “Tống Gia Trạch gọi chị đến?”<br><br>Thẩm Lê “ừm” một tiếng, thấy cậu phòng bị như vậy, bộ dáng người sống chớ gần, lửa vừa bốc lên trong lòng nháy mắt bị diệt, dịu dàng nói: “Em ngồi ở đây chờ một chút, chị đi xử lý.”<br><br>Nói xong, cô cũng không nhìn Biên Dịch, để cậu ngồi ở đó chờ.<br><br>Đôi vợ chồng trong đại sảnh còn đang cãi nhau, khi Thẩm Lê tìm được người phụ trách, vẻ mặt anh ta đau đầu nhìn về phía bên kia, thấy Thẩm Lê đến, ngồi nghiêm chỉnh hỏi: “Cô là… người nhà của Biên Dịch?”<br><br>“Đúng, là tôi.” Mặt Thẩm Lê không đổi sắc: “Tôi muốn hỏi quá trình xảy ra chuyện này một chút.”<br><br>“Là như này, chúng tôi đã căn cứ miêu tả của đương sự và một phần camera tìm hiểu rõ ràng, bên phía ngài không có trách nhiệm gì, là sau khi bạn Biên Dịch tan học, có mấy nam sinh trường bên cạnh chặn ở đường nhỏ sau trường gây sự với cậu ấy, mấy người đánh nhau, vừa lúc có người qua đường kịp thời báo cảnh sát.”<br><br>Thẩm Lê nhăn mi lại: “Mấy nam sinh kia vô duyên vô cớ đến gây sự?”<br><br>“Thế thì không phải, mấy nam sinh kia cũng chính là gần với loại hình côn đồ.” Biểu cảm của cảnh sát nhân dân lúc nhắc đến bọn họ hơi khinh thường: “Nghe nói là nghe lời của người khác, gây sự với bạn Biên Dịch, muốn hù doạ cậu ấy, không nghĩ đến qua lại thì đã đánh nhau rồi. Ờm, bốn học sinh kia còn đang lấy lời khai ở bên trong.”<br><br>Sắc mặt Thẩm Lê càng ngày càng lạnh: “Có thể nói cho tôi biết người đó là ai không?”<br><br>“Chúng tôi đã căn cứ phương thức liên lạc ở chỗ mấy học sinh để liên hệ với anh ta, là một người đàn ông, mời…”<br><br>Chưa nói xong, đại sảnh có một đôi giày cao gót bước vào, một người phụ nữ mặc đầm dây bên ngoài cùng với vest, trang dung tinh xảo, bộ dáng tiểu thư nhà giàu 25-26 tuổi.<br><br>Cô ta đi thẳng đến chỗ Biên Dịch.<br><br>Tiếng giày “cộp cộp cộp” dần dần đến gần, thần sắc Biên Dịch nhàn nhạt, chỉ duỗi tay ấn mấy cái trên đồng hồ.<br><br>“Em trai, chúng ta vẫn gặp nhau rồi.” Diêu Dao mỉm cười đến gần.<br><br>Biên Dịch cười một cái: “Mấy nam sinh kia là chị sai bảo?”<br> <br><br>Diêu Dao cũng cười, nhẹ giọng nói: “Là chị, chị đến chỉ là muốn gặp em, số điện thoại bọn họ khai ra căn bản không tra được lên đầu chị, em biết chứ?”<br><br>Biên Dịch cũng không kinh ngạc, cậu tùy ý ngồi trên ghế dài, đồng hồ trên tay loé đèn đỏ, áo khoác đồng phục để ở bên cạnh, môi đôi chân dài duỗi nhẹ, ngẩng đầu hờ hững nhìn người trước mắt: “Chị muốn làm gì?”<br><br>“Làm sao còn bị thương? Rõ ràng chị chỉ bảo bọn họ hù doạ một chút.” Người phụ nữ thấy vết thương trên mặt cậu, nhăn mi lại, xuất hiện chút thần sắc đau lòng: “Chị chỉ muốn làm em yêu đương với chị.”<br><br>Biên Dịch dời tầm mắt không nhìn mặt cô ta, cười nhạo một cái: “Đừng dùng biểu cảm đó, tôi không chịu nổi. Nếu gặp mặt, hôm nay nói cho rõ ràng, tôi đã không nhận đơn luyện cùng, tiền trước kia tôi cũng có thể trả hết cho chị, nói lần cuối cùng, đừng liên lạc với tôi lần nữa, yêu cầu của chị tôi không có khả năng hoàn thành, chúng ta không thể nào đâu.<br><br>Cậu lại hỏi: “Có thể nghe hiểu chưa?”<br><br>Người phụ nữ thoạt nhìn hơi tổn thương: “Vì sao không có khả năng, chị…”<br><br>“Ngài nói xem vì sao không có khả năng? Chị gái.” Thẩm Lê ở bên cạnh nghe hết toàn bộ, nghĩ lại là những người cô biết trước đó, lần này đã hiểu hoàn toàn. Ra ngoài gấp nên cô không đi giày cao gót, dẫm lên giày đế bằng cũng có thể đi ra khí chất 2m8: “Trước khi quấy rầy người khác soi gương đi được không, làm sao, thích cậu ấy? Thích đến mức muốn tìm người chặn cậu ấy? Nghe không hiểu từ chối là gì à? Hay là không nghe hiểu tiếng người? Cần đến bệnh viện thành phố bên cạnh khám não không?”<br><br>Tiếng nói chuyện của Thẩm Lê không lớn, không đỏ mặt tía tai, thậm chí sắc mặt cô bình tĩnh, chính là trong ánh mắt quay cuồng sự chán ghét không ức chế được.<br><br>Người trong đại sảnh đều sợ ngây người, tay của cảnh sát vừa nói chuyện với Thẩm Lê còn đặt giữa không trung, bao gồm đôi vợ chồng đang cãi nhau cũng dừng lại, mấy người bọn họ nhìn Thẩm Lê, người phụ nữ thoạt nhìn xinh đẹp lại dịu dàng này, mắng người làm sao còn sinh động có khí chất như vậy.<br><br>Diêu Dao thu hồi biểu cảm tổn thương, đôi mắt gắt gao nhìn Thẩm Lê chằm chằm: “Cô là ai?”<br><br>Thẩm Lê: “Cô quản tôi là ai.”<br><br>Cô rất giữ gìn cho cậu.<br><br>Biên Dịch kinh ngạc nhìn phản ứng của Thẩm Lê, luôn cảm thấy Thẩm Lê có cảm giác muốn xông lên đánh nhau với người ta, cậu lôi kéo người ra phía sau.<br><br>Thẩm Lê trông không giống Biên Dịch, Diêu Dao nhìn cánh tay của Thẩm Lê được Biên Dịch giữ chặt kia: “Không phải em không thích phụ nữ lớn tuổi hơn em sao, đây cũng lớn tuổi hơn em đi, bạn gái?”<br><br>Biên Dịch chưa kịp nói chuyện, Thẩm Lê tránh thoát tay cậu, ló đầu ra từ sau lưng cậu: “Có thể là bởi vì có vài người trông chẳng ra gì đi, cậu ấy có bạn gái hay không liên quan quái gì đến cô, dù sao cũng không có khả năng là cô!”<br><br>“Thẩm Lê.” Biên Dịch hơi bất đắc dĩ.<br><br><br>Phụ nữ biết phụ nữ sợ cái gì nhất, thật ra Diêu Dao cũng cô như là trung đẳng thiên thượng đẳng, chẳng qua ngũ quan hơi cứng, cần phải makeup che giấu, không giống Thẩm Lê, ngũ quan đều là xinh đẹp có tính chất đánh dấu, so sánh hai người, ai cao ai thấp nhìn là biết.<br><br>Lần này Thẩm Lê giết người thấy máu, sắc mặt của Diêu Dao cũng thay đổi.<br><br>Nhưng giây tiếp theo cô ta bỗng nhiên nhớ đến cái gì, nháy mắt lại trở nên cao cao tại thượng.<br><br>“Cô tên Thẩm Lê? Lê Lê trong Vương Giả kia là cô?” Diêu Dao nói nhìn Biên Dịch, khinh thường: “Em thích loại phụ nữ này?”<br><br>Lại châm chọc nhìn Thẩm Lê: “Rất thiếu tiền à, há miệng là đòi hai vạn. Thật ra cô rất xinh đẹp, thiếu tiền thì ngủ với trai đi, nhường em trai này cho tôi.”<br><br>Thẩm Lê: “...” Vì sao luôn có người cảm thấy cô rất nghèo, mà chẳng lẽ không phải cô ta giống kẹo cao su quấn lấy cô nói bao nhiêu cũng được hay sao? Người phụ nữ này chẳng lẽ không nhìn ra cô muốn thoát khỏi cô ta?<br><br>Thẩm Lê vô cùng chân thành hỏi: “Đầu óc của cô có bệnh à?”<br><br>Nhưng sự chú ý của Biên Dịch không ở đây, khi cậu nghe thấy hai câu cuối cùng của người phụ nữ kia sắc mặt bỗng nhiên trở nên âm trầm, dường như nửa xách theo Thẩm Lê đi đến chỗ cảnh sát phụ trách chuyện này.<br><br>“Tôi muốn báo án, quấy rối.” Biên Dịch bình tĩnh nói: “Đối tượng chính là người sai bọn họ chặn đường tôi, chị ta tên Diêu Dao.”<br><br>“Đổi số điện thoại khác nhau gọi điện đến, tin nhắn đã gửi đều có sao lưu, hành vi này của chị ta đã gây ảnh hưởng đến sinh hoạt hằng ngày của tôi. Còn có lần xúi giục này.” Cậu tháo đồng hồ xuống, đưa qua: “Số điện thoại mấy người kia khai ra không phải của chị ta, nhưng người sai sử là chị ta, đây là chứng cứ.”<br><br>Vẻ mặt Diêu Dao không thể tin nhìn Biên Dịch, Thẩm Lê cũng vậy.<br><br>Cô đứng bên cạnh cậu, nhìn sườn mặt tuấn mỹ của thiếu niên, nhìn thân hình thẳng tắp của cậu, nhìn cậu trầm tĩnh rõ ràng giải thích ngọn nguồn phía sau, trái tim nhảy lên bùm bụp nhiệt liệt hơn bất cứ thời gian nào.<br><br>Cuối cùng trong nháy mắt này Thẩm Lê cũng biết vì sao cô vẫn luôn không dời mắt khỏi cậu được, thanh tỉnh tự giữ mình, cậu có khí chất thiếu niên nên có ở tuổi này, cũng có được sự thành thục ổn trọng mà phần lớn nam sinh tuổi này không có được, đây là mị lực của cậu.<br><br>Khi Biên Dịch nói chuyện còn lôi kéo cánh tay Thẩm Lê, Thẩm Lê cúi đầu, ngón tay trượt xuống, nhéo nhéo lòng bàn tay ấm áp của cậu.<br><br>Không có ai nhận ra được động tác nhỏ của Thẩm Lê, chỉ có Biên Dịch, tay cậu cứng lại.<br><br>- -<br><br>Có đủ chứng cứ, đồn công an thụ lí chuyện này, Biên Dịch lấy xong lời khai xong là có thể rời đi, mà Diêu Dao bị giữ lại ở đó.<br><br>Chẳng qua tình tiết chuyện này không tính là nghiêm trọng, không biết có tạm giam hay không hay chỉ tiến hành phê bình giáo dục, nhưng cũng xem như là cái giá phải trả.<br><br>Hôm nay người phụ nữ kia mất mất như vậy, lời của Biên Dịch tàn nhẫn như vậy. Thẩm Lê cảm thấy, phàm là có ít lòng tự trọng, chắc cũng sẽ không đến nữa.<br> <br><br>Trước khi đi Thẩm Lê còn thấy bốn nam sinh kia, mấy tên côn đồ bất nhập lưu, mà có người qua đường báo cảnh sát sớm, mặt mũi bầm dập, cũng không chiếm được gì tốt trên tay bạn nhỏ.<br><br>Xong việc đã gần 12 giờ, hai người đi ra khỏi đồn công an.<br><br>“Chúng ta đi tìm tiệm thuốc mua chút dung dịch oxi già và băng dán đi.”<br><br>“Ừm.”<br><br>Vừa mở cửa ra, gió lạnh thổi vào, Thẩm Lê lạnh đến mức run lên chút. Lúc đi quá sốt ruột không rảnh lo lạnh, lúc này mới nếm được uy lực của gió đêm.<br><br>Biên Dịch cúi đầu nhìn áo ngắn tay của Thẩm Lê, thở dài, đưa đồng phục cho cô: “Mặc vào.”<br><br>Quần áo của cậu rất lớn, vừa mặc vào đã qua đùi căn. Thẩm Lê nháy mắt bị khí vị trên người Biên Dịch bao vây, cầm lòng không đậu cúi người ngửi ngửi.<br><br>“Thơm quá.”<br><br>Thẩm Lê vừa ngẩng đầu, Biên Dịch đang nhấp môi nhìn cô, ánh mắt phức tạp.<br><br>“Làm sao vậy?” Cô hậu tri hậu giác nhận ra nguyên nhân bạn nhỏ đột nhiên báo án với cảnh sát, bây giờ hơi lâng lâng, nhìn thân thể như bạch dương nhỏ của thiếu niên, thậm chí muốn ôm cậu một cái.<br><br>Nhưng cô không dám.<br><br>Vì vậy lấy lui làm tiến, vươn ống tay áo dài che mất nửa bàn tay, nhẹ nhàng lôi kéo tay cậu.<br><br>Tầng mây che ánh trăng bị gió thổi bay, ánh trăng lạnh nhạt trút xuống, ánh trăng rất đẹp.<br><br>Biên Dịch không trốn, nhưng thật ra Thẩm Lê chột dạ không chịu nổi, nhìn quanh khắp nơi, nói sang chuyện khác: “Diêu Dao kia, chính là người phụ nữ trước đây rất lâu muốn tán em sao?”<br><br>Cậu rũ mắt nhìn cô, hỏi một đằng trả lời một nẻo: “Vậy còn chị?”<br><br>Thẩm Lê rút tay ra, tiếng tim đập bắt đầu gia tốc: “Chị… chị làm sao?”<br><br>“Chị cũng muốn tán em sao?”<br><br>Thẩm Lê bị ánh mắt của cậu làm nóng bừng, chần chờ trong chớp mắt, giơ lên nụ cười câu tay rũ bên cạnh người của cậu một lần nữa.<br><br>“Thế thì sao, em để chị tán tỉnh không?” <br>"]