["Thẩm Lê không có động tác tiếp theo, cô rũ mắt, ánh mắt lướt từng tấc qua mặt cậu, chóp mũi tràn đầy hương rượu nhàn nhạt giữa môi răng của thiếu niên.<br><br>Không biết là điện thoại của ai rung lên một chút.<br><br>Người đang nằm chậm rãi mở mắt, có lẽ là do vừa uống rượu xong, ướt dầm dề, nhưng không giống bộ dáng vừa tỉnh ngủ.<br><br>Cặp mắt kia trong suốt lại sắc bén, giống như liếc mắt một cái là có thể nhìn đến đáy lòng của con người.<br><br>Ngón tay của Thẩm Lê cuộn tròn một chút.<br><br>Mái tóc rối tung ở sau đầu của cô không chống đỡ được mà rủ xuống, rải bên tai cậu.<br><br>Thật ra Thẩm Lê cũng rất lo lắng, trước nay cô cũng chưa từng trải qua việc này, dù sao trước đó yêu đương đều là người tình ta nguyện. Hiện tại mình phảng phất như nữ yêu tinh tội ác tày trời, vươn trảo ra với thiếu niên vừa thành niên.<br><br>Thẩm Lê nói mình không thể sợ.<br><br>Cô chậm rãi đẩy tóc ra, nhìn mắt cậu, thân thể lại không rời đi.<br><br>Cô bất động, Biên Dịch cũng không nhúc nhích.<br><br>Hai người vẫn duy trì động tác thân mật này, còn là Thẩm Lê mở miệng trước, cô không chột dạ vì làm chuyện xấu chút nào, cong môi cười cười: “Không ngủ à? Say sao?”<br><br>Cánh môi khẽ nhúc nhích, tuy không thật sự chạm vào nhưng khoảng cách quá gần, mỗi khi nói một chữ, giữa môi sinh ra sự cọ xát nhè nhẹ giống từng chút điện lưu tràn từ môi ra khắp người.<br><br>Biên Dịch mở mắt tránh né tầm mắt của cô, tiếng nói ra lạnh nhạt lại khàn khàn: “Chị làm gì?”<br><br>“Làm sao lại không né?” Thẩm Lê nhẹ nhàng chạm vào vành tai của cậu, dùng khí âm than thở: “Em trai, lỗ tai đỏ. Em uống say à, ngày mai có thể quên mất hay không?”<br><br>Cô lại nói: “Thôi đi.”<br><br>Biên Dịch nhất thời không phản ứng lại được.<br> <br><br>Thẩm Lê: “Sinh nhật vui vẻ, đưa quà tặng cho em sau nhé.”<br><br>Cô nói xong còn xuống tay sờ mặt cậu một chút. Sau đó ngồi dậy, không do dự chút nào mà xoay người rời đi, rất giống một tên đàn ông tồi.<br><br>Phía sau, thiếu niên nhấc chân lên, một bàn tay che mắt, vẫn không nhúc nhích, hơi nghi ngờ nhân sinh.<br><br>Cửa mở rộng, Hạ Kỳ cầm nước chanh mới mua ở tiệm trà sữa, đứng im trừng lớn mắt như một bức tượng điêu khắc.<br><br>Thẩm Lê nhận ra cô ấy, em họ của Biên Dịch, cô cười vẫy tay với cô ấy.<br><br>Hạ Kỳ ngơ ngác mà vẫy tay với cô, chỉ kịp bắt giữ mùi hương thanh đạm dễ ngửi khi Thẩm Lê đi ngang qua cô ấy.<br><br>Hạ Kỳ là cô gái xem nhãn duyên, trong nháy mắt này, cô ấy xác định mình bị chị gái này chinh phục.<br><br>Cửa được đóng lại nhẹ nhàng.<br><br>Hạ Kỳ la lên một tiếng, không rảnh lo nước chanh trong tay trực tiếp bổ nhào vào cạnh sô pha: “A a a a! Anh! Anh tìm cho em một chị dâu từ khi nào đấy?”<br><br>Biên Dịch ngồi dậy, cong lưng, tay chống ở đầu gối nghe vậy thở ra một hơi, phản bác theo phản bác: “Chị ấy không phải.”<br><br>“Em đã thấy hết rồi!” Hạ Kỳ đứng trước mặt Biên Dịch, tay xoa eo: “Chị ấy hôn anh, anh không né.”<br><br>Cô ấy căn bản không cho Biên Dịch cơ hội cãi lại: “Anh đừng nói với em anh say đến bất tỉnh nhân sự, tửu lượng của anh bao nhiêu em biết rõ, rõ ràng anh biết, anh không né!”<br><br>Biên Dịch lấy nước chanh Hạ Kỳ tùy ý ném ở một bên uống một ngụm: “Chưa phản ứng lại.”<br><br>“Anh thả…” rắm, dưới áp lực ánh mắt của Biên Dịch thì Hạ Kỳ sợ hãi, ngồi bên cạnh cậu mở trà sữa của mình ra, miệng không khống chế được mà lẩm bẩm.<br><br>“Rõ ràng anh không say, rõ ràng anh biết có người đến gần, cho dù trong nháy mắt chị ấy hôn anh kia anh không phản ứng kịp, sau đó thì sao? Sau đó còn tạm dừng lâu như vậy, anh đang làm gì, anh đừng lừa em, đổi thành những chị gái trong trường học, đã sớm bị đẩy ra rồi được không hả!”<br><br> <br>Cửa sổ phòng khách không đóng, lúc này bị gió thổi mở ra, mang theo một chút gió lạnh vào, nhiệt độ trên người Biên Dịch mới hạ xuống một chút, giây tiếp theo anh đã nghe Hạ Kỳ tò mò hỏi: “Anh nói một chút đi, vừa rồi lâu như vậy, hai người làm gì? Có phải chị ấy hôn anh hay không? Anh mở miệng không? Thoải mái không?”<br><br>Từ trước đến nay Biên Dịch không nghĩ đến có một ngày sẽ nghe được mấy vấn đề này từ trong miệng Hạ Kỳ, còn là đang thảo luận về cậu và Thẩm Lê, trực tiếp nắm miệng của em họ: “Tốt nhất là em câm miệng lại, chuyện em có bạn trai anh còn chưa nói với ba mẹ em đâu, con gái mà chả biết ngại ngùng gì.”<br><br>“Ồ.” Hạ Kỳ tránh tay của Biên Dịch ra, một bộ dáng lợn chết không sợ nước sôi, thiếu đánh nói: “Em đã chia tay với anh ta rồi, anh cứ việc nói, hoá ra lời anh Gia Trạch nói đều là thật, anh ấy nhất định không biết chuyện xảy ra đêm nay, em muốn chia sẻ với anh ấy một chút.” <br><br>Cô ấy vừa bước chân đi, bị người túm lại, anh trai luôn luôn không hiện vui buồn trên mặt hung tợn uy hiếp cô ấy: “Không được nói.”<br><br>Hạ Kỳ phản kháng: “Em cứ nói đấy!”<br><br>Biên Dịch nhận mệnh thoat hiệp: “Bộ lego của Hogwarts.”<br><br>“Em suy nghĩ một chút.”<br><br>Biên Dịch nằm liệt trên sô pha: “Lại thêm một bộ Iron Man.”<br><br>Hạ Kỳ: “Được, cứ vui vẻ quyết định như vậy đi, chuyện buổi tối hôm nay trời biết, đất biết, anh biết, em biết, bạn gái anh biết.”<br><br>Biên Dịch đã không muốn phản bác bạn gái chưa đâu vào đâu trong miệng Hạ Kỳ.<br><br>Đêm nay Hạ Kỳ ngủ ở phòng cho khách, Biên Dịch mang theo một chó một mèo nằm trên giường.<br><br>Quyển Quyển ghé vào bên chân, Quyên Quyên dán vào cánh tay cậu, hai con động vật nhỏ ngủ đến mức vô lo vô nghĩ, thậm chí chó con còn thở khò khè.<br><br>Biên Dịch bị ồn đến mức không ngủ được, cậu nghi ngờ nhân sinh vỗ vỗ chó, không tỉnh.<br><br>Bị ép bất đắc dĩ, cậu đi dép lê ra sô pha, cũng may sô pha đủ lớn, một mình cậu nằm là dư dả.<br><br>Nhưng bên tai an tĩnh cậu vẫn không ngủ được.<br><br><br>Cùng với tiếng “tí tách” tiến vào trong đầu đều là hình ảnh Thẩm Lê cúi người nhìn cậu hôm nay, từng bức một, lặp đi lặp lại.<br><br>Biên Dịch cảm thấy bản thân si ngốc, xúc cảm như có như không bên môi còn ở đó, sự ngứa ngáy khi sợi tóc mỏng nhẹ của cô dừng ở vành tai cậu dường như còn đang lan tràn không ngừng.<br><br>Ban đầu lúc có người đến gần, cậu thật sự không kịp phản ứng, còn tưởng là Hạ Kỳ mua đồ quay về.<br><br>Mà khi người càng tiến gần đến, mùi hương vừa quen thuộc vừa xa lạ bay vào chóp mũi, cậu dường như nhận ra là ai trong nháy mắt, cô càng tiến gần, xúc cảm như có như không giữ chặt cậu tại chỗ.<br><br>Thanh tỉnh cảm nhận được hơi thở ấm áp của Thẩm Lê, chạm chóp mũi của nhau.<br><br>Hạ Kỳ hỏi cậu vì sao lại không né.<br><br>Mẹ kiếp, cậu con mẹ nó cũng muốn biết.<br><br>Biên Dịch móc điện thoại từ đệm trên sô pha ra, mở khung chat với Thẩm Lê ra, lần nhắn tin trước đó đã là rất lâu về trước.<br><br>Gõ trên khung thoại “ngày mai nói chuyện”, lại đổi thành “chuyện của chúng ta”, lại bị xoá lần nữa.<br><br>Biên Dịch bực bội vò tóc, tắt điện thoại đi.<br><br>- -<br><br>Đêm nay không biết Biên Dịch mơ mơ màng màng ngủ như thế nào, cửa sổ đối diện sô pha một đêm không đóng, buổi sáng hôm sau bị Hạ Kỳ gọi dậy giọng nói đã khàn đến mức không nói thành tiếng được.<br><br>Thân thể của Biên Dịch luôn không tồi, nhưng thế trận cảm lạnh này rào rạt, nhưng không phát sốt, chỉ lặp đi lặp lại, uống thuốc không có tác dụng gì, lại không muốn đến bệnh viện truyền nước, kéo dài một lần đến tận lần thi thử một tuần sau.<br><br>Trùng hợp chính là cùng ngày thi toán học, Biên Dịch sốt cao, hôn hôn trầm trầm thi xong trực tiếp vào phòng y tế.<br><br>Sau khi truyền nước một lần, ngày hôm sau mang thân thể bủn rủn vô lực đến thi lý và tiếng Anh.<br><br>Kết quả có thể nghĩ.<br><br>Lần thi thử này không tính là quá khó, cho nên điểm số phổ biến cao, thiếu một điểm có thể rớt vài xếp hạng. Cho nên chỉ nhìn điểm của Biên Dịch một cách đơn thuần còn có thể nói được, nhưng vừa nhìn bảng xếp hạng toàn thành phố, tức giận đến mức huyết áp của Chu Nguy tăng cao.<br><br> <br>Trực tiếp ra lệnh cưỡng chế Biên Dịch xử lý tốt chó mèo trong nhà, tuần sau vào ở ký túc trường, lần này Thiên Vương lão tử đến cũng không có tác dụng.<br><br>Biên Dịch cũng không cầu tình, Quyển Quyển vẫn luôn được nuôi ở nhà Thẩm Lê, mà mèo con chỉ có thể đưa đến cửa hàng thú cưng giữa trường và nhà, thứ hai đưa đi, thứ bảy đón về nhà.<br><br>Một tuần này bỗng nhiên Thẩm Lê lại bắt đầu tìm cậu nói chuyện, giống như người làm ra chuyện đại nghịch bất đạo tối ngày hôm đó không phải cô vậy, cô quá tự nhiên, tự nhiên đến mức Biên Dịch muốn tìm cô lý luận cũng cảm thấy mình giống như muốn làm to chuyện, dù sao cũng chưa thật sự hôn phải.<br><br>Có đôi khi thậm chí cậu cũng cảm thấy buổi tối hôm đó có phải cậu uống quá nhiều rượu nằm mơ hay không.<br><br>Nhưng Hạ Kỳ và Tống Gia Trạch ba ngày hai đầu lại quan tâm cuộc sống tình cảm của cậu đang nhắc nhở: Không phải.<br><br>Sau hôm Hạ Kỳ nhận được lego, Tống Gia Trạch đã biết tất cả mọi chuyện Hạ Kỳ biết, hai người phảng phất sợ không làm cậu tức chết được vậy, ngoan ngoãn thẳng thắn trên WeChat…<br><br>Lời mời là Tống Gia Trạch dùng điện thoại của Biên Dịch gửi.<br><br>Cửa là Hạ Kỳ đi ra ngoài mua trà sữa nên mới không đóng.<br><br>Tóm lại chính là, người bên cạnh đều bị Thẩm Lê xúi giục.<br><br>Biên Dịch trong thời gian suy nghĩ kéo dài một tuần này giãy giụa nhận ra một việc: Cậu hình như đã bị vây quanh triệt để bởi những người có liên quan và thích Thẩm Lê.<br><br>Thậm chí bản thân hơi chống cự một cách tiêu cực.<br><br>Hai người nói chuyện phiếm đều là những lời không dinh dưỡng hoặc cãi cọ hàng ngày.<br><br>Điện thoại vang lên, Thẩm Lê đã biết chuyện cậu ở ký túc trường, cô hình như đã kinh ngạc cũng không kinh ngạc lắm.<br><br>Thẩm Lê phá lệ gửi một tin nhắn dài, nhìn qua đứng đắn không chịu được: [Còn không phải là có mỗi lần thi thử này, Lão Chu cũng làm lớn chuyện quá, lần sau kéo thành tích lại để thầy ấy xem. Ở ký túc trường cũng khá tốt, vẫn phải chuẩn bị thi Đại học cho tốt, chỉ còn mấy tháng.]<br><br>Biên Dịch đang theo Tống Gia Trạch đến nhà ăn, cơm trong nhà ăn trước sau như một vẫn có thể ăn được, cậu thấy tin nhắn của Thẩm Lê, cười lạnh một tiếng, thầm nghĩ lúc chị “đại nghịch bất đạo” làm sao không suy xét xem đối tượng có phải là nam sinh chưa thi Đại học chứ.<br><br>Cậu ác liệt nhắn lại: [Ở ký túc trường phải tịch thu điện thoại, không trả lời tin nhắn được.]<br><br>Thẩm Lê tức giận đến mức gửi thật nhiều icon ác long rít gào: [Cho rằng chị chưa ở ký túc trường bao giờ à?] <br><br>Biên Dịch bị chọc cười, ngăn chặn điện thoại, vừa ngẩng đầu đã thấy Tống Gia Trạch nhét một miếng cơm trong miệng một lời khó nói hết mà nhìn cậu, lại lắc lắc đầu, vẻ mặt không khống chế được biểu cảm. <br>"]