["<br>“Ai có miệng thì người đó nói, chị tức giận làm gì, hơn nữa ba còn ở đây đấy chưa đến lượt chị quát tháo đâu, hay chị nghĩ mình còn cao hơn ba?” Bà Liên không chịu yếu thế dù chỉ một chút.<br>Bà Nhung nghe được lời này không còn nhịn được nữa lập tức chỉ thẳng mặt hai người kia: “Cô, Kim Liên, cô được lắm, có phải các cô luôn chờ thời cơ làm tôi bẽ mặt hay không?”<br>“Đó là chị nghĩ thế thôi, bọn em luôn nghe lời ba dặn, chị em dâu phải yêu thương, đoàn kết với nhau, từ nãy đến giờ em và thím ba cũng chưa nói gì chị đã làm rộn lên rồi, bọn em còn biết thế nào?” Bà Liên nhún vai, miệng thì cười đắc ý càng thêm trêu tức bà Nhung.<br>“Cô còn giảo biện, hôm nay tôi…”<br>“Các chị làm loạn đủ chưa? Đây là cái chợ cho các chị lời qua tiếng lại sao? Người nào còn nói thêm một câu đừng trách tôi đuổi ra khỏi nhà họ Sầm.” Ông Sầm nghe ba cô con dâu nói lại nãy giờ đã không còn nhịn được mà đập bàn.<br>Ba người lập tức câm nín, không dám hó hé gì, bà Nhung mặc dù còn chưa thôi tức giận nhưng cũng không dám quát tháo trước mặt ba chồng.<br>Bên ngoài đám người Sầm Cảnh Đình đã đứng được ba phút, anh chưa vào mấy người còn lại cũng chưa vào.<br><br>Đợi khi bên trong im hẳn Sầm Cảnh Đình mới dẫn đầu vào trước, sắc mặt lạnh còn hơn tuyết mùa đông.<br>Cánh cửa phòng lớn được hai người hầu mở ra, tiếng động khiến những người trong phòng đều đưa mắt nhìn ra.<br><br>Thấy Sầm Cảnh Đình ai cũng kinh ngạc, không nghĩ anh sẽ đến đây, ngay cả ông Sầm cũng có chút kích động.<br> <br><br>Bao lâu rồi thằng cháu này của ông không xuất đầu lộ diện trước mọi người trong nhà.<br><br>Hôm nay lại nguyện ý tới thử hỏi ai không kích động.<br>Sầm Cảnh Đình từng bước đi vào trong, dáng người vẫn bễ nghễ như cũ, có điều pha thêm chút thờ ơ, vô cảm.<br><br>Đến đây quản gia không dẫn anh đi nữa thay vào đó là Dương Ái Vân, cô nắm tay anh như mọi khi đi tới trước mặt ông Sầm.<br>Nhìn hai người tay trong tay trong lòng ông Sầm khá hài lòng nhưng mặt vẫn còn nghiêm trọng.<br>“Ông nội, mẹ, các thím, bọn con đã đến rồi.” Dương Ái Vân lên tiếng chào hỏi những trưởng bối ở đây.<br>Bà Nhung nhìn cô hai mắt đỏ gằn, trừng vô cùng dữ tợn, bà ta định nói gì đó nhưng ông Sầm lên tiếng trước: “Hai đứa đến rồi thì ngồi xuống ghế đi.”<br>“Vâng, thưa ông.” Dương Ái Vân đưa anh cùng ngồi xuống ghế, vừa vặn bên cạnh Sầm Cảnh Đông, đối diện còn có Sầm Hạo Nhiên.<br>Từ khi bị gọi đến đây hai người bọn họ chỉ nhìn các bậc phụ huynh tranh cãi không ai nói tiếng nào.<br><br>Đặc biệt là Sầm Hạo Nhiên, luôn tỏ ra bàng quang không màng mọi chuyện, chỉ khi Sầm Cảnh Đình và Dương Ái Vân bước vào ánh mắt của hắn mới thay đổi một chút, không khỏi nhìn cô gái đang nắm tay anh họ mình.<br>Dương Ái Vân cũng cảm nhận được ánh mắt từ người đối diện, cô nhìn về phía trước bốn mắt trực tiếp giao nhau, Sầm Hạo Nhiên bất chợt nở nụ cười với cô, trong nụ cười này có không ít ẩn ý ở bên trong.<br>Cảnh tượng được Sầm Cảnh Đông nhìn vô cùng rõ ràng, lông mày cậu hơi nhíu lại biểu thị sự không vui của mình.<br>Cho đến hiện tại cậu vẫn chưa mấy tin tưởng Dương Ái Vân, lại nhìn thấy hình ảnh này càng thêm cảnh giác hơn với cô.<br>“Anh họ, chị dâu.” Sầm Hạo Nhiên cất tiếng chào hỏi hai người.<br>Đã lâu rồi Sầm Cảnh Đình không tiếp xúc với anh em trong nhà, tuy nhiên anh vẫn nghe ra giọng của Sầm Hạo Nhiên.<br><br>Mặc dù tình cảm của bọn họ không mặn mà lắm nhưng không đến mức căng thẳng, có thể nói là khách sáo qua lại.<br>Tuy nhiên từ khi bị mù Sầm Cảnh Đình đã không còn tiếp xúc với ai nữa, cho nên Sầm Hạo Nhiên có chào hỏi anh cũng lặng thinh.<br><br><br>Dương Ái Vân cũng không tỏ thái độ gì.<br><br>Nhà họ Sầm đang tranh đấu ngầm, ai cô cũng không dễ dàng tiếp xúc gần gũi được.<br><br>Đợi mọi người đều ngồi xuống ghế ông Sầm mới mở miệng nói: “Hôm nay ta gọi đông đủ mọi người đến là tuyên bố một chuyện.”<br>Thần sắc của ông Sầm vô cùng nghiêm túc khiến ai nấy đều căng thẳng theo, bà Nhung càng thêm đứng ngồi không yên.<br>Trầm tĩnh vài giây ông mới nói tiếp: “Ta sẽ chuyển nhượng 5% cổ phần của tập đoàn Sầm Gia cho Ái Vân, coi như quà mừng cưới của ta cho cháu dâu.”<br>Lời ông vừa cất lên đã làm chấn động trên dưới nhà họ Sầm, ai cũng biến sắc như nhau, không ai nghĩ tới ông lại có quyết định này, Sầm Hạo Nhiên chỉ hơi kinh ngạc một chút lại khẽ đẩy gọng kính như không quan tâm lắm chuyện này.<br><br>Sầm Cảnh Đình ngồi im không có biểu cảm gì, không ai biết anh đang nghĩ gì.<br><br>Mà người trong cuộc là Dương Ái Vân thì vô cùng sửng sốt.<br>Năm phần trăm cổ phần nói lớn không lớn nhưng lại vô cùng có giá trị, biểu quyết cho việc cô cũng là một trong những cổ đông của công ty, mà điều này cô làm sao đảm nhiệm được.<br>“Ba, sao ba có thể làm như vậy?” Người lên tiếng đầu tiên là bà Nhung, giọng điệu vô cùng kích động.<br>“Sao ta không thể làm thế?” Ông Sầm lạnh mắt nhìn con dâu cả của mình.<br> <br>Bà Nhung tuy hơi run nhưng vẫn phản bác: “Dương Ái Vân chỉ là người ngoài sao ba có thể nhượng 5% cổ đông cho nó, huống chi nó còn có ý đồ với Cảnh Đình, gả vào nhà ta cũng vì tham sang phú quý, ba, con không đồng ý chuyện này.”<br>“Chưa đến lượt cô đồng ý hay không, đây là quyết định của riêng tôi, tôi chỉ thông báo không nghe ý kiến của bất cứ kẻ nào.” Ông Sầm vô cùng kiên quyết không cho ai có cơ hội từ chối.<br>Thế nhưng vẫn có người không cam tâm: “Ba, không phải chúng con có ý chen ngang vào quyết định của ba nhưng Ái Vân vừa vào nhà ta chưa bao lâu, hơn nữa tin đồn vừa rồi còn chưa được làm sáng tỏ, nó ảnh hưởng không nhỏ đến Sầm Gia, bây giờ ba lại cho con bé 5% cổ phần, không khỏi có chút không thỏa đáng.”<br>Người lên tiếng là bà Liên, tiếp đó bà Lê cũng nói: “Phải đấy ba, chúng con xin ba xem lại vấn đề này.”<br>Con của bà mang tiếng là cháu ruột cũng chỉ có 10% cổ phần, còn phải nai lưng làm vì Sầm Gia, ấy vậy mà Dương Ái Vân không làm gì cả đã được hưởng 5% làm sao bà ta có thể chấp nhận, hay nói đúng hơn là không cam lòng.<br>“Chẳng có gì để tôi phải xem xét lại, cổ phần của Sầm Gia tôi muốn cho ai thì người đấy hưởng, các chị chỉ là phận con dâu làm tốt bổn phận mình là được, nhà họ Sầm sẽ không bạc đãi các chị, nhưng nếu các chị còn muốn xáo trộn cái nhà này lên thì một cắc cũng sẽ không có.” Đây coi như là lời cảnh cáo của ông Sầm với những người người ở đây.<br>Nhà họ Sầm không biết làm sao con trai đều lần lượt ra đi chỉ còn trông cậy được vào cháu chắt, có điều mấy đứa con dâu của ông không ai là yên phận cả, trong lòng mỗi người đều có những tính toán riêng cho bản thân.<br>Bà Liên cắn răng lại can đảm lên tiếng lần cuối: “Chúng con không dám cãi lời ba, nhưng thưa ba, còn tin đồn thì sao đây, hơn nữa đâu ai đảm bảo Ái Vân không có ý đồ gì, con cũng nghe nói nhà họ Dương đang gặp khó khăn ba lại ưu ái con bé như thế không khác nào khiến Dương Gia lợi dụng.”<br>“Điều này chị không cần phải bận tâm, tôi tự có cách nghĩ của mình.” Ông Sầm trầm giọng nói, ông cho Dương Ái Vân cổ phần thì nhà họ Dương cũng không mong lấy được lợi lộc gì, hơn nữa ông cũng có kế hoạch riêng mới làm vậy.<br>Bà Liên không thể phản bác được câu nào, nhưng bà Nhung vẫn chưa từ bỏ: “Vậy nếu ba đã cho Dương Ái Vân thì Cảnh Đông nhà con cũng phải có chút cổ phần trong tay, nó dù sao cũng là cháu trai ruột của ba, lẽ nào cháu dâu có cháu trai lại không có.”<br>Đã không thể xoay chuyển quyết định của ông Sầm bà ta chỉ còn nước tranh thủ cơ hội cho con trai.<br><br>"]