["<br>“Anh Cảnh Đình, cuối cùng em có thể gặp được anh rồi, tại sao mấy hôm nay anh không đến tìm em chứ?” Người phụ nữ không kiêng dè chạy thẳng đến chỗ Sầm Cảnh Đình.<br><br>Không để cô ta đến gần Dương Ái Vân đã nhanh chóng kéo anh ra đằng sau như gà mẹ bảo vệ gà con.<br><br>Người phụ nữ không kịp phòng bị cứ thế ôm nhầm Dương Ái Vân kích động nói: “Anh Cảnh Đình, em thật sự rất nhớ anh, em gọi điện mãi sao anh không bắt máy?”<br>“Dương Ái Linh.<br><br>” Một tiếng gầm nhẹ dội xuống đỉnh đầu của người phụ nữ khiến cô ta giật mình, khi ngước mắt nhìn lên lại đụng phải ánh mắt sắc bén của Dương Ái Vân.<br><br>Cô ta vội vàng rời đi căm phẫn nói: “Sao lại là chị chứ?”<br>“Dương Ái Linh, cô đang làm trò mèo gì ở đây, tôi đứng sờ sờ ngay trước mặt cô còn dám sỗ sàng muốn ôm chồng tôi sao?” Dương Ái Vân khoanh tay lạnh nhạt nói.<br><br>“Cái gì? Chồng chị? Ha ha, không đời nào, Dương Ái Vân, ai cũng biết anh Cảnh Đình là người yêu của tôi từ khi nào biến thành chồng chị rồi hả? Chị có trơ trẽn hay không?”<br>Dương Ái Linh điên cuồng cười, lại nhìn Sầm Cảnh Đình nói: “Anh Cảnh Đình, sao anh lại đi cùng chị ta, đáng lẽ anh phải đến tìm em mới đúng chứ? Có phải chị ta muốn dụ dỗ anh không? Anh đừng mắc bẫy chị ta đấy nếu không em sẽ giận anh, em kể anh rồi mà đúng không, từ nhỏ đến lớn em có cái gì Dương Ái Vân cũng đều tranh giành với em, ngay cả người yêu chị ta cũng muốn cướp, đúng là bỉ ổi.<br><br>”<br>Dương Ái Linh không ngừng lải nhải, sắc mặt của Sầm Cảnh Đình trầm xuống, Dương Ái Vân lại nhìn cô ta nghi hoặc thật sâu, ban đầu cô còn cho rằng cô ta kích động làm bừa nhưng lúc này lại thấy có cái gì đó không đúng.<br><br>Người trước mắt cô mặt mũi trắng bệch phờ phạc, vành mắt đầy quầng thâm, ăn nói thì bất thường, cô lại không nhịn được nhìn người đàn ông phía sau Dương Ái Linh, ông cũng không khá hơn bao nhiêu, cả người đờ đẫn gầy guộc, trên trán không biết từ lúc nào xuất hiện nhiều nếp nhăn hơn.<br><br>Cô đang tính lên tiếng hỏi ông điều gì đó thì Dương Ái Linh bất ngờ lao đến nắm chặt vai cô cất lên giọng nói đầy ác nghiệt: “Dương Ái Vân, chị thật đê tiện, sao chị có thể sống bên anh Cảnh Đình của tôi, anh ấy vốn dĩ là của tôi cơ mà, sao chị lại trơ trẽn như thế, trả anh ấy, trả anh ấy lại cho tôi.<br><br>”<br>Dương Ái Vân bị móng tay của Dương Ái Linh đâm trúng vai đang định đẩy người ra thì một bàn tay khác đã nhanh hơn cô.<br> <br><br>Sầm Cảnh Đình không chút thưởng tiếc hất mạnh Dương Ái Linh xuống đất lạnh lẽo nói: “Cút, đừng đụng vào vợ tôi.<br><br>”<br>Dương Ái Linh nằm sõng soài ở mặt đây, cả người đau đớn r3n rỉ, lại không cam nhìn Sầm Cảnh Đình: “Anh, sao anh có thể vì cô ta mà đẩy em? Anh không còn yêu em nữa sao? Cô ta, cô ta đã dụ dỗ anh rồi à? Không, không thể có chuyện đó được, anh là của em, của em, em sẽ giết cô ta, giết cô ta.<br><br>”<br>Dương Ái Linh không biết lấy đâu ra sức mạnh đứng bật dậy, lấy từ trong túi ra một con dao găm lao thẳng về phía Dương Ái Vân.<br><br>Tất cả mọi người ai cũng nhìn rõ cảnh này, Phong Đại ở phía sau nhanh tay lẹ mắt tính chạy lên ngăn cản nhưng Sầm Cảnh Đình lại nhanh hơn hắn, một tay ôm Dương Ái Vân vào lòng một tay bắt lấy cổ tay của Dương Ái Linh, trong lúc mọi người đang ngỡ ngàng thì anh dùng sức vặn ngược cổ tay cô ta.<br><br>“Leng keng.<br><br>”<br>“AAA.<br><br>”<br>Tiếng dao rơi xuống đất cùng tiếng hét thê thảm của người phụ nữ vang vọng cả hầm giữ xe.<br><br>“Đình thiếu, xin nhẹ tay.<br><br>” Giọng nói khàn khàn của người đàn ông trung niên đồng thời vang lên.<br><br>Phòng cứu thương.<br><br> <br>Sầm Cảnh Đình nhận bông băng, thuốc và nước sát khuẩn từ tay ý tá thì tự mình xử lý vết thương cho Dương Ái Vân, lúc kéo áo cô ra Sầm Cảnh Đình chỉ thấy được vết đỏ mờ nhạt nhưng anh cũng cho rằng vết thương này khá năng không nhịn đươc cau mày, chuyên tâm thoa thuốc cho cô.<br><br>Dương Ái Vân nhìn bộ dạng nghiêm túc của anh lên tiếng: “Em không sao đâu, chỉ bị bầm nhẹ thôi anh đừng căng thẳng như thế.<br><br>”<br>Sầm Cảnh Đình im lặng không nói gì, một mực làm công việc bôi thuốc của mình.<br><br>Thấy anh như vậy cô đành chuyển chủ đề: “Dương Ái Linh có vẻ hơi lạ, anh có thấy vậy không?”<br>Sầm Cảnh Đình đột nhiên ngừng lại, khuôn mặt trầm xuống, vì anh đeo kính nên cô không thể thấy biểu hiện của anh, chính vì thế không nhịn được tháo mắt kính xuống, trong phòng không quá sáng chói nên không ảnh gì.<br><br>Động tác của cô khiến anh hơi sửng sốt, bốn mắt phút chốc nhìn nhau, Dương Ái Vân nhìn rõ hai mắt của anh thì kinh ngạc.<br><br>“Đình, mắt anh làm sao lại đỏ như vậy? Có phải anh đau mắt không, để em gọi bác sĩ tới kiểm tra.<br><br>” Dương Ái Vân hơi cuống, đang định xuống giường thì bị Sầm Cảnh Đình giữ lại.<br><br>“Anh không sao.<br><br>” Giọng anh có chút nghẹn đi.<br><br>Dương Ái Vân nghi hoặc hỏi: “Anh… Khóc sao? Tại sao chứ?”<br>“Vì anh sợ.<br><br>” Sầm Cảnh Đình trả lời: “Có người từng nói với anh nếu em ở bên cạnh anh sẽ gặp nguy hiểm bất cứ lúc nào, anh sẽ chẳng thể nào bảo vệ em chu toàn.<br><br><br>Ban đầu anh không quan tâm nhưng…”<br>“Gì chứ? Ai lại nói những lời như vậy?” Dương Ái Vân cau mày, chạm nhẹ đuôi mắt anh: “Đình, anh đừng có nghe vớ nghe vẩn, chẳng phải em vẫn rất tốt sao, nguy hiểm gì chứ.<br><br>”<br>“Vừa nãy…” Sầm Cảnh Đình hơi nghẹn ngào, Dương Ái Vân lập tức ngắt lời anh: “Chỉ là sự cố thôi, chẳng phải anh đã bảo vệ em rất chu toàn rồi đó sao? Điều này chứng tỏ người kia nói hoàn toàn sai.<br><br>”<br>Câu nói của cô cũng không khiến Sầm Cảnh Đình tốt hơn chút nào, lòng anh lại càng bồn chồn hơn, anh có thể bảo vệ cô sao?<br>“Đình, anh…” Dương Ái Vân muốn an ủi anh thêm một câu thì lúc này cửa phòng bên ngoài lại vang lên, cô tưởng là ý tá nên nói: “Vào đi.<br><br>”<br>“Cạch.<br><br>” Cánh cửa được mở ra, người bước vào không phải y tá mà là ba của cô, ông Thanh.<br><br>Sầm Cảnh Đình nhìn thấy ông ta nhanh chóng kéo áo cô lên sầm mặt nói: “Ra ngoài.<br><br>”<br>Ông Thanh giật mình đứng tại chỗ, không biết phải làm sao, giọng nói của Sầm Cảnh Đình lần nữa vang lên: “Tôi nói ra ngoài không nghe thấy sao?”<br>“Tôi, tôi nghe rồi, tôi xin lỗi.<br><br>” Ông Thanh luống cuống rời đi nhưng phía sau lại vang lên tiếng gọi: “Ba, đến rồi thì nói chuyện chút đi.<br><br>”<br>Ông Thanh dừng lại nhìn cô lại nhìn Sầm Cảnh Đình, anh hiển nhiên không vui bảo: “Anh còn chưa thoa thuốc xong cho em.<br><br>”<br>Cô nhìn khuôn mặt dỗi hờn khó chịu của người đàn ông nói: “Đình, nãy giờ anh thoa đi thoa lại cũng gần chục lần rồi, thuốc chắc cũng đã ngấm anh có thoa nữa cũng không khỏi ngay đâu, về nhà lại thoa cho em được không?”<br> <br>Sầm Cảnh Đình không thể từ chối lời nói của cô, anh lại ngồi bên cạnh ôm cô vào lòng, dường như không quan tâm đ ến ba vợ mình.<br><br>Dương Ái Vân thấy anh an tĩnh thì nhìn ông Thanh bảo: “Ba lại đây ngồi xuống ghế đi, chắc hẳn ba có chuyện muốn nói với con.<br><br>”<br>“Ái Vân, ba…” Ông Thanh có chút khó khăn khi mở miệng.<br><br>Dương Ái Vân chẳng thể chờ ông mà hỏi: “Dương Ái Linh bị làm sao vậy?”<br>“Con bé…” Ông Thanh ngập ngừng, cả người mệt mỏi mãi mới nói ra được: “Bác sĩ nói con bé bị rối loạn thần kinh, lúc thì mất trí nhớ lúc thì điên loạn, thậm chí không thể kiểm soát được hành vi của mình, Ái Vân, ba xin lỗi con, ba biết con đang mang thai ba không nghĩ con bé sẽ hành động như vậy.<br><br>”<br>Nghe vậy Dương Ái Vân cũng chẳng cảm thấy lạ lẫm, nhìn thái độ của cô ta là đủ hiểu rồi, với lời xin lỗi của ông cô không quan tâm.<br><br>Thế nhưng Sầm Cảnh Đình lại không bỏ qua.<br><br>“Tôi không cần biết cô ta bị thần kinh hay không, dám đụng đến vợ tôi cô ta phải trả giá.<br><br>” Giọng nói của anh vô cùng sắc bén.<br><br>Ông Thanh khúm núm nói: “Đinh thiếu, tôi biết cậu hận Ái Linh, cũng trách con bé đã ra tay với Ái Vân nhưng cậu có thể nào du di hay không, nó bị bệnh nên…”<br>“Đừng lấy cớ này với tôi, cô ta bị bệnh mà còn biết đường giấu dao trong túi xách sao? Đây rốt cuộc là bị bệnh hay vốn dĩ có ý định muốn hãm hại vợ con tôi.<br><br>” Ánh mắt của Sầm Cảnh Đình cảng thêm đỏ au.<br><br>Lời nói của anh khiến ông Thanh giật mình, trong lòng cũng có nghi hoặc, cả tháng nay con gái ông liên tục từ chối đi khám bệnh nhưng hôm nay bỗng nhiên lại chủ động, thật khiến người ta khó hiểu.<br><br>.<br><br>"]