["<br>Bà ta cứ nghĩ Dương Ái Vân sẽ sợ hãi mà quy phục nghe lời, nào ngờ cô lại khoanh tay bảo: “Xin lỗi, tôi không chọn cái nào cả, tôi có lựa chọn thứ ba.”<br>“Hửm? Đại thiếu phu nhân muốn lựa chọn cái gì?” Trưởng hầu nữ nhíu mày, hiển nhiên không vui với những gì cô thể hiện, lần đầu tiên bà ta gặp phải một người năm lần bảy lượt muốn làm trái ý bà ta như cô.<br>“Tôi chọn… Bà phải nghe tôi.” Dương Ái Vân chậm rãi nói, khóe môi nở nụ cười tươi rói, nếu cô dễ bị bắt nạt đã không tồn tại đến ngày hôm nay.<br><br>Đối phó với một đám côn đồ chợ búa cô còn không sợ lại sợ một trưởng hầu nữ sao?<br>Lại nói trưởng hầu nữ nghe cô nói vậy càng thêm phẫn hận, lạnh nhạt nói: “Đại thiếu phu nhân lấy đâu ra tự tin muốn tôi phải nghe cô?”<br>“Chính là cái này.” Dương Ái Vân đưa tay vào túi áo lấy ra chiếc điện thoại còn đang hiển thị đoạn ghi âm, cô bấm lại cho trưởng hầu nữ nghe.<br>Vừa nghe bà ta lập tức xanh mặt: “Cô muốn làm gì?”<br>“Không làm gì cả, không gặp được mẹ chồng tôi chỉ có thể gặp gia chủ thôi.” Dương Ái Vân không nhanh không chậm nói.<br>Sắc mặt của trưởng hầu nữ trầm xuống: “Đại thiếu phu nhân, cô đang đùa với lửa đấy.”<br>“Ai đùa với lửa còn chưa biết đâu, trưởng hầu nữ, bà sống ở đây chắc cũng lâu năm rồi, chứng tỏ là một người thông minh, hy vọng bà sẽ đưa ra một lựa chọn đúng đắn.” Dương Ái Vân lắc lắc điện thoại trong tay.<br>Hiện tại đã là bốn giờ chiều, áng mây hồng ngả bóng chiếu xuống sườn mặt của cô, hồng hào lại tỏa sáng.<br> <br>Trưởng hầu nữ ở phía đối diện lại không được như cô, nửa khuôn mặt đã đen sì, nghiến răng ken két hỏi: “Cô muốn tôi lựa chọn thế nào?”<br>“Một là nghe lời tôi, hai là tôi sẽ đem đoạn ghi âm này đến chỗ gia chủ.<br><br>Chậc chậc, lúc đó hẳn là sẽ thú vị lắm.”<br>“Nằm mơ.” Bà ta siết chặt sợi dây trong tay, vừa dứt lời thì lập tức giơ lên muốn quất xuống mặt cô một đường.<br>Sợi dây loăng quăng trên không trung dần dần hạ xuống mặt Dương Ái Vân, cô không thèm nhìn sợi dây một lần, chỉ giơ tay lên chụp lấy, vô cùng chuẩn xác.<br>Thấy vậy trưởng hầu nữ muốn giật sợi dây lại nhưng ra sức thế nào cũng vô dụng, bà ta căn bản không đủ sức.<br><br>Dương Ái Vân thì ngược lại, cô giữ một tay đã cố định được sợi dây.<br>Nhìn người trước mặt cố gắng kéo lại cô không khỏi lên tiếng: “Trưởng hầu nữ tuổi già sức yếu không nên vận động nhiều, cẩn thận lại bị thương.”<br>“Thiếu phu nhân thật biết ăn nói, thế nhưng cô đừng hòng đắc ý, người đâu cả rồi, lại đây cho tôi.” Trưởng hầu nữ hét to một tiếng.<br>Đúng lúc này Dương Ái Vân thả sợi dây ra, bà ta mất đà, thân hình loạng choạng phía sau ngã “bịch” xuống đất, không khỏi kêu lên một tiếng đau đớn: “Ui da.”<br>“Dương Ái Vân, cô, cô… Cô vậy mà dám thả tay.” Trưởng hầu nữ bị ê mông tạm thời không đứng dậy được, chỉ có thể chỉ tay vào mặt cô nói lắp bắp.<br>Dương Ái Vân thổi thổi lòng bàn tay thản nhiên nói: “Tôi có gì mà không dám, đánh bà tôi còn dám kìa, có điều nhìn bà cũng già rồi, tôi không thích chấp người già.”<br>Bị đụng chạm đến tuổi tác trưởng hầu nữ đỏ hết cả mặt, tuy đã qua 40 tuổi nhưng bà ta vẫn còn xem trọng nhan sắc, ngày nào cũng chăm sóc da mặt, nhìn vào gương cũng không đến nỗi nào, vẫn còn trẻ đẹp.<br><br>Ấy vậy mà qua lời nói của Dương Ái Vân bà ta lại giống như một bà già vậy.<br>Nỗi tức này bà ta không chịu được, cả người run rẩy tiếp tục hét lớn: “Vệ sĩ đâu, vệ sĩ đâu cả rồi, điếc tai phải không? Mau ra đây.”<br>Lời bà ta vừa dứt các vài người cả nam lẫn nữ đi tới, nam mặc bộ vest đen, nữ mặc váy của người hầu dài ngang qua đùi.<br><br>Tất cả đều hướng về phía trưởng hầu nữ.<br>“Trường hầu, bà không sao chứ?” Một cô hầu ngồi xuống quan tâm hỏi.<br>“Mắt bị mù hay sao mà hỏi, mau đỡ tôi dậy.” Trưởng hầu nữ giận cá chém thớt, trừng mắt với cô hầu kia.<br><br>Cô ta bị mắng mím môi không dám nói câu gì lại từ từ đỡ bà ta dậy, trưởng hầu nữ vừa đứng lên liền ra lệnh: “Bắt cô ta vào nhà kho nhốt ba ngày ba đêm cho tôi, tuyệt đối không được cho ăn cơm, còn nữa lấy điện thoại của cô ta lại đây.”<br>“Vâng, thưa bà.” Hai tên vệ sĩ đều đồng thanh đáp, đồng thời cũng tiến về phía cô.<br>“Đại thiếu phu nhân, cô tình nguyện đi theo chúng tôi hay để tôi hộ tống cô?” Một người mở miệng dò hỏi, người này có thân người cao ráo, mỗi tội hơi gầy gò một chút.<br>Người bên cạnh đầy đặn hơn nhưng khuôn mặt có chút hung tợn: “Hỏi làm cái gì, cứ theo lời bà Minh mà làm.”<br>Hắn dường như là người thích hành động, không thích rườm rà, vừa đi lên đã trực tiếp bắt lấy tay Dương Ái Vân.<br>Cô cũng chưa hành động gì, đến khi hắn kéo cô đi Dương Ái Vân mới xoay cổ tay bẻ ngược cánh tay của vệ sĩ ra sau.<br>“AAA…” Phút chốc trong hoa viên truyền đến một tiếng hét thảm khốc, kinh động đến con người lẫn động vật.<br>Trên tầng ba, người đàn ông ngồi bên cửa sổ mặc kệ gió phả vào mặt mình, im lặng không nhúc nhích, lại nghe thấy tiếng hét phát ra bên dưới thân hình có chút động đậy, nhàn nhạt hỏi: “Xảy ra chuyện gì?”<br>Một vệ sĩ mặc vest đen đứng bên cạnh trả lời: “Dạ thưa đại thiếu gia, bên dưới là đại thiếu phu nhân, bà Minh cùng vài vệ sĩ người hầu.”<br>“Đang làm cái gì dưới đó?” Vì không thể nhìn thấy người đàn ông chỉ có thể hỏi người bên cạnh, đây là vệ sĩ riêng của anh, Trần Khải Nam.<br>Từ lúc Dương Ái Vân rời đi anh đã gọi cho hắn đến để hỏi một số chuyện.<br><br>Đắm mình trong đau khổ hồi lâu, lại nghe những lời nói của Dương Ái Vân anh chưa thể thoát khỏi nỗi buồn nhưng cũng ngộ ra vài chuyện.<br><br>Nói thế nào Sầm Cảnh Đình có lụy tình cũng không đến mức lụy mình.<br>“Dạ, đại thiếu phu nhân đang đánh nhau với vệ sĩ, cô ấy chiếm thượng phong, hai tên vệ sĩ đều nằm lăn dưới đất kêu la thảm thiết.” Trần Khải Nam nhìn xuống vườn hoa tường thuật cho anh vô cùng chặt chẽ, từ cửa sổ lầu ba có thể nhìn thấy toàn cảnh phía dưới vô cùng sắc nét.<br> <br>Sầm Cảnh Đình nghe vậy nghi hoặc: “Đánh nhau? Cô ta biết võ sao?”<br>“Vâng, nhìn chiêu thức cũng rất mạnh mẽ, vệ sĩ của phu nhân cũng không đánh lại.” Trần Khải Nam cũng có chút kinh sợ trong lòng, xem ra vị thiếu phu nhân này cũng không đơn giản.<br>Sầm Cảnh Đình trong lòng trầm mặc, người phụ nữ này rốt cuộc có mục đích gì? Lại còn có một thân công phu.<br>“Đi xem thử.” Anh ra lệnh, chí ít anh cũng muốn biết thực hư mặc dù trong lòng không muốn quan tâm.<br><br>Hơn nữa anh vẫn còn đang cảnh giác cô, bây giờ anh không thể tin một người phụ nữ nào nữa.<br>Bên dưới là một mảnh hỗn độn, Dương Ái Vân chỉ dùng hai chiêu cơ bản của Judo đã hạ gục hai người đàn ông, điều này khiến nhiều người không thể tin, thậm chí tỏ ra sợ hãi.<br>“Cô… Sao cô có thể.” Trưởng hầu nữ và hai cô hầu cũng kinh sợ không kém, cả ba không tự chủ khụy xuống đất.<br>“Tôi còn có thể làm hơn thế, trưởng hầu nữ bà suy nghĩ thế nào?” Dương Ái Vân xoay xoay cổ tay bước về phía trưởng hầu nữ, cô càng đến gần bà ta càng thêm sợ hãi.<br>Hai người đàn ông nằm quằn quại trên mặt đất đang đau đớn, bà ta nhìn quanh cũng không còn ai để sai bảo, hai cô hầu còn đang run rẩy hai bên.<br>“Đại thiếu phu nhân, cô, cô chớ làm bậy, nếu không đừng trách tôi nói chuyện này cho đại phu nhân.”.<br><br>"]