["<br>“Sầm Cảnh Đình, đứa con bất hiếu này, hóa ra từ đầu đến cuối mày bẫy tao sao? Mày sớm biết tao sẽ lấy dữ liệu nên đã gài tao để lập bẫy Minh Tường sao đứa con khốn nạn này, tao là mẹ mày đấy, mày còn chút lương tâm không hả?” Bà Nhung không ngừng đánh lên người Sầm Cảnh Đình.<br><br>Anh vẫn đứng im không nói gì, nghe những câu chất vấn nãy giờ của bà anh chỉ thấy càng lúc càng lạnh tâm.<br><br>“Con chỉ hỏi mẹ một câu thôi, mẹ và Minh Tường có quan hệ gì?” Sau một hồi Sầm Cảnh Đình không màng đến sự tức giận của mẹ mình hỏi một câu duy nhất.<br><br>Lúc bước chân vào đây anh cũng chỉ hỏi đúng câu này nhưng không nhận được câu trả lời của bà, ngược lại là những câu nói oán trách và đay nghiến vô lý mà không ai nghe nổi.<br><br>Bà Nhung nổi nóng một hồi cuối cùng cũng ý thức được câu hỏi của Sầm Cảnh Đình, bà ta có chút bối rối lại nói: “Minh Tường chỉ là cha đỡ đầu của Cảnh Đồng và ông ấy cũng đã từng giúp mẹ, Sầm Cảnh Đình, con không thể nào đối xử với ông ấy như vậy được.<br><br>”<br>“Vậy mẹ muốn con làm gì?” Sầm Cảnh Đình nghe mẹ mình giải thích cười lạnh hỏi.<br><br>Bà Nhung không suy nghĩ nhanh chóng nói: “Đương nhiên là trả lại tất cả cho ông ấy, mẹ sẽ không so đo chuyện này với con nữa.<br><br>”<br>“Trả lại? Mẹ chắc chắn muốn con hoàn trả tất cả chứ? Nếu con không đồng ý thì sao?” Sầm Cảnh Đình cảm thấy bản thân mình không thể nhẫn nại thêm được nữa, rốt cuộc người mẹ này của anh chưa từng để anh trong lòng một lần.<br><br>“Sao con lại không đồng ý, Sầm Cảnh Đình, mẹ nói cho con biết, nếu con không trả lại cho ông ấy mẹ sẽ tuyệt giao với con.<br><br>” Trong lúc rối bời bà ta chỉ có thể dùng cách này đe dọa anh.<br><br>Thế nhưng bà ta không ngờ đổi lại là nụ cười mỉa của anh: “Vậy sao? Thế mẹ nghĩ con còn đang trông chờ vào tình thương của mẹ sao? Mẹ lấy đâu ra tự tin như vậy?”<br>“Con…” Nhìn điệu bộ cợt nhã của con trai bà Nhung bất giác phát hiện ra một chuyện, đứa con này đã vượt ra ngoài kiểm soát của bà ta.<br><br>Thấy mẹ mình đơ người tại chỗ Sầm Cảnh Đình cố tình nói: “Không cần biến mẹ và Minh Tường có quan hệ gì con sẽ khiến cho ông ta thân bại danh liệt, không thể ngóc đầu lên được, mẹ thấy sao?”<br>“Con, hỗn láo.<br><br>”<br>“Bốp.<br><br> <br>” Bà Nhung hành động nhanh hơn suy nghĩ mạnh tay tát vào mặt Sầm Cảnh Đình một cái, còn hung tợn nói: “Mày không được phép làm như thế.<br><br>”<br>Dương Ái Vân mới bước vào biệt thự vừa vặn nhìn thấy cảnh này.<br><br>Cô không kịp suy nghĩ chạy thẳng đến chỗ anh lo lắng hỏi: “Đình, anh không sao chứ? Có đau lắm không?”<br>Từ xa cô đã nghe thấy tiếng vang của cái tát nên khẳng định anh rất đau, cô không nhịn được đau lòng xoa nhẹ má anh, lại nhìn thấy nắm ngón bàn tay in hằn trên khuôn mặt điển trai.<br><br>Trong lòng cô càng thêm tức giận quay đầu nhìn mẹ chồng chất vấn: “Mẹ dựa vào cái gì mà đánh anh ấy?”<br>“Dựa vào tao là mẹ nó, Dương Ái Vân, mày đừng có ở đây vênh váo, mày đáng chết vạn phần, sớm hay muộn tạo cũng khiến mày cút ra khỏi căn nhà này.<br><br>” Bà Nhung được đà hống hách.<br><br>Không kịp để cô phản bác một giọng nói lạnh lẽo vang lên: “Người phải rời đi là mẹ.<br><br>”<br>“Cái gì? Sầm Cảnh Đình, con nói cái gì? Con đang công khai đuổi mẹ sao?” Bà Nhung hai mắt trố to không thể tin được.<br><br>Sầm Cảnh Đình thẳng thắn nói: “Đúng vậy, từ giờ trở đi mẹ không cần ở nhà họ Sầm nữa.<br><br>”<br>“Con, con lấy tư cách gì đuổi mẹ chứ? Đứa con bất hiếu này.<br><br>”<br>“Lấy tư cách gia chủ, bà Nhung, bà có thể thu dọn đồ đạc của mình rồi đấy.<br><br>” Sầm Cảnh Đình đưa ra “tối hậu thư” cuối cùng cho mẹ của mình.<br><br>Bà Nhung hoàn toàn suy sụp, ngồi thụp xuống nền nhà, hai mắt trắng dã nhìn con trai mình.<br><br>“Không, Sầm Cảnh Đình, con đang đùa mẹ phải không? Con là đứa con nghe lời sao có thể đối xử với mẹ như vậy?”<br> <br>Sầm Cảnh Đình lại chẳng muốn nói nhiều với bà ta, anh bắt lấy tay Dương Ái Vân dịu dàng nói: “Chúng ta đi thôi.<br><br>”<br>“Vâng.<br><br>” Dương Ái Vân không hỏi sự tình chỉ đi cùng anh.<br><br>Lúc ra đến cửa cứ nghĩ mọi chuyện đã kết thúc, không ngờ một tiếng hét phía sau vang lên: “Tao phải giết hết lũ chúng mày.<br><br>”<br>Hai người phía trước chưa kịp phản ứng thì phía sau bà Nhung cầm con dao trên tay lao nhanh về phía hai người.<br><br>Sầm Cảnh Đình theo bản năng ôm lấy Dương Ái Vân tránh qua một bên nhưng con dao vẫn sượt qua cạnh sườn anh.<br><br>Bà Nhung đâm trượt tức giận muốn làm lại hành động nhưng Phong Đại nhanh hơn bà ta một bước bắt lấy người chống chế hai tay.<br><br>“Buông ra, thằng khốn này, mày buông tao ra.<br><br>” Bà Nhung liên tục giãy dụa.<br><br>Dương Ái Vân nhìn máu chảy ròng ròng bên sườn Sầm Cảnh Đình hốt hoảng nói: “Đình, anh có sao không? Mau, mau gọi cứu thương.<br><br>”<br>“Đừng lo, anh không sao, chỉ là vết thương nhỏ thôi.<br><br>” Sầm Cảnh Đình an ủi cô.<br><br>Dương Ái Vân lại tức giận nói: “Máu chảy nhiều thế này mà anh nói không sao, đi, đi với em đến bệnh viện.<br><br>”<br><br>Cô kiên quyết kéo Sầm Cảnh Đình lên xe, anh cũng không phản kháng mà theo cô.<br><br>Trên đường đi Dương Ái Vân không khỏi lo lắng xem vết thương cho anh rồi băng bó tạm thời.<br><br>Bên này ông Sầm nghe tin tức thì tức giận đích thân đi đến biệt thự phía đông.<br><br>Đám bà Lê, bà Liên biết tin cũng muốn xem chuyện vui nhưng bị quản gia Từ ngăn lại bên ngoài không thể đi vào.<br><br>Thế nhưng hai người vẫn kì kèo không rời đi, lúc này bên trong biệt thự lại phát ra giọng nói của ông Sầm: “Chị Nhung, chị có phải là con người nữa không, cái chuyện cầm dao đâm con mình chị cũng làm được sao? Chị không bằng cầm thú mà, lần này tôi nhất định không bỏ qua cho chị nữa, chị sẽ phải đền tội.<br><br>”<br>“Không, không phải như thế, ba à, nghe con giải thích, con chỉ là kích động nên mới…” Bà Nhung vừa run sợ vừa cố gắng giải thích.<br><br>Thế nhưng ông Sầm đã không thể nghe nổi nữa mà đưa ra lời phán quyết cuối cùng: “Tôi nghe nói Cảnh Đình muốn chị rời khỏi đây, vậy thì trong tối nay chi lo thu xếp đi.<br><br>”<br>Bà Nhung không tin vào tai mình: “Ba, đến ba cũng muốn đuổi con sao? Không, con không muốn đi, xin ba đừng đuổi con.<br><br>”<br>“Cái nhà này không thể chứa chị được nữa, đừng tưởng tôi không biết chuyện chị làm với Cảnh Đình, cả chuyện năm đó nữa, chị có muốn tôi vạch trần ra một thể không? Nếu Cảnh Đình đã nhân nhượng với chị thì tôi không truy cứu nhưng chị còn không biết điều thì vào tù bóc lịch đi.<br><br>” Ông Sầm nói xong lời cần nói thì rời đi.<br><br>Lúc ra đến cửa nhìn thấy hai đứa con dâu còn lại sắc mặt ông càng thêm không tốt: “Các chị đến đây làm gì? Rảnh rỗi như vậy sao?”<br>“Con, con nghe nói bên này xảy ra chuyện, còn gọi cả cứu thương đến, là người trong nhà chúng con cũng phải quan tâm một chút chứ ạ.<br><br>” Bà Lê không khéo nói.<br><br>“Ở đây không có chuyện của các chị đâu, ai về nhà nấy đi, an phận một chút đừng để tôi phải xử các chị.<br><br>” Ông Sầm cảnh cáo.<br><br>Hai người kia có chút rén cũng không nói thêm lời nào, đợi ông đi bà Liên lại lôi kéo ông Từ hỏi chuyện: “Vậy là ba chồng tôi thực sự đuổi mẹ Cảnh Đình đi sao?”<br>“Hai vị phu nhân cũng nghe thấy rồi đấy, các vị nên về đi thôi, trời lạnh đừng để bị cảm.<br><br>” Ông Từ từ tốn đáp lại không để một trong hai có cơ hội hỏi nhiều mà đi theo gia chủ của mình.<br> <br><br>Hai người vẫn còn chưa đi mà nhìn nhau, bà Liên bảo: “Chị nói xem rốt cuộc đã có chuyện gì? Mấy ngày nay em cũng nghe phong phanh bên đây cãi nhau lớn lắm, mụ Nhung hình như còn muốn giết con dâu, có phải chị ta điên rồi không?”<br>“Thím nghĩ tôi biết nhiều hơn thím sao? So với chuyện này thì tôi vừa nhận được tin Cảnh Đình đã lên chức rồi.<br><br>” Bà Lê mặc dù cũng muốn biết chuyện của bà Nhung nhưng so với chuyện đó thì chuyện của công ty bà ta càng quan tâm hơn.<br><br>Ba Liên cũng đã sớm nghe nói, nhắc đến lại trở nên phiền não, mấy hôm trước Sầm Hạo Nhiên trở về bà đã nói chuyện một phen những đứa con này lại chẳng có động tĩnh gì khiến bà ta vô cùng đau đầu.<br><br>Bà ta lại nhìn chị em dâu của mình nói: “Chị và Tuệ Nhi có kế sách gì không? Em nghe nói Cảnh Đình quay lại đã làm chấn động toàn công ty, quan trọng là nó còn khiến công ty tăng lời gấp năm, được ba ngày càng yêu thích, cứ thế này cả Tuệ Nhi và Hạo Nhiên càng không có chỗ đứng trong công ty.<br><br>”<br>“Cô nói những điều này với tôi làm gì? Lẽ nào tôi có thể thay đổi tình thế sao? Tuệ Nhi nhà tôi cũng đâu bằng Hạo Nhiên nhà cô.<br><br>” Bà Lê chẹp miệng, trong lòng cũng lo sốt vó lên được nhưng phải giữ bình tĩnh.<br><br>Bà Liên cũng không vòng vo mà nói: “Chúng ta hợp tác với nhau chị thấy sao?”<br>“Hợp tác? Cô muốn làm gì?”<br>“Cảnh Đình đã nắm chức phó chủ tịch chỉ còn một bước nữa là đứng đầu công ty, lẽ nào chị muốn nó một phát lên mây luôn sao? Chúng ta phải cùng nhau tìm cách xoay chuyển tình thế, chị nói có đúng không?” Bà Liên đánh đúng trọng điểm.<br><br>Bà Lê lại nói: “Chuyện này à, để tôi suy nghĩ thêm.<br><br>”<br>Bà Liên sao không hiểu suy nghĩ này của bà Lê lại nói: “Chị cứ suy nghĩ kỹ đi, một con rồng như Cảnh Đình muốn hạ gục cũng không phải một mình có thể cáng đáng được.<br><br>”<br>“Tốt thôi, tôi đồng ý, có điều chuyện gì ra chuyện đó, đối phó với Cảnh Đình xong chúng ta vẫn chưa xong với nhau đâu.<br><br>” Bà Lê chặn đầu trước, nói gì thì nói trước tiên phải đối phó trước với Sầm Cảnh Đình.<br><br>Bà Liên nhoẻn miệng cười: “Chị lo xa quá rồi, trước mắt cứ nên hạ gục con rồng mạnh nhất đi.<br><br>”<br>Hai người vừa đi vừa nói chuyện đến ngã rẽ thì đường ai nấy đi.<br><br><br><br>"]