["<br>Hai ngày tiếp theo anh không hề làm phiên cô ngoài việc giám sát ăn uống, những ngày này Liễu Khánh An cũng đến nhà họ Sầm bầu bạn với cô.<br><br>Có người tâm sự trong lòng Dương Ái Vân cũng vơi bớt đi phần nào, thế nhưng Sầm Cảnh Đình thấy cô thân thiết với người khác lại xa cách mình trong lòng có chút khó chịu.<br><br>Anh suốt ngày nhăn nhó khiến Phong Đại hầu hạ cũng thấp thỏm lên xuống.<br><br>“Thiếu gia, mọi chuyện cậu giao tôi đã xử lý ổn thỏa, về phía giám đốc Lam đã bị Nhiên thiếu giáng chức xuống làm quản lý, bên phía công trường…”<br>“Tôi không muốn nghe chuyện này.<br><br>” Phong Đại đang nói thì bị cắt ngang cũng không dám nói thêm nửa câu.<br><br>Trong phòng Dương Ái Vân tựa vào vai Liễu Khánh An, mệt mỏi, biếng nhác.<br><br>Đã qua hai ngày kể từ khi mẹ mất cô không làm gì ngoài việc ngồi thẫn thờ trong phòng.<br><br>Liễu Khánh An thấy cô bạn của mình uể oải không nhịn được nói: “Ái Vân, cậu hận mẹ không?”<br>“Không có gì đáng để hận cả, chỉ có thất vọng mà thôi, hết lần này đến lần khác tớ mong chờ vào bà ấy nhưng càng ngày càng thất vọng.<br><br>” Dương Ái Vân trả lời, nếu cô hận cũng không năm lần bảy lượt giúp bà ấy.<br><br>“Haix.<br><br> <br>” Liễu Khánh An thở dài: “Không nói chuyện này nữa, cậu với người đàn ông kia thế nào rồi?”<br>“Cảnh Đình sao? Tớ đã tỏ tình với anh ấy nhưng còn chưa nhận được câu trả lời, có điều tớ tin tưởng anh ấy cũng có tình cảm với tớ.<br><br>” Dương Ái Vân nói, giọng điệu cũng thay đổi một chút.<br><br>Liễu Khánh An hơi nhăn mày: “Sao tớ không thấy vậy nhỉ? Mà cậu có chắc là sẽ sống với anh ta cả đời không?”<br>“Ừm! Tớ cảm thấy như hiện tại khá tốt, tình tính anh ấy mặc dù hay thất thường nhưng so với những người khác anh ấy đã hoàn mỹ rồi.<br><br>”<br>Nghe bạn mình nói Liễu Khánh An muốn nói gì lại thôi, Ái Vân đã muốn cô cũng không thể thay đổi quyết định của cô ấy.<br><br>Liễu Khánh An ngồi với Dương Ái Vân thêm một chút mới về, lúc ngang qua hành lang thì thấy người đàn ông nào đó đang ngồi ở hồ bơi, khi cô đi tới thì bị Phong Đại chặn đường.<br><br>“Tiểu thư xin dừng bước, thiếu gia nhà chúng tôi không muốn ai làm phiền.<br><br>”<br>“Tôi chỉ muốn nói với anh ta vài câu, như vậy cũng không được sao?” Liễu Khánh An nhíu mày, mấy người này có cần khó tính đến vậy không?<br>“Chuyện này…” Phong Đại có chút khó xử thì một giọng nói lên tiếng: “Để người qua đây.<br><br>”<br>Nghe vậy hắn cũng không còn lý do chặn người nữa, tránh qua một bên cho Liễu Khánh An đi vào.<br><br>Đến bên cạnh người đàn ông Liễu Khánh An chợt dừng bước quan sát một lượt, cảm nhận ánh mắt săm soi của người khác Sầm Cảnh Đình lạnh giọng lên tiếng: “Có gì thì nói.<br><br>”<br>“Tôi nghe Ái Vân nói cô ấy đã ngỏ lời với anh nhưng anh còn chần chừ trả lời, tôi nói cho anh biết Ái Vân nhà tôi ngoài vết bớt trên mặt ra thì cái gì cũng tốt, nếu anh không biết trân trọng thì để tôi tìm người khác cho nó.<br><br>Ái Vân không thiếu người theo đuổi đâu anh biết không?” Liễu Khánh An bĩu môi, giọng nói có chút đanh thép.<br><br>Sầm Cảnh Đình nhấn mạnh: “Cô ấy là vợ tôi.<br><br>”<br>“Thì đã sao?” Liễu Khánh An hừ lạnh: “Vợ chồng mà không có tình cảm thì cũng có ngày lụi tàn thôi, anh nghĩ anh là Sầm đại thiếu gia thì ai cũng sẽ bên cạnh anh mãi mãi sao? Ái Vân chẳng qua là yêu anh mới nguyện ý làm tất thảy, nhưng tôi thấy nó lại chẳng nhận được gì từ anh, vợ chồng là phải đồng cảm và san sẻ tình yêu với nhau anh có hiểu không vậy?”<br>“Tôi nói thẳng nhé nếu anh không yêu thì đừng làm khổ nó, anh không thấy Ái Vân chịu đủ đau khổ rồi sao? Từ nhỏ đến lớn nó chẳng nhận được tình thương của ai, lại còn có một người mẹ cờ bạc, đến khi lấy chồng cũng bị người ta ép uổng, cuộc sống như vậy nếu nó không phải người mạnh mẽ thì sớm không chịu nổi rồi.<br><br>”<br>Liễu Khánh An nói liền một tràng dài, Sầm Cảnh Đình lại chỉ lặng im không đáp trả một lời, như đang ngẫm nghĩ điều gì đó, cô thấy người đàn ông trầm tĩnh thì nói nốt câu cuối cùng.<br><br>“Đáng lẽ đây là chuyện riêng của anh và Ái Vân tôi không tiện xen vào, nhưng là bạn thân tôi không thể nhìn thấy nó liên tiếp chịu thiệt thòi, anh đừng thấy Ái Vân nói không sao thì thật sự không sao, trong lòng nó cũng rất buồn nhưng sẽ không để anh cảm nhận được điều đó, Sầm đại thiếu gia, tôi nói đến đây rồi anh tự biết phải làm gì, tôi tôn trọng quyết định của Ái Vân nhưng không có nghĩa sẽ nhìn nó đau khổ.<br><br><br>”<br>Liễu Khánh An nói xong những điều muốn nói thì xoay người rời đi, ra khỏi hồ bơi cô chợt dừng bước quay lại nói với Phong Đại: “Thật ngại quá, biệt thự nhà họ Sầm rộng lớn tôi lại mù đường anh có thể đưa tôi ra cổng không?”<br>“Cái này…”<br>“Đi đi.<br><br>” Sầm Cảnh Đình nói vọng ra.<br><br>Lúc này Phong Đại mới đưa Liễu Khánh An rời đi, trên đường hắn không nhịn được nói: “Cô thật can đảm vậy mà có thể nói ra những điều đó với thiếu gia.<br><br>”<br>“Xì, tôi chỉ vì Ái Vân thôi, nếu không tôi cũng chẳng thèm nói với anh ta.<br><br>” Liễu Khánh An hừ nhẹ trong cổ họng, cô lười phải lý sự với người mù.<br><br>Phong Đại chỉ cảm thấy thiếu phu nhân đã lợi hại, bạn của cô ấy cũng không thua kém.<br><br>Hai người đi mãi đến một ngã tư bất chợt trong bụi hoa dọc đường có thứ gì đó sột soạt, rất nhanh bên trong có một con tắc kè nhảy ra dọa Liễu Khánh An một phen, cô chao đảo muốn té thì được Phong Đại đỡ lấy.<br><br>Cả hai rơi vào tư thế xấu hổ đang tính tách nhau ra thì một giọng nói vang lên: “Chưa gì đã muốn nằm trong vòng tay người khác rồi sao? An tiểu thư.<br><br>”<br>Hai người theo giọng nói nhìn về phía trước, người vừa lên tiếng là Sầm Hạo Nhiên, theo sau còn có vài vệ sĩ.<br><br>Liễu Khánh An không nghĩ lại gặp người này ở đây, cô vừa chán ghét vừa không vui quên mất tình cảnh lúc này của mình.<br><br>Sầm Hạo Nhiên thấy hai người vẫn giữ nguyên tư thế không nói gì chỉ nhìn chăm chăm vào cả hai, khóe miệng chợt nhếch lên.<br><br>Phong Đại cảm nhận được ánh mắt của người đối diện mới ý thức hoàn cảnh hiện tại, hắn nhanh chóng đỡ Liễu Khánh Anh đứng dậy đàng hoàng rồi tách ra.<br><br> <br>“Cô An, cô không sao chứ?”<br>“Tôi không việc gì, cảm ơn anh, chúng ta đi tiếp thôi.<br><br>” Liễu Khánh An không muốn đối mặt với Sầm Hạo Nhiên, cô muốn rời khỏi đây càng nhanh càng tốt, nên cứ vậy lướt qua người hắn rời đi, Phong Đại cũng theo đó đi phía sau.<br><br>Sầm Hạo Nhiên nhìn hai người chẳng nói gì nhưng ánh mắt lại thâm sâu khó lường, Phong Đại là người nhạy bén hắn cũng nhận ra lại không dám quay đầu lại, so với thiếu gia nhà mình Nhiên thiếu cũng không phải người đơn giản.<br><br>Bên này Sầm Cảnh Đình ngồi được một lúc thì nghe thấy tiếng bước chân đi tới, anh nghĩ là Phong Đại nên không phản ứng gì nhiều, đến khi cảm nhận được người đứng cạnh mới cảm thấy lạ.<br><br>“Ai?” Sầm Cảnh Đình hỏi, Phong Đại sẽ không đến gần anh như vậy.<br><br>Người bên cạnh lên tiếng: “Anh họ, đã lâu chúng ta không nói chuyện rồi, anh không ngại nói vài câu chứ?”<br>“Sầm Hạo Nhiên.<br><br>” Sầm Cảnh Đình đã biết người tới là ai, lại có chút cau mày: “Muốn nói cái gì?”<br>Sầm Hạo Nhiên khẽ cười lại nói ra điều kiện của mình: “Tôi muốn Dương Ái Vân.<br><br>”<br>“Cậu nói cái gì?” Giọng điệu của Sầm Cảnh Đình lạnh xuống vào phần.<br><br>.<br><br>"]