["<br>Dương Ái Vân thật sự không chấp nhận được thái độ này của anh, cô rất muốn đánh chết người đàn ông này ngay lập tức thế nhưng lại không thể làm như vậy, cô thả áo anh ra đứng dậy, chẳng nói lời nào rời đi.<br>Không còn cảm nhận được hơi người khóe môi Sầm Cảnh Đình nở nụ cười chua xót.<br>Đi đi! Tốt hơn hết là đi hết đi! Anh không cần bất cứ ai nữa.<br>Thời gian lặng lẽ trôi qua, chiếc đồng hồ trên tường kêu tích tắc từng nhịp như quả búa tạ đánh thẳng vào lòng anh, Sầm Cảnh Đình không biết ngồi bao lâu, đột nhiên cảm nhận có người sờ vào da thịt mình, thân thể anh run nhẹ, lạnh giọng lên tiếng: “Ai?”<br>“Anh nói xem còn có thể là ai?.” Một giọng nói nhàn nhạt vang lên bên tai anh, hơi thở của người con gái phảng phất bên mũi Sầm Cảnh Đình.<br>Nghe thấy giọng của Dương Ái Vân trong lòng có chút kinh động, ồm ồm hỏi: “Không phải cô đi rồi sao?”<br>“Tôi đi lấy hộp thuốc.” Nói thế nào dù có tức giận người đàn ông này cô cũng không thể bỏ mặc anh được.<br>Dương Ái Vân nhanh chóng xử lý vết thương cho anh, sau khi lau hết vết máu mới nhìn thấy một đường rạch khá sâu trước ngực.<br><br>Cô quan sát thì phán đoán vết thương này do vật nhọn gây ra.<br>Mày liễu cô cau lại, thật sự không nhịn được: “Sầm Cảnh Đình, anh mù chứ có phải câm đâu, lên tiếng nhờ người giúp đỡ thì mất mặt lắm hả? Còn muốn chết? Anh biết không trên đời này bao nhiêu người muốn sống còn không được kia kìa.<br><br>Anh chỉ bị mù, bị bội tình mà thôi đã không thiết sống nữa rồi, người ta còn chịu nhiều đau khổ hơn anh thì phải làm sao? Bây giờ đến bản thân anh còn không thương mình ai sẽ thương anh đây?”<br>Nghe những lời trách móc của cô, trong lòng Sầm Cảnh Đình trùng xuống, vừa bức bối vừa khó chịu, thêm vào đó là chút chạnh lòng, thế nhưng ngoài mặt lại thờ ơ: “Tôi không cần người thương, cả cô nữa, cô đang thương hại tôi sao? Hay chỉ muốn biểu hiện cho ông nội tôi xem.”<br> <br>Câu nói cuối cùng anh gằn giọng mà nói, biểu tình như đang kìm nén cái gì đó.<br>“Anh nói không sai, tôi vừa thương hại anh vừa muốn để ông nội anh nhìn thấy.<br><br>Tôi ấy à, trước nay không tự dưng tốt với ai nếu không mang lại lợi ích cho mình.<br><br>Vì vậy những điều tôi làm cho anh cũng chỉ vì muốn tồn tại ở căn nhà này mà thôi.” Dương Ái Vân thuận theo ý anh mà nói, bàn tay còn bận rộn lau sạch vết máu.<br>“Ha, quả nhiên là vậy.” Khóe môi của anh giương lên nụ cười trào phúng, anh như vậy ai còn muốn quan tâm, mẹ anh cũng thế, mà cả Ái Linh, người anh yêu nhất cũng khinh chê, nhạo báng anh, đối với cuộc sống này anh đã vô cùng chán nản.<br>Dương Ái Vân vừa nhúng bông gòn vào thuốc đỏ, nghe anh nói vậy lại dí mạnh miếng bông gòn vào vết thương của anh.<br>“Ưm…” Sầm Cảnh Đình vừa rát vừa đau không nhịn được kêu một tiếng thật khẽ, đôi môi mím lại, chịu đựng không phát ra tiếng, cả người cũng gồng lên.<br>“Đau thì nói tôi sẽ làm nhẹ một chút.” Dương Ái Vân nhìn anh cố chịu thì như có như không nhắc nhở.<br>Sầm Cảnh Đình vẫn cứ nghiến chặt răng, một chữ cũng không nói.<br><br>Thấy anh cố chấp động tác của cô lại mạnh thêm một chút.<br>Lần này Sầm Cảnh Đình phát ra chút tiếng, ánh mắt cũng mở ra, nghiêng về phía cô gầm nhẹ: “Cô cố tình đúng không?”<br>Thấy anh cuối cùng cũng mở miệng, Dương Ái Vân cười khẽ: “Tôi hỏi mà anh không nói, tôi nghĩ chắc anh không biết đau nên cứ làm theo sức lực của mình.<br><br>Thế nào? Anh đau hả?”<br>Sầm Cảnh Đình siết chặt tay, dù đau vẫn ngoan cố không chịu nói một lời, Dương Ái Vân tiếp tục chạm mạnh vào vết thương của anh.<br>“Hit…” Sầm Cảnh Đình hít một ngụm khí lạnh, nghiến răng: “Dương Ái Vân.”<br>“Sao?” Dương Ái Vân dừng động tác một chút, hiện tại anh đang thở rất gấp, chứng tỏ vô cùng đau đớn.<br><br>Thế nhưng lại cũng bướng bỉnh, vậy thì đừng trách cô làm anh đau, cô xem anh còn chịu đựng được đến bao giờ.<br>Sầm Cảnh Đình bất chợt chửi một tiếng: “Người phụ nữ chết tiệt, cút cho tôi.”<br>“Oan quá, tôi có làm gì sai mà anh đuổi tôi.” Dương Ái Vân vô tội đáp.<br>Sầm Cảnh Đinh hừ lạnh: “Cô cố tình đừng tưởng tôi không biết.”<br>“Biết thì thế nào, anh cũng đâu thấy đau, không phải sao?”<br><br>“Cô…”<br>“Một chữ thôi, anh chỉ cần nói đau tôi sẽ làm nhẹ nhàng.” Dương Ái Vân ngả bài, không muốn dây dưa nữa.<br>Sầm Cảnh Đình nghe cô nói càng không khuất phục: “Cút đi, tôi không cần cô.”<br>“Đúng là cố chấp, anh như vậy chỉ khiến mình chịu thiệt thôi.” Dương Ái Vân thở dài, động tác dịu dàng hơn một chút, vừa băng bó vừa thổi thổi vào vết thương anh.<br>Sầm Cảnh Đình cảm nhận được sự mát lạnh, trái tim run lên một chút.<br><br>Miệng vết thương vốn dĩ đang đau dữ tợn cũng dịu đi mấy phần.<br>Sau khi dán băng gạc xong, Dương Ái Vân lại bảo: “Anh ngồi thẳng người một chút, tôi thay áo cho anh.”<br>Sầm Cảnh Đình mặc dù nghe lời cô nói nhưng vẫn bất động, Dương Ái Vân cũng đoán được sẽ như vậy, đành phải tự mình hành động, đặt hai tay lên vai anh tính kéo người về phía mình, lúc này Sầm Cảnh Đình mới phản ứng, cả người cứng ngắc.<br>“Tôi đã bảo đừng đụng vào người tôi.”<br>“Anh mà hợp tác thì tôi sẽ đụng vào người anh sao?” Dương Ái Vân thật muốn đánh anh một trận.<br>Sầm Cảnh Đình cau có: “Tôi không cần cô quan tâm, nếu chỉ là để ông nội tôi thấy thì cô đừng làm chuyện thừa thãi, trong phòng này cũng không có camera.”<br>“Vậy tôi cũng không thể để anh chết, anh chết rồi tôi ăn nói làm sao với ông nội anh.<br><br>Cho nên ngoan ngoãn một chút đi, đừng để tôi dùng biện pháp mạnh.” Dương Ái Vân vừa nói vừa cởi hẳn áo sơ mi của người đàn ông ra, lúc nãy mãi lo xử lý vết thương nên không nhìn rõ, bây giờ nhìn lại cơ bắp của Sầm Cảnh Đình thật sự khiến người ta phải tấm tắc.<br>Cơ bắp săn chắc, sáu múi phập phồng lên xuống giống như vận động viên thể hình, cô không khỏi tấm tắc: “Chậc, Sầm Cảnh Đình, anh mỗi ngày đều tập luyện sao?”<br>“Cô… Đừng có nhìn.” Sầm Cảnh Đình không nhìn thấy nhưng cảm nhận được ánh mắt của cô, vốn đang tức giận lại có chút lúng túng, cứng ngắc.<br>Trước khi bị mù đúng là có luyện tập, thêm vào đó cũng học chút võ từ một người bạn nên dần dần có cơ bắp.<br> <br><br>Chỉ là từ khi bị mù anh cũng không biết cơ thể mình như thế nào.<br><br>Đột nhiên được người khen, lại còn là phụ nữ tâm tình anh bỗng chốc biến hóa khôn lường, không vui không buồn.<br>Có điều dù thế nào anh cũng không muốn ai săm soi cơ thể mình nên vẫn tức tối nói: “Thu lại ánh mắt của cô nếu không muốn tôi móc mắt.”<br>Ghê gớm nhỉ?<br>\"Tôi nhìn chồng mình thì có làm sao, lại nói không nhìn làm sao băng bó vết thương, mặc đồ cho anh đây?” Dương Ái Vân vẫn chưa rời mắt khỏi anh, tuy nhiên cũng không nhìn quá lâu mà lấy cái áo thun bên cạnh mặc qua đầu anh.<br>Sầm Cảnh Đình cảm nhận được động tác của cô lại tỏ ra bức bách, theo bản năng đẩy cô ra: “Dương Ái Vân, tôi không cho phép cô đừng có tự ý hành động.”<br>Dương Ái Vân bị người đẩy ra nhưng cũng không xê xát gì nhiều, lại nhìn người trước mặt thở dài: “Anh cứ như trẻ con ấy nhỉ?”<br>“Cô nói ai trẻ con?” Sầm Cảnh Đình không chấp nhận được việc cô so sánh mình như đứa trẻ.<br>“Không, tôi nói sai rồi, anh không thể như trẻ con được, nói đúng hơn là không bằng một đứa trẻ con.”<br>“Cô… Dương Ái Vân.” Sầm Cảnh Đình nghiến răng nghiến lợi.<br>“Tôi mệt rồi, Sầm Cảnh Đình, anh không muốn tôi giúp thì tự mặc đi.” Dương Ái Vân dứt lời thì đứng dậy, vươn vai một cái, hầu hạ người đàn ông này còn khó hơn hầu hạ mẹ chồng..<br><br>"]