["<br>Sầm Cảnh Đình chịu quản gia đỡ dậy lại hỏi: “Ái Linh đâu rồi, cô ấy ở đâu? Mau mang cô ấy đến đây cho tôi.”<br>“Này, này…” Quản gia cũng không biết chuyện gì xảy ra, ông ta chỉ có thể an ủi người trước: “Thiếu gia, cậu cứ ngồi lên trước, tôi, tôi sẽ đi tìm cô Linh cho cậu.”<br>Sau đó quản gia để hai vệ sĩ ở lại canh chừng Sầm Cảnh Đình rồi chạy đi bẩm báo chuyện ở đây cho gia chủ.<br>Dương Ái Vân nhìn người đàn ông được vệ sĩ đỡ đến giường, trong lòng đầy ưu tư.<br><br>Lát nữa ông Sầm đến cô phải giải thích sự tình thế nào?<br>Chưa đầy mười phút, Sầm Chính, gia chủ nhà họ Sầm cũng là ông nội của Sầm Cảnh Đình đến nơi, nhìn cháu trai lại nhìn cháu dâu của mình, ông đanh mặt hỏi: “Rốt cuộc chuyện gì đang xảy ra? Cô là ai? Ái Linh đâu rồi?”<br>Ông cụ trước mắt thoạt nhìn trên 60 lại toát ra một khí thế uy nghi, nghiêm khắc.<br><br>Không thể không nói đứng trước một người như vậy cô có chút căng thẳng.<br><br>Thế nhưng càng như vậy cô càng không thể lùi bước.<br>Dương Ái Vân nhẹ nhàng nói: “Cháu chào ông, cháu là Ái Vân, cũng là chị gái của Ái Linh.<br><br>Như ông đã thấy cháu đã thay em ấy gả cho đại thiếu gia.”<br>“Thay gả?” Giọng nói của Sầm Chính có vài phần âm trầm: “Ý cô là thế nào?”<br> <br>Dương Ái Vân đã chuẩn bị câu trả lời nên không do dự nói: “Ái Linh không chấp nhận gả cho một người mù lòa, dì cháu đã ra chủ ý để cháu gả thay.”<br>Sầm Chính nghe vậy toan hỏi tiếp thì Sầm Cảnh Đình bên kia đã không nhịn được kích động lên tiếng: “Không thể có chuyện đó, người phụ nữ này, cô ta đang nói dối, là Ái Linh chính miệng đồng ý gả cho tôi, là cô, có phải cô đã làm gì cô ấy rồi, đúng không?”<br>Ái Linh thường kể với anh, cô ấy có một người chị gái lúc nào cũng ghen tị với mình.<br><br>Cho nên Sầm Cảnh Đình phỏng đoán Dương Ái Vân đã bày mưu tính kế trong chuyện này.<br>Một lần nữa bị người đàn ông đổ tội Dương Ái Vân lại chỉ nhẹ nhàng nói: “Tôi đã trình bày với anh, tôi không có lý do gả cho một kẻ mù, nhất là kẻ mù không phân biệt trái phải như anh.”<br>“Cô nói ai là kẻ mù, nói ai không phân biệt phải trái?” Không thể không nói bị người khác nói mù lòa Sầm Cảnh Đình vô cùng kích động, phải, chính vì anh mù nên mới không chấp nhận được người ta nói mình như vậy.<br>Thế nhưng anh vẫn có lòng tin vào Dương Ái Linh, cười lạnh nói: “Ái Linh nói với tôi cô luôn ganh đua với cô ấy, những gì cô ấy có cô đều muốn giành giật.”<br>“Ồ, Ái Linh nói với anh vậy sao?” Dương Ái Vân nghe mà nực cười, lại tiến đến chỗ anh, không mặn không nhạt nói: “Thế ý anh là tôi muốn giành một người chồng mù với cô ta sao?”<br>Lời của cô đầy ý châm biếm, Sầm Cảnh Đình càng thêm bị đả kích, anh gằn giọng nói: “Sầm Cảnh Đình tôi mù nhưng không đến nổi mất hết tất cả, thứ cô muốn là vị trí đại thiếu phu nhân nhà họ Sầm, tôi nói không sai chứ?”<br>“Ha.” Dương Ái Vân cười một tiếng lại bảo: “Nếu chỉ là vị trí đại thiếu phu nhân thì trên đời này thiếu gì đàn ông để tôi nhắm tới, nhà họ Sầm dù giàu có đến đâu cũng không phải là duy nhất.<br><br>Huống chi, Sầm Cảnh Đình anh cũng không đáng giá để tôi làm như vậy.”<br>Mặc dù người đàn ông này đã chịu nhiều đả kích nhưng Dương Ái Vân cô cũng không phải người dễ bị bắt nạt.<br><br>Anh ta đã có ý bảo vệ Dương Ái Linh vậy thì cô cũng không nhất thiết phải thương hại anh ta.<br>Sầm Cảnh Đình càng nghe càng không có lời phản bác, lần đầu tiên trong cuộc đời bị một một người phụ nữ đả kích hết lần này đến lần khác, anh vừa hận vừa không phục: “Xảo biện, tất cả những lời cô nói chỉ là xảo biện.<br><br>Tôi muốn gặp Ái Linh, các người mau đưa cô ấy đến đây.<br><br>Tôi không muốn người phụ nữ này, mang cô ta ra khỏi đây.”<br>Lời nói của anh vừa kích động vừa ra lệnh, hai vệ sĩ không biết làm sao nhìn Sầm Chính.<br>Ông nãy giờ nghe cô đối đáp với cháu trai của mình trong lòng lại có chút đăm chiêu.<br><br>Cô gái này không những nói động đến cháu trai ông mà còn có ý khinh chê gia tộc họ Sầm.<br><br>Nói thế nào nhà họ Sầm không phải là gia tộc giàu có duy nhất nhưng lại là gia tộc đứng đầu.<br><br>Chưa kể tập đoàn Sầm Gia từ trước đến nay cũng chưa có ai vượt qua, còn vươn lên đứng top các tập đoàn danh giá.<br><br><br>Vậy mà trong mắt cô gái này lại chẳng là gì.<br><br>Rốt cuộc là thật hay diễn cho ông xem?<br>“Cảnh Đình, cháu bình tĩnh lại đi, vì một người con gái mà mất hết lý trí, còn ra thể thống gì?” Giọng điệu của ông Sầm vô cùng nghiêm khắc, bình thường ông cưng chiều đứa cháu này nên anh muốn gì ông đều chấp nhận, nhưng chuyện này cần phải cân nhắc kỹ.<br><br>Ông còn chưa biết đây là chủ ý của nhà họ Dương hay cô gái này.<br>Sầm Cảnh Đình lại không quan tâm lời nói của ông: “Ông nội, cháu chỉ cần Ái Linh, cháu không cần ai khác, mang Ái Linh đến cho cháu, xin ông đấy.”<br>“Được rồi, ông Từ, cho gọi nhà họ Dương đến đây cho ta, nhất thiết phải có Dương Ái Linh.” Sầm Chính ra lệnh, lại liếc nhìn Dương Ái Vân một cái.<br>Cô vẫn đứng yên một chỗ, bộ dạng bình thản như không có gì.<br><br>Trong lòng lại nhớ tới ngày ấy.<br><br>Cái ngày mà mẹ kế chèn ép cô gả thay.<br>Hôm đó là chiều thứ sáu, cô vừa rời khỏi lớp học đàn Piano đã nhận được cuộc gọi bảo cô về nhà chính.<br>Nhìn căn biệt thự đồ sộ kiểu Pháp được xây ba tầng trước mặt cô không muốn đi vào chút nào.<br><br>Ở thành phố Dạ Lan, có rất nhiều căn biệt thự mọc lên nhưng để sở hữu một biệt thự sa hoa mà đắt tiền như vậy thì không có bao nhiêu.<br><br>Nhà họ Dương là một trong những nhà giàu mới nổi may mắn sở hữu được nó.<br>Lại nói hôm nay không phải là ngày cô về đây nhưng người gọi điện nói có chuyện gấp nên đành phải ghé qua một lát.<br> <br>Dương Ái Vân từ từ đi vào căn nhà, người làm thấy cô chào hỏi một tiếng rồi mở cửa cho cô đi vào.<br><br>Đến phòng khách đã có sẵn hai người phụ nữ đang chờ cô ở đó.<br><br>Ánh mắt lại rơi vào người phụ nữ trung niên ăn mặc lòe loẹt đang ngồi ở ghế salon.<br>Nhìn thấy cô bà ta hớn hở chạy đến: “Vân, mẹ chờ con mãi, rốt cuộc con đã đến rồi.”<br>Sắc mặt của Dương Ái Vân trầm xuống, gặp người này không chút cảm xúc gì, lạnh nhạt hỏi: “Sao bà có mặt ở đây?”<br>“Mẹ, mẹ…” Người phụ nữ nhất thời không biết nói làm sao.<br>Đột nhiên một giọng nói vang lên: “Mẹ ruột con vừa đến, con làm gì phải căng thẳng với bà ấy như vậy?”<br>Nghe giọng nói Dương Ái Vân nhìn thẳng vào người phụ nữ ăn mặc phú quý trước mặt: “Là bà đưa bà ấy đến sao?”<br>“Nói đúng hơn là ta đã cứu mẹ con đấy, dù gì con cũng nên cảm ơn ta một tiếng.” Người phụ nữ nâng ly trà lên nhấp một ngụm rồi cười tủm tỉm.<br>Dương Ái Vân đã quá hiểu bà ta, đời nào lại tốt như vậy, cô trầm giọng nói: “Đi thẳng vào vấn đề đi.”<br>Bà ta lại nhìn cô một cái mới nói: “Chuyện cũng chẳng có gì, chả là mẹ con đánh bạc nợ người ta mà không trả nên giang hồ đuổi giết, ta tình cờ nhìn thấy nên giúp bà ấy một tay thôi.”<br>“Có phải như bà ta nói không?” Cô nhìn người phụ nữ đang cầm tay mình, cũng chính là mẹ ruột của cô.<br>Người phụ nữ có vẻ ái ngại nhưng túng quá cũng phải thừa nhận: “Đúng vậy, Vân, cứu mẹ với Vân ơi, mẹ đánh bạc thua ba tỷ, bây giờ không có tiền trả, chúng nó dọa giết mẹ Vân ơi.”.<br><br>"]