["<br>Những lời của cô anh nghe rõ mồn một, chỉ là anh tự hỏi mình lại để một người phụ nữ kéo dậy sao? Lòng tự tôn của anh đương nhiên không cho phép, đang muốn phản biện lời của cô thì Dương Ái Vân lại lên tiếng: “Đúng rồi, còn chuyện này nữa, ông bảo 5% kia để tôi toàn quyền quyết định, Sầm Cảnh Đình, anh nói tôi nên làm thế nào?”<br>Dương Ái Vân lại nhớ đến cuộc nói chuyện của mình với ông Sầm ban nãy<br>…….<br><br>.<br><br>“Chắc cháu đang thắc mắc vì sao ta lại chuyển nhượng cho cháu 5% phải không?” Cô đến nơi ông Sầm đã đi thẳng vào vấn đề.<br><br>Dương Ái Vân có chút sững sờ gật đầu: “Vâng.<br><br>”<br>“Không có gì phải kinh ngạc, ngay từ đầu ta đã nói với cháu rồi, nếu cháu làm tốt bổn phận ta tất nhiên sẽ không bạc đãi cháu.<br><br>” Ông Sầm thản nhiên nói, điều này ông đã cân nhắc mới ra quyết định.<br><br>“Thế nhưng cháu giữ 5% cũng không làm gì, cháu chỉ yêu thích nghệ thuật sẽ không tham gia bất cứ hoạt động nào của Sầm Gia.<br><br>” Dương Ái Vân nói rõ quan điểm của mình.<br><br>Ông Sầm gõ tay từng nhịp lên cây gậy của mình: “Ta biết rõ, cháu cứ làm theo ý mình, ta cũng không ép cháu phải tham gia vào chuyện của công ty, 5% này cháu muốn làm sao cũng được.<br><br>”<br>“Vâng, cháu cảm ơn ông.<br><br> <br>” Dương Ái Vân thở nhẹ trong lòng.<br><br>Ông Sầm nắm trọn biểu hiện của cô lại bảo: “Ta còn việc này muốn nhờ cháu.<br><br>”<br>Dương Ái Vân nghe vậy lại trở nên thận trọng: “Có chuyện gì ông cứ nói ạ.<br><br>”<br>“Ta muốn Cảnh Đình quay lại công ty, cháu là sẽ là chất xúc tác cho nó, cháu làm được chứ?” Ông Sầm cũng không giấu diếm ý đồ của mình, nói trực tiếp cho cô biết.<br><br>Việc này không nằm ngoài dự đoán của cô, Dương Ái Vân cũng đã chuẩn bị trước nên nói: “Cháu không dám chắc nhưng sẽ cố gắng, mọi quyết định là ở anh ấy.<br><br>”<br>“Ta không ép cháu nên cháu cứ tùy theo tâm ý mà làm.<br><br>”<br>Trở lại thực tại cô cảm thấy may mắn khi ông Sầm không phải người độc đoán nên không ép buộc cô, có điều cô vẫn còn lăn tăn về 5% nên muốn hỏi Sầm Cảnh Đình một chút.<br><br>Không nghĩ cô lại hỏi mình điều này Sầm Cảnh Đình có chút phớt lờ: “Ông nội đã bảo cô quyết định không cần phải hỏi tôi.<br><br>”<br>“Vậy tôi để lại cho con chúng ta thì thế nào?” Dương Ái Vân choàng tay lên cô anh như có như không hỏi.<br><br>Sầm Cảnh Đình nghe đến chuyện con cái hơi khựng người, trước nay anh chưa từng nghĩ đến chuyện này, hơn nữa anh còn chưa xem Dương Ái Vân là vợ mình, cũng không có ý định đụng vào người cô, cho nên con cái gì đó thật sự quá xa vời.<br><br>Dường như biết được suy nghĩ của anh giọng điệu của cô có chút không vui: “Này, đừng nói với tôi anh muốn chúng ta sống vậy cả đời đó nhé! Nói cho anh biết Dương Ái Vân tôi không chấp nhận đâu.<br><br>Thuở đời nào vợ chồng lại không có với nhau một đứa con, ban đầu dù chúng ta vì sắp đặt của tạo hóa mới đến với nhau nhưng đã là vợ chồng cũng là cái duyên, không tự dưng mà tôi với anh trở thành một đôi được.<br><br>”<br>“Hơn nữa, do tâm tình anh không tốt nên tôi mới cho anh chút thời gian sắp xếp lại mọi chuyện, một khi anh ổn định lại rồi thì….<br><br>” Dương Ái Vân nói đến đây thì bị ngắt quãng.<br><br>“Đừng nói nữa, Dương Ái Vân, cô chấp nhận bên cạnh một người mù cả đời sao? Nếu tôi không có cái danh đại thiếu gia của nhà họ Sầm cô chắc gì đã nói được những lời này.<br><br>” Sầm Cảnh Đình chấn động với lời nói của cô nhưng anh không hoàn toàn tin tưởng, trong lòng còn tự ti và trào phúng.<br><br>Dương Ái Vân bị anh nói thế bỗng chốc im lặng, Sầm Cảnh Đình cho rằng mình đã nói trúng tim đen của cô nên càng thêm mỉa mai: “Cô xem, không nói được nữa rồi phải không, phụ nữ như cô tôi còn lạ gì, cho nên không cần nhất thiết phải tỏ vẻ, cô cứ tận hưởng những ngày tháng thế này đi, cưỡng ép sinh con với tôi để làm gì, đứa trẻ sinh ra cũng là một công cụ cho cô tiêu khiển mà thôi.<br><br>”<br>“Nói nhiều thật đấy.<br><br>” Dương Ái Vân chẳng phản biện lời anh đột nhiên nâng người hôn lên bờ môi móng đang mấp máy từng câu từng chữ kia.<br><br><br>Sầm Cảnh Đình đang nói đột nhiên im bặt, thần kinh anh ngưng trệ, quên luôn mình đã nói cái gì, tay chân căng cứng không biết phải làm sao?<br>Dương Ái Vân không phải chỉ hôn một cách hờ hững hay giống chuồn chuồn đạp nước như những lần trước, lần này cô hôn khá sâu, đầu tiên tách môi anh ra trực tiếp đưa lưỡi vào bên trong.<br><br>Tuy nhiên động tác lại có chút trục trặc do không quen, cho nên dù có làm thế nào cũng khó tiếp cận bên trong.<br><br>Lông mày của cô nhíu lại, có chút bực bội, tại sao cô xem phim người ta hôn lại thuận lợi như vậy đến lượt mình lại trắc trở hôn mãi cũng không xong?<br>Sầm Cảnh Đình không kịp phản ứng nên dơ người vài giây, lúc này cũng cảm nhận được sự trở ngại của cô, bàn tay anh đột nhiên giữ lấy eo cô, lật ngược tình thế biến bị động thành chủ động, tách bờ môi ướt át của cô ra tự thăm dò vào sâu bên trong, vờn lấy chiếc lưỡi mềm mại đang đưa đẩy của cô.<br><br>Dương Ái Vân có chút kinh ngạc nhưng giây tiếp theo môi lưỡi lại quấn lấy nhau, tận hưởng nụ hôn nồng cháy.<br><br>Đến khi cô không thở được nữa Sầm Cảnh Đình mới buông cô ra, còn cố tình trêu ngươi.<br><br>“Không ai dạy cô cách hôn sao?”<br>“Tôi có chồng nhưng chồng không dạy đành phải tự mày mò thôi, sao hả? Chê?” Dương Ái Vân bị anh coi thường vô cùng không phục, trước khi gả cho Sầm Cảnh Đình cô còn chưa thân mật thế này với ai đâu, lời cho anh quá rồi còn gì.<br><br>“Đạt được mục đích rồi thì đứng dậy đi.<br><br>” Sầm Cảnh Đình không thừa nhận có chê cô hay không chỉ là trái tim anh đang rất rối loạn, không muốn ở gần cô nữa, anh bị điên hay sao lại đi hôn người phụ nữ này? Thế nhưng sao lại không thấy chán ghét?<br>Sầm Cảnh đình vì điều này mà cảm thấy rối ren, anh đáng lẽ phải ghét cô mới đúng.<br><br>Dương Ái Vân bị xem là có mục đích hừ lạnh: “Hừm, ăn xong còn chưa chùi mép đã đuổi người, anh nói lại xem là ai đạt được mục đích hả?”<br>“Cô…”<br>“Đại thiếu phu nhân, chúng tôi đã mang đàn của cô…” Lúc này giọng nói của thị vệ vang lên thế nhưng hắn còn chưa kịp nói xong thì đứng đơ như cây cơ nhìn cảnh tượng trước mắt.<br><br>Dương Ái Vân quay sang nhìn anh vệ sĩ đang như bức tượng trước mặt lại nhìn hoàn cảnh của bọn họ, cô còn đang ngồi trên đùi của Sầm Cảnh Đình, bộ dạng của bọn họ đúng là mập mờ.<br><br>“Còn không mau xuống.<br><br>” Sầm Cảnh Đình khẽ nói.<br><br> <br>Dương Ái Vân không dây dưa với anh nữa nhanh chóng rời khỏi người anh, lại cười nói với vệ sĩ: “Tôi biết rồi, cảm ơn các anh, lát nữa tôi sẽ qua xem, còn nữa, phiền anh gọi người dọn bàn giúp chúng tôi.<br><br>”<br>“Vâng, thưa, thưa thiếu phu nhân.<br><br>” Vệ sĩ hồi thần vâng dạ rồi vội vàng rời đi.<br><br>Đợi anh ta rời đi cô mới nói: “Được rồi, đi thôi.<br><br>”<br>Dương Ái Vân kéo Sầm Cảnh Đình đứng dậy, một mạch rời khỏi ban công, Sầm Cảnh Đình không hiểu cô muốn làm gì nên hỏi: “Dương Ái Vân, cô đưa tôi đi đâu?”<br>“Tạo em bé.<br><br>” Dương Ái Vân cố tình nói thần sắc của ai đó lại biến chuyển.<br><br>“Cô đừng có mà muốn làm gì thì làm.<br><br>”<br>“Anh không đồng ý sao? Vậy tôi tìm người khác nhé, anh cho không?”<br>“Dương Ái Vân, đừng khiêu khích giới hạn của tôi.<br><br>” Sầm Cảnh Đình nghe cô muốn tìm người khác trong lòng khó chịu không thể tả.<br><br>Dương Ái Vân khẽ nhếch khóe môi: “Giới hạn của anh là gì?”.<br><br>"]