["<br>“Thằng khốn, im miệng cho đại ca tao hành sự.<br><br>” Thằng bên cạnh đấm vào mặt Sầm Cảnh Đình một cú.<br><br>Anh đau điếng nhưng tuyệt nhiên không phát ra một tiếng đau nào, bên tai lại nghe thấy đoạn đối thoại của đám đàn em.<br><br>“Đại ca, mau cởi áo con nhỏ đi, em muốn nhìn xem hàng của nó thế nào.<br><br>”<br>“Chúng mày từ từ.<br><br>”<br>Tên đại ca cũng vô cùng nôn nóng nhưng hắn lại hành động lại vô cùng chậm rãi.<br><br>Dương Ái Vân ngồi trên ghế vẫn hôn mê bất tỉnh, không biết sự tình gì, có điều không ai biết thần thức của cô đang dần dần tỉnh lại.<br><br>Lúc này áo của cô bị cởi ra hai nút, tên đại ca nuốt nước miếng, mấy thằng bên cạnh cũng vậy.<br><br>Tiếng nuốt nước miếng rõ đến nỗi Sầm Cảnh Đình nghe mà giật giật lỗ tai, hai tay anh nắm chặt thành quả đấm, lẽ nào anh lại mặc kệ cho chúng muốn làm gì vợ mình thì làm sao?<br>Không! Anh không chịu nổi, anh tuyệt đối không để chuyện này xảy ra.<br><br>Sầm Cảnh Đình dùng hết phẫn hận trong lòng muốn gồng mình lên.<br><br>Lúc này trong căn phòng nhỏ bé lại vang lên tiếng phụ nữ: “Cút hết cho tôi.<br><br>”<br>Vì vừa mới tỉnh dậy nên giọng điệu của cô thiếu đi mấy phần uy lực, lời nói ra chỉ đủ để đám người và Sầm Cảnh Đình nghe thấy, hai mắt ánh mở ra kích động muốn kêu tên cô: “Ái Vân.<br><br>”<br>Động tác của tên đại ca khẽ khựng lại, nhìn Dương Ái Vân đã mở hai mắt cười sảng một tiếng: “Cô em tỉnh rồi à, chậc chậc, vậy để anh đây yêu thương cô em một chút nhé, đừng lo, anh sẽ nhẹ nhàng.<br><br> <br>”<br>Dương Ái Vân nghe được lời này cảm thấy kinh tởm không thôi, cô khẽ quát: “Biến, không thì đừng trách tôi.<br><br>”<br>Cô muốn đẩy bàn tay đang chạm vào áo mình ra nhưng lại phát hiện mình không có chút sức lực nào, cô kinh ngạc đến sững người: “Các người đã làm gì tôi?”<br>Không để tên đại ca nói Sầm Cảnh Đình đã lên tiếng: “Ái Vân, em nghe thấy anh nói không?”<br>“Đình, Cảnh Đình.<br><br>” Dương Ái Vân sững sờ, lại có phần kích động: “Anh ở đâu, anh không sao chứ?”<br>“Anh không sao, Ái Vân, em thế nào rồi, nói cho anh biết, bọn chúng đã làm gì em?” Giọng của anh khàn đi vài phần lại có chút vội vàng.<br><br>Dương Ái Vân sao không nghe được điều đó, trong lòng cô cũng lo lắng cho anh không kém lại bảo: “Em cũng không sao, Cảnh Đình, anh yên tâm, bọn chúng sẽ không thể làm gì em đâu, em sẽ bảo vệ mình cũng sẽ bảo vệ anh.<br><br>”<br>Trước mặt cô đang vướng tên đại ca nên không nhìn thấy Sầm Cảnh Đình ra sao, tên đại ca thấy thế tốt bụng né sang một bên, lại lấy ngón trỏ nâng cằm cô lên nói: “Cô em thật biết nói, bây giờ cả hai đang nằm trong tay bọn anh, bản thân mình còn lo không xong, cô em cứu nó thế nào đây?”<br>“Nhìn xem, thằng chồng mù của cô em bất tài vô dụng đến cỡ nào, nó chỉ có thể bị bọn anh đánh và quỳ trước mặt bọn anh như thế thôi.<br><br>Hay là thế này nhé, em phục vụ bọn anh cho tốt vào, bọn anh sẽ nhẹ nhàng với chồng của em hơn.<br><br>”<br>“Khốn kiếp, cút cho tôi.<br><br>” Dương Ái Vân nghiến răng: “Kẻ nào dám động vào chồng tôi đừng trách tôi giết người.<br><br>”<br>Dương Ái Vân cả mặt tím tái, dùng sức hất ngón tay của tên đại ca ra, lại nhìn bộ dạng trước mắt của Sầm Cảnh Đình lòng cô càng thêm sốt ruột, hiện tại anh đang bị hai tên côn đồ kèm cặp hai bên trên mặt đất, ánh mắt cô co giật đau đớn, rất muốn đạp bọn chúng ra nhưng lại chưa lấy được sức.<br><br>“Ha ha, cô em thật cá tính, cũng không nhìn xem, cô em hiện tại chỉ là chim trong lồ ng mà thôi, ngoan ngoãn để anh đây thưởng thức thì tốt hơn đấy.<br><br>” Tên đại ca tiếp tục hành động của mình gỡ tiếp cái nút tiếp theo.<br><br> <br>Dương Ái Vân nhìn móng heo trước ngực mình trong lòng lạnh lẽo, thế nhưng cô lại vô lực phản kháng, chưa bao giờ tức giận như lúc này.<br><br>“Đừng có đụng vào tôi, cút ra.<br><br>”<br>“Chậc chậc, cô em càng phản kháng anh càng thích, nhưng đáng tiếc cô em không thể phản kháng được.<br><br>” Vừa nói tên đại ca cũng mở được cái nút thứ tư.<br><br>Dương Ái Vân toát cả mồ hôi, muốn nâng tay lên lại không được, cô nghiến răng nghiến lợi: “Tôi nói cút, nếu không đừng có trách tôi.<br><br>”<br>“Ha ha, được, cô em làm được gì thì làm xem.<br><br>” Tên đại ca vô cùng tự tin.<br><br>Dương Ái Vân dĩ nhiên không thể làm gì hắn, thế nhưng đột nhiên cô cúi đầu xuống cắn thật mạnh vào bàn tay kia.<br><br>Tên đại ca đau điếng hét lên một tiếng: “A, con khốn, dám cắn tao à, tao đánh chết mày.<br><br>”<br>Dứt lời tên đại ca tát cô một cái, tiếng vô cùng vang dội, có thể nói hắn là một người dễ nổi nóng, không thể chịu nhục.<br><br>“A.<br><br>” Dương Ái Vân không nhịn được kêu lên một tiếng.<br><br>Sầm Cảnh Đình bên đây nghe thấy sốt ruột hỏi: “Ái Vân, em sao rồi?”<br>“Em không sao, Đình, đừng lo.<br><br><br>” Biết anh lo lắng cô bắt đầu trấn an.<br><br>“Con khốn này, chúng mày lại đây giữ chặt nó cho tao, tao chơi chết nó thì thôi.<br><br>” Tên đại ca dường như không nhịn được nữa ra lệnh cho đàn em của mình.<br><br>Cách một lớp áo hắn cầm lấy một bên ngực của cô bóp thật mạnh, miệng lại thốt ra lời th ô tục: “Ngực của con đàn bà này đàn hồi thật, tao phải bóp ch3t nó.<br><br>”<br>“AAAA.<br><br>” Dương Ái Vân hét lên trong đau đớn.<br><br>Sầm Cảnh Đình nghe thấy tiếng la đau đớn của cô càng thêm tím tai, anh không còn biết gì nữa, lập tức gồng mình lên cũng hét một tiếng: “AAAA.<br><br>”<br>Tiếng thét của anh làm cho tên đại ca ngừng tay một chút, trong lúc mọi người không để ý anh hất mạnh hai tên đang kìm cặp mình.<br><br>Bọn chúng bị tấn công bất ngờ cũng không kịp phòng bị mà ngã nhào qua hai bên, kêu lên một tiếng rất nhỏ.<br><br>Sầm Cảnh Đình thoát khỏi khống chế tiến nhanh về phía trước, miệng gầm gừ: “Buông cô ấy ra, lũ khốn các người, ai cho phép các người đụng vào cô ấy, cút, cút hết đi.<br><br>”<br>Sầm Cảnh Đình đột nhiên bạo phát khiến ai nấy đều kinh ngạc, tên đại ca phút chốc sa sầm, không để hắn phản ứng anh đã giơ quả đấm lên đánh trúng khuôn mặt béo núc của hắn một cú thật mạnh.<br><br>Tên kia lảo đảo muốn té hắn tức giận quát lên: “Bọn mày còn đứng đó làm gì đánh chết thằng này cho tao.<br><br>”<br>Đám đàn em còn đang kinh hoàng bởi hành động đột ngột của Sầm Cảnh Đình lại nhanh chóng đi đến định túm lấy anh, lúc này bàn chân của Sầm Cảnh Đình giơ lên đạp thẳng vào hạ bộ của tên đại ca.<br><br>Hắn đau điếng hét lên như lợn bị chọc tiết: “AAA.<br><br>”<br>Tên mập thấy thế đi tới cầm cây gậy trên tay đập thẳng vào người Sầm Cảnh Đình.<br><br> <br>“A, Cảnh Đình.<br><br>” Dương Ái Vân nhìn thấy cảnh này đau đớn la lên.<br><br>Anh đang định nói cái gì với cô thì tên gầy đi tới đá tiếp vào bụng anh một cú thật mạnh: “Thẳng khốn này, dám cản trở đại ca tao à.<br><br>”<br>“Phốc.<br><br>” Sầm Cảnh Đình ngã khụy xuống đất xém chút phun hết đồ trong bụng ra.<br><br>“Đình, không….<br><br>” Dương Ái Vân vừa lo lắng vừa sợ hãi, cô muốn đứng dậy đi đến chỗ anh nhưng thân thể vẫn yếu ớt không cách nào động đậy.<br><br>“Thằng mù mà còn dám cản đường đại ca tao sao.<br><br>”<br>Tiếp đến có thêm hai tên khác chạy đến đạp lên lưng của Sầm Cảnh Đình hai phát khiến anh ngã xuống đất.<br><br>“Mẹ nó, chúng mày phải đánh chết nó cho tao, đánh mạnh vào.<br><br>” Tên đại ca vừa ôm hạ bộ vừa ra lệnh.<br><br>Mấy thằng đàn em nghe thấy ai cũng phấn khích cầm gậy, thay nhau đứng đánh từng gậy lên lưng anh: “Bộp, bộp…”<br>Từng tiếng đập cứ thế vang lên trong trong căn nhà hoang, kèm theo đó là tiếng cười cợt nhã của những tên côn đồ xung quanh.<br><br>Tên đại ca càng thêm nắc nẻ, dường như con đau đã dịu xuống nên đi đến chỗ Dương Ái Vân đắc thắng nói: “Nhìn xem, thằng chồng của cô em cũng chỉ đến thế thôi, muốn cứu nó không? Vậy thì hãy phục vụ anh đây cho tốt vào, đúng rồi, ban nãy thằng chồng cô em đánh “cậu em” của anh đây đau lắm đấy, cô em liệu mà xoa dịu nó cho tử tế, anh hứa sẽ kêu đàn em của anh dừng đánh nó.<br><br>”<br>Hắn vừa nói vừa cởi đai lưng ra bắt đầu cởi xẹt ba tia lại không hề hay biết đôi mắt của Dương Ái Vân đã hằn lên hai tia đỏ chói lọi, cả thân thể cô cũng run rẩy kịch liêt hai tay siết chặt thành nắm đấm từ bao giờ.<br><br>Nhìn anh bị người ta đánh cô đau lòng, sốt ruột trong đó cũng kèm theo sự phẫn hận và tức giận đang len lỏi trong trái tim.<br><br>Ai cho phép bọn chúng đối xử với Đình của cô như vậy, ai cho phép chứ hả?.<br><br>"]