["<br>Sầm Cảnh Đình không nghĩ chuyện cô muốn nói lại là chuyện này, anh thản nhiên bảo: “Tùy cô.<br><br>”<br>Khi cho người điều tra anh cũng biết cô là giáo viên dạy piano, Sầm Cảnh Đình không thể tưởng tượng ra cô đánh đàn sẽ là bộ dạng gì, không hiểu sao trong lòng có chút chờ mong.<br><br>“Phải rồi, còn một chuyện nữa.<br><br>” Dương Ái Vân chợt nhớ điều gì lại bảo: “Số điện thoại của anh là gì?”<br>Sầm Cảnh Đình nghe câu hỏi của cô sững người một chút, không đáp ngay.<br><br>Điện thoại sao? Anh rất ít khi dùng nó, lúc trước công dụng duy nhất của chiếc điện thoại chỉ là gọi điện cho Dương Ái Linh, bởi vì anh muốn nghe giọng cô ta.<br><br>Hiện tại anh cũng không biết nó ở đâu rồi, từ rất lâu không có ai gọi cho anh cả, cho nên anh không cần điện thoại để làm gì.<br><br>“Cảnh Đình.<br><br>” Dương Ái Vân chờ mãi chỉ thấy anh thẫn thờ, cô lên tiếng lần nữa.<br><br>Sầm Cảnh Đình bị tiếng gọi của cô bừng tỉnh, nhàn nhạt trả lời: “Không có.<br><br>”<br>“Anh không có điện thoại sao?” Dương Ái Vân trầm ngâm rồi bảo: “Vậy để tôi mua cho anh nhé, anh thích loại gì? Số nào?”<br>“Tôi không cần điện thoại.<br><br>” Sầm Cảnh Đình lập tức từ chối.<br><br>“Thế sao được, tôi muốn gọi cho anh thì làm sao?”<br>Trong lòng Sầm Cảnh Đình có chút kinh ngạc, cô vừa nói gì? Cô muốn gọi cho anh?<br>Anh không biết mình có nghe nhầm không nên hỏi lại: “Cô gọi cho tôi làm gì?”<br>“Tôi muốn gọi cho anh còn phải có lý do à? Dẫu sao trong một vài trường hợp cũng cần phải gọi cho nhau mà, nếu anh có chuyện gì cũng có thể gọi cho tôi, bao gồm nhớ tôi.<br><br> <br>” Dương Ái Vân không nhịn được đùa anh một câu.<br><br>Hai má của Sầm Cảnh Đình khẽ hồng lên, anh quay mặt nói nhỏ: “Cô nằm mơ.<br><br>”<br>“Chậc! Tôi còn tưởng anh giống tôi.<br><br>” Người đàn ông này đôi lúc cũng thật đáng yêu, so với lúc đầu thì hiện tại anh đã trở nên bình tĩnh hơn.<br><br>“Nói tóm lại tôi sẽ mua điện thoại cho anh hay là anh cùng tôi đi mua đi.<br><br>” Dương Ái Vân nghĩ đến điều gì nên muốn lôi kéo anh một phen.<br><br>“Không…”<br>“Nào, mau thay đồ đi thôi.<br><br>” Dương Ái Vân kéo anh một mạch vào trong phòng, giúp anh chọn quần áo thay đồ, mục đích của cô là đưa người đàn ông này đi mua điện thoại.<br><br>Suốt quá trình đó Sầm Cảnh Đình chỉ phản kháng một chút nhưng vô hiệu, Dương Ái Vân vô cùng mạnh mẽ ép buộc anh.<br><br>Trung tâm thương mại.<br><br>Hai người bước vào cửa hàng di động lớn nhất thành phố Dạ Lan, chiếc xe của họ nhận được sự chú ý của không ít người, đã có người bắt đầu xì xầm.<br><br>“Kia là Sầm đại thiếu gia phải không, lâu rồi không nhìn thấy tôi còn tưởng anh ta ở ẩn rồi chứ.<br><br>”<br>“Người bên cạnh chính là vợ Dương đại tiểu thư phải không, chậc chậc, chưa thấy ai xấu như cô ta.<br><br>Bây giờ tôi lại càng thêm tin tưởng lời đồn kia là thật, cô ta đúng là muốn trèo cao nên chuyện gì cũng có thể làm được, mặt xấu tâm còn xấu hơn mặt.<br><br>”<br>“Cô nói đúng đấy, vậy mà còn dám vác mặt ra đường, thật trơ trẽn.<br><br>”<br>Những lời đồn không ngừng khuấy động cả cửa hàng di động, ai trong đây cũng nhìn Dương Ái Vân bằng ánh mắt khinh chê không che giấu.<br><br>Khi nghe những điều này cô vẫn còn khá bình tĩnh và điềm đạm thế nhưng Sầm Cảnh Đình đã bắt đầu tỏa ra khí lạnh.<br><br>Dương Ái Vân vẫn nắm lấy tay anh nên cảm nhận rõ sự lạnh lẽo này, cô nhìn một lượt các hãng điện thoại thịnh hành lại chuyển mắt vào dòng điện thoại Braille hỏi: “Anh muốn xài hãng gì?” <br>Braille mặc dù là điện thoại dành riêng cho người khiếm thị nhưng nếu cô nói điều này nó quá rõ ràng.<br><br>Cho nên cô chọn cách hỏi ý kiến của anh, Sầm Cảnh Đình tuy mù nhưng là người thông minh, cô tin anh có thể tự điều khiển điện thoại không cần đến loại đặc biệt.<br><br>“Tùy cô.<br><br>” Sầm Cảnh Đình không có ý kiến gì với điện thoại của mình, anh vẫn nghe những người kia nói chuyện, không sót một câu nào.<br><br>“Vậy Samsung nhé? Hay anh muốn Iphone? Mà thôi, dùng Oppo đi, tôi cũng đang dùng, chúng ta là vợ chồng xài điện thoại cặp sẽ tình cảm hơn.<br><br>” Dương Ái Vân thấy lông mày của anh còn chưa giãn ra nên cố tình trêu chọc.<br><br>Quả nhiên Sầm Cảnh Đình bị thu hút bởi câu nói này của cô, giờ phút này anh vẫn chưa thể chấp nhận được chuyện hai người là vợ chồng nên phản ứng cũng khá kịch liệt.<br><br><br>“Dương Ái Vân, đừng có được nước lấn tới.<br><br>”<br>“Tôi có như vậy à? Cảnh Đình, anh cũng thật là, có gì đâu phải ngại, dù sao đôi vợ chồng nào chả như thế, ừm, để lát nữa chúng ta đi mua đồ cặp luôn nhé.<br><br>”<br>“Không cần.<br><br>” Anh lập tức từ chối, đồ cặp là thứ gì, anh không cần làm ba trò vớ vẩn này.<br><br>Thế nhưng đầu hơi nghiêng một chút, mang tai cũng hơi ửng đỏ.<br><br>Dương Ái Vân thấy anh như vậy thì cười tủm tỉm, cô đưa tay lấy chiếc Oppo phía trước nhưng tay vừa chạm vào đã có một bàn tay giật lấy.<br><br>“Cô nhân viên, tôi lấy cái này.<br><br>” Giọng nói trong trẻo của một người phụ nữ vang lên, cô ta mặc chiếc váy màu đỏ rực lửa, khuôn mặt xinh đẹp kiều diễm, ánh mắt nhìn cô vẻ thách thức.<br><br>Nhân viên nhìn thấy người này có vẻ khách khí, mặt mày hớn hở cầm lấy chiếc điện thoại: “Vâng, thưa tiểu thư, mời cô qua bên kia em sẽ giúp chị thanh toán.<br><br>”<br>“Khoan đã.<br><br>” Dương Ái Vân không để nhân viên dễ dàng đi mà gọi giật lại.<br><br>“Cô gọi tôi có chuyện gì?” Nhân viên thay đổi sắc mặt khinh khỉnh, giọng nói cũng mất kiên nhẫn.<br><br>Dương Ái Vân nhìn người phụ nữ không lạnh không nhạt nói: “Chiếc điện thoại này là tôi lấy trước.<br><br>”<br>Cả nhân viên cùng người phụ nữ đều đứng hình vài giây, sau đó người phụ nữ cười phá lên: “Hahaha, cô nói cái gì cơ, điện thoại do cô lấy trước? Này vịt con xấu xí, ai cầm trước thì thuộc về người đó, cô chậm chạp không thể trách ai được.<br><br>”<br>“Phải không? Được thôi, vậy nó thuộc về cô.<br><br>” Dương Ái Vân cũng không vì một chiếc điện thoại mà làm ầm ĩ, cô cứ thế nắm tay Sầm Cảnh Đình lướt qua người phụ nữ, thật sự không quan tâm.<br><br>Cô ta không thể tin được, sững sờ vài giây, bởi vì đây không phải điều cô ta mong muốn.<br><br> <br>“Này, Dương Ái Vân.<br><br>” Người phụ nữ xoay người hét lớn tên cô khiến mọi người chú ý.<br><br>Dương Ái Vân không đứng lại mà cứ thế rời đi, cô chỉ nói với người bên cạnh: “Chỗ này không có gì đáng để mua cả, chúng ta đi chỗ khác thôi.<br><br>”<br>Người phụ nữ thấy cô phớt lờ mình, không nhịn được đi tới bắt lấy tay cô tức giận quát: “Này Dương Ái Vân, cô giả điếc à? Đã xấu rồi còn kiêu ngạo cái gì, cô nghĩ mình gả tới nhà họ Sầm thì có quyền khinh thường người khác sao? Chẳng qua chỉ gả cho thằng mù mà thôi, nếu anh ta không mù cũng không đến lượt cô hưởng phúc đâu.<br><br>”<br>“Bốp.<br><br>” Cô ta vừa dứt lời thì bị một cái tát giáng xuống mặt.<br><br>Người phụ nữ điếng người, trợn mắt không thể tin, mãi một lúc mới phẫn nộ gằn từng chữ: “Dương Ái Vân, cô dám đánh tôi.<br><br>”<br>“Ồn ào.<br><br>” Dương Ái Vân lạnh lùng nói một câu, “Đừng có mở mồm đóng mồm là thằng mù này thằng mù nọ, chồng tôi không đến phiên cô nói đâu.<br><br>”<br>“Cô…” Hai mắt của cô ta nổ đom đóm lại nhìn thấy người đàn ông bên cạnh, miệng nhếch lên: “Tôi quên mất, Sầm đại thiếu gia cũng ở đây, anh là người mù nên không đọc được tin tức gần đây, để tôi nói cho anh biết, Dương Ái Vân trơ trẽn đến mức nào, anh đã bị cô ta lừa rồi.<br><br>”<br>Sầm Cảnh Đình càng thêm rét lạnh, cả người tỏa ra sát khí, bàn tay vô thức siết chặt lấy Dương Ái Vân, cô cũng cảm nhận được tâm tình của người đàn ông thay đổi, lạnh lùng nhìn người trước mặt.<br><br>“Phan Tú Tú, cái gì cũng có chừng mực thôi.<br><br>”<br><br>"]