["<br>“Dương Ái Linh, chẳng phải cô đã nói Sầm Cảnh Đình tôi mù không đáng xách dép cho cô sao?” Sầm Cảnh Đình trào phúng một câu.<br><br>Dương Ái Linh lập tức sững sờ, cô ta đúng là đã nói những lời này nhưng không phải nói trước mặt Sầm Cảnh Đình sao anh lại biết, cô ta lại nhìn về phía Dương Ái Vân, trong lòng suy đoán, chắc chắn do cô đã nói gì đó với anh Đình rồi.<br><br>Cô ta hít sâu một hơi nói: “Anh Đình, em đâu có nói thế bao giờ, anh nghe ai nói vậy, có phải Dương Ái Vân không? Chị ta chắc chắn đang nói xấu em để anh nghĩ em không tốt mà yêu chị ta, Cảnh Đình, anh đừng tin lời chị ta nói, trong lòng em anh xứng đáng hơn bất cứ ai.<br><br>”<br>“Thế sao? Cô còn nói đời này cô sẽ không bao giờ gả cho thằng mù, lúc trước cô thấy tôi tội nghiệp mới làm người yêu tôi, và còn cô chưa từng thích tôi, Dương Ái Linh, đây có phải là những gì cô đã nói không?” Sầm Cảnh Đình nói ra từng câu từng chữ mình đã nghe thấy từ miệng của người con gái mình đã từng yêu.<br><br>Dương Ái Linh run rẩy, không dám tin vào những gì mình nghe thấy, những câu này sao anh lại có thể nói trơn tru như vậy?<br>Sầm Cảnh Đình vẫn tiếp tục trào phúng: “Dương Ái Linh, những lời cô nói hôm đó tôi nghe rất rõ ràng, cô biết không, ngày hôm đó tôi đã vui mừng biết bao, khi vào phòng tân hôn tôi nghĩ mình có thể ôm người con gái mình yêu vào lòng che chở cả đời nhưng cuối cùng tôi lại nghe những lời này từ cô, Dương Ái Linh, cô còn muốn dối gạt tôi đến bao giờ?”<br>“Không, không phải như thế, sao anh có thể nghe thấy chứ?” Dương Ái Linh sợ hãi, trong lòng càng thêm rét lạnh.<br><br>Cô ta không nghĩ được gì cả, lại bất chợt hung tợn nhìn Dương Ái Vân: “Dương Ái Vân, có phải là chị không?”<br>“Tôi làm sao?” Dương Ái Vân cười như có như không, còn nhún vai một cái, trong lòng cũng bất ngờ với hành động của Sầm Cảnh Đình, không nghĩ anh lại lật bài ngửa với Dương Ái Linh.<br><br>“Đêm hôm đó cô gọi tôi đến là có mục đích đúng không?” Dương Ái Linh có ngu đi nữa cũng đoán ra được điều này, nãy giờ nghe Sầm Cảnh Đình vạch trần cô ta đã rất xốc nên không nghĩ được nhiều.<br><br>Dương Ái Vân mỉm cười: “Quên không nói với cô lúc đó ông Sầm và Cảnh Đình đều có mặt ở đó, chỉ cách cô một bức tường.<br><br>”<br>Sầm Cảnh Đình đã nói ra cô cũng không cần giấu diếm, nói ra sẽ tốt hơn, đỡ cho Dương Ái Linh ngày nào cũng ảo tưởng.<br><br>“Không, sao, sao lại như vậy, Dương Ái Vân, cô dám đặt bẫy tôi, tôi sẽ không tha cho cô.<br> <br><br>” Dương Ái Linh như điên lên, hóa ra từ trước đến nay cô ta luôn bị Dương Ái Vân tính toàn, điều này làm sao cô ta có thể chấp nhận.<br><br>Dương Ái Vân thở một hơi: “Haix, trước tiên cô lo cho bản thân mình đi rồi nghĩ đến chuyện không tha cho tôi.<br><br>”<br>“Cô…” Dương Ái Linh nghẹn lời mới nhớ đến hoàn cảnh hiện tại của mình, cô ta ôm chặt chân của Sầm Cảnh Đình không buông.<br><br>Dù thế nào đi nữa Sầm Cảnh Đình cũng là cọng rơm cứu mạng cuối cùng của cô ta: “Anh Đình, anh cứu, cứu em đi anh, em không thể rơi vào tay bọn chúng được, Sầm Hạo Nhiên sẽ không tha cho em.<br><br>”<br>Dương Ái Vân nhíu mày, lẽ nào Dương Ái Linh ra nông nỗi này đều là do Sầm Hạo Nhiên làm sao? Mấy ngày trước bà Tuyết có gọi điện cho cô hỏi về Dương Ái Linh nhưng cô hoàn toàn không biết cô ta ở đâu, cũng không quan tâm, nào ngờ lại ở chỗ Sầm Hạo Nhiên, trớ trêu thật.<br><br>Chẳng biết Sầm Hạo Nhiên đã làm gì cô ta lại khiến Dương Ái Linh chạy đến cầu cứu Sầm Cảnh Đình.<br><br>Lại nói Sầm Cảnh Đình nghe lời van xin của cô ta chỉ thờ ơ nói: “Chuyện của cô không liên quan gì đến tôi cả, sở dĩ không để bọn họ đưa cô đi là vì tôi muốn nghe cô nói thật một lần nhưng xem ra điều này là không cần thiết.<br><br>”<br>“Đưa cô ta đi đi.<br><br>” Dứt lời anh ra lệnh cho đám vệ sĩ.<br><br>Bọn họ lập tức đi đến kéo Dương Ái Linh rời khỏi chân Sầm Cảnh Đình, cô ta hoảng sợ la oai oái: “Anh Đình, đừng mà, xin anh đừng để bọn họ đưa em đi, Sầm Hạo Nhiên là ma quỷ, em sợ, em rất sợ.<br><br>”<br>“Chẳng phải cô muốn lên giường của cậu ta sao? Nếu vậy nên hưởng thụ mới đúng.<br><br>” Sầm Cảnh Đình nói một câu khiến Dương Ái Linh điếng cả người.<br><br>Đám vệ sĩ nhân cơ hội đưa cô ta đi.<br><br>“Chậc, anh họ thật không thương tiếc mỹ nhân chút nào sao?” Từ bên kia ngã rẽ người đàn ông đột nhiên xuất hiện.<br><br>Nghe giọng điệu thăm dò lại có chút mỉa mai này của người vừa đến Sầm Cảnh Đình bất chợt không vui, nhiều hơn là khó chịu trong lòng.<br><br>Sầm Hạo Nhiên từng bước đi đến, đám vệ sĩ lại chào hỏi hắn một câu: “Nhiên thiếu.<br><br>”<br>“Khoan đưa người đi vội.<br><br>” Hắn ra lệnh lại tiến tới chỗ Sầm Cảnh Đình và Dương Ái Vân.<br><br>“Chỉ cần anh nói một câu em sẽ thả cô ta đi, anh họ, anh nghĩ thế nào?” Sầm Hạo Nhiên nheo mắt nhìn người anh họ của mình, giọng điệu trông như bình thản nhưng lại chứa đầy ẩn ý.<br><br><br>Sầm Cảnh Đình lại chỉ lạnh giọng nói: “Không liên quan đến tôi, các người mau rời khỏi đây, đừng làm phiền tôi.<br><br>”<br>“Anh thật sự không quan tâm Dương Ái Linh sao? Dù gì hai người cũng có khoảng thời gian vui vẻ bên nhau, anh làm vậy mỹ nhân sẽ buồn đấy.<br><br>”<br>“Sầm Hạo Nhiên cậu nói quá nhiều rồi đấy, muốn tôi nhắc nhở cậu sao?” Sầm Cảnh Đình trầm giọng cảnh cáo.<br><br>Sầm Hạo Nhiên chậc lưỡi: “Xem ra anh cũng không đến mức lụy tình, vậy mà em còn tưởng đời này anh chỉ nhận định một mình Dương Ái Linh thôi chứ, em nhớ lúc trước vì cô ta anh còn cãi nhau với ông nội, kiên quyết lấy cô ta bằng được, bây giờ xem ra anh đã nghĩ thông suốt.<br><br>”<br>“Cậu đừng nhiều chuyện.<br><br>” Sầm Cảnh Đình không vui khi bị nhắc đến chuyện lúc trước, càng không biết Sầm Hạo Nhiên có ý đồ gì.<br><br>Hắn lại cười cợt nói: “Phụ nữ cũng chỉ để mua vui nhất thời, có điều chị dâu lại là một người phụ nữ đặc biệt.<br><br>”<br>“Cậu tốt nhất đừng có ý đồ với cô ấy.<br><br>” Sầm Cảnh Đình càng thêm không vui.<br><br>“Chậc, anh họ nay biết ghen rồi sao? Quả thật hiếm gặp, nhưng còn phải xem anh có thể giữ hay không đã.<br><br>” Sầm Hạo Nhiên nhoẻn miệng cười, lại dùng ánh mắt mờ ám nhìn Dương Ái Vân.<br><br>Bên kia Dương Ái Linh nhìn thấy toàn bộ la lên: “Dương Ái Vân, cô đúng là hồ ly tinh, mê hoặc anh Đình lại còn muốn dụ dỗ Sầm Hạo Nhiên, cô tính toán thâm sâu thật nhưng đừng đắc ý quá sớm, một người xấu xí như cô bọn họ cùng lắm xem cô là đồ chơi mà thôi.<br><br>”<br>“Ồn chết được, mang đi, lần này tăng thêm người.<br> <br><br>” Sầm Hạo Nhiên nói duy nhất một câu cũng đủ khiến Dương Ái Linh ớn lạnh.<br><br>“Không, Hạo Nhiên, tha cho tôi, anh Đình, cứu em, cứu em…” Giọng nói của Dương Ái Linh vang khắp con đường phía tây, lại bị một tên vệ sĩ nhanh chóng bịt miệng.<br><br>Dương Ái Vân lúc này mới lên tiếng: “Cậu đã làm gì Dương Ái Linh?”<br>“Tôi chẳng làm gì, chỉ thực hiện mong muốn của cô ta thôi, chỉ đang xót cho cô ta sao?” Sầm Hạo Nhiên nhoẻn miệng hỏi.<br><br>Dương Ái Vân lạnh nhạt nói: “Tôi không rảnh quan tâm người dưng.<br><br>”<br>“Tôi thích chị ở điểm này.<br><br>” Sầm Hạo Nhiên không ngại có Sầm Cảnh Đình ở đây, nói vô cùng thẳng thừng.<br><br>Sầm Cảnh Đình dường như không nghe được nữa lên tiếng cắt ngang cuộc nói chuyện của hai người: “Dương Ái Vân, đừng lề rề nữa, mau đi.<br><br>”<br>“Hừm, ai lề rề chứ hả? Còn không phải do anh gọi Dương Ái Linh lại mới mất thời gian như vậy sao?” Dương Ái Vân mặc dù oán giận anh nhưng vẫn cùng anh rời đi, lướt qua người Sầm Hạo Nhiên.<br><br>Hắn thoáng ngửi được mùi hoa oải hương nhè nhẹ, trong lòng cười một tiếng, thứ không thể có luôn luôn là thứ tốt.<br><br>.<br><br>"]