["<br>Dưới phố đi bộ đề nhạc sập sình, ở giữa là một cái sân khấu lớn các ca sĩ lần lượt đi lên thể hiện tài năng của mình.<br>“Woa, đẹp quá.” Liễu Khánh An đứng bên vệ đường nhìn khung cảnh mà choáng ngợp, vô cùng kích động.<br>Người bên cạnh thấy bộ dạng này của cô lại nhàn nhạt nói: “Muốn xem ca nhạc thì đến nhà hát cần gì phải chen chúc như vậy.”<br>“Hừ, anh chẳng biết gì cả, đây là thú vui của tuổi trẻ, thiếu gia như anh sao cảm nhận được.” Liễu Khánh An bĩu môi.<br>Sầm Hạo Nhiên thấy cô vui vẻ thì tùy ý người muốn làm gì thì làm, một thiếu gia như hắn quả thật là không thích những nơi đông đúc thế này.<br><br>Cho nên xung quanh bọn họ có không ít vệ sĩ vây quanh một người cũng không thể làm phiến.<br><br>Hơn nữa, hai người cũng không đến giữa sân khấu mà chỉ nhìn bên ngoài, dẫu sao Liễu Khánh An cũng lười chen chúc, đứng ngoài xem là tốt rồi.<br>Có điều, mọi người phía trước quá đông khiến cô không nhìn thấy cái gì.<br><br>Lúc này có một đám người hô lên: “Anh Win, anh Win ra rồi.”<br>“Win, Win sao? Ôi! Anh ấy đẹp trai quá, Win ơi…”<br>Một đám người la hét ầm ĩ, Liễu Khánh An cũng sáng hai mắt, cố gắng nhếch chân muốn xem.<br> <br><br>Win chính là ca sĩ quốc tế được mời về biểu diễn trong đêm nay.<br>Thấy cô gái loi nhoi muốn xem lại không được Sầm Hạo Nhiên không nói hai lời bế người trên tay, đột nhiên bị nâng lên Liễu Khánh An có chút choáng váng bá lấy cổ Sầm Hạo Nhiên.<br>“Anh…” Tư thế này khiến cô giống như công chúa được hoàng tử bao bọc vậy.<br>“Rất thích sao?” Sầm Hạo Nhiên nhàn nhạt hỏi.<br>“Ừm, thích lắm.” Liễu Khánh An gật đầu liên tục, biểu hiện vô cùng rõ ràng, mắt không nhìn hắn chỉ nhìn về phía sân khấu.<br>Nghe vậy Sầm Hạo Nhiên cười lạnh: “Có đẹp hơn tôi không?”<br>Liễu Khánh An không khỏi nhìn người đàn ông đánh giá, vầng trán cương nghị, đôi mắt hẹp dài, sống mũi cao thẳng, bờ môi mỏng nhếch lên một đường công quyến rũ mê người.<br><br>Dù nhìn ở góc độ nào hắn cũng vô cùng xuất chúng, không có điểm chê.<br>Thế nhưng Liễu Khánh An cô còn lâu mới thừa nhận điều này, đối diện với ánh sâu thẳm lại chứa ý cười như con hồ ly giảo hoạt của hắn cô càng không thừa nhận, ngược lại hắng giọng nói: “Người ta không những đẹp trai mà còn hát hay nữa, nhìn xem, nhảy còn rất tuyệt.”<br>Trên sân khấu Win đã làm cả phố đi bộ bùng nổ, Liễu Khánh An cũng si mê nhìn không rời mắt.<br><br>Có điều không để cô hưng phấn được bao lâu cơ thể lại bị hạ xuống.<br>Liễu Khánh An không vui học hằn: “Anh làm gì vậy, tôi đang xem mà.”<br> <br>“Ngồi trong lòng tôi mà ánh mắt lại nhìn người khác, Liễu Khánh An, em cũng quá coi thường Sầm Hạo Nhiên tôi rồi.” Hắn nở một nụ cười đầy nguy hiểm.<br>Liễu Khánh An có hơi chột dạ, đây là lần đầu tiên cô nghe người đàn ông này gọi cả tên họ mình lại bảo: “Tôi cũng đâu nói anh bế tôi, là anh tự nguyện mà không muốn thì thôi.”<br>Cô nói xong quay đầu ra chỗ khác, ánh mắt dáo dác tìm nơi thích hợp để xem nhưng hiển nhiên chẳng có chỗ nào cho cô chen chân.<br>Bỗng, bàn tay cô bị người nắm lấy, một giọng nói lại vang lên bên tai: “Không xem nữa, đi chỗ khác thôi, nơi này thật chật chội.”<br>Trong phút chốc cô bị người đàn ông kéo một mạch rời đi, Liễu Khánh An khó hiểu lại to gan hỏi: “Này, không phải anh đang ghen tị với Win của tôi đó chứ?”<br>“Win của tôi? Nói lại một lần nữa xem.” Sầm Hạo Nhiên dừng bước, giọng điệu có vài phần sắc bén.<br>Liễu Khánh An cảm nhận được mùi nguy hiểm thì cười bảo: “Ách, Win, Win là thần tượng của tôi, được chưa?”<br>“Thần tượng à, tôi tưởng em chỉ thần tượng tôi?” Sầm Hạo Nhiên ghé vào tai cô cắn nhẹ một cái.<br>Liễu Khánh An tê dại lập tức né tránh: “A… Anh đừng làm bậy, đây là trên đường.”<br>“Vậy trên giường thì có thể làm sao?” Người đàn ông cười đầy ý vị.<br>“Anh… Cái đồ lưu manh.” Liễu Khánh An đỏ mặt hét lên một tiếng rồi đẩy hắn ra bỏ chạy.<br>Sầm Hạo Nhiên nhìn theo bóng dáng của cô mỉm cười, đúng là ngây thơ mà.<br>Liễu Khánh An chạy cũng không xa, đến dưới một biển hiệu bên đường thì dừng lại, bạn nãy dọa chết cô rồi, tim cô lại đập rất nhanh, người đàn ông này thật nguy hiểm.<br>Cô thở liên tục, không dám nhìn ra sau, lúc này ở phía trên tấm biển hiệu đột nhiên lung lay nhưng Liễu Khánh An lại không hề hay biết, cô chỉ đứng yên lặng một chỗ để nhịp tim mình ổn định hơn một chút.<br><br>Bất thình lình bên tai lại vọng đến hai chữ: “Cẩn thận.”<br>Liễu Khánh An nghe được giọng nói thì nhìn về bên trái, vừa vặn lại nhìn thấy Sầm Hạo Nhiên chạy về phía này, cô không hiểu chuyện gì thì đã nghe một tiếng rầm, cả người cũng nằm trong vòng tay của ai đó.<br>“Nhiên thiếu…” Tiếng gọi của hàng loạt vệ sĩ vang lên, Liễu Khánh An lúc này mới định thần thì nhìn thấy trên lưng Sầm Hạo Nhiên có một tấm biển lớn đang đè lên hắn, cô sửng sốt kinh hãi, chưa kịp hỏi thì đã nghe thấy một giọng nói bên tai.<br>“Không sao chứ?”<br>Cô không ngờ giờ phút này rồi hắn còn hỏi mình, cô nôn nóng nói: “Anh nên xem bản thân mình thì tốt hơn.”<br>Liễu Khánh An dường như được bảo vệ an toàn, không chút đau đớn này thế nhưng Sầm Hạo Nhiên thì không rõ.<br>Đám vệ sĩ đã nhanh chóng kéo tấm biển hiệu ra, Sầm Hạo Nhiên lại không có chút nhúc nhích khiến Liễu Khánh An sốt ruột nhìn đám vệ sĩ nói: “Các anh còn đứng đó làm gì không mau nâng thiếu gia của các người lên, muốn anh ta đau chết sao?”<br>“Này…” Đám vệ sĩ không dám manh động nhìn Nhiên thiếu nhà mình.<br>Sầm Hạo Nhiên bị tấm bảng đè cũng không đến mức quá đau nhưng nhìn hổ nhỏ phồng má trợn mắt đành nói: “Đỡ tôi lên.”<br>Hai người ở bên cạnh động tác nhanh nhẹn phút chốc đỡ được Sầm Hạo Nhiên ngồi dậy, Liễu Khánh An cũng theo đó ngồi dậy hỏi: “Sầm Hạo Nhiên anh thấy thế nào?”<br>“Có chút đau.” Sầm Hạo Nhiên cười nói.<br>Liễu Khánh An không hiểu giờ nào rồi mà hắn còn có thể cười cô lập tức lớn giọng nói: “Mau đưa anh ta đến bệnh viện.”<br>Đám vệ sĩ không nhúc nhích, bọn họ chỉ làm theo lệnh của Sầm Hạo Nhiên, hắn nhìn cô gái lo sợ đến nhăn mày thì bảo: “Nghe theo cô ấy.”<br>Lúc này một chiếc xe đi đến trước mặt bọn họ, một vệ sĩ định đỡ hắn thì Sầm Hạo Nhiên nhìn về phía Liễu Khánh An nói: “Em đỡ tôi đi.”<br>“Anh… Nhiều chuyện.” Liễu Khánh An mặc dù lầm bầm nhưng vẫn đi đến đỡ người, dẫu sao người ta cũng vì cô mà bị thương cô cũng phải có trách nhiệm.<br>……………….<br>Nhà họ Sầm.<br> <br>“Cảnh Đình, con ăn miếng thịt đi.” Trên bàn ăn bà Nhung đột nhiên gặp một miếng thịt vào bát Sầm Cảnh Đình, hành động này của bà ta dẫn đến ánh nhìn của biết bao nhiêu con người trên bàn.<br>Tất cả đều dừng động tác nhìn bà ta như nhìn người ngoài hành tinh, điều này khiến bà Nhung vô cùng khó chịu nhưng vẫn giữ thái độ hiền hòa, Bà Lê không nhịn được lên tiếng: “Ây dô, hôm nay mặt trời mọc ở hướng tây hay sao, chị Nhung vậy mà quan tâm Cảnh Đình cơ đấy.”<br>“Thím Lê, Cảnh Đình là con trai tôi, tôi quan tâm thằng bé thì liên quan gì đến thím.” Bà Nhung phản bác.<br>“Hứ, còn không phải vì bình thường chị luôn làm người mẹ lãnh đạm sao? Hôm nay ân cần như vậy thật khiến người ta mở rộng tầm mắt.” Bà Lê không ngừng mỉa mai, không tin bà Nhung lại quay xe nhanh như vậy.<br>Bà Nhung có phần tức giận nhưng vẫn kìm nén nói: “Đây là chuyện của mẹ con tôi thím không cần phải xen vào.”<br>“Em cũng chẳng quan tâm đâu, chẳng qua thấy lạ lên thắc mắc một câu thôi, chị không cần nhăn mày như vậy dễ già lắm.” Bà Lê nhoẻn miệng nói.<br>Bà Nhung thật muốn phát tác tính tình nhưng đụng trúng ánh mắt của ông Sầm đành phải ghìm lòng.<br>Sầm Cảnh Đình nhìn miếng thịt vịt trong chén không động đũa, lúc này có một đôi đũa khác đưa tới gắp lấy miếng thịt đó đi.<br>Bà Nhung lập tức thay đổi sắc mặt: “Dương Ái Vân, cô làm vậy là có ý gì? Đây là miếng thịt tôi gắp cho con trai tôi cô còn muốn cướp sao? Hay cô muốn chia rẽ tình cảm của mẹ con tôi?”<br>Trước lời trách móc của mẹ chồng Dương Ái Vân chỉ lành lạnh nói một câu: “Đình bị dị ứng thịt vịt, mẹ không biết sao?”<br>Câu nói của cô làm sắc mặt bà Nhung cứng đơ, trước nay bà ta không quan tâm gì đến Sầm Cảnh Đình đương nhiên không biết anh thích gì, ghét gì hay dị ứng với cái gì.<br><br>Bà ta chỉ thể hiện chút quan tâm nên gắp đại mà thôi, có đâu ngờ lại gặp phải thứ đồ khiến con trai dị ứng.<br>Bà Lê lại được dịp chen lời: “Haiz, người làm mẹ lại không biết con mình bị dị ứng thịt vịt.”<br>“Cô im đi.” Bà Nhung gằn giọng, lại nhìn Sầm Cảnh Đình chan hòa nói: “Mẹ, mẹ xin lỗi con, Cảnh Đình, con, con muốn ăn cái gì cứ nói với mẹ.”<br>Sầm Cảnh Đình như không tin vào tai mình, người mẹ vô tâm với anh lại có ngày quan tâm hỏi han rồi nói ra lời xin lỗi sao?.<br><br>"]