["Dưới căn hầm bí mật cách căn biệt thự ngoại ô không xa có vài người đàn ông đứng canh ở ngoài cửa ra vào, bên trong cũng có thêm đôi nam nữ trung niên ngồi ở chính giữa một cái bàn, xung quanh là bốn người cao to lực lưỡng đứng cạnh.<br><br>Người đàn ông trung niên mặc chiếc áo sơ mi đen cùng chiếc áo măng tô màu trắng sắc mặt âm trầm lên tiếng: “Đã tra ra chưa?”<br><br>“Thưa ông chủ, đã tra ra, người phụ nữ đến đánh đàn piano ở biệt thự chính là vợ của Sầm Cảnh Đình, cô ta đã trà trộn vào đám nghệ sĩ trót lọt vào mắt ông.” Người trẻ tuổi mặc vest đen đứng bên cạnh ông ta báo cáo.<br><br>“Tốt, tốt lắm, dám qua mặt Minh Tường này con nhỏ đó nhất định sẽ phải trả giá.” Giọng nói của người đàn ông gằn lên đến đáng sợ.<br><br>Người phụ nữ bên cạnh không nhìn được hỏi: “Thế là thế nào, Minh Tường, anh đang nói đến con nhỏ hay đến đánh đàn mỗi tối đó sao? Nó, nó là Dương Ái Vân? Làm sao có thể, chẳng phải nó đã chết rồi sao?”<br><br>“Không sai, chính là nó, ngày Sầm Gia tổ chức tiệc mừng lấy được sự án kia nó đã xuất hiện. Lúc đó anh cảm thấy con bé có chút quen mắt nhưng không mấy để ý, đến khi nghe được đoạn ghi âm anh mới chắc chắn một điều nó đã lén cài máy ghi âm trong phòng chúng ta. Tiếc là anh đã quá chủ quan.” Minh Tường trở nên âm u xám xịt, người cẩn trọng như ông ta vậy mà bại dưới một con nhóc.<br><br>Bà Nhung nghe được tin này cũng điếng người: “Sao, sao có thể chứ, chẳng trách em nhìn thấy nó lại có cảm giác quen thuộc đến vậy, hóa ra chính là Dương Ái Vân, con nhỏ đó đúng là âm hồn bất tán, sao nó không chết đi chứ còn hại chúng ta ra nông nỗi này.”<br><br>Biểu tình của bà Nhung cũng không tốt đẹp là bao, đã vậy mặt mày còn căng thẳng, lo lắng: “Minh Tường, bây giờ chúng ta phải làm sao đây?”<br><br>“Trốn mãi ở đây không phải là cách, có điều chúng ta cũng không còn nơi để đi rồi.” Minh Tường âm u nói.<br><br>“Sao lại thế, chúng ta tạm lánh ở Macau không được sao?”<br><br>Minh Tường lắc đầu hừ nhẹ: “Căn cứ ở Macau mấy hôm trước bị đám người Bạch Long tìm tới, nhân lúc anh bị bắt bọn chúng đã san bằng cả sòng bài của chúng ta, đã vậy còn đập nát căn cứ mật, chúng ta không thể qua đó.”<br><br>Minh Tường vừa nói vừa giận dữ, ông ta cũng đã tính đường qua đó không ngờ lại bị đám Bạch Long chơi một cú đau điếng.<br><br> <br>Bà Nhung nghe vậy càng thêm sốt ruột, hỏi: “Còn ở Pháp và Canada?”<br><br>“Không được, cảnh sát truy lùng sát sao nơi đó không an toàn.” Minh Tường làm sao không nghĩ đến các địa bàn của mình, nhưng bây giờ ông ta đang là tội phạm bị truy nã, trốn đâu cũng sẽ gặp cảnh sát.<br><br>Bà Nhung như sét đánh ngang tai, bà ta vốn dĩ cũng là tội phạm may mắn nương nhờ được Minh Tường, bây giờ ông ta cũng đồng cảnh ngộ bà ta biết phải làm sao?<br><br>“Minh Tường, không còn cách nào khác sao anh? Chúng ta, chúng ta không thể bị bắt được, em không muốn ở tù.” Bà Nhung nóng gan nóng ruột nói.<br><br>Ông Tường lại nhếch môi: “Chúng nó dồn ta đến chân tường ta không còn cách khác thì chỉ có thể cá chết lưới rách với chúng.”<br><br>“Anh, anh muốn làm gì?” Bà Nhung nhìn ông ta nghi hoặc.<br><br>Minh Tường lại nhìn vệ sĩ nói: “Chuẩn bị xe đi.”<br><br>“Minh Tường, anh muốn đi đâu?”<br><br>“Trường học tiểu học Hòa Bình.” Minh Tường nhe răng trả lời.<br><br>Bà Nhung mở to con mắt, cũng đoán được ông ta muốn làm gì, có điều bà ta cũng không ngăn cản, ngược lại bảo: “Em cũng muốn đi.”<br><br>“Ồ, em biết anh làm gì đúng không?” Ông ta liếc mắt nhìn bà Nhung một cái, người phụ nữ này ông ta vừa yêu vừa lợi dụng cũng được gần hai mươi năm, nói đến tình cảm không quá sâu đậm đến mức sống chết phải có nhau nhưng không phải không có tình cảm.<br><br>Dù sao bà ta cũng đẻ cho ông một thằng con, cũng hết lòng hết dạ, ông ta có máu lạnh vô tình thì cũng sót chút tình cảm.<br> <br><br>Bà Nhung không biết suy nghĩ của ông Tường chỉ cười nói: “Tất nhiên.”<br><br>Minh Tường cười lớn: “Xem ra em ghét thằng con kia của em cũng ghét luôn cả cháu mình luôn nhỉ?”<br><br>“Hừ, đời em chỉ có mình Cảnh Đông, phải rồi, Cảnh Đông sẽ thế nào?” Nhắc đến Sàm Cảnh Đông bà ta lại lo lắng.<br><br>Minh Tường lại nhàn nhạt nói: “Nhà họ Sầm chứa chấp nó nên em không cần lo đâu, chúng ta làm một việc cuối cùng thôi.”<br><br>Dứt lời ông ta nở nụ cười nham hiểm toan tính.<br><br>Tập đoàn Sầm Gia.<br><br>“Chủ tịch, bên phía Canada muốn hợp tác với chúng ta, xin ngài một buổi hẹn vào cuối tuần này, ngài thấy sao?” Trong phòng chủ tịch trợ lý không ngừng báo cáo các vấn đề của công ty.<br><br>Thế nhưng Sầm Cảnh Đình lại dường như không nghe sắc mặt trầm mặc thấy rõ làm trợ lý có chút bối rối gọi anh một tiếng: “Chủ tịch.” <br><br>Anh vẫn không có động tĩnh gì, cuối cùng hắn lại chuyển mắt đến người phụ nữ ngồi cách đó không xa cầu cứu: “Phu nhân.”<br><br>Dương Ái Vân cũng nhìn ra được anh có gì đó không đúng, từ qua đến giờ anh luôn có những giây phút trầm mặc như vậy. Lúc này cô không nhịn được nữa đứng dậy đi về phía bàn chủ tịch, nhìn trợ lý nói: “Cậu ra ngoài trước đi, tôi nói chuyện với anh ấy một lát.”<br><br>“Còn bản kế hoạch thưa phu nhân.” Trợ lý cầm bản tài liệu có hơi ái ngại.<br><br><br>Dương Ái Vân lại bảo: “Để đó đi tôi sẽ nói lại với anh ấy.”<br><br>“Vâng, cảm ơn phu nhân.” Trợ lý vui mừng rời đi.<br><br>Cuộc nói chuyện của cô và trợ lý đã khiến người đàn ông nào đó hồi thần lại, anh nhìn cô hơi bất ngờ hỏi: “Em qua đây từ khi nào?”<br><br>Ban nãy anh còn thấy cô ngồi trên sô pha đọc sách rất chăm chú thoáng cái cô đã đến bên cạnh anh rồi.<br><br>“Em đến còn nói chuyện với trợ lý Nam anh không nghe thấy sao?” Dương Ái Vân như có như không nhìn anh.<br><br>Sầm Cảnh Đình lại bảo: “Xin lỗi, anh mãi coi tài liệu nên…”<br><br>“Coi tài liệu thật sao?” Dương Ái Vân nhấn mạnh từng chữ, Sầm Cảnh Đình lại khó lòng nói dối.<br><br>Cô không khỏi thở dài một hơi, đi tới một bước choàng lấy cổ người đàn ông để anh đối diện với mình hỏi: “Sầm Cảnh Đình, nói thật đi, anh có chuyện gì giấu em.”<br><br>“Không có, em đừng suy nghĩ nhiều.” Sầm Cảnh Đình rũ mắt.<br><br>Biểu hiện này của anh chứng tỏ càng có chuyện, cô nhếch môi nói: “Trông anh vô cùng bất an lại như đắn đo chuyện gì đó thì phải, Sầm Cảnh Đình, nhìn vào mắt em nói đúng sự thật cho em nghe.”<br><br>Ánh mắt của anh tuy đối diện với cô nhưng vẫn có thiên hướng tránh né: “Ái Vân, anh thật sự không có chuyện gì, phải rồi, em thấy trong người thế nào, có gì bất ổn phải nói cho anh ngay, biết không?”<br><br>“Hừm, Sầm Cảnh Đình, anh đừng có đánh trống lảng, câu này anh đã hỏi trên trăm lần rồi, em rất ổn không sao cả, anh mau nói cho em biết anh đang… Ưm.”<br><br>Cô còn chưa nói hết câu môi đã bị người đàn ông chặn lại, cái lưỡi như rồng như rắn của anh cũng nhanh chóng len lỏi vào miệng của cô. Lần này Dương Ái Vân lại phản kháng đẩy anh ra: “Đình, khoan đã, anh phải nói rõ ràng không được dùng chiêu này.”<br><br> <br>“Chiêu nào chứ, anh muốn hôn em thì hôn thôi, Ái Vân, nhắm mắt lại nào.” Giọng nói của anh khẽ khàng, trầm ấm như muốn cuốn hút người khác.<br><br>Dương Ái Vân nhìn khuôn mặt điển trai cùng giọng nói này quả thật không thể cưỡng lại được, như bị thôi miên mí mắt cô dần dần khép lại trong vô thức.<br><br>Sầm Cảnh Đình không chần chừ đỡ lấy đầu cô kéo về phía mình hôn vô cùng cuồng nhiệt, da diết. Bao nhiêu tình yêu không nói nên lời anh đổ dồn hết trong nụ hôn ngọt ngào này.<br><br>Dương Ái Vân bị anh làm cho quay cuồng điên đảo, khi hai người buông ra ánh mắt của cô vẫn còn mê ly, mờ ảo.<br><br>“Đình.” Cô khẽ gọi anh một tiếng.<br><br>Tâm thần của Sầm Cảnh Đình như muốn sôi sục, anh cũng kêu nhẹ tên cô: “Ái Vân.”<br><br>“Anh không muốn nói em sẽ không hỏi nhưng mà anh phải đáp ứng em một chuyện.” Dương Ái Vân bỗng nhiên nói.<br><br>Sầm Cảnh Đình nhìn cô: “Em nói đi, chuyện gì anh cũng sẽ đồng ý với em.”<br><br>“Vậy anh phải hứa dù có xảy ra chuyện gì anh cũng không được làm khó bản thân. Hãy cứ thoải mái, vui vẻ bên em, đừng lúc nào cũng căng thẳng, mệt mỏi, anh sót em thì em cũng vậy. Chúng ta cứ phó thác cho ơn trên đi, nhé! Gia đình ba người chúng ta hãy tận hưởng những giây phút hạnh phúc này. Đây cũng là điều mà em rất muốn, Đình, hứa với em được không?” Cô chuyển sang ôm lấy mặt anh da diết mong cầu.<br><br>Sầm Cảnh Đình vì lời nói của cô mà nghẹn khuất, trầm khàn nói: “Được, anh hứa.”<br><br>Dương Ái Vân nghe vậy mới an tâm một chút lại hôn lên trán anh nói: “Cảm ơn anh, ông xã!”<br><br>Sầm Cảnh Đình nhắm hai mắt, tâm tình vui buồn lẫn lộn, không thể không nói anh chẳng thể nào phớt lờ bệnh tình của cô.<br><br>Bốn giờ chiều, hai vợ chồng đi đón Nguyên Khải, xe vừa đi được nửa đường thì đột nhiên có vài chiếc xe không biết từ đâu đi tới bám sát tứ phía, ngăn không cho Bugatti của bọn họ vượt qua, đường rộng thênh thang nhưng đoàn xe lại cố tình lạng lách áp sát.<br><br>Sầm Cảnh Đình ngồi trong xe sắc mặt trầm xuống, tình cảm này đã khiến anh nhớ đến vụ việc ba năm trước. Dương Ái Vân cũng không ngoại lệ, cô cũng bất giác cảm nhận được nguy cơ. <br>"]