["<br>Đúng lúc này Sầm Cảnh Đông đi xuống, đến trước mặt bà Nhung, nhìn con trai nhỏ còn chưa thay đồ sắc mặt bà ta không tốt hỏi: “Con không ngủ còn xuống đây làm gì?”<br>“Anh trai nhập viện mẹ cho con đến thăm anh ấy được không?” Sầm Cảnh Đông nhỏ giọng hỏi, trong lòng rất lo lắng cho Sầm Cảnh Đình.<br><br>“Thăm nom cái gì, ngày mai con còn đi học sớm đi ngủ cho mẹ, phải rồi, tại sao thành tích tháng này của con lại xuống hạng rồi, ông nội mà biết thì làm sao? Mẹ cho con đi học nhiều như thế là uổng phí sao?” Bà Nhung không khỏi trách cứ, có thể nói rất đầu tư cho đứa con trai này.<br><br>Sầm Cảnh Đông nghe mẹ mình nói mím môi: “Con không thích học kinh doanh hay quản trị, con không hiểu mấy thứ này, mẹ đừng ép con học được không?”<br>“Con nói cái gì cơ?” Âm điệu của bà Nhung trầm xuống vài phần: “Mẹ cho con đi học không phải để con nói câu này đâu, con phải biết mẹ là vì tương lai của con đấy, con xem anh chị họ của con đều có chỗ đứng trong Sầm Gia, còn gia đình ta thì sao, anh con thì bị mù chẳng lẽ con lại không cố gắng vươn lên sao?”<br>“Nhưng con…”<br>“Đừng có nhưng gì hết, con phải học thật giỏi cho mẹ, mang bảng thành tích xuất sắc về đây ông nội mới xem trọng con, con hiểu ý mẹ nói không.<br><br>” Bà Nhung không cho con nhỏ có cơ hội phản bác, bà đang điên tiết vì chuyện của Sầm Cảnh Đình lại thêm đứa con trai không hiểu chuyện này bà ta thật sự khó nhằn.<br><br>Sầm Cảnh Đông cúi mặt, những điều mẹ mong cầu cậu khó lòng thực hiện nhưng lại không thể từ chối.<br><br>“Con biết rồi, vậy ngày mai mẹ cho con vào thăm anh được không?”<br>“Con vẫn còn cố chấp muốn thăm nó à, nó đã có nhiều người chăm sóc rồi con đến cũng thể làm gì, chừng nào nó về thì thăm cũng không muộn, được rồi, đừng nói gì nữa, đi ngủ cho mẹ.<br><br>” Bà Nhung lạnh giọng bảo, cũng chẳng biết đứa con này tại sao cứ phải dính lấy Cảnh Đình.<br><br>Sầm Cảnh Đông không còn cách khác chỉ có thể lủi thủi đi lên lầu, cậu không nghĩ mẹ mình lại chẳng có chút lo lắng gì cho anh, nhiều lần cậu vẫn tự hỏi tại sao lại như thế? Anh không phải là con của mẹ sao?<br>Bệnh viện.<br> <br><br>Sầm Cảnh Đình tỉnh dậy cảm thấy có gì đó đè nặng tay mình, anh cũng nghe được hơi thở nhè nhẹ bên tai.<br><br>Anh theo bản năng đưa tay lên chạm vào người bên cạnh, vừa vặn chạm và mái tóc suôn mượt, anh nhận ra người đang nắm trên người mình là ai, một lần nữa muốn chạm vào cô nhưng năm ngón tay dần dần nắm lại, thì thào: “Cô thật lòng quan tâm tôi sao?”<br>Khi nghe được giọng nói lo lắng của cô, khi được cô cõng trên lưng lòng anh đã dần dần rung động, lại nghe thêm câu nói sẽ bảo anh của cô anh càng khó kìm được lòng mình, nếu như những gì cô làm là thật tâm thì đối với anh mà nói chẳng khác nào là món quà bất ngờ, nhưng ngược lại trong lòng cô ẩn chứa tâm tư nào khác thì anh lại một lần nữa như con rối bị phụ nữ chơi đùa trong tay.<br><br>Chính vì điểm này mà Sầm Cảnh Đình vẫn chưa thể mở lòng với cô, một Dương Ái Linh là quá đủ rồi anh không muốn thêm một Dương Ái Vân nữa.<br><br>Tại sao cuộc đời của anh lại thành ra nông nỗi này? Là do anh quá ngu ngốc hay chưa đủ tàn nhẫn?<br>“Dương Ái Vân, cô tốt nhất là đừng có lừa tôi.<br><br>” Sầm Cảnh Đình cúi người xuống nói nhỏ.<br><br>Vốn dĩ đã thiu thiu ngủ nhưng khi người bên cạnh động đậy Dương Ái Vân đã mơ hồ tỉnh lại, nghe được độc thoại của anh tâm tình của cô vô cùng phức tạp, chung quy lòng phòng bị của anh còn rất cao, xem ra cô cần phải nỗ lực hơn nữa rồi.<br><br>Sầm Cảnh Đình đã bị lừa một lần, muốn tin tưởng người lần nữa e là rất khó.<br><br>Sáng sớm ông Sầm cùng quản gia Từ đã lại đây, nhìn cháu trai vừa tỉnh dậy ông hỏi vài câu: “Cháu thấy thế nào? Tốt hơn chưa?”<br>“Cháu đã không sao, phiền ông lo lắng rồi.<br><br>” Giọng điệu của anh bớt đi vài phần lãnh đạm như mọi ngày.<br><br>“Ổn rồi thì tốt, cháu muốn xử lý giám đốc Ngô thế nào?” Ông Sầm hỏi ý kiến của anh, hiển nhiên ông cho anh tự mình quyết định.<br><br>Sầm Cảnh Đình không nể nang nói: “Người như vậy không có bất cứ tư cách.<br><br>”<br>Ý tứ của anh ông Sầm đã hiểu lại bảo: “Được, vậy đề nghị kia cháu suy nghĩ thế nào rồi?”<br>“Hiện tại cứ vậy đi.<br><br>” Hiển nhiên Sầm Cảnh Đình vẫn chưa có một quyết định chắc chắn.<br><br>Ông Sầm nhìn anh, trong lòng càng thêm não nề, lại nói một câu: “Thời hạn hai tháng sắp hết, đến lúc đó ta buộc phải đưa một người lên làm tổng giám đốc, cháu hiểu ý ta chứ?”<br>Sầm Cảnh Đình đương nhiên hiểu, anh thản nhiên nói: “Ông cứ thuận theo lẽ thường.<br><br>”<br>“Cảnh Đình, cháu…” Ông Sầm muốn nói lại thở dài: “Thôi bỏ đi, cháu còn thời gian suy nghĩ, nếu đổi ý thì nói ông.<br><br><br>”<br>“Ông không nên kỳ vọng vào cháu, những người kia làm cũng rất tốt.<br><br>” Sầm Cảnh Đình để lại cho ông một câu.<br><br>Ông cũng biết tính cháu mình thế nào, có nói thêm cũng vô ích nên gọi Dương Ái Vân ra ngoài nói chuyện, còn quản gia Từ ở lại chăm sóc anh.<br><br>Sầm Cảnh Đình nhân lúc này hỏi: “Đã tra ra được ai thả rắn trong vườn chưa?”<br>Đám rắn kia là có người cố ý thả, không biết là hại anh hay Dương Ái Vân, không thể đúng lúc như vậy.<br><br>“Tôi đã bảo người tra xét, camera không bắt được hình ảnh người mang rắn vào vườn, tuy nhiên đã tra ra được nguồn gốc của những con rắn này, bọn chúng được mua ở chợ Linh Đồng, đã có vệ sĩ đến đó tra hỏi, rất nhanh sẽ biết kết quả.<br><br>” Quản gia Từ trả lời.<br><br>Nghe vậy Sầm Cảnh Đình không hỏi thêm nữa, trong lòng lại có suy đoán của riêng mình.<br><br>Trong phòng riêng bên cạnh, ông Sầm ôn tồn nói với Dương Ái Vân: “Sự việc lần này cháu nghĩ thế nào?”<br>“Cháu cũng không rõ, nhưng cháu chắc một điều chuyện này do người trong biệt thự làm, mục tiêu là nhắm vào cháu.<br><br>” Dương Ái Vân nói ra suy nghĩ của mình.<br><br>“Sao cháu lại không nghĩ bọn họ muốn nhắm vào Cảnh Đình?” Ông Sầm nhìn cô chằm chằm.<br><br>Dương Ái Vân lắc đầu: “Nếu ai đó muốn hại Cảnh Đình thì không ra tay bằng mấy cách vặt vãnh này, dù sao bên cạnh anh ấy cũng có không ít vệ sĩ, nếu dùng rắn mà có thể hại anh ấy thì bọn họ đã sớm hại chết Cảnh Đình rồi.<br><br> <br>”<br>“Ừm, cháu có nghi ngờ ai không?” Ông Sầm rất đồng tình với câu trả lời của cô.<br><br>“Cháu không chắc chắn, trong nhà họ Sầm mọi người đều không thích cháu, người có động cơ cũng có rất nhiều, để mà xác định trong lúc nhất thời cháu không nghĩ ra ai.<br><br>” Dương Ái Vân đặt tay lên cằm nói.<br><br>Cô không thể nào biết rõ ai là người có oán thù sâu đậm với cô, bởi vì người nào cũng nhìn cô bằng ánh mắt thù hận.<br><br>Có điều cô có thể khoanh vùng người hại mình, oán thù sâu sắc chỉ có người trong biệt thự phía đông.<br><br>“Chuyện này ta sẽ điều tra rõ, trước mắt cháu cứ chăm sóc Cảnh Đình đi, nếu khuyên được thằng bé thì tốt.<br><br>” Ông Sầm vẫn chưa hết hy vọng với anh.<br><br>Dương Ái Vân không rõ lắm chuyện thương trường nhưng vẫn nhìn ra được ông đặt niềm tin và kỳ vọng lên Sầm Cảnh Đình.<br><br>Cô không thể khuyên giải ai, chỉ có thể thuận theo tự nhiên mà thôi.<br><br>.<br><br>"]