["<br>“Bạch Long chỉ là một công ty vệ sĩ nhỏ mà tôi dựng nên ba năm trước thôi.<br><br>” Sầm Cảnh Đình nói đại khái.<br><br>Dương Ái Vân không cho rằng chỉ đơn giản như vậy, có điều anh không nói cô cũng không hỏi thêm.<br><br>Đúng lúc này bóng dáng của mẹ cô cũng xuất hiện trong tầm mắt, bà được người của Bạch Long đưa ra, thêm vào đó còn có người đàn ông ban nãy.<br><br>Cửa xe của bọn họ cũng có người gõ, Sầm Cảnh Đình hạ kính xe người bên ngoài báo cáo: “Sự việc đã giải quyết xong thưa anh.<br><br>”<br>Sầm Cảnh Đình lại hỏi người bên cạnh: “Dương Ái Vân, cảnh sát sẽ xử lý những việc còn lại.<br><br>”<br>“Ừm.<br><br>” Dương Ái Vân dường như không có ý kiến về chuyện này.<br><br>“Người thụ án là Lý Tuấn Phong, cậu ta là bạn thời cấp ba của tôi, tôi đã nhờ cậu ấy xem xét chuyện của mẹ cô, cho nên không cần lo lắng nữa.<br><br>” Sầm Cảnh Đình để cô an tâm nên phá lệ nói nhiều thêm vài câu.<br><br>Dương Ái Vân có chút bất ngờ lại hỏi: “Chính là người đàn ông mặc áo ghi lê màu xám có khuôn mặt điển trai phóng khoáng kia sao?”<br>“Là cậu ta.<br><br>” Sầm Cảnh trả lời lại bồi thêm một câu: “Cô thấy cậu ta điển trai sao?”<br>“Ừm, đây là mẫu người mà con gái dạo gần đây hay thích.<br><br>” Dương Ái Vân tự nhiên trả lời cũng không quan tâm quá nhiều đến giọng điệu lạc lõng của anh.<br><br> <br>Khuôn mặt dưới lớp mặt nạ của Sầm Cảnh Đình có hơi co quắp, lại nghe Dương Ái Vân nói: “Tôi có thể nói với mẹ vài câu không?”<br>“Đi đi.<br><br>”<br>Dương Ái Vân mở cửa xe đi về phía mẹ mình, bà Hằng đang thấp thỏm lo âu nhìn thấy cô hai mắt sáng lên, vội vàng nói: “Vân, Vân ơi cứu mẹ con, đừng để bọn họ bắt mẹ đi, mẹ sợ lắm, mẹ không muốn vào tù đâu.<br><br>”<br>Cô chưa để ý đến bà ấy mà nhìn người đàn ông bên cạnh hỏi: “Tôi nói riêng với bà ấy vài câu được chứ?”<br>“Được, nhưng không quá năm phút tôi còn phải đưa người về gấp.<br><br>” Người đàn ông có chút nghiêm túc, lại đánh giá cô một chút.<br><br>Dương Ái Vân không nói gì thêm, kéo bà Hằng đi xa năm mét mới dừng lại, bà ta lại vồn vã nói: “Vân, con đưa mẹ đi sao?”<br>Cô nhìn thẳng vào bà ấy không nhanh không chậm nói: “Giết người thì phải đền tội đây là điều hiển nhiên, con cũng không thể giúp mẹ.<br><br>”<br>“Không phải con quen người của Bạch Long sao, bọn họ lợi hại như vậy, con kêu họ giúp mẹ đi.<br><br>” Bà Hằng nôn nóng, ban nãy bà ta đã biết con gái lợi hại thế nào, cho nên trong lòng tự tin mình có thể chạy tội.<br><br>Dương Ái Vân lạnh lùng nói: “Ai cũng không thể cứu mẹ, mẹ yên tâm, nếu mẹ thú tội sẽ được giảm nhẹ hình án, cùng lắm chỉ tù chung thân thôi.<br><br>”<br>Bà Hằng không dám tin vào tai mình, “Nói vậy con không giúp mẹ sao Vân, mẹ là mẹ của con đấy, con không thể bỏ mẹ như thế.<br><br>”<br>“Vì mẹ là mẹ của con nên con mới khuyên mẹ đi đầu thú, đừng để tội càng thêm tội.<br><br>” Dương Ái Vân muốn bà tỉnh ngộ nhưng xem ra không thể.<br><br> <br>“Bốp.<br><br>” Đột nhiên Dương Ái Vân lãnh nhận một cái tát, làn da có chút đau xót, cô nhìn mẹ mình sự tuyệt vọng trong lòng lặng dần đi chỉ còn lại u tối.<br><br>Bà Hằng vừa khóc vừa mắng: “Đứa con bất hiếu này sao mày có thể đưa tao vào tù chứ, tao mang nặng đẻ đau 9 tháng 10 ngày mới sinh ra mày mà mày đối xử với mẹ mày như vậy hả con.<br><br>Được, được lắm, nếu mày không định cứu mẹ thì mẹ thà chết còn hơn.<br><br>”<br>Dứt lời bà ta lao thẳng ra giữa đường, đúng lúc bên khúc cua có một chiếc xe tải đi tới, vì không kịp thắng nên đã tông phải bà Hằng, thân hình của bà bay lên không trung té thẳng xuống cột điện.<br><br>Mọi sự diễn ra vô cùng nhanh chóng khiến người đi đường hoảng sợ la hét.<br><br>Mà người chứng kiến cảnh này từ đầu đến cuối là Dương Ái Vân lại đứng chết lặng bên ven đường.<br><br>“Chết, chết người rồi, máu chảy ra nhiều quá, ai đó gọi cứu thương với cảnh sát đi.<br><br>” Người đi đường không ngừng la lên.<br><br>Bầu trời đêm nay có muôn ngàn vì sao lại bỗng dưng có một ngôi sao chợt vụt tắt.<br><br>“Đùng đoàng.<br><br>” Trên trời mây giông kéo đến, sấm chớp cũng bắt đầu đánh trống, vài người thấy trời sắp mưa vội vàng chạy đôn chạy đáo cũng chẳng mấy ai vây quanh xem vụ tai nạn như lúc thường.<br><br>“Lách tách, lách tách…” Trên má Dương Ái Vân có vài giọt nước rơi xuống, cô tự nhủ đây chỉ là mưa thôi thế nhưng hai mắt đã bắt đầu nhòe đi, cổ họng nghẹn khuất không thể cất lên một tiếng “Mẹ.<br><br>”<br>Tiếng xe tiếng người kêu lên inh ỏi nhưng Dương Ái Vân chỉ cảm thấy hai tai dần ù đi không nghe thấy gì nữa, thân hình nghiêng ngả qua một bên đổ rạp xuống đất.<br><br><br>Bên này Khải Nam nhìn thấy lại nói với người bên cạnh: “Thiếu gia, mẹ của thiếu phu nhân chạy ra đường bị xe tông, cô ấy hiện đang gục ngã trên đất, cách cậu năm mét.<br><br>”<br>Sầm Cảnh Đình đứng bên cạnh chiếc Bugatti nghe vậy theo bản năng tiến về phía trước, Khải Nam đi theo thuận tiện chỉ đường cho anh, đến gần chỗ Dương Ái Vân Sầm Cảnh Đình ngồi xổm xuống, đưa tay ra chạm vào cơ thể cô khẽ gọi: “Dương Ái Vân.<br><br>”<br>“Thiếu gia, cô ấy ngất rồi.<br><br>” Khải Nam đứng che ô bên cạnh nói tình hình cho anh biết.<br><br>“Dương Ái Vân.<br><br>” Sầm Cảnh Đình càng thêm lo lắng gọi tên cô, sau đó nhanh chóng đỡ người dậy, ôm vào trong lòng.<br><br>Lúc này cơn mưa rơi xuống từng hạt nặng trĩu, dòng người vội vã tấp nập, chỉ có người đàn ông còn đứng yên bất động ôm người trong lòng.<br><br>“Cảnh Đình.<br><br>”<br>“Thiếu gia.<br><br>”<br>Lý Tuấn Phong cùng một vệ sĩ đi tới, Sầm Cảnh Đình chỉ nói một chữ: “Về.<br><br>”<br>Anh bế người phụ nữ trong tay từng bước đi về phía trước, hai bên hai người đi theo.<br><br>Nhà họ Dương.<br><br>“Bản tin thời sự 18h tối đưa tin, tại đường An Lạc cách sòng bạc lớn Mắt Ưng mười mét có một vụ tai nạn nghiêm trọng xảy ra khiến một người phụ nữ 54 tuổi chết ngay tại chỗ, cùng lúc này một cơn mưa kéo đến gây khó khăn cho lực lượng chức năng kiểm tra hiện trường, tình hình giao thông cũng vì thế mà ùn tắc.<br><br>Được biết người phụ nữ này đã lao thẳng ra đường và gặp trúng chiếc xe tải trọng lượng trung bình.<br><br>Bước đầu xác nhận người phụ nữ có ý định tử tự.<br> <br><br>”<br>Bà Tuyết thấy chồng mình chăm chăm nhìn vào ti vi không khỏi khó chịu lên tiếng: “Chỉ là vài ba tin về tai nạn giao thông anh cần gì chăm chú như vậy?”<br>Ông Thanh không lên tiếng vẫn tiếp tục tập trung, không hiểu sao bản tin này lại khiến ông ta trong lòng không yên.<br><br>Bà Tuyết tức giận tắt luôn ti vi, không còn nhìn thấy gì nữa ông Thanh mới cau có nhìn vợ mình: “Em làm gì vậy?”<br>“Chúng ta bàn chuyện chính đi anh đừng xem ti vi nữa.<br><br>” Bà Tuyết nghiêm túc nói.<br><br>Ông Thanh nhìn vẻ mặt này của bà ta muốn giận cũng không giận được, chỉ có thể hỏi: “Em muốn nói chuyện gì?”<br>“Lâm Vĩnh An chỉ cho chúng ta mười ngày nữa thôi, trước lúc đó buộc phải đem Ái Vân giao cho cậu ta.<br><br>”<br>“Mười ngày, Ái Vân bây giờ đã làm thiếu phu nhân nhà họ Sầm còn được ông Sầm chống đỡ chúng ta làm sao đưa nó rời đi, em không nên đánh chủ ý vào nó nữa.<br><br>” Dương Tuấn Thanh nói.<br><br>Vì bị bà Hằng phản bội nên ông ta cũng không yêu thích gì Dương Ái Vân nhưng nói thế nào cũng là con ruột của ông ta, Dương Tuấn Thanh suy nghĩ mãi mới quyết định không dùng Dương Ái Vân để kiếm lợi cho mình.<br><br>Bà Tuyết nghe vậy không thể tin khuôn mặt đanh lại: “Anh nói vậy là có ý gì? Anh không muốn cứu công ty sao? Còn nữa anh nói con bé Ái Vân được ông Sầm chống đỡ là sao?”<br>“Nó được ông Sầm chuyển nhượng cho 5%, ông ấy cũng tuyên bố Ái Vân là con dâu được ông ta bảo vệ.<br><br>” Dương Tuấn Thanh chậm rãi nói, ông ta cũng chỉ mới biết gần đây.<br><br>“Làm, làm sao có chuyện này?” Bà Tuyết càng thêm chấn động, trong lòng lại càng thêm nghi ngờ chuyện của Dương Ái Linh liên quan đến Dương Ái Vân.<br><br>Ông Thanh cũng không muốn nói thêm chỉ bảo: “Chuyện là vậy nên em bớt nhắm vào con bé đi.<br><br>”<br>Bà Tuyết mãi nghĩ cũng không để ý lời của ông ta, trong lòng chỉ hận không thể đạp Dương Ái Vân dưới chân.<br><br>.<br><br>"]