["<br>Dương Ái Vân lại nói: “Ừm, tớ muốn ở gần chồng một chút.”<br>“Ái Vân, đừng nói với tớ cậu cảm nắng anh ta rồi nhé!” Liễu Khánh An không thể tin được.<br>“Vợ chồng mà, thân mật với nhau một chút thì làm sao.” Dương Ái Vân lướt nhẹ mấy phím đàn khiến nó kêu lên vài tiếng nhẹ nhàng, ánh mắt vẫn không rời khỏi người đàn ông.<br>Liễu Khánh An có điều suy tư lại dò hỏi: “Này Ái Vân, cậu tính sống với anh ta cả đời đó à?”<br>Dương Ái Vân nghe vậy có chút chần chừ: “Không biết, đến đâu hay đến đó, có một điều tớ có thể khẳng định là cuộc sống hiện tại tốt hơn nhiều so với lúc trước.”<br>“Bỏ đi, cậu thấy tốt là được, phải rồi, khi nào cậu mới tính quay lại đây?” Liễu Khánh An tở dài lại chuyển chủ đề.<br>“Đợi tình hình dịu xuống rồi tính, huống chi cũng phải suy xét cho học viện nữa.”<br>“Cậu cứ quay lại đi, tớ xem bọn người kia có thể nói gì, chết tiệt, bọn người ăn cháo đá bát, dám bôi nhọ danh dự của câu, nói cái gì không đuổi cậu đi thì không học nữa, học viện của tớ cần những người như thế sao? Cho tớ cũng không thèm, tốt hơn hết là đừng có bước chân vào học viện nữa.” Nhắc đến đám người kia cô lại thấy tức, không khỏi nói xàm với Dương Ái Vân mấy câu.<br>Dương Ái Vân cảm động vì Khánh An đứng về phía mình cô lại khuyên nhủ cô bạn: “Được rồi, cậu đừng tức giận cho mệt người, nếu không thì đi du lịch đi.”<br>“Ài, tớ biết rồi, tớ cúp máy trước đã, điện thoại sắp hết pin rồi.” Liễu Khánh An nghe tiếng thông báo của điện thoại cô không thể tám dóc với Ái Vân nữa.<br>Lại nói cô vừa bỏ điện thoại vào túi thì cả người bỗng chốc chao đảo, đèn trong tháng máy cũng chấp chờn liên hồi.<br>Liễu Khánh An nhanh chóng nắm lấy tay vịn thang máy, có chút sợ hãi hỏi: “Chuyện, chuyện gì vậy?”<br>“Giám đốc, thang máy hình như xảy ra vấn đề.” Trợ lý bên cạnh Sầm Hạo Nhiên nhanh chóng lên tiếng.<br>Lúc này đèn cũng tắt hẳn, Liễu Khánh An không thấy gì sợ hãi la lên, đồng thời theo bản năng túm lấy người bên cạnh.<br> <br>“Aaa.”<br>Không thể không nói người bị túm là Sầm Hạo Nhiên, hắn bị người ôm lấy cánh tay có chút không vui lại nghe tiếng hét chói tai thì càng thêm khó chịu.<br>“Câm miệng.”<br>Một giọng nói lạnh lẽo dội xuống đầu khiến Liễu Khánh An giật mình im bặt, sau đó lại khóc thút thít: “Hức, hức, hức.”<br>Bình sinh Liễu Khánh An sợ nhất là bóng tối nên khi đèn tắt cô mới la thất thanh như vậy, thêm tiếng quát của người đàn ông xa lạ khiến cô càng thêm sợ hơn.<br>Mặc dù không còn tiếng la nữa nhưng tiếng khóc này cũng khiến thần kinh của Sầm Hạo Nhiên căng ra, anh gầm nhẹ: “Không im thì đừng trách tôi không khách khí.”<br>“Anh, anh tính làm gì… hức…!?” Liễu Khánh An vẫn còn chưa hết khóc, trong bóng tối cô không thể nhìn mặt người đàn ông này nhưng nghe giọng điệu anh ta có vẻ là người đáng sợ.<br>Sầm Hạo Nhiên không còn nhẫn lại lập tức kéo người phụ nữ lại sau đó thuận thế bịt lấy miệng cô bằng một nụ hôn.<br>Liễu Khánh An không nghĩ tới trường hợp này xảy ra với mình, cô bất động mấy giây mới dãy dụa phản kháng nhưng sức lực lại vô cùng kém cỏi.<br>Bên kia trợ lý đã bắt đầu gọi cho phòng kỹ thuật, thông qua ánh sáng cũng thấy được tình cảnh bên cạnh mình.<br>Hắn kinh ngạc một hồi cũng không dám nhìn lâu.<br>Nhà họ Sầm, biệt thự phía đông.<br>Dương Ái Vân đưa Sầm Cảnh Đình đến phòng bên cạnh đánh lên bản “Sonate Ánh Trăng” kinh điển của Beethoven.<br>Từng ngón tay trắng ngần của cô chạm nhẹ lên phím đàn, sau đó bắt đầu những nốt đầu tiên.<br>Âm thanh lúc thì lên cao lúc thì trầm bổng, đưa người ta vào một thế giới phiêu bồng, trải qua hàng vạn cảm xúc khác nhau, không thể nào tả được.<br><br>Từng nốt như đánh thẳng vào lồng ngực của Sầm Cảnh Đình, anh dần chìm trong bản nhạc không có lối thoát.<br>Dương Ái Vân cũng say mê đánh bản nhạc của mình, cô cũng không biết mình đánh bài này bao nhiêu lần, chỉ biết lần này cảm xúc lại vô cùng dâng trào.<br>Đến khi bản nhạc kết thúc Sầm Cảnh Đình vẫn còn phiêu lãng trong thế giới của mình, âm hưởng còn réo rắt bên tai chưa tan đi.<br>Dương Ái Vân đánh xong cảm xúc cũng có chút thay đổi, cô quay sang nhìn Sầm Cảnh Đình, không biết anh đang suy nghĩ cái gì.<br><br>Cô đứng dậy tiến về phía anh đặt tay lên vai anh khẽ gọi: “Cảnh Đình.”<br>Sầm Cảnh Đình cuối cùng cũng hồi hồn, anh khẽ khàng hỏi: “Kết thúc rồi sao?”<br>“Ừm, anh sao thế, có phải vì bản nhạc quá buồn hay không?” Dương Ái Vân hỏi.<br><br>lúc chọn bản này cô cũng có chút phân vân nhưng vẫn quyết định đánh lên, một phần nữa cũng là do bản năng.<br><br><br>Bài này cô học được là nhờ vào người đã dạy đàn cho mình, cũng là ân nhân của cô.<br>“Tôi không sao.” Sầm Cảnh Đình điều chỉnh cảm xúc một chút, Dương Ái Vân ngồi xuống bên cạnh anh.<br>“Xin lỗi, đáng lẽ tôi không nên đàn bản này, đã khiến anh tệ hơn rồi, nếu không tôi đàn lại bản khác.” Cô toan đứng dậy thì anh lên tiếng.<br>“Không cần, tôi không muốn nghe nữa.”<br>Dương Ái Vân cũng không miễn cưỡng, cô nhẹ giọng nói: “Anh biết không, lúc tôi tuyệt vọng nhất lại nghe được bản nhạc này, nó chất chứa trong tôi một cảm xúc vô cùng mãnh liệt, khiến tôi có thêm động lực tiến về phía trước.<br><br>Bình thường tôi chỉ đàn bản này khi tâm tình tệ đi.”<br>“Cô nói điều này với tôi làm gì?” Nghe cô tâm sự tâm tình anh thêm trùng xuống, theo bản năng cự tuyệt không muốn nghe.<br>Dương Ái Vân vẫn cứ nói tiếp: “Sở dĩ đàn bản này cho anh là muốn nói cuộc sống này có lúc trầm lúc bổng, khi thì vội vã, xô bờ như những cơn sóng, lúc thì yên ả bình lặng như một buổi chiều thu.<br><br>Tôi đã trải qua những tháng ngày như thế, có lẽ sau này sẽ có nhiều khoảnh khắc khác nhưng tôi vẫn sẽ tiến về phía trước.<br><br>Tôi mong anh cũng sẽ như vậy.”<br>Sầm Cảnh Đình lắng nghe từng lời nói của cô, sau cùng lại đi nói một câu: “Dương Ái Vân, cô nói nhiều không biết mệt sao?”<br>Dương Ái Vân sững người một chút, lại bĩu môi: “Đương nhiên tôi cũng biết mệt, thế nhưng tôi lại muốn nói cho anh nghe.”<br>“Thực ra anh cũng để ý những gì tôi nói đúng không?” Dương Ái Vân cố tình hỏi.<br>“Cô nói gì tôi không quan tâm, tốt nhất sau này đừng lải nhải bên tai tôi nữa.” Sầm Cảnh Đình đương nhiên không thừa nhận mình có để ý.<br> <br>Dương Ái Vân còn không hiểu tính kiêu ngạo của anh sao, cô chuyển chủ đề: “Ban nãy tôi mới đọc báo, cửa hàng di động mà chúng ta vào lúc trước bị Sầm Gia mua lại, chuyện này là do anh làm sao?”<br>“Không phải.” Sầm Cảnh Đình lập tức phủ nhận nhưng mang tai có chút ửng đỏ tố giác anh đang nói dối.<br>Dương Ái Vân cười thầm trong lòng, vẫn còn nhờ câu nói lúc đó của anh, ý câu nói “tôi muốn nó yên tĩnh” là đây sao?<br>Mua lại cửa hàng đề nó vĩnh viễn không còn hoạt động nữa, nhưng như vậy sẽ ảnh hưởng đến khá nhiều người.<br><br>Có điều chuyện này không hề liên quan đến cô.<br>Dương Ái Vân kề vào tai anh nói: “Cảm ơn anh, ông xã.”<br>Nghe được lời này lồng ngực của Sầm Cảnh Đình như muốn vỡ ra, lời nói không thể nào thốt lên được.<br>“Cốc, cốc, cốc.” Đúng lúc này cửa phòng vang lên vài tiếng.<br>Dương Ái Vân mới rời khỏi anh đi ra mở cửa, người đến là quản gia Từ, thấy cô ông cũng chào hỏi một tiếng: “Đại thiếu phu nhân, đã làm phiền rồi.”<br>“Không biết quản gia đến có chuyện gì?”<br>Ông Từ lại nhìn về phía Sầm Cảnh Đình, Dương Ái Vân biết ông đến tìm anh nên nói: “Ông vào đi.”<br>Quản gia vào trong lại đi tới chỗ Sầm Cảnh Đình khom người nói: “Đại thiếu gia, chủ tịch Phan muốn gặp cậu.”.<br><br>"]