["<br>Phong Đại nhìn đám người xanh cả mặt lại quan sát người đối diện, dường như nghe thấy tiếng ồn ào sắc mặt của Sầm Cảnh Đình càng lúc càng khó coi: “Cậu làm việc kiểu này sao?”<br>“Tôi, tôi không lường trước được, thiếu gia an tâm tôi sẽ không để bọn họ làm phiền cậu.<br><br>” Phong Đại nóng mặt nhanh chóng gọi người đến giúp mình, mà lúc này đám người kia cũng nhanh chóng đi đến.<br><br>“Sầm đại thiếu gia, Sầm đại thiếu gia ở trong đây sao, chúng tôi muốn phỏng vấn anh ấy vài câu.<br><br>”<br>Phong Đại chưa kịp khép cửa thì đám người đã chạy tới đẩy hắn qua một bên đứng bao vây trước mặt Sầm Cảnh Đình nói đông nói tây.<br><br>Sầm Cảnh Đình siết chặt hai tay, lúc này Dương Ái Vân đi đến nắm lấy tay anh, đối diện với đám phóng viên.<br><br>Thuở đời nào phóng viên được phép chạy đến phòng riêng của người khác vặn hỏi, có là cảnh sát cũng tuyệt đối không làm được chuyện này.<br><br>Như vậy chắc chắn có người dung túng bọn họ, mà người này không cần đoán cũng biết là ai.<br><br>Lại nói đám người nhìn thấy Dương Ái Vân xuất hiện bên cạnh Sầm Cảnh Đình không khỏi nhao nhao hỏi cô.<br><br>“Xin hỏi đại thiếu phu nhân, có phải đêm qua cô ở cùng Lâm nhị thiếu gia không? Là cô quyến rũ anh ta sao?”<br>“Xin hỏi Sầm đại thiếu gia anh có cảm nghĩ gì khi nghe thấy vợ mình gian díu cùng người khác, anh mù nhưng không điếc chắc hẳn nghe thấy giọng nói của cô ta đúng chứ.<br><br>Một người vợ lẳng lơ, *** **** như vậy anh có ý định ly hôn với cô ta không?”<br>“Đại thiếu phu nhân, cô đã làm ra chuyện không biết xấu hổ còn có mặt mũi quay về nhà họ Sầm sao? Có phải vì Sầm đại thiếu gia mù cô chê anh ta nên đã phản bội không?”<br>“Tôi nghe nói từ khi cưới đến nay Sầm đại thiếu gia chưa từng động vào cô, cho nên cô mới cảm thấy vắng vẻ mà qua lại với Lâm nhị thiếu gia phải không?”<br>Bao nhiêu cái míc cùng hàng vạn câu hỏi chĩa về phía hai người, Sầm Cảnh Đình gắng gượng muốn bùng nổ, Dương Ái Vân nắm chặt tay anh an ủi lại quát lên một câu: “Tất cả câm miệng hết đi.<br> <br><br>”<br>Sắc mặt của cô lạnh lùng đến cực điểm khiến đám phóng viên đang nhao nhao bỗng chốc im bặt.<br><br>“Ai cho các người tự ý xông vào phòng riêng của chúng tôi? Với hành động này tôi hoàn toàn có thể kiện các người tội cố ý xâm phạm nơi riêng tư của người khác, tội này bị phạt cao nhất 3 năm tù thì phải, các ngươi muốn ở tù đúng không?”<br>Nghe cô nói đám người cũng rén dần, thế nhưng một người can đảm lên tiếng: “Chúng tôi đã có sự cho phép của đại phu nhân, cô không thể kiện chúng tôi.<br><br>”<br>“Thế sao? Vậy các người có biết chủ của căn phòng này là ai không? Tôi không cần biết ai cho phép các người vào biệt thự, nhưng xông đến tận phòng của người khác mà không được sự cho phép thì đó là phạm pháp, các người chờ hầu tòa đi.<br><br>” Dương Ái Vân lãnh đạm nói từng câu từng chữ.<br><br>Đám phóng viên đang xôn xao bỗng rụt rè, bọn họ chỉ muốn thật nhanh lấy được tin tức không ai suy nghĩ đến điều này.<br><br>Huống chi bọn họ còn được bà Nhung cho phép.<br><br>Không để bọn họ kịp làm gì tiếp theo giọng điệu lạnh như băng của Sầm Cảnh Đình một lần nữa vang lên: “Cút hết đi.<br><br>”<br>Đúng lúc này Khải Nam cũng mang theo mười mấy vệ sĩ đi đến, đem từng người một rời đi.<br><br>“Này, này các người làm cái gì vậy hả, mau thả chúng tôi ra.<br><br>”<br>Đám người phóng viên bị kéo đi có người không cam tâm phản đối kịch liệt, thế nhưng sức lực của bọn họ làm sao bằng vệ sĩ đã được huấn luyện chuyên nghiệp.<br><br> <br>“Đi đi, còn làm phiền đại thiếu gia, đừng trách chúng tôi không khách khí, muốn làm rộn không có cửa đâu.<br><br>”<br>Nhìn đám người bị đưa đi xa Khải Nam mới đi đến trước mắt Sầm Cảnh Đình nói: “Thiếu gia, thật xin lỗi, tôi không kịp cản bọn họ, chúng tôi vướng phải vệ sĩ của phu nhân.<br><br>”<br>“Mẹ tôi đâu?” Sầm Cảnh Đình cũng không có thời gian trách mắng bọn họ, anh gằn giọng hỏi.<br><br>Khải Nam vẫn cúi đầu trả lời: “Dạ, đang ở nhà chính tiếp chuyện với Lâm nhị thiếu gia.<br><br>”<br>Nghe vậy sắc mặt của Sầm Cảnh Đình càng trở nên lạnh lẽo hơn, anh không nghĩ mẹ mình còn làm đến mức này.<br><br>Dương Ái Vân biết anh không vui, bọn họ đúng là không có một phút bình yên mà, cô vỗ về tay anh nói: “Chuyện này do em mà ra, em sẽ giải quyết.<br><br>”<br>“Chúng ta cùng đi.<br><br>” Sầm Cảnh Đình nói, giọng điệu vô cùng kiên định, người của anh anh bảo vệ được không để cô tự mình gánh vác.<br><br>Dương Ái Vân trong lòng vui vẻ lại bảo: “Vậy được, chúng ta thay đồ rồi xuống.<br><br>”<br>“Ừm.<br><br><br>” Sầm Cảnh Đình đồng ý.<br><br>Bên ngoài đám phóng viên đã được đưa ra đến tận cổng lớn của nhà họ Sầm, dọc đường luôn có tiếng ồn ào náo nhiệt.<br><br>Lúc này từ ngoài đường lớn có một chiếc Porsche màu đen đi vào, vì vướng đám người lại không thể đi tiếp, thấy xe dừng lại người ngồi sau xe đang nhắm mắt lên tiếng: “Đến rồi sao?”<br>“Không phải thưa gia chủ, trước cổng có rất nhiều phóng viên tôi không thể lái xe vào được.<br><br>” Tài xế trả lời.<br><br>Sầm Chính nghe vậy mở mắt ra, còn chưa kịp nhìn rõ quang cảnh bên ngoài thì đám phóng viên đã ào ào chạy tới chiếc xe bên này dồn dập hỏi.<br><br>“Chủ tịch Sầm, ông nghĩ thế nào về việc cháu dâu phản bội cháu trai?”<br>“Chủ tịch Sầm, liên quan đến vụ việc cháu dâu ông gian díu với người đàn ông khác ông định xử lý thế nào?”<br>“Vì chuyện này mà cổ phiếu của Sầm Gia rớt mạnh không biết ông có phương án nào khắc phục chuyện này hay chưa?”<br>Người của đài này vừa hỏi xong thì người của đài kia đã lên tiếng hỏi tiếp, các câu hỏi cứ dồn dập khiến ông Sầm càng nghe càng nhíu mày, hỏi người phía trước.<br><br>“Những ngày tôi không có ở đây đã có chuyện gì?”<br>“Thưa ông đêm qua lộ ra một clip đại thiếu phu nhân gian díu với Lâm nhị thiếu gia.<br><br>” Tài xế trả lời.<br><br>“Cái gì? Chuyện này sao hôm qua anh không nói với tôi?” Ông Sầm thâm trầm nói, cũng chưa hỏi sâu về thực hư nhưng sắc mặt lại dần kém đi.<br><br>Tài xế có chút rén nói: “Tôi thấy ông mệt mỏi cần nghỉ ngơi nên không báo cáo, chủ tịch, tôi xin lỗi.<br><br>”<br>“Hừ.<br><br>” Ông Sầm hừ nhẹ một tiếng: “Lần sau không được phép có chuyện này, mau dọn dẹp chỗ này đi.<br> <br><br>”<br>“Vâng, thưa ông.<br><br>” Tài xế nhìn qua gương chiếu hậu thấy sắc mặt của ông Sầm càng ngày càng âm trầm, hắn định gọi người đến thì đám vệ sĩ của Sầm Cảnh Định đã nhanh chóng giúp họ dọn dẹp người.<br><br>Chiếc xe cứ thế chạy vào bên trong, cánh cổng cao lớn cũng từ từ khép lại, bỏ đằng sau tiếng ồn ào của đám phóng viên.<br><br>Ở nhà chính bà Nhung đang đối diện nói chuyện với Lâm Vĩnh An, nhưng chưa được mấy câu thì bà Lê với bà Liên cùng lúc đi vào.<br><br>“Ai dô, hôm nay nhà ta có khách quý ghé thăm sao? Đây chẳng phải là Lâm nhị thiếu gia à, chẳng hay cậu ghé nhà họ Sầm có việc gì thế?” Bà Lê lên tiếng trước, giọng nói chứa đầy ý cười.<br><br>Bà Liên phía sau cũng phù họa: “Chà, còn việc gì nữa, chị chưa nghe chuyện tốt của con dâu nhà chị Nhung sao?”<br>“Chuyện gì vậy, hôm qua tôi về nhà mẹ đẻ cũng không có thời gian đọc tin tức.<br><br>”<br>“Ài, cũng không có gì, con dâu nhà chị Nhung không chịu được sự lạnh nhạt của Cảnh Đình nhà ta nên ra ngoài tìm niềm vui mới, mà niềm vui này không ai khác chính là Lâm nhị thiếu gia đây.<br><br>” Bà Liên cười duyên nói.<br><br>“Ấy chà, còn chuyện này nữa sao? Ái Vân nhìn có vẻ rất yêu Cảnh Đình sao lại làm ra chuyện đáng xấu hổ này.<br><br>”<br>“Chậc, chậc, con gái mà, đều không chịu được phòng không gối chiếc, tìm niềm vui mới là chuyện thường thôi, đúng không chị Nhung?” Bà Liên nhìn bà Nhung như có như không nói.<br><br>Bị người nhìn chăm chăm với ánh mắt đầy ẩn ý bà Nhung tức giận quát: “Ở đây không có chuyện của các cô, cút ra ngoài hết đi.<br><br>”.<br><br>"]