["“Các người xem cho kỹ đây là cái gì?” Bà Nhung lôi ra hai tờ giấy để trước bàn cho tất cả cùng xem.<br><br>Ông Sầm nhìn vào hai tờ giấy thoáng chốc sững sờ, như không tin vào mắt mình, đám người ngồi bên nhìn liếc qua thấy nội dung trong hai tờ giấy cũng sợ hãi không thôi.<br><br>“Làm sao, làm sao có chuyện này xảy ra, chị Nhung, chị đang ngụy tạo giấy tờ với tôi sao?”<br><br>“Ngụy tạo à? Ba xem hai tờ giấy đều có dấu vân tay của ba, còn có dấu ấn riêng, ba nói xem con ngụy tạo thế nào? Ba không già đến mức hoa mắt đó chứ?” Bà Nhung cười vô cùng đắc chí.<br><br>Minh Tường lại nói vào: “Chủ tịch Sầm ông đã lăn tay vào giấy chuyển nhượng nhà đất cùng 30% phần trăm cổ phần của ông cho Minh Tường tôi, vậy thì hiện tại tôi chính là chủ của Sầm Gia cùng nhà họ Sầm này, có phải các người nên dọn đồ rời khỏi đây hay không?”<br><br>“Đâu dễ như vậy, Minh Tường, em muốn tất cả đám người này đều bị nhốt trong căn nhà vĩnh viễn không thể bước ra ngoài. Em cũng muốn bọn chúng nếm mùi một chút.” Bà Nhung không đồng ý việc để đám người nhà họ Sầm rời đi, bà ta muốn làm chủ Sầm Gia, từ từ dày vò đám người mới thỏa mãn cơn phẫn hận.<br><br>Minh Tường nghe vậy cười khoái trá: “Được thôi, tùy em vậy, dẫu sao anh chỉ cần Sầm Gia, căn nhà này em tự xử đi.”<br><br>“Hoang đường.” Ông Sầm đập bàn thật mạnh: “Tôi lăn tay tờ giấy này khi nào?”<br><br>“Chắc ba đang thắc mắc dạo gần đây cứ hễ nhìn vào chữ viết là hai mắt nhòe đi đúng chứ? Thực ra trà mà ba đang uống có chứa một loại thuốc k1ch thích nhỏ khiến đầu óc người ta trở nên mộng mị. Thêm vào đó loại hương mà ba dùng trong phòng có thêm tác dụng phụ là thúc đẩy loại thuốc này. Ba còn nhớ tháng trước giám đốc Son nhờ ba lăn tay vào mấy giấy tờ không?”<br><br>Bà Nhung nói đến đây dừng một chút nhìn phản ứng của ông Sầm, thấy ông ngờ ngợ ra điều gì đó bà ta hài lòng nói tiếp: “Ba không thể biết được ở bên dưới đã chèn thêm hai tờ giấy này. Lúc ký giấy có phải ba trong tình trạng mơ hồ đúng không? Ba không thể nhìn kỹ các tờ giấy này. Cộng thêm giám đốc Son là người ba tin tưởng nên ba đã ký mà không cần xem xét nữa.”<br> <br><br>Bà Nhung nói một hơi giải thích sự việc vô cùng cặn kẽ, không sót một chi tiết nào, lại đắc chí bảo: “Chung quy lại ba chính là người đã lăn tay điểm chỉ, pháp luật cũng dựa trên giấy tờ công nhận không dựa trên lời nói của ba. Chính vì thế căn nhà và số cố phần ba đang nắm giữ sẽ hoàn toàn thuộc về Minh Tường và con.” Trong giây phút này Bà Nhung phải nói vô cùng thỏa mãn trong lòng lẫn bên ngoài.<br><br>“Chị, chị… Làm sao, làm sao giám đốc Son có thể phản bội tôi? Chị đã làm gì?” Ông Sầm bị sốc xém chút đứng không vững.<br><br>Giám đốc Son là người một tay ông bồi dưỡng, trong công ty ông ta cũng là người giữ vững lập trường kiên định và ở phe trung lập, không chia bè kết cánh với ai. Tóm lại là một trợ thủ đắc lực của ông trong Sầm Gia, không có chuyện phản bội vô cớ ở đây. Cho nên ông chỉ có thể nghĩ tới khả năng bà Nhung hoặc Minh Tường đã giở trò.<br><br>“Chậc chậc, giám đốc Son đúng là một người trung thành nhưng lại sinh ra một thằng con trai phá gia chi tử, chắc chủ tịch Sầm biết điều này phải không?” Minh Tường tiếp lời giải thích lại nhìn ông Sầm một cách đầy ý vị.<br><br>“Sau đó thì thế nào? Các người đã dùng đứa con trai này uy hiếp ông ta sao?” Ông Sầm là người thông minh, bắt đầu suy đoán sự việc.<br><br>Minh Tường cười nhẹ: “Không tính là uy hiếp chỉ làm giao dịch mà thôi. Con trai ông ta mê đánh bạc đến ngu người đã ký vào giấy sinh tử với người ta, thua thì phải đổi mạng, giám đốc Son vì cứu cái mạng của con mình đành phải chấp nhận giao dịch với chúng tôi thôi.”<br><br>“Chủ tịch Sầm à, tôi đã nói gì nhỉ 30 chưa phải là tết, có ngày tôi sẽ quay lại. Ông xem ngày đó đã đến rồi, ông và cả Sầm Gia này nữa hãy ăn bữa đoàn viên cuối cùng này đi. Mà tiếc thật, không có vợ chồng Sầm đại thiếu gia rồi, ông cũng không cần phải chờ làm gì, có lẽ lúc này bọn họ đã cùng nhau đi về thế giới bên kia rồi cũng nên.” Minh Tường chẹp miệng nói, bộ dạng tự mãn đắc thắng.<br><br>Ông Sầm nghe điều này điếng người hỏi: “Anh, anh nói vậy là có ý gì?”<br><br>“Ý gì à? Ông chưa xem tin tức phải không? Chiếc xe của Sầm đại thiếu gia đi đến đèo Sương Mù thì gặp tai nạn, hai vợ chồng bọn họ đã cùng nhau ngã xuống vực mất hút.” Minh Tường tốt bụng nhắc cho ông biết.<br> <br><br>Ông Sầm cùng nhà họ Sầm nghe được điều này thì kinh sợ không thôi, Sầm Tuệ Nhi lắc đầu nói: “Không, không thể có chuyện này.”<br><br>“Đúng vậy, tuyệt đốt không có chuyện này, Minh Tường, anh đừng có mà nói bậy. Cảnh Đình và Ái Vân sẽ không có chuyện gì, chúng nó chỉ là về trễ mà thôi, đợi chúng nó về tôi xem các người có còn tác oai tác oái nữa không?” Ông Sầm bị hết chuyện này đến chuyện kia làm cho kích động nhưng vẫn tin tưởng Sầm Cảnh Đình không sao.<br><br>Minh Tường cười khẩy: “Hy vọng ông có thể chờ được, có điều tôi nghĩ ông không nên chờ làm gì, kết quả cũng thế mà thôi.”<br><br>Minh Tường dứt lời ông Sầm tức giận không thôi muốn phản bác thì lúc này điện thoại của ai đó vang lên.<br><br>Cả đám người đang căng thẳng đều bị tiếng chuông này đánh động. Điện thoại phát ra trên người Sầm Tuệ Nhi, cô nhanh chóng phản ứng nhìn số, người gọi đến là Khải Nam, không hiểu sao trái tim cô lại đập thình thịch có chút bất an nghe máy.<br><br>“Alo.” <br><br>Cô vừa bắt máy đã nghe một tin tức không thể xấu hơn từ bên kia: “Tuệ Nhi, thiếu gia và thiếu phu nhân gặp tai nạn, cả hai cùng rơi xuống vực.”<br><br>“Anh, anh nói cái gì cơ?” Sầm Tuệ Nhi như không tin vào tai mình, thân hình loạng choạng muốn té.<br><br><br>Sầm Thanh Phong đứng ngay đó vội vàng đỡ lấy em gái hỏi: “Tuệ Nhi, em không sao chứ, đã xảy ra chuyện gì rồi?”<br><br>Hắn không biết ai gọi điện cho em gái nhưng nhìn biểu hiện của cô hắn chắc chắn đã có chuyện.<br><br>Sầm Tuệ Nhi cố gắng giữ bình tĩnh nói: “Khải Nam, anh, anh nói đùa đúng không, anh họ, anh họ tôi làm sao có thể gặp phải chuyện đó.”<br><br>Bên kia thoáng chốc im lặng không trả lời, dường như là không biết phải nói gì. Sầm Tuệ Nhi bên này sốt ruột, trái tim đập càng nhanh hơn: “ Khải Nam, anh còn nghe tôi nói không? Anh nói gì đi.”<br><br>“Tuệ Nhi, cô biết mà trước nay tôi chưa hề nói dối cô.” Khải Nam trầm khàn nói, cũng biết tin này gây sốc cho người ta nhưng không thể nói dối được.<br><br>“Không, không đâu, không thể…” Bàn tay của Sầm Tuệ Nhi run rẩy chiếc điện thoại cũng trượt khỏi tay.<br><br>“Tuệ Nhi, rốt cuộc đã xảy ra chuyện gì?” Sầm Thanh Phong giữ chặt em gái mình nhíu mày hỏi.<br><br>Sầm Tuệ Nhi run lẩy bẩy nói: “Ông nội, anh, anh họ và chị dâu gặp chuyện rồi, bọn họ, bọn họ gặp tai nạn rơi, rơi xuống vực không rõ sống chết.”<br><br>“Cái gì, cháu nói cái gì?”<br><br>“Oa, oa, oa…” Ông Sầm vừa dứt lời bất thình lình tiếng khóc của trẻ con vang lên, âm vang cả căn phòng.<br><br>Người nhà họ sầm mỗi người cũng có một sắc mặt không thể tin, người xanh xao, người tím tái, thậm chí muốn khụy ngã.<br> <br><br>Bà Nhung nhìn cảnh này lại cười thỏa mãn: “Mọi chuyện nên kết thúc rồi.”<br><br>Bà Nhung không quan tâm đ ến tâm trạng của bất cứ ai lập tức ra lệnh: “Người đâu, hộ tống đám người này ai về chỗ đó cho tôi.”<br><br>“Chị Nhung, chị muốn làm gì chúng tôi?” Bà Lê im lặng nãy giờ không nhịn được lên tiếng.<br><br>“Làm gì à? Từ nay cô và đám người này sẽ là tù binh trong căn biệt thự to lớn này, nhưng mà cô yên tâm tôi sẽ đối xử tốt với từng người, đặc biệt là cô đấy.” Bà Nhung nhoẻn miệng cười, nụ cười như dao đâm vào ngực người khác.<br><br>Bà Lê có cảm giác bất an trong lòng, phút chốc sợ hãi người trước mắt. Lúc này đám vệ sĩ phía sau lần lượt đi đến muốn khống chế người rời đi.<br><br>Sầm Thanh Phong lạnh lùng lên tiếng: “Các người nghĩ mình đang làm cái gì? Bác dâu cả, bà đi quá xa rồi đấy.”<br><br>“Ồ, Thanh Phong, hiếm lắm mới thấy cậu lên tiếng, nhưng mà trong căn nhà này cậu cũng không có giá trị gì cả. Đừng có lấy cảnh sát ra dọa tôi, các người nghĩ mình có thể gọi điện sao? Kẻ nào dám manh động bắn chết tại chỗ, hủy thi diệt tích.” Bà Nhung như một kẻ hung tàn lớn tiếng nói.<br><br>Lời vừa dứt đám vệ sĩ cũng lần lượt rút súng ra chĩa vào bọn họ như cảnh cáo. Sầm Thanh Phong không nghĩ bọn họ còn dùng súng. Trong trường hợp này hắn hoàn toàn không thể làm gì cả, hắn chỉ là một bác sĩ, điều có thể làm là cứu bệnh nhân.<br><br>Mà những người còn lại trong nhà họ Sầm càng không thể làm gì, cuối cùng bị đám người lần lượt đưa đi.<br><br>Bà Nhung liếc nhìn cả nhà, ánh mắt lại rơi vào đứa bé trong tay bảo mẫu: “Đây là cháu nội của tôi sao? Đúng là một đứa bé đáng yêu mà, mau đưa nó cho tôi nào, tôi cũng phải xem cháu trai mình thế nào chứ.”<br>"]