["<br>Ông Sầm vẫn chỉ có một bộ dạng thờ ơ, không nói lời nào làm hai người kia thấp thỏm không yên, chỉ biết trao đổi qua ánh mắt.<br><br>Lúc này ngoài cửa có một người đi vào, tiếng động khiến mấy người trong phòng nhìn ra trừ ông Sầm.<br><br>Lại không ngờ tới người đến lại là Dương Ái Vân, sắc mặt của bà Lê thay đổi, lại nhìn ông Sầm hỏi: “Ba à, Ái Vân sao lại đến đây?”<br>Ông Sầm không trả lời chỉ chờ Dương Ái Vân, cô đi đến trước mặt ông mở miệng chào hỏi trước: “Cháu đã đến thưa ông.<br><br>”<br>“Ừ, cháu ngồi xuống đí.<br><br>”<br>Trước khi ngồi xuống cô cũng chào hỏi bà Lê: “Cháu chào thím.<br><br>”<br>Bà Lê không mặn không nhạt, cũng chẳng để tâm đến cô chỉ không hiểu vì sao cô lại có mặt ở đây.<br><br>Ông Sầm bất chợt lên tiếng: “Anh Khải này, người mà anh xin lỗi không phải là tôi mà là cháu trai và cháu dâu tôi, anh đừng nhầm người như thế.<br><br>”<br>Ngô Thiên Khải vừa nghe đã sững người, chuyện này là thế nào chứ? Ý ông Sầm là gì?<br>Nhìn thấy anh họ mình ngây ra như phỗng bà Lê không khỏi hắng giọng nói: “Ba à, anh họ con hơi lơ đãng, mong ba thông cảm.<br><br>”<br>Nói rồi bà ta nói nhỏ vào tai người bên cạnh: “Anh còn không biết đường xin lỗi đi.<br><br>”<br>Ông Khải bây giờ mới hiểu vấn đề, nhìn cô gái trẻ xấu xí trước mắt không tình không nguyện nói: “Đêm hôm đó tôi và vợ đã lỡ lời mong thiếu phu nhân có thể thông cảm, bỏ qua cho chúng tôi lần này.<br><br> <br>”<br>“Không dám nhận lời xin lỗi của giám đốc đây, quả thật tôi và chồng một kẻ mù một kẻ xấu các người nói vậy cũng không có sai.<br><br>” Dương Ái Vân nhàn nhạt nói.<br><br>Ông Khải nghe vậy lần nữa bối rối, lại nhìn em họ của mình, ông có ngu cũng hiểu câu nói của Dương Ái Vân có ngụ ý.<br><br>Bà Lê thấy ông ta không được tích sự gì lại bảo: “Ái Vân à, cháu thông cảm cho chú đi nhé, trước nay chú không biết cách ăn nói cho lắm, đôi khi cũng lỡ lời.<br><br>”<br>“Không biết cách ăn nói lại có thể làm giám đốc chú quả thật là thiên tài, cháu sao dám nói thông cảm hay không.<br><br>” Dương Ái Vân bật ngửa lại hai người.<br><br>Bọn họ lập tức cứng đơ, bà Lê âm thầm mắng Dương Ái Vân giải hoạt bên ngoài lại bảo: “Ái Vân, thím biết những lời nói của anh họ thím đã khiến cháu và Cảnh Đình không vui nhưng cháu không thể nói thế được, dù gì chú cũng rất cố gắng mới có được như ngày hôm nay.<br><br>”<br>“Ta lại thấy Ái Vân nói không sai.<br><br>” Ông Sầm đột nhiên xen ngang lời bà Lê, lại nhìn người đàn ông trung niên nói: “Chức giám đốc để anh ngồi đúng là uổng phí, ngày mai anh không cần đến chi nhánh A nữa đâu.<br><br>”<br>“Chủ tịch, ngài, sao ngài có thể…” Ông Khải không tin vào tai mình.<br><br>Ngay cả bà Lê dù lường trước được điều này nhưng vẫn cố nói: “Ba à, ba cho anh con một cơ hội đi, nói thế nào chúng ta cũng là người nhà.<br><br>”<br>“Sầm Gia chỉ dựa vào năng lực không dựa vào quan hệ, chị muốn tôi phá luật sao?” Ông Sầm sắc bén nhìn bà Lê.<br><br>Bà ta bất chợt nín thinh, lời nói nghẹn trong cổ họng, bỗng nhiên nhớ tới cái gì lại nhìn người đối diện: “Ái Vân à…”<br>“Nhờ cậy con bé cũng vô dụng, tôi đã quyết định thì không ai có thể thay đổi, anh chị ở đâu thì về đó đi, tôi còn có việc.<br><br>” Ông Sầm đánh gãy lời của bà Lê, đồng thời đuổi người.<br><br>Cọng rơm cứu mạng cuối cùng cũng không có tác dụng bà Lê chỉ đành ngậm ngùi rời đi, ông Khải muốn cầu xin lại bị bà ta trừng một cái.<br><br>Trong phòng còn lại Dương Ái Vân và ông Sầm, bỏ qua chuyện vừa rồi ông nói: “Ta đã tra ra người thả rắn là ai, cháu muốn xử lý thế nào?”<br>Dương Ái Vân không ngờ hiệu suất của ông lại nhanh như vậy cô hỏi: “Trước tiên cháu muốn biết đó là người nào?”<br>“Được.<br><br>” Ông Sầm lại gọi lớn một tiếng: “Quản gia Từ.<br><br>”<br>Ông Từ ở bên ngoài đi vào, theo sau ông còn có hai vệ sĩ kèm theo hai người phụ nữ đi vào.<br><br>Đến trước mặt ông Sầm tất cả quy củ đứng một bên riêng hai người phụ nữ lại quỳ trước mắt, chưa lên tiếng bọn họ đã dập đầu nói: “Gia chủ, xin ông tha cho chúng tôi, chúng tôi không cố ý làm như vậy, xin ông đừng đưa chúng tôi lên đồn, chúng tôi không muốn đi tù.<br><br>”<br>Có vẻ như ông Sầm đã nói với bọn họ sẽ đưa họ lên đồn công an, vì vậy nên sắc mặt ai cũng tái mét, sợ hãi.<br><br><br>“Xử trí thế nào là ở cháu dâu ta.<br><br>” Ông Sầm nhàn nhạt nói một tiếng.<br><br>Hai người kia cũng coi như là thông minh vội vàng chuyển hướng sang Dương Ái Vân, lần nữa dập đầu: “Thiếu phu nhân, xin tha cho chúng tôi đi mà, lần sau tôi không dám nữa, không, không, tuyệt đối không có lần sau.<br><br>”<br>Cô gái bên cạnh cũng nói theo: “Đúng vậy, thiếu phu nhân xin hãy tha cho chúng tôi, đừng bắt tôi phải vào tù, tôi còn con nhỏ với em thơ, xin cô rộng lòng tha thứ.<br><br>”<br>Dương Ái Vân nhìn hai cô gái trẻ trước mắt, bọn họ ăn mặc bình thường, nhìn qua ai cũng độ 25, 26.<br><br>Trước lời van xin của họ cô chỉ hỏi: “Hai cô là người thả rắn sao?”<br>“Phải, là chúng tôi.<br><br>” Cả hai đồng thanh đáp.<br><br>“Ai là người sai các cô làm vậy hay các cô có thù oán với tôi.<br><br>” Cô nhìn hai người vô cùng xa lạ, hẳn là chưa gặp bao giờ nên mới hỏi vậy.<br><br>Một người nói: “Không ai sai chúng tôi cả, là chúng tôi ghét cô nên mới làm vậy.<br><br>”<br>“Tôi đã từng làm gì các cô sao?” Dương Ái Vân trầm giọng hỏi, ghét thì cũng phải có nguyên nhân.<br><br>Cô bên cạnh nhanh chóng nói: “Vì cô mà em họ và em gái của Ngân mới bị nhị phu nhân sa thải, chúng tôi muốn trả thù cho bọn họ nên mới nhân cơ hội đem rắn thả vào vườn dọa cô, không ngờ đại thiếu gia lại bị rắn cắn, hơn nữa….<br><br>”<br>Nói nửa chừng thì cô ta dừng lại, Dương Ái Vân tiếp lời: “Các cô không nghĩ việc làm của mình bị bại lộ sớm như vậy, đúng không.<br><br>”<br>“Đùng thế, chúng tôi đã né camera không ngờ vẫn, vẫn bị phát hiện.<br><br>” Cô kia tiếp lời.<br><br> <br>“Vậy các cô nghĩ nhà họ Sầm là nơi nào? Có thể để các cô làm bậy sao?” Giọng nói của cô lạnh lùng mấy phần làm hai người rén.<br><br>Cô lại nói: “Tôi muốn biết các cô mang rắn vào bằng cách nào?”<br>Cô gái tên Ngân nói: “Mỗi ngày đi chợ tôi lại mua hai con giấu trong giỏ trúc sau đó đem nuôi trong cái vại lớn trong phòng, đến khi đủ 30 con mới lựa thời cơ thả ngoài vườn.<br><br>”<br>Cách làm khá thông minh, nếu mua nhiều rắn một lúc mang vào sẽ bị bại lộ nhưng mua từng con thì lại có thể che mắt được nhiều người.<br><br>“Cô cũng giỏi đấy, cô biết nuôi rắn sao?”<br>“Tôi là người miền núi, ngày trước ba tôi từng nuôi rắn tôi theo ba học cũng coi như hiểu biết.<br><br>” Ngân nhỏ giọng nói.<br><br>“Ồ, thì ra là vậy.<br><br>” Dương Ái Vân gật gù, một tài năng như vậy mà lại đi làm chuyện hại người, đáng tiếc.<br><br>Cô lại hỏi: “Thật sự không có ai sai khiến các cô chứ? Nếu nói thật các cô sẽ không bị đưa lên đồn, còn nếu nói dối tôi không đảm bảo các cô sẽ ăn bao nhiêu cơm tù đâu, cố tình hại người còn nguy hiểm tính mạng là một tội vô cùng nghiêm trong, nếu xử theo pháp luật có thể đi tù cả 20 năm.<br><br>”<br>Hai người sớm đã bị dọa đến run người, nghe cô nói còn thêm xoắn xuýt: “Không, tôi đảm bảo với cô không ai sai tôi cả, mong cô bỏ qua cho tôi lần này.<br><br>”<br>Nhìn biểu tình không giống nói dối của hai người Dương Ái Vân trầm ngâm lại hỏi: “Vậy hai cô có muốn làm người hầu riêng cho tôi không?”<br>Hai cô hầu phút chốc sững người không nghĩ cô đưa ra đề nghị này, ông Sầm cũng nhìn cô một cái nhưng không nói gì.<br><br>.<br><br>"]