["<br>“Đây, đây là… Con dấu chủ tịch.” Một người lắp bắp nói.<br>“Phải, chính là nó.” Sầm Cảnh Đình chẹp miệng bắt chéo chân nhìn đám người phía dưới không nương tình nói: “Tôi dùng con dấu này chính thức sa thải giám phòng tài chính trụ sở chính, giám đốc kinh doanh chi nhánh Đông Đô, giám đốc công trường phía tây.<br><br>Các vị không có ý kiến gì chứ?”<br>“Không, không thể nào.” Một lúc sa thải cả ba người khiến ban giám đốc ai cũng cảm thấy mình là người tiếp theo, những kẻ thông minh không ai dám lên tiếng lúc này.<br>Ông Hoàng là giám đốc tài chính trụ sở chính, đột nhiên bị điểm danh nhất thời không chấp nhận được, cơn đau tim tái phát ngất tại chỗ, phải nhờ hai trợ lý đưa ra.<br>Hai người còn lại bị cắt chức cũng cay cú nhưng lại không dám lên tiếng phản đối, bọn họ bị bộ dạng kiên quyết, lạnh lùng của Sầm Cảnh Đình làm cho sợ hãi, nao núng.<br>Lúc này anh lại nhìn người phụ nữ trung niên đeo kính ở ghế thứ ba bên phải nói: “Giám đốc Lý, phiền bà đăng tin tuyển nhân sự mới cho hai chức vụ ở chi nhánh.”<br>“Vâng, thưa phó chủ tịch.” Giám đốc Lý đẩy đẩy gọng kính che lấp sự bối rối lại hỏi: “Vậy, thưa ngài, chức giám đốc tài chính…”<br>“Tôi đã có ứng viên cho vị trí này, bà không cần quan tâm đâu.” Sầm Cảnh Đình nhàn nhạt nói lại cho kết thúc buổi họp.<br>Đám người trong phòng chờ anh rời khỏi mới dám thở ra, Sầm Tuệ Nhi ngồi nãy giờ nhìn người của Sầm Hạo Nhiên cứ thế bị loại trong lòng cũng thở dài, xem ra anh họ đã lên kế hoạch trước rồi.<br><br>Lại nói, hôm nay Sầm Hạo Nhiên đến công ty nhưng lại không tham gia cuộc họp không biết có dụng ý gì.<br>Lúc này có người đã đi lên phòng chủ tịch khiếu nại về quyết định của Sầm Cảnh Đình.<br> <br><br>Có điều ông Sầm đã sớm rời đi không ở đây, bọn họ lên cũng là công cốc.<br><br>Nhiều người không khỏi oán hận Sầm Cảnh Đình trong lòng nhưng không thể làm gì.<br>Mà người đã sớm trở về phòng phó chủ tịch với vợ con mình.<br><br>Khi anh vào tới nơi vừa vặn Dương Ái Vân cũng tỉnh dậy, anh đi đến chỉnh tóc cho cô bảo: “Ngủ ngon không?”<br>Dương Ái Vân lắc đầu: “Buồn ngủ nhưng không ngủ được bao nhiêu, em vẫn còn lo cho Khánh An, cô ấy tuy mạnh mẽ vậy nhưng cũng rất yếu đuối.<br><br>Em tính sẽ qua ở cùng cậu ấy mấy hôm, được không?”<br>“Em đi rồi anh phải làm sao?” Sầm Cảnh Đình dường như không quá hài lòng.<br>Dương Ái Vân lần đầu thấy anh bí xị thế này, cô chọc má anh nói: “Chẳng phải dạo gần đây anh rất bận sao, vừa hay em đi rồi anh lại càng có nhiều thời gian hơn.”<br>“Không muốn, Ái Vân, anh muốn nhìn em nhiều thêm một chút, lỡ như…”<br>Sầm Cảnh Đình nói đến đây thì bị bịt miệng: “Anh đừng nói gở, không có lỡ như.”<br>“Được, anh không nói.” Sầm Cảnh Đình kéo tay cô xuống hôn một cái.<br> <br>Dương Ái Vân cũng biết lo lắng trong lòng anh lại bảo: “Em chỉ ở cùng cô ấy hai hôm thôi, buổi sáng và lúc đi ngủ em sẽ video call cho anh.”<br>Biết cô không đi không được anh cũng không làm khó nữa chỉ bảo: “Được rồi, cẩn thận một chút, anh sẽ để hai vệ sĩ đi cùng em, yên tâm, bọn họ sẽ bảo vệ trong tối không lộ diện.”<br>“Vâng, cảm ơn anh.” Dương Ái Vân vui vẻ hôn anh một cái.<br>Chưa gì Sẩm Cảnh Đình đã thấy lưu luyến lại vuốt tóc cô hỏi: “Có muốn ăn tối bên ngoài không?”<br>“Cũng được, anh tính đưa em đi đâu?”<br>“Đến nơi nào mà em thích.”<br>“Vậy thì ăn lẩu băng chuyền đi.” Dương Ái Vân đề nghị, người nào đó lập tức đưa cô đi.<br>Ở nhà bà Lê và bà Liên nhận được tin từ giám đốc Hoàng đều vô cùng bàng hoàng, chẳng ai nghĩ rằng Sầm Cảnh Đình lại sa thải người đột ngột như vậy, trong phút chốc bọn họ cũng không kịp trở tay.<br>“Chi Lê, chúng ta làm sao đây, con dấu chủ tịch cũng nằm trong tay nó, ba rõ ràng là thiên vị nó mà.” Bà Liên nghiến răng nói.<br>Bà Lê có vẻ bình tĩnh hơn, dẫu sao người bị sa thải cũng không phải người của Tuệ Nhi nên bà ta có vẻ an nhàn, thế nhưng bên ngoài vẫn không khỏi lo ngại.<br>“Đúng vậy, từ trước đến nay ba luôn thiên vị Cảnh Đình thím biết vì sao không?” <br>“Vì sao?” Bà Liên không tài nào hiểu được.<br>“Đó là vì nó là đứa đáng thương nhất trong cái nhà này, chị nghĩ mà xem bà Nhung đối xử với thằng bé thế nào.<br><br><br>Từ nhỏ ba chồng chúng ta thấy nó tội nghiệp nên đã bồi dưỡng bên người, dần dần tình cảm ông cháu sâu đậm hơn nên có phần thiên vị.” Bà Lê nói, dù sao bà ta cũng vào nhà họ Sầm trước bà Liên hai năm nên biết nhiều chuyện hơn.<br>Bà Liên vỡ lẽ lại hỏi: “Vậy chúng ta phải làm sao? Nền tảng của nó quá vững chắc rồi, chúng ta…”<br>“Tình cảm thì không thể cắt đứt trong ngày một ngày hai, mà chúng ta lại không thể chính diện đấu với nó trên thương trường, vậy thì chỉ còn một cách…” Bà Lê nói đến đây thì dừng lại, vẻ mặt có chút bí hiểm.<br>Bà Liên không nhịn nổi nói: “Chỉ có hai chúng ta chị lấp lửng làm cái gì.”<br>“Chẳng lẽ cô không nghĩ ra sao?”<br>“Nghĩ, nghĩ cái gì chứ, chị có cách gì thì nói toạc ra đi.” Bà Liên có vẻ gấp gáp.<br>Bà Lê chẹp miệng: “Cô thật không kiên nhẫn, tôi hỏi cô nhé khi quân mất tướng thì sẽ ra sao?”<br>“Đương nhiên là đại loạn rồi.” Bà Liên không suy nghĩ trả lời.<br>“Ừm, cha chồng chúng ta không phải tướng cũng chẳng phải quân mà là một vị vua tối cao, tuy nhiên trên bàn cờ thì không có vị trí cho vua, có điều tướng lại là cánh tay đắc lực không thể thiếu, nếu tướng không còn thì như cô nói toàn quân sẽ loạn.<br><br>Lúc này chẳng phải là lúc thích hợp để sắp xếp lại cục diện hay sao?” Bà Lê vừa dứt câu bà Liên như ngỡ ra điều gì đó.<br>“Chị, ý chị là…”<br>“Ấy, ấy, không cần phải nói ra, cô hiểu là được rồi.<br><br>Chúng ta sẽ bàn kế hoạch cụ thể sau.” Bà Lê nhoẻn miệng cười, chắc chắn lần này sẽ triệt hạ được Sầm Cảnh Đình, làm chủ mọi thứ trong tay.<br>………….<br>Buổi tối ngày thứ hai Dương Ái Vân thấy cô bạn đã tốt hơn một chút nên đề nghị ra ngoài đi dạo.<br> <br><br>Gần khu chung cư là bờ sông Hải Giang nên có khá nhiều người ra đây ngắm cảnh đêm, hơn nữa tiết trời cũng khá mát mẻ rất phù hợp để đi dạo.<br>Hai người đi dọc bờ sông có không ít cặp đôi và nhóm người trẻ chụp hình, selfie.<br><br>Dương Ái Vân cũng nổi hứng bảo: “Hay chúng ta cùng chụp vài tấm nhé, lâu rồi tớ với cậu chưa chụp.”<br>Liễu Khánh An nghe vậy mỉm cười nói: “Ừm, tớ cũng muốn chụp hình với bé con nhà cậu.”<br>“Còn vài tháng nữa bé con mới ra đời, không biết sẽ giống ai?” Dương Ái Vân nhắc đến con lại xoa xoa cái bụng đang nhô cao của mình, tối nào Sầm Cảnh Đình cũng phải xoa bụng cô một lúc mới ngủ được, hai hôm nay không được sờ anh lại gọi điện nhắc tới nhắc lui, nghĩ đến cô lại bật cười.<br>Liễu Khánh An nhìn cô cố gắng kìm cảm xúc bảo: “Tớ nghe nói con đầu thường hay giống ba nhiều hơn, chắc nó sẽ giống Sầm Cảnh Đình đấy.”<br>“Vậy sao? Nếu giống anh ấy chắc chắn sẽ rất xinh đẹp.”<br>“Phải rồi, gen nhà họ Sầm toàn là tuyệt phẩm làm sao không đẹp được.” Nói đến đây Liễu Khánh An lại trầm mặc, hiển nhiên lại nhớ đến người kia.<br>Dương Ái Vân nhanh chóng bảo: “Không nói bé con nữa chúng ta chụp ảnh thôi.”<br>“Ừm, chụp ảnh thôi.” Liễu Khánh An lấy lại tinh thần theo bản năng mò trong túi lấy chiếc thoại ra, vừa mở lên đã bấm ngay vào máy ảnh.<br>Hai người đứng gần lan can tự chụp với nhau, được chừng chục tấm Liễu Khánh An định thả điện thoại xuống thì lúc này tay cô bỗng nhiên trống không, một cái bóng rất nhanh xẹt qua người cô.<br>Liễu Khánh An lúc này mới biết chuyện gì xảy ra vội hét lên: “Cướp, đứng lại, mau trả điện thoại cho tôi.”<br>Dứt lời cô cũng xoay người đuổi theo tên kia, Dương Ái Vân kinh sợ nói: “Khánh An, đừng có đuổi theo.”<br>Dương Ái Vân muốn ngăn cản nhưng cô bạn đã chạy một đoạn, cô tính gọi điện cho vệ sĩ thì cảm giác phía sau mình có người.<br><br>"]