["<br>“Vâng! Anh biết bà ấy sao?” Cái tên này cô đã nhắc đến trong sòng bạc Mắt Ưng, nhưng khi đó anh còn chưa tới.<br>Sầm Cảnh Đình lắc đầu: “Không hẳn là biết nhưng 15 năm trước bà ấy cũng là nhân vật tiếng tăm ở các sòng bạc, kỹ năng đánh bài của em là do bà ấy truyền lại sao?”<br>Hôm đó tuy anh không chứng kiến cô đối đầu với Nam Kha nhưng cũng nghe người báo cáo lại.<br>“Đúng vậy, không những đánh bài mà chơi đàn hay ca hát đều do ba ấy một tay chỉ dạy em.” Dương Ái Vân hiếm khi nói với ai về sư phụ mình nhưng Sầm Cảnh Đình là chồng cô, cũng là người cô tin cậy nên không ngần ngại nói.<br>Sầm Cảnh Đình nghe vậy thoáng nhíu mày.<br><br>anh cho người điều tra về Đan Phượng nhưng cũng không có bao nhiêu thông tin.<br><br>Nhân vật này khá bí ẩn khiến anh khó lòng đoán được.<br>Thấy anh nhíu mày cô hỏi: “Anh sao vậy?”<br>“Không có gì, em có thể gặp gỡ với người này ngược lại cũng là một cơ duyên.” Sầm Cảnh Đình nhẹ nhàng nói.<br>Thế nhưng Dương Ái Vân biết anh còn gì đó trăn trở, cô không tiện hỏi chỉ là có chút suy tư.<br>“Cốc cốc cốc.” Cửa phòng bên ngoài lại vang lên tiếng gõ cửa đưa hai người thoát ra khỏi suy nghĩ của mình.<br> <br>Sầm Cảnh Đình lên tiếng: “Vào đi.”<br>Cánh cửa mở ra Khải Nam từ bên ngoài bước vào đi đến trước mặt anh nói: “Thiếu gia, đã bắt được người mạo danh thiếu phu nhân, người của chúng ta đang đưa đến đây, thế nhưng không được suôn sẻ cho lắm.”<br>“Có chuyện gì?” Sầm Cảnh Đình thâm trầm hỏi.<br>“Giữa đường gặp phải người của Mắt Ưng, bọn họ muốn cướp người của chúng ta.” Khải Nam trả lời.<br>“Mắt Ưng, sao họ lại làm vậy?” Không để Sầm Cảnh Đình nói gì Dương Ái Vân đã hỏi.<br>Khải Nam đáp: “Có lẽ ai đó đã thuê họ, Mắt Ưng hoạt động nhiều hướng chỉ cần kiếm được tiền chuyện gì chúng cũng làm.”<br>Nghe vậy Dương Ái Vân đã hiểu vấn đề, người thuê Mắt Ưng chắc hẳn không thoát khỏi liên quan đến bà Tuyết.<br>“Đình…” Dương Ái Vân muốn nói cái gì thì Sầm Cảnh Đình lên tiếng trước: “Yên tâm, bọn họ không thể cướp người được.”<br>Nói với cô xong anh lại nhìn Khải Nam nói: “Ai cản trở cứ xử lý theo quy tắc, sau đó mang người về Bạch Long.”<br>“Vâng, thiếu gia.” Khải Nam báo cáo xong thì rời đi.<br>Dương Ái Vân lần nữa lại thấy được bộ dáng hiên ngang, quyết tuyệt của anh, cô biết anh đã bắt đầu thoát khỏi địa ngục tăm tối kia.<br><br>Mặc kệ anh làm gì cô đều ủng hộ.<br>Quốc lộ BK, mười chiếc xe Bentley và Mercedes đối đầu với nhau trên đoạn đường vắng, hai bên không ai chịu thua ai cùng chĩa súng vào nhau, bắt đầu khai chiến.<br>“Mắt Ưng cũng thật to gan, đội xe của Bạch Long cũng dám chặn, nếu muốn chết ông đây thành toàn cho các người.” Người dẫn đầu đoàn xe Bạch Long - Kỳ Vĩ lên tiếng, phía sau hắn có hơn chục người khí thế cuồn cuộn.<br>Bên này tên đầu đinh cầm đầu hút điếu xì gà trong tay bình tĩnh nói: “Người anh em cần gì kích động như vậy, chúng tôi chỉ nhận tiền làm việc thôi, không cố ý mạo phạm.”<br>“Hừ, vậy cũng phải xem các người có bản lĩnh đó không.” Kỳ Vĩ hếch lông mày, ra hiệu cho người phía sau.<br>Người đàn ông nhìn hắn cười nhẹ một tiếng, sau đó không để bọn họ kịp phản ứng thì “Bùm” một tiếng, người và đoán xe phía sau cháy rực trong biển lửa.<br>Kỳ Vĩ đứng cách đoàn xe nhìn về phía sau mình, trong miệng chửi thầm một tiếng: “Khốn kiếp Mắt Ưng.”<br>Tên đầu đinh đạt được mục đích lại phất tay ra hiệu cho đàn em, năm chiếc xe Mercedes lần lượt nổ máy rời đi.<br>Sự việc diễn ra bất ngờ, mục đích của bọn họ cũng hoàn tất, bên kia không nói phải bắt sống người, bọn họ khiến người biến mất coi như xong nhiệm vụ.<br>Bên này Khải Nam nhanh chóng nhận được tin tức báo lại với Sầm Cảnh Đình: “Thiếu gia, đoàn xe của chúng ta bị gài bẫy, nửa đường bị nổ bom.”<br>“Sao lại như vậy.” Dương Ái Vân phản ứng đầu tiên, cô cọ quậy trong lòng Sầm Cảnh Đình một chút, không nhịn được hỏi: “Đám người Mắt Ưng lại dám lấy mạng người ra đánh cược sao?”<br>“Thiếu phu nhân không biết bọn chúng chuyện gì cũng có thể làm, hơn nữa phía sau cũng có người nâng đỡ nên không sợ.” Khải Nam giải thích cho cô hiểu.<br><br>Dương Ái Vân không ngờ chuyện lại biến chuyển theo hướng này, cô nhíu mày nói: “Vậy có nghĩa là người thế thân kia cũng không còn nữa sao?”<br>Cô ta là mấu chốt để cô thanh minh sự trong sạch của mình, nếu người chết thì việc này sợ là có chút khó, ai lại tin trên đời này có người giống người như đúc, trừ phi hai người cùng đứng với nhau chứng mình.<br><br>Cô đúng là có ý này nhưng mọi chuyện hình như đã đi ngược với kế hoạch rồi.<br><br>Bà Tuyết đúng là cao tay hơn cô tưởng.<br>So với cô Sầm Cảnh Đình lại có vẻ bình tĩnh hơn, anh xoa đầu cô bảo: “Đừng lo, mọi chuyện sẽ được giải quyết ổn thỏa.”<br>“Anh…” Cô nhìn người đàn ông nghi ngờ nhưng chỉ thấy anh khẽ nhếch môi nói với Khải Nam: “Phía Đông Sơn thế nào?”<br>“Như kế hoạch của chúng ta.” Khải Nam trả lời, trong lòng thầm nghĩ thiếu gia liệu sự như thần.<br>“Tốt, tiếp tục làm theo kế hoạch đi.” Sầm Cảnh Đình có vẻ đã lường trước được sự việc.<br>Dương Ái Vân mơ hồ hỏi: “Đình, anh đang nói đến kế hoạch gì?”<br>“Sẽ nói cho em biết sau, bây giờ chúng ta cần đến một nơi, em nguyện ý theo tôi chứ?” Sầm Cảnh Đình dò hỏi.<br>Mặc dù không biết nơi Sầm Cảnh Đình đưa mình đến là đâu nhưng cô vẫn vui vẻ đồng ý: “Đương nhiên rồi, anh đi đâu em theo đó.”<br>Sầm Cảnh Đình thỏa mãn lại phân phó: “Khải Nam, chuẩn bị xe.”<br>Nhà họ Dương.<br>Bà Tuyết nhận được tin tức tốt trong lòng vui sướng không thôi, bà ta cũng thở phào nhẹ nhõm: “Dương Ái Vân, lần này mày không thoát được rồi, danh tiếng của mày rất nhanh sẽ bị hủy, đây là cái giá mày phải trả khi đã khiến Ái Linh trở nên nông nỗi này.”<br>“Em đang nói cái gì?” Trong lúc bà Tuyết lẩm bẩm thì một giọng nói trầm thấp vang lên, bà ta liếc nhìn người đàn ông trung niên khẽ cười: “Anh về rồi đó à.”<br> <br>Ông Thanh đi đến trước mặt bà ta không nặng không nhẹ hỏi: “Chuyện của Ái Vân là do em làm sao?”<br>“Sao anh lại nghĩ là em chứ? Là con gái anh tự làm đó chứ, nó chẳng khác nào mẹ nó cả, anh nói có đúng không?” Bà Tuyết phủi hết mọi chuyện mình gây ra lại không khỏi mỉa mai một câu, tất nhiên trước mặt chồng bà ta cũng không thể thừa nhận mọi chuyện.<br>Ông Thanh sắc mặt âm trầm, lúc biết được Dương Ái Vân gian díu với người khác ông cũng không hoàn toàn tin tưởng nhưng nghe lời bà Tuyết nói ông đã hoàn toàn thất vọng về đứa con gái này, năm xưa bà Hằng rời ông theo người khác, bây giờ con gái của bà ta lại nối gót theo mẹ nó, chuyện này còn có gì để ông nghi ngờ.<br>Bà Tuyết thấy ông không nói gì lại tiến tới nói: “Mặc dù con gái anh không ra gì nhưng nó cũng giúp ích được cho công ty anh.<br><br>Lâm Vĩnh An đã có được người hắn muốn chắc chắn sẽ đồng ý hợp tác với công ty chúng ta.<br><br>Anh nên vui mừng mới đúng, đừng bí xị như vậy, lại đây, uống cùng em một ly.”<br>Nghe vợ mình nói biểu cảm của ông Thanh cũng không khá hơn bao nhiêu, nhàn nhạt nói: “Anh mệt rồi, muốn nghỉ ngơi một chút.”<br>Dứt lời ông ta cất bước đi lên lầu, bà Tuyết nhìn bóng dáng của chồng mình siết chặt ly rượu trong tay, sống chung với người này bao nhiêu năm nay bà ta biết ông vẫn không thể quên được người cũ, dù người kia có phản bội hay đã chết rồi ông ta vẫn còn quyến luyến.<br><br>Thế nhưng quyến luyến thì đã sao, người cũng chẳng còn nữa..<br><br>"]