["<br>“Bà Kim Nhung tôi khuyên bà không nên lùi nữa, phía sau chính là vách đá.” Lý Tuấn Phong cách bà ta ba bước thì đứng tại chỗ không tiến lên nữa.<br>Bà Nhung nghe vậy nhìn ra phía sau, lập tức run sợ hướng Sầm Cảnh Đình gào lên: “Cảnh Đình, cứu mẹ đi con, mẹ không muốn bị bắt.”<br>Sầm Cảnh Đình nghe bà ta kêu gào tên mình thì hít sâu một hơi thâm trầm nói: “Bà gây ra tội nào thì phải đền tội nấy, tôi không thể giúp bà.”<br>Nghe những lời này Bà Nhung như dại ra, phẫn hận quát: “Sao mày có thể nói ra câu máu lạnh vô tình như thế? Tao là mẹ mày đấy, là người dứt ruột đã sinh ra mày, mày lại muốn dồn mẹ mình vào bước đường cùng sao?”<br>Sầm Cảnh Đình nghe lời này chỉ cảm thấy có vị đắng tràn ngập trong lòng, Dương Ái Vân nắm lấy tay anh nhìn bà Nhung nói: “Kẻ máu lạnh chính là bà, bà làm ra bao nhiêu chuyện có lỗi với Cảnh Đình không xin lỗi anh ấy một câu còn nói anh ấy dồn bà vào chân tường.<br><br>Chính bà tự đẩy mình vào con đường này mới đúng, bà đừng có trách ai.”<br>“Không, tao chẳng làm gì sai cả, tất cả là do mày, do mày mà Cảnh Đình không còn nghe tao nữa.<br><br>Đúng, chính là do mày, tại mảy cả, sao mày không chết đi, đồ xui xẻo.” Đến phút này bà Nhung cũng không muốn nhận lỗi lầm về mình, liên tục đổ tội cho người khác.<br>“Bà im đi.” Sầm Cảnh Đình đã cố tình im lặng làm ngơ nhưng nghe mẹ mình trù vợ chết đi thì anh đã không còn nhịn được nữa tức giận gằn giọng.<br>Bà Nhung giật mình một cái nhưng rất nhanh lại tiếp tục nói: “Tao không im, mày dựa vào đâu bắt tao im, cả mày nữa, mày cũng đáng chết.<br><br>Không! Cả nhà họ Sầm đều đáng chết, tại sao chúng mày không chết hết đi, từ đầu đến cuối tao chẳng làm gì sai cả, tất cả những điều này chúng mày đều đáng phải nhận, tao không sai, không sai, là chúng mày ép tao, ông trời cũng không thể nói tao sai.”<br>Bà ta ngửa mặt lên trời hét lên điên cuồng.<br><br> <br>Lúc này bầu trời quang đãng bỗng nhiên vang lên một tiếng sấm lớn, giây tiếp theo có một tia sét đánh thẳng xuống người bà Nhung.<br>Thân hình bà ta phút chốc cứng đơ, hai mắt trợn ngược lên, không để bà ta kịp hiểu chuyện gì hay nói thêm câu nào thì cả thân mình cứ thế ngã ngửa ra sau, rơi tự do xuống dưới.<br>“AAA….<br><br>Không.” Từ dưới vực sâu vọng lên tiếng hét thảm thiết của bà Nhung.<br>Sự việc xảy ra bất ngờ chẳng ai kịp phản ứng, ngay cả Lý Tuấn Phong đứng gần đó chỉ biết nhìn thân hình bà Nhung rơi xuống, hai mắt cũng tỏ vẻ không thể tin.<br>Lại có một tiếng sấm vang lên rung chuyển trời đất.<br>“Mẹ.” Sầm Cảnh Đình hai mắt giãn ra cũng chỉ kịp lẩm bẩm trong miệng một tiếng.<br>Kết cục thế này anh hoàn toàn không nghĩ đến.<br>“Đình.” Dương Ái Vân nhìn hai mắt anh đờ đẫn thì ôm lấy anh an ủi, cô biết dù anh có giận hay hận mẹ mình thì trong lòng anh bà vẫn là mẹ, người mẹ mà anh kỳ vọng chút tình thương từ khi sinh ra đến giờ nhưng chưa bao giờ có được.<br>Lúc này không gian trở lại yên tĩnh, bầu trời yên ả như chưa từng có một tia sét nào đánh xuống.<br>Sầm Cảnh Đình chỉ biết nhìn vào hư vô, nói: “Bà ấy đi rồi sao?”<br>“Bà ấy đi rồi, Đình, chúng ta về nhà nhé.” Dương Ái Vân ôm lấy anh thì thào, cô không muốn nhìn thấy bộ dạng bần thần này của anh chút nào.<br>Bên này Lý Tuấn Phong đi bắt người cuối cùng không bắt được ai lại chứng kiến một màn kinh dị thế này, hắn cũng không thể nói được cảm xúc hiện tại của mình là gì.<br>Đây gọi là nhân quả báo ứng sao?<br>Màn đêm buông xuống, tiếng côn trùng kêu lên chi chít, đoàn xe lần lượt rời khỏi đèo Sương Mù trở lại thành phố Dạ Lan.<br>Mười giờ đêm ông Sầm vẫn không ngủ mà chờ ở phòng khách biệt thự phía Đông, mấy người khác trong nhà cũng vậy.<br> <br><br>Thế nên lúc này phòng ốc đều sáng trưng mà mặt ai cũng có vẻ căng thẳng.<br><br>Bọn họ đã sớm nhận được tin tức Nguyên Khải bị bắt cóc cho nên người nào cũng không thể ngồi yên một chỗ.<br>Đợi thêm một lúc nữa bên ngoài mới nghe thấy tiếng xe dừng trước biệt thự, ba bốn người trong phòng cùng nhau bước ra xem, vừa vặn nhìn thấy Sầm Cảnh Đình ôm con xuống xe, theo đó còn có Dương Ái Vân cũng được anh dìu xuống.<br>Nhìn thấy bọn họ cả nhà an tâm thở phào nhẹ nhõm, ông Sầm lên tiếng: “Cảnh Đình, Ái Vân, các cháu không sao chứ? Còn Nguyên Khải nữa, ba đứa thế nào rồi, đã xảy ra chuyện gì?”<br>Ông Sầm dường như nôn nóng hỏi dồn dập, sắc mặt của Sầm Cảnh Đình lại vô cùng trầm lặng khiến ai nấy cũng hoang mang.<br>Dương Ái Vân đành phải lên tiếng: “Ông nội, Minh Tường và mẹ chồng cháu đều rơi xuống vực rồi.”<br>Ông Sầm nghe điều này sững sờ vài giây không biết phải nói gì, Sầm Tuệ Nhi và Sầm Thanh Phong cũng chỉ biết nhìn nhau, tin này với bọn họ mà nói không phải tin buồn nhưng hiển nhiên cũng chẳng phải tin vui gì.<br>“Ông nội, chúng cháu xin lỗi đã khiến mọi người lo lắng, trước tiên ông và mọi người trở về nghỉ ngơi đi ạ.” Giữa không khí trầm lặng Dương Ái Vân nhìn mọi người nói, giờ này không thích hợp nói năng cái gì cả.<br>Sầm Tuệ Nhi phản ứng đầu tiên cũng nhìn ông bảo: “Chị dâu nói đúng, ông nội, cháu đưa ông về nghỉ ngơi.”<br>“Được, các cháu, các cháu cũng nghỉ ngơi sớm đi, có gì ngày mai lại nói.” Ông Sầm dặn dò bọn họ một câu mới cùng hai người rời đi, dường như ai cũng hiểu tình cảnh hiện tại.<br>Lúc ngang qua người Dương Ái Vân Sầm Tuệ Nhi nói khẽ: “Anh chị nghỉ sớm đi nhé.” <br>“Ừm, cảm ơn em.”<br>Bọn họ khuất bóng Sầm Cảnh Đình vẫn đứng trước ngưỡng cửa không có ý định bước vào, anh ôm con đang ngủ say cả người trầm tư thấy rõ.<br>Nguyên một đoạn đường từ đèo Sương Mù trở về anh đều như vậy, yên tĩnh mà trầm ngâm không nói một lời.<br><br><br>Chỉ khi về tới nhà anh mới phản ứng một chút, nhưng cũng chỉ là đưa cô và con cùng xuống xe, ngoài ra một lời cũng không nói.<br>“Đình.” Dương Ái Vân không nhìn được anh thế này gọi một tiếng.<br>Sầm Cảnh Đình nghe cô gọi ánh mắt mới nhúc nhích một chút, cô cũng nhìn anh bảo: “Chúng ta vào nhà thôi, trời lạnh rồi.”<br>“Ừm.” Anh khẽ gật đầu, giọng có hơi trầm khàn.<br>Vào đến phòng Dương Ái Vân giúp con đắp chăn cẩn thận mới hướng ra ban công.<br><br>Sầm Cảnh Đình đặt con xuống giường xong là đi ra ngoài ban công không nói lời gì.<br>Từ cửa nhìn ra cô thấy rõ bóng dáng đìu hiu cô quạnh của anh, Dương Ái Vân từng bước đi tới ôm lấy người đàn ông từ phía sau.<br>Phút chốc Sầm Cảnh Đình đang lạnh buốt lại cảm thấy ấm áp truyền tới, phía sau anh cũng nghe thấy giọng nói dịu nhẹ của cô: “Đình, anh buồn lắm phải không?”<br>“Anh không buồn.” Sầm Cảnh Đình khàn giọng nói, người mẹ như thế chết đi anh có gì phải buồn?<br>Dương Ái Vân biết anh nói dối lại buông lỏng cánh tay ra, từ từ xoay người đàn ông lại đối diện với mình.<br><br>Sầm Cảnh Đình thảng thốt đột nhiên rũ mắt xuống.<br>Ban công không bật đèn nhưng có ánh trăng cùng ánh sáng trong phòng hắt ra làm cô thấy rõ ràng đôi mắt u buồn chứa lệ của anh.<br>Cô đưa bàn tay lên chạm nhẹ má anh bảo: “Có em đây rồi anh buồn thì cứ khóc đi, đừng kìm nén.”<br>Lời cô vừa dứt Sầm Cảnh Đình cũng không kìm nén được nữa, giọt lệ tuôn trào khóe mắt rơi xuống ngón tay cô, vô cùng nóng bỏng.<br>Dương Ái Vân cứ thế lau lệ cho anh, rơi bao nhiêu cô lau bấy nhiêu, đến nỗi ướt đẫm bàn tay vẫn cứ lau.<br>Cuối cùng cô kiễng chân lên hôn lấy khóe mắt anh thầm thì: “Em sẽ bên cạnh anh giúp anh lau đi những giọt lệ này.”<br>“Ái Vân.” Sầm Cảnh Đình gọi tên cô trong nghẹn ngào lại ôm chầm lấy cô mà nói: “Đừng bỏ anh, được không? Hãy ở bên anh đời này, đời sau và sau sau nữa.”<br> <br>Cô nghe lời này của anh trong lòng cũng nghẹn khuất, gian nan nói một chữ: “Được.”<br>Không cần biết có thể ở bên anh đời này không nhưng nếu có đời sau cô chắc chắn sẽ ở bên anh, bọn họ dù có biến thành cái gì cũng sẽ tìm thấy nhau, ở bên nhau.<br>Sầm Cảnh Đình siết chặt cô hơn nữa, nước mắt vẫn còn chưa dứt, giờ phút này lòng anh trống rỗng nhưng cô đã lấy đầy khoảng trống ấy cho anh.<br>…….<br>Ba ngày sau xác của Minh Tường và bà Nhung được tìm thấy, vì quá quen thuộc với địa hình dưới núi Sương Mù mà người Bạch Long rất nhanh đã tìm thấy xác của hai người.<br>Sầm Cảnh Đình mặc dù hận mẹ mình nhưng chung quy trong lòng anh không buông bỏ được bà, làm lễ tang cho bà là điều cuối cùng anh có thể làm.<br>Ngày phát động tang lễ Sầm Cảnh Đông trở về ôm khung ảnh của mẹ mình khóc sướt mướt.<br><br>Kể từ khi bà Nhung mất tích hai năm trước cho đến nay cậu vẫn chưa thể gặp mặt nói chuyện một lần, không ngờ khi gặp lại chỉ có thể ôm di ảnh.<br>Lúc sống bà Nhung coi như đối xử tốt với Cảnh Đông mà cậu cũng có nhiều tình cảm với bà ta nên lúc này đây người đau buồn nhất là cậu.<br><br>Cả hai ngày liên tiếp cậu cứ nhốt mình trong phòng không bước ra ngoài.<br>Tang lễ của bà Nhung cũng không quá linh đình, Sầm Cảnh Đình chỉ làm đủ nghi thức ai biết thì tự đến viếng thăm anh không thông báo rộng rãi.<br>Truyền thông cùng ban giám đốc của Sầm Gia là hai nơi biết tin này đầu tiên lần lượt đến nhà họ Sầm thăm viếng.<br>Báo chí muốn biết nguyên nhân cái chết và sự việc của bà Nhung nhưng không thu thập được gì, bọn họ chỉ có thể đoán già đoán non đăng bài linh tinh để thu hút người đọc.<br><br>Tuy nhiên không tờ báo nào dám nói quá đáng.<br>Lại nói việc bà Nhung bị sét đánh trước khi chết cũng chỉ có Sầm Cảnh Đình, Dương Ái Vân cùng vài người trong Bạch Long biết nhưng bọn họ cũng không nói ra làm gì..<br><br>"]