["<br>Dượng Ái Vân cũng nhìn anh, trái tim cô lại tiếp tục đập liên hồi như muốn thoát ra khỏi lồ ng ngực.<br><br>Cô mấp máy môi muốn nói với anh cái gì đó nhưng câu đầu tiên lại là: “Anh mang con đi đâu vậy?”<br>“Trong lòng em chỉ có mình con thôi sao?” Ánh mắt của người đàn ông nóng rực nhìn cô.<br>“Không phải, em…” Cô chưa kịp nói hết câu đôi môi đã bị che lấp lại, không thể nói gì.<br>Dương Ái Vân cảm nhận được miệng mình bị cái lưỡi nóng bỏng cạy mở, phút chốc lưỡi cũng bị quấn lấy, một nụ hôn nồng cháy bắt đầu khơi mào.<br>Sầm Cảnh Đình ôm chặt eo cô kéo sát vào trong lòng mình, môi cũng hôn cuồng nhiệt mang theo sức nóng của mình.<br>Dương Ái Vân nhớ anh da diết, đối với nụ hôn này cô cũng không cưỡng được ôm lấy cổ anh đáp trả theo khát vọng của mình.<br>Hai con người nhớ nhau cuối cùng cũng tìm về bên nhau trong giây phút này.<br>Nụ hôn không biết kéo dài bao lâu, Sầm Cảnh Đình dường như không cho cô nghỉ ngơi vừa buông ra đã muốn hôn nữa, hôn mãi vẫn chưa hài lòng.<br>Dương Ái Vân có chút khó thở nói: “Đình, đủ rồi.”<br>“Đủ, làm sao có thể đủ được, em có biết anh nhớ em thế nào không? Có biết anh đã tìm em bao lâu không?” Anh nhìn cô đôi mắt đỏ au, đã không thể kìm được cảm xúc của mình nữa, anh nhịn đến bây giờ đã là cực hạn.<br>Dương Ái Vân đau lòng đưa tay lên vuốt nhẹ khóe mắt anh nghẹn giọng nói: “Em xin lỗi, em cũng rất nhớ anh.”<br>“Ha, nói dối, em nói nhớ tôi tại sao lại không trở về bên tôi? Em giả danh thành lao công để gặp Nguyên Khải có biết tôi cũng muốn gặp em hay không? Chúng ta lướt qua nhau ba lần em đều bỏ qua tôi, nếu ngày hôm nay tôi không bắt được em có phải em định chạy đi luôn không? Dương Ái Vân, nói cho tôi biết em đang chạy cái gì?” Sầm Cảnh Đình liên tục chất vấn, nỗi nhớ thương, tức giận trong lòng anh đều tuôn ra hết.<br> <br>Dương Ái Vân nghe những lời này trái tim như bị giày xéo, có chút khó thở, Sầm Cảnh Đình lại nhìn cô nói: “Có phải do tôi làm gì sai nên em chỉ muốn gặp con không muốn gặp tôi không? Hay là ngày đó do tôi không giữ chắc em trong tay khiến chúng ta lạc nhau ba năm nên em mới giận tôi đúng không? Tôi xin lỗi, xin lỗi em, em đừng có giận, đừng có chạy đi được không?”<br>Giọng nói của anh nghẹn ngào, van nài, như thể anh là người gây ra tất cả mọi chuyện muốn cầu xin cô tha thứ cho mình.<br>Dương Ái Vân không thể nhịn nữa nước mắt thi nhau trào xuống, ôm chặt anh nói: “Đình, anh đừng nói lời trách mình như vậy, không phải như thế, không phải do anh đâu mà, là em, là em không tốt, em….”<br>Cổ họng của cô nghẹn lại giữa chừng khó lòng nói hết câu.<br><br>Sầm Cảnh Đình lại tha thiết nhìn cô bảo: “Ái Vân, em đã từng nói sẽ bên cạnh anh từ nay về sau em còn nhớ không? Lúc tìm mãi không thấy em anh đã tuyệt vọng biết bao nhiêu, em biết không cả trong mơ anh cũng không thể tìm thấy em, rốt cuộc em ở đâu, còn sống hay đã chết anh hoàn toàn không biết.”<br>“Thế nhưng anh vẫn tin tưởng em sẽ không nỡ bỏ anh đâu, cho đến hôm nay cuối cùng anh cũng tìm thấy em, anh nghĩ ông trời đã không phụ tấm chân tình của anh.<br><br>Nhưng tại sao, tại sao em thấy anh lại bỏ chạy? Lúc đó tim anh như muốn vỡ làm đôi, anh đau, rất đau Ái Vân à.” Sầm Cảnh Đình nỉ non từng chữ bên tai cô.<br>Dương Ái Vân khó lòng nghe tiếp vội vàng ngăn anh: “Đình, xin anh đừng nói nữa, đừng nói những điều như thế nữa, trái tim của em cũng rất đau.”<br>Anh thâm tình nhìn sâu vào mắt cô nói: “Em nói cho anh biết đi, đây không phải là mơ đúng không? Anh rất sợ, anh sợ những gì trước mắt chỉ là ảo ảnh, có phải ngày mai anh tỉnh dậy em sẽ biến mất không?”<br>“Không, sẽ không biến mất, em đây rồi, em về bên anh rồi đây, em là thật không phải ảo ảnh, anh chạm vào em xem.” Dương Ái Vân nắm lấy tay anh đặt lên má mình, nhìn anh thế này sao cô chịu được.<br>Bàn tay của Sầm Cảnh Đình di chuyển thật khẽ trên khuôn mặt cô, nước mắt của cô được anh lau sạch lại tiếp tuc rơi xuống.<br><br>Sau đó bàn tay lại di chuyển xuống dưới, giờ phút này hai người đều có chung một suy nghĩ.<br> <br>Sầm Cảnh Đình không thể nào chờ thêm nữa, anh cúi xuống hôn lên hõm cổ của cô vài giọt nước mắt của anh dính đều trên da thịt cô, một hồi nóng bỏng một hồi lạnh giá.<br>Bờ môi của anh hôn thật sâu xương quai xanh của cô, anh muốn cảm nhận từng chút một tấc da tấc thịt của cô.<br>Bàn tay anh không tự chủ được kéo nhẹ dây váy của cô xuống, chạm lên đôi gò b ồng đào mà anh nhung nhớ xoa nhẹ vài cái.<br>Cách lớp áo ngưc cô cũng cảm nhận được bàn tay của anh nóng bỏng cỡ nào, không nhịn được phát ra một tiếng rên: “Ưm.”<br>Sầm Cảnh Đình càng thêm nôn nóng luôn tay ra sau kéo khóa váy của cô xuống, nhân tiện cởi luôn khuy áo ngực, chiếc áo ngực màu trắng bị anh ném phăng một bên, lúc này cái gì cũng hiện rõ trong mắt anh, làn da trắng muốt của cô cuối cùng anh cũng nhìn rõ mồn một.<br>Hai mắt của Sầm Cảnh Đình nóng rực cúi xuống ngậm lấy một b3n ngực, còn một bên dùng bàn tay bao chọn lấy nó, vừa xoa vừa vân vê nụ hoa đang dần nhô lên.<br>Lưỡi anh chăm sóc nhiệt tình thứ ngậm trong miệng.<br><br>Đầu lưỡi xoay vòng mọt cái đưa đẩy nụ hoa đang m*t.<br><br>lại đá qua đá lại vài cái.<br><br>“Ưm, Đình…” Thân thể của cô rướn lên theo từng động tác của anh.<br>Nỗi nhớ nhung cùng tình cảm mãnh liệt trong lòng khiến cho d*c vọng của hai người càng tăng cao.<br><br>Dày vò phía trên một hồi bàn tay anh lại lần mò xuống dưới.<br><br>Chiếc váy còn chưa được cởi hết khiến Sầm Cảnh Đình dừng lại động tác nhanh chóng kéo phăng nó ra thân thể cô.<br>Lúc này không chỉ có đôi gò b ồng đào mà toàn bộ thân thể cô đã lõa lồ trước mặt anh.<br><br>Cô vẫn giống trong cảm nhận lúc trước của anh nhưng bây giờ Sầm Cảnh đình đã có thể nhìn thấy cô một cách rõ ràng, ánh mắt anh từ khi nhìn thấy cơ thể này vẫn chưa rời đi.<br>Bị anh nhìn chằm chằm như vậy dù cô và anh đã thân mật rất nhiều lần nhưng Dương Ái Vân vẫn không tránh được thẹn thùng.<br><br>Nói thế nào bọn họ đã ba năm xa cách, hơn nữa bây giờ anh có thể nhìn thấy, nó không khác nào như hai người đang làm lần đầu.<br>“Đình, đừng nhìn nữa.”<br>“Không, anh muốn nhìn em kỹ hơn.” Ánh mắt anh có chút tham luyến nhìn vào thân hình cô.<br>Dương Ái Vân cũng biết cảm xúc của anh bây giờ, cô tránh đi sự xấu hổ trong lòng hỏi: “Em đẹp không? Có như tưởng tượng của anh không?”<br>“Em rất tuyệt, trên cả tưởng tượng của anh.” Sầm Cảnh Đình vừa nói vừa cởi nốt chiếc qu@n lót còn sót lại của cô xuống.<br>Dương Ái Vân hơi e thẹn một chút nhưng rất nhanh anh đã tách hai chân cô ra, nhìn chằm chằm nơi tư m@t giữa hai ch@n cô.<br>Lúc này ở giữa đã long lanh chút nước, vì ánh nhìn của anh mà nơi đó càng thêm co rút như khát khao được chạm vào.<br>Sầm Cảnh Đình cũng không phụ sự khát khao này ngón tay của anh đã bắt đầu tiến tới khe suối óng ánh kia vuốt nhẹ từ dưới lên làm hai cánh hoa bên cạnh đang e ấp bỗng co rút.<br>“Ưm.” Dù chỉ là cái va chạm nhẹ nhưng Dương Ái Vân cũng khó lòng nhịn nổi tiếng rên của mình.<br> <br>Yết hầu của Sầm Cảnh Đình vì tiếng rên của cô không ngừng lên xuống nơi cổ họng, ngón tay của anh lại từ từ đi vào sâu bên trong tìm lấy nơi mẫn c ảm của cô vuốt một cái.<br>“A, Đình.” Dương Ái Vân khó lòng nhịn nổi, nức nở gọi tên anh.<br>Sầm Cảnh Đình muốn cô thoải mái hơn nên không ngừng di chuyển ngón tay bên trong còn cho thêm một ngón khiến cô thêm k1ch thích, nơi sâu nhất cũng bị anh chạm đến thúc đẩy dòng suối tuôn ra mãnh liệt hơn.<br><br>Chỉ trong chốc lát ngón tay của anh đã cảm nhận được sự ướt át nhớp nháp.<br>Thế nhưng vẫn chưa dừng lại ở đây, anh lại đưa lưỡi ra li3m nhẹ nụ hoa giữa hang động kia làm nó càng thêm tê dai, thân hình của Dương Ái Vân dường như co rúm lại, cô bắt đầu th ở dốc nói: “Đình, đừng có trêu chọc em như thế.”<br>“Ừm, anh không trêu em anh sẽ làm em thoải mái, ráng nhịn một chút, em sắp ra rồi, anh sẽ khiến em tan chảy trong tay anh.” Sầm Cảnh Đình thì thào nói, hai ngón tay bên trong cô lại di chuyển mãnh liệt hơn lúc lên xuống lúc đâm vào thụt ra, có lúc vô tình chạm mạnh vào điểm yếu ớt bên trong.<br>Hai cánh hoa bên ngoài hang động nhạy cảm đến mức bóp chặt lấy ngón tay của anh như muốn bảo nó đừng rút ra, tiếp tục làm như thế.<br>Sầm Cảnh Đình đương nhiên không có ý định buông ra hay dừng lại, bởi vì cô chưa đến cực điểm anh vẫn còn phải xoa dịu cô đến cùng.<br>Bất chợt Sầm Cảnh Đình quyết định tăng tốc, khiến bên trong cô khó lòng phản ứng kịp bị anh đảo lộn k1ch thích hết lần này đến lần khác.<br>“Ưm, A… Đình, Đình, chậm một chút, em sắp, sắp không chịu nổi.” Dương Ái Vân nghẹn ngào, hai má đỏ bừng.<br>Cô vừa dứt lời ngón tay của Sầm Cảnh Đình cũng đẩy mạnh thật sâu vào bên trong.<br>“A….” Khoái cảm dâng trào khắp toàn thân, dòng nước ấm từ sâu bên trong theo đó tuôn ra.<br>Ngón tay của Sầm Cảnh Đình giờ phút này mới buông tha cho cô.<br><br>Dương Ái Vân thở nhẹ một cái những tưởng đã xong nhưng phút chốc Sầm Cảnh Đình lại bắt đầu tháo thắt lưng da của mình..<br><br>"]