["Bên kia cười lên một tiếng trầm thấp: “Quả nhiên cậu không thể quên tôi.”<br><br>“Có gì thì nói thẳng, là ông lên kế hoạch bắt cóc con trai tôi, đúng chứ?” Sầm Cảnh Đình lạnh giọng nói.<br><br>Đầu dây bên kia sang sảng đáp: “Không hổ danh là người đứng đầu Sầm Gia, Sầm Cảnh Đình, tôi biết cậu đang đuổi theo sau nhưng tôi khuyên cậu không nên manh động làm gì, nếu không tôi không đảm bảo con trai cậu còn lành lạnh đâu.”<br><br>“Nói đi, ông muốn gì?” Sầm Cảnh Đình trầm giọng đến cực điểm, bàn tay nắm chặt chiếc điện thoại.<br><br>Minh Tường ngồi trên chiếc Limousine khuôn mặt trở nên dữ tợn nhe răng nói: “Đơn giản thôi, tôi đã không thể thoát thân nên sẽ không lấy con trai cậu làm điều kiện, đổi lại tôi muốn đồng quy vu tận với cậu.”<br><br>“Đồng quy vu tận.” Sầm Cảnh Đình nghe mấy từ này của Minh Tường cả người toát ra sự lạnh lẽo trong vô thức, cười lạnh nói: “Ông đánh giá bản thân cao quá rồi đấy.”<br><br>“Thế sao? Vậy thì tiếc quá, nếu không thể chết cùng cậu thì chết cùng con trai cậu cũng tốt. Chí ít khi tôi xuống hoàng tuyền còn có dòng máu nhà họ Sầm theo cùng, quả là vinh hạnh của tôi.” Minh Tường đắc chí nói, ông ta coi như đã tính toán xong mọi chuyện, không sợ Sầm Cảnh Đình không nghe.<br><br>Quả nhiên anh nghe xong sắc mặt u ám, cảnh cáo: “Đừng có đụng vào con trai tôi, dù có phải trả giá đắt đến đâu tôi cũng sẽ khiến ông sống không được chết không xong.”<br><br>“Đừng kích động như thế, tôi còn sợ cậu sao?” Minh Tường chẹp miệng: “Nếu cậu chịu nghe tôi mạng sống của con trai cậu sẽ còn, nhưng nếu cậu giở trò tôi sẽ cùng nó đi xuống hoàng tuyền, tất cả là dựa vào cậu.”<br><br>Minh Tường từ tốn nói, giờ phút này mọi chuyện do ông ta làm chủ.<br><br>Sầm Cảnh Đình hít một ngụm khí lạnh, để đảm bảo cho con trai anh đành đồng ý: “Được, tôi sẽ theo ý ông.”<br><br> <br>“Tốt lắm.” Minh Tường cười trong sung sướng: “Tôi sẽ gửi tin nhắn cho cậu, làm theo những gì trong đó đi.”<br><br>Ông ta nói xong thì cúp máy, lập tức điện thoại của Sầm Cảnh Đình truyền đến một tin nhắn, anh vừa xem thì trầm giọng ra lệnh: “Phong Đại, giảm tốc độ xuống 40. Báo cho Khải Nam tạm thời đừng manh động.”<br><br>“Vâng, thiếu gia.” Chiếc xe đang chạy với tốc độ nhanh bỗng nhiên chậm lại.<br><br>Dương Ái Vân nôn nóng hỏi: “Đình, thế nào rồi anh?”<br><br>Sầm Cảnh Đình nhìn qua cô, nói với giọng bình tĩnh: “Ông ta bảo anh đến chân đèo Sương Mù.”<br><br>“Cái gì, đèo Sương Mù.” Dương Ái Vân nghe cái tên này vô cùng kinh sợ: “Ông ta muốn làm gì chứ?”<br><br>Sầm Cảnh Đình nhìn ra được biểu hiện sợ hãi của cô lại bảo: “Ái Vân, một mình anh tới đó cũng được, ông ta cũng chỉ yêu cầu anh thôi em….”<br><br>Anh chưa dứt lời thì tin nhắn lại vang lên một tiếng, trên đó ghi một dòng: “Dương Ái Vân cũng phải đến.”<br><br>Dương Ái Vân cũng nhìn thấy tin nhắn này, cô trầm mặt nói: “Xem ra ông ta nhắm vào cả hai chúng ta. Đình, vì con cho dù ông ta không yêu cầu em cũng phải đến.”<br><br>Đến nước này Sầm Cảnh Đình cũng không thể bảo cô về nữa, anh nắm chặt tay cô nói: “Ái Vân, anh nhất định bảo vệ mẹ con em chu toàn.”<br><br>Dù có nguy hiểm đến đâu anh cũng nhất quyết không để ai đụng đến vợ con mình nữa.<br> <br><br>Đèo Sương Mù.<br><br>Lúc này trời đã nhá nhem tối, chiếc xe Limousine màu đen dừng ngay giữa chân đèo, nơi mà năm đó Dương Ái Vân cùng Sầm Cảnh Đình gặp nạn.<br><br>Chỗ này hiện tại không có mấy xe qua lại, đoạn đường có chút vắng vẻ. Ngoài mấy người Minh Tường ra thì chỉ có cây cối bao quanh.<br><br>Minh Tường cùng bà Nhung bước xuống xe đứng trước vực thẳm sâu không thấy rõ bên dưới, ông ta nhìn mặt trời đã lặn hẳn nhưng vẫn còn vài tia sáng thì cười nhạt: “Chỉ ít phút thôi chúng ta sẽ cùng xuống địa ngục.”<br><br>Bà Nhung ở bên cạnh nghe mà đứng hình, hoảng sợ hỏi: “Minh Tường, anh, anh không thật sự đồng quy vu tận cùng bọn nó chứ, em thì sao?”<br><br>“Kim Nhung.” Minh Tường bỗng nhiên gọi tên bà ta, giọng điệu có chút khác lạ khiến bà Nhung rùng mình: “Minh Tường, anh đừng làm em sợ.”<br><br>Ông ta lại cười quỷ dị hỏi: “Em nguyện ý theo anh chứ?”<br><br>“Minh Tường, anh, anh nói gì vậy?” Hai mắt bà Nhung mở to hết cỡ, chưa bao giờ thấy sợ người đàn ông như lúc này. <br><br>Minh Tường cũng nhận ra bà ta đang run sợ nhưng vẫn mỉa mai nói: “Em từng bảo anh đi đâu em theo đó mà, nếu anh có xuống địa ngục em cũng phải theo chứ.”<br><br>“Không, không phải như thế, Minh Tường, anh bình tĩnh đi, chúng ta không phải đối phó với vợ chồng thằng Đình sao? Anh đừng nói những lời ghê sợ như vậy.” Tim của bà Nhung như muốn rơi ra khỏi lồ ng ngực, tại sao Minh Tường lại trở nên đáng sợ như vậy?<br><br><br>Ông ta lại không chút để ý sắc thái của bà Nhung mà nói: “Anh đã bảo rồi, là đồng quy vu tận, chưa gì em đã sợ rồi sao? Kim Nhung, em chỉ có hai lựa chọn thôi, hoặc ở tù hoặc theo anh. Dĩ nhiên, em là người phụ nữ của anh anh sẽ không ép em. Có điều nếu ở tù em hãy tự lo liệu lấy.”. <br><br>“Không, Minh Tường, em không muốn chết cũng không muốn ở tù, chúng ta trốn đi có được không, đi đâu cũng được.” Bà Nhung nhìn ông ta với ánh mắt cầu xin.<br><br>Minh Tường lắc đầu: “Hai mươi năm trước anh đã trốn chui trốn lủi Sầm Thịnh Minh rồi không muốn phải trốn con trai của hắn ta nữa. Kim Nhung, chỉ trách ngay từ đầu chúng ta không phải là người giàu sang phú quý để cho bọn chúng chà đạp. Đi đến bước đường hôm nay anh nghĩ chúng ta đã thắng nhưng cuối cùng vẫn là bại dưới nhà họ Sầm. Nhưng không sao phút cuối chúng ta có thể lôi bọn chúng xuống mồ anh cũng mãn nguyện rồi.”<br><br>Bà Nhung nghe mà điếng cả người không biết bản thân mình đã nghe thấy gì, chỉ cảm thấy như tai mình đang có những tiếng nổ bùm bụp.<br><br>Hai mươi năm trước Minh Tường tên thật là Chính Cương, là người yêu của bà Nhung. Hai người có thể nói là yêu say đắm nhưng bà Nhung lai lọt vào mắt xanh của Sầm Thịnh Minh.<br><br>Lúc đó Sầm Thịnh Minh nổi tiếng là người quyết đoán, độc tài, muốn gì được nấy. Vì yêu thích bà Nhung nên đã cưỡng ép bà ta lấy mình, sau đó lại phong sát Minh Tường khắp chốn, muốn tiêu diệt tận gốc cái rễ trong lòng vợ mình.<br><br>Minh Tường tuy bị truy lùng nhưng nhiều lần tránh thoát. Sau đó gặp được thủ lĩnh của Mắt Ưng, từ đó thay tên đổi họ, phẫu thuật thẩm mỹ thành một người hoàn toàn mới. Khi có chút chỗ đứng và thế lực phía sau ông ta đã ngấm ngầm liên hệ với bà Nhung.<br><br>Chính vì thế ban đầu bà Nhung chống đối phản kháng lại Sầm Thịnh Minh nhưng sau đó nghe lời Minh Tường giả bộ thuận theo. Bà ta cũng chính là người gián tiếp gây ra cái chết cho ông Sầm Thịnh Minh. Tiếp đó lại ngấm ngầm kết hợp với Minh Tường nhằm phá hoại Sầm Gia.<br><br>Có điều mọi việc làm của bọn họ đến cuối cùng vẫn bị bại lộ và tính kế lại, cho nên mới rơi vào kết quả như ngày hôm nay. Minh Tường không còn cách nào khác là đồng quy vu tận.<br><br>Hai mươi phút sau chiếc xe Bugatti cũng đuổi theo đến nơi. Dương Ái Vân và Sầm Cảnh Đình bước xuống xe đã nhìn thấy Minh Tường cùng bà Nhung đứng ở trước vách đá bên vực thẳm. Bên cạnh là hai tên vệ sĩ đang kìm cặp Nguyên Khải, thằng bé nhắm mắt khiến hai người không biết tình trạng nó thế nào.<br><br>Dương Ái Vân vội vàng chạy đến gọi tên con: “Nguyên Khải, Nguyên Khải.”<br><br>Cô theo bản năng muốn chạy ùa về phía con nhưng mới đi được mấy bước thì Minh Tường đã rút súng ra chĩa vào đầu thằng bé khiến bước chân của cô khựng lại.<br><br>“Cô nghệ sĩ của tôi, chúng ta lại gặp nhau rồi, nhờ ơn của cô mà tôi mới có ngày hôm nay, cô nói tôi nên cảm ơn cô thế nào cho phải nhỉ?” Minh Tường nhìn cô nhe răng cười.<br> <br><br>Dương Ái Vân nghe vậy thì biết ông ta đã nhận ra mình nhưng cô quan tâm chỉ nhìn thằng bé nói: “Ông đã làm gì con tôi?”<br><br>“Nó quá ồn tôi chỉ cho nó ngủ một lát mà thôi, nhưng rất nhanh nó sẽ chìm vào giấc ngủ thiên thu. Tôi sẽ khiến cho cô phải trả giá cho việc làm của mình bằng chính máu của thằng bé này.” Minh Tường cười nói.<br><br>“Không, Minh Tường, ông muốn làm gì tôi cũng được nhưng đừng đụng đến thằng bé.” Trái tim của Dương Ái Vân như muốn ngừng đập, Sầm Cảnh Đình lại đi tới ôm cô nhìn Minh Tường nói: “Minh Tường, tôi đã đến đây rồi ông muốn gì thì nói thắng, mau thả con trai tôi ra.”<br><br>“Tôi nói qua điện thoại chưa rõ sao, tôi muốn các người làm bạn đồng hành với tôi trên đường xuống suối vàng.” Minh Tường cười như có như không.<br><br>Sầm Cảnh Đình hít một ngụm khí lạnh, trầm giọng nói: “Được, như ông mong muốn, nhưng trước tiên thả con tôi ra.”<br><br>“Ha, đâu có dễ như vậy, tôi cho các người chọn hoặc là cậu hoặc là vợ cậu bước lên đây.” Minh Tường bình thản nói.<br><br>Dương Ái Vân lên tiếng: “Để tôi.”<br><br>“Không, để anh.” Sầm Cảnh Đình kèo cô lại muốn tự mình đi lên.<br><br>Thế nhưng Dương Ái Vân bắt lấy cổ tay anh: “Đình, thời gian của em không còn bao lâu, có bị gì cũng không sao nhưng còn anh…”<br><br>“Ái Vân, đừng nói nữa, em ở đây cho anh.” Sầm Cảnh Đình ngắt lời cô gằn giọng nói.<br><br>Minh Tường bỗng chốc cười lớn: “Ha ha, vợ chồng thật là tình thâm, tôi lại đổi ý rồi, cả hai đều lên hết đây đi, đằng nào cũng chết tôi cũng muốn mất quá nhiều thời gian.”<br><br>PS: Mấy chương cuối mình viết hơi kỹ nên up chương sẽ chậm nhưng đảm bảo xong sớm nhất có thể và đăng toàn bộ cho các bạn nhé. <br>"]