["<br>Dương Ái Vân biết anh muốn làm tới cùng trong lòng cô có chút do dự nhưng không để cô suy nghĩ lâu vật t0 lớn của anh đã đặt ở cửa động của cô, cứ thế đẩy nó vào bên trong.<br>“Ưm.” Dương Ái Vân rên trong vô thức.<br>Sầm Cảnh Đình cũng thở hắt một hơi bắt đầu luận động bên trong cô, lúc nhanh lúc chậm.<br>“Ưm, Đình, Đình…” Người bên dưới liên tục kêu tên anh không ngừng, thân thể đã cùng anh hòa quyện làm một nhưng không ai biết sâu bên trong cô còn đọng nỗi lo sâu thẳm.<br>Lâu ngày gặp lại Sầm Cảnh Đình có chút không nhịn được càng ngày càng có chút điên cuồng cùng cô hết lần này đến lần khác.<br>Cho đến lúc mặt trăng đã lên cao anh mới dừng lại nhưng không rời đi mà ôm lấy cô tha thiết nói: “Ái Vân, anh đã rất, rất nhớ em, thời gian không có em anh như một tên điên không thiết sống, anh không dám nghĩ em đã chết.<br><br>Ái Vân, cảm ơn, cảm ơn em đã trở về.”<br>Sầm Cảnh Đình vừa nói vừa hôn lên trán cô, chỉ như vậy thôi cũng đủ với anh rồi.<br><br>Bàn tay săn chắc của anh ôm cô trong vòng tay dù thế nào cũng không muốn buông ra.<br><br>Anh sợ một khi buông sẽ mất, điều này đã là nỗi ám ảnh của anh hai năm nay, anh sợ, rất sợ.<br>Dương Ái Vân có chút mệt mỏi sắp thiu thiu ngủ lại nghe lời này của anh không khỏi xót xa, dụi sâu vào lồ ng ngực anh nói: “Đình, em đã không thể trở về sớm hơn, em xin lỗi, em cũng rất nhớ anh như anh nhớ em.”<br>“Không sao cả, em trở về là tốt rồi, từ giờ đừng xa anh nữa, anh sẽ không để em rời khỏi tầm mắt một lần nào nữa đâu.” Sầm Cảnh Đình kiên định nói, một lần mất cô là quá dày vò anh rồi, lần này anh sẽ nắm chắc người trong lòng.<br> <br>Dương Ái Vân cảm thấy trái tim như nghẹt lại, cô có thể ở bên anh không rời đi nữa sao? Cô không chắc nữa.<br>Nếu cô nói về tình trạng của mình cho Đình biết anh sẽ thế nào đây?<br>Nghĩ đến đây Dương Ái Vân càng thêm rối loạn, thời gian qua anh đã vất vả, lo lắng nhiều rồi cô làm sao nhẫn tâm nói ra sự thật đau lòng này.<br><br>Thế có khác nào vừa tìm thấy lại mất trong giây lát.<br>Cô rất hiểu cảm giác chia xa là thế nào nên mới không dám lộ diện.<br><br>Thế nhưng giờ phút này nằm trong lòng người đàn ôm cô lại không thể suy nghĩ nhiều hơn nữa.<br>Tiểu Đồng nói đúng sống một ngày biết một ngày cô cần gì phải quan tâm về tương lai thế nào? Nếu có ngày cô phải rời xa anh và con mãi mãi thì chí ít trong những ngày còn lại cô cũng có thể ở bên cạnh bọn họ sống vui vẻ, hạnh phúc.<br>Suy nghĩ của Dương Ái Vân như được đả thông, cô bất giác ôm chặt anh hơn nói: “Đình, từ giờ chúng ta không chia xa nữa, ba người chúng ta sẽ sống cùng nhau, không ai có thể tách rời.”<br>“Được, chính em nói chúng ta sẽ mãi ở bên nhau, em không được nuốt lời nữa.” Lời này của cô đã làm sục sôi tinh thần của anh, trái tim đã chết nay như sống lại, còn mãnh liệt hơn cả lúc trước.<br>“Vâng, sẽ không nuốt lời.” Khóe mắt cô ngấn lệ.<br>Được rồi, cho dù có chết cô cũng sẽ chết trong vòng tay người đàn ông của mình.<br>………<br>Sáng ngày hôm sau Sầm Cảnh Đình mở mắt ra lại thấy tay mình trống không, người con gái mình ôm trong lòng không thấy đâu nữa.<br><br>Điều này làm cho anh sững cả người lại, hốt hoảng rời giường tìm kiếm bóng dáng của cô.<br>“Ái Vân, Ái Vân, em đâu rồi?”<br>Đúng lúc này cửa phòng vệ sinh kêu cạch một tiếng, Dương Ái Vân khoác trên người chiếc áo tắm bước ra.<br>Cô chưa kịp nói gì Sầm Cảnh Đình đã nhanh chóng ôm chầm lấy cô: “Ái Vân, đừng rời anh vậy chứ, em làm anh thật sợ, sợ rằng đây chỉ là mơ.”<br>Nghe vậy cô choàng tay ra sau vuốt lưng anh nói: “Đừng sợ, em chỉ đi tắm chút thôi, thấy anh ngủ ngon em không nỡ gọi dậy.”<br>“Ái Vân, anh muốn mỗi sáng mở mắt ra là có thể nhìn thấy em, hứa với anh được không? Đừng để anh phải lo sợ, nếu không anh thật không biết trái tim mình sẽ như thế nào.” Sầm Cảnh Đình tha thiết nói.<br>Dương Ái Vân không hề hay biết thời gian qua anh đã trải qua những gì nhưng nghe lời nỉ non này của anh cô không thể cưỡng được đồng ý: “Được, em hứa, anh đừng như vậy, vào tắm chút đi.”<br>“Không, anh sợ.” Sầm Cảnh Đình ngược lại ôm chặt cô hơn, dường như không muốn buông ra.<br>Dương Ái Vân hết cách với anh đành bảo: “Vậy em vào phòng tắm cùng anh, tắm xong chúng ta tìm bé con ăn sáng chung được không?” <br>“Ừm.” Lúc này Sầm Cảnh Đình mới đồng ý, lại bế cô đi thẳng vào phòng tắm không chút lưỡng lự.<br><br>Phải ba mươi phút sau hai người mới gọi là tắm xong, vừa mới bước ra cửa phòng đã vang lên những tiếng gõ cửa thùm thụp.<br>“Người nào?” Giọng nói thâm trầm của Sầm Cảnh Đình gọi vọng ra, đồng thời anh cũng đi ra mở cửa.<br>Người đến là Phong Đại, hắn nhìn thần thái tươi tỉnh của anh nói: “Thiếu gia, tiểu thiếu gia khóc nháo đòi mẹ, ông chủ và cô Tuệ Nhi đang dỗ thằng bé, lại bảo tôi qua bên này báo anh một tiếng.”<br>Nghe vậy Sầm Cảnh Đình nhàn nhạt nói: “Biết rồi, chuẩn bị hai bộ đồ cho tôi.<br><br>Đồ nữ bảo Tuệ Nhi chuẩn bị.”<br>“Vâng, thiếu gia.” Phong Đại rời đi nhưng ánh mặt lại tò mò nhìn vào bên trong.<br>Đến giờ phút phút này hắn vẫn không thể tin người trong kia là thiếu phu nhân.<br><br>Sầm Cảnh Đình thấy hắn cứ liếc mắt thì cảnh cáo: “Còn không mau đi muốn luyện tập thêm sao?”<br>“Không, không, tôi đi, tôi đi đây.”<br>Sầm Cảnh Đình không quan tâm đ ến hắn lại đóng sầm cửa vào nhìn người con gái trước mắt mình, anh có nhìn sao cũng không thấy đủ.<br>Dương Ái Vân cảm nhận được ánh mắt nóng bỏng của anh lại nói: “Thời gian qua cực khổ cho anh rồi, anh chăm sóc con trai rất tốt, thằng bé cũng vô cùng ngoan ngoãn..”<br>“Anh không thấy cực khổ nhưng anh muốn em bù đắp cho anh.” Sầm Cảnh Đình đi từng bước tiến đến chỗ cô.<br>“Tất nhiên, em sẽ làm thế.” Dương Ái Vân nhìn anh chân tình nói, cô cũng không muốn lãng phí thời gian nữa.<br>Hai người thay đồ xong thì đi sang một phòng vip khác, tối hôm qua nhà họ Sầm không ai trở về mà ở lại khách sạn, đến sáng nay bọn họ vẫn chưa ai rời đi.<br><br>Nói thế nào khách sạn này cũng thuộc nhà họ Sầm, họ muốn ở bao lâu cũng không ai dám nói gì.<br>Sầm Cảnh Đình dắt tay Dương Ái Vân bước ra khỏi phòng, đám người Phong Đại nhìn thấy bọn họ mắt chữ A mồm chữ O chưa thể tin được.<br> <br>Phong Đại lắp bắp nói: “Thiếu, thiếu phu nhân, là, là cô thật sao?”<br>“Ừm, là tôi, Phong Đại, xin lỗi cậu nhé, tối qua tôi ra tay hơi nặng cậu không sao chứ?” Dương Ái Vân ái ngại hỏi.<br>Phong Đại sờ sờ mũi, bụng ẩn nhẫn đau nhưng vẫn nói: “Tôi khỏe lắm, không sao cả, thiếu phu nhân yên tâm.”<br>Dương Ái Vân biết mình đá mạnh thế nào, Phong Đại là ngại cô nên mới nói vậy.<br><br>Cô bồi thêm một cậu: “Nếu đau cậu đến bệnh viện kiểm tra nhé.”<br>“Vâng, tôi biết rồi.”<br>“Được rồi, đi thôi.” Không muốn để cô nói chuyện phiếm quá nhiều với người khác Sầm Cảnh Đình đã kéo cô đi,<br>Bọn họ vừa đến cửa thì đã nghe tiếng khóc của trẻ con vang lên: “Cô buông con ra, con muốn tìm mẹ, mẹ đâu rồi, hu hu hu…”<br>“Nguyên Khải ngoan, chờ một chút cô đã bảo chú Đại tìm mẹ con rồi, đừng khóc nữa được không?” Sầm Tuệ Nhi ở bên vẫn tiếp tục an ủi.<br>Thằng bé không chịu vẫn một mực khóc: “Không, con muốn tự đi cô bỏ con ra.”<br>Bên ngoài Dương Ái Vân nghe vậy vội càng mở cửa đi vào gọi: “Nguyên Khải.”<br>Đám người trong phòng nghe thấy tiếng gọi đồng loạt nhìn ra cửa, Nguyên Khải lập tức chạy ùa về phía cô.<br>“Hu hu, mẹ, mẹ.”.<br><br>"]