["<br>Trước ánh mắt nghi hoặc của mọi người Dương Ái Vân nói: “Chuyện các cô thả rắn khiến chồng tôi xém chút mất mạng tôi sẽ không bỏ qua, có điều tôi sẽ cho mỗi người một cơ hội nếu các cô đồng ý làm người hầu riêng cho tôi.”<br>Hai người kia nghe vậy nhìn nhau, bọn họ không suy nghĩ đồng thanh gật đầu: “Chúng tôi đồng ý.”<br>“Được, các cô chuẩn bị đồ đạc chuyển qua biệt thự phía đông trước đi.” Dương Ái Vân phân phó.<br>Bọn họ cũng chưa đứng dậy mà nhìn về phía ông Sầm, ông chỉ trầm giọng nói: “Thiếu phu nhân nói sao các cô làm vậy là được.”<br>Lúc này cả hai mới vui mừng rời đi.<br>Dương Ái Vân mới hướng ông nói: “Chưa được sự cho phép của ông đã tự ý quyết định mong ông thứ lỗi cho cháu.”<br>“Không việc gì, ta đã giao chuyện này cho cháu, cháu không cần hỏi ý ta.” Ông Sầm để cô tự ý làm chủ khiến Dương Ái Vân thụ sủng nhược kinh.<br>Cô gật đầu nói: “Cháu cảm ơn ông đã tin tưởng.”<br>Bệnh viện trung ương thành phố.<br>“Đình thiếu tôi biết mình phạm phải sai lầm không thể tha thứ nhưng mong cậu bỏ qua cho tôi lần này, có được không.” Giám đốc Ngô đứng trước giường bệnh của Sầm Cảnh Đình bày bộ mặt xin xỏ.<br>Cầu xin ông Sầm không được ông ta phải đi đến chỗ phao cứu sinh cuối cùng, cũng chính là Sầm Cảnh Đình.<br>Hai ngày trong bệnh viện tâm tình của anh không được tốt lắm, lại bị người này làm phiền anh cau mày ra lệnh: “Phong Đại, tôi muốn yên tĩnh.”<br>“Vâng.” Phong Đại hiểu ý tiến tới chỗ ông Khải nói: “Mời ngài rời khỏi đây, thiếu gia của tôi cần phải nghỉ ngơi.”<br>“Đình thiếu, tôi đã biết lỗi xin cậu nói giúp tôi với chủ tịch một tiếng, cậu muốn tôi làm gì cũng được.” Giám đốc Ngô vẫn còn rất cố gắng.<br>Thế nhưng Sầm Cảnh Đình lại hết kiên nhẫn: “Phong Đại.”<br> <br>“Mời ông đi cho, đừng quấy rầy thiếu gia chúng tôi.” Phong Đại vừa nói vừa kéo người này ra khỏi phòng bệnh.<br>“Đình thiếu, Đình thiếu, cho tôi nói vài câu nữa, cậu không thể tuyệt tình như vậy.” Ngô Thiên Khải vẫn còn la oai oái.<br>Sầm Cảnh Đình nhíu mày, cảm giác khó chịu càng ngày càng dâng lên, cũng không biết đang khó chịu vì điều gì.<br>Lúc này Phong Đại đã quay lại theo bên cạnh còn có một người nữa, người này vào phòng nhìn anh lại chẳng lên tiếng, chỉ lẳng lặng nhìn anh.<br>Phong Đại cầm hộp cơm trong tay không khỏi lên tiếng: “Thiếu gia, ăn cơm thôi.”<br>“Để đó đi tôi chưa đói.” Thật ra là anh không có tâm tình ăn bất cứ thứ gì.<br>Phong Đại nhìn người bên cạnh, hộp cơm trên tay hắn bị lấy đi, người kia từng bước đi đến bên cái bàn mở nắp hộp ra.<br>Sầm Cảnh Đình bỗng dưng lên tiếng hỏi: “Cô ấy thế nào rồi?”<br>“Đại thiếu phu nhân cô ấy, cô ấy…” Phong Đại có chút ấp úng nhìn người đang đứng ở cái bàn.<br>Người đó đưa một ngón tay lên miệng ra hiệu cho hắn, Phong Đại hiểu ý gật đầu.<br>“Thế nào?” Không nghe được Phong Đại nói gì Sầm Cảnh Đình bắt đầu có chút nôn nóng.<br>Phong Đại vẫn tiếp tục ngập ngừng: “Không, không thế nào cả.”<br>“Phong Đại, cậu muốn chết sao?” Sầm Cảnh Đình trầm giọng cảnh cáo.<br>Nghe được lời cảnh cáo hắn rén lên, chỉ có thể nói: “Thiếu phu nhân không tốt lắm, ăn uống chẳng được bao nhiêu, người dưới nghe lời đại phu nhân không nấu ăn cho cô ấy, mỗi lần cô ấy toàn phải ăn mì gói.”<br>“Người phụ này bình thường không phải rất lợi hại sao, còn để bản thân chịu thiệt.” Sầm Cảnh Đình tức giận nói một câu, không biết trong lòng đang để tâm đến cô.<br> <br>Phong Đại im lặng không nói gì thêm, chỉ cười trộm trong lòng hắn đã bảo mà trong lòng thiếu gia có thiếu phu nhân, giờ chỉ còn thêm chút lửa thôi.<br>“Phong Đại, kêu người chuẩn bị riêng đồ ăn cho cô ấy.<br><br>Còn nữa cô ấy muốn gì đều chu cấp.” Sầm Cảnh Đình âm trầm phân phó.<br>“Vâng, thưa thiếu gia.”<br>“Ấy da, thật sự được sủng mà vui mừng, Sầm Cảnh Đình, tôi phải nói gì với anh đây, anh đúng là một người chồng tuyệt vời.” Bất chợt một giọng nói lảnh lót vang lên bên tai anh.<br>Cơ thể Sầm Cảnh Đình cứng đơ, nhất thời không thể cử động, mãi một lúc mới lấy được giọng nói: “Cô, cô đến từ khi nào?”<br>“Mới đến mà thôi, vừa vặn nghe được mấy lời khiến lòng tôi vui sợ lẫn lộn.” Dương Ái Vân từ cái bàn đi đến bên giường ghé sát vào người anh nói.<br>Vành tai của Sầm Cảnh Đình vô thức đỏ lên, anh lại không biết điều này, vẫn tỏ ra bình đạm hỏi: “Sao cô lại đến đây?”<br>“Không hoan nghênh tôi sao?” Giọng điệu của Dương Ái Vân lạc đi vài phần, mày cũng nhướng lên.<br>Sầm Cảnh Đình mím môi, không nói được là có hoan nghênh hay không, nhưng khi nghe được giọng cô trái tim anh đã nhảy nhót trong lồng ngực.<br>Dương Ái Vân thấy vậy cố ý nói: “Anh mà vậy nữa tôi đi thật đấy.”<br>Sầm Cảnh Đình vội vàng bắt lấy tay cô: “Đã đến rồi thì ở lại đi.”<br>“Anh đang giữ tôi sao?” Dương Ái Vân cười đắc ý, cô còn không trị được người đàn ông này sao?<br><br>Để không làm khó anh cô lại nói: “Nếu ai đó đã mở lời như vậy tôi cung kính không bằng tuân lệnh.”<br>Thấy hai người làm hòa trở lại Phong Đại thở phào một hơi lên tiếng: “Thiếu gia, thiếu phu nhân, tôi xin phép ra ngoài canh chừng.”<br>“Ừm, cảm ơn anh.” Dương Ái Vân cười nói.<br>Trong phòng còn hai người Dương Ái Vân lại bắt đầu bày cơm canh cho anh, Sầm Cảnh Đình yên tĩnh lạ thường.<br>Cô nhìn thần sắc anh đăm chiêu thì hỏi: “Anh sao thế? Cảm thấy trong người không khỏe sao? Để tôi đi gọi bác sĩ đến.”<br>Dương Ái Vân sợ Sầm Cảnh Đình bị di chứng của độc rắn nên vội vàng muốn rời đi, thế nhưng chưa kịp đi thì anh đã lên tiếng hỏi: “Mẹ tôi đã đánh cô sao?”<br>Dương Ái Vân được anh hỏi mà sững sờ, khóe miệng bất giác cong lên: “Anh bắt đầu quan tâm tôi rồi sao?”<br>“Trả lời câu hỏi của tôi.” Sầm Cảnh Đình có vẻ khá nghiêm túc.<br>“Phải! Mẹ anh đã tát tôi, anh tính sao đây?”<br>Sầm Cảnh Đình trầm mặc, lại hỏi: “Đau lắm sao?”<br>“Đau, nhưng không phải đau ngoài da mà là đau trong lòng, như anh nghe thấy người ta nói bản thân vô dụng vậy đó.<br><br>Có điều quen rồi thì chẳng sao cả, dẫu sao bà ấy cũng có thành kiến với tôi, trong nhất thời cũng không thể thay đổi được cách nhìn của bà ấy, tôi chỉ cần anh không như bà ấy là được rồi.” Dương Ái Vân vừa nói vừa nhìn anh, hy vọng người đàn ông này sẽ hiểu.<br>Sầm Cảnh Đình là người thông minh sao không hiểu chứ, thế nhưng con người anh trước nay lại không thể nói lời quan tâm trước mặt cô, cho nên vẫn giữ chế độ im lặng.<br>“Phải rồi, bà ấy cũng rất lo lắng cho anh đấy.” Sợ anh phiền lòng Dương Ái Vân chuyển sang chuyện khác để nói.<br>Nghe vậy Sầm Cảnh Đình không hề vui trái lại giễu cợt: “Bà ấy nếu thật sự quan tâm tôi thì đã vào viện không cần cô phải nói.”<br>Từ trước đến nay luôn luôn như vậy, dù anh có ốm chết bà ấy cũng chưa từng vào viện chăm anh, tất cả đều giao cho người dưới.<br><br> <br>Ngày anh bị mù cũng thế, bà ấy chỉ ở lại một chút rồi đi, như thể anh chỉ là một người dưng nước lã, không phải con ruột của bà ấy.<br>Nhiều khi anh cũng hoài nghi mình có phải là con của mẹ không? Thế nhưng hoài nghi lại chỉ càng thêm đau lòng.<br>Dương Ái Vân biết mình có nói dối để anh vui cũng vô dụng, quả thật từ khi anh vào viện bà Nhung một câu hỏi thăm cũng không có, sáng nay cô nói bóng nói gió bên tai bà ấy lại chỉ nhận được những lời nói lạnh lùng, thờ ơ.<br>Rốt cuộc thì tại sao bà Nhung lại không để anh ở trong lòng dù chỉ một chút.<br><br>Không có mẹ ruột nào sẽ đối xử với con mình như vậy.<br>À không! Cô sai rồi, mẹ cô cũng là một thí dụ điển hình.<br>Dương Ái Vân thấy mình và anh đồng bệnh tương liên nhưng không dùng thái độ thương xót mà an ủi anh.<br><br>Bởi lẽ anh sẽ không cần, giống như cô vậy, rất ghét sự thương hại của người đời.<br>“Không có mẹ yêu thương thì sao, chẳng lẽ chúng ta không thể yêu thương chính mình?” Dương Ái Vân vô thức thốt lên một câu.<br>Sầm Cảnh Đình thoáng chút sững sờ, cô không chỉ nói riêng anh mà còn nói đến chính bản thân mình.<br>Dương Ái Vân không muốn chìm trong bi thương quá lâu lại bảo: “Được rồi, ăn cơm đi, tôi đói lắm rồi.”<br>Cô mang hai phần cơm đến để cùng ăn với anh, dẫu sao ở biệt thự ăn một mình cũng rất buồn.<br><br><br><br>"]