["<br>Hai người dây dưa mải miết đến khi thỏa mãn mới buông ra, trong căn phòng tĩnh lặng chỉ nghe thấy tiếng thở hổn hển cùng không khí mập mờ ái muội.<br><br>“Dương Ái Vân, đã bình tĩnh chưa?” Sầm Cảnh Đình trầm khàn hỏi.<br><br>“Sầm Cảnh Đình em muốn tiếp tục, anh có thể cho em không?” Cô ngước mắt nhìn anh giọng điệu vô cùng tha thiết, không giấu sự mong cầu của mình.<br><br>Sầm Cảnh Đình tất nhiên cũng nghe ra lại bảo: “Sẽ cho cô nhưng không phải hiện tại.<br><br>”<br>“Vậy thì khi nào?” Cô có chút thất vọng.<br><br>Anh không trả lời mà trầm ngâm hỏi: “Dương Ái Vân, nói cho tôi biết đã xảy ra chuyện gì?”<br>Sự im lặng lại tiếp tục bao trùm lên hai người, trong lòng Dương Ái Vân vẫn luôn cảm thấy rối loạn không cách nào tìm ra đường thẳng cho mình.<br><br>Đợi một lúc lâu cô khàn giọng nói: “Cảnh Đình, anh có thích em không? Nếu như chúng ta tách ra anh sẽ như thế nào?”<br>Sầm Cảnh Đình nghe cô hỏi sắc mặt trầm tĩnh, dường như đã phán đoán được điều gì đó.<br><br>“Có phải mẹ tôi đã nói gì với cô không?”<br>Dương Ái Vân không đáp trả, điều này càng khiến cho tâm tình của anh chìm xuống vực sâu, mãi không thấy cô lên tiếng anh mới hỏi: “Là mẹ tôi muốn cô rời xa tôi đúng không?”<br>Anh không muốn cô thừa nhận điều này chút nào, Dương Ái Vân rối ren hồi lâu cuối cùng mới nói: “Cảnh Đình, mẹ em giết người rồi.<br><br>”<br>Sầm Cảnh Đình đang chờ đợi câu trả lời của cô lại nghe đến điều này thì sửng sốt vài giây.<br><br>Dương Ái Vân lại nghẹn giọng nói tiếp: “Mẹ anh đang giữ trong tay các bằng chứng mẹ em giết người, bà ấy lấy cái này trao đổi điều kiện với em, muốn em phải ly hôn vơi anh và giao ra 5% cổ phần bà ấy sẽ hủy chứng cứ cũng giúp mẹ em chạy tội, Cảnh Đình, em đã suy nghĩ rất lâu nhưng không biết làm sao, càng không muốn rời xa anh.<br><br>”<br>“Cũng chẳng biết từ lúc nào mà em đã yêu anh, cho nên nghĩ đến việc phải ly hôn với anh lòng em vô cùng hoảng loạn, em lại không thể bỏ mặc mẹ mình, bà ấy dù có đối với em lạnh nhạt, thậm tệ thế nào cũng là mẹ em, Cảnh Đình, anh nói đi, em phải làm sao?”<br> <br>Sau mấy ngày chịu đựng cuối cùng Dương Ái Vân cũng có nơi để trút nỗi lòng, cô đè nén muốn nghẹn lòng, lúc này đây nước mắt rơi đầy trên má, từng giọt thấm qua áo sơ mi của Sầm Cảnh Đình.<br><br>Cô nói nhiều điều như vậy anh còn chưa kịp tiếp thu tất cả lại nghe thấy tiếng khóc của cô, Sầm Cảnh Đình cuối cùng cất tiếng: “Dương Ái Vân, mau nín đi, chuyện gì cũng có cách giải quyết, hãy giao cho tôi.<br><br>”<br>“Anh?” Cô nghẹn ngào khó hiểu.<br><br>“Phải! Không tin tưởng tôi sao?” Anh vuốt nhẹ mái tóc của cô, cũng không biết người phụ nữ này khóc sẽ có bộ dạng thế nào.<br><br>Dương Ái Vân lập tức trả lời: “Không phải, chỉ là không nghĩ anh sẽ nói vậy thôi.<br><br>”<br>Sầm Cảnh Đình đưa tay lên vuốt nhẹ khóe mắt cô, giọt nước mắt cứ thế lăn dài trên ngón tay anh, nóng bỏng lại ấm áp, anh có chút đau lòng nói: “Trước tiên hãy kể toàn bộ sự việc cho tôi nghe.<br><br>”<br>Dương Ái Vân được anh trấn an cũng bình tĩnh trở lại, sau đó từ từ kể ra sự tình, Sầm Cảnh Đình chăm chú lắng nghe thỉnh thoảng lại nhíu mày.<br><br>Kể xong cô lại nấc lên một cái bảo: “Chuyện chính là như vậy, Cảnh Đình, nếu mẹ thật sự giết người em sẽ khuyên bà ấy đi đầu thú như vậy cũng giảm nhẹ được tội lỗi mà bà ấy gây ra, em biết có chạy tội cũng vô dụng, một ngày nào đó bà ấy cũng sẽ phải trả giá, em lo đến lúc đó còn thậm tệ hơn, có điều hiện tại em không biết bà ấy ở đâu.<br><br>”<br>Đây mới là điều cô lo lắng thật sự, bà Nhung cho rằng cô lo lắng mẹ mình vào tù sẽ chấp nhận điều kiện của bà ta nhưng cái quan trọng là mẹ cô đã không thấy đâu nữa.<br><br>“Được rồi, tôi đã biết, tôi sẽ giúp cô tìm ra bà ấy, bây giờ thì ngủ đi.<br><br>” Anh nghe xong đã hiểu sự việc lại vỗ về lưng cô.<br><br>“Ngủ?” Dương Ái Vân không hiểu cho lắm.<br><br>Sầm Cảnh Đình giải thích: “Mấy ngày nay cô thức đêm lại chẳng ăn uống bao nhiêu, giờ đến lúc phải nghỉ ngơi rồi, tin tưởng tôi, khi tỉnh dậy mọi chuyện sẽ xử lý ổn thỏa.<br><br>”<br>“Anh làm sao biết em không ăn uống?” Lúc bọn họ ăn cũng đâu có ai bên cạnh, cô cũng che giấu rất tốt sao anh nhận ra?<br>Sầm Cảnh Đình lại bảo: “Bình thường cô ăn uống phải nói vài câu, hai hôm nay tôi không nghe cô nói nữa, cũng không gắp thức ăn cho tôi.<br><br>”<br>Câu cuối anh nói rất khẽ như là nói cho chính mình nghe thôi.<br><br>Thế nhưng Dương Ái Vân vẫn nghe thấy, cô dụi vào lòng anh nói: “Hóa ra anh lại tinh tế như vậy.<br><br>”<br>“Ngủ đi.<br><br>” Sầm Cảnh Đình cũng không nhiều lời thêm.<br><br>Dương Ái Vân yên lòng đáp: “Được, có điều em nằm trên giường sẽ ngủ không yên, em có thể ngủ trong lòng anh không, sau đó anh lại đưa em lên giường.<br><br>”<br>Sầm Cảnh Đình không nói được hay không bàn tay đưa lên đè đầu cô tựa vào ngực mình, hành động biểu thị thay lời nói.<br><br>………………<br>“Dương Ái Vân chưa có động tĩnh gì sao?” Bà Nhung chờ hai ngày cũng có chút sốt ruột, giọng cáu kỉnh thấy rõ, đáng lẽ Dương Ái Vân nên đến đây từ sớm mới đúng.<br><br><br>Bà Minh đứng bên cạnh trả lời: “Mấy ngày nay cô ta trông có vẻ xuất thần, tôi nghĩ sớm hay muộn cũng đến tìm phu nhân thôi.<br><br>”<br>“Hừm! Cũng kiên nhẫn đấy, được thôi, tôi xem có thể chờ đến khi nào, bà đi nói với cô ta hạn chót là ngày mai, nếu còn không ra quyết định thì hậu quả tự gánh.<br><br>” Bà Nhung ra lệnh.<br><br>Bà Minh mỉm cười đáp: “Vâng, thưa bà, tôi đi ngay.<br><br>”<br>“Khoan đã.<br><br>” Bà Nhung gọi người lại hỏi thêm: “Cảnh Đông dạo này có gì kỳ lạ không?”<br>“Chỉ có thứ chủ nhật cậu ấy thường ra ngoài, ngoài ra mọi việc vẫn bình thường, cũng không qua lại gì với Dương Ái Vân nữa.<br><br>” Bà Minh báo cáo sự việc.<br><br>“Thằng bé ra ngoài làm gì?”<br>“Theo báo cáo của vệ sĩ trường học có tổ chức đi thăm bảo tàng và vài điểm tham quan trong thành phố cho nên cậu ấy buộc phải đi.<br><br>”<br>“Hừm, thăm thú thì được cái gì, chủ nhật này kêu thằng bé ở nhà tôi sẽ nói chuyện với nhà trường sau.<br><br>” Bà Nhung không hài lòng cho lắm lại bảo: “Phải rồi, cuối tuần tôi có mời tiến sĩ bên Mỹ đến dạy học cho thằng bé bà chuẩn bị tiếp đón tốt cho tôi.<br><br>”<br>“Vâng, thưa bà chủ.<br><br>”<br>“Được rồi, đi thông báo cho Dương Ái Vân đi.<br><br>” Bà Nhung sắp xếp xong mọi chuyện vẫn cảm thấy khó chịu trong lòng lại lấy điện thoại ra gọi vào số đầu tiên trong danh bạ.<br><br>Khi bên kia bắt máy giọng điệu của bà ta có chút dịu đi: “Anh à, tối nay em qua chỗ anh được chứ?”<br>“Được thôi baby, anh rất sẵn sàng chào đón em.<br> <br><br>”<br>Bà Minh đến trước phòng ngủ tầng ba thì bắt gặp Phong Đại đang giữ cửa, bà không khỏi khinh khỉnh lên tiếng: “Kêu thiếu phu nhân ra đây tôi có chuyện muốn nói với cô ta.<br><br>”<br>“Thiếu gia có lệnh không ai được phép làm phiền thiếu phu nhân.<br><br>” Phong Đại nghiêm cẩn nói.<br><br>Bà Minh xém chút tức giận lại bảo: “Phu nhân bảo tôi đến cậu muốn làm trái ý phu nhân sao?”<br>“Tôi là người của thiếu gia chỉ nghe theo lời của cậu ấy.<br><br>” Phong Đại khoanh tay huýt sáo, làm lơ người trước mắt.<br><br>Bà Minh tức muốn giậm chân, hai hàm răng nghiến chặt ken két, đúng lúc này cửa phòng đột nhiên mở ra, Dương Ái Vân xuất hiện trong tầm mắt của hai người.<br><br>Cô nhìn bà Minh hỏi: “Tìm tôi sao?”<br>Gặp được Dương Ái Vân cơn tức của bà Minh dịu xuống lại nói: “Phu nhân kêu tôi chuyển lời cho cô, ngày mai là hạn cuối cùng.<br><br>”<br>“Nói với bà ấy tôi biết.<br><br>” Dương Ái Vân lành lạnh đáp.<br><br>Bà Minh truyền lời xong cũng không ở lại thêm nữa xoay người rời đi, Dương Ái Vân hỏi Phong Đại: “Cảnh Đình đâu rồi?”<br>“Dạ, cậu ấy ở thư phòng.<br><br>”.<br><br>"]