["<br>“Cô ấy tên Thiên Thanh, là người đã cứu cháu, vừa rồi cũng giải độc cứu ông.” Sầm Cảnh Đình giới thiệu.<br>Ông Sầm nghe vậy vỡ òa: “Là vậy à! Thế thì cháu chính là ân nhân của nhà họ Sầm ta rồi, cháu gái, cháu muốn gì cứ nói nhà họ Sầm sẽ đáp ứng mọi mong cầu của cháu.”<br>Thiên Thanh đứng ở đây nãy giờ nghe ông nói mới lên tiếng: “Cháu không cần gì cả, ở cùng anh Cảnh Đình là tốt rồi.”<br>Mọi người trong phòng nghe vậy nhất thời thay đổi sắc mặt, câu nói của cô gái không khỏi khiến người ta nghi hoặc, ai cũng nhận ra một điều cô gái này có ý với Sầm Cảnh Đình.<br>Ông Sầm nghe cô nói vậy không biết phải nói cái gì cho phải, lại ho khan vài tiếng: “Khụ khụ.”<br>Sầm Tuệ Nhi lo lắng hỏi: “Ông nội, ông sao rồi, có thấy không khỏe chỗ nào không?”<br>“Ta không sao, không sao, Cảnh Đình quay về nên ta kích động quá mà thôi.<br><br>Đúng rồi, còn công ty, công ty thế nào rồi?” Ông Sầm nhanh chóng đã thay đổi được chủ đề cùng không khí, sắc mặt lại hơi nôn nao.<br>Sầm Thanh Phong lúc này lên tiếng: “Anh họ trở về đã đuổi Minh Tường đi rồi, cơ cấu của công ty cũng đã được sắp xếp lại, chỉ là muốn hồi phục như cũ cần tốn chút thời gian.”<br>Ông Sầm nghe vậy cũng nhẹ lòng một chút, lại nhìn Sầm Cảnh Đình nói: “Cảnh Đình, sức khỏe ta đã yếu rồi, khó lòng quay lại công ty, mọi sự đều nhờ cả vào cháu, chỉ trong một năm không ngờ Minh Tường lại khiến một tập toàn lớn mạnh thành ra thế này, cháu phải cẩn thận với hắn, phải rồi, còn mẹ cháu…”<br>“Chuyện công ty ông không phải lo, mẹ cháu đã bị đưa lên đồn rồi, còn về Minh Tường, tạm thời cháu chưa có đầy đủ chứng cứ xác lập tội của ông ta nên chỉ có thể đuổi người đi trước.” Sầm Cảnh Đình vài ba câu đã nói rõ sự việc.<br>Ông Sầm nhìn sắc mắt của anh lại thở dài bảo: “Cháu cuối cùng cũng đưa Kim Nhung cho pháp luật xử lý, ta hy vọng nó có thể sám hối tội lỗi của mình, mặc dù ban đầu là ba cháu có lỗi với nó trước nhưng nhà họ Sầm đối xử với nó không tệ.<br><br>Hơn hết cháu cũng không làm gì có lỗi với nó cả.<br> <br><br>Có một người mẹ như vậy thiệt thòi cho cháu rồi.”<br>“Đáng lẽ một năm trước cháu phải sớm đưa bà ấy lên đồn, cũng tại cháu mềm lòng mới khiến bà ấy tiếp tục gây thêm tội lỗi cho Sầm Gia.” Sầm Cảnh Đình nói.<br>Ông Sầm phất tay: “Không phải lỗi của cháu, đừng tự trách.<br><br>Được rồi, cháu mới trở về Sầm Gia cũng được giải thoát chúng ta nên ăn mừng mới đúng.”<br>“Ông nói phải, để cháu sắp xếp chuyện này.” Sầm Tuệ Nhi lên tiếng, lại lập tức đi làm.<br>Sau đó Sầm Cảnh Đình trở lại biệt thự phía đông, đầu tiên anh đi vào căn phòng của anh và cô, lục tìm những hình ảnh bọn họ đã chụp với nhau.<br><br>Quay lại một tháng anh toàn điên cuồng đi tìm cô nên chưa thể nhìn rõ hình hài cô thế nào.<br>Lúc này Sầm Cảnh Đình đang cầm bức ảnh cô ngồi đánh đàn Piano ở dưới tán cây phượng.<br><br>Bây giờ anh đã thấy khuôn mặt rạng rỡ, xinh đẹp như ánh mắt trời của cô, nó khiến anh chỉ muốn chìm đắm mãi không muốn buông lơi.<br>Anh không quan tâm vết bớt trên mặt cô, lúc bị mù đi đâu anh cũng nghe người ta nói cô xấu xí, dọa người nhưng trong lòng anh cô luôn là người đẹp.<br><br>Kể cả bây giờ anh có nhìn rõ khuôn mặt của cô đi chăng nữa cũng thấy cô là người xinh đẹp nhất.<br> <br>Sầm Cảnh Đình đưa tay lên sờ vào khuôn mặt tươi cười của cô nhẹ nhàng vuốt v e: “Ái Vân, nói cho anh biết em đang ở đâu? Tại sao ngay cả trong mơ anh cũng không thể tìm thấy em? Em nói cho anh biết đi, có phải em giận anh vì anh đã không nắm chặt tay em không? Ái Vân à, anh xin lỗi, em có thể quay về bên anh không? Ngay lúc này, ngay bây giờ anh thật sự rất nhớ em, Ái Vân.”<br>Giọng nói của anh như nghẹn đi, trái tim càng lúc càng phập phồng lên xuống, ngoài ôm ảnh cô trong lòng ra anh hoàn toàn không thể làm gì khác.<br><br>Ai đó nói cho anh biết Ái Vân của anh đang ở đâu?<br>(TG: Ôi! Thật là có lỗi với con trai, mà thôi ráng nha con)<br>Sầm Cảnh Đình đang chìm đắm trong khổ sở thì điện thoại lại reo lên phá tan bầu không khí trầm lặng đến nghẹt thở, Sầm Cảnh Đình ổn định lại cảm xúc nghe máy.<br>Giọng nói của Lý Tuấn Phong thoang thoảng bên tai anh: “Cảnh Đình, không xong rồi, xe cảnh sát đang đi giữa đường thì bị chặn bà Nhung đã bị người đưa đi, tạm thời tôi đang truy lùng chưa xác nhận được kẻ nào làm chuyện này.”<br>Sầm Cảnh Đình nghe vậy nhíu mày nói: “Huy động người của Bạch Long tìm kiếm, chú ý bên phía Minh Tường.”<br>“Tôi biết rồi.” Lý Tuấn Phong nói xong thì cúp máy làm tiếp nhiệm vụ của mình.<br>Sầm Cảnh Đình nhìn bức hình thêm một lần nữa mới quyến luyến để lại trên bàn rồi ra khỏi phòng.<br>Bên này bà Nhung được một nhóm người bí mật đưa đến Mắt Ưng, Minh Tường cũng đang ở đây.<br>Hai người gặp nhau bà Nhung vội vàng nói: “Minh Tường, kế hoạch hỏng rồi, thằng Đình lại muốn bắt em đến đồn cảnh sát, nó bảo có chứng cứ hai năm trước em hại nó thêm cả việc em hạ độc ông già trước mặt bọn chúng.<br><br>Em không thể che giấu được nữa, phải làm sao, phải làm sao?”<br><br>“Bình tĩnh đi, chẳng phải anh đã cứu em ra rồi sao? Trước mắt em rời khỏi đây một thời gian đi, đến Macau, nơi đó có người của anh tiếp ứng.<br><br>Tạm thời anh sẽ giải quyết chuyện ở đây rồi đón em về sau.” Minh Tường nhanh chóng nói, lại gọi người đến.<br>Lập tức có hai người đàn ông cao lớn xuất hiện bên cạnh bà Nhung, trước khi đi bà ta lo lắng nói: “Còn Cảnh Đông thì thế nào? Anh, liệu anh ở đây có an toàn hay không?”<br>“Cảnh Đông ở nhà họ Sầm không ai làm gì nó đâu, thằng con của em chưa đụng được đến anh vì nó không có chứng cứ gì buộc tội anh cả.<br><br>Cho nên em không cần phải lo lắng, đám cảnh sát đang truy lùng ngoài kia rất nhanh sẽ đánh mùi tới đây, em đi nhanh đi, anh sẽ đánh lừa bọn chúng.” Minh Tường sắp xếp mọi chuyện vô cùng nhanh chóng, biết tin bà Nhung thất bại ông ta đã lên một kế hoạch mới.<br>Bà Nhung vừa rời đi thì cảnh sát cũng đuổi tới nơi, Lý Tuấn Phong dẫn đầu lục soát khắp nơi thế nhưng bọn họ không tìm thấy gì.<br>Minh Tường không ra mặt chỉ để người dưới của mình đối phó, hắn nhìn Lý Tuấn Phong đắc chí nói: “Đồng chí cảnh sát tôi đã bảo rồi mà không có tội phạm nào chạy vào đây cả, anh có tìm cũng không thấy đâu.”<br>Lý Tuấn Phong quét mắt một vòng lại trầm mặc, người của Bạch Long rõ ràng đã phát hiện bà Nhung được đưa vào đây, làm sao thoắt cái lại không thấy, chắc chắn nơi đây có chỗ bí mật nào đó.<br>Hắn lia mắt nhìn khắp nơi lúc này lại có điện thoại gọi đến, là người của Bạch Long.<br>“Anh Phong, người được đưa đến bến cảnh A bên khu Trung Sơn rồi.”<br>Lý Tuấn Phong nghe vậy lại hô lên một tiếng: “Rút.”<br>Đội ngũ của Lý Tuấn Phong vừa rời đi, tên quản lý Mắt Ưng lại nhìn vào camera góc bên phải gật đầu một cái.<br>Buổi tối nhà họ Sầm tổ chức tiệc Sầm Cảnh Đình lại nhận được tin tức người của Lý Tuấn Phong bị trúng kế của Mắt Ưng, bọn họ tìm một người giả mạo bà Nhung đến bên cảng A, còn người thật không biết đã được đưa đi đâu.<br>Nghe tin này Sầm Cảnh Đình chỉ bảo Lý Tuấn Phong rút lui, không tìm kiếm nữa, trong lòng anh lại ngũ vị tạp chất.<br><br>Xem ra anh đã coi thường Minh Tường rồi, sắp tới chắc sẽ là một cuộc chiến nhức óc.<br> <br>Sầm Cảnh Đình đứng tựa vào cây đàn piano bên phía gốc phượng, từ khi anh biến mất đến nay nó vẫn ở đây không ai di chuyển, bà Nhung dường như cũng lười để ý đến cây đàn này.<br>Chịu qua nắng mưa mỗi ngày cây đàn cũng gần như bị lỗi hết các phím đàn, ngón tay của Sầm Cảnh Đình chạm nhẹ phím đàn lại chỉ nghe những âm thanh rè rè, đứt quãng, nó đã không còn êm ả, dịu nhẹ như ngày xưa nữa.<br><br>Cũng như anh bây giờ trong lòng đầy nỗi nhớ mong.<br>Lúc này có tiếng bước chân đi đến, Sầm Cảnh Đình nhìn qua lại thấy cô gái nhỏ mắc chiếc váy xanh lam cầm theo chiếc áo tiến về phía anh.<br>Cũng là màu xanh nhưng không phải là màu xanh mà anh hy vọng, đôi mắt của Sầm Cảnh Đình khẽ rũ xuống, lạnh nhạt nói: “Ai cho cô đến đây? Không phải tôi nói không ai được đi theo tôi rồi sao?”<br>Thiên Thanh nghe giọng nói của anh có chút rùng mình lại bảo: “Ban nãy em thấy anh chỉ mặc chiếc áo sơ mi mỏng, sợ anh lạnh nên em mang áo đến cho anh thôi, em xin lỗi đã tự ý làm vậy nhưng em thấy anh không vui nên muốn ở cùng anh.”<br>Ông nội cô từng bảo khi tâm tình một người không tốt có người bên cạnh giãi bày tâm sự sẽ vơi đi phần nào nỗi buồn, cho nên cô mới không màng đến lời của anh mà đến đây.<br>Nghe vậy Sầm Cảnh Đình chẳng những không cảm kích mà càng thêm lạnh lùng: “Tôi không cần, từ giờ trở đi đừng có làm mấy chuyện này, còn nữa nơi nào tôi đã ra lệnh cấm thì đừng có tiến vào, nếu không đừng trách tôi không khách sáo, cho dù cô là ân nhân của tôi đi chăng nữa.”<br>Thiên Thanh không ngờ anh lại có vẻ tức giận như vậy, cô mím môi nhưng không rời đi mà nói: “Em biết anh luôn hy vọng vợ anh còn sống quay lại nhưng anh phải nhìn vào sự thật, cô ấy…”<br>“Câm mồm trước khi tôi cho cô câm vĩnh viễn.” Sầm Cảnh Đình không để Thiên Thanh nói xong đã không nhịn nổi ngắt lời cô, đôi mắt màu xanh hiện lên sát khí đằng đằng như muốn ăn tươi nuốt sống người khác.<br>Thiên Thanh có chút sợ chôn chân tại chỗ không nhúc nhích, gần đây cô đã chứng kiến không ít lần anh nóng nảy nhưng hôm nay thật sự là đáng sợ.<br>Sầm Cảnh Đình thấy người còn đứng mãi lại gầm nhẹ nói: “Còn không đi tôi lại cho cô ngồi xe lăn.”<br>Thiên Thanh hơi bủn rủn tay chân đôi mắt có chút ướt át lại xoay người rời đi, cô chỉ có lòng tốt mà thôi, tại sao lại đối với cô hung dữ như vậy?<br>Sầm Cảnh Đình chỉ còn một mình tâm tình lại càng tệ hơn, anh vớt lấy chai rượu để trên hộp đàn một hơi nốc cạn nửa chai, khóe miệng lại chảy xuống một chất lỏng màu đỏ tinh túy.<br>Anh gục xuống chân đàn tựa đầu ra sau điên cuồng uống không ngừng, như muốn xoa dịu đi nỗi nhớ mong về cô.<br>“Sầm Cảnh Đình, những ngày không có em bên cạnh anh lại bê tha như vậy sao?” Bên tai của Sầm Cảnh Đình đột nhiên vang lên giọng nói quen thuộc..<br><br>"]