["<br>Nhìn hai người ở hai bên không ai nhường ai Dương Ái Vân đành lạnh giọng nói: “Cháu biết hai thím muốn nói chuyện gì, nếu mục đích của hai người như nhau vậy cháu cũng xin nói thẳng luôn, vị trí kia không phải do cháu định đoạt, ai xứng đáng người đấy sẽ ngồi vào vị trí đó, hai thím cũng không cần phải tốn công tốn sức làm gì.”<br>Hai người kia nghe vậy sững sờ vài giây, thần sắc mỗi người đều co quắp giống nhau, không ai nghĩ Dương Ái Vân lại thẳng thừng như vậy, nhất thời bọn họ bị nghẹn họng không nói được câu nào.<br>Dương Ái Vân lại nhắc nhở: “Hai người có thể buông cháu ra rồi.”<br>Bà Lê với bà Liên hơi buông lỏng tay, thế nhưng bà Lê không cam nói: “Vậy rốt cuộc cháu chọn ai?”<br>“Cháu nói rồi còn gì ai xứng đáng người đó tự nhiên sẽ ngồi lên vị trí kia thôi.”<br>“Cháu nói thì dễ nghe, không phải đều do cháu chọn sao?” Bà Lê hừ nhẹ một tiếng.<br>Bà Liên cũng đồng tình: “Đúng vậy, cháu cứ nói rõ ràng đi cháu muốn chọn ai? Chúng ta đỡ phải thấp thỏm lo âu.”<br>Dương Ái Vân thấy hai người cố chấp thì thở dài: “Hai thím…”<br>“Mọi người đang làm gì ở đây?” Bỗng nhiên một giọng nói vang lên làm ba người phải nhìn qua.<br>Cách bọn họ không xa có hai người đi đến, không ai khác là Sầm Hạo Nhiên và Sầm Tuệ Nhi, hai người này hiếm khi đi cùng nhau, không ngờ đến đây lại nhìn thấy mẹ mình cùng Dương Ái Vân.<br>Hai bà mẹ thấy con mình thì thay đổi sắc mặt, cũng buông Dương Ái Vân ra.<br><br> <br>Cô được tự do thì nói: “Cháu xin phép đi trước, mọi người cứ tự nhiên.”<br>Cô lướt qua Sầm Hạo Nhiên và Sầm Tuệ Nhi rời đi, không muốn đứng giữa mớ bòng bong này.<br>Sầm Hạo Nhiên không khỏi nhìn theo bóng dáng của Dương Ái Vân, hai tay đút vào túi vẻ mặt nghiền ngẫm.<br>Trong mắt bà Liên bộ dáng này của hắn cực kỳ ái muội, bà không khỏi ho khan vài tiếng: “Hạo Nhiên, con đi theo mẹ.”<br>Bà Liên ra hiệu cho con trai mình, cả hai lại đi về hướng bắc, nơi ở của mình.<br>Bà Lê cũng nhìn con gái nói: “Tuệ Nhi, con có cảm thấy có gì khác thường không?”<br>“Ý mẹ là sao?” Sầm Tuệ Nhi không hiểu hỏi.<br>“Con không thấy ánh mắt của Sầm Hạo Nhiên nhìn Dương Ái Vân có chút kỳ lạ sao? Có khi nào nó có ý với con bé đó không? Đợt trước mẹ cũng nghe đám người dưới bàn tán bọn chúng mập mờ với nhau, không lẽ nào là thật.<br><br>Nếu vậy có khi nào con bé này bầu chọn cho Sầm Hạo Nhiên không?” Bà Lê nói ra suy đoán trong lòng.<br>Nghe vậy Sầm Tuệ Nhi nhíu mày nói: “Mẹ đừng suy đoán linh tinh, cũng đừng nghe đám người dưới nói, bọn họ chỉ bàn tấn lung tung thôi.”<br>“Con còn nói thế, nếu nó đứng về phe Sầm Hạo Nhiên thì con tính sao?” Bà Lê hừ nhẹ.<br>Sầm Tuệ Nhi không quá lo lắng về vấn đề này nhưng với mẹ cô nó là một vấn đề quan trọng, Sàm Tuệ Nhi cũng không thể thờ ơ.<br> <br>“Chúng ta đã cố gắng hết sức rồi, chỉ có thể chờ kết quả mà thôi, mẹ lo lắng cũng không ích gì.”<br>Bà Lê cũng biết như vậy nhưng trong lòng ngàn vạn lần không cam.<br>Bên này bà Liên cũng hỏi con trai mình: “Hạo Nhiên, mẹ hỏi con, con với Dương Ái Vân rốt cuộc là thế nào, sao con lại cứ nhìn chăm chăm vào nó như thế?”<br>“Mẹ muốn câu trả lời thế nào?” Sầm Hạo Nhiên trả lại vấn đề cho mẹ mình.<br>“Con, chẳng lẽ con thích con bé đó.” Bà Liên trợn ngược hai mắt, sau đó đập bàn một cái: “Mẹ tuyệt đối không cho phép, con cắt đứt tư tưởng đó cho mẹ, thiếu gì phụ nữ để con thích, con nhỏ đó tuyệt đối không được.”<br>Sầm Hạo Nhiên nghe mẹ mình nói nhếch khóe môi: “Mẹ không can thiệp được lựa chọn của con.”<br>“Con nói gì chứ? Có xem mẹ là mẹ con không hả?” Nghe con trai nói bà Liên tức điên lên được.<br>Sầm Hạo Nhiên đứng dậy, nói thêm một câu: “Từ trước đến nay Sầm Hạo Nhiên con muốn gì sẽ được cái đó.”<br>“Con…” Bà Liên chưa hiểu lắm ý của Sầm Hạo Nhiên, trong lúc bà nghiền ngẫm thì hắn đã sớm rời đi.<br>Lúc định hình lại bà Liên nghiến răng ken két: “Con chờ đó cho mẹ.”<br>……………<br><br>Sang thứ hai cuộc hội nghị lại tiếp tục được diễn ra lần thứ hai, lần này có sự góp mặt của Dương Ái Vân nên từ sáng sớm cô đã chuẩn bị đâu vào đấy, mặc trên người bộ đồ lịch sự nhất, trang điểm nhẹ nhàng, đầu tóc cũng được búi lên gọn gàng, chỉ là trong lòng có chút căng thẳng.<br>Mặc dù không phải là diễn thuyết hay trình bày về một bản dự án lớn nhưng cô lại là người quyết định cuối cùng cho vị trí tổng giám đốc.<br><br>Cho nên sao lại không căng thẳng cho được.<br>Dương Ái Vân ngồi trước gương nhìn mình một lượt không khỏi thở dài một hơi, tiếng thở của cô lọt vào tai Sầm Cảnh Đình, anh ngồi bên giường nói: “Không cần lo lắng, ngày thường cô thế nào thì cứ thế đấy, không ai làm gì được cô.”<br>Nghe được lời này Dương Ái Vân xoay người qua bên phải đối diện với anh: “Cảnh Đình, anh đang khích lệ tôi đó hả? Sao anh biết tôi căng thẳng?”<br>“Bình thường cô sẽ không thở dài.” Sầm Cảnh Đình coi như giải thích, ở với người phụ nữ này gần hai tháng anh cũng hiểu được một số thói quen của cô, khi có chuyện cô luôn chặc lưỡi hoặc thở dài.<br>Dương Ái Vân phát hiện ra người đàn ông này rất nhạy cảm hay nói đúng hơn không biết từ lúc nào anh đã để ý đến cô.<br>“Cảnh Đình, anh nói xem tôi xấu thế này có làm mất mặt anh không?” Mặc dù cô không để ý đến thể diện của mình nhưng cũng phải giữ cho người đàn ông này.<br>“Cô không cần để ý đến tôi, từ ngày rời đi tôi đã không còn ý nghĩa gì với bọn họ, cô muốn làm sao cũng được.” Giọng điệu của anh có chút mỉa mai chính mình.<br>Dương Ái Vân hoàn toàn không muốn nghe anh châm chọc chính mình, người đàn ông này bao giờ mới có thể quay về với chính mình đây, so với anh bây giờ cô lại muốn nhìn dáng vẻ tự tin, kiêu ngạo của anh hơn.<br>“Anh yên tâm tôi sẽ làm rạng rỡ tên tuổi của anh.” Cô nói được sẽ làm được.<br>Sầm Cảnh Đình nghe vậy chấn động nhưng không có phản ứng nhiều.<br>Dương Ái Vân đi đến ôm lấy mặt anh nói: “Vợ anh sắp lên chiến trường rồi anh không khích lệ chút sao?”<br>“Cô muốn tôi khích lệ cái gì? Không phải cô rất lợi hai sao? Ông nội ưu ái cô, ngay cả tôi cũng không sợ cô còn sợ những người kia sao?” Sầm Cảnh Đình hiếm khi châm chọc cô một câu.<br> <br>“Anh đang khen tôi hay đá đểu tôi vậy hả? Người đàn ông này thật là anh không thể cổ vũ tôi chút sao?” Dương Ái Vân bĩu môi cong mày.<br>Sầm Cảnh Đình nghe cô ai oán trong lòng khẽ động lại bảo: “Tôi sẽ để Khải Nam đi với cô, cậu ta lúc trước từng làm trợ lý của tôi sẽ giúp được cho cô.”<br>“Ây da, ai cần người khác đi cùng chứ, Cảnh Đình, hay anh đi với tôi nhé! Anh có thể không cần lộ diện, chờ tôi ở đâu đó cũng được.” Dương Ái Vân bắt đầu dụ dỗ anh.<br>Sầm Cảnh Đình trầm giọng nói: “Không đi, Dương Ái Vân, cô không cần phải phí tâm, nơi đó tôi sẽ không đến nữa.”<br>“Anh đúng là cố chấp, Sầm Gia cũng đâu phải đầm rồng hang hổ gì.” Dương Ái Vân thở nhẹ một hơi, cô cũng chỉ thử thăm dò anh thôi, cũng không thật sự mong cầu anh sẽ đi với mình.<br>Sầm Cảnh Đình trầm đi vài giây, nơi đó chẳng có gì đáng sợ nhưng anh lại không muốn bước vào đó, đã bước ra rồi anh cũng không có ý định quay lại.<br>Thấy anh không nói gì Dương Ái Vân đành nói: “Anh không đi cùng tôi cũng được, chí ít cũng phải hôn tôi một cái lấy tinh thần chứ.”<br>Sầm Cảnh Đình cảm thấy người phụ nữ này được voi lại đòi tiên, có điều nếu không đáp ứng không biết cô lại giở trò gì.<br><br>Dẫu sao cũng chẳng phải lần đầu Sầm Cảnh Đình không nói không rằng nắm eo cô kéo lại gần mình, sau đó đặt lên môi cô một nụ hôn.<br><br>Dương Ái Vân vô cùng hài lòng ôm lấy cổ anh hưởng thụ nụ hôn.<br>Ngoài kia ban mai soi chiếu rõ ràng khuôn mặt thỏa mãn của cả hai, môi cô vừa tô son Sầm Cảnh Đình cảm nhận rõ hương vị ngọt ngào của dâu tây cùng bờ môi mềm mại thơm ngát của cô, làm anh cũng có chút rục rịch trong lòng..<br><br>"]