["“Đình thiếu, con bé quả thật có bệnh, đợt trước không biết nó gặp phải chuyện gì khiến tinh thần rối loạn, thêm việc mẹ nó bị bắt ở tù khiến thần trí nó càng thêm điên loạn, tôi tin chắc nó không cố tình hại Ái Vân đâu, xin cậu nể tình bỏ qua cho con bé một lần.” Sau tất cả Dương Ái Linh vẫn là con gái của ông không thể bỏ mặc được.<br><br>Thế nhưng Sầm Cảnh Đình cũng rất cương quyết: “Tôi nói rồi sẽ không bỏ qua cho ai hại vợ con tôi.”<br><br>Ông Thanh thấy việc cầu xin Sầm Cảnh Đình không có hiệu quả lại chuyển hướng qua Dương Ái Vân: “Vân, coi như ba cầu xin con lần này, con giúp ba nói với Đình thiếu một tiếng có được không, dù sao đi nữa Ái Linh cũng là em con.”<br><br>“Lúc nào có chuyện thì mới tìm đến con, trong lòng ba con rốt cuộc là gì, có phải mẹ có lỗi với ba con cũng phải gánh luôn phần mẹ không?” Dương Ái Vân nhìn ông hỏi, giọng điệu bình thản nhưng trong lòng lại vô cùng khó chịu.<br><br>Ông Thanh có chút hổ thẹn: “Ba xin lỗi, đúng là lúc đó vì mẹ con phản bội ba nên ba không có cách nào nhìn nhận con, cứ nhìn con ba lại…”<br><br>“Cho dù bà ấy có lỗi với ba nhưng con thì sao? Chỉ vì con do mẹ sinh ra nên bị hận lây luôn sao, có bao giờ ba xem con là con gái mình hay chưa?” Dương Ái Vân liên tục chất vấn.<br><br>Dương Tuấn Thanh nhất thời không thể trả lời được, bao nhiêu năm qua ông vẫn cảm thấy có lỗi với đứa con gái này nhưng lại không cách nào đối mặt với nó.<br><br>Thấy ba mình im lặng Dương Ái Vân cũng không mong nghe được điều gì từ ông, cô thở hắt ra một hơi mới bảo: “Về chuyện của Dương Ái Linh thì cứ đợi kết quả kiểm tra của bác sĩ, nếu cô ta bị bệnh thật thì để cô ta chữa bệnh rồi chịu trách nhiệm cho tội lỗi của mình, còn nếu không phải con sẽ không bỏ qua chuyện này. Con không phải là ba mà nhìn con mình bị hại vẫn thờ ơ xin tha được. Cô ta xém chút làm hại đến con và đứa bé trong bụng con sẽ không tha thứ cho hành vi của cô ta.”<br><br>“Ái Vân…” Ông Thanh tính nói gì nhưng lại nghẹn lời, cuối cùng chỉ có thể khổ sở nói: “Được, ba biết rồi, cảm ơn con.”<br><br>Nói xong chuyện cần nói Dương Tuấn Thanh cũng rời đi, bây giờ ông không còn là chủ tịch như ngày trước nữa chỉ còn là một người cha già lặn lội vì con mình.<br><br>Sau khi bà Tuyết đi tù công ty nhà họ Dương cũng hoàn toàn không chống đỡ được nữa phá sản, ông Thanh chỉ còn lại căn biệt thự cùng một ít tài sản riêng để sống, người thân cũng chỉ có Dương Ái Linh.<br> <br><br>Nhìn bóng dáng người đàn ông khuất sau cánh cửa Dương Ái Vân lại dựa vào Sầm Cảnh Đình mệt mỏi thở nhẹ.<br><br>“Chuyện xử lý xong rồi đừng suy nghĩ nữa, từ nay có anh bên em.” Sầm Cảnh Đình không nỡ nhìn cô thế này, anh ôm cô vào lòng an ủi. Những lúc thế này có bao nhiêu ngôn từ muốn nói cũng khó lòng nói ra được.<br><br>Hai người trở về nhà họ Sầm trời cũng đã tối, lúc Dương Ái Vân đi tắm Sầm Cảnh Đình nhận được báo cáo từ bệnh viện. Sau khi kiểm tra bác sĩ đưa ra kết quả Dương Ái Linh quả thật có bệnh về thần kinh cần được điều trị, về con dao cô ta giấu trong giỏ xách đúng là có chuẩn bị từ trước nhưng không phải có mưu đồ hại Dương Ái Vân.<br><br>Theo người hầu từng chăm sóc cô ta kể lại, Dương Ái Linh lúc nào cũng trong tình trạng sợ hãi nên luôn thủ dao trong người, điều này ông Thanh không hề hay biết, nữ hầu kia cũng không có dịp báo lại đã sợ hãi rời đi.<br><br>Cho nên kết luận cuối cùng hành động của Dương Ái Linh là nhất thời bộc phát thế nhưng thời điểm đó cô ta đúng là có ý định giết người.<br><br>Cuối cùng Sầm Cảnh Đình để cảnh sát vào cuộc xử lý theo pháp luật. Dương Ái Linh tạm thời điều trị tại bệnh viện, có nhân viên y tế cùng cảnh sát theo dõi, sau khi hồi phục lại tính đến tội trạng sau.<br><br>Chuyện này chỉ như một nốt nhạc đệm khiến Dương Ái Vân cũng không muốn bận tâm, mà Sầm Cảnh Đình sau chuyện này cũng ngày một cẩn trọng hơn.<br><br>…….<br><br>Nửa tháng qua đi bà Nhung vẫn cứ ân cần với hai người, làm một người mẹ tốt như lời bà ta nói, thế nhưng dạo gần đây bà ta dường như có chút thiếu kiên nhẫn nên thỉnh thoảng vẫn cáu kỉnh với Dương Ái Vân.<br><br>Nhìn mẹ mình cố gắng như vậy Sầm Cảnh Đình cuối cùng cũng mở lòng với bà ta, trong bàn ăn toàn ăn những thứ mẹ mình gắp, ngay cả khi ở trong phòng đọc sách cũng không từ chối đồ bà ta đưa đến nữa.<br><br> <br>Lúc này các dự án cũng đã khởi chạy thành công, Sầm Cảnh Đình không còn quá vất vả, anh xem xong báo cáo thì gập laptop xuống, tháo usb ra để trong ngăn tủ lại nhìn người phụ nữ bên cạnh nói: “Mẹ, tối nay con cùng Ái Vân ra ngoài ăn tối, mẹ không cần phải nấu gì nữa đâu.”<br><br>“Được, vậy các con đi ăn vui vẻ, phải rồi, ăn xong con dẫn Ái Vân đi chơi cho khuây khỏa, phụ nữ có thai nên để tâm tình tốt mới được.” Bà Nhung ân cần nói.<br><br>Sầm Cảnh Đình liếc nhìn mẹ mình một cái lại bảo thêm một câu: “Có lẽ tối nay tụi con sẽ không về đâu.”<br><br>“Sao cơ, không về à?” Giọng điệu của bà Nhung hơi chút kích động.<br><br>Trong lòng Sầm Cảnh Đình lại có chút trầm xuống, không nói gì thêm.<br><br>Mười giờ tối bà Nhung nhận được điện thoại của người đàn ông thì đi ra cửa phụ của biệt thự phía đông đón một người đi vào.<br><br>Căn biệt thự lúc này không có ai, bà Nhung đã căn dặn bà Minh bảo đám người hầu đi nghỉ ngơi không được phép ra ngoài, ngay cả Sầm Cảnh Đông cũng bị bà cưỡng ép đi ngủ sớm.<br><br>Hai vệ sĩ mà Sầm Cảnh Đình để lại canh gác thư phòng cũng không thấy đâu, người đưa đến nhìn ô khóa căn phòng làm vài ba động tác cánh cửa lập tức mở ra.<br><br>Lúc này ở một trang viên gần ngoại ô thành phố Dương Ái Vân được Sầm Cảnh Đình đưa đến một nơi cực kỳ thơ mộng với hàng ngàn bông hoa ly màu xanh và một đàn đom đóm bay lượn, xung quanh còn có thêm vài ánh đèn mờ ảo, quan trọng là ở giữa còn có chiếc đàn piano được trang trí bắt mắt, phía sau là một hội trường với ngàn con hạc giấy được treo lên.<br><br>Nhìn khung cảnh này Dương Ái Vân không nhịn được hỏi: “Đình, thế này là?”<br><br><br>“Làm cho em đó, đêm nay các tinh tú trên bầu trời cùng hàng vạn đom đóm sẽ là khán giả trung thành của em. Đặc biệt còn có cả anh nữa.” Sầm Cảnh Đình nhìn cô dịu dàng nói.<br><br>Cô cảm động trong lòng hỏi: “Anh chuẩn bị những thứ này từ khi nào vậy?”<br><br>“Lúc em bỏ thi anh đã dự định cả rồi, em xem bên kia.” Sầm Cảnh Đình hướng cô nhìn về bên phải, không biết từ bao giờ ở đó đã có một đoàn người, nói đúng hơn là một ekip đang chuẩn bị quay hình.<br><br>“Bọn họ làm gì ở đây?” Dương Ái Vân nghi hoặc hỏi.<br><br>Sầm Cảnh Đình nói: “Quay MV cho em.”<br><br>“Sao, sao cơ? Quay MV.” Dương Ái Vân có chút bất ngờ.<br><br>“Ừ, em xứng đáng có được những thứ tốt đẹp nhất, mặc dù không muốn em bị người khác nhòm ngó quá nhiều nhưng anh vẫn muốn em được tỏa sáng, em có thích không?” Sầm Cảnh Đình không xác định nhìn cô hỏi.<br><br>Dương Ái Vân nhìn ánh mắt tha thiết của anh phì cười: “Anh bảo em phải trả lời thế nào hả? Anh thật là…”<br><br>Kể từ ngày tình cảm của hai người rõ ràng thì người đàn ông này luôn mang đến cho cô vô vàn điều bất ngờ, làm cô vừa xao xuyến vừa cảm động rơm rớm nước mắt.<br><br>Nhìn thấy nước mắt của cô Sầm Cảnh Đình có chút hoảng đưa tay lên khóe mắt cô: “Sao lại khóc rồi, đừng để lem mascara chứ.”<br><br>“Xấu sao?” Đôi mắt cô càng thêm long lanh như hai vì sao sáng.<br><br>Sầm Cảnh Đình lắc đầu: “Với anh em ở bộ dạng nào cũng không bao giờ là xấu.”<br><br> <br>“Đây có được xem là tình nhân trong mắt hóa Tây Thi không?”<br><br>“Ừ, chính là như vậy.”<br><br>Dương Ái Vân bật cười, nhìn về phía đám người cùng cây đàn piano lòng cô lại bồi hồi không thôi, chẳng trách anh lại để cô thay trang cô rồi trang điểm, hóa ra là cho cô bất ngờ thế này sao?<br><br>“Ông xã, cảm ơn anh.” Dương Ái Vân hôn lên má anh một cái.<br><br>Anh cũng xoa đầu cô nói: “Điều anh nên làm em không cần phải cảm ơn, muốn bắt đầu ngay không hay là trang điểm lại một chút?”<br><br>“Không cần, nhưng MV này em muốn anh phải góp mặt.”<br><br>“Ừm, muốn ông xã làm gì cho em thì cứ nói?”<br><br>Nghe vậy ánh mắt cô lóe lên: “Vậy em đàn anh múa thế nào?”<br><br>Khuôn mặt của Sầm Cảnh Đình hơi giật giật, Dương Ái Vân không khỏi cảm thấy thú vị cô cùng, cô làm khó anh anh lại càng biểu hiện đáng yêu.<br><br>Cuối cùng bọn họ đành phải nhờ đạo diễn quay phim chỉ đạo toàn bộ nội dung, đa số đều là cô đánh đàn anh nhìn cô say đắm, ngoài ra chỉ có vài ba cảnh quay tình cảm kèm vào.<br><br>Quay MV khoảng một tiếng rưỡi Dương Ái Vân lại được đưa vào trang viên thay đồ, lúc này Phong Đại đến báo: “Thiếu gia, phu nhân hành động rồi.”<br><br>Nghe được lời này mặc dù đã chuẩn bị tâm lý nhưng Sầm Cảnh Đình vẫn không nén được chua xót, anh chỉ nói một câu: “Thực hiện kế hoạch tiếp theo đi.” <br>"]