["<br>Bước chân của Dương Ái Vân vì tiếng gọi của con mà dừng lại một giây quay đầu nhìn thằng bé một cái, vừa vặn thấy nó vấp ngã trên mặt đất.<br>“Hu hu hu, mẹ ơi.”<br>Tiếng ngã của Nguyên Khải cũng khiến Sầm Cảnh Đình dừng bước, anh nhanh chóng quay lại nâng con dậy hỏi: “Nguyên Khải, con không sao chứ?”<br>“Mẹ, ba ơi, mẹ.”<br>Thằng bé vừa khóc vừa nói, Dương Ái Vân nhìn thấy nó đã được anh đỡ dậy rất muốn chạy đến xem xét con nhưng lại dằn lòng chạy xuống cầu thang.<br>Sầm Cảnh Đình nhìn bóng cô rời đi trong lòng nôn nóng không thôi, đúng lúc này đám Khải Nam cũng chạy tới nơi.<br><br>Anh nhanh chóng giao đứa bé cho hắn nói: “Trông chừng Khải Nam giúp tôi, còn nữa gọi người chặn cô gái đeo mặt nạ mặc váy xanh lại cho tôi, chỉ chặn không được làm cô ấy bị thương.”<br>“Vâng.” Khải Nam tuy không hiểu chuyện gì nhưng vẫn vâng dạ làm theo.<br>Sầm Cảnh Đình lại vội vàng chạy theo bóng dáng người phụ nữ.<br><br>Thằng bé ở trong lòng Khải Nam liên tục nói: “Chú thả con ra, con muốn đuổi theo mẹ, mẹ đi mất rồi, chú thả con ra để con đi tìm mẹ.”<br>Khải Nam hoàn toàn không biết thằng bé nói gì nhưng để xoa dịu nó hắn vẫn bảo: “Được rồi, được rồi, chú đưa con đi.”<br>Hắn vừa ôm thằng bé đi theo Sầm Cảnh Đình vừa lấy điện thoại ra gọi cho Phong Đại cùng nhóm vệ sĩ bên dưới.<br>Dương Ái Vân lúc này đã chạy xuống lầu một, nơi diễn ra buổi tiệc, cô lợi dụng chen vào đám đông để đi ra ngoài, mắt thấy sắp ra đến cửa thì một đám vệ sĩ chạy tới, dẫn đầu là Phong Đại.<br>Hai chân cô vô thức dừng lại định rẽ vào phòng nghệ sĩ trú tạm thì giọng nói của Phong Đại vang lên: “Cô ta ở bên kia, mau bắt người lại, không để người chạy thoát.”<br>Giọng nói của Phong Đại đã làm kinh động đến toàn bộ mọi người, tất cả đều đưa mắt nhìn đám vệ sĩ, ban nhạc trên kia cũng phút chốc dừng lại.<br>Dương Ái Vân biết tình thế đang gây bất lợi cho mình, cô đang tính đường để chạy ra ngoài thì phút chốc Phong Đại dẫn đầu đám vệ sĩ bao vây cô trong một vòng tròn.<br> <br>Mọi người hoàn toàn không biết chuyện gì xảy ra chỉ có thể trố mắt nhìn cảnh này, nhất thời không ai nói gì.<br>Phong Đại nhìn Dương Ái Vân không lạnh không nhạt nói: “Cô chạy không thoát đâu, chủ tịch chúng tôi đã ra lệnh bao vây nhà hàng này rồi, để không ảnh hưởng buổi tiệc tôi khuyên cô nên ngoan ngoãn giơ tay chịu trói thì hơn.”<br>Trước lời nói của Phong Đại Dương Ái Vân chỉ cười khổ trong lòng, cô sẽ giơ tay chịu trói sao?<br>Tất nhiên là không rồi.<br>Đằng nào cũng bị bao vây rồi Dương Ái Vân cứ tiến về phía cửa lớn gặp người nào cản đường thì đánh bay kẻ đó.<br>Phút chốc ba tên đàn ông cao to lực lưỡng bị cô đánh ra ngoài, lại có năm người nữa đi lên Dương Ái Vân không chút chần chừ toàn nhắm vào chỗ hiểm của bọn họ mà đánh.<br>Phong Đại nhìn cảnh này mà hết hồn, lại thấy động tác của người phụ nữ này có chút quen mắt.<br><br>Thế nhưng hắn không có thời gian suy nghĩ, bởi vì hắn biết những vệ sĩ này không phải đối thủ của cô ta.<br><br>Cho nên hắn đành phải đi lên gia nhập cùng đám vệ sĩ ngăn cô lại.<br>Trong đại sảnh có người phản ứng lại hét lên: “Đánh nhau, đánh nhau rồi.”<br>Một vài cô gái cũng kinh sợ la lên vài tiếng: “Chuyện gì, chuyện gì thế này? Sao lại đánh nhau cơ chứ.”<br>Bên này ông Sầm cùng Sầm Tuệ Nhi nhìn cảnh này cũng vô cùng kinh ngạc lẫn sững sờ.<br>Ông Sầm lập tức hỏi: “Rốt cuộc là có chuyện gì vậy hả? Phong Đại đang làm cái gì? Đây đang trong buổi tiệc còn ra thể thống gì không.”<br>“Ông nội, theo cháu nghĩ Phong Đại làm vậy là có nguyên do, có lẽ cô gái kia có vấn đề gì đó.” Sầm Tuệ Nhi phân tích vấn đề, bữa tiệc này của Sầm Gia vô cùng quan trọng cho Phong Đại mười lá gan hắn cũng không dám làm bừa.<br><br>Hơn nữa ban nãy cô còn nghe Phong Đại nói anh họ đã bao vây khách sạn.<br> <br><br>Cho nên cô đoán phải có lý do nào đó anh mới làm vậy.<br>Lý Tuấn Phong đứng bên cạnh Thiên Thanh cũng nhíu mày quan sát tình hình, hắn thấy được cô gái kia có chút lợi hại, trong sở cảnh sát của hắn cũng có vài nữ cảnh thân thủ nhanh nhẹn nhưng so với cô gái này thì không bằng.<br><br>Cô gái tuy mặc váy nhưng đánh rất dứt khoát không chút chật vật nào, đã vậy còn một đấu năm.<br>Theo hắn biết thân thủ của Phong Đại không hề kém cỏi nhưng lúc này đối diện với người phụ nữ lại toàn rơi vào thế bị động, chỉ có thể phòng thủ không thể tấn công.<br>Thực tế, Phong Đại đúng là đang ở thế bất lợi, có thêm ba vệ sĩ kết hợp hắn cũng không chiếm được chút lợi thế nào.<br>“Chết tiệt, người phụ nữ này rốt cuộc là ai sao lại lợi hại như vậy chứ?” Phong Đại chửi thầm một tiếng.<br>Đúng lúc này Dương Ái Vân lợi dụng sơ hở của Phong Đại đánh mạnh vào bụng hắn một cú.<br>Phong Đại đau đớn ngã khụy xuống đất, lúc này cô cũng thuận lợi chạy ra khỏi vòng vây đi về phía cửa.<br>Lý Tuấn Phong âm thầm chặc lưỡi: “Người phụ nữ này ra tay cũng độc đấy.”<br>“Xảy ra chuyện gì? Anh không giúp một tay sao?” Thiên Thanh bên cạnh hỏi.<br>“Không cần tôi ra tay, bên ngoài có hơn ba lớp vệ sĩ cô gái này có giỏi hơn cũng không thể chạy thoát, hơn nữa…”<br>Lý Tuấn Phong chưa nói xong đã thấy bóng dáng của Sầm Cảnh Đình.<br><br>Dương Ái Vân chạy gần đến cửa lớn thì bị khựng lại bởi người đàn ông trước mặt.<br>Thân hình cô như muốn chao đảo, hai tay nắm chặt váy của mình.<br><br><br>Cô phải làm sao đây? Lẽ nào cùng anh đánh nhau? Cô đã từng chứng kiến anh đánh với người khác, thân thủ của cô có thể đối chọi với anh vài chiêu nhưng trong tình huống này cô lại không chắc.<br><br>Dương Ái Vân căng thẳng trong lòng thì Sầm Cảnh Đình bước từng bước về phía cô, càng lúc càng gần.<br>Dương Ái Vân không còn cách nào khác chuẩn bị giơ quyền cược nhưng chưa kịp làm gì thì bị một bàn tay lớn túm lấy eo kéo vào trong lòng.<br><br>Sau đó một giọng nói trầm khàn vang lên: “Dương Ái Vân.”<br>Thân hình của cô phút chốc cứng lại, làm sao mà, làm sao mà anh có thể nhận ra cô? Chuyện này làm sao có thể?<br>Dương Ái Vân cố gắng kìm lại xúc động trong lòng mình nói: “Chủ tịch Sầm, anh nhận nhầm người.”<br>“Thế sao? Anh nhận nhầm người rồi à?” Giọng nói của anh lạnh lùng nhưng lại thoáng chút chua xót, anh cũng không nắm chắc 100% người mình đang ôm có phải là cô không nhưng bộ dạng cùng thái độ của cô khiến anh dấy lên một lòng tin mãnh liệt.<br>Nếu cô không phải là Ái Vân thì làm sao thấy Nguyên Khải té cô lại quay lại, cho nên anh lại nhen nhóm hy vọng.<br>Dương Ái Vân ở trong vòng tay của anh có bao nhiêu xúc động chỉ muốn dựa vào đây mãi nhưng cô còn sót lại một tia lý trí nói: “Xin anh buông tay, tôi thật sự không phải người anh nói đến.”<br>Cô biến giọng nhưng không giấu được nghẹn ngào.<br>“Không phải sao? Được, vậy để tôi xem em là ai.” Sầm Cảnh Đình đưa tay lên muốn gỡ mặt nạ của cô xuống, Dương Ái Vân theo bản năng tránh qua một bên muốn thoát khỏi vòng tay của anh nhưng lại bị bàn tay kìm chặt trong lòng.<br>“Né cái gì? Em đang sợ sao?”<br>Sầm Cảnh Đình nhìn hành động của cô trái tim càng đập mạnh hơn, lúc này anh khẳng định là cô, chắc chắn là cô.<br>Sầm Cảnh Đình dấy lên khao khát tháo chiếc mặt nạ này xuống, bàn tay anh càng lúc càng đưa lên cao chạm vào chiếc mặt nạ, Dương Ái Vân không nhịn nổi rớm lệ trong lòng nói: “Đừng.”<br>Giọng nói của cô nghẹn lại, Sầm Cảnh Đình cười chua chát chất vấn: “Tại sao? Tại sao không cho tôi gỡ mặt nạ, có phải là em hay không? Ái Vân.”<br>Anh gọi cô mà đau lòng lẫn chua chát.<br>“Không, không phải.” Dương Ái Vân cũng không ngoại lệ, không dám nhìn anh.<br>“Em không cần chối tôi sẽ mở mặt nạ chứng thực, nếu không phải là em coi như tôi ảo tưởng đi.” Anh vừa nói vừa từng bước mở mặt nạ của cô.<br>Đúng lúc này một giọng nói non nớt kèm tiếng khóc vang lên: “Mẹ, mẹ ơi, mẹ đừng có đi mà.”<br> <br>“Chú, chú bỏ con xuống.”<br>Phía xa thằng bé nhìn thấy cô không ngừng giãy giụa, khóc lóc đòi xuống.<br><br>Khải Nam không còn cách nào khác đành để thằng bé xuống đất.<br>Nguyên Khải lập tức chạy về phía cô, hai mắt mờ nhòe, lúc sắp đến một lần nữa té ngã.<br>“Nguyên Khải.” Dương Ái Vân là người phản ứng đầu tiên cô định chạy đến chỗ con thì thằng bé đã nhanh chóng đứng dậy đi đến chỗ hai người ôm lấy chân cô gọi: “Mẹ, mẹ ơi, mẹ đừng đi, ở lại với con đi.”<br>“Chuyện, chuyện này là thế nào, Nguyên Khải, Nguyên Khải sao gọi người đó là mẹ, còn Cảnh Đình nữa, nó, nó đang làm gì vậy?” Ông Sầm không tài nào hiểu nổi chuyện đang diễn ra trước mắt, đành lên tiếng hỏi người xung quanh.<br>Đám người Sầm Tuệ Nhi cũng như Lý Tuấn Phong càng không hiểu mô tê gì, chỉ biết quan sát tình hình, ngay cả khách khứa ở đây cũng dừng mọi động tác nhìn ba người lớn nhỏ đang ôm nhau trước mặt.<br>Dương Ái Vân nghe được lời của con trai không thể kìm nén được cảm xúc của mình nữa, nước mắt bắt đầu tuôn rơi.<br>Sầm Cảnh Đình nhìn rõ nước mắt lăn trên má của cô, anh không chút do dự mở chiếc mặt nạ ra.<br>Lúc này Dương Ái Vân đã chẳng còn sức phản kháng nữa mặc anh từ từ tháo chiếc mặt nạ xuống.<br>Khoảnh khắc khuôn mặt của cô lộ diện trái tim của Sầm Cảnh Đình không ngừng kích động, bàn tay cũng run rẩy làm rớt chiếc mặt nạ xuống sàn, môi anh run lên từng chút một lẩm nhẩm: “Là em, thật sự là em, Ái Vân, em về rồi, về rồi.”<br>Nhìn anh như vậy cô không giấu được sự nghẹn ngào trong lòng, hai mắt cô nhòa đi nhìn anh nói: “Đình, em xin lỗi.”.<br>Sầm Cảnh Đình không biết cảm xúc lúc này của mình là gì, anh đã tìm đã chờ bao nhiêu lâu rồi, cuối cùng thì, cuối cùng thì cô đã trở về bên anh.<br>Dường như không màng đến ánh nhìn của người xung quanh Sầm Cảnh Đình nhấc đứa bé dưới đất lên giao cho Khải Nam, còn mình thì thì bế cô lên đi vào trong khách sạn.<br>Dương Ái Vân bất ngờ bị ôm thì bá lấy cổ anh, bọn họ đi được vài bước thì phía sau lại nghe tiếng Nguyên Khải gọi, cô sốt ruột nói: “Đình, con.”<br>“Mang theo.” Sầm Cảnh Đình nói với người phía sau.<br>Khải Nam nghe vậy ôm thằng bé đi theo hai người.<br>Bên này ông Sầm nhìn bọn họ ngỡ ngàng nói: “Tuệ Nhi, mắt ta mờ rồi phải không? Cô gái kia là, là Ái Vân sao?”<br>“Ông nội, hình, hình như là như vậy.” Sầm Tuệ Nhi hoàn toàn không xác định..<br><br>"]