["<br>Giáo viên chủ nhiệm không rành chỉ nói: “Cô ta là người mới đến, nửa tháng trước có một lao công xin nghỉ dài hạn trường học mới tìm kiếm người khác thế chỗ, cô ta phỏng vấn phù hợp với yêu cầu của trường nên được vào.”<br>“Lý lịch của cô ta thế nào?” Sầm Tuệ Nhi hỏi.<br>“Hình như là người từ Nam An lên đây, nhà cô ta gặp tai nạn chết hết chỉ còn một mình lên đây xin việc, hồ sơ của cô ta chủ tịch Sầm đã có xem qua, hoàn toàn không vấn đề gì.” Giáo viên chủ nhiệm nói.<br>Sầm Tuệ Nhi lại hừ lạnh: “Không có vấn đề vì sao mấy hôm nay cô ta không đến trường nữa, chắc chắn cô ta tiếp cận Nguyên Khải là có mục đích, Khải Nam, anh nghĩ sao?”<br>“Tôi nghĩ cô ta thường xuyên gặp cậu Nguyên Khải chắc chắn có mục đích nhưng tốt hay xấu còn chưa biết.” Khải Nam trầm tư nói.<br>“Hừ, chắc chắn là có ý đồ xấu, ban đầu tiếp cận Nguyên Khải sau đó mới thực hiện kế hoạch của mình nhưng lại bị anh họ tôi phát hiện, cô ta sợ quá nên chạy đi rồi.” Sầm Tuệ Nhi vô cùng khẳng định.<br>Lúc này đứa trẻ đang trầm mặc bỗng nhiên hô lên: “Mẹ không phải người xấu, không cho cô nói mẹ con như vậy.”<br>“Cái gì?” Sầm Tuệ Nhi sửng sốt lại hỏi: “Nguyên Khải, con, con gọi mẹ là thế nào?”<br>Nguyên Khải nghe cô hỏi vội vàng lấy tay nhỏ bịt miệng của mình lại, nó biết mình đã lỡ lời, lại câm nín không trả lời Sầm Tuệ Nhi.<br>Cô không nhịn được nghi hoặc lại ngồi xuống bên cạnh thằng bé nhẹ nhàng hỏi: “Nguyên Khải, con nói cho cô Nhi nghe vì sao con lại gọi lao công kia là mẹ?”<br>Thằng bé lắc đầu, không muốn nói, Sầm Tuệ Nhi vặn hỏi vài lần cũng không được, cô lại nhìn Khải Nam.<br>Hắn nói: “Tôi sẽ nói chuyện này cho thiếu gia điều tra.”<br>“Được rồi, vậy chúng ta đưa thằng bé về trước vậy.” Sầm Tuệ Nhi mang theo nỗi nghi hoặc nói.<br>Thế nhưng cái khó là Nguyên Khải không muốn đi theo cô, dù cô có khuyên thế nào thằng bé cũng một mực muốn chờ.<br>Không còn cách nào khác cô chỉ có thể để Khải Nam ôm thằng nhóc đi, từ trong trường cho đến khi ra cổng nó không ngừng la hét cọ quậy om sòm.<br><br>Trên đường về dường như mệt quá nên ngủ lúc nào không hay.<br>Sầm Tuệ Nhi ôm thằng bé ngồi bên cạnh ghế lái hỏi Khải Nam: “Anh thấy chuyện này thế nào? Không phải tự dưng Nguyên Khải gọi một người xa lạ là mẹ, có khi nào cô ta đã làm gì thằng bé rồi không? Hay là chúng ta đưa nó đến bệnh viện kiểm tra thử?”<br> <br>“Tôi nghĩ trước tiên cứ đưa tiểu thiếu gia về sau đó để thiếu gia quyết định, chúng ta chỉ nghi ngờ thôi chưa xác định được gì.” Khải Nam vừa lái xe vừa nói.<br>Sầm Tuệ Nhi trầm mặc: “Rốt cuộc chuyện này là sao chứ, người phụ nữ kia rốt cuộc là ai? Có khi nào…”<br>Sầm Tuệ Nhi nghĩ đến một khả năng khó có thể xảy ra nên cô không dám nói hết lời.<br><br>Khải Nam cũng hiểu được điều cô muốn nói nên cả hai chọn cách im lặng.<br>Tối nay Sầm Cảnh Đình có một cuộc hẹn quan trọng nhưng nhận được tin từ Khải Nam anh lập tức hủy hẹn chạy về nhà, sau đó đi một mạch qua phòng của Nguyên Khải nói chuyện với thằng bé.<br>Qua bữa ăn nó vẫn chưa ăn gì anh lại mang vào cho nó hai cái đùi gà cùng một ly coca nhỏ.<br>Nhóc con ngửi thấy mùi thức ăn đã đói bụng nhưng không ăn mà vẫn ngồi một đống ở trên giường, tay còn ôm quả bóng nhỏ mà Dương Ái Vân tặng cho nó.<br><br>Sầm Cảnh Đình ngồi xuống bên cạnh thằng bé nói: “Nguyên Khải, ba mang gà rán cho con, con mau ăn đi.”<br>“Con không ăn.” Nhóc con quay mặt qua chỗ khác.<br>Sầm Cảnh Đình không nhịn được nhíu mày: “Sao con không ăn?”<br>“Con, con muốn…” Thằng bé đang định nói cái gì thì bỗng chốc im bặt, đôi môi cắn chặt vào nhau.<br>Sầm Cảnh Đình thấy vậy thì nói: “Không được cắn môi, nói cho ba biết con muốn cái gì?”<br>“Con muốn mẹ.” Thằng bé nhìn anh đáng thương trả lời.<br>Phút chốc hần sắc của anh hơi chững lại không nhịn được hỏi: “Tại sao con gọi người lạ là mẹ, còn không chịu vào học?”<br>Thằng bé nghe anh hỏi thì tiếp tục mím môi không nhúc nhích.<br><br> <br>Sầm Cảnh Đình càng lúc càng thấy con trai có những biểu hiện lạ, giọng anh trầm xuống vài phần: “Nguyên Khải, con không nghe lời ba nữa phải không?”<br>“Ba, Nguyên Khải nhớ mẹ, con muốn gặp mẹ ngay bây giờ, ba tìm mẹ về đi mà.” Thằng bé dường như không nhịn được nữa bật thốt lên, hai hàng lệ tuôn trào.<br>Sầm Cảnh Đình nghe vậy vạn phần chua xót vỗ về con trai: “Nguyên Khải, đừng khóc, ba sẽ tìm mẹ cho con, nhưng trước mắt con phải nghe lời ba được không?”<br>“Không, ba tìm đi, tìm đi, con muốn gặp mẹ.” Thằng bé đột nhiên làm nhặng lên.<br>Vầng trán của Sầm Cảnh Đình giật giật vài cái, tiếp tục an ủi: “Được, ba tìm, con ăn trước đi đã.”<br>“Không, chừng nào ba tìm mẹ vệ còn mới ăn, con muốn mẹ đút cho con cơ.”<br>“Nguyên Khải, con…” Chưa bao giờ anh thấy thằng bé như thế này, lúc trước dù có đòi mẹ nó cũng không đến mức lặn lộn với anh thế này.<br>Trong đầu Sầm Cảnh Đình lại suy nghĩ đến nữ lao công kia, lẽ nào cô ta đã nói gì hoặc làm gì với con trai anh?<br>Không để anh nghĩ quá lâu thằng bé lại tiếp tục khóc lớn hơn: “Hu hu hu, tìm mẹ, con muốn đi tìm mẹ, hu hu hu.” <br>“Sầm Nguyên Khải, không được khóc.” Sầm Cảnh Đình bỗng chốc quát lớn một tiếng.<br>Thằng bé giật mình một cái khóc oang lên: “Ba, ba mắng con, hu hu hu, ba không cần con nữa.”<br>Nói rồi nó vội vàng chạy ra ngoài, đúng lúc ông Sầm đi đến, thấy chắt nội vừa chạy vừa khóc thì hỏi: “Ôi chao, Nguyên Khải của ông cháu làm sao vậy hả, ai khiến cháu khóc thế này?”<br>Thằng bé được hỏi han ôm lấy ông nói: “Hu hu hu, ông cố, ba mắng con.”<br>“Gì cơ?” Ông Sầm có chút ngạc nhiên, từ trước đến nay Sầm Cảnh Đình vô cùng yêu thương con trai sao lại có chuyện mắng nó?<br>Lúc này bóng dáng của Sầm Cảnh Đình cũng xuất hiện trước mặt ông, ông nhìn anh vẻ nghi hoặc: “Cảnh Đình, cháu.”<br>“Nguyên Khải, ba không mắng con, ba chỉ mong con có thể ăn tối đàng hoàng thôi.” Sầm Cảnh Đình nhìn chăm chăm vào thằng bé nói.<br>Nó không thèm nhìn anh một cái, Sầm Cảnh Đình day trán nói: “Con không phải là đứa trẻ nghe lời sao? Tại sao lại bướng bỉnh như vậy? Có phải người phụ nữ kia nói gì với con rồi phải không? Nói cho ba nghe, con lại đi nhận một người xa lạ là mẹ là thế nào?”<br><br>“Mẹ không phải người xa lạ, mẹ là mẹ của Nguyên Khải.” Thằng bé đột nhiên phản ứng mãnh liệt.<br>“Con còn dám gọi lung tung?” Sầm Cảnh Đình có chút tức giận,<br>Thằng bé phản bác: “Con không gọi lung tung, đó là mẹ, là mẹ, là mẹ…”<br>“Con…”<br>“Được rồi, hai cha con đừng nói qua nói lại nữa, ta nhức hết cả đầu.<br><br>Nguyên Khải, bữa nay con ở cùng ông nhé, ông kể chuyện cho con nghe.” Ông Sầm không nhịn được nữa lên tiếng cắt lời của bọn họ.<br>Thằng bé dụi dụi vào người ông gật đầu.<br><br>Sầm Cảnh Đình nhìn con trai như vậy có chút bất lực.<br><br>Anh phải điều tra cho ra người phụ nữ kia rốt cuộc là ai?<br>Bên ngoài biệt thự Dương Ái Vân không biết đứng bao lâu, chỉ nhìn chăm chú vào khu biệt thự phía đông.<br>Người bên cạnh không nhịn được nói: “Chị muốn vào thì vào đi, đây là nhà của chị mà.”<br>“Không, chị đến đây chỉ muốn tận tay đưa đồ mà thôi.” Dương Ái Vân hơi nghẹn giọng nói, cô chỉ cách anh và con một bức tường thôi vậy mà không dám gặp, cô quả thật hèn nhát.<br>Tiểu Đồng không nể tình bĩu môi nói: “Chứ không phải chị muốn gặp chồng con chị à?”<br>Đưa đồ thì đâu nhất thiết phải đến tận đây làm gì.<br>Dương Ái Vân cũng khó dối lòng mình nói: “Một tuần rồi chị chưa được gặp Nguyên Khải, chị còn hứa với nó sẽ làm rau câu cho nó nhưng mà…”<br>Cô nói đến đây thì nghẹn ngào không thể nói nữa, cảm xúc trong lòng cũng xáo trộn.<br><br>Tiểu Đồng không nhịn được thở dài.<br> <br>Mãi một lúc Dương Ái Vân mới ổn định được tinh thần nói: “Tiểu Đồng, cậu thấy vệ sĩ cao lớn đang đi ra kia không? Hãy đưa cái này cho anh ta.”<br>Tiểu Đồng nhận tập hồ sơ giấy trên tay cô không nói một lời đi về phía cổng lớn của nhà họ Sầm, cậu vừa đến nơi Phong Đại cũng định đi vào nhưng bị gọi lại: “Xin lỗi làm phiền một chút.”<br>Phong Đại xoay người nhìn cậu nhóc chỉ cao đến ngang eo mình hỏi: “Nhóc con ở đâu ra, sao lại ở chỗ này?”<br>“Có người nhờ tôi đưa đồ cho Sầm đại thiếu gia.” Tiểu Đồng nhàn nhạt nói.<br>Phong Đại có chút nghi hoặc hỏi: “Là ai?”<br>“Tôi không biết.” Cậu đáp trả một cách dứt khoát.<br>Phong Đại nghi hoặc nhưng vẫn nhận tập hồ sơ kia, Tiểu Đồng đưa xong cũng rời đi, không chút lưu luyến.<br><br>Phong Đại cảm thấy vô cùng hoang mang lại rảo bước đi ngược vào bên trong.<br>Hắn đến thư phòng lầu hai của biệt thự phía đông đưa đồ cho anh, Sầm Cảnh Đình đang sầu não xem xong tập hồ sơ thì ngưng thần trong giây lát, lại hỏi: “Ai đưa cái này cho cậu?”<br>“Là một thằng nhóc, nó bảo có người nhờ nó đưa cho anh.” Phong Đại trả lời.<br>Sắc mặt anh trầm xuống, bên trong ngoài mấy tư liệu khiến anh kinh người ra còn một cái usb, anh suy xét một chút lại gắn vào laptop của mình.<br><br>Phút chốc trong loa phát ra giọng nói quen thuộc của hai người.<br>Sầm Cảnh Đình lẫn Phong Đại vừa nghe sắc mặt lập tức thay đổi.<br><br>Anh lại bảo: “Đưa cho Lý Tuấn Phong xác nhận.”<br>“Vâng.”<br>PS: Chương sau hết ngược!.<br><br>"]