["<br>Sầm Cảnh Đình cùng Dương Ái Vân vào trong đã thấy chủ tịch Phan đang nói chuyện với ông Sầm, bộ dạng của ông ta gầy guộc tiều tụy, khuôn mặt đầy vè cầu xin.<br>Ông Sầm ngồi ở ghế chính chủ vẫn còn đang thưởng thức ly trà trong tay, chưa hề lên tiếng lấy một câu, bộ dạng thong thả như đang chờ cái gì đó.<br><br>Quả thật ông đang chờ người, mắt thấy người đã đến cũng chịu để ly trà xuống.<br>“Chúng cháu chào ông ạ.” Dương Ái Vân là người lên tiếng chào hỏi trước, Sầm Cảnh Đình dù không thích người trong nhà nhưng đối với ông nội anh vẫn luôn tôn trọng, cho nên vẫn lễ phép chào hỏi: “Cháu chào ông.”<br>“Ùm, hiếm khi thấy sắc mặt cháu tốt như hôm nay, các cháu ngồi xuống trước đi.” Ông Sầm nhìn cháu trai của mình một chút, cảm thấy vô cùng hài lòng.<br>Sầm Cảnh Đình nghe vậy ngồi xuống trước Dương Ái Vân cũng ngồi theo.<br><br>Từ lúc anh bước vào chủ tịch Phan chỉ nhìn thoáng qua anh một chút, lại hướng măt về phía ông Sầm: “Chủ tịch Sầm, chuyện tôi vừa nói ngài, ngài có thể…”<br>Ông Sầm đưa tay lên chặn lời nói của ông ta: “Chủ tịch Phan, người anh nên nói chuyện không phải là tôi mà là cháu trai tôi, anh chẳng lẽ đã quên ai mới là người thu mua công ty của anh sao?”<br>“Ách, chuyện, chuyện này, tôi, tôi cho rằng cậu Đình đã không còn là tổng giám đốc nữa nên…”<br>“Chủ tịch Phan này, thời thế có thay đổi thì năng lực và vị trí của con người cũng không dễ thay đổi, anh hiểu ý tôi chứ?” Chủ tịch Sầm một lần nữa cất giọng nói.<br>Chủ tịch Phan nghe vậy ngớ người, sau đó cũng dần hiểu lời nói của ông Sầm, ông ta chuyển mục tiêu hướng tới Sầm Cảnh Đình.<br>“Cậu, cậu Đình, tôi không biết con gái tôi đã đắc tội với cậu, tôi đã xử lý nó rồi, cậu có thể nào rộng lòng bỏ qua cho Phan Gia một lần hay không?” Chủ tịch Phan đến đây chính là vì chuyện này.<br> <br>Mấy ngày trước khi con gái ông được vệ sĩ đưa về nhà ông vẫn còn ở nước ngoài, chỉ có vợ ở nhà.<br><br>Thế nhưng tính tình của vợ ông ta lại quá nóng nảy, phát ngôn vài lời khinh chê với Sầm Cảnh Đình, cuối cùng ông Sầm trực tiếp để một người khác thay thế chức chủ tịch của Phan Gia.<br><br>Ông ta về đến nơi mới biết được sự việc mà chạy đến đây thương lượng vấn đề này.<br>Sầm Cảnh Đình nghe những lời này của chủ tịch Phan cười nhạt: “Chủ tịch Phan, chuyện này không liên quan đến tôi, ông tìm nhầm người rồi, hiện tại tôi cũng không giữ chức vụ gì trong Sầm Gia, mọi quyết định của công ty tôi làm sao có thể can thiệp.”<br>“Nhưng, nhưng mà…” Chủ tịch Phan ngớ người lần nữa, chuyện này rốt cuộc là thế nào đây? Là ông ta hiểu sai ý của chủ tịch Sầm sao?<br>Phan Thế Hiển một lần nữa nhìn ông Sầm, muốn sớm giải quyết sự việc.<br><br>Lúc này ông Sầm mới lên tiếng: “Cảnh Đình, chuyện này là cháu khởi xướng, lẽ nào cháu còn muốn để ông già này giải quyết thay cháu sao?”<br>Nghe vậy Sầm Cảnh Đình nhíu lông mày, chuyện đã qua mấy ngày anh cũng không biết vì sao lúc đó mình lại làm thế này.<br><br>Nhớ lại thì tất cả cũng là do Phan Tú Tú đã nói mấy lời khiến anh chói tai.<br>Anh biết ông nội đang cố tình muốn anh chủ động xử lý chuyện này.<br><br>Từ ngày rời xa công ty anh đã không dính dáng đến mấy chuyện này, giờ đây anh càng không muốn bị ép giải quyết.<br>“Ông nội, cháu mệt rồi.” Sầm Cảnh Đình muốn thoái thác rời đi.<br>“Cháu lại nói câu này với ông sao?” Hiển nhiên ông Sầm không hài lòng, lại nói: “Nếu cháu không quyết định, vậy mọi yêu cầu lúc trước mà cháu nói với ta coi như hủy bỏ, mọi chuyện đâu sẽ vào đấy, cháu muốn thế đúng không?”<br>Ông Sầm tiếp tục ép Sầm Cảnh Đình, quả nhiên anh lại càng nhíu chặt lông này, lúc trước là anh yêu cầu ông xử trí chuyện Phan Gia.<br><br>Cho nên ý của ông nội là nếu anh không tự giải quyết ông sẽ để Phan Gia trở về vị trí cũ.<br>Hai tay đặt trên đùi của anh lại nắm chặt, trầm tư hồi lâu mới nói: “Chủ tịch Phan, tôi nhớ không nhầm Phan Gia đã thuộc về Sầm Gia, Sầm Gia muốn nó thế nào thì chính là thế đó, ông nghĩ mình có quyền ý kiến sao? Chức vị chủ tịch kia tôi cảm thấy không quan trọng nên năm đó mới giữ lại cho ông, nhưng ông xem mấy năm qua ông đã làm được gì? Nếu không có Sầm Gia chống lưng ông nghĩ nó còn tồn tại sao?”<br>Giọng điệu của Sầm Cảnh Đình sắc bén, lạnh lẽo, như con dao nhọn kề vào cổ người ta, Sầm Cảnh Đình không phải tự dưng mà đạp một người rơi từ chín tầng mây xuống, anh cũng có xét đến những việc làm của ông ta mới ra quyết định này.<br>Chủ tịch Phan chết lặng không nói được lời nào, quả thật năng lực của ông ta càng lúc càng đi xuống, con trai thì không nhờ vả được gì, còn ham mê đua xe, cá độ, nợ nần chồng chất, ông ta cũng rót tiền cho nó không biết bao nhiêu rồi.<br><br><br>Nếu không phải phía sau có Sầm Gia sợ là công ty cũng đã bể nợ.<br><br>Nhưng mà đây là tâm huyết của ông ta, ông ta không thể nào để mất nó nên mới đi cầu cạnh như thế này.<br>Ông Sầm rất hài lòng biểu hiện của anh, Dương Ái Vân cũng nhìn anh đến ngẩn người, đây mới là con người thật của Sầm Cảnh Đình sao?<br>Quyết đoán, sát phạt, không cho bất cứ ai phản biện lại lời nói của mình.<br><br>Anh như một vị vua chuyên chủ, ngồi trên ghế rồng đưa ra phán xét cuối cùng cho tội đồ.<br><br>Hình ảnh này mới đúng là Sầm Cảnh Đình mà người ta thường nói.<br>“Cậu Đình, coi như tôi xin cậu cho tôi một cơ hội được không, tôi không thể mất Phan Gia được.” Cuối cùng chủ tịch Phan vẫn phải cầu xin.<br>“Để ông xuống làm giám đốc coi như là cho ông một cơ hội rồi, ông còn muốn thế nào.<br><br>Hay ông muốn làm nhân viên lại từ đầu?” Sầm Cảnh Đình lạnh nhạt hỏi.<br>Chủ tịch Phan càng thêm xoắn xuýt, nếu còn ở vị trí chủ tịch ông ta mới cảm giác được Phan Gia còn tồn tại, còn là của mình.<br><br>Xuống giám đốc rồi thì chẳng là gì cả, khác nào một nhân viên.<br><br>Thế nhưng ông ta còn lựa chọn khác sao?<br> <br>“Cậu Đình, có phải vì con gái tôi xúc phạm đến cậu nên cậu mới…”<br>“Chủ tịch Phan, à không, giám đốc Phan, nếu ông cho rằng tôi vì điều này cũng được thôi, ông có thể không cần ở lại Phan Gia nữa.”<br>Không ngờ Sầm Cảnh Định lại chốt hạ một câu như thế, chủ tịch Phan rén ngang nào dám hó hé gì.<br>Nói đến đây rồi Sầm Cảnh Đình coi như cũng hết kiên nhẫn, anh đứng dậy nói: “Ông nội, ông đã mãn nguyện chưa? Cháu có thể đi rồi chứ?”<br>“Cảnh Đình, nếu cháu mệt thì có thể về trước.” Ông Sầm đạt được mục đích cũng không có lý do giữ người nữa.<br>Dương Ái Vân không khỏi tấm tắc trong lòng, đúng là gừng càng già càng cay, ông Sầm đúng là đặt nhiều kỳ vọng vào Sầm Cảnh Đình, nếu không cũng chẳng cần ra sức như vậy.<br>Bọn họ ra đến bên ngoài ánh mặt trời cũng dần tắt sau rặng cây tùng, Dương Ái Vân nhìn sườn mặt bên phải của anh không khỏi lên tiếng: “Ban nãy anh rất ngầu, lúc trước anh thường cao ngạo như thế sao?”<br>“Dương Ái Vân, tôi có thể quay lại như trước sao?” Sầm Cảnh Đình không quan tâm lời nói của cô chỉ thờ thẫn hỏi một câu.<br>Không biết anh mang tâm tình gì để hỏi câu này, cô chỉ nói: “Anh không nhất thiết phải hoàn toàn quay lại như lúc trước, có thể là chính mình mới tốt.”<br>Sầm Cảnh Đình một lần nữa rơi vào suy tư, lúc này phía trước lại vang lên giọng nói: “Anh họ, chị dâu, thật trùng hợp, lại có thể gặp nhau ở đây.”<br>Dương Ái Vân nhìn người trước mắt, đó là một người đàn ông đẹp trai đến hoàn mỹ, anh ta khoác lên mình bộ tây trang lịch lãm, một tay đút vào túi quần, mái tóc để gió thổi tùy ý, nụ cười ngời ngợi như muốn cướp đi trái tim của các cô gái.<br><br>Mỹ sắc thế này đúng là hút người, có điều Dương Ái Vân lại chỉ thấy chói mắt..<br><br>"]