["<br>“Con lại tưởng mẹ chỉ có một người con trai là Cảnh Đông thôi chứ, mẹ từng nói với con thế mà.” Sầm Cảnh Đình đột nhiên cười nhạt, bàn tay khẽ siết, kìm nén tâm tình.<br>Dương Ái Vân vẫn luôn chú ý đến anh, nhận thấy sự biến đổi của Sầm Cảnh Đình cô âm thầm vỗ nhẹ tay anh coi như an ủi.<br><br>Mặc dù không biết giữa mẹ con họ có chuyện gì nhưng đoạn đối thoại gượng gạo đầy giả tạo lẫn trào phúng này cũng đủ để người ta hiểu đôi chút.<br>Xem ra quan hệ của Sầm Cảnh Đình và bà Nhung không mấy tốt đẹp.<br>Sầm Cảnh đình trong người đang rất kìm nén lại cảm nhận được sự vỗ về của Dương Ái Vân ngón tay anh khẽ giật giật, thế nhưng ngọn lửa đang phun trào trong người có vẻ như đã được xoa dịu.<br>Phía đối diện bà Nhung lại bao biện cho mình: “Lúc đó mẹ tức giận quá mới nói vậy thôi, con vẫn giận mẹ sao?”<br>“Không hề.” Sầm Cảnh Đình lạnh nhạt như cũ, đối với anh mà nói khi nghe thấy những lời của mẹ chỉ cảm thấy giả dối.<br>“Vậy con hãy nghe mẹ đi, bỏ Dương Ái Vân, mẹ sẽ…”<br>“Đủ rồi, chuyện của con mẹ đừng có quan tâm nữa, mẹ cứ chăm lo Cảnh Đông là được.” Sầm Cảnh Đình dứt khoát nói với mẹ mình, sau đó cầm chặt tay Dương Ái Vân trầm giọng nói: “Về phòng.”<br>Dương Ái Vân cũng không muốn đối diện với bà Nhung nên bảo: “Mẹ à, con xin phép cùng Cảnh Đình đi trước.”<br>“Tôi còn chưa nói chuyện với cô xong đâu, Cảnh Đình muốn về phòng thì để vệ sĩ đưa nó đi là được, cô ở lại.” Bà Nhung ra lệnh, không cho phép cô từ chối.<br>Dương Ái Vân cũng biết chuyện này chưa xong, lại nhìn người đàn ông nói: “Cảnh Đình, vậy tôi gọi vệ sĩ đến đi cùng anh.”<br> <br>“Không cần, cô theo tôi.” Sầm Cảnh Đình lần đầu tiên nói giọng điệu bá đạo mà uy lực như vậy.<br>“Mẹ, con đã nói rõ ràng rồi, mong mẹ hiểu vấn đề.” Một lần nữa anh lại dùng thái độ lạnh nhạt nói với mẹ mình.<br>Bà Nhung phẫn hận, mặt mày nhăn nhó: “Cảnh Đình, mẹ chỉ muốn nói chuyện với con dâu vài câu mà thôi cũng không được sao? Từ bao giờ con lại ngỗ nghịch với mẹ như vậy? Có phải Dương Ái Vân cho con ăn bùa mê thuốc lú gì rồi không?”<br>“Muốn nói chuyện thì khi nào cũng được, bây giờ con đói rồi, muốn cô ta hầu hạ.” Sầm Cảnh Đình đáp trả bà Nhung với giọng điệu vô cùng kiên quyết.<br>Lại trầm giọng nói với cô: “Còn không đi, muốn tôi đói chết sao?”<br>“Được.” Dương Ái Vân trong lòng nhẹ nhõm, lại cảm thấy có chút vui, nắm tay Sầm Cảnh Đình đứng dậy.<br>“Mẹ, vậy chúng con xin phép đi trước, sớm mai con sẽ thưa chuyện với mẹ sau.” Dứt lời cô đưa anh rời khỏi, để bà Nhung ngồi ở sô pha thở phì phò.<br>“Phản rồi, phản hết rồi.”<br>Bọn họ lên trên lầu thì Dương Ái Vân nhìn thấy Sầm Cảnh Đông đang đứng ở đó, cậu nhóc mặc áo thun xanh quần baggy trắng đứng trước chỗ lên xuống cầu thang, vẻ mặt bối rối, lo lắng, ánh mắt từ đầu đến cuối chỉ nhìn Sầm Cảnh Đình.<br>Anh lại không nhìn thấy thằng nhóc, tuy nhiên vẫn cảm nhận được có người dõi theo, đôi lông mày nhíu chặt.<br><br>Lúc này Dương Ái Vân cất tiếng hỏi: “Cảnh Đông, cậu ở đây làm gì?”<br>“Anh, anh hai.” Sầm Cảnh Đông gọi một tiếng, giọng điệu cầm chừng như sợ sệt điều gì đó.<br>Sầm Cảnh Đình nghe được giọng của em trai, tâm tình vốn phức tạp lại nhàn nhạt hỏi: “Chuyện gì?”<br>“Anh, mẹ, mẹ… Anh…” Sầm Cảnh Đông thấy anh trai chịu nói chuyện với mình thì kích động, lắp bắp mãi không nói được câu gì.<br>Sầm Cảnh Đình lại dần mất kiên nhẫn: “Nếu không nói thì tránh ra.”<br>“Không, không, anh hai, em, em chỉ muốn hỏi mẹ, mẹ không làm khó anh chứ?” Sầm Cảnh Đông cuối cùng cũng nói một cậu.<br>“Muốn biết thì đi hỏi bà ấy, đừng có làm phiền tôi.” Sầm Cảnh Đình phớt lờ câu hỏi quan tâm của cậu nhóc, buông tay Dương Ái Vân lướt qua người cậu mà đi.<br><br>Sầm Cảnh Đông phút chốc cứng đờ, bờ môi mím chặt vào nhau, ánh mắt luôn dõi theo bóng lưng của anh hai.<br>Thấy cậu nhóc có vẻ bị đả kích Dương Ái Vân lên tiếng: “Anh trai cậu cả chiều nay dạo phố nên mệt mỏi muốn nghỉ, cậu đừng để tâm quá.”<br>“Chị không cần phải nói, tôi hiểu anh ấy không thích tôi.” Sầm Cảnh Đông rũ mắt nói.<br>Dương Ái Vân không biết quan hệ của anh em nhà này ra sao nên cũng không an ủi thêm câu nào, thế nhưng cô lại hỏi: “Tôi thấy giữa mẹ chồng và Cảnh Đình không được tốt cho lắm, bọn họ có chuyện gì sao?”<br><br>“Chị cũng nhìn ra sao, từ khi tôi sinh ra bọn họ đã vậy rồi, tôi cũng không biết vì sao, mẹ vô cùng quan tâm tôi nhưng lại lạnh nhạt với anh hai.<br><br>Có lẽ vì thế mà anh ấy ghét tôi chăng.” Sầm Cảnh Đông cười chua xót, luôn có thấy mình có lỗi trong chuyện này.<br>Đúng là một thiếu niên đa sầu đa cảm, cô lại nói: “Mặc dù tôi tiếp xúc với anh cậu không lâu nhưng tôi nghĩ anh ấy không phải người vậy đâu, cậu nghỉ ngơi đi, tôi vào với anh ấy.”<br>Dương Ái Vân cũng không nói quá nhiều, nhà họ Sầm có những mối quan hệ phức tạp, cô không muốn tìm hiểu quá kỹ để bị dẫn vào mớ bòng bong.<br>“Chị…” Cô đi được mấy bước thì Sầm Cảnh Đông gọi lại.<br>“Sao nữa.” Dương Ái Vân quay đầu hỏi.<br>“Hai người vẫn chưa ăn gì đúng không, tôi sẽ kêu người mang đồ ăn lên, chị nhớ bảo anh Đình ăn uống, tôi thấy anh ấy gầy đi rất nhiều.” Sầm Cảnh Đông muốn quan tâm anh trai lại không thể trực tiếp làm, đành phải nhờ cả vào Dương Ái Vân.<br>Nhìn thiếu niên trước mắt Dương Ái Vân ngẫm nghĩ một chút gật đầu: “Được.”<br>Thiếu niên lập tức đi xuống lầu, cô lại đi vào căn phòng phía trước, như dự đoán nó tối đen như mực, Sầm Cảnh Đình là người mù nên vào phòng cũng chẳng bật điện làm gì.<br><br>Dương Ái Vân lại phải với tật bật điện lên.<br>Phòng ốc trở nên sáng sủa cô không cần tìm cũng thấy Sầm Cảnh Đình đang ngồi tựa mình trên chiếc giường lớn, đầu hơi ngửa ra sau một chút, bộ dạng chán nản, mệt mỏi.<br><br>Đây là hình ảnh cô đã rất quen thuộc.<br>Dương Ái Vân để túi xách qua một bên đi tới ngồi xuống cái ghế trước giường, cảm nhận được có người đến gần Sầm Cảnh Đình hơi nghiêng đầu qua một chút nhưng hiển nhiên anh không nhìn thấy gì.<br> <br>“Cảnh Đông rất quan tâm anh, anh cần gì phải lạnh nhạt với thằng bé.” Dương Ái Vân mở lời trước, tránh đi chuyện của bà Nhung và anh.<br>“Thế nào? Bây giờ chuyện này cô cũng muốn nhúng tay cơ à? Thật sự nghĩ mình là vợ tôi chuyện gì cũng có thể quản sao?” Sầm Cảnh Đình có chút trào phúng, không quên câu nói lúc chiều của cô.<br>Dương Ái Vân chỉ muốn quan tâm một chút nhưng xem ra người nào đó không cần.<br>“Đúng là tôi nhiều chuyện rồi, dù sao cũng cảm ơn anh vì chuyện ban nãy.” Cô cũng không muốn làm không khí căng thẳng lên, nói thế nào người đàn ông hiện tại đang rất tồi tệ.<br>“Chuyện gì?” Sầm Cảnh Đình thờ ơ hỏi.<br>“Mẹ chồng cố ý làm khó tôi cũng may có anh…”<br>“Cô nghĩ là tôi đang che chở cô sao? Đừng tự mình đa tình, Sầm Cảnh Đình tôi không làm chuyện thừa thãi.<br><br>Cô liệu mà làm tốt bổn phận của mình.” Anh lạnh nhạt nói, còn tỏ ra ghét bỏ.<br>Người đàn ông này phút trước còn bình tĩnh phút sau đã muốn nổi đóa, Dương Ái Vân cũng không muốn tranh luận với anh, sao cũng được, cô sẽ thuận theo ý anh: “Được, coi như tôi tự mình đa tình.” <br>“Cốc cốc.” Cửa phòng bên ngoài có người gõ, Dương Ái Vân đi ra mở, người đến là hai cô hầu, trên tay còn cầm khay thức ăn.<br>Nhìn thấy cô bọn họ cũng lễ phép chào một tiếng không phớt lờ như lúc đầu nữa, Dương Ái Vân không mặn không nhạt kêu bọn họ đưa đồ ăn tới bàn bên kia lại thúc giục người đàn ông đang nằm trên giường: “Đồ ăn đến rồi, mau ăn chút gì đi.”<br><br>"]