["<br>Sầm Cảnh Đình bị kích thích cả trên lẫn dưới hít sâu một hơi, quát nhẹ: “Đi ra ngoài.<br><br>”<br>Con hổ nào đó đã bắt đầu tức giận, có điều Dương Ái Vân làm sao chịu để bị quát, cô cố tình nói: “Không ra thì anh tính làm gì tôi?”<br>Dương Ái Vân dứt lời chủ động hôn môi anh, muốn khiêu khích thêm dục vọng đang khó kiềm chế của anh.<br><br>Sầm Cảnh Đình sầm mặt, vốn định đẩy cô ra lại bị nụ hôn này cuốn mất linh hồn, nhất thời không biết mình đang ở đâu, làm gì.<br><br>Đến khi cô đẩy lưỡi vào trong miệng anh Sầm Cảnh Đình mới rũ mắt ôm lấy eo của cô xích gần hai thân thể vào nhau, anh cũng dành thế chủ động, càng thêm bá đạo cuốn lấy cái lưỡi không chút yên tĩnh của cô.<br><br>Căn phòng ngập tràn sự ái muội, nụ hôn nồng cháy khiến bồn tắm cũng nóng dần lên, hai người quấn quýt không rời khiến Sầm Cảnh Đình càng không thể nhịn được, bàn tay anh vô thức kéo dây áo của cô xuống, từ bả vai của cô dần dần chạm đến thứ mềm mại đàn hồi.<br><br>Dương Ái Vân bị anh đụng chạm không kịp phòng bị kêu khẽ một tiếng ở cổ họng.<br><br>Sầm Cảnh Đình nghe thấy tiếng rên này của cô kích thích bàn tay không ngừng trêu đùa nụ hoa đỏ chói trước ngực cô.<br><br>Dương Ái Vân thở không nổi tách khỏi môi anh ai oán nói: “Cảnh Đình, anh nhẹ thôi, tôi đau.<br><br>”<br>Nghe được tiếng nói của cô Sầm Cảnh Đình bỗng chốc tỉnh táo một chút, anh sững cả người lại theo bản năng đẩy người trong lòng ra, Dương Ái Vân xém chút va phải thành bồn thầm oán giận.<br><br>“Sầm Cảnh Đình, anh làm sao vậy hả?”<br>Đang yên đang lành anh đẩy cô là có ý gì.<br> <br><br>Sầm Cảnh Đình biết mình hơi quá trớn, lại cố che giấu sự bối rối trong lòng nói: “Cô ra ngoài trước đi.<br><br>”<br>“Hừm, không tiếp tục nữa sao? Anh hưởng thụ xong thì đẩy tôi đi phải không?” Giọng nói của Dương Ái Vân không lạnh không nhạt.<br><br>“Là cô cố tình khiêu khích tôi.<br><br>” Sầm Cảnh Đình có chút lạnh nhạt.<br><br>Cô nghe vậy cảm thấy lồng ngực như muốn nổ tung, lại nhẫn nhịn hỏi: “Anh không muốn chung đụng với tôi như vậy sao? Anh ghét bỏ tôi hay chưa quên được Dương Ái Linh?”<br>Sầm Cảnh Đình nhất thời mím môi, biểu cảm vô cùng nhăn nhúm, nhắc đến cái tên Ái Linh ngực anh lại nhói lên một chút.<br><br>Dương Ái Vân nhìn rõ từng trạng thái trên nét mặt của anh, cô biết có ép anh nói cũng vô dụng.<br><br>Cuối cùng tự mình hạ hỏa nói: “Bỏ đi, mỡ dâng miệng mèo anh không muốn thì thôi.<br><br>”<br>Nói rồi cô bước ra khỏi phòng tắm, cô biết người đàn ông này còn chưa sẵn sàng càng chưa tiếp nhận cô, nếu ép anh quả sẽ không hay, cái gì cũng nên có chừng mực mới tốt, cô trêu chọc anh lại thu về chút kết quả vậy là được rồi.<br><br>Dương Ái Vân cũng không rời đi mà cởi váy ra dùng vòi hoa sen bên cạnh tắm rửa, nghe thấy tiếng nước Sầm Cảnh Đình mới lấy lại tinh thần hỏi: “Cô đang làm gì?”<br>“Tắm.<br><br>” Dương Ái Vân vừa lấy xà phòng vừa nói, cả người cô đều ướt hết không tắm thì thật khó chịu.<br><br>Sầm Cảnh Đình không nghĩ cô lại tắm trước mặt mình, nhưng anh lại nhớ ra bản thân mù lòa cũng không nhìn thấy cái gì.<br><br>Anh chán nản nhắm hai mắt lại, tự thư giãn trong bồn tắm để khiến vật nào đó dịu đi.<br><br>Có điều nghĩ đến việc cô đang trần chuồng tắm trước mặt mình vật nào đó không hạ nhiệt mà còn tăng nhiệt, nước lạnh cũng không khiến nó yên tĩnh chút nào.<br><br>Trong một căn biệt thự thiết kế kiểu Âu, người phụ nữ trung niên cùng một thiếu niên trẻ tuổi ngồi đối diện với một người đàn ông, cùng nhau ăn tối dưới ánh nến lung linh.<br><br>Thiếu niên nhìn người đàn ông xa lạ có chút ngần ngại mà ông ta lại liên tục nhìn chăm chăm vào cậu.<br><br>Lúc này người phụ nữ trung niên lên tiếng: “Cảnh Đông, đây là ba đỡ đầu của con, hãy gọi một tiếng ba đi.<br><br>”<br>“Mẹ, ông ấy là ai sao con chưa gặp bao giờ?” Sầm Cảnh Đông không gọi mà hỏi ngược lại, cậu được mẹ mình đưa đến đây hoàn toàn không rõ mục đích, mẹ lại còn bảo người này là ba đỡ đầu cậu không biết ông ta khó lòng mà tiếp nhận.<br><br>Bà Nhung nghe con trai hỏi thì giới thiệu: “Đây là chú Tường, lúc con còn nhỏ trèo cây bị ngã chính chú ấy đã cứu con, sau đó mẹ để chú ấy nhận con là con đỡ đầu, mấy năm qua chú Tường toàn ở nước ngoài nên không có dịp gặp con.<br><br><br>”<br>Sầm Cảnh Đồng ngờ ngợ nhìn ông ta, cậu cảm thấy có chút chán ghét người phía trước lại nhíu mày nói: “Con không nhớ chuyện hồi nhỏ.<br><br>”<br>“Không nhớ cũng không sao nhưng con phải biết ơn chú ấy, nếu không có chú e là mẹ đã mất con rồi, chí ít con cũng nên gọi một tiếng ba tỏ lòng biết ơn.<br><br>” Bà Nhung không ngừng thúc giục con trai.<br><br>Sầm Cảnh Đông vẫn không phản ứng, cậu kiên quyết nói: “Con không gọi.<br><br>”<br>“Cảnh Đông, con…”<br>“Được rồi, thằng bé không muốn gọi em cũng không nên ép, dẫu sao nó mới gặp mặt anh lần đầu, cứ từ từ thôi.<br><br>” Người đàn ông cuối cùng cũng lên tiếng.<br><br>Bà Nhung vẫn cau có mặt mày, trừng mắt con trai mình, thằng bé này tại sao lại không nghe lời như vậy, còn bắt đầu đối đầu với bà.<br><br>Bà Nhung cảm thấy con trai ngày càng rời xa tầm kiểm soát của mình, bỗng nhiên nghĩ tới cái gì đó bà nói: “Có phải Dương Ái Vân kia đã dạy hư con rồi không?”<br>“Liên quan gì đến chị dâu, mẹ đừng lúc nào cũng nghĩ xấu cho chị ấy.<br><br>” Sầm Cảnh Đông đáp trả.<br><br>“Đấy, con xem, mẹ nói một câu con cãi một câu, có khác nào Dương Ái Vân chứ hả, chắc chắn cô ta đã làm gì con rồi nên con mới phản nghịch lại mẹ đúng không?” Trong lòng bà Nhung muốn đổ hết mọi tội lỗi lên người Dương Ái Vân.<br><br>Sầm Cảnh Đông muốn nói lại thôi, cậu biết có nói gì mẹ cũng không nghe nên cũng không muốn gây phiền phức cho Dương Ái Vân.<br><br>Người đàn ông nhìn hai mẹ con lời qua tiếng lại lên tiếng: “Dương Ái Vân mà em nói là con dâu cả của em đó sao?”<br>“Còn ai vào đây nữa, chính là nó, từ ngày vào nhà họ Sầm nó cứ làm cho mọi chuyện rối tung rối mù cả lên, ba chồng em che chở nó, ngay cả Cảnh Đình cũng vì nó mà đối nghịch với em, anh nhìn đi, cả con trai nhỏ cũng bênh nó chằm chằm, không xem người mẹ này ra gì mà.<br><br> <br>” Bà Nhung nói toàn lời oán trách.<br><br>Người đàn ông coi như hiểu vấn đề cười khẽ: “Chỉ là một đứa con dâu thôi đã khiến em bực dọc đến vậy sao, cẩn thận tổn hại đến sức khỏe, có gì khó giải quyết cứ bảo anh.<br><br>”<br>“Chỉ có anh là quan tâm em thôi, không hổ là… Anh trai kết nghĩa của em.<br><br>” Bà Nhung nghe được một câu mát lòng mát dạ không khỏi thay đổi cách nói, giọng điệu cũng nhẹ đi một phần.<br><br>Ông Tường nhìn bà Nhung đáy mắt hơi híp lại sau đó gắp cho bà miếng thịt bò bỏ vào chén: “Bỏ qua những chuyện không vui, ăn trước đi đã.<br><br>”<br>Sau đó ông cũng gắp cho Sầm Cảnh Đông con tôm nhưng cậu lại xê bát đi chỗ khác, nhàn nhạt nói: “Cháu bị dị ứng tôm.<br><br>”<br>“À, vậy sao, chú không biết, vậy cháu thích ăn cái gì cứ gắp tự nhiên.<br><br>” Ông Tương thu con tôm lại bỏ qua một bên, mặc Sầm Cảnh Đông tự ăn.<br><br>Bà Nhung tuy không vui với cách ứng xử của con trai nhưng không thể nói gì, quả thật con trai nhỏ của bà ta dị ứng với tôm cua.<br><br>.<br><br>"]