["<br>Hai ngày sau Sầm Cảnh Đình cũng được xuất viện, mà trong hai ngày này tập đoàn Sầm Gia cũng có vài việc bị thay đổi.<br><br>Giám đốc Ngô bị sa thải Sầm Gia bắt đầu phân bổ người mới thế vào vị trí của ông ta.<br><br>Sầm Tuệ Nhi và Sầm Hạo Nhiên đồng thời đưa bản kế hoạch của mình cho ông Sầm trước thời gian quy định.<br><br>Nhìn hai bản dự án đều tốt như nhau ông Sầm cảm thấy vô cùng phiền não, trán cũng nhăn nheo cả lại, tạm thời bỏ hai bản dự án qua một bên, bắt đầu suy tính.<br><br>Phòng giám đốc 1.<br><br>“Bản dự án cũng đã được đưa đến rồi chắc hẳn chủ tịch sẽ sớm ra quyết định trong nay mai thôi.<br><br>” Phó giám đốc ngồi trên ghế salon nhìn người đàn ông đang đứng trước cửa tự tin nói.<br><br>Người đàn ông cầm điếu thuốc chưa châm trên tay nghe người kia nói cười nhạt: “Không nhanh vậy đâu.<br><br>”<br>Vị phó giám đốc tinh thần đang lên lại căng thẳng nói: “Lẽ nào ông cụ còn hy vọng vào Sầm Cảnh Đình sao?”<br>Người đàn ông ngậm điếu thuốc trong miệng châm lửa không nói gì, đúng là ông nội hắn vẫn còn nhiều kỳ vọng cho người anh họ kia.<br><br>Phó giám đốc đập bàn một cái: “Ông cụ đúng là thiên vị ra mặt, chúng ta có cố gắng thế nào cũng không bằng một tên mù sao?”<br>“Nếu anh họ tôi không mù, khả năng đã là chủ tịch của Sầm Gia.<br><br>” Người đàn ông hút một hơi bâng quơ nói.<br><br> <br>“Giám đốc, tôi nghĩ chúng ta nên ra con át chủ bài rồi.<br><br>” Thần sắc của vị giám đốc kia vô cùng kiên quyết.<br><br>Sầm Hạo Nhiên bên cạnh vẫn chưa nói gì, hắn một mực giữ bộ mặt âm trầm, chẳng ai đoán ra trong lòng hắn có toan tính gì.<br><br>Văn phòng giám đốc 2.<br><br>Sau khi đưa bản dự án cho ông Sầm xong xuôi Sầm Tuệ Nhi thở ra một hơi như trút được gánh nặng, thế nhưng người bên cạnh cô lại không như vậy.<br><br>“Tuệ Nhi, cậu nói xem chúng ta sẽ thắng chứ.<br><br>”<br>“Thắng thua với tớ không quan trọng, dẫu sao chúng ta đã làm hết mình rồi.<br><br>” Sầm Tuệ Nhi nhàn nhạt trả lời.<br><br>Trúc Liên nghe vậy càng thêm suốt ruột: “Bên phía Sầm Hạo Nhiên không biết có kế hoạch gì, bọn họ lại còn có nhiều người trợ lực chúng ta cần phải có biện pháp dự phòng, hay là cậu hãy chấp thuận lời đồng ý của Minh Khang.<br><br>”<br>“Trúc Liên, tớ hiểu tâm ý của cậu, việc gì tớ đã làm hết sức tớ sẽ không hối tiếc dù kết quả thế nào đi nữa, vị trí tổng giám đốc này tớ buộc phải có nhưng sẽ không dùng thủ đoạn để lấy, càng không nhờ vả người khác.<br><br>” Sầm Tuệ Nhi âm trầm nói.<br><br>Lúc đến Nam Sơn cô tình cờ gặp Triệu Minh Khang, hắn là người từng theo đuổi cô thời đại học, cũng là người có tiếng trong giới truyền thông, khi biết cô đang thực hiện dự án Nam Sơn hắn đã đề nghị dùng truyền thông để dập những lời đồn không hay về khu đất kia, hỗ trợ cô trong dự án lần này.<br><br>Quả thật Sầm Tuệ Nhi cũng đã tìm đến năm đơn vị truyền thống cho dự án này nhưng không ai muốn làm.<br><br>Dường như bọn họ đều là người của Sầm Hạo Nhiên nên năm lần bảy lượt từ chối khéo cô.<br><br>Chỉ có Triệu Minh Khang đồng ý giúp nhưng lại đi kèm với điều kiện, cô phải trở thành vị hôn thê của hắn.<br><br>Sầm Tuệ Nhi từ đầu luôn không thích người này lại càng không dùng điều kiện để đánh đổi nên đã từ chối.<br><br>Hơn nữa cô cũng tin tưởng và bản kế hoạch của mình.<br><br>Trúc Liên lại không cho như vậy, cô nàng nói: “Tuệ Nhi, lẽ nào cậu vẫn còn tình cảm với người kia, cậu nên nhớ hắn ở phe địch thù với cậu, hai người không thể…”<br>“Trúc Liên, tớ biết mình phải làm gì, bây giờ tớ chỉ chuyên tâm cho công việc không có thời gian nói đến chuyện tình cảm.<br><br>”<br>Cô nói vậy chắc Trúc Liên cũng hiểu, trong lòng cô chuyện tình cảm gì đó dường như chẳng còn quan trọng nữa.<br><br>Trúc Liên nhìn vẻ mặt kiên quyết của Sầm Tuệ Nhi muốn nói cái gì lại thôi.<br><br>Biệt thự phía đông nhà họ Sầm.<br><br><br>Trong phòng tắm Sầm Cảnh Đình ngồi trong một chiếc bồn lớn đầy bọt xà bông, nửa trên để trần nửa dưới được quấn bởi một cái khăn.<br><br>Dương Ái Vân ngồi bên ngoài dùng khăn tắm kỳ cọ cho anh, ban đầu còn rất nghiêm túc nhưng nhìn đến thân hình của anh bàn tay cô lại có vẻ không thành thật, thi thoảng vô ý cố tình sờ soạng một chút.<br><br>Trong lòng không khỏi tấm tắc thân hình này sờ rất thích, làn da vừa săn chắc vừa đàn hồi khiến người ta muốn sờ mãi không muốn rời tay.<br><br>Dương Ái Vân cứ thế táy máy trên người anh từ lồng ngực xuống cơ bụng, thậm chí còn mon men xuống bên dưới.<br><br>Sầm Cảnh Đình phát giác rõ bàn tay nghịch ngợm của cô, tay cô sờ tới đâu người anh lại run lên tới đó nhưng vẫn cố kìm nén, đến khi bàn tay kia lần mò xuống bên dưới anh mới lập tức bắt lấy cổ tay cô.<br><br>Giọng nói trầm khàn vang lên: “Dương Ái Vân, thành thật một chút, đừng có sờ mó lung tung.<br><br>”<br>Vì vết thương ở tay không thể đụng nước nên anh mới đồng ý để Dương Ái Vân giúp mình tắm rửa, không ngờ cô lại không an phận chút nào, còn liên tục khiêu khích anh như vậy.<br><br>“Tôi chỉ lau người cho anh thôi sờ mó lung tung chỗ nào? Hơn nữa tắm rửa thì phải đụng chạm, nếu không anh muốn tắm kiểu gì?” Dương Ái Vân tỏ ra vô tội nói.<br><br>“Cô, lau bên trên được rồi, không cần tiếp tục nữa.<br><br>” Sầm Cảnh Đình thâm trầm nói.<br><br>Thế nhưng Dương Ái Vân lại không buông bỏ mà nói: “Thế sao được, bên dưới cũng phải lau chứ, nếu không anh khó chịu thì làm sao?”<br>“Tôi đã bảo không cần.<br><br>” Anh vô cùng nhấn mạnh.<br><br>Dương Ái Vân nhìn biểu cảm xấu hổ của anh cố tình bảo: “Thế nào? Anh đang ngại ngùng với tôi sao? Chúng ta là vợ chồng, dù tôi có nhìn hay sờ thì cũng có sao.<br><br>”<br>Cô nói lả lướt bên tai anh khiến vành tai giật giật vài cái, tay còn lại của cô lại vẽ vòng tròn quanh hạt đậu trước ngực.<br><br> <br>Sầm Cảnh Đình phút chốc tê dại, dùng tay còn lại chụp nốt bàn tay kia, nhưng sức lực quá lớn lại kéo thẳng cô vào bồn tắm.<br><br>“Rào.<br><br>”<br>“A.<br><br>”<br>Dương Ái Vân bị kéo bất ngờ la lên một tiếng cuối cùng rơi trọn trong bồn tắm cả người nằm đè lên thân thể ai đó, nước trong bồn theo đó tràn ra bên ngoài.<br><br>Tình huống bất ngờ xảy ra khiến cả hai đều sững sờ, nhưng rất nhanh Dương Ái Vân nở nụ cười nói: “Chồng à, anh muốn tắm chung thì cứ nói một tiếng cần gì mạnh bạo như vậy chứ hả? Lẽ nào anh rất nôn nóng sao?”<br>Cô vừa nói xong cũng cảm nhận được vật ở dưới đang dần cứng cáp, tư thế của bọn họ bây giờ vô cùng ái muội, người trên của cô tựa sát vào ngực anh, cô lại chỉ mặc một chiếc váy mỏng nên khi xuống nước thân hình dần dần lộ rõ, Sầm Cảnh Đình không nhìn thấy nhưng cũng cảm nhận được thông qua lớp áo.<br><br>Bên dưới tư thế càng thêm xấu hổ, chiếc khăn quấn bên hông của anh rơi ra, hai chân Dương Ái Vân có chút dang rộng, vật nào đó vừa vặn cạ vào đùi trong của cô, cảm nhận rõ da thịt mềm mại khiến nó càng lúc càng lớn dần lên.<br><br>Sầm Cảnh Đình vừa xấu hổ vừa không nhịn nổi trầm giọng nói: “Dương Ái Vân, mau đứng dậy.<br><br>”<br>Cô nghe rõ tiếng anh khàn đục lại cố tình nhúc nhích thân người ép sát người anh, vật bên dưới bị đùi cô chạm qua vài lần khó lòng yên ổn, dù Sầm Cảnh Đình có định lực lớn cỡ nào cũng khó tránh thở hắt ra một tiếng, lại không khỏi gầm nhẹ: “Dương Ái Vân, đừng có trêu chọc tôi, nếu không cô phải nhận hậu quả.<br><br>”<br>“Ai trêu chọc ai? Là anh kéo tôi xuống kia mà, không phải anh muốn như vậy à?” Dương Ái Vân ôm lấy cổ anh nghiêng đầu thổi nhẹ vành tai anh.<br><br>.<br><br>"]