["<br>“Chị có gì mà hoảng hốt như vậy, vợ chồng chúng nó cưới cũng được mấy tháng rồi có con thì làm sao?” Ông Sầm không vui bảo.<br>Bà Liên ái ngại nói: “Con, con chỉ là vui mừng thay bọn nhỏ thôi, ba thấy đấy vợ chồng thằng bé Minh cưới trước nhưng cũng chưa có động tĩnh gì.”<br>Bị người nhắc đến Sầm Cảnh Minh vẫn bình tĩnh không lên tiếng nhưng sắc mặt của vợ hắn lại không được tốt lắm.<br>Con mình bị điểm danh Bà Lê cũng có chút không vui: “Thím đúng là nhiều chuyện, con trai tôi bận cứu người đâu có thời gian mà nghĩ đến chuyện sinh con.”<br>“Chị nói vậy sao được, cũng phải khai chi tán diệp cho nhà họ Sầm chứ, chẳng lẽ một người khỏe mạnh như Cảnh Minh lại không bằng một người khiếm thị như Cảnh Đình sao? Hay là một trong hai đứa tụi nó không…”<br>“Thôi đủ rồi, các chị ăn cơm hay tranh luận, ai còn nói nữa thì cút ra ngoài cho tôi.” Ông Sầm xanh mặt quát lớn.<br>Bàn cơm ai cũng rén, chỉ có Sầm Cảnh Đình vẫn còn chuyên tâm cuốn bánh tráng, Sầm Tuệ Nhi và Sầm Hạo Nhiên cũng đã dừng đũa, không phải vì sợ ông Sầm mà bọn họ ăn cũng không vào.<br>Ăn cơm xong mọi người lại tập trung ở phòng khách, bởi vì ông Sầm có chuyện cần tuyên bố.<br><br>Trong khi toàn thể ai cũng thấp thỏm thì ông chậm rãi lên tiếng: “Chuyện tôi muốn tuyên bố chính là từ ngày mai Cảnh Đình sẽ quay lại công ty đồng thời tôi sẽ giao một nửa quyền chấp chưởng gia tộc cho thằng bé.”<br>“Cái gì?”<br>Ông vừa nói ra lời này đám con dâu đồng thanh hô lên, ai cũng một vẻ mặt không thể tin, bà Lê lên tiếng đầu tiên: “Ba à, sao ba lại có quyết định đột ngột như vậy, Cảnh Đình mặc dù đã sáng mắt nhưng làm sao có thể quay về công ty nhanh như thế, hơn nữa ba còn giao quyền chấp chưởng gia tộc cho thằng bé, vậy cũng quá gấp gáp rồi.”<br> <br>“Đúng vậy, ba, con không đồng ý chuyện này, trong nhà họ Sầm cũng đâu phải chỉ có mình Cảnh Đình, ba làm vậy thật bất công.” Bà Liên lần đầu tiên nói ra lời bất mãn.<br>Có thể nói chuyện này đã kích động không ít người, vừa cho Sầm Cảnh Đình quay lại công ty vừa chia cho anh một nửa quyền chấp chưởng, đây chẳng khác nào đe dọa đến quyền lợi của con bọn họ, ai có thể chấp nhận chứ?<br>“Ý tôi đã quyết, các chị có ý kiến gì cũng vô dụng thôi, tôi không phủ nhận công lao của bất cứ ai trong nhà nhưng tập đoàn Sầm Gia và cái nhà này có được ngày hôm nay Cảnh Đình đã bỏ ra không ít tâm sức, nó xứng đáng có được quyền lợi và vị trí này.” Ông Sầm liên tục nói đến công lao của Sầm Cảnh Đình khiến cho nhiều người nghe vào không khỏi nhức nhối.<br>Tuy nhiên bọn họ cũng không thể phủ nhận được những điều mà ông đã nói.<br><br>Năm năm trước khi cánh đàn ông trong nhà họ Sầm lần lượt ra đi Sầm Gia gần như suy sụp đến nơi, ông Sầm đau xót ba đứa con trai cũng lâm bệnh một thời gian không đứng dậy được.<br>Trước tình cảnh đó một tay Sầm Cảnh Đình cố gắng chống chọi, đẩy mạnh sự phát triển của Sầm Gia.<br><br>Sau này anh bị mù những người kia mới có cơ hội chen chân vào quản lý Sầm Gia.<br><br>Cũng từ lúc đó cái nhà này mới trở nên lộn xộn, không đâu vào đâu.<br>Bây giờ ông Sầm đưa ra quyết định này cũng chẳng có gì sai, cái gì vốn thuộc về Sầm Cảnh Đình thì cuối cùng cũng là của anh, buông hay nắm là quyền của anh, không ai có thể can thiệp.<br>“Cũng tốt, anh họ nếu quay về công ty con cũng có thể nghỉ ngơi một chút.” Cả gia đình đang im ắng thì đột nhiên một giọng nói vang lên.<br>Mọi ánh mắt đổ dồn lên Sầm Hạo Nhiên, không thể không nói hắn chính là người nói ra câu này.<br>Bà Liên lập tức không vui bảo: “Hạo Nhiên, con nói vậy là có ý gì?”<br>Hắn không thèm nhìn mẹ mình chỉ nhìn ông Sầm nói: “Ông nội, con muốn xin nghỉ một tháng.”<br>“Cái gì? Con bị điên hả?” Bà Liên bị con trai phớt lờ trong lòng đã nóng gan nóng ruột.<br>Ông Sầm lại nhìn Sầm Hạo Nhiên bảo: “Các hạng mục cháu đang làm thế nào rồi?”<br>“Tuần này là xong.” Sầm Hạo Nhiên nói.<br>“Vậy được cháu tạm nghỉ đi.” Ông Sầm gật đầu cho phép, cũng không hỏi lý do cụ thể, mấy tháng nay theo ông quan sát Sầm Hạo Nhiên có vẻ khá yên tĩnh, dù không tranh được chức tổng giám đốc cũng chưa có ý đồ gì gây trở ngại cho Tuệ Nhi.<br><br>Lại nói năng lực làm việc cũng rất khá, chỉ là đứa cháu này của ông quá âm trầm, làm việc lại kín kẽ khiến ông khó lòng an tâm.<br><br>Những người còn lại ai cũng mang một tâm trạng riêng, chỉ có bà Liên là phẫn nộ như núi lửa phun trào.<br>“Hạo Nhiên, con phải giải thích cho mẹ, đang yên đang lành con muốn nghỉ là thế nào?”<br>“Con mệt rồi, muốn nghỉ ngơi một thời gian.” Sầm Hạo Nhiên nhàn nhạt nói.<br>Bà Liên không thể chấp nhận chuyện này muốn răn dạy mấy câu thì ông Sầm lên tiếng: “Được rối, không còn chuyện gì nữa thì giải tán hết đi.”<br>“Ba à, Hạo Nhiên chắc chỉ nói đùa thôi, ba đừng tin là thật, thằng bé chắc chắn sẽ không nghỉ đâu.” Bà Liên nóng ruột vội vã nói với ông Sầm.<br>Ông còn chưa kịp lên tiếng thì bị bà Lê cướp lời: “Ài, thím Liên không nghe thấy Hạo Nhiên nói sao, thằng bé muốn nghỉ thím để thằng bé thư giãn một chút thì làm sao?”<br>“Chị Lê, không phải chuyện nhà chị chị đừng có xen vào.” Bà Liên tức giận đỏ mặt.<br>Bà Liên chỉ nhún vai không nói nữa, bà Lê tính nói tiếp thì bị ông ngăn lại: “Tất cả về hết đi, ông già này cũng cần phải nghỉ ngơi.”<br>“Ba, con muốn biết, Cảnh Đình quay lại công ty thì sẽ giữ chức gì?” Lúc này bà Nhung im lặng bấy lâu chợt lên tiếng.<br>Mọi người cũng ngỡ ngàng theo bà ta, đúng vậy, Sầm Cảnh Đình quay về thì sẽ giữ chức gì?<br>Đây đúng là điều mà nhiều người quan tâm cho nên tất cả đều nín lặng chờ ông Sầm lên tiếng.<br>“Chuyện này ngày mai tôi sẽ công bố ở công ty, Cảnh Đình vẫn còn nắm giữ 30% cổ phần đương nhiên sẽ ở vị trí xứng đáng, các chị cứ biết như vậy đi.” Ông Sầm không nói rõ ràng khiến ai cũng thấp thỏm không yên.<br>“Ba nói sao cơ, Cảnh Đình vẫn còn giữ cổ phần, không phải ba lấy về rồi sao?” Ba cô con dâu của ông Sầm nghe tin này như sét đánh ngang tai.<br><br>Từ đầu đến cuối bọn họ đều cho rằng Cảnh Đình không còn khả năng chống trụ công ty ông già sẽ rút hết cổ phần về, nào có ngờ anh còn đang nắm giữ.<br> <br>Bà Nhung gần như là xanh mặt, tính toán một hồi lại không ngờ đến điểm này, trong tay của Sầm Cảnh Đình có 30% cổ phần thế này thì muốn đứng đầu cả tập đoàn Sầm Gia rồi còn gì, ông già rốt cuộc cũng không bỏ được thằng bé sao?<br>Ông Sầm hừ nhẹ một tiếng: “Hừ, cổ phần là của thằng bé tôi lấy về làm cái gì? Không cần phải lời ra lời vào nữa, ai về nhà nấy đi, đừng khiến tôi thêm đau đầu.”<br>Thái độ của ông Sầm có vẻ quả quyết khiến cho mọi người không ai dám nói gì nữa, cuối cùng ai cũng mang theo tâm tử trở về phòng.<br>Sầm Cảnh Đình tính đưa Dương Ái Vân lên phòng thì bị bà Nhung gọi lại: “Cảnh Đình, mẹ muốn nói chuyện với con.”<br>Hai người đi đến cầu thang thì dừng lại, Sầm Cảnh Đình lạnh nhạt nói: “Nếu là chuyện liên quan đến việc con trở lại công ty thì mẹ cũng không cần phải nói gì đâu.”<br>“Con nói vậy là sao chứ hả? Không xem mẹ ra gì rồi nữa phải không?” Bà Nhung phẫn nộ.<br>Sầm Cảnh Đình càng lạnh lùng hơn: “Con không dám.”<br>Bà Nhung trong lòng càng thêm phẫn nộ nhưng vẫn nhẫn nhịn nói: “Chẳng phải con rất muốn có được sự chú ý của mẹ sao? Mẹ sẽ quan tâm con hơn một chút nếu con đồng ý không quay lại công ty nữa.<br><br>Thêm vào đó con phải chuyển số cổ phần mình đang nắm giữ cho Cảnh Đông.”<br>Lời bà Nhung vừa nói ra khiến Sầm Cảnh Đình xém chút hít thở không thông, Dương Ái Vân cũng không nghĩ bà lại ngang nhiên đưa ra điều kiện này..<br><br>"]