["<br>Lân Tiên Thành đánh một trận sau khi, Dương Diệp tiêu thất không còn thấy bóng dáng tăm hơi, Thánh Địa ba gã thiên tài, một gã bỏ mình, hai gã biến mất, bất quá người ở bên ngoài xem ra, Mặc Diệc Tà hai người hơn phân nửa đã là dữ nhiều lành ít.<br>Thập nhị trọng kiếm ý!<br>Dương Diệp là Thập nhị trọng kiếm ý cấp tốc truyền khắp toàn bộ Huyền Giả Đại Lục, sau đó vô số thế gia cùng tông môn thoát khỏi Đỉnh Hán Đế Quốc đi trước Nam Vực.<br><br>.<br><br>.<br>Thánh địa là rất mạnh, thế nhưng kia cách đại gia rất xa xôi, mà Dương Diệp đang ở trước mắt.<br><br>Hơn nữa mọi người, cho dù là Dương Diệp đã từng địch nhân đều không phải không thừa nhận một, đó chính là Dương Diệp nếu là lớn lên, thành tựu tuyệt đối sẽ không yếu năm đó Kiếm Tông tổ sư.<br><br>Chỉ cần Dương Diệp trở thành Kiếm Tông tổ sư vậy nhân vật, hắn có thể không diệt được Thánh Địa, thế nhưng hắn tuyệt đối có thể tuỳ tiện diệt Huyền Giả Đại Lục bất kỳ bên nào thế lực!<br>Là tối trọng yếu một là, Dương Diệp cho tới bây giờ, tựa hồ chẳng bao giờ bị bại!<br>Tại đây loạn thế, tất cả mọi người cần đứng thành hàng, đứng ngay ngắn, tự nhiên có thể sống xuống tới, thậm chí khả năng thăng chức rất nhanh, nhưng nếu là làm sai , đó chính là vạn kiếp bất phục .<br>Kỳ thực nếu như có thể, rất nhiều thế gia cùng tông môn đều thì nguyện ý đứng ở Thánh Địa bên kia, thế nhưng vấn đề là người ta Thánh Địa không lạ gì a, bọn họ muốn đi vào Thánh Địa, người ta khả năng đồng ý không?<br>Không thấy được người ta Thánh Địa đi ra ngoài người cao bao nhiêu ngạo sao? Mỗi một người đều là mũi hướng lên trời, phảng phất bọn họ đi tới Huyền Giả Đại Lục tựa như đi tới chuồng lợn thông thường.<br><br>.<br><br>.<br>Người đều cũng có tôn nghiêm, nếu Thánh Địa không lạ gì, kia đại gia liền đơn giản đến Nam Vực đi, cùng Nam Vực ôm thành đoàn.<br>Đương nhiên, Đinh Thược Dược cũng không phải ai đến cũng không - cự tuyệt, phàm là tới Nam Vực đầu nhập vào của người, đều là trải qua xuyến tắm cùng kiểm tra nghiên, nàng cũng không muốn đưa tới bạch nhãn lang.<br>Này kéo dài hạ, Nam Vực thế lực càng lúc càng lớn, mà Đỉnh Hán Đế Quốc thực lực thì càng ngày càng lui.<br> <br><br>.<br><br>.<br>Ba ngày sau, Dương Diệp xuất hiện .<br>Dương Diệp cũng không có như đại gia nghĩ vậy đi trước Đỉnh Hán Đế Quốc Đế đô, mà là đang Đỉnh Hán Đế Quốc nội tha nửa ngày sau, sau đó đi Thượng Tiêu Tông.<br>Tại Dương Diệp đi tới Thượng Tiêu Tông một khắc kia, cả tiêu tông như lâm đại địch, hộ tông đại trận mở ra, tất cả bế quan đệ tử cùng trưởng lão toàn bộ xuất quan, vậy thanh thế, làm như Bán Thánh cảnh cường giả tới dường như.<br>\"Dương Diệp, ta Thượng Tiêu Tông cùng ngươi cũng không có gì ân oán ah!\" Thượng Tiêu Tông tông chủ nhìn trên bầu trời Dương Diệp, trầm giọng hỏi.<br><br>Tại bên cạnh hắn, là mấy trăm Tôn Giả Cảnh cường giả, còn có hơn vạn Linh Giả cảnh ngũ phẩm trở lên cường giả, cùng với vô số Vương Giả Cảnh cường giả, có thể như thế, Thượng Tiêu Tông tinh nhuệ ra hết.<br>Dương Diệp nhìn lướt qua Thượng Tiêu Tông, sau đó nói: \"Các ngươi cùng Đỉnh Hán Đế Quốc kết minh, chính là ta đại địch.\"<br>\"Đỉnh Hán Đế Quốc hôm nay đã như vậy, lẽ nào Kiếm Hoàng thì không thể giơ cao quý tay sao?\" Thượng Tiêu Tông tông chủ Đạo.<br>\"Trảm thảo chưa trừ diệt căn, xuân phong thổi lại xảy ra!\" Dương Diệp tay nắm chặt, ý Kiếm xuất hiện ở trong tay hắn, sau đó nói: \"Thượng Tiêu Tông, ta chỉ hỏi một câu, các ngươi hàng còn chưa phải hàng!\"<br>\"Dương Diệp, không nên ép người quá mức!\" Thượng Tiêu Tông tông chủ thanh âm rét lạnh xuống tới.<br>Dương Diệp đầu, sau một khắc, trong tay ý Kiếm chợt đánh xuống, một đạo kiếm khí kích bắn vào kia Thượng Tiêu Tông hộ tông đại trận thượng.Oanh một tiếng vang thật lớn, vậy có thể đủ phòng ngự Hoàng Giả Cảnh cường giả đại trận đang lúc mọi người ánh mắt kinh hãi trong, xuất hiện vô số đạo rậm rạp chằng chịt vết nứt.<br><br>.<br><br>.<br>Dương Diệp trong tay ý Kiếm đang muốn lần thứ hai huy động, lúc này, một gã lão giả tóc trắng xuất hiện ở Dương Diệp trước mặt của.<br><br>Dương Diệp con ngươi co rụt lại, bởi vì người tới ít nhất là Hoàng Giả Cảnh cửu phẩm!<br>\"Thái Thượng Trưỏng Lão!\"<br> <br>Nhìn thấy lão giả tóc trắng, cho nên Thượng Tiêu Tông đệ tử nhất thời thở dài một hơi, Dương Diệp đáng sợ, bọn họ có vài người thế nhưng chính mắt thấy được, Thượng Tiêu Tông nếu là thật không hàng, vậy hắn nhất định sẽ tàn sát hết cả tiêu tông, đây cũng không phải là đùa giỡn!<br>Hoàng Giả Cảnh không thể ra tay, ai có thể đủ chống đỡ được cái này Đại Ma đầu?<br>Dương Diệp không có ở động thủ, chỉ là nhìn hắn lão giả trước mắt, mà trước mặt hắn lão giả cũng đang nhìn hắn.<br>Trầm mặc một lát, lão giả tóc trắng dẫn đầu đánh vỡ trầm mặc, Đạo: \"Ta chưa thấy qua Tiêu Dao Tử năm đó phong thái, thế nhưng nghĩ đến năm đó hắn tại ngươi cái này tuổi tác lúc, cũng là không có ngươi như vậy kinh diễm.<br><br>Ngươi như đạt được Hoàng giả, chỉ sợ sẽ là ta cũng khó mà gi ết chết ngươi.\"<br>\"Tiền bối thực lực sâu không lường được, ta cũng không phải là tiền bối đối thủ!\" Dương Diệp ngược lại không phải là khiêm tốn, mà là thật như thế cảm giác.<br><br>Trước mắt lão giả này thực lực, tuyệt không yếu lúc đầu vị kia La Thiên, sợ rằng Hoàng Giả Cảnh trong, cũng liền chỉ cần Yêu Hoàng cùng với Long Hoàng đám người có thể còn hơn trước mắt lão nhân này.<br>\"Ta cũng không dám ra tay với ngươi!\" Lão giả lắc đầu, Đạo: \"Trở lại chuyện chính, nói vậy Kiếm Hoàng đã thấy được Thánh Địa kinh khủng, đã như vậy, lão phu kia hỏi một câu, Kiếm Hoàng cảm giác mình có thể đối kháng được Thánh Địa con vật khổng lồ này sao?\"<br>Dương Diệp Đạo: \"Ta chỉ biết, bọn họ muốn giết ta, ta đây sẽ diệt bọn họ, có thể hay không đối kháng bọn họ vấn đề này, tiền bối không phải là đã thấy sao? Thánh Địa đi ra của người, hôm nay không sai biệt lắm đều chết hết ah?\"<br>\"Đây không phải là bọn họ thực lực chân chính!\" Lão giả nói.<br>Dương Diệp cười cười, Đạo: \"Tiền bối kia nghĩ vãn bối bày ra thực lực chính là ta thực lực chân chính?\"<br>Lão giả sâu đậm nhìn thoáng qua Dương Diệp, trầm mặc.<br>Dương Diệp lại nói: \"Thánh Địa có cái đại địch, đó chính là nghịch loại huyền giả, cho nên, bọn họ không có khả năng dốc toàn bộ lực lượng đi đối phó ta cùng với Nam Vực.<br><br>Bọn họ nếu không phải đi ra Thánh Giả cảnh cường giả, tiền bối nghĩ, hiện nay đại lục có ai có thể diệt ta cùng với ta sư tôn sao? Không có, Yêu Tộc cùng Ma tộc cùng với hải tộc một lát không sẽ vì Thánh Địa cùng ta sư tôn liều chết, tiền bối cảm thấy thế nào?\"<br>\"Nếu là Thánh Địa lần thứ hai thắng nghịch loại huyền giả đây?\" Lão giả nói: \"Nghịch loại huyền giả quả thực cường đại, nhưng đó là đã từng, bọn họ hôm nay đã bị trấn áp thôi sắp tới mười vạn năm, ta cũng không tin thực lực của bọn họ không có yếu bớt.<br><br>Mà Thánh Địa tại nhật tích nguyệt luy tích súc hạ, thực lực khẳng định cũng là kinh khủng đến cực điểm, không thì, hy sinh 50 vị Hoàng Giả Cảnh, bọn họ cũng sẽ không cùng như không có việc gì một dạng!\"<br>Dương Diệp lắc đầu, sau đó nhìn thẳng lão giả, Đạo: \"Ta hiện tại giết tiến Thượng Tiêu Tông, thử hỏi tiền bối, ngươi Thượng Tiêu Tông Hoàng Giả Cảnh dưới có thể không ai có thể đủ ngăn trở ta?\"<br>Lão giả nheo mắt, nhìn về phía Dương Diệp, trong mắt băng lãnh.<br><br>Dương Diệp cũng vui mừng không hãi sợ, Đạo: \"Tiền bối biết ta tại sao muốn tại Trung Vực tha nửa ngày sau đó mới đến Thượng Tiêu Tông sao? Ta là đang nhìn, Đỉnh Hán Đế Quốc cùng mặt khác hai cái tông môn sẽ tới hay không giúp đỡ ngươi Thượng Tiêu Tông, thế nhưng tiền bối cũng nhìn thấy, Đỉnh Hán Đế Quốc chưa có tới, mặt khác hai cái cửu phẩm tông môn cũng không có tới, mà cái kia Thánh Địa cũng không có tới.<br><br>.<br><br>.<br><br>Tiền bối, đây là ngươi Thượng Tiêu Tông minh hữu!\"<br>Lão giả trầm mặc một lát, sau đó nói: \"Ngươi phục ta!\"<br>Dương Diệp mỉm cười, không có ở mà nói, kỳ thực, hắn đã sớm rõ ràng đối phương lựa chọn, hẳn là đối phương không có tuyển chọn, chỉ cần đối phương không ngốc, liền tuyệt đối sẽ không tuyển chọn tử chiến đến cùng.<br>Hoàng Giả Cảnh dưới, hắn Dương Diệp đã có tuyệt đối thực lực!<br>\"Ta nghĩ muốn Kiếm Hoàng một cái hứa hẹn!\" Lão giả đột nhiên nói.<br>\"Thượng Tiêu Tông không phụ ta, ta nhất định không phụ Thượng Tiêu Tông!\" Dương Diệp nhìn thẳng lão giả.<br>Một lát, lão giả nở nụ cười, Đạo: \"Tuy rằng ngươi còn có Kiếm Ma danh xưng là, thế nhưng phải, ngươi so với kia La Tuấn trọng tình nghĩa nhiều, cũng so với hắn có tín dự nhiều.\" Hết, lão giả xoay người nhìn về phía Thượng Tiêu Tông, Đạo: \"Lúc này lên, ta Thượng Tiêu Tông thoát ly Đỉnh Hán Đế Quốc, bọn ngươi có thể minh bạch?\"<br>\"Minh bạch!\" <br>Mọi người cùng kêu lên đáp, Thái Thượng Trưỏng Lão đã lên tiếng, ai còn dám không rõ? Chỉ là trong lòng mọi người vẫn còn có chút lo lắng, bởi vì từ giờ trở đi, bọn họ tuy rằng giải trừ đến từ Dương Diệp nguy cơ, thế nhưng ngày sau vô cùng có khả năng muốn đối mặt Thánh Địa, đây chính là Thánh Địa a, siêu việt Huyền Giả Đại Lục tất cả thế lực kinh khủng tồn tại a!<br>Bất quá không phải là không có hy vọng, có ít nhất Dương Diệp tên bi3n thái này tại.<br><br>.<br><br>.<br>\"Xin hãy tiền bối dẫn dắt Thượng Tiêu Tông chư vị đi trước Nam Vực tập hợp, cái này thế giới loài người hắn La Tuấn không cách nào thống nhất, vậy thì do ta tới!\" Dương Diệp Đạo.<br>Dương Diệp bản vô tâm tranh bá, thế nhưng trải qua một việc sau, hắn biết rõ, một lực lượng của cá nhân đúng là vẫn còn quá yếu.<br><br>Đặc biệt tương lai sẽ đối kháng Thánh Địa, thậm chí khả năng còn có nghịch loại huyền giả.<br><br>Cái này, không chỉ có cần hắn tự thân có thực lực cường đại, còn cần thế lực cường đại, dù sao hắn một người tại lợi hại, có thể giết được nhiều ít đây?<br>Có thế lực sau khi còn có một cái chỗ tốt, so như bây giờ, cái này Thượng Tiêu Tông sở dĩ đầu hàng, hắn tự nhiên chiếm một bộ phận nguyên nhân, thế nhưng càng nhiều hơn nhất định là thế lực sau lưng hắn.<br> <br><br>Bởi vì hôm nay hắn đại biểu Nam Vực thế lực từ trình độ nào đó tới, đã hoàn toàn không kém Đỉnh Hán Đế Quốc .<br>\"Tự nhiên!\" Lão giả đầu, hôm nay đã quyết định đầu nhập vào Nam Vực, hắn đương nhiên sẽ không tại khiến Thượng Tiêu Tông của người tại đợi tại Trung Vực.<br>Dương Diệp đầu, sau đó xoay người rời đi.<br>\"Ngươi trạm kế tiếp đi nơi nào?\" Lão giả đột nhiên hỏi.<br>\"Thanh Nguyên Tông!\"<br>\"Bọn họ có thể sẽ không đầu hàng!\" Lão giả nói.<br>\"Kia sẽ giết!\"<br>Hết câu này, Dương Diệp thân ảnh của đã tiêu thất ở tại chân trời.<br>Nhìn Dương Diệp rời đi phương hướng, lão giả nao nao, xEYe8 sau đó ánh mắt dần dần ngưng trọng.<br><br>Thành thật, đầu hàng Nam Vực, đúng là hành động bất đắc dĩ, án hắn bản ý là khiến Thượng Tiêu Tông đứng ở giữa, hai bên không giúp bên nào.<br><br>Thế nhưng hiển nhiên, đây căn bản không có khả năng.<br><br>Bất đắc dĩ, hắn chỉ có thể tuyển chọn đứng ở Nam Vực bên này, bởi vì như Dương Diệp làm, giờ này khắc này Thượng Tiêu Tông, đúng là không người nào có thể ngăn cản được Dương Diệp.<br>Chỉ là hắn biết rõ một, đó chính là đứng ở Dương Diệp bên này, chẳng khác nào là muốn cùng Đỉnh Hán Đế Quốc cùng với Thánh Địa là địch, hôm nay Đỉnh Hán Đế Quốc, Thượng Tiêu Tông tự nhiên không hãi sợ, thế nhưng Thánh Địa con vật khổng lồ này không phải do hắn không hãi sợ a!<br>Một khi Thánh Địa chân chính quyết định giế t chết Dương Diệp cùng kia thủ mộ người, Dương Diệp cùng kia thủ mộ người thật có thể đủ ngăn cản được sao?<br>\"Thiên, thực sự phải đổi a.<br><br>.<br><br>.\"<br>Lão giả thấp giọng thở dài, sau đó thân ảnh biến mất ở tại không trung.<br>Ly khai Thượng Tiêu Tông sau, Dương Diệp đi tới Thanh Nguyên Tông, bất quá Thanh Nguyên Tông tựa hồ đã sớm dự liệu hắn muốn tới, đã xuất động hộ tông đại trận, đồng thời các đệ tử đều vũ trang lên, hơn nữa, Dương Diệp còn ở trong đó thấy được Đỉnh Hán Đế Quốc cường giả.<br>Đương nhiên, là tối trọng yếu là Dương Diệp thấy được La Tuấn!<br><br>"]