["<br>Huyền giả đại lục, hải tộc.<br><br>()<br>Lúc này huyền giả đại lục hết thảy bán thánh cường giả đều tập trung ở hải tộc trên không, mà ánh mắt của bọn họ, tắc lạc ở phía dưới cái kia phía trên hòn đảo nhỏ cái truyền tống trên đài, nghiêm nghị cực kỳ.<br>V7uxi Cầm đầu là Mạc Lão cùng Lục Ngôn, ở Mạc Lão cùng Lục Ngôn bên cạnh, là cái toàn thân bị hắc khí bao phủ nam tử! Nam tử này chính là bị trấn áp tại này Lôi Trì bên dưới ma đầu!<br>\"Không phần thắng!\"<br>Một thanh âm tự cái kia bị hắc khí bên trong truyền ra.<br>Lục Ngôn liếc mắt nhìn cái kia bị hắc khí bao phủ nam tử, nói: \"Phạm Kha ngươi chẳng lẽ muốn đầu hàng?\"<br>\"Đầu hàng?\" Phạm Kha cười nhạo một, nói: \"Ta bị Thánh địa cùng đám kia thiên ngoại thiên rác rưởi trấn áp mười vạn năm, đầu hàng? Ta là phải có nhiều tiện mới sẽ đi đầu hàng bọn họ?\"<br>Lục Ngôn nhẹ nhàng cười cợt, nói: \"Yên tâm, này truyền tống đài nhiều nhất một lần chỉ có thể truyền tống 100 người, trừ phi bọn họ kéo đến tận Thánh địa cường giả đỉnh cao, không phải vậy, đến bao nhiêu, giết bao nhiêu!\"<br>\"Vạn nhất đến chính là Thánh địa cao cấp bán thánh đây?\" Phạm Kha đạo<br>\"Chiến chứ, nhiều lắm chính là vừa chết thôi, lẽ nào ngươi sợ?\" Lục Ngôn đạo<br>Phạm Kha nói: \"Nói rõ trước, nếu như đối phương kéo đến tận Thánh địa cường giả đỉnh cao, như vậy, ta sẽ lập tức xoay người rời đi.<br><br>Ta không sợ chết, nhưng không cần thiết vì các ngươi tử, lưu đến Thanh Sơn ở, không lo không có củi đốt!\"<br>Đang lúc này, phía dưới truyền tống trận đột nhiên bùng nổ ra một vệt sáng xanh, nhìn thấy tình cảnh này, huyền giả đại lục mọi người như gặp đại địch, thần kinh nhất thời căng thẳng lên.<br>Rất nhanh, Hà Chí Tôn xuất hiện tại cái kia truyền tống trên đài.<br> <br>Huyền giả đại lục bán thánh liền muốn ra tay, nhưng là bị Lục Ngôn ngăn cản.<br>Hà Chí Tôn quét bốn phía một chút, cười nhạo một, nói: \"Huyền giả đại lục chỉ có ngần ấy thực lực, còn vọng tưởng chống lại ta Thánh địa, thực sự buồn cười đến cực điểm, nếu như không phải là bởi vì nghịch dũng khí huyền giả duyên cớ, diệt các ngươi, trong nháy mắt!\"<br>\"Ngươi tới, sẽ không chính là đem chứa bức chứ?\" Lục Ngôn nhạt tiếng nói.<br>Hà Chí Tôn lạnh lùng liếc mắt nhìn Lục Ngôn, nói: \"Bất kể như thế nào, đã từng đều là một mạch, chúng ta cũng không muốn đem sự tình làm tuyệt, hôm nay cho ở đây chư vị một cơ hội, phàm là đồng ý đầu hàng, ta Thánh địa chuyện cũ sẽ bỏ qua, không chỉ có như vậy, chúng ta còn có thể đem tộc nhân của các ngươi đón đi Thánh địa.<br><br>Nhớ kỹ, đây là một cái cơ hội cuối cùng, nếu là mất đi, cấp đối xử các ngươi, chính là diệt tộc!\"<br>Nghe vậy, giữa trường rất nhiều bán thánh cường giả nhất thời ý động.<br>Nhìn thấy tình cảnh này, một bên Lục Ngôn trong mắt loé ra một vệt hàn quang, liền muốn ra tay, bất quá lại bị Mạc Lão ngăn cản.<br>Mạc Lão lắc lắc đầu, nói: \"Những kia có hai lòng người, lưu lại chúng ta nơi này, chung quy là cái gieo vạ, hiện tại để bọn họ đi, dù sao cũng hơn ngày sau cùng Thánh địa lúc giao thủ bọn họ ở quay giáo một đòn tốt.\"<br>Lục Ngôn do dự hạ, sau đó gật gật đầu.<br>Không có quá nhiều lâu dài, một tên bán thánh cường giả đứng dậy, nói: \"Ta thanh nguyên tông đồng ý đi tới Thánh địa!\"<br>Theo tên này bán thánh cường giả đứng ra, rất nhanh lại có một tên bán thánh cường giả đứng dậy, nói: \"Ta vô cực tông đồng ý đi tới Thánh địa \"<br>\"Ta Cốc gia đồng ý đi tới Thánh địa \" <br>Rất nhanh, giữa trường ngoại trừ hải tộc, Ma tộc, yêu tộc cấp bán thánh cường giả không đầu hàng ở ngoài, còn lại những người kia tộc có bán thánh thế gia, tông môn, hầu như toàn bộ lựa chọn đầu hàng.<br>Mạc Lão cùng Lục Ngôn sắc mặt có chút khó coi, hai người bọn họ biết, đang đối mặt Thánh địa cùng nghịch dũng khí huyền giả nhiều cường giả như vậy dưới áp lực, rất nhiều người nhất định sẽ không chịu nổi lựa chọn đầu hàng, thế nhưng bọn họ không nghĩ tới, lại sẽ có nhiều như vậy, huyền giả đại lục bán thánh cường giả liền ít như vậy chí ít bảy phần mười!<br>Lấy cái gì đi chống lại Thánh địa cùng nghịch dũng khí huyền giả?<br>Cái kia Hà Chí Tôn trên mặt ý cười tắc càng ngày càng dày đặc, hắn cũng không phải sợ hiện tại Lục Ngôn cùng Mạc Lão ra tay, bởi vì hắn hiện tại liền đứng ở truyền tống trên đài, chỉ cần nghĩ, lập tức liền có thể lập tức huyền giả đại lục.<br> <br><br>Hơn nữa trải qua này một làm, huyền giả đại lục rất nhiều người đã có nhị tâm, nếu như Mạc Lão cùng Lục Ngôn hiện đang ra tay, cực khả năng để những kia mới vừa đứng ra bán thánh cường giả quay giáo một đòn!<br>Hắn, không có sợ hãi!<br>Đang lúc này, một ông già đột nhiên đứng dậy, tương xứng người lão giả này đứng ra sau, Lục Ngôn cùng Mạc Lão sắc mặt nhất thời thay đổi.<br>\"Ngươi Đinh gia lẽ nào cũng phải đầu hàng?\" Lục Ngôn trầm giọng nói.<br>Ông lão kia do dự một hồi, sau đó nói: \"Lục tiền bối, nhân có chí riêng, còn hi vọng cho ta Đinh gia cái cơ hội sống sót!\"<br>\"Đinh nguyên, Thược Dược nha đầu kia sẽ không đồng ý!\" Lục Ngôn đạo<br>Đinh nguyên đạo: \"Ta mới là Đinh gia gia chủ!\" Nói, hắn xoay người nhìn về phía cái kia Hà Chí Tôn, đối với hắn hơi thi lễ, nói: \"Hà Chí Tôn, chúng ta tuy rằng không đạt đến bán thánh, thế nhưng cũng hy vọng có thể nương nhờ vào Thánh địa, cùng Thánh địa cùng tiến cùng lui, không biết Hà Chí Tôn có thể hay không tiếp nhận chúng ta.\"<br>\"Đương nhiên, hoan nghênh cực kỳ!\" Hà Chí Tôn cười nói: \"Nếu như chư vị đồng ý, dù cho là không có đạt đến bán thánh giả, cũng có thể mang theo người của các ngươi đi tới Thánh địa, ở nơi đó, các ngươi đem không cần lo lắng đề phòng, cũng không cần lo lắng nghịch dũng khí huyền giả, bởi vì, Thánh địa là các ngươi to lớn nhất chỗ dựa!\"<br>Nghe được Hà Chí Tôn, giữa trường rất nhiều người không thể bình tĩnh rồi!<br>\"Ta Ma tộc đồng ý nương nhờ vào Thánh địa\" đang lúc này, Ma tộc bán thánh cường giả đứng dậy, nói: \"Không biết Thánh địa có thể hay không tiếp nhận ta Ma tộc!\"<br>\"Hoan nghênh cực kỳ \"<br>\"Ta hải tộc cũng đồng ý nương nhờ vào Thánh địa \"<br>Rất nhanh, huyền giả đại lục nhân hầu như đầu hàng đầu xong.<br>Một lát, Hà Chí Tôn nhìn về phía cái kia yêu tộc yêu thánh, nói: \"Ngươi yêu tộc đây?\"<br>Lục Ngôn cùng Mạc Lão cũng nhìn về phía yêu tộc yêu thánh, người sau nhìn lướt qua trước những kia đầu hàng nhân một chút, nói: \"Các ngươi sẽ hối hận!\"<br><br>Có một tên bán thánh trầm giọng nói: \"Yêu thánh, bây giờ tình huống ngươi cũng nhìn thấy, chúng ta căn bản không phần thắng, Thánh địa mục đích, cũng chỉ là muốn đối phó cái kia Dương Diệp mà thôi, chúng ta thực sự là không có cần thiết cùng Dương Diệp chôn cùng.\"<br>Cái kia Ma tộc bán thánh cũng nói: \"Yêu thánh, ta biết ngươi cùng Dương Diệp mọi người có giao tình, thế nhưng, ngươi thật sự nên vì cái kia cái gọi là giao tình làm cho toàn bộ yêu tộc đều diệt vong sao? Nghịch dũng khí huyền giả đã xuất thế, chúng ta nếu là không nương nhờ vào Thánh địa, lấy cái gì đi chống đối nghịch dũng khí huyền giả? Cũng chỉ có Thánh địa, mới có thể bảo đảm chúng ta an toàn!\"<br>Yêu thánh lắc lắc đầu, nói: \"Cuối cùng khuyên các ngươi một câu, các ngươi hẳn là cũng biết Dương Diệp tính cách, hôm nay chỉ muốn các ngươi ra huyền giả đại lục, cái kia cùng hắn chính là kẻ địch, đối xử kẻ địch, thủ đoạn của hắn cùng tàn nhẫn các ngươi là từng trải qua, hơn nữa, chỉ cần ra huyền giả đại lục, hắn chắc chắn sẽ không ở cho các ngươi chút nào cơ hội!\"<br>\"Dương Diệp?\" Hà Chí Tôn cười gằn một, nói: \"Hắn bất quá hoàng giả cảnh mà thôi, coi như hắn đạt đến bán thánh, có thể làm sao? Yêu thánh, còn có vị này thủ mộ người cùng Lục Ngôn, cùng với bao quát hết thảy huyền giả đại lục người, cho các ngươi tất cả mọi người ngũ ngày cân nhắc, nếu là sau năm ngày không đi tới Thánh địa đầu hàng, ta Thánh địa đem tàn sát toàn bộ huyền giả đại lục, là tàn sát, không để lại một người!\"<br>Nói, Hà Chí Tôn mang theo mọi người tiến vào truyền tống trận<br>Nhìn huyền giả đại lục nhân cuồn cuộn không ngừng hướng về cái kia truyền tống trận đi đến, Mạc Lão cau mày trầm giọng nói: \"Việc này có chút kỳ lạ, bây giờ thế đạo, không phải bán thánh, căn bản không có một chút tác dụng nào, mà hiện tại, Thánh địa thậm chí ngay cả những kia không phải bán thánh người đều đồng ý tiếp nhận, thực sự là có chút khác thường!\"<br>Lục Ngôn lạnh lùng nói: \"Ngược lại những người kia sẽ không có kết quả tử tế, chờ xem đi.\"<br>\"Còn chưa mở đánh, người của các ngươi liền đi nhiều như vậy, không có đến đánh!\" Một bên, Phạm Kha đột nhiên nói.<br>\"Ngươi muốn đồng ý, hiện tại cũng có thể đi Thánh địa đầu hàng!\" Lục Ngôn nhạt tiếng nói.<br><br>Kỳ thực đối với hắn mà nói, ước gì toàn bộ huyền giả đại lục nhân toàn bộ đầu hàng, bởi vì cứ như vậy, Dương Diệp liền không dùng bị kiềm chế ở đây.<br><br>Có hắn cùng Mạc Lão bảo vệ, coi như là Thánh địa cùng nghịch dũng khí huyền giả công phá huyền giả đại lục, bọn họ cũng như thế có thể sống mệnh!<br>\"Xem các ngươi trấn định như vậy, nghĩ đến khẳng định là có hậu thủ gì , ta nghĩ xem!\" Phạm Kha đạo<br>\"Vậy ngươi sẽ chờ xem đi!\" Lục Ngôn đạo<br>Thánh địa, thế giới dưới lòng đất.<br>Ở huyền giả đại lục rất nhiều người đầu hàng lúc, Dương Diệp chính là nhận được tin tức.<br>Bên trong cung điện, Tiểu Anh nói: \"Nhìn thấy không? Không cần nghịch dũng khí huyền giả, liền cái Thánh địa, liền đánh đổ ngươi huyền giả đại lục bảy phần mười trở lên người, hơn nữa còn là ở không có động thủ tình huống hạ, ngươi cho rằng, ngươi có thể đối kháng được Thánh địa còn có nghịch dũng khí huyền giả sao?\"<br>Dương Diệp nói: \"Đây là sự lựa chọn của bọn họ, thế nhưng, còn có một phần người tuyển chọn theo ta, tỷ như cái kia yêu tộc, so với như hải tộc.<br><br> <br>Phụ người của ta, ta đương nhiên sẽ không đi ở quản sự sống chết của bọn họ, thế nhưng, những kia như trước còn ở theo người của ta, ta có thể nào vứt bỏ bọn họ?\"<br>Tiểu Anh nhìn Dương Diệp một lát, nói: \"Ngươi người này, để ta có chút bất ngờ.<br><br>Được rồi, ngươi muốn cho ta giúp ngươi, ta rất hiếu kì, ngươi đến tột cùng có lý do gì để ngươi có tự tin có thể thuyết phục ta, để ta bồi tiếp ngươi đi cùng nghịch dũng khí huyền giả, còn có Thánh địa nhân tử khái!\"<br>Dương Diệp trầm ngâm một hồi, nói: \"Tiểu Anh, ngươi có muốn hay không trên thiên ngoại thiên!\"<br>\"Ai không hy vọng?\" Tiểu Anh nói: \"Thế nhưng, xin lỗi, ta không cảm thấy ngươi có cái kia năng lực trên thiên ngoại thiên.<br><br>Hơn nữa, ta cho rằng hiện tại, ngoại trừ nghịch dũng khí huyền giả cùng Thánh địa cái kia biện pháp ở ngoài, vùng thế giới này cũng không có bất kỳ người nào, hoặc là bất luận biện pháp gì có thể đánh vỡ thiên lộ.<br><br>Vì lẽ đó, ta sẽ không giúp ngươi đi đối kháng Thánh địa còn có nghịch dũng khí huyền giả!\"<br>Dương Diệp chậm rãi đi tới Tiểu Anh trước, nhìn thẳng Tiểu Anh, nói: \"Nếu như ta đạo, ta có thể đánh vỡ thiên lộ, ngươi tin sao?\"<br>\"Ngươi dao động, ngươi bắt lấy dao động!\" Tiểu Anh đạo<br>Dương Diệp khóe miệng vừa kéo, rất nghiêm túc nói: \"Ta có thể thành thánh!\"<br>\"Tiếp tục dao động!\" Tiểu Anh lạnh lùng nói.<br>Dương Diệp mặt đen lại, hắn bất nói nhảm nữa, trực tiếp đưa tay kéo Tiểu Anh tay, Tiểu Anh biến sắc mặt, đang muốn động thủ, đột nhiên, hắn hai mắt trợn tròn, cả người cũng bắt đầu ở hơi chiến lên, \"Bản nguyên tử khí?\" Nói, hắn ngược tay nắm lấy Dương Diệp tay, tựa hồ đang khát cầu càng nhiều Hồng Mông tử khí.<br>Thế nhưng, Dương Diệp nhưng là thu tay về, nói: \"Hiện tại ngươi tương tin chưa?\"<br>\"Ngươi tại sao có thể có bản nguyên tử khí!\" Tiểu Anh tử nhìn chòng chọc Dương Diệp.<br>Dương Diệp nói: \"Không trọng yếu, trọng yếu chính là, ta không chỉ có thể để chính ta thành thánh, vẫn có thể để ngươi thành thánh, vì lẽ đó, ngươi còn muốn cự tuyệt sao?\"<br>Đang lúc này, Tiểu Anh đột nhiên đi tới Dương Diệp trước, sau đó trực tiếp trói lại Dương Diệp cái cổ, nói: \"Hiện tại liền để ta thành thánh, không phải vậy, ta ảo quyết định cổ của ngươi!\".<br><br>"]