["<br>Liền Nhân Nhân muốn triệt để thiêu đốt linh hồn lúc, Dương Diệp tay đè ở Nhân Nhân trên bả vai, ngăn cản hắn thiêu đốt linh hồn.<br>\"Ca ca?\"<br>Nhân Nhân nhìn về phía Dương Diệp, Dương Diệp lắc lắc đầu, trong mắt loé ra một dữ tợn, trong cơ thể hắn còn lại không nhiều huyền khí điên cuồng dũng chuyển động.<br>Lúc này, Lục Ngôn đột nhiên đi tới Dương Diệp trước, sau đó lấy ra một khối ngọc bội đưa cho Dương Diệp, đạo đây là Dương gia tín vật, mỗi một cái người nhà họ Dương đều có.<br><br>Sau này ngươi nếu là trở lại Dương gia, chỉ muốn xuất ra cái này, người nhà họ Dương sẽ ngươi là ai.\" Nói đến đây, hắn ngẩng đầu nhìn hướng về phía phía chân trời cái kia đã che kín vết rách thiên đạo chi nhãn, đạo kỳ thực, cái này thiên đạo chi nhãn, không tính là chân chính thiên đạo chi nhãn!\"<br>Dương Diệp tròng mắt kịch liệt co rụt lại.<br>Lục Ngôn lại nói cái này thiên đạo chi nhãn, kỳ thực chỉ là thiên ngoại thiên cái kia chân chính thiên đạo chi nhãn cái hình chiếu, nếu như là chân chính thiên đạo chi nhãn, chúng ta căn bản liền một điểm phản kháng đều không.<br><br>Còn có, nếu như ta không có đoán, nó sở dĩ sẽ xuất hiện ở đây, hẳn là bởi vì::: Tiểu thuyết.<br><br>.<br><br>Ngươi.\"<br>\"Ta?\" Dương Diệp chau mày, đại đại không rõ.<br>Lục Ngôn gật gật đầu, đạo nếu như ta không có đoán, bên trong cơ thể ngươi hẳn là có cái tự thành thế giới chứ? Không ít tự chính là loại kia có thể trang người sống thế giới!\"<br>Dương Diệp gật gật đầu.<br>Lục Ngôn khổ cười cợt, đạo sao? Cái thế giới mới ở nó dưới mí mắt xuất hiện, đối với nó tới nói, này tự nhiên là một loại uy hiếp, hơn nữa còn là đại đại uy hiếp, bởi vì này không phải ở nó thao túng bên dưới mà ra hiện thế giới, hoặc là đạo, ngươi thế giới kia cùng ngươi người này, không ở nó cái này quy tắc bên trong, nó pháp điều khiển ngươi, bởi vậy, nó không tiếc xuất hiện thiên đạo chi nhãn đến hủy diệt!\"<br>\"Nó vì sao không nhằm vào một mình ta?\" Dương Diệp trầm giọng nói.<br>\"Nó bên trong cơ thể ngươi có cái kia chí bảo sao?\" Không khiêu tự.<br><br>Lục Ngôn đạo nó không, lấy thực lực của nó, nó chỉ có thể cảm nhận được ở vùng thế giới này có những kẻ uy hiếp nó.<br> <br><br>Đối với nguy hiểm, nó là bản năng sẽ đi hủy diệt! Đương nhiên, nó sở dĩ muốn hủy diệt thế giới này, hẳn là cũng không trọn vẹn là bởi vì ngươi, cái kia Thánh địa cùng nghịch chủng huyền giả chuyện làm, cũng xác thực quá mức nhân thần cộng phẫn, coi như không ngươi, này thiên ngoại thiên thiên đạo cũng là sẽ xuất thủ!\"<br>Dương Diệp ngẩng đầu nhìn về phía chân trời, nhìn thiên đạo chi nhãn, đạo ngã vốn cho là đạt đến bán thánh, liền có thể nghênh ngang mà đi, hiện tại mới, cho dù đạt đến bán thánh, nguyên lai vẫn như cũ vẫn là này nhược.<br><br>Lục tiền bối, cái kia trong nhà có người có thể diệt được cái này thiên đạo chi nhãn sao?\" Không khiêu tự.<br>Lục Ngôn duỗi tay chỉ vào thiên đạo chi nhãn, đạo Dương gia nắm giữ mấy ngàn thế giới, cũng chẳng khác nào nắm giữ mấy ngàn thiên G7edM đạo, này thiên đạo chi nhãn, kỳ thực chính là ở vì bọn họ làm công, hiểu chưa?\" Không khiêu tự.<br>Dương Diệp khóe mắt nhỏ bé khiêu, vào giờ phút này, hắn mới rõ ràng cái kia Dương gia khủng bố đến mức nào!<br>Đột nhiên, Lục Ngôn trên người xuất hiện hừng hực ngọn lửa hừng hực.<br><br>Dương Diệp kinh hãi, \"Lục tiền bối ngươi \"<br>Lục Ngôn đánh gãy Dương Diệp, đạo lúc trước nếu không là phụ thân ngươi, ta từ lâu chết.<br><br>Nguyên vốn còn muốn dùng cái mạng này trợ ngươi về Dương gia, thế nhưng đáng tiếc, ta không có cái năng lực này.<br><br>Cố gắng bảo trọng!\"<br>Nói xong, Lục Ngôn phóng lên trời, mang theo một đạo thật dài hỏa diễm đuôi đánh vào thiên đạo chi nhãn bên trên.<br>Thiên địa run rẩy dữ dội, thiên đạo chi nhãn không chỉ có rạn nứt ra mấy khe nứt, còn biến có chút hư huyễn lên.<br>Chết rồi Mạc Lão chết rồi, Lục Ngôn cũng chết, Tiểu Anh cũng chết, thật là nhiều người đều chết rồi<br>Hắn Dương Diệp hy vọng bảo vệ những người này, thế nhưng cuối cùng quay đầu lại, hắn ai cũng không bảo vệ đến, thậm chí, hắn liền hắn đều bảo vệ không được.<br>\"A, lão tử cùng ngươi liều mạng \"<br>Tại này chút màu tím đậm thần lôi cách Dương Diệp mấy người chỉ có chừng mười trượng lúc, trong đó mấy người rốt cục không chịu đựng được cái kia tử vong đến khủng bố cảm giác, toàn bộ bốc cháy lên linh hồn, sau đó hướng về thiên đạo chi nhãn đụng phải.<br>Rốt cục, chỉ còn dư lại Dương Diệp, Nhân Nhân.<br>Mấy trăm thánh giả, mấy sinh mệnh, toàn bộ ngã xuống!<br> <br>\"Ca ca, chúng ta muốn cùng chết sao?\" Không khiêu tự.<br>Dương Diệp bên cạnh, Nhân Nhân kéo Dương Diệp tay, nghẹ giọng hỏi.<br>\"Ta có thể để cho các ngươi không cần tử!\"<br>Đang lúc này, giữa trường đột nhiên vang lên một thanh âm.<br><br>Dương Diệp cùng Nhân Nhân hướng về âm thanh khởi nguồn nhìn lại, chỉ thấy một người trung niên chẳng biết lúc nào xuất hiện tại phía bên phải của bọn họ.<br>Người trung niên không phải người khác, chính là cái kia cổ vực thành thành chủ Lục Nguyên Hạo.<br>\"Là ngươi!\"<br>Dương Diệp hai mắt híp lại, ở hắn lúc trước trở lại huyền giả đại lục lúc, Đinh Thược Dược liền từng cùng hắn đã nói, muốn Lục Nguyên Hạo này nhân, hắn cũng là như thế làm.<br><br>Thế nhưng, này Lục Nguyên Hạo tựa hồ cũng bọn họ ở phòng bị hắn, bởi vậy, vẫn đang bế quan, dù cho là Thánh địa muốn tấn công huyền giả đại lục lúc đều chưa từng xuất hiện!<br>Mà hắn hiện tại nhưng là đột nhiên xuất hiện, hơn nữa, ở hắn khí tức trên người, dĩ nhiên không chút nào so với cái kia cổ thánh thành Thánh chủ cùng Từ Thiên Dạ nhược!<br>Nhân Nhân vẻ mặt đề phòng nhìn Lục Nguyên Hạo, ở Lục Nguyên Hạo trên người, hắn cảm nhận được mãnh liệt nguy hiểm!<br>Nhìn Dương Diệp, Lục Nguyên Hạo trong mắt có hưng phấn cùng vẻ kích động, đạo Dương Diệp, thật không nghĩ tới, Tẫn Thức Hải dĩ nhiên ở trên thân thể ngươi.<br><br>Ngươi có thể, năm đó nghịch chủng huyền giả cùng thiên ngoại thiên, còn có một nhóm người bí ẩn vì tranh cướp này Tẫn Thức Hải nhưng là giết cái đất trời tối tăm, ngay cả thiên ngoại thiên thiên đạo ở tràng đại chiến kia bên trong đều suýt chút nữa bị đánh cho tàn phế.<br><br>Nhưng là, không nghĩ tới món bảo vật này dĩ nhiên rơi trên tay của ngươi, không thể không nói, ngươi cơ duyên này cũng quá to lớn một chút!\"<br>\"Ngươi được vùng thế giới này, mục đích không phải vì nghịch chủng huyền giả, mà là vì Tẫn Thức Hải\" Dương Diệp đạo<br>Lục Nguyên Hạo đạo nghịch chủng huyền giả đám kia nhân nếu như có thể thu phục, đương nhiên cũng là một sự giúp đỡ lớn, thế nhưng đáng tiếc, bọn họ đều quá mức kiêu căng khó thuần, thu phục bọn họ, căn bản không có khả năng.<br><br><br>Hơn nữa, bọn họ coi như đồng ý thần phục, ta cũng không có cách nào mang đi bọn họ.<br><br>Lần này, thiên đạo chi nhãn xuất hiện, vượt qua dự liệu của tất cả mọi người, cũng bao quát ta cùng ta người phía sau!\"<br>Dương Diệp đạo vì ngươi sẽ cảm thấy Tẫn Thức Hải ở trên người ta?\"<br>Lục Nguyên Hạo cười nói kỳ thực, vừa bắt đầu ta liền hoài nghi ở trên thân thể ngươi, bởi vì ngươi huyền khí cùng người khác không giống nhau, hơn nữa ngươi phát triển tốc độ thực sự là quá nhanh quá nhanh.<br><br>Ta vốn định bắt ngươi nghiên cứu một chút, thế nhưng đáng tiếc, phía sau ngươi có cái kia thủ mộ nhân ở, cuối cùng lại tới một người Lục Ngôn, ta căn bản không có cơ hội.\"<br>\"Hiện tại, ngươi cho rằng ngươi có cơ hội?\" Dương Diệp đạo<br>Lục Nguyên Hạo liếc mắt nhìn Nhân Nhân, sau đó nói Dương Diệp, ta không muốn cùng ngươi không nể mặt mũi, dù sao giữa chúng ta trước cũng chưa từng xảy ra chuyện không vui.<br><br>Ngươi cho ta Tẫn Thức Hải, ta cứu ngươi đi ra ngoài, không chỉ có như vậy, ta còn có thể đưa ngươi giới thiệu cho ta người sau lưng, lấy thực lực của ngươi cùng thiên phú, ta, tương lai ngươi tiền đồ tuyệt đối không thể đo lường!\"<br>Dương Diệp trầm mặc.<br>Lục Nguyên Hạo lại nói Dương Diệp, ngươi không có bao nhiêu.<br><br>Giao ra Tẫn Thức Hải, ta mang ngươi ly khai vùng thế giới này, không phải vậy \"<br>\"Không phải vậy dạng?\" Dương Diệp ngẩng đầu nhìn hướng về Lục Nguyên Hạo, trong cơ thể huyền khí điên cuồng phun trào.<br><br>Hắn, này Lục Nguyên Hạo nói tới Tẫn Thức Hải kỳ thực chính là Hồng Mông tháp, này Hồng Mông tháp, hắn căn bản không có cách nào chưởng khống, vì lẽ đó, hắn coi như hy vọng giao cũng không nộp ra đi, trừ phi là tự sát, này Hồng Mông tháp có lẽ sẽ ly khai hắn!<br>Điều này có thể sao? Này tự nhiên không, hơn nữa, coi như hắn có thể đem Hồng Mông tháp giao ra, hắn cũng là sẽ không giao ra.<br><br>Bởi vì hắn không tin được trước mắt này Lục Nguyên Hạo.<br>\"Ngươi sẽ chết!\" Lục Nguyên Hạo nhìn Dương Diệp, ở chung quanh hắn, không gian bắt đầu rung động kịch liệt.<br>\"Ngươi dám!\"<br>Nhân Nhân trong mắt hiện lên một lệ khí, \"Ta ăn ngươi!\"<br>Lục Nguyên Hạo liếc mắt nhìn Nhân Nhân, sau đó vừa nhìn về phía Dương Diệp, đạo Dương Diệp, đây là ngươi một cái cơ hội cuối cùng, khi này chút thần lôi rơi xuống lúc, vùng thế giới này liền đem sẽ triệt để vỡ diệt, khi đó, đừng nói ngươi chỉ là bán thánh, coi như ngươi là thánh giả cảnh đều tử nơi táng thân.<br><br> <br>Giao ra đây, ngươi đem thu được tân sinh!\" <br>Dương Diệp lắc lắc đầu, đạo ngươi đi đi, ta không giết được ngươi , tương tự, ngươi cũng giết không được ta.\"<br>\"Ta muốn thử một chút!\"<br>Theo Lục Nguyên Hạo âm thanh hạ xuống, một con bàn tay khổng lồ xé rách không gian, trực tiếp xuất hiện tại Dương Diệp đỉnh đầu, bất quá đang lúc này, một tấm miệng lớn tàn nhẫn mà cắn ở cái kia bàn tay khổng lồ bên trên, đem trực tiếp thôn tính.<br>Lục Nguyên Hạo lạnh rên một tiếng, trong mắt loé ra một dữ tợn, liền muốn lần thứ hai động thủ, đang lúc này, một luồng ánh kiếm đột nhiên ở giữa sân lóe qua, ánh kiếm nhắm thẳng vào cái kia Lục Nguyên Hạo, Lục Nguyên Hạo kinh hãi, hai tay hơi vỗ một cái trước mặt không gian, không gian quỷ dị vặn vẹo lên, tại này vặn vẹo bên trong không gian, là một đạo bị vặn vẹo ánh kiếm!<br>Rất nhanh, ánh kiếm kia bị vặn vẹo đập tan, Lục Nguyên Hạo ngẩng đầu nhìn lại, chẳng biết lúc nào, kiếm linh xuất hiện tại Dương Diệp bên cạnh.<br>Hai tên thánh giả!<br>Lục Nguyên Hạo hít sâu một hơi, hắn, hắn căn bản trắng trợn cướp đoạt, không chỉ có là Dương Diệp bên người còn có hai tên thánh giả, còn bởi vì lúc này, những kia thần lôi đã đi tới đỉnh đầu bọn họ sáu, bảy trượng khoảng cách.<br><br>Nếu như Dương Diệp trực tiếp thả ra kiếm vực, như vậy, hắn lập tức sẽ biến thành tro bụi!<br>\"Dương Diệp, ngươi từ bỏ một cơ hội cuối cùng.\" Lục Nguyên Hạo lạnh lùng liếc mắt nhìn Dương Diệp, sau đó xé rơi mất một tấm bùa chú, bùa chú phá nát, một con màu đen bàn tay khổng lồ tự phía chân trời dò ra, sau đó trực tiếp nắm lấy cái kia Lục Nguyên Hạo, liền bàn tay khổng lồ kia súc lúc, một đạo màu tím đậm thần lôi đột nhiên tự thiên đạo chi tử trong mắt bắn nhanh ra như điện, đánh vào bàn tay khổng lồ kia bên trên, bàn tay khổng lồ nhất thời đã biến thành trong suốt, phảng phất lúc nào cũng có thể sẽ tiêu tan.<br>Một tiếng hừ lạnh thanh đột nhiên vang lên, thanh âm này dường như ở giữa sân, lại dường như ở mấy vạn dặm xa<br>Bàn tay khổng lồ kia làm như ở kiêng kỵ, cũng không hướng về thiên đạo chi nhãn ra tay, mà là nắm lấy cái kia Lục Nguyên Hạo trực tiếp biến mất ở phía chân trời.<br>\"Ngươi muốn chết rồi!\"<br>Dương Diệp bên cạnh, kiếm linh đột nhiên nói.<br>Dương Diệp gật gật đầu, đạo ngã.\"<br>\"Ngươi hiện đang muốn làm?\" Kiếm linh đạo<br>Dương Diệp cúi đầu nhìn một chút Nhân Nhân, đưa tay xoa xoa Nhân Nhân đầu, nói lời từ biệt sợ, coi như tử, cũng còn có ta đây!\"<br>\"Cùng ca ca đồng thời, Nhân Nhân không sợ!\" Nhân Nhân đạo<br>\"Ha ha \"<br>Dương Diệp điên cuồng bắt đầu cười lớn, nở nụ cười một lát, hắn ngẩng đầu nhìn về phía chân trời thiên đạo chi nhãn, trên mặt lộ ra điên cuồng cùng vẻ dữ tợn, đạo một chiêu kiếm, ngươi không chết, chính là ta quên!\"<br>Kiếm linh nhìn Dương Diệp một lát, sau đó hóa thành cổ sao rơi Dương Diệp trước, trong vỏ mang kiếm!<br>\"Trảm thiên bạt kiếm thuật!\"<br>Dương Diệp tay trái nắm cổ sao, tay phải nắm chuôi kiếm đột nhiên một rút<br>Ở Dương Diệp đỉnh đầu mấy chục đạo màu tím đậm thần lôi ầm ầm vỡ vụn.<br><br>"]