["<br>Tần Xuyên cười tủm tỉm nhìn Dương Diệp, trên mặt không có bởi vì thi thể đầy đất ra hiện chút nào kiêng kỵ vẻ, có, chỉ nụ cười ấm áp cùng tự tin.<br>Thượng Tiêu Tông, cửu phẩm tông môn, không phải là thiên tài tuyệt thế, căn bản không cách nào tiến nhập cái này tông môn.<br><br>Mà hắn Tần Xuyên, vừa mới là cái này thiên tài trong thiên tài.<br><br>19 tuổi, hắn đó là đã đạt được Linh Giả Cảnh cửu phẩm, trở thành Thượng Tiêu Tông trăm năm qua trẻ tuổi nhất Linh Giả Cảnh cửu phẩm huyền giả, cũng là Thượng Tiêu Tông mấy thập niên qua có khả năng nhất trở thành trẻ tuổi nhất Tôn Giả Cảnh cường giả!<br>Bởi vậy, Thượng Tiêu Tông tông chủ tự mình thu hắn làm đệ tử thân truyền, đồng thời ban thưởng hắn nhất kiện ngụy đạo khí.<br><br>Có ngụy đạo khí, chiến lực của hắn nhất thời thành bội số tăng, chém giết thông thường Tôn Giả Cảnh đã không nói chơi, ngay cả tông môn trong một ít Thái Thượng Trưỏng Lão đều xuất thế chỉ điểm hắn, cho là hắn là tông môn tương lai hy vọng!<br>Lúc này đây, hắn đến đây tìm Dương Diệp, cũng không phải Thượng Tiêu Tông phái hắn tới, mà là chính hắn một mình tới.<br><br>Bởi vì lúc này Dương Diệp danh tiếng thực sự quá lớn, giết Dương Diệp, hắn tên Tần Xuyên nhất định khiếp sợ toàn bộ đại lục.<br><br>Còn nữa, hắn cũng cho là hắn tự mình sẽ không thua cùng giai trong bất luận kẻ nào, cho dù là Kiếm Hoàng Vũ Thần!<br>Dương Diệp đối Lục Uyển Nhi mỉm cười, ý bảo nàng chớ khẩn trương, sau đó xoay người quét Tần Xuyên mấy người liếc mắt, Đạo: \"Thượng Tiêu Tông? Không nghĩ tới ngay cả Thượng Tiêu Tông cũng trở thành La Tuấn chính là tay sai.<br><br>Tốt lắm, không nhiều lời, các ngươi cùng tiến lên?\"<br>\"Cũng không phải!\" Tần Xuyên lắc đầu, Đạo: \"Lấy nhiều khi ít loại sự tình này cũng không phải là quân tử gây nên, ta khiến cái này sư đệ tới, một là để cho bọn họ làm chứng, hai là vì phòng ngừa ngươi đào tẩu.\"<br>\"Ngươi phải cùng ta đơn đả độc đấu?\" Dương Diệp kinh ngạc nói.<br>Tần Xuyên gật đầu, sau đó mở ra tay phải bàn tay, một thanh toàn thân hiện lên hàn quang ba thước trường kiếm xuất hiện ở trong tay hắn, Tần Xuyên chấp trường kiếm dán tại nơi mi tâm, tay trái cũng chỉ thiếp với chỗ mũi kiếm, Đạo: \"Dương Diệp, nghe đồn Kiếm Hoàng là kiếm tu đứng đầu, làm có Kiếm Hoàng trước mặt không kiếm tu thuyết pháp, Tần Xuyên bất tài, muốn nhìn một chút cái này nghe đồn có phải thật vậy hay không!\"<br>Dứt lời, một cổ kiếm quang tự Tần Xuyên trong cơ thể rồi đột nhiên bộc phát ra, kiếm quang ngưng mà không tán, quay chung quanh tại Tần Xuyên xung quanh.<br>Bát trọng kiếm ý!<br>Dương Diệp có chút vô cùng kinh ngạc, hắn không nghĩ tới, người trước mắt này cư nhiên đạt tới bát trọng kiếm ý.<br> <br><br>Người trước mắt bất quá chừng hai mươi tuổi, thực lực cũng đã là Linh Giả Cảnh cửu phẩm, càng lĩnh ngộ bát trọng kiếm ý, thiên phú như vậy, là trừ An Nam Tĩnh cùng Ma Kha còn có Lạc Tuyết ở ngoài nhất yêu nghiệt một người!<br>Dương Diệp thủ đoạn vừa lộn, Long Cốt kiếm xuất hiện ở trong tay, Đạo: \"Trong tay ngươi thanh kiếm này, chắc là nhất kiện ngụy đạo khí ah?\"<br>\"Hảo nhãn lực!\" Tần Xuyên Đạo: \"Kiếm này danh: Hàn quang! Là ta sư tôn ban tặng, Dương Diệp, ta không muốn thắng không anh hùng, ngươi cũng có đạo khí, xuất ra của ngươi đạo khí ah.<br><br>Ta muốn là đường đường chính chính đánh bại ngươi, khiến thế người biết, cái gọi là Kiếm Hoàng, cũng không phải là không thể chiến thắng, bọn họ sở dĩ không thể chiến thắng, chỉ là bọn hắn thực lực yếu mà thôi!\"<br>\"Đối phó ngươi, còn không cần dùng đạo khí, đến đây đi!\"<br>Dương Diệp trường kiếm chỉ xéo mặt đất, bình tĩnh nhìn Tần Xuyên, phải nói nhìn Tần Xuyên kiếm trong tay, ừ, hắn coi trọng thanh kiếm này .<br>\"Đều nói ngươi Dương Diệp cuồng vọng đến cực điểm, không nghĩ tới là thật, cũng được, hôm nay để ngươi là chính ngươi cuồng vọng trả giá thật lớn ah!\"<br>Tần Xuyên quanh thân kiếm quang càng ngày càng nhiều, càng ngày càng sắc bén, sau một khắc, Tần Xuyên trong tay Hàn Quang Kiếm đối về Dương Diệp chợt rạch một cái, vô số đạo kiếm quang hóa thành một cái vài chục trượng Kiếm Long bắn mạnh tới.<br><br>Tại bát trọng kiếm ý gia trì hạ, này Kiếm Long do như thực chất, cường đại kiếm ý cùng uy áp, làm cho một bên Thượng Tiêu Tông đệ tử không dám nhìn thẳng!<br>Nhưng mà Dương Diệp cũng không tránh không tránh!<br>Kiếm Long đánh vào Dương Diệp trên người của, đang lúc mọi người ánh mắt kinh ngạc trong, Kiếm Long phảng phất chui vào Dương Diệp thân thể thông thường, trực tiếp biến mất.<br>Tần Xuyên mở to mắt to, trong mắt tràn đầy không thể tưởng tượng nổi vẻ.<br>Dương Diệp tham lam hút hút, không thể không nói, cái này Thôn Phệ Kiếm ý cảm giác thực sự rất tốt, Dương Diệp nghĩ, nếu như người trước mắt này vẫn đối với hắn thi triển kiếm ý, hắn một mực thôn phệ, nói không chừng hắn rất nhanh thì có thể đạt được kiếm ý hoàn mỹ cảnh giới!<br>\"Làm sao có thể, ngươi, ngươi làm sao có thể.<br><br>.<br><br>.<br><br>.\" Tần Xuyên không thể tin nhìn Dương Diệp, cái này đã hoàn toàn vượt ra khỏi hắn nhận thức, hắn thế nhưng bát trọng kiếm ý a! Cứ như vậy không có? <br>Tần Xuyên không tin tà, tay phải lần thứ hai chợt vung lên, một đạo kiếm khí bắn ra, Dương Diệp vẫn không có lánh, tùy ý kiếm khí chui vào trong cơ thể hắn.<br> <br><br>Dương Diệp không thể không nói, cái này kiếm khí cùng kiếm ý đối với hắn hiện tại mà nói, thật là một cái đại bổ, bị kiếm ý xâm nhập trong cơ thể, hắn dĩ nhiên cả người sảng khoái!<br>\"Ngươi.<br><br>.<br><br>.\" Đột nhiên, Tần Xuyên phảng phất nghĩ tới điều gì, toàn bộ sắc mặt cũng thay đổi, không thể tin chỉ vào Dương Diệp, Đạo: \"Ngươi, ngươi đạt được kiếm ý đệ cửu trọng ?\"<br>Nghe được Tần Xuyên nói, bên cạnh Thượng Tiêu Tông đám người sắc mặt đại biến.<br>Dương Diệp không trả lời Tần Xuyên nói, thân hình khẽ động, xuất hiện ở Tần Xuyên trước mặt của, người sau kinh hãi, cầm kiếm mang theo một đạo kiếm quang chợt chính là đâm một cái, nhưng mà mới vừa đâm tới một nửa, một cổ kinh khủng uy áp liền đặt ở trên người hắn, hắn Kiếm phía trên kiếm quang nhất thời biến mất, Tần Xuyên kinh hãi gần chết, giờ này khắc này, hắn thật sự hiểu , Dương Diệp kiếm ý đã đạt được đệ cửu trọng !<br>Đây là hắn trong đầu người cuối cùng ý niệm, bởi vì trước ngực của hắn đã cắm một thanh Kiếm!<br>Một kiếm chém giết Tần Xuyên sau, Dương Diệp tay phải nhất chiêu, chuôi này hàn quang rơi vào trong tay hắn, mà lúc này, bên cạnh Thượng Tiêu Tông đám người cũng phục hồi tinh thần lại, tại nhìn thấy Tần Xuyên thi thể sau, Thượng Tiêu Tông đám người sắc mặt đều trắng.<br><br>Tần Xuyên là Thượng Tiêu Tông thiên tài tuyệt thế, lại là đệ tử thân truyền của tông chủ, lần này cùng bọn chúng một mình trốn tới, bị Dương Diệp chém giết, bọn họ đã có thể tưởng tượng, chờ đợi bọn hắn là cái gì kết cục!<br>\"Giết Dương Diệp, là Tần Xuyên sư huynh báo thù!\"<br>Không biết ai rống lên một tiếng, mười tên Thượng Tiêu Tông đệ tử hướng phía Dương Diệp đánh móc sau gáy.<br>Kiếm quang ở trong sân không ngừng chớp động, không được một khắc đồng hồ, mười tên Thượng Tiêu Tông đệ tử nằm ở trên mặt đất.<br>\"Dương công tử.<br><br>.<br><br>.\"<br>Lúc này, một bên Lục Uyển Nhi đi tới Dương Diệp bên cạnh, muốn nói điều gì, Dương Diệp cũng nhướng mày, xoay người nhìn về phía phía sau xa vời, trầm ngâm hạ, Dương Diệp tay phải nắm ở Lục Uyển Nhi hông của chi, sau đó tế xuất Cửu U Kiếm Vũ, thân hình lóe lên, trực tiếp tiêu thất ở tại tại chỗ.<br><br>Ngay Dương Diệp đi rồi không được nửa khắc trung, một người trung niên xuất hiện ở Liệp Hộ Thành cửa thành, khi thấy thi thể đầy đất lúc, trung niên nhân nhướng mày, đột nhiên, ánh mắt của hắn rơi vào Tần Xuyên trên thi thể, khi thấy Tần Xuyên thi thể lúc, trung niên nhân thân thể cứng đờ, hai mắt nhất thời xích đỏ lên, sắc mặt cũng trở nên dử tợn đáng sợ.<br>\"A.<br><br>.<br><br>.<br><br>Dương Diệp, không 1Z6FV2 giết ngươi, ta Tần Thiên thề không làm người!\"<br>Cửa thành hạ, vang lên trung niên nhân tựa như dã thú tiếng gầm gừ.<br>Đúng lúc này, một gã mặc trường bào màu lam lão giả xuất hiện ở trước cửa thành, nhìn kia bị trung niên nhân ôm vào trong ngực Tần Xuyên thi thể, lão giả lắc đầu, thấp giọng thở dài, Đạo: \"Lão phu còn là đến chậm!\" Nói xong, lão giả trong mắt lóe lên một luồng hàn mang, Đạo: \"Khá lắm Kiếm Hoàng Dương Diệp, dĩ nhiên đã đạt được kiếm ý cửu trọng, trẻ tuổi, ngoại trừ An Nam Tĩnh, làm thuộc ngươi vô địch!\"<br>Tần Thiên đứng dậy đối về lão giả thi lễ một cái, Đạo: \"Xin hãy tông chủ mau cứu Tiểu Xuyên!\"<br>Lão giả nhìn thoáng qua Tần Xuyên thi thể, sau đó lắc đầu, Đạo: \"Nếu như chỉ là thông thường kiếm thương, cho dù bị thương hắn trái tim, ta cũng có biện pháp cứu sống hắn.<br><br>Thế nhưng đây không phải là thông thường kiếm thương, Dương Diệp kiếm ý đã đạt được cửu trọng, kiếm ý vào Tiểu Xuyên trong cơ thể lúc, cũng đã vỡ vụn hắn tất cả sinh cơ, ta, cũng bất lực!\"<br>Nghe vậy, Tần Thiên sắc mặt như tro tàn, rất nhanh lại dữ tợn lên.<br>\"Ta biết được ngươi muốn báo thù, thế nhưng lúc này Dương Diệp, cho dù ngươi cũng không có thể chiến thắng, thậm chí còn sẽ bị hắn phản giết.<br><br>Trước đem Tiểu Xuyên thi thể đuổi về Tần gia hảo hảo an táng ah, hắn là ta Thượng Tiêu Tông đệ tử, thù của hắn, tự nhiên nên do ta Thượng Tiêu Tông báo lại!\" Lão giả trầm giọng nói.<br>\"Tông chủ phải ra khỏi tay?\" Tần Thiên ngẩng đầu nhìn lão giả.<br>Lão giả lắc đầu, Đạo: \"Bởi vì có chút nguyên nhân, ta không thể ra tay với hắn, thế nhưng cái này cũng không đại biểu ta Thượng Tiêu Tông thì không thể giết hắn, ta đã truyền lệnh khiến Liễu Sướng Nguyên hồi tông, lấy thực lực của hắn, tru diệt cái này Dương Diệp, không khó lắm!\"<br>\"Liễu Sướng Nguyên?\" Tần Thiên cả kinh nói: \"Chính là cái kia mười năm trước lấy Linh Giả Cảnh cửu phẩm thực lực, độc chiến ba gã Tôn Giả Cảnh mà không bại Thương Vương Liễu Sướng Nguyên? Có thể hắn không phải là đã tiêu thất hơn mười năm sao? Lẽ nào hắn còn sống?\"<br>Lão giả gật đầu, Đạo: \"Hắn chỉ là đi trước Yêu Vực đi lịch lãm mà thôi, hôm nay, hắn đã là Tôn Giả Cảnh tam phẩm.<br><br>Tại Yêu Vực lịch lãm, làm cho thực lực của hắn đã viễn siêu cùng giai cường giả, hắn lúc này, coi như là thông thường Tôn Giả Cảnh cửu phẩm cường giả cũng không nhất định có thể chiến thắng hắn.<br><br>Lấy thực lực của hắn, chém giết còn chưa phải là Tôn Giả Cảnh Dương Diệp, không khó lắm!\"<br>\"Đa tạ tông chủ!\"<br> <br>\"Ai, đáng tiếc Tiểu Xuyên , nếu như không phải là ta bế quan, cũng sẽ không khiến hắn rơi vào như kết quả này, ai.<br><br>.<br><br>.\"<br>\".<br><br>.<br><br>.\"<br>\"Ngươi đi rồi, một đội thị vệ đi tới Lục gia chúng ta, bọn họ hỏi Lục gia chúng ta cùng ngươi là quan hệ như thế nào, chúng ta nói không có vấn đề gì, sau đó bọn họ mà bắt đầu đối với ta Lục gia tàn sát.<br><br>Không được một khắc đồng hồ, toàn bộ Lục gia, ngoại trừ ta, tất cả mọi người đã chết, tất cả mọi người đã chết.\"<br>Ngoài thành, Lục Uyển Nhi ôm trẻ con ngồi dưới đất, trên gương mặt, tràn đầy nước mắt.<br>\"Xin lỗi, ta không nghĩ tới sẽ cho các ngươi mang đến loại này tai họa!\" Dương Diệp nhìn trước mắt đầy người vết roi Lục Uyển Nhi, trong lòng có chút hổ thẹn, trước mắt cô gái này tao ngộ, có thể nói là hắn tạo thành.<br>Lục Uyển Nhi lắc đầu, Đạo: \"Cho dù không có Dương công tử, ta Lục gia cũng sẽ không có kết quả gì tốt, kia Trần gia sớm đã thành đang đánh Lục gia chúng ta chủ ý, lấy ta, bất quá là muốn mượn ta tới điều khiển Lục gia mà thôi, buồn cười cha ta cha còn xem không rõ!\"<br>Dương Diệp trầm ngâm hạ, Đạo: \"Lục cô nương, ngươi sau này có tính toán gì không?\"<br>\"Ta phải đổi cường!\" Lục Uyển Nhi ngẩng đầu nhìn về phía Dương Diệp, trên mặt đang không có dĩ vãng mềm mại.<br>Dương Diệp trầm mặc một hồi, sau đó mang Long Cốt kiếm đưa cho Lục Uyển Nhi, sau đó nói: \"Ngươi không thể tại Trung Vực đợi, như vậy đi, ngươi cầm thanh kiếm này đi Nam Vực kiếm tông, thì nói ta đề cử ngươi đi, bọn họ sẽ đối đãi ngươi thật tốt, về phần ngươi sau này phát triển đến mức nào, liền xem của cá nhân ngươi tạo hóa!\"<br>\"Ta khả năng không đến được Nam Vực!\" Lục Uyển Nhi thấp giọng nói.<br>Dương Diệp lại lấy ra một quả nạp giới đưa cho Lục Uyển Nhi, Đạo: \"Phương diện này có 100 miếng cực phẩm Năng Lượng thạch, cũng đủ ngươi dùng để tu luyện.<br><br>Về phần an toàn của ngươi, ngươi không cần lo lắng, ngươi chỉ để ý đi về phía nam vực đi chính là, sẽ có người bảo vệ ngươi!\"<br>Lục Uyển Nhi nhận lấy nhẫn, gật đầu, sau đó nhìn thoáng qua trong ngực trẻ con, Đạo: \"Nàng làm sao bây giờ?\"<br>Dương Diệp vuốt tay, Đạo: \"Ta chắc chắn sẽ không mang theo của nàng, như vậy đi, ngươi nếu như nguyện ý, liền đem nàng mang về kiếm tông, nếu như không muốn, đã đem hắn đưa cho phụ cận người ta ah!\"<br>Lục Uyển Nhi gật đầu, ôm trẻ con xoay người rời đi, đi mấy bước, nàng lại ngừng lại, xoay người nhìn Dương Diệp..<br><br>"]