["<br>Cổ Vực Thành trung.<br>Một giữa trong phòng, Dương Diệp ôm một đứa con nít, tay không ngừng nhẹ nhàng mà đụng vào trẻ con cái mũi nhỏ, trên mặt, một mảnh từ ái vẻ.<br><br>Tại bên cạnh hắn, là Hiểu Vũ Tịch cùng Tần Tịch Nguyệt còn có Tô Thanh Thi, đương nhiên, cũng không thể thiếu Tử Điêu cùng Lôi Lâm.<br>Trong phòng, đều là hắn người thân nhất.<br>\"Tiểu Dao cùng Bảo nhi đều có người ở bảo hộ ah?\" Dương Diệp nhẹ giọng hỏi.<br>Tô Thanh Thi gật đầu, Đạo: \"Yêu Hoàng đã tại các nàng trên người thi triển không gian thần thông thuật, chỉ cần các nàng gặp nguy hiểm, hắn sẽ lập tức xuất thủ, hơn nữa Thược Dược cũng phái rất nhiều Tôn Giả Cảnh đi theo các nàng bên cạnh.<br><br>Chỉ là Tiểu Dao \"<br>\"Làm sao vậy?\" Dương Diệp ngẩng đầu nhìn về phía Tô Thanh Thi.<br>Tô Thanh Thi Đạo: \"Nàng nghĩ nàng là của ngươi chân sau, chỉ làm liên lụy ngươi, cho nên tu luyện rất khắc khổ \"<br>Dương Diệp lắc đầu, Đạo: \"Nha đầu kia các ngươi sau này nhiều giúp ta chiếu cố một chút nàng, trong khoảng thời gian này, ta không phải là tu luyện chính là vì đối kháng Thánh Địa cùng Đỉnh Hán Đế Quốc, chưa từng thế nào bồi qua các ngươi.\" Nói, Dương Diệp nhất nhất đảo qua chúng nữ, mặt lộ vẻ xấu hổ.<br>Tô Thanh Thi lắc đầu, Đạo: \"Là chúng ta quá yếu, nếu như chúng ta có An Nam Tĩnh thực lực kia, liền không đến mức khiến một mình ngươi tới thừa thụ nhiều như vậy áp lực.\"<br> <br>\"Ta sẽ cố gắng!\" Hiểu Vũ Tịch bỗng nhiên trầm giọng nói, ngữ khí kiên định.<br>Tử Điêu cũng gật một cái đầu nhỏ, tại nàng bên cạnh Lôi Lâm nhìn nàng điểm, sau đó cũng liền vội vàng đi theo gật một cái đầu nhỏ<br>Dương Diệp mỉm cười, sau đó nghiêm mặt nói: \"Hôm nay sở dĩ đem các ngươi cũng gọi tới, là bởi vì ta nghĩ với các ngươi thương lượng một chuyện.\"<br>\"Đây là các ngươi gia sự, ta sẽ không sam hợp!\" Tần Tịch Nguyệt đột nhiên nói một câu, sau đó xoay người rời đi.<br>\"Đây cũng là chuyện của ngươi!\" Dương Diệp thanh âm của ở trong sân vang lên.<br>Tần Tịch Nguyệt thân thể khẽ run lên, cũng không có ở đi.<br>Dương Diệp thấp giọng thở dài, Đạo: \"Tịch Nguyệt, ta biết, trong khoảng thời gian này ta lại là có chút vắng vẻ ngươi, phải nói là đang trốn tránh ngươi.<br><br>Phần như vậy, ta là sợ bị thương Vũ Tịch cùng Thanh Thi.\"<br>\"Vậy ngươi sẽ không sợ thương ta?\" Tần Tịch Nguyệt xoay người nhìn Dương Diệp, Đạo.<br>Dương Diệp nhìn thoáng qua Tô Thanh Thi còn có Hiểu Vũ Tịch, sau đó nói: \"Có thể cùng các ngươi trong đó bất kỳ người nào cùng một chỗ, đều là ta Dương Diệp thiên đại có phúc.<br><br>Chỉ là tại cảm tình một chuyện mặt trên, ta có chút không quả quyết , thế cho nên biến thành hôm nay loại cục diện này, đương nhiên, loại cục diện này với ta mà nói là chuyện tốt, thế nhưng đối với các ngươi cũng cực đại không công bình.\"<br> <br>Tam nữ không nói lời nào, bởi vì Dương Diệp nói là sự thực.<br><br>Không có một nữ nhân nguyện ý cùng người khác cùng chung một người nam nhân, trừ phi nữ nhân kia vì tiền hoặc là có cái khác mục đích<br>Dương Diệp mang Dương Niệm Tuyết ôm đến rồi Tử Điêu trước mặt, Tử Điêu trừng mắt nhìn, sau đó tiểu trảo vung lên, một đạo tử quang bao phủ ở Dương Niệm Tuyết, tiếp theo Tử Điêu hai móng kéo tử quang, nhìn tử quang trung trẻ con, không ngừng mà nháy mắt nha nháy mắt<br>Lôi Lâm ánh mắt cũng rơi vào Dương Niệm Tuyết trên người, nàng cũng trừng mắt nhìn, sau đó tay nhỏ bé hướng phía Dương Niệm Tuyết đưa tới, bất quá nhưng là bị Tử Điêu ngăn cản, bởi vì Lôi Lâm tay là có điện<br>Lôi Lâm phủi quăng miệng nhỏ, sau đó vỗ vỗ tay nhỏ bé, một trận lôi quang hiện lên, tiếp theo, tác tha ở trên tay nàng lôi điện biến mất, tay không có lôi điện sau, Lôi Lâm tay nhỏ bé lại sờ hướng về phía kia tại tử quang trung bình yên đi vào giấc ngủ Dương Niệm Tuyết<br>Dương Diệp không có để ý Tử Điêu Lôi Lâm, dù sao cũng kia hai cái tiểu tử kia sẽ không làm thương tổn Niệm Tuyết.<br>Nắm Tô Thanh Thi cùng Hiểu Vũ Tịch tay của đi tới Tần Tịch Nguyệt trước mặt, Dương Diệp Đạo: \"Ta không muốn đang nói cái gì ta áy náy bảo, bởi vì mặc kệ thế nào, cả đời này, ta cũng sẽ không ly khai các ngươi, cũng sẽ không cho các ngươi ly khai ta.<br><br>Thiếu các ngươi, ta dùng cả đời này để đền bù!\"<br>\"Cái này không phải là ngươi buôn bán lời sao?\" Tần Tịch Nguyệt trắng một Dương Diệp.<br>Tô Thanh Thi cùng Hiểu Vũ Tịch nhìn Dương Diệp liếc mắt, đã biết phu quân mặt của da là càng ngày càng dầy, ba vợ bốn nàng hầu cũng có thể nói như thế đường hoàng <br><br>\"Mang bọn ngươi đi một chỗ!\"<br>Dương Diệp nói, mang tam nữ dẫn tới Hồng Mông tháp trong thế giới.<br>Tới từ biết bản thể hắn có thể tiến Hồng Mông tháp sau, Dương Diệp liền từng muốn qua, có đúng hay không chờ gặp phải không thể địch cường giả sau khi, sau đó liền trực tiếp trốn được Hồng Mông bên trong tháp? Thế nhưng rất nhanh, hắn liền phát hiện đây căn bản không thể thực hiện được, người khác có thể có thể, thế nhưng hắn không được.<br><br>Bởi vì hắn bản thể tiến nhập Hồng Mông tháp sau, hắn nguyên lai bản thể vị trí không gian liền sẽ biến thành chân không khu vực.<br>Nếu như lúc này có người muốn là hơi chút phá hư hạ nơi này không gian, hắn chỉ biết tiêu thất không còn thấy bóng dáng tăm hơi lúc đầu tiểu cô nương cùng Hồng Mông tháp sở dĩ đi tới thế giới này, cũng là bởi vì tiểu cô nương tiến nhập Hồng Mông tháp chơi, sau đó bản thể chỗ ở không gian bị phá hư, lúc này mới cùng Hồng Mông tháp cùng nhau chuyển kiếp vô số Ngân hà cùng thế giới đi tới Huyền Giả Đại Lục!<br>Tại quá trình này trung, tiểu cô nương trực tiếp thiếu chút nữa bị hủy diệt<br>Dương Diệp không dám chơi như vậy.<br>Tần Tịch Nguyệt là lần đầu tiên tới Hồng Mông bên trong tháp, nhìn Hồng Mông bên trong tháp thế giới, nàng đầu tiên là ngẩn người, sau đó jr3o8 là khiếp sợ, bởi vì nàng không nghĩ tới Dương Diệp trong cơ thể lại có một cái thế giới<br>\"Thế giới này linh khí đầy đủ độ các ngươi cũng cảm nhận được, ta nghĩ cho các ngươi sau này đều tới nơi này mặt tu luyện, các ngươi cảm thấy thế nào?\" Dương Diệp Đạo.<br><br>Khiến Tô Thanh Thi chờ nữ tới thế giới này, một là vì khiến Tô Thanh Thi đám người rất nhanh đề thăng thực lực, hai là cứ như vậy, hắn có thể yên tâm.<br><br>Bây giờ Thánh Địa đối tượng đều là hắn, mà không phải Tô Thanh Thi đám người, thế nhưng ai biết Thánh Địa của người có thể hay không mang mục tiêu biến thành Tô Thanh Thi đám người?<br>\"Ở chỗ này, có thể bồi dưỡng được một chi cường quân!\" Tần Tịch Nguyệt đột nhiên nói.<br> <br>\"Không thể!\" Tô Thanh Thi lúc này phản đối, Đạo: \"Việc này quá mức nghe rợn cả người, nếu để cho ngoại nhân biết, đối phu quân mà nói có thể là tai họa.\"<br>Hiểu Vũ Tịch cũng tán đồng gật đầu.<br>Dương Diệp Đạo: \"Việc này ta cũng từng muốn qua, như Thanh Thi theo như lời, hiện tại chúng ta tự thân thực lực quá thấp, nếu như bại lộ cái này, đối chúng ta mà nói tuyệt đối không là chuyện tốt.<br><br>Trừ phi ngày sau ta đạt được Hoàng Giả Cảnh, hoặc là Bán Thánh cấp thực lực, có tuyệt đối thực lực sau, ta mới dám như thế làm!\"<br>Tần Tịch Nguyệt suy nghĩ một chút, cũng gật đầu.<br>\"Sau này chúng ta ở nơi này tu luyện, cứ như vậy, không những được mau hơn đề thăng thực lực, vẫn có thể thời khắc đi theo bên cạnh ngươi!\" Hiểu Vũ Tịch Đạo.<br>\"Tán thành!\"<br>Tô Thanh Thi cùng Tần Tịch Nguyệt cũng gật đầu.<br>\"Chúng ta được ở chỗ này thành lập một tòa phòng ở, thuộc về chúng ta phòng ốc của mình!\" Tần Tịch Nguyệt đánh giá xung quanh, bỗng nhiên nói.<br>Tô Thanh Thi cùng Hiểu Vũ Tịch liền vội vàng gật đầu tán thành, rất nhanh, tam nữ bắt đầu thương lượng làm sao làm nhà chuyện<br>Dương Diệp thối lui ra khỏi Hồng Mông tháp, sau đó sẽ cùng Đinh Thược Dược nói chuyện một buổi tối nói sau, ngày thứ hai liền mang theo Tử Điêu cùng Lôi Lâm lên đường đi trước Trung Vực<br>\"Người đầu hàng không giết!\"<br>Dương Diệp đi tới Trung Vực sau nói câu nói đầu tiên.<br><br>"]