["<br>Dương Diệp cảnh giới liên tục tăng lên, không tới mấy tức thời gian chính là tăng vọt đến hoàng giả cảnh cửu phẩm, thế nhưng kiếm ý của hắn cảnh giới nhưng là đã biến thành thiên giai một tầng.<br><br>.<br><br>.<br>Diệp trong nháy mắt liền đạt đến hoàng giả cảnh cửu phẩm, vô số Hỏa Linh Tộc huyền giả ngây người như phỗng.<br>Người trước mắt này, trước vừa mới mới vừa đột phá đến hoàng giả cảnh mà thôi a! Hiện tại lại biến thành hoàng giả cảnh cửu phẩm?<br>Làm sao có khả năng?<br>Hoàng giả cảnh cũng đã có thể thuấn sát hoàng giả cảnh, hiện tại hắn là hoàng giả cảnh cửu phẩm, thực lực kia nên kh ủng bố đến mức nào?<br>Nghĩ tới đây, vô số Hỏa Linh Tộc huyền giả không khỏi có chút sợ hãi.<br>Dương Diệp cảnh giới không có ở trướng, thế nhưng hơi thở của hắn nhưng là còn ở trướng, không tới một hồi, trên người hắn tản mát ra khí tức như sơn nhạc, như biển rộng, làm cho người ta trầm trọng cảm giác ngột ngạt.<br>Thiên Viêm cùng cái kia bán thánh ông lão cũng là bị tình cảnh này làm sững sờ, hai người cũng không nghĩ tới bọn họ trước mắt này Diệp Dương thực lực dĩ nhiên tăng vọt đến hoàng giả cảnh cửu phẩm.<br><br>Bất quá lấy thực lực của hai người cùng nhãn lực, rất nhanh sẽ phát hiện vấn đề.<br>Thiên Viêm cười gằn một tiếng, nói: \"Diệp Dương, dựa vào bí pháp mạnh mẽ tăng lên tới hoàng giả cảnh cửu phẩm, tuy rằng có thể làm cho thực lực ngươi tăng cường rất nhiều, nhưng chung quy chỉ là phù dung chớm nở.<br><br>Buồn cười chính là, ngươi lại vẫn muốn tuyên bố tàn sát ta Hỏa Linh Tộc.<br><br>Thực sự là buồn cười đến cực điểm, thật quá ngu xuẩn!\"<br>Dương Diệp đưa tay tìm tòi, ý kiếm ngưng tụ, ý kiếm vào vỏ, Dương Diệp gằn giọng nói: \"Lão cẩu, Hỏa Linh Tộc đều sẽ bởi vì ngươi cùng cháu gái ngươi, trả giá ngươi Hỏa Linh Tộc cả đời này cũng chịu đựng không được đánh đổi.\"<br>Ngữ lạc, kiếm ra khỏi vỏ!<br>Tiếng kiếm reo phóng lên trời.<br>Một luồng ánh kiếm dường như thời gian qua nhanh, ở giữa sân chợt lóe lên, tốc độ cực nhanh, sắp tới một ít hoàng giả cảnh cường giả đều không có<br>Mười lăm đạo chồng chất trảm thiên bạt kiếm thuật, một đòn trí mạng ba tầng, quang chi tử kiếm tốc!<br>Giữa trường chỉ có hai người này kiếm quỹ tích, vậy thì là Thiên Viêm cùng cái kia bán thánh ông lão.<br> <br><br>Khi nhìn thấy chiêu kiếm này lúc, sắc mặt hai người bỗng nhiên đại biến, trong mắt tràn đầy không thể tin tưởng vẻ, đặc biệt cái kia bán thánh ông lão, trong mắt hắn càng có vẻ sợ hãi, bởi vì chiêu kiếm này là hướng về hắn bắn nhanh mà đi.<br><br>Tuy rằng khiếp sợ Dương Diệp chiêu kiếm này uy lực, thế nhưng hắn tốt xấu cũng là bán thánh cường giả, phản ứng không chút nào mãn, hầu như là ở Dương Diệp xuất kiếm một khắc đó, hắn liền chuẩn bị ra tay rồi.<br>Bất quá đúng vào lúc này, một nguồn sức mạnh vô hình đột nhiên xuất hiện tại giữa trường, đón lấy, Thiên Viêm cùng này bán thánh ông lão sắc mặt một hãi, nhân vì là cảnh giới của bọn họ trong nháy mắt từ bán thánh rơi xuống đến hoàng giả cảnh cửu phẩm!<br>\"Làm sao có khả năng! Làm sao có khả năng!\" Cái kia bán thánh ông lão thất thanh hãi nói.<br><br>Hắn vừa muốn ra tay, bất quá bởi vì cảnh giới bị trấn áp duyên cớ, chậm nửa nhịp, sau đó một luồng ánh kiếm trực tiếp đánh vào hắn ngực.<br><br>Đúng vào lúc này, bị hắn bóp lấy cái cổ Lôi Lâm trên người đột nhiên bùng nổ ra một đạo chói mắt ánh chớp, ánh chớp cùng ánh kiếm trước sau đánh vào cái kia bán thánh ông lão ngực, ông lão trực tiếp bay ngược ra ngoài.<br>Lôi Lâm vội vã hóa thành một tia Khust sét đi tới Dương Diệp trước, sau đó dường như bạch tuộc bình thường chăm chú ôm Dương Diệp, nước mắt không khô, khóc cái kia một cái thương tâm.<br><br>Bởi vì từ nhỏ đến lớn, hắn liền không có bị người như vậy từng bắt nạt!<br>Dương Diệp khóe miệng không ngừng co rúm, bởi vì Lôi Lâm toàn thân có điện, nguyên bản những kia điện lưu (Phát hiện vật phẩm ) là không đả thương được hắn, thế nhưng bởi vì Lôi Lâm trước thôn tính rất nhiều màu đen thần lôi sau, hắn phát hiện, Lôi Lâm so với trước đây mạnh mẽ không biết bao nhiêu, chí ít, hiện tại bình thường hoàng giả cảnh cửu phẩm cường giả đều tuyệt đối không dám ngạnh hám hắn triển khai ra những kia sấm sét!<br>Để Lôi Lâm trốn đến Hồng Mông tháp sau, Dương Diệp ngẩng đầu bán thánh ông lão, cái kia bán thánh ông lão cũng chưa chết, thế nhưng hắn trước ngực có một cái to bằng nắm tay kiếm động, kiếm động xuyên qua bán thánh ông lão cả người, có thể để người ta từ vừa vừa cảnh tượng.<br>Dương Diệp cũng không có có thất vọng, bởi vì nếu như bán thánh có tốt như vậy giết, liền không gọi bán thánh rồi!<br>\"Trấn Giới Thạch, ngươi dĩ nhiên có Trấn Giới Thạch!\"<br>Thiên Viêm cùng cái kia bán thánh ông lão hai người lúc này sắc mặt đều cực kỳ khó giới thạch a! Trước mắt này Diệp Dương thực lực tăng lên tới hoàng giả cảnh cửu phẩm, đồng thời vẫn là thiên giai kiếm ý, trong lòng bọn họ cũng không có làm sao coi là chuyện to tát.<br><br>Bởi vì bọn họ là bán thánh, bán thánh cùng hoàng giả cảnh sự chênh lệch, coi như là thiên giai kiếm ý cũng bù đắp không được, trừ phi là thiên giai ba tầng kiếm ý!<br>Thế nhưng hiện tại, bọn họ cũng là hoàng giả cảnh cửu phẩm rồi!<br>Hoàng giả cảnh cửu phẩm đối với hoàng giả cảnh cửu phẩm, hơn nữa đối phương vẫn là kiếm tu, một tên kh ủng bố kiếm tu!<br>Hai người ở cũng không có trước tự tin cùng thong dong, có chỉ có nghiêm nghị!<br>\"Trấn Giới Thạch chính là Thánh Đường chí bảo, làm sao có khả năng ở trên tay ngươi!\" Thiên Viêm trầm giọng hỏi.<br>\"Vù!\"<br> <br>Trả lời Thiên Viêm chính là một luồng ánh kiếm, ánh kiếm như màn mưa, đến phía chân trời trút xuống, che ngợp bầu trời đ è xuống Thiên Viêm cấp nhân.<br>\"Làm càn!\" Thiên Viêm giận dữ, cùng bên cạnh hắn bán thánh ông lão thân hình hơi động, nhằm phía Dương Diệp.<br>Thế nhưng đáng tiếc, bọn hắn lúc này, căn bản không làm gì được Dương Diệp, thậm chí hai người còn khắp nơi bó tay bó chân, bởi vì Dương Diệp kiếm khí thực sự quá mức kh ủng bố, nếu như bọn họ vẫn là bán thánh, tự nhiên không sợ, nhưng bọn họ hiện tại chỉ là hoàng giả cảnh cửu phẩm!<br>Cùng cấp bên trong, không có ai không kiêng kỵ Dương Diệp kiếm khí!<br>Dương Diệp đang cùng Thiên Viêm hai người giao chiến lúc, một trăm chuôi đạo giai huyền kiếm ở hắn tâm niệm điều khiển hạ, trực tiếp giết vào Hỏa Linh Tộc trong đám người, sau đó bắt đầu không khác biệt công kích!<br>Hiện tại đối với hắn mà nói, chỉ cần là hắn, đều kẻ địch, nếu là kẻ địch, vậy thì đáng chết!<br>Hỏa Linh Tộc huyền giả một cái tiếp theo một cái chết đi, không tới một hồi, hơn 100 bộ thi thể chuyến ở trên mặt đất.<br>\"Diệp Dương, ta Hỏa Linh Tộc cùng ngươi không đội trời chung!\" Cái kia bán thánh ông lão hai mắt đỏ chót, gầm hét lên.<br><br>Hỏa Linh Tộc nhân vốn là ít, đặc biệt nam tử.<br><br>Mà hiện tại, không tới một hồi thời gian, sẽ chết đi hơn 100, thêm vào trước, tổng cộng sắp tới năm trăm Hỏa Linh Tộc người chết rồi.<br><br>Đôi này : chuyện này đối với Hỏa Linh Tộc toàn bộ chủng tộc tới nói, không thể nghi ngờ là một cái tai nạn khổng lồ!<br>\"Ở Tiểu Man tử một khắc đó, ta liền cùng ngươi Hỏa Linh Tộc không đội trời chung rồi!\"<br>Dương Diệp đột nhiên rút kiếm, một đạo kiếm khí ở giữa sân chợt lóe lên, trong nháy mắt đi tới đi tới cái kia bán thánh ông lão trước mặt, người sau hoảng hốt, này kiếm khí hắn nhưng là tự mình lĩnh giáo qua, nếu như bị đánh trúng, hắn tuy rằng sẽ không chết, thế nhưng nhất định sẽ thương càng thêm thương, đến lúc đó, chí ít cần hai khối ngàn năm hỏa tinh thạch mới có thể khôi phục!<br>Bởi vì kiếm khí tốc độ thực sự quá nhanh, né tránh đã không kịp, bán thánh ông lão hai tay hợp lại, sau đó đột nhiên ngoài triều : hướng ra ngoài ấn đi qua, một đạo hỏa diễm chưởng ấn thiểm hiện ra, cùng Dương Diệp kiếm khí đụng vào nhau.<br>\"Ầm!\"<br>Một tiếng vang thật lớn sau, kiếm khí cùng hỏa diễm chưởng ấn đồng thời tiêu tan không trung, mà lúc này, Dương Diệp đã biến mất ở tại chỗ.<br>\"Diệp Dương ngươi dám!\" Đột nhiên, Thiên Viêm gầm lên, sau đó biến mất ở tại chỗ.<br>Bởi vì Dương Diệp đã hóa thành một luồng ánh kiếm xuất hiện tại những Hỏa Linh Tộc đó trong đám người, tương xứng Dương Diệp nhảy vào những Hỏa Linh Tộc đó huyền giả trong đám người sau.<br><br>.<br><br><br>.<br><br>.<br>Tàn sát, xích.<br><br>Lỏa lỏa tàn sát!<br>Ánh kiếm lắp bắp, đầu người rơi xuống đất, máu chảy thành sông!<br>Không có người nào có thể chống đỡ được Dương Diệp kiếm khí, dù cho là một ít hoàng giả cảnh cường giả! <br>Rất nhanh, giữa trường chỉ còn dư lại cái kia mặt nạ nam tử cùng Từ Chỉ Tình còn có Thiên Mị cấp nhân, cái kia mặt nạ nam tử mới vừa muốn nói chuyện, một đạo kiếm khí trực tiếp xuyên thủng trước ngực hắn, làm cho cả người hắn cứng ngắc ở tại chỗ.<br>Mặt nạ nam tử trước ngực mình, sau đó lại cùng Thiên Viêm còn có bán thánh ông lão đánh nhau Dương Diệp, nói: \"Nguyên bản, ta cho rằng ngươi giết hạ hầu hiên, chỉ là may mắn, ta sai rồi.<br><br>Không nghĩ tới Thánh Đường thánh bảng đệ tứ ta, dĩ nhiên sẽ chết ở chỗ này, càng không có nghĩ tới, ta liền ngươi một chiêu đều không có đỡ lấy.<br><br>.<br><br>.\" Ngữ lạc, khí tuyệt.<br>Không có ai biết, một vị Thánh Đường thánh bảng đệ tứ thiên tài liền như vậy vô thanh vô tức chết ở Hỏa Linh Tộc.<br>Vẻn vẹn không tới mấy tức thời gian, giữa trường Hỏa Linh Tộc huyền giả tử tử, chạy chạy, khắp nơi tàn tạ.<br>\"Thiên trưởng lão cùng Dư trưởng lão đã không làm gì được hắn!\" Trung Dương Diệp hai vị bán thánh ác chiến, Từ Chỉ Tình hít sâu một hơi, sau đó móc ra một viên bùa chú, thế nhưng hắn cũng không có làm nổ tấm bùa kia.<br><br>Đây là gia gia nàng, cũng chính là Hỏa Linh Tộc tộc trưởng cho nàng, chỉ cần hắn làm nổ, hắn liền có thể ở trong nháy mắt chạy tới hắn bên cạnh!<br>Thế nhưng, nếu như không phải vạn bất đắc dĩ, hắn không muốn dùng! Bởi vì gia gia nàng ở bế tử quan, đã mấy trăm năm, hiện tại hắn đều còn chưa có đi ra, khẳng định là đến thời khắc mấu chốt!<br>Từ Chỉ Tình do dự, rất nhanh, sắc mặt nàng ung dung rất nhiều, bởi vì giữa trường Dương Diệp từ từ hạ xuống phong.<br>Cùng hai vị bán thánh ác chiến, Dương Diệp xác thực từ từ hạ xuống phong.<br><br>Hắn mặc dù có thể cùng hai vị bán thánh chống lại, chủ yếu nhất chính là bởi vì hắn mạnh mẽ tăng lên thực lực, đồng thời dùng tới Trấn Giới Thạch, còn có mỗi lần chí ít đều mười lần trảm thiên bạt kiếm thuật chồng chất, ở thêm vào hắn cái kia vô cùng cường đại thân thể.<br><br>Bởi vì những này, hắn mới có thể cùng hai vị bán thánh, đồng thời cường sát Hỏa Linh Tộc rất nhiều người.<br> <br>Thế nhưng, tất cả những thứ này đều cần vô số huyền khí đến chống đỡ.<br><br>Vừa bắt đầu còn có thể chống đỡ, thế nhưng đến hiện tại, mặc kệ là trảm thiên bạt kiếm thuật, vẫn là Trấn Giới Thạch, đều quá tiêu hao huyền khí, bởi vậy, trong cơ thể hắn huyền khí đã còn lại không có mấy rồi!<br>\"Ở tiếp tục đánh, ta chắc chắn phải chết!\" Dương Diệp không ngừng vẫy tay vừa ý kiếm, trong lòng âm thầm nghĩ: \"Tối hơn nửa canh giờ, ta nhất định bị phản phệ.<br><br>Muốn vì là Tiểu Man báo thù, ta phải sống sót.\"<br>Nghĩ tới đây, Dương Diệp trường kiếm một huy, phát sinh một đạo kiếm khí sau, sau đó xoay người hóa thành một luồng ánh kiếm hướng về xa xa bắn nhanh mà lên!<br>\"Ầm!\"<br>Thiên Viêm một chưởng đánh nát kiếm khí sau, nhìn thấy Dương Diệp đào tẩu, lập tức phẫn nộ quát: \"Diệp Dương, coi như ngươi là Thánh Đường Thánh chủ nhi tử, ta Hỏa Linh Tộc cũng phải giết ngươi!\" Ngữ lạc, hai người hóa thành một áng lửa hướng về Dương Diệp đuổi tới.<br>Ba người một trước một sau sau khi rời đi, Từ Chỉ Tình thu hồi ánh mắt, nhìn lướt qua giữa trường những thi thể này, một vệt dữ tợn cùng thống khổ hiện lên hắn trong hai mắt.<br><br>Hỏa Linh Tộc nhân vốn là ở càng ngày càng ít, hiện tại bị tàn sát nhiều như vậy, này chí ít cần mấy chục năm, thậm chí là trăm năm mới có thể khôi phục nhiều người như vậy khẩu a!<br>\"Triệu tập hết thảy Hỏa Linh Tộc ở dung nham thế giới cường giả cùng trưởng lão, toàn lực vây giết Diệp Dương người này, chẳng cần biết hắn là ai, ta Hỏa Linh Tộc cùng hắn không chết không thôi!\"<br>Từ Chỉ Tình âm thanh ở giữa sân như sấm nổ ầm ầm vang vọng mà lên!<br>...!.<br><br>.<br><br>.<br><br>.<br>PS: Thật sự bạo phía trước hoa cúc.<br><br>.<br><br>.<br><br>..<br><br>"]