["<br>Dương Diệp dựng ở một đóa mây trắng phía trên, ở trước mặt của hắn, chính là Cổ Chân Nhân, tại Cổ Chân Nhân hai bên trái phải phân biệt nhiều hơn hai cái mặc xanh trắng trường bào lão giả.<br>Ba người họ là Thánh giả cảnh!<br>\"Ngươi đến tột cùng là ai!\"<br>Cổ Chân Nhân trầm giọng hỏi.<br><br>Nếu như là người khác giả mạo đệ tử của hắn, hắn đã sớm một kiếm kết nếu như đối phương rồi, dù sao hắn cũng không muốn chính mình thanh danh bị người bại hoại.<br><br>Nhưng là trước mắt cái này Dương Diệp, không chỉ có không có bại hoại thanh danh của hắn, ngược lại còn lại để cho hắn thanh danh đại chấn, trên mặt có quang<br>Phải biết rằng, hắn lúc trước nói tìm một cái có thể so với Lục Uyển Nhi kiếm đạo thiên tài lúc, Kiếm Tông những lão gia hỏa kia thế nhưng mà đều xì mũi coi thường đấy, thậm chí có còn cười nhạo hắn, nói hắn tinh thần không bình thường có thể Dương Diệp sau khi xuất hiện, những lão gia hỏa kia lập tức sửa lại một bộ sắc mặt, mọi người khoa trương hắn thật tinh mắt, vi Cổ Kiếm Trai tìm được một cái siêu cấp yêu nghiệt<br>Đương nhiên, lúc ấy tại biết được Dương Diệp lúc, hắn là mộng đấy, bởi vì chỉ có hắn mới rõ ràng, hắn thu chính là cái kia yêu nghiệt đệ tử căn bản không phải cái gì Dương Diệp<br>Tại lúc ấy, hắn duy nhất phản ứng tựu là lập tức tìm được Dương Diệp, sau đó một kiếm kết quả, tại cây roi thi, Nhưng tại biết được Dương Diệp chiến tích về sau, hắn tỉnh táo lại rồi.<br><br>Bởi vì ở trong mắt hắn xem ra, người này tựa hồ cũng không tệ lắm ít nhất không có bôi nhọ tên tuổi của hắn<br>Tuy nhiên Dương Diệp kiếm đạo thiên phú trác tuyệt, nhưng là bọn hắn cũng không muốn cứ như vậy biết thời biết thế lại để cho Dương Diệp trở thành Cổ Kiếm Trai đệ tử, bởi vì Dương Diệp không rõ lai lịch<br>Dương Diệp loại người này, nếu là nhập Cổ Kiếm Trai, tương lai nhất định là Cổ Kiếm Trai hạch tâm, nếu như hắn là Cổ Kiếm Trai thế lực đối địch phái tới đấy, hoặc là hữu cái gì không thể cho ai biết mục đích, vậy tương lai đối với Cổ Kiếm Trai chính là một cái đả kích trí mệnh!<br>Nhưng là, bọn hắn hiện tại quả là không muốn buông tha cho Dương Diệp như vậy một cái kiếm đạo thiên tài<br>Cho nên, Cổ Kiếm Trai không chỉ có lại để cho hắn ra, còn nhiều phái hai cái Thánh giả cường giả đến!<br>Dương Diệp nhìn ba gã lão giả liếc, cuối cùng đối với ba gã lão giả có chút thi lễ, nói: \"Ba vị tiền bối, giả mạo Cổ Kiếm Trai đệ tử, là ta không đúng, vi Cổ Kiếm Trai mang là như thế đại phiền toái, ta cũng cảm giác sâu sắc áy náy.<br><br>Chỉ là, ta thật sự muốn trở thành Cổ Kiếm Trai đệ tử, cho nên, lúc trước mới bất đắc dĩ giả mạo Cổ Kiếm Trai đệ tử, hơn nữa, có khi ta nói mình không phải là Cổ Kiếm Trai đệ tử, người khác cũng không tin ah \"<br> <br>Lời hắn nói xem như nửa thật nửa giả, hiện ngay tại lúc này, Cổ Kiếm Trai cái này đầu đùi là nhất định phải ôm chặt đấy.<br><br>Ở cái thế giới này, phải nói tại cái gì thế giới, nếu như không có một cái nào cường đại hậu trường, đó là tuyệt đối sống không được lâu đâu.<br><br>Tựa như hiện tại, nếu như Thanh Đạo Môn không phải cố kỵ Cổ Kiếm Trai, hắn tuyệt đối là đã sớm Game Over<br>\"Dùng thực lực của ngươi, muốn gia nhập ta Cổ Kiếm Trai như thế không có gì độ khó đấy, vì sao còn muốn giả mạo?\" Cổ Chân Nhân bên trái lão giả hỏi.<br>Dương Diệp cười khổ cười, nói: \"Tiền bối, cái này cũng không nên trách ta, Cổ Kiếm Trai thu đệ tử tiêu chuẩn là, thấp nhất cũng là muốn kiếm ý lục trọng, mà ta ngươi cũng thấy đấy, ngay cả nhất trọng đều không tính là rồi!\"<br>\"Không có khả năng, dùng thiên phú của ngươi, làm sao có thể kiếm ý nhược đến loại trình độ này!\" Bên trái lão giả kia trầm giọng hỏi.<br><br>Dương Diệp trầm ngâm một chút, nói: \"Bởi vì vãn bối đã từng vận dụng qua bí pháp, thiêu đốt Thập Tam trọng kiếm ý, cho nên \"<br>\"Thập Tam trọng kiếm ý!\"<br>Nghe được Dương Diệp lời mà nói..., trong tràng ba gã lão giả sắc mặt hơi đổi.<br><br>Cái kia bên trái lão giả thò tay đặt tại Dương Diệp trên bờ vai, sau nửa ngày, hắn thu tay lại, nhìn về phía Cổ Chân Nhân cùng một cái khác lão giả, sau đó nhẹ gật đầu, nói: \"Hắn không có nói láo!\"<br>Nghe vậy, Cổ Chân Nhân cùng một danh khác lão giả trong mắt có vẻ khiếp sợ.<br><br>Thiên giai tam trọng kiếm ý, Kiếm Tâm Thông Minh, Kiếm Vực<br>Từ loại nào trình độ đi lên nói, trước mắt Dương Diệp kiếm đạo thiên phú so với kia Lục Uyển Nhi còn muốn khủng bố ah!<br>\"Ngươi đến tột cùng là ai!\" Bên trái lão giả lần nữa trầm giọng hỏi.<br><br> <br>Dùng Dương Diệp loại thiên phú này, tại đây Thanh Châu tuyệt đối không có khả năng không có tiếng tăm gì.<br><br>Nói đơn giản một chút, bọn hắn đối với thân phận của Dương Diệp không chỉ có hiếu kỳ còn hoài nghi!<br>Dương Diệp trầm ngâm hồi lâu, sau đó nói: \"Ta cùng Lục Uyển Nhi đến từ cùng một chỗ!\" Hắn biết rõ chính mình căn bản không có khả năng gạt được ba vị Thánh giả, cũng không có khả năng lừa dối được ba vị Thánh giả, cho nên, hắn dứt khoát nói thật!<br>\"Ngươi tới tự hạ giới!\"<br>Cổ Chân Nhân kinh ngạc nói, trong mắt có vẻ không thể tin được.<br>Dương Diệp nhẹ gật đầu.<br>\"Không có khả năng ah\" Cổ Chân Nhân nói: \"Ngươi nếu như là từ dưới giới mà đến, vậy hẳn là cũng không phải đi vào cái chỗ này, mà là đang trung Thổ Thần vừa mới là \"<br>\"Trung Thổ Thần châu?\" Dương Diệp có chút khó hiểu.<br>Cổ Chân Nhân nhìn thoáng qua Dương Diệp, sau đó nói: \"Tại trung Thổ Thần châu hữu một cái tiếp dẫn trì, phàm là hạ giới đến người cũng sẽ ở chỗ đó, ngươi là hạ giới đến đấy, theo đạo lý mà nói, ngươi hẳn là tại tiếp dẫn trì, mà không phải tại đây Thanh Châu.\"<br>Dương Diệp lắc đầu, nói: \"Ta không rõ ràng lắm, dù sao ta sau khi tỉnh lại ngay ở chỗ này rồi!\"<br>Cổ Chân Nhân ba người nhìn nhau liếc, trong mắt mang theo một tia nghi hoặc.<br><br>Dùng bọn hắn lịch duyệt cùng thực lực, tự nhiên có thể nhìn ra được Dương Diệp có hay không đang nói láo, Dương Diệp tự nhiên là không có ở nói dối, đây cũng là ba người nghi hoặc nguyên nhân.<br>Hồi lâu, Cổ Chân Nhân nói: \"Ngươi vì sao phải giả mạo đệ tử của ta?\"<br>Vấn đề này, Dương Diệp đã sớm nghĩ tới, bởi vậy lập tức vội vàng nói: \"Bởi vì vãn bối sùng bái tiền bối, đã sớm nghe nói cổ tiền bối chính là đương thời tuyệt đỉnh cường giả, kiếm thuật càng là xuất thần nhập hóa, Thiên Hạ thiểu có người có thể và, làm người càng là hào sảng trượng nghĩa, nghĩa bạc vân thiên cho nên, vãn bối đã sớm đối với tiền bối kính đã lâu không thôi, bởi vậy mới giả mạo tiền bối đệ tử, mong rằng tiền bối thứ lỗi \"<br>Cổ Chân Nhân bên cạnh lưỡng vị lão giả khóe miệng có chút co lại cú chém gió này đập<br>Nghe được Dương Diệp lời mà nói..., Cổ Chân Nhân trên mặt lộ ra vẻ tươi cười, sau đó nhẹ gật đầu, nói: \"Tiểu tử ngươi lời này mặc dù có mã thí tâng bốc thành phần, nhưng coi như là thật, Ân, xem tại tiểu tử ngươi người cũng không tệ lắm phân thượng, giả mạo đệ tử ta sự tình coi như xong!\"<br>Nghe vậy, Dương Diệp trong nội tâm có chút thở dài một hơi, cái này Cổ Chân Nhân không so đo, cái kia Cổ Kiếm Trai những người khác càng tựu cũng không so đo, bất kể như thế nào, Cổ Kiếm Trai sự tình, cuối cùng là Hòa Bình được rồi kết được.<br><br>Dương Diệp nhìn ba gã lão giả liếc, sau đó nói: \"Ba vị tiền bối, vãn bối là hy vọng gia nhập Cổ Kiếm Trai đấy, nhưng là vãn bối kiếm ý tạm thời chỉ là nhất trọng nếu như Cổ Kiếm Trai không muốn, cái kia nói thật, vãn bối lúc này chọc Thanh Đạo Môn, muốn mạng sống, đây cũng là chỉ có đi Vân Hải Thư Viện hoặc là Vô Cực Ma Tông rồi.\"<br>\"Không được!\"<br>Nghe được Dương Diệp lời mà nói..., ba người cùng kêu lên thốt ra<br>Ba người nhìn nhau liếc, có chút xấu hổ, bên trái lão giả kia ho thoáng một phát, sau đó nói: \"Cái kia, quy củ là cái chết, người là sống, ngươi kiếm ý mặc dù không có đạt tới lục trọng, nhưng là thực lực của ngươi cùng kiếm đạo thiên phú nhưng lại đã viễn siêu ta Cổ Kiếm Trai yêu cầu, hơn nữa, kiếm của ngươi ý vốn đã đạt tới Thiên giai tam trọng, chi như vậy, chỉ là bởi vì thi triển bí pháp, cho nên, ngươi hoàn toàn có thể nhập ta Cổ Kiếm Trai!\"<br>Cổ Chân Nhân cũng nói: \"Hiện tại toàn bộ thế giới cũng biết ngươi là ta Cổ Kiếm Trai người, ngươi nếu bất nhập ta Cổ Kiếm Trai, đây không phải để cho người khác xem ta Cổ Kiếm Trai chê cười?\"<br>\"Ngươi là thật tâm nhập ta Cổ Kiếm Trai?\" Đúng lúc này, Cổ Chân Nhân bên phải lão giả bỗng nhiên nói: \"Hay là nói chỉ là muốn tạm thời lợi dụng ta Cổ Kiếm Trai tí họa?\"<br>Nghe vậy, Cổ Chân Nhân cùng hắn bên trái lão giả kia thần sắc nghiêm túc lên.<br><br>Dương Diệp thiên phú xác thực rất mê hoặc lẳng lơ nghiệt, đối với cái này chủng kiếm đạo yêu nghiệt, Cổ Kiếm Trai tự nhiên là hoan nghênh đấy.<br><br>Nhưng là, nếu như Dương Diệp muốn gia nhập Cổ Kiếm Trai chỉ là vì tí họa, vậy đối với Cổ Kiếm Trai mà nói, tại tốt yêu nghiệt sẽ không cần, bởi vì cái này có thể là tại dưỡng bạch nhãn lang (*khinh bỉ) ah<br>Dương Diệp biết rõ, đây là đối phương một lần cuối cùng hỏi, trả lời tốt, nhập Cổ Kiếm Trai, trả lời không tốt, kết quả tự nhiên không cần nói cũng biết.<br><br>Hắn vi Cổ Kiếm Trai mang đến phiền toái lớn như vậy, chết không biết bao nhiêu Cổ Kiếm Trai đệ tử, nếu như Cổ Kiếm Trai đến cuối cùng cái gì cũng không có được, đối phương có thể từ bỏ ý đồ?<br>Cổ Kiếm Trai cũng không phải làm từ thiện đấy!<br>Dương Diệp đã trầm mặc rất lâu, sau đó nói: \"Bất mãn ba vị tiền bối, lúc ban đầu giả mạo Cổ Kiếm Trai đệ tử, xác thực là muốn lợi dụng Cổ Kiếm Trai đệ tử thân phận đến tí họa.<br><br>Nhưng là, tại cuối cùng, ta tiếp xúc đến rất nhiều Cổ Kiếm Trai đệ tử, nói thực ra, ta đối với Cổ Kiếm Trai ấn tượng rất tốt, cho nên, nếu như muốn ta chọn một thế lực gia nhập, ta chọn lựa đầu tiên Cổ Kiếm Trai.<br><br>Ta cũng biết ba vị tiền bối đang lo lắng cái gì, ta chỉ có thể nói, Cổ Kiếm Trai không phụ ta, ta định không phụ Cổ Kiếm Trai!\" <br>\"Ngươi nhận thức uyển nhi nha đầu kia?\" Bên phải lão giả kia hỏi.<br>Dương Diệp nhẹ gật đầu.<br>Lão giả kia cùng Cổ Chân Nhân hai người nhìn nhau, ba người nhẹ gật đầu, Cổ Chân Nhân nói: \"Ngươi có thể lĩnh ngộ Thập Tam trọng kiếm ý, lại Kiếm Tâm Thông Minh, còn lĩnh ngộ Kiếm Vực, cái này chứng minh, ngươi tuyệt đối không phải cái loại nầy lấn tâm chi nhân.<br> <br><br>Cho nên, từ lúc khoảnh khắc, ngươi chính là ta Cổ Kiếm Trai đệ tử.<br><br>Ân, Cổ Kiếm Trai hữu Cửu Phong, ngươi muốn chọn cái đó một Phong?\"<br>Nói đến đây, Cổ Chân Nhân con mắt chăm chú chằm chằm vào Dương Diệp...!.<br>Dương Diệp cười nói: \"Tự nhiên là Thiên Kiếm Phong!\"<br>\"Thật tinh mắt!\" Cổ Chân Nhân trên mặt híp mắt ra một cái dáng tươi cười, nói: \"Tiểu tử, về sau ta bảo kê ngươi!\"<br>Dương Diệp: \" \"<br>Bên trái lão giả kia cùng Cổ Chân Nhân bên phải lão giả kia khẽ lắc đầu, bọn hắn tự nhiên cũng muốn thu Dương Diệp làm đồ đệ, nhưng ai gọi nhân gia chiếm được tiên cơ?<br>\"Chúng ta Hồi Cổ Kiếm Trai!\" Cổ Chân Nhân nói: \"Trước nghĩ biện pháp đem ngươi kiếm ý khôi phục mới được là đứng đắn!\"<br>\"Kiếm ý có thể khôi phục?\" Dương Diệp kinh ngạc hỏi.<br>Cổ Chân Nhân cười nói: \"Chỉ có thể nói tiểu tử ngươi vận may, bởi vì cái này toàn bộ Thanh Châu, chỉ sợ cũng theo ta Cổ Kiếm Trai có thể khôi phục ngươi kiếm ý, bất quá ngươi khả năng được ăn điểm khổ!\"<br>Dương Diệp cuồng hỉ! Về phần chịu khổ, hắn còn sợ chịu khổ sao?<br>\"Đi thôi!\" Cổ Chân Nhân cười nói.<br>Dương Diệp nói: \"Khôi phục kiếm ý đại khái cần bao lâu thời gian?\"<br>Cổ Chân Nhân trầm ngâm xuống, nói: \"Ngươi thiêu đốt Thập Tam trọng kiếm ý, cái này có chút phiền phức, cũng có chút khó khăn, ít nhất phải một tháng!\"<br>Dương Diệp trầm mặc hồi lâu, sau đó nói: \"Kiếm ý sự tình trước tạm thời đặt một đặt a, bởi vì ngày mai ta muốn lên Thanh Đạo Môn!\"<br>Nghe vậy, Cổ Chân Nhân ba người sắc mặt nghiêm túc lên, trong đó Cổ Chân Nhân trầm giọng nói: \"Ngươi không phải đang nói đùa?\"<br>\"Đương nhiên!\" Dương Diệp nói: \"Lời nói đã thả ra rồi, nếu như ta ngày mai không lên Thanh Đạo Môn, ném không chỉ có riêng là mặt của ta, còn có Cổ Kiếm Trai mặt, cái này mặt, chúng ta có thể ném sao?\"<br>\"Đi, có thể là bỏ mệnh!\" Cổ Chân Nhân trầm giọng nói.<br>\"Không đi, Cổ Kiếm Trai có thể sẽ hữu thêm nữa...!Người bỏ mệnh!\" Dương Diệp nói: \"Tự chính mình gây ra sự tình, tựu lại để cho ta tự mình tới giải quyết a!\"<br>Cổ Chân Nhân trầm mặc hồi lâu, cuối cùng nói: \"Tốt, lên Thanh Đạo Môn!\".<br><br>"]