["<br>\"Thanh Đạo Môn, Lan Lộ Quan \"<br>Nhìn xem cái kia ba cỗ quan tài, Phạm Ly sắc mặt trong chốc lát thảm trắng như tờ giấy, nàng tay trái càng là vô ý thức bắt được Dương Diệp ống tay áo.<br>\"Có ý tứ gì?\"<br>Dương Diệp ánh mắt đánh giá bốn phía, khóe miệng chứa đựng một tia cười lạnh.<br>Phạm Ly hai mắt nhắm nghiền, tay trái nắm chặc Dương Diệp ống tay áo, nói: \"Dương Diệp, thực xin lỗi, thật sự thực xin lỗi, đây vốn là chúng ta Phạm Gia sự tình, nhưng bây giờ là đem ngươi liên lụy vào ra, thật sự thực xin lỗi.<br><br>Ngươi yên tâm, cho dù ngươi chết, ta cùng với Tiểu Mộng cũng sẽ (biết) cùng ngươi cùng chết!\"<br>Dương Diệp trong nội tâm hơi kinh, hắn quay đầu nhìn về phía Phạm Ly, chỉ thấy lúc này Phạm Ly trong mắt tràn đầy tuyệt vọng cùng hoảng sợ, còn có một tia kiên định.<br><br>Dương Diệp nhướng mày, nói: \"Cái này quan tài chẳng lẽ còn có cái gì chú ý hay sao?\"<br>\"Thanh Đạo Môn, Lan Lộ Quan, ngăn đón không phải con đường, mà là sinh lộ.<br><br>Một khi Thanh Đạo Môn tế ra Lan Lộ Quan, cái này chứng minh bị ngăn đón chi nhân thiết yếu chết.<br><br>Mà bị cản đường người lúc này có thể làm hai kiện sự tình, một là tự sát, tự động tiến vào quan tài, như vậy, việc này cho dù như vậy chấm dứt rồi.<br><br>Hai là đá hòm quan tài, một khi đá hòm quan tài, vậy đại biểu muốn cùng Thanh Đạo Môn không chết không ngớt!\" Phạm Ly giải thích nói, trong mắt tràn đầy tuyệt vọng.<br>Nói đến đây, Phạm Ly lông mày kẻ đen đột nhiên nhíu lại, \"Dùng Thanh Đạo Môn phong cách hành sự, bọn hắn muốn giết chúng ta, căn bản không cần Lan Lộ Quan, bọn hắn tại cố kỵ cái gì?\" Đột nhiên, nàng nhìn về phía Dương Diệp, nói: \"Ta hiểu được, bọn hắn đem ngươi trở thành Cổ Kiếm Trai đệ tử, bởi vậy, bọn hắn thầm nghĩ giết ngươi, cũng không muốn cùng Cổ Kiếm Trai phát sinh cái gì đại xung đột!\"<br>Thanh Đạo Môn tại Thanh Châu thật là Bá Đạo, cũng rất tàn nhẫn, nhưng là Cổ Kiếm Trai tại Thanh Châu cũng không yếu, hơn nữa Cổ Kiếm Trai đệ tử đều là lĩnh ngộ kiếm ý kiếm tu, bởi vậy, Thanh Đạo Môn đối với Cổ Kiếm Trai cũng là có chút ít kiêng kị đấy, đồng dạng, Cổ Kiếm Trai đối với Thanh Đạo Môn những...này tên điên cũng là kiêng kị đấy!<br>\"Cổ Kiếm Trai đệ tử?\"<br>Dương Diệp lắc đầu, xem ra lúc trước hắn một kiếm đánh lui gã cường giả kia thật sự đưa hắn cho rằng là Cổ Kiếm Trai đệ tử.<br><br> <br>Đối phương sở dĩ không có phái người trực tiếp tiến hành diệt sát, không phải cố kỵ hắn, mà là cố kỵ Cổ Kiếm Trai!<br>Chỉ (cái) là chính bản thân hắn biết rõ, hắn căn bản không phải Cổ Kiếm Trai người, cho nên, tìm Cổ Kiếm Trai hỗ trợ, cái kia hoàn toàn là vô nghĩa!<br>Phạm Ly cũng minh bạch điểm ấy, bởi vậy, trong mắt nàng như cũ là tuyệt vọng.<br>Dương Diệp thả người nhảy xuống vân câu, sau đó hướng phía cái kia ba cỗ quan tài đi đến.<br>\"Dương Diệp!\" Phạm Ly đột nhiên lên tiếng hô.<br>Dương Diệp trở lại nhìn về phía nàng, Phạm Ly nói: \"Ngươi, ngươi thật sự muốn làm như vậy?\" Thanh âm có chút rung động.<br>Dương Diệp cười cười, nói: \"Chẳng lẽ ngươi muốn tự sát, đem mình cất vào cái này trong quan tài đây?\" Nói xong, Dương Diệp quay người, một cái thiểm dược đi tới cái kia ba cỗ quan tài trước, nói: \"Thiên Đô diệt không được ta, chỉ bằng ngươi Thanh Đạo Môn cũng muốn ngăn đón ta sinh lộ? Làm ngươi xuân thu đại mộng a!\"<br>Nói xong, Dương Diệp chân phải mạnh mà đá ra<br>Bành bành bành!<br>Ba cỗ quan tài lập tức hóa thành bột mịn!<br>\"Khặc khặ-x-xxxxx \"<br>Một đạo âm hiểm cười âm thanh đột nhiên ở giữa sân vang lên, một gã mặc áo bào hồng nam tử quỷ dị đất xuất hiện ở trong tràng.<br><br>Nam tử không chỉ có quần áo là màu đỏ đấy, mà ngay cả tóc cùng con mắt cũng là màu đỏ tươi đấy.<br><br>Tại nam tử bên hông hai bên, nghiêng treo hai thanh màu đỏ tươi trường đao, đao rất dài, khoảng chừng năm thước, không có vỏ đao.<br>Tại đây tên nam tử sau khi xuất hiện, trong tràng rồi đột nhiên tràn ngập ra một cổ gay mũi mùi máu tươi.<br>\"Những năm gần đây này, Cổ Kiếm Trai đệ tử là càng ngày càng khoa trương ah, một cái nho nhỏ Tôn Giả Cảnh huyền giả vậy mà cũng dám đá ta Thanh Đạo Môn Lan Lộ Quan!\" Hồng bào nam tử chậm rãi nói, thanh âm giống như ngậm lấy một ngụm đàm, có chút khàn khàn.<br><br>\"Ta hữu một điểm rất ngạc nhiên!\" Dương Diệp nói: \"Vì cái gì các ngươi Thanh Đạo Môn mọi người ưa thích mặc đồ đỏ bào?\"<br>\"Ngươi là ở cười nhạo ta sao?\" Hồng bào nam tử nói.<br>\"Thanh Đạo Môn hữu tam môn, theo thứ tự là Thiên Môn, Địa Môn, Nhân Môn, cái này tam môn thực lực bất đồng, bởi vậy bọn hắn mặc quần áo cũng bất đồng.<br> <br><br>Trong đó Thiên Môn người xuyên:đeo chính là áo bào trắng, Địa Môn người xuyên:đeo chính là áo đen, Nhân Môn người xuyên:đeo chính là áo bào hồng.<br><br>Hắn xuyên:đeo chính là áo bào hồng, cho nên, hắn là Nhân Môn đấy!\"<br>Phạm Ly giải thích nói, nàng là biết rõ Dương Diệp tình huống đấy, nàng tuy nhiên không biết Dương Diệp đến tột cùng là ai, nhưng là nàng tinh tường một điểm, cái kia chính là Dương Diệp đối với cái này Thanh Châu sự tình cùng người rất lạ lẫm, theo như nàng suy đoán, Dương Diệp khả năng căn bản không phải Thanh Châu người.<br>\"Nguyên lai là như vậy!\"<br>Dương Diệp nhẹ gật đầu, nói: \"Khó trách đã từng hữu một cái mặc hắc bào nữ nhân so với kia Liễu Sát hiếu thắng, nguyên lai nàng Địa Môn đấy!\"<br>\"Mặc hắc bào nữ nhân!\" Hồng bào nam tử kia cả kinh, nói: \"Ngươi, ngươi bái kiến Địa Môn người?\"<br>Dương Diệp nói: \"Đúng vậy a, nàng thực lực rất cường, Ân, so ngươi cùng cái kia cái gì Liễu Sát muốn mạnh hơn nhiều.<br><br>Đặc biệt là thân pháp của nàng huyền kỹ, Ân, ta còn nhớ rõ, giống như tên gì Ảnh độn tốc độ kia, xác thực rất nhanh.\"<br>\"Ngươi \"<br>Hồng bào nam tử trong mắt có vẻ khiếp sợ, nói: \"Ngươi, ngươi vậy mà bái kiến Ảnh Sát ngươi \"<br>\"Không chỉ có bái kiến, ta còn kém điểm giết nàng đây này!\"<br>Dương Diệp chậm rãi đi về hướng hồng bào nam tử, vừa đi vừa nói: \"Ta thật sự có điểm không rõ, cái kia Liễu Sát cùng ngươi cùng là Nhân Môn đệ tử, hắn đều bị ta giết, vì sao Thanh Đạo Môn còn muốn phái người môn người đến? Đến cho ta tiễn đưa bảo bối đấy sao?\" Nói xong, Dương Diệp ánh mắt đã rơi vào hồng bào nam tử nạp giới lên, nói: \"Ngươi đã mang đến bao nhiêu siêu phẩm đá năng lượng?\"<br>Dương Diệp không phải một cái ưa thích nói nhảm người, nếu như dựa theo hắn tính cách trước kia, hắn là tuyệt sẽ không cùng cái này hồng bào nam tử lải nhải đấy.<br><br>Hiện tại sở dĩ như vậy chít chít méo mó, là vì hắn tại đối với cái này hồng bào nam tử tiến hành tâm lý đả kích.<br>Một cái lòng người nếu là xuất hiện sợ hãi hoặc là kiêng kị cảm xúc, vậy người này phát huy ra đến thực lực nhất định là muốn giảm bớt đi nhiều đấy!<br>Đương nhiên, sở dĩ làm như vậy, còn là vì hắn lúc này thực lực nguyên nhân, nếu như hắn hay là từng đã là thực lực, tự nhiên không cần đến chơi cái này một bộ, một kiếm đi qua là được rồi.<br><br>Nhưng là hiện tại, hắn phải chỉ có thể là giữ lại thực lực của mình!<br><br>\"Cổ Kiếm Trai Tôn Giả Cảnh kiếm tu bên trong hữu Tam Kiếm, ngươi là cái đó một kiếm!\" Hồng bào nam tử gắt gao chằm chằm vào Dương Diệp, trong mắt đã có vẻ mặt ngưng trọng.<br>Dương Diệp không nói gì, mà là tiếp tục hướng phía hồng bào nam tử đi đến, chỉ có điều lúc này đây hắn đi vô cùng chậm, nhưng là, hắn mỗi một lần chân rơi trên mặt đất, mặt đất sẽ kịch liệt run lên<br>Nhìn thấy một màn này, hồng bào nam tử kia trong nội tâm hoảng hốt!<br>Theo Dương Diệp từng bước một tới gần hồng bào nam tử, hồng bào nam tử tâm lý phòng ngự đang tại từng bước một bị tan rã.<br><br>Kỳ thật hồng bào nam tử tại biết được Dương Diệp bái kiến Thanh Đạo Môn Địa Môn người về sau, hắn thì có thoái ý, nhưng là hắn không thể lui, bởi vì hắn là mang theo Lan Lộ Quan đến đấy, hắn hiện tại, đại biểu chính là Thanh Đạo Môn thể diện!<br>Có thể chết, nhưng là Thanh Đạo Môn mặt không thể ném, bằng không thì, hắn sẽ so chết còn khó chịu hơn!<br>Hồng bào nam tử hít sâu một hơi, phải tay nắm chặt bên hông một thanh đao, nói: \"Đều nói Cổ Kiếm Trai đệ tử solo sắc bén, ta hôm nay muốn kiến thức kiến thức!\"<br>Nói xong, đao ra, một mảnh màu đỏ như máu đao mang lập tức chém về phía Dương Diệp.<br>Dương Diệp dừng bước lại, một quyền oanh ra, cái kia phiến đao mang lập tức tiêu tán.<br><br>Cùng lúc đó, Dương Diệp đã xuất hiện ở hồng bào nam tử trước mặt, hồng bào nam tử đồng tử co rụt lại, bên hông bên trái đao lập tức chém ra, bất quá cái kia đao vừa mới chém ra đã bị Dương Diệp một quyền nổ nát, đón lấy, Dương Diệp nắm đấm thuận thế hướng phía hồng bào nam tử trước ngực oanh tới.<br>Mà lúc này, hồng bào nam tử kia miệng đột nhiên mở ra, đón lấy, một thanh thật nhỏ như lưỡi dao cây đao tự trong miệng hắn kích xạ mà ra, lập tức trảm tại Dương Diệp trước ngực, bất quá Dương Diệp nắm đấm cũng oanh tại hồng bào nam tử kia trước ngực.<br>Hồng bào nam tử ngay cả mấy ngụm máu, sau đó cả người bay ngược đi ra ngoài, mà Dương Diệp cũng hướng về sau liền lùi lại năm sáu bước<br>Dương Diệp cúi đầu xem xét, tại trước ngực của hắn, có một đạo vết máu, máu tươi, chính chậm rãi tràn ra.<br>Bị phá phòng rồi.<br><br>.<br><br>.<br><br>.<br><br>.<br>Dương Diệp ngẩng đầu nhìn hướng xa xa hồng bào nam tử kia, lúc này hồng bào nam tử còn nằm trên mặt đất, Dương Diệp nhìn đối phương liếc, phải tay khẽ vẫy, hồng bào nam tử nạp giới bay đến trong tay hắn, nhưng sau đó xoay người đi về hướng vân câu.<br>\"Hắn, hắn hắn giống như còn chưa chết!\" Phạm Ly nhắc nhở.<br> <br>\"Lập tức rồi!\"<br>Dương Diệp nói xong, tiến nhập vân câu bên trong.<br>Phạm Ly lần nữa quay đầu nhìn về phía hồng bào nam tử kia, chỉ thấy hồng bào nam tử kia lúc này chính đang kịch liệt run rẩy lấy bất quá không đến một hồi cũng chưa có động tĩnh.<br>Phạm Ly thu hồi ánh mắt, quay người tiến nhập vân câu bên trong.<br>Dương Diệp xếp bằng ở đấy, hai mắt khép hờ, đang tại hồi tưởng trước khi sự tình.<br><br>Hắn không nghĩ tới phòng ngự của mình lại bị hồng bào nam tử kia cho phá vỡ, hồng bào nam tử kia cuối cùng nhất đao xác thực rất cường, nếu như không phải hắn thân thể khôi phục đã đến Hoàng cấp, một đao kia, đủ để miểu sát hắn rồi, bởi vì cái kia lưỡi dao đã nhanh tiến nhập trong cơ thể hắn, chỉ có điều đao này phiến cũng không thể đủ mở ra xương cốt của hắn.<br>\"Xem ra chính mình về sau cần càng thêm cẩn thận rồi!\"<br>Dương Diệp mở hai mắt ra, ánh mắt rơi trong tay nạp giới thượng.<br>Lúc này đây thu hoạch cũng không nhỏ, hồng bào nam tử trong nạp giới vậy mà cũng có hơn vạn miếng siêu phẩm đá năng lượng! Tăng thêm trước khi cái kia Liễu Sát đấy, hắn hiện tại tổng cộng hữu gần hai vạn miếng siêu phẩm đá năng lượng!<br>Kế tiếp trong thời gian, Dương Diệp làm những chuyện như vậy tựu là điên cuồng hấp thu.<br><br>Hiện tại tình cảnh có chút không xong, hắn nhất định phải đạt tới Hoàng Giả Cảnh mới hữu một tia năng lực tự bảo vệ mình!<br>Nhìn thấy Dương Diệp lại đang khởi đầu ăn siêu phẩm đá năng lượng, Phạm Ly biết rõ Dương Diệp là ở tu luyện, nàng ngồi xuống cái kia vẫn còn ngủ say Phạm Mộng bên cạnh, nhẹ tay nhẹ xoa Phạm Mộng đầu, trong mắt có một tia sầu bi.<br><br>Tuy nhiên Dương Diệp đánh chết Thanh Đạo Môn hồng bào nam tử kia, nhưng là nàng biết rõ, đây không phải chấm dứt, mà là mới chính thức khởi đầu<br>Thanh Đạo Môn bị ngay cả giết hai người, mà lại bị đá hòm quan tài, cái này tại Thanh Châu cảnh nội, đã thật lâu không có xuất hiện qua loại chuyện này rồi.<br><br>Đặc biệt là kẻ giết người hay là Cổ Kiếm Trai một gã Tôn Giả Cảnh kiếm tu, hơn nữa người này kiếm tu còn đá Thanh Đạo Môn Lan Lộ Quan, cái này đối với Thanh Đạo Môn KnhtJ mà nói là tuyệt đối không thể nhẫn nhịn thụ đấy, bởi vì cái này tương đương với Cổ Kiếm Trai tại đánh Thanh Đạo Môn mặt, bởi vậy, Thanh Đạo Môn một ít cao tầng đều đã bị kinh động.<br>Bất quá Thanh Đạo Môn cũng không có trực tiếp phái ra cường giả, bởi vì nếu như Thanh Đạo Môn phái ra Bán Thánh, hoặc là Thánh giả cảnh cường giả ra tay, dù cho giết Dương Diệp, đó cũng là thua.<br><br>Bởi vậy, Thanh Đạo Môn phát ra quét đường phố làm cho.<br>Thanh Đạo Lệnh Xuất, phàm là Tôn Giả Cảnh Thanh Đạo Môn đệ tử toàn bộ xuất động<br>Mà Cổ Kiếm Trai cũng không có nhàn rỗi, tại biết được chính mình tông môn bên trong có người giết Thanh Đạo Môn người về sau, Cổ Kiếm Trai cao tầng cũng là chịu chấn động, đây cũng không phải là cái gì việc nhỏ, hai cái bạch kim giai thế lực nếu là liều chết, cái con kia hội (sẽ) tiện nghi người khác! Bởi vậy, Cổ Kiếm Trai cao tầng lập tức yêu cầu triệu hồi người này gọi Dương Diệp Cổ Kiếm Trai đệ tử, Nhưng là cuối cùng bọn hắn nhưng lại phát hiện, Cổ Kiếm Trai nội căn bản không có một gã gọi Dương Diệp đệ tử<br><br>"]