["<br>Ở đây Cổ Kiếm Trai đệ tử sử dụng kiếm tại sao có thể là phàm vật?<br>Sở hữu tất cả huyền kiếm cơ hồ toàn bộ là Đạo Giai!<br>Nếu như là người khác, điều khiển mấy ngàn chuôi huyền kiếm có lẽ sẽ rất khó khăn, nhưng là đối với hắn, đừng nói mấy ngàn chuôi, coi như là hơn vạn chuôi đều là chuyện nhỏ!<br>Mấy ngàn chuôi huyền kiếm phóng lên trời, cuối cùng hóa thành từng đạo kiếm quang xoay quanh tại Dương Diệp chung quanh, mặc dù không có kiếm ý gia trì, nhưng là những cái...kia kiếm quang bạo phát đi ra uy lực nhưng lại tuyệt không yếu.<br><br>Cường đại kiếm thế tự phía chân trời trút xuống mà xuống, những Cổ Kiếm Trai đó đệ tử cũng may, có thể bằng vào bản thân kiếm ý chống cự, nhưng là một bên cái kia chút ít đang xem cuộc chiến huyền giả cũng có chút không chịu nổi, nguyên một đám thân thể toàn bộ sợ run...mà bắt đầu!<br>Có thể nói, Dương Diệp lúc này cái này kiếm thế, tuyệt không so với lúc trước cổ Long uy nhược!<br>Vương âm dương đạo: \"Không tệ ném kiếm kỹ thuật, bất quá, ngươi muốn muốn tựu dùng những...này kiếm mẻ đánh bại ta, ta đây chỉ có thể nói, ngươi mơ mộng hão huyền!\" Nói xong, hắn tự không trung đi về hướng Dương Diệp, vừa đi vừa nói: \"Ta nghe nói trước khi ngươi dùng xích dâm.<br><br>Thú vũ nhục Man Phách, tốt, rất tốt, ngươi yên tâm, đợi tí nữa ta cũng sẽ (biết) cho ngươi nếm thử xích dâm.<br><br>Thú tư vị đấy!\"<br>\"Một kích!\" Dương Diệp thò tay chỉ vào Vương Âm Dương, nói: \"Một kích này nếu là giết không được ngươi, ta Dương Diệp danh tự đảo lại ghi!\"<br>\"Một kích? Ha ha \"<br>Vương Âm Dương đột nhiên phá lên cười, hắn thanh âm có chút quái dị, một hồi giọng nam, một hồi giọng nữ, hơn nữa bén nhọn chói tai, trong tràng vô số người nghe chính là không được tự nhiên đến cực điểm.<br>Nở nụ cười ↑ trường ↑ phong ↑ văn ↑ học, ww≯w.<br><br>c≧fwx.<br><br>ne△t một hồi, hắn chỉ vào Dương Diệp nói: \"Một kích? Cái này quả nhiên là cái này vạn năm qua buồn cười nhất chê cười.\" Nói đến đây, trong mắt của hắn có dữ tợn cùng điên cuồng chi sắc, \"Tại đây Thanh Châu, ngoại trừ Thánh giả, không ai có thể giết được chết ta, coi như là Thánh giả, cũng không có khả năng một kích giết ta, huống chi ngươi cái này Tôn Giả Cảnh con sâu cái kiến? Ta cho ngươi biết, ta \"<br>\"Câm miệng a ngươi, nghe lão tử toàn thân nổi da gà tất cả đứng lên rồi!\"<br> <br>Dương Diệp thanh âm rơi xuống, hắn chung quanh những cái...kia huyền kiếm đột nhiên phát ra từng đợt kiếm minh thanh, đón lấy vô số đạo kiếm quang kích xạ mà ra, tốc độ cực nhanh, lập tức bao ở này Vương Âm Dương cùng bản thân của hắn.<br>Sở hữu tất cả kiếm quang tầng tầng lớp lớp đấy, như cùng một cái đại bánh chưng Bình thường đem hai người (ba lô) bao khỏa tại...mà bắt đầu!<br>\"Con sâu cái kiến, hôm nay ta tựu cho ngươi nhìn xem, cái gì mới nghiêm túc chính đích thiên tài!\"<br>Kiếm quang nội, vang lên cái kia Vương Âm Dương bén nhọn thanh âm.<br>Mà ngay một khắc này, một cổ lực lượng thần bí đột nhiên xuất hiện ở trong tràng, kiếm quang nội khí tức lập tức bị ngăn cách, bất luận kẻ nào không cách nào điều tra!<br>\"Kiếm Vực? Hôm nay ta tựu phá vỡ ngươi cái này Kiếm Vực, cho ngươi ah pháp \"<br>Kiếm quang nội, cái kia vốn là nói xong nói xong Vương Âm Dương đột nhiên hoảng sợ thảm kêu lên, đón lấy, thanh âm im bặt mà dừng<br>Kiếm quang bên ngoài, tất cả mọi người ánh mắt một cái chớp mắt nhìn chằm chằm vào kia kiếm quang<br>Hồi lâu, những cái...kia kiếm quang đột nhiên tản ra, sau đó phi về tới chúng nguyên lai chủ nhân hộp đựng kiếm nội, cùng lúc đó, một đạo nhân ảnh tự phía chân trời rơi xuống phía dưới.<br>Đó là Vương Âm Dương đấy!<br>Cũng sắp rơi trên mặt đất lúc, một hồi thanh gió thổi tới, Vương Âm Dương thi thể lập tức hóa thành hạt bụi phiêu tán không trung.<br>Giống như chết tĩnh!<br>Bán Thánh Vương Âm Dương tựu như vậy chết? Cái kia đã từng chém giết quá cao cấp Bán Thánh Vương Âm Dương cứ như vậy bị một cái Tôn Giả Cảnh huyền giả giết?<br>Vượt cấp sát nhân, cũng không phải khó như vậy, đặc biệt là đối với những thiên tài kia mà nói.<br><br>Nhưng là, vượt cấp giết có thể vượt cấp sát nhân đích thiên tài, cái kia cũng có chút khủng bố rồi.<br><br>Mà cái này Vương Âm Dương tựu là thuộc về loại này tồn tại, người ta Tôn Giả Cảnh lúc, cũng đã có thể giết Bán Thánh<br>Mà bây giờ, hắn với tư cách Bán Thánh, thật là là kinh khủng cở nào? Nhưng là, hắn cũng là bị một cái Tôn Giả Cảnh giết<br>Cổ Kiếm Trai bọn người cũng là khiếp sợ không thôi, bởi vì bọn hắn trước khi cũng không nghĩ tới, Dương Diệp lại có thể đánh chết cái này Vương Âm Dương tuy nhiên không biết Dương Diệp là như thế nào giết, nhưng là cái này đối với Cổ Kiếm Trai mọi người mà nói, không thể nghi ngờ là một một chuyện tốt!<br>Vô số Cổ Kiếm Trai đệ tử vui mừng!<br>Kiếm minh thanh vang vọng Cửu Tiêu!<br> <br>\"Cái gì gọi là Trường Giang sóng sau đè sóng trước? Cái gì gọi là một núi càng có một núi càng? Cái này là!\" Trong tràng, hữu người thở dài nói.<br>\"Các ngươi nói, cái này Dương Diệp cùng cái kia Lục Uyển Nhi, ai lợi hại?\"<br>\"Hẳn là Lục Uyển Nhi a, lúc này Lục Uyển Nhi, như thế đều Thiên giai tam trọng kiếm ý rồi, mà Dương Diệp còn nhất trọng đều không có \"<br>\"Ta cũng hiểu được là Lục Uyển Nhi, Lục Uyển Nhi thế nhưng mà Không Linh kiếm thể, cái kia chính là trời sinh luyện kiếm bất quá cái này Dương Diệp cũng không kém \"<br>Xa xa, Dương Diệp chậm rãi đã rơi vào cái kia Long trên đầu, sau đó ngẩng đầu nhìn hướng cái kia lơ lửng tại phía chân trời núi lớn, nói: \"Thanh Đạo Môn, còn có ai?\"<br>\"Còn có ai!\"<br>\"Còn có ai!\"<br>Vô số Cổ Kiếm Trai đệ tử cùng kêu lên hò hét, thanh âm chấn động Thiên Địa, thật lâu vòng qua vòng lại!<br>Hồi lâu, một gã áo bào trắng lão giả đột nhiên xuất hiện ở Dương Diệp trước mặt.<br>Dương Diệp trong nội tâm rùng mình, bởi vì cái này áo bào trắng lão giả là Thánh giả!<br>\"Ngươi như thế nào giết hắn đấy!\" Áo bào trắng lão giả trầm giọng nói.<br>Dương Diệp thực lực rất cường, mạnh phi thường, nhưng là cho dù là hắn thi triển Kiếm Vực, cũng không có khả năng chém giết Vương Âm Dương.<br><br>Trước khi Dương Diệp thi triển Kiếm Vực, ngay từ đầu hắn cho rằng đây là Dương Diệp đang liều chết một trận chiến, nhưng là hiện tại xem ra, căn bản không phải như vậy, hắn thi triển Kiếm Vực nhưng thật ra là vì che lấp tình huống bên trong, nói cách khác, Dương Diệp khả năng còn có khác cái gì át chủ bài<br>\"Hắn quá yếu, sau đó tựu như vậy giết không thể trách ta đi?\" Dương Diệp nói.<br>Áo bào trắng lão giả khóe mắt hơi nhảy, hồi lâu, hắn nói: \"Tốt, rất tốt, Cổ Kiếm Trai trước hữu Lục Uyển Nhi, hiện tại lại hữu ngươi, xem ra ngươi Cổ Kiếm Trai thật là muốn quật khởi rồi.\" Nói xong, hắn nhìn thoáng qua một bên cái kia nằm sấp tại trong hầm cự long, sau đó nói: \"Còn một điều ta rất ngạc nhiên, ngươi vì sao có thể đối với cái này thần long tiến hành huyết mạch uy áp?\"<br>\"Ngươi đoán!\" Dương Diệp tự nhiên sẽ không nói cho đối phương biết trên người hắn hữu tổ long chi huyết, hay nói giỡn, cao điệu người Bình thường đều là cái chết nhanh đến.<br>\"Ngươi cùng trung Thổ Thần châu long tộc là quan hệ như thế nào?\" Áo bào trắng lão giả trầm giọng nói.<br>Trung Thổ Thần châu?<br>Dương Diệp khẽ chau mày, nguyên lai tại đây Linh giới cũng có long tộc! Hắn trầm ngâm hồi lâu, sau đó nói: \"Ta là Long truyền nhân!\" Hắn cảm giác được, trước mắt lão giả này đang nói khởi long tộc lúc, tựa hồ có chút kiêng kị.<br><br><br>Cho nên, hắn không ngại hù hù đối phương.<br>\"Long truyền nhân?\" Lão giả chân mày cau lại, hiển nhiên là không hiểu đây là ý gì.<br>Dương Diệp nhẹ gật đầu, hồ véo nói: oGM5A \"Cái gọi là Long truyền nhân, tựu là chỉ ta tại Nhân tộc đại biểu cho long tộc, nói cách khác, ta là chúng tại Nhân tộc người phát ngôn.<br><br>Nếu ai dám đụng đến ta, hừ hừ \"<br>\"Ngươi nghĩ rằng chúng ta sợ long tộc?\" Lão giả bỗng nhiên nói.<br>\"Ta cũng không nói như vậy!\" Dương Diệp nói.<br>\"Đếch cần biết ngươi là thằng nào, thù này, không chết không ngớt!\" Lão giả nói xong câu này, thân hình khẽ động, biến mất ngay tại chỗ.<br>Lão giả sau khi biến mất, một gã nam tử xuất hiện ở trèo lên thang mây đỉnh cao nhất, nam tử mặc màu xám trắng cẩm bào, tóc bị một căn màu đen dây lưng lụa buộc thành một đầu đuôi ngựa, rất dài, chạm đất.<br><br>Tại nam tử bên trái bên hông, nghiêng treo một thanh màu xám đao.<br><br>Nam tử cánh tay trái ống tay áo theo gió nhẹ chậm rãi phiêu đãng, trong lúc này, không có vật gì là đoạn tí (đứt tay)!<br>\"Giết ta, Thanh Đạo Môn Tôn Giả Cảnh bên trong, tại không người là đối thủ của ngươi!\" Nam tử thanh âm tự phía chân trời phiêu đãng mà xuống.<br>Dương Diệp nhẹ gật đầu, nói: \"Chờ một chốc, lập tức sẽ tới!\"<br>Nói xong, hắn cúi đầu nhìn về phía cái kia nằm sấp trên mặt đất cự long, nói: \"Ta đã trở về, hiện tại, ngươi có thể quyết định.<br><br>Là muốn đi theo ta, hay là nói, ngươi muốn cao ngạo rất đến cùng?\" Hắn sở dĩ không chém giết đối phương, đem đối phương luyện chế thành Kiếm Nô, chính yếu nhất là vì hắn muốn đối phương luyện chế thành dụng cụ linh! Mà khí linh, không thể dạ dạ tử vật! <br>Man Thần Kiếm hiện tại tựu thiếu một cái Kiếm Linh, nếu như cái này đầu Long trở thành Man Thần Kiếm khí linh, cái kia Man Thần Kiếm uy lực nhất định tăng nhiều!<br>Đương nhiên, nếu như cái này đầu Long không biết phân biệt, hắn không ngại làm cho đối phương trở thành Kiếm Nô!<br>Trầm mặc hồi lâu, cái kia cự long đột nhiên nói: \"Ngươi thật sự là ta long tộc người phát ngôn?\" Nếu như là người bình thường nói là long tộc người phát ngôn, nó nhất định sẽ ăn một miếng đối phương.<br><br>Nói đùa gì vậy, long tộc lúc nào làm cái người phát ngôn đi ra?<br>Nhưng là Dương Diệp nói, nó có chút tín không có hắn, bởi vì Dương Diệp có thể đối với hắn tạo thành huyết mạch uy áp!<br> <br>Nghe được cự long lời mà nói..., Dương Diệp trong nội tâm vui lên, sau đó nghiêm mặt nói: \"Đây là tự nhiên, ngươi cũng biết ta vì sao có thể đối với ngươi tạo thành huyết mạch uy áp? Bởi vì ta trên người hữu ngươi long tộc chí cường giả ban cho máu huyết, nó lão nhân gia khai báo, ngày sau ta hành tẩu thế gian, nếu là gặp được phạm vào long tộc quy củ nghiệt Long, có thể tiên trảm hậu tấu.\"<br>Nói đến đây, Dương Diệp thanh âm đột nhiên thêm nói: \"Ngươi chính là ta long tộc, nhưng lại cam nguyện thành vì người khác Kiếm Linh, thật sự là hữu nhục ta long tộc uy nghiêm, theo lý, ta như thế trực tiếp chém giết ngươi mới được là, nhưng là niệm tình ngươi tu hành không dễ, cho nên, ta quyết định cho ngươi một cái hối cải để làm người mới cơ hội.<br><br>Chỉ cần ngươi ngày sau hảo hảo đi theo ta, lấy công chuộc tội, ta không chỉ có không giết ngươi, ngày sau còn có thể tại tộc trưởng trước mặt vì ngươi nói tốt vài câu!\"<br>\"Lời ấy thật đúng?\"<br>Cự long đột nhiên kích bắt đầu chuyển động.<br>\"Ta dầu gì cũng là Long truyền nhân, như thế nào lừa ngươi?\" Dương Diệp trầm giọng nói.<br>Cự long trầm ngâm hồi lâu, sau đó nói: \"Tốt, ta sẵn lòng đi theo ngươi!\"<br>\"Ngươi sẽ không hối hận hôm nay làm quyết định đấy!\"<br>Nói xong, Dương Diệp tay phải vung lên, trực tiếp đem cự long thu vào cổ vỏ (kiếm, đao) trong không gian.<br><br>Hắn không có điều tra cổ vỏ (kiếm, đao) không gian hữu bao nhiêu, dù sao trang hơn mười đầu Long hẳn là không có vấn đề<br>Đúng lúc này, Trần Đông.<br><br>Đột nhiên đi tới Dương Diệp trước mặt, sau đó nói: \"Chúc mừng, thu hoạch một đầu thần long!\" Nói xong, hắn chỉ chỉ cái kia trèo lên thang mây, nói: \"Có hứng thú hay không đi vừa đi cái này trèo lên thang mây?\"<br>\"Hữu cái gì chú ý?\" Dương Diệp hỏi.<br>\"Cũng không có gì, nếu như ngươi có thể đi đến cái này cuối cùng, ta muốn, Thanh Đạo Môn sắc mặt nhất định sẽ khó coi!\" Trần Đông nhạt âm thanh nói.<br>\"Rất khó đi?\" Dương Diệp khẽ nhíu mày.<br>\"Cũng không phải khó như vậy, ngươi đi một chút sẽ biết!\" Trần Đông nói.<br>Dương Diệp trầm ngâm xuống, sau đó nói: \"Vậy đi một chút!\" Nói xong, hắn hướng phía cái kia trèo lên thang mây đi tới.<br>Nhìn xem Dương Diệp đi về hướng trèo lên thang mây, Ngô Nham Trung đột nhiên đi tới Trần Đông trước mặt, nói: \"Ngươi như vậy lừa bịp hắn, thật sự rất sao?\"<br>\"Ta không có lừa bịp hắn, hắn tự nguyện phải đi\" Trần Đông nơi nới lỏng vai nói.<br>Ngô Nham Trung: \" \"<br>\"Các ngươi xem, Dương Diệp muốn xông trèo lên thang mây \".<br><br>"]