["<br>\"Xuy.<br><br>.<br><br>.\"<br>Đột nhiên, cái kia lôi cầu trong bạo phát ra một đạo rực rỡ điện quang chói mắt, làm điện quang chạm được tứ đại thiên địa linh vật lúc, tứ đại thiên địa linh vật nhất thời bị oanh đến rồi trăm trượng ở ngoài.<br><br>.<br>\"Xuy.<br><br>.<br><br>.\"<br>Lôi cầu trong lại điện xạ ra bốn đạo điện quang, bốn đạo điện quang tốc độ cực nhanh, trong nháy mắt tới tứ đại thiên địa linh vật trước mặt, sau đó chợt đánh vào tứ đại linh vật trên người, tứ đại linh vật lần thứ hai bị oanh đến rồi trăm trượng có hơn.<br>Thiếu khanh, tứ đại linh vật tại Dương Diệp ánh mắt kinh ngạc trong đột nhiên tụ tập ở tại cùng nhau, sau đó dung hợp thành một thanh cự kiếm.<br><br>.<br><br>.<br>\"Thiên Địa Nhất Kiếm!\"<br>Dương Diệp cổ họng lăn lăn, cái này 4 người vì đối phó cái này lôi cầu, tự động dung hợp thành Thiên Địa Nhất Kiếm! Trước mắt cái này lôi cầu rốt cuộc là cái thứ gì, dĩ nhiên khiến cái này 4 người buông xuống đây đó giữa căm thù liên hợp cùng đi đối phó?<br>Dương Diệp tâm trung khiếp sợ cùng nghi hoặc!<br>Tứ đại thiên địa linh vật cấu thành cự kiếm sau khi, đang không có Dương Diệp dưới sự thúc giục, dĩ nhiên tự động điện xạ ra, hướng phía kia lôi cầu hung hăng đụng tới.<br>Lúc này, kia lôi cầu trung gian đột nhiên trương khai một vết thương, tiếp theo, một đạo bạch sắc lôi trụ tự kia trong miệng xì ra, cùng cự kiếm kia đụng vào nhau.<br>\"Oanh!\"<br>Cự kiếm cùng lôi trụ chạm vào nhau, không gian kịch liệt run lên, từng đạo khí lãng một tầng hợp với một tầng hướng bốn phía không ngừng khuếch tán ra, mà kia tứ đại linh vật thì lần thứ hai bị oanh đến rồi mấy trăm trượng có hơn!<br>Nhìn thấy một màn này, Dương Diệp con ngươi co rụt lại, trước mắt cái này lôi cầu rốt cuộc là cái quái vật gì?<br>\"Ngô!\"<br>Đúng lúc này, trước mắt lôi cầu đột nhiên phát ra một đạo tiếng người, Dương Diệp khóe mắt giật một cái, Mộc Kiếm xuất hiện ở trong tay hắn.<br>Tứ đại linh vật về tới Dương Diệp bên cạnh, cũng không dám ...!nữa xuất thủ nữa, chỉ là tổ chức thành đoàn thể cùng một chỗ, 4 người tựa hồ kết minh .<br>Lôi cầu một trận biến ảo, tiếp theo, một người mặc màu đỏ tiểu cái yếm, cột hai căn bím tóc tiểu cô nương xuất hiện ở Dương Diệp trước mặt của, tiểu cô nương môi hồng răng trắng, ánh mắt rất lớn, trong suốt ngây thơ, trong nháy mắt, không gì sánh được đáng yêu.<br>Dương Diệp ngây ngẩn cả người, đây là cái gì ngoạn ý?<br>Làm tiểu cô nương thấy tứ đại linh vật lúc, nhãn tình sáng lên, giòn thanh Đạo: \"Ăn ngon!\" Nói, một đạo lôi điện xuất hiện ở tiểu cô nương dưới chân, sau một khắc, tiểu cô nương trực tiếp xuất hiện ở tại Dương Diệp trước mặt của, sau đó một tay chụp vào Thanh Vân Tử Điện, một tay chụp vào U Minh Quỷ hỏa.<br>U Minh Quỷ hỏa cùng Thanh Vân Tử Điện nhất thời kịch liệt run lên, sau đó lóe lên, chui được Dương Diệp Hồng Mông bên trong tháp.<br><br>.<br><br>.<br>Hai tay trảo không, tiểu cô nương trừng mắt nhìn, sau đó lại chụp vào Thanh Mộc Chi Linh cùng Cửu U Hàn Phong, sau đó người tốc độ không kịp U Minh Quỷ hỏa cùng Thanh Vân Tử Điện, nhất thời bị bắt một vừa vặn.<br> <br><br>Sau đó tại Dương Diệp ánh mắt kinh hãi trong, tiểu cô nương mang Thanh Mộc Chi Linh cùng Cửu U Hàn Phong hướng miệng mình đưa đi.<br><br>.<br><br>.<br>Nàng ăn thiên địa linh vật.<br><br>.<br><br>.<br>Dương Diệp đại não có chút đường ngắn!<br>Dương Diệp không để cho tiểu cô nương ăn, thân thủ bắt được Thanh Mộc Chi Linh cùng Cửu U Hàn Phong, bởi vì ai biết cô bé này ăn sau còn có thể hay không nhổ ra.<br><br>.<br><br>.<br>Dương Diệp cùng tiểu cô nương một người cầm lấy Thanh Mộc Chi Linh cùng Cửu U Hàn Phong một nửa.<br><br>Tiểu cô nương nhìn Dương Diệp, sau đó giòn thanh Đạo: \"Ngươi không thể ăn!\"<br>Dương Diệp khóe mắt giật một cái, sau đó nói: \"Ngoan, hai thứ này không có thể ăn.\"<br>Tiểu cô nương trừng mắt nhìn, Đạo: \"Ngươi muốn cướp ta ăn, người xấu!\" Nói, tiểu cô nương dùng nàng vậy còn không cùng Dương Diệp một phần ba lớn quả đấm nhỏ đánh phía Dương Diệp.<br>Tiểu cô nương quả đấm của mặc dù nhỏ, thế nhưng tại nàng trên nắm tay cũng mang theo một đoàn lôi quang, nhìn thấy cái này đoàn lôi quang, Dương Diệp không dám khinh thường, cũng là một quyền đánh ra, cùng đạo này lôi quang đụng vào nhau.<br>\"Oanh!\"<br>Một tiếng vang thật lớn, Dương Diệp cùng tiểu cô nương từng người hướng sau liền lùi lại mấy bước.<br><br>Dương Diệp mắt lộ vẻ kinh hãi, bởi vì quả đấm của hắn lại bị điện tiêu.<br><br>.<br><br>.<br>\"Đau!\"<br>Tiểu cô nương quyệt miệng nhỏ, trên mặt lộ ra ủy khuất vẻ.<br><br>Thấy thế, Dương Diệp tâm trung mềm nhũn, Nhân là tiểu cô nương này nhìn qua bất quá hai tam tuổi mà thôi.<br><br>Thế nhưng sau một khắc, tiểu cô nương trong hai mắt đột nhiên điện xạ ra lưỡng đạo lôi quang, trong nháy mắt tới trước mặt của hắn.<br>Dương Diệp hơi biến sắc mặt, một đạo gia trì đến thập trọng Kiếm Ý kiếm khí chém ngang ra, cùng kia lưỡng đạo lôi quang đụng vào nhau.Oanh một tiếng, lôi quang nghiền nát, tốc độ kiếm khí không giảm bắn về phía tiểu cô nương.<br>Tiểu cô nương trừng mắt nhìn, há mồm vừa phun, một đoàn lôi quang tránh hiện ra, lôi quang càng lúc càng lớn, trong nháy mắt đó là hóa thành mấy trăm trượng cao thấp, mang Dương Diệp kiếm khí bao phủ, sau đó đánh tới Dương Diệp.<br> <br>Dương Diệp con ngươi co rụt lại, cái này lôi điện là cái gì tồn tại? Thậm chí ngay cả thập trọng Kiếm Ý đều có thể đủ phá vỡ!<br>Ngăn chặn khiếp sợ trong lòng, Dương Diệp hướng phía trước đi một bước, Kiếm Vực thi triển ra, kia đoàn lôi quang nhất thời vỡ ra được, hóa thành vô số đạo điện lưu hướng phía bốn phía tán đi.<br><br>Giờ khắc này, tiểu cô nương trong mắt rốt cục lộ ra vẻ sợ hãi.<br>Dương Diệp đi tới tiểu cô nương trước mặt của, sau đó nhéo nhéo tiểu cô nương gương mặt của, Đạo: \"Ngươi tên gì?\"<br>\"Lôi, Lôi Lâm.<br><br>.<br><br>.\" Tiểu cô nương hiển nhiên có chút sợ sợ Dương Diệp, nói chuyện có chút không lưu sướng.<br>\"Tại sao muốn ăn chúng nó?\" Dương Diệp lại hỏi.<br>\"Đói, thật là đói.<br><br>.<br><br>.\" Tiểu cô nương trong mắt dĩ nhiên hiện lên lệ quang, bất quá là màu xanh nhạt.<br>rfcOG <br>Nghe vậy, Dương Diệp vẻ mặt hắc tuyến, đói? Cô bé này đói bụng sẽ ăn thiên địa linh vật? Lão Thiên, đây chính là thiên địa linh vật a, có thể tùy tiện ăn?<br>\"Ngươi, ngươi cho ta ăn, có được hay không?\" Tiểu cô nương nhìn Dương Diệp, ánh mắt lộ ra vẻ khẩn cầu.<br>Dương Diệp khóe miệng giật một cái, sau đó lấy ra vài cọng thiên cấp linh quả, Đạo: \"Ăn cái này sao?\"<br>Tiểu cô nương cầm một gốc cây bỏ vào trước lỗ mũi nghe nghe, nhãn tình sáng lên, sau đó gật đầu, Đạo: \"Tốt!\" Nói, nàng trực tiếp mang buội cây kia linh quả để vào trong miệng, không được một hồi, buội cây kia thiên cấp linh quả đó là không có.<br><br>.<br><br>.<br>Sau khi ăn xong, tiểu cô nương lại đưa ra tay nhỏ bé, nháy mắt một cái nháy mắt nhìn Dương Diệp.<br>Dương Diệp trái lại hào phóng, lại lấy ra mấy miếng thiên cấp linh quả cho tiểu cô nương, tiểu cô nương vui mừng vô cùng, cầm lấy trái cây liền hướng trong miệng đưa đi, không được một hồi, linh quả lại không.<br><br>Sau đó tiểu cô nương lại tiếp tục đưa ra tay nhỏ bé.<br><br>.<br><br>.<br>Cứ như vậy, Dương Diệp dùng sức cho, tiểu cô nương dùng sức ăn, không được một hồi, tiểu cô nương cũng đã ăn hơn 300 cây thiên cấp linh thảo cùng linh quả, hơn nữa nhìn tiểu cô nương hình dạng, còn giống như không ăn no.<br><br>.<br><br><br>.<br>Dương Diệp mặc dù có rất nhiều thiên cấp linh thảo cùng linh quả, nhưng là thấy đến tiểu cô nương ăn như vậy, cũng là một trận thịt thương yêu không dứt, bất quá hắn còn tiếp tục khiến tiểu cô nương ăn, bởi vì hắn thiên cấp linh thảo không có uổng phí, lúc này tiểu cô nương đối với hắn đã không có địch ý, phải nói đối với hắn thân cận rất nhiều, tiếp cận hắn lúc, trên người cũng không có xuất hiện ở hiện cái gì lôi điện.<br><br>Khoảng chừng qua một canh giờ, tiểu cô nương lau miệng ba, lúc này, Dương Diệp lại vội vã lấy ra hai khỏa linh quả đưa tới tiểu cô nương trước mặt của.<br><br>Tiểu cô nương ngọt ngào cười, Đạo: \"Ăn no!\"<br>Nghe vậy, Dương Diệp tâm trung thở dài một hơi, hắn tuy rằng linh thảo nhiều, thế nhưng cũng sợ tiểu cô nương là một không đáy, vĩnh viễn ăn không đủ no a! Hoàn hảo, cô bé này là sẽ ăn no.<br><br>.<br><br>.<br>Dương Diệp mang linh quả bỏ vào trong tay cô bé, sau đó nói: \"Cái này ngươi giữ lại sau này từ từ ăn, bởi vì ta phải đi.\"<br>Tiểu cô nương trừng mắt nhìn, sau đó liền vội vàng kéo Dương Diệp tay của, lắc đầu, Đạo: \"Không cần đi, ta, ta sợ đói.<br><br>.<br><br>.\"<br>Dương Diệp khuôn mặt vừa kéo, đây là mang mình làm thành cái gì? Lương túi sao?<br>Lúc này, tiểu cô nương đột nhiên lôi kéo Dương Diệp tay của liền hướng xa xa chạy, Dương Diệp bất ngờ không kịp đề phòng hạ thiếu chút nữa bị Lôi Lâm kéo ngã sấp xuống.<br><br>.<br><br>.<br>\"Lực lượng thật kinh khủng, cô bé này đến tột cùng là cái cái gì tồn tại?\" Dương Diệp tâm trung rung động nghĩ.<br>Rất nhanh, tiểu cô nương cùng Dương Diệp đi tới một tấm bia đá trước, tiểu cô nương chỉ chỉ tấm bia đá, Dương Diệp do dự một chút, sau đó đi tới trước tấm bia đá.<br><br>Chỉ thấy trên tấm bia đá nhất thời phát ra một đạo kim quang, tiếp theo, một hàng chữ xuất hiện ở trên tấm bia đá.<br>\"Ta là Long Tổ lưu lại hư ảnh, ở chỗ này chờ đợi Long Tổ sau lưng, không nghĩ tới, ngũ vạn năm đi qua, dĩ nhiên không có Long Tộc đệ tử đến đây, là ta Long Tộc đã không còn nữa tồn tại, còn là nghịch loại huyền giả đã xuất thế? Ngũ vạn năm trôi qua, bản hư ảnh năng lượng đã hao hết sạch, tại qua một ngày sẽ gặp vĩnh viễn tiêu thất tại thế gian này.<br>Bất đắc dĩ, bản hư ảnh chỉ có thể mang Long Tổ truyền thừa tồn cùng tấm bia đá này trong, ngắm ta Long Tộc hậu bối có thể tới truyền thừa.<br><br>Nếu như người cũng không phải là ta Long Tộc đệ tử, còn mời tiếp thu truyền thừa sau khi, ngày sau có thể trông nom Long Tộc một ...!hai ....!Chỉ cần ngươi truyền thừa Long Tổ truyền thừa, mặc kệ ngươi là một tộc kia người, cũng có thể trở thành Long Tộc thân vương.<br><br>Nếu như tới là nghịch loại huyền giả.<br><br>.<br><br>.<br><br>Ha hả, kia hết thảy đều mang tại không ý nghĩa.<br><br>.<br><br>.\"<br>Thu hồi suy nghĩ, Dương Diệp tâm trung tràn đầy qua một mảnh thủy triều, hắn không nghĩ tới, cái này tầng thứ tám dĩ nhiên là Long Tộc Long Tộc truyền thừa địa phương, chỉ là đáng tiếc là, Long Tộc dĩ nhiên không có một con rồng có thể đi tới nơi này, sau đó tiện nghi hắn.<br><br> <br>Nếu để cho kia Long Hoàng biết, không biết có thể hay không thổ huyết?<br>Còn có kia thân vương cái gì cái thứ gì<br>Dương Diệp lắc đầu, đột nhiên, hắn làm như nghĩ tới điều gì, xoay người nhìn về phía Lôi Lâm, Đạo: \"Ngươi, ngươi ở nơi này đợi bao lâu?\"<br>Lôi Lâm cúi xuống đầu nhỏ, Đạo: \"Đã lâu.<br><br>.<br><br>.\"<br>Dương Diệp tâm trung một nhu, nhu liễu nhu Lôi Lâm đầu nhỏ, nhất thời, một cổ điện lưu truyền khắp toàn thân hắn, khiến toàn thân hắn tê rần.<br><br>Lôi Lâm trừng mắt nhìn, sau đó giơ giơ tay nhỏ bé, nhất thời, Dương Diệp trên người những thứ kia điện lưu biến mất.<br>Dương Diệp cổ họng lăn lăn, cái này Lôi Lâm chẳng lẽ là Lôi Thần không được? Toàn thân đều có điện.<br><br>.<br><br>.<br><br>Nhưng lại kinh khủng như vậy!<br>Lôi Lâm ngón tay út chỉ tấm bia đá, tựa hồ kêu Dương Diệp nhanh đi.<br>Dương Diệp do dự một chút, sau đó đi tới trước tấm bia đá, tuy rằng cái này Long Tổ truyền thừa khả năng gặp nguy hiểm, thế nhưng hắn không muốn buông tha.<br><br>Phải nói chỉ cần có một điểm nhắc nhở thực lực cơ hội, hắn đều sẽ không bỏ rơi!<br>Làm Dương Diệp dấu tay đến tấm bia đá lúc, nhất thời một cổ kim quang tự tấm bia đá trong bỗng nhiên tuôn ra, kim quang trong nháy mắt mang Dương Diệp bao phủ đi vào.<br><br>Tại tiếp theo, một tia tiên chất lỏng màu đỏ xuất hiện ở kim quang trong, sau đó hướng phía Dương Diệp thân thể vọt tới.<br><br>.<br><br>.<br>Những thứ kia tiên hồng sắc dịch thể tại đụng tới Dương Diệp da lúc, không có chút nào trở ngại địa đó là phá khai rồi Dương Diệp da, sau đó trào vào Dương Diệp trong cơ thể.<br><br>.<br><br>.<br>\"A.<br><br>.<br><br>.\"<br>Làm tiên hồng sắc dịch thể dũng mãnh vào Dương Diệp trong cơ thể lúc, Dương Diệp bỗng nhiên hung ác kêu lên, tiếp theo, Dương Diệp da bắt đầu biến hóa, chỉ thấy Dương Diệp chân của thượng đột nhiên dài ra một khối xích màu vàng lân phiến, tiếp theo, khối thứ hai, đệ tam khối.<br><br>.<br><br>..<br><br>"]