["<br>Tĩnh mịch, một mảnh tĩnh mịch.<br>Riêng lớn Đỉnh Hán Đế Quốc hoàng cung không ai, không có một điểm sinh khí, một mảnh tĩnh mịch.<br>Đứng ở hoàng cung đại điện bên ngoài trước thềm đá, Dương Diệp cùng An Nam Tĩnh chân mày đều nhíu lại.<br>\"Cẩn thận chút!\" An Nam Tĩnh trầm giọng nói: \"Có cái gì không đúng.\"<br>Dương Diệp gật đầu, sau đó hai người mấy người thiểm lược, đi tới hoàng cung trong đại điện, tại nơi hoàng cung trên đại điện long y ngồi một người, đúng là kia Hán Hoàng.<br>Hán Hoàng tóc tai bù xù, hai mắt đỏ bừng, cả người nhìn qua có chút dữ tợn.<br>\"Dương Diệp, ngươi biết vì sao lúc đầu Kiếm Tông tổ sư bất diệt ta Đỉnh Hán Đế Quốc sao?\" Hán Hoàng Đạo.<br>Dương Diệp Đạo: \"Không có hứng thú.\" Nói trong cơ thể Huyền khí bắt đầu khởi động.<br>Hán Hoàng dữ tợn cười, Đạo: \"Bởi vì hắn không dám, ha ha, không tin ah? Đúng vậy, hắn không dám.<br><br>Hắn ban đầu ở Huyền Giả Đại Lục đã đả biến thiên hạ vô địch thủ, nhưng là lại không dám diệt ta Đỉnh Hán Đế Quốc.<br><br>Biết tại sao không? Bởi vì ta Đỉnh Hán Đế Quốc có làm hắn đều kiêng kỵ nhân vật!\"<br>\"Nếu như là thực sự, ngươi Đỉnh Hán Đế Quốc cũng không đến mức lưu lạc đến tận đây !\" Dương Diệp Đạo.<br>Hán Hoàng đứng dậy, thân hình khẽ động, rơi vào Dương Diệp trước mặt của, sau đó chân phải nhẹ nhàng đạp đạp kia trơn truột trong như gương đá xanh sàn nhà, Đạo: \"Phía dưới này, có một người, hắn đã từng lấy lực một người, chém giết Huyền Giả Đại Lục hơn mười vị Thánh Giả Cảnh cường giả, hắn, một người thiếu chút nữa diệt toàn bộ Huyền Giả Đại Lục.<br><br>Sau cùng, hắn bị ta Đỉnh Hán Đế Quốc tổ tiên phong ấn tại ở đây, chỉ ta Đỉnh Hán Đế Quốc hoàng thất tiên huyết mới có thể cởi ra cái này Phong Ấn!\"<br>\"Ùng ùng.<br><br>.<br><br>.\"<br>Đột nhiên, toàn bộ hoàng cung đại điện đột nhiên kịch liệt chấn động lên, kia mặt đất càng dường như cuộn sóng thông thường kịch liệt phập phồng dâng lên.<br>Dương Diệp hai mắt híp lại, tay phải kéo An Nam Tĩnh tay của hướng sau mấy người thiểm lược, thối lui ra khỏi cái kia đại điện.<br><br> <br>Hai người thần sắc cực kỳ ngưng trọng!<br>Xa xa, người áo bào tro trong cơ thể Huyền khí bắt đầu khởi động, thấp giọng nói: \"Rốt cục vẫn phải muốn đi ra!\"<br>\"Ai?\" Ân Huyên Nhi hỏi.<br>\"Một cái cùng nghịch loại huyền giả đến từ đồng nhất cái thế giới, nhưng cũng không phải nghịch loại huyền giả cường giả, thủ mộ người gặp nguy hiểm !\" Người áo bào tro trầm giọng nói.<br>Ân Huyên ZAUC4 Nhi trong lòng rùng mình, bởi vì nàng từ người áo bào tro trong giọng nói cảm nhận được ngưng trọng, còn có một tia kiêng kỵ!<br>\"Ha ha.<br><br>.<br><br>.\"<br>Trong đại điện, truyền đến Hán Hoàng điên cuồng tiếng cười to, Đạo: \"Dương Diệp, ngươi không phải là muốn tiêu diệt ta Đỉnh Hán Đế Quốc hoàng thất sao? Không cần ngươi diệt, hiện tại ta Đỉnh Hán Đế Quốc thành viên hoàng thất đã đều tự sát.<br><br>Ha ha.<br><br>.<br><br>.<br><br>Cái này Huyền Giả Đại Lục, sau này tại cũng không có Đỉnh Hán Đế Quốc, đã ở cũng không có ta La Gia huyết mạch.<br><br>Thế nhưng không quan hệ, bởi vì ngươi cùng Nam Vực, còn có toàn bộ Huyền Giả Đại Lục sẽ cho chúng ta chôn cùng, ha ha.<br><br>.<br><br>.\"<br> <br>Theo Hán Hoàng sau cùng tiếng cười hạ xuống, một tiếng tự bạo nổ thanh tại trong đại điện vang lên, tiếp theo, toàn bộ hoàng cung ầm ầm sụp xuống.<br>Sau một khắc, dị biến nổi lên!<br>Tại Dương Diệp cùng An Nam Tĩnh xung quanh, toàn bộ mặt đất đột nhiên chiến động, không ngừng Đỉnh Hán Đế Quốc hoàng cung, toàn bộ Đế đô cũng bắt đầu kịch liệt chiến động.<br>Vô số người kinh hãi địa nhìn Đỉnh Hán Đế Quốc hoàng cung phương hướng!<br>\"Ca sát.<br><br>.<br><br>.\"<br>Dương Diệp cùng An Nam Tĩnh trước mặt 10 ngoài mấy trượng mặt đất đột nhiên nứt ra rồi một vết thương, nhân khẩu càng lúc càng lớn, sau cùng có chừng mấy trăm trượng rộng.<br>\"Hô.<br><br>.<br><br>.<br><br>Hô.<br><br>.<br><br>.\"<br>Một đạo tiếng hít thở đột nhiên tự đạo kia nhân khẩu hạ truyền đến!<br>Dương Diệp hai mắt híp lại, tay phải nắm thật chặt An Nam Tĩnh ngọc thủ, cùng lúc đó, Trấn Giới Thạch xuất hiện ở trước mặt hắn.<br><br>Không hề nghi ngờ, cái này Đỉnh Hán Đế Quốc phía dưới trấn áp một vị tuyệt thế cường giả.<br><br>Lúc này, Mạc Lão xuất hiện ở Dương Diệp cùng An Nam Tĩnh trước mặt của, Mạc Lão lúc này sắc mặt cũng ngưng trọng không gì sánh được.<br><br>Nhìn đạo kia nhân khẩu, Mạc Lão Đạo: \"Không nghĩ tới, cái này Huyền Giả Đại Lục lại vẫn trấn áp một vị chí ít Thánh Giả Cảnh trở lên cường giả!\"<br>\"Thánh Giả Cảnh?\" Dương Diệp biến sắc, Đạo: \"Mạc Lão, phía dưới vị kia là Thánh Giả Cảnh?\"<br>Mạc Lão lắc đầu, Đạo: \"Hơi thở của hắn, không thuộc về Bán Thánh, nhưng là không thuộc về Thánh Giả Cảnh.<br><br>Nói cách khác, hắn đã từng nhất định là Thánh Giả Cảnh cường giả, mà bây giờ, toàn bộ Huyền Giả Đại Lục đều đã không có bổn nguyên Tử khí, cộng thêm hắn lại bị trấn áp lâu như thế, cảnh giới, không có khả năng nữa là Thánh Giả Cảnh !\"<br>\"Không phải là Thánh Giả, cũng có thể giết ngươi!\" Một giọng nói tự lòng đất truyền đến: \"Không ngừng ngươi, mảnh thế giới này hết thảy tất cả, đều phải chết.<br>Mạc Lão Đạo: \"Ngươi giết không được ta, nhiều lắm lưỡng bại câu thương mà thôi.<br><br>Trấn áp các hạ, chắc là cái này La Gia tổ tiên cùng Thiên Ngoại Thiên cường giả, ở chỗ này cùng ta lưỡng bại câu thương, cũng không đáng.<br><br>Đương nhiên, nếu như ngươi không phải là phải như vậy, chúng ta có thể thử xem!\" <br>\"Vậy thử xem!\"<br>Theo phía dưới thanh âm hạ xuống, một trung niên nhân tự đạo kia nhân khẩu trung chậm rãi thăng lên.<br><br>Trung niên nhân tóc dài xõa vai, Quốc Tự Kiểm, lông mày rậm, mặc quần áo màu xám trắng trường bào.<br><br>Tại trường bào bên trên, có một cái do phù văn tạo thành vòng trang sức, cái này vòng trang sức quấn vòng quanh trung niên nhân cả người, bao quát nơi cổ đều bị phù văn vòng trang sức cuốn lấy.<br>Trung niên nhân cùng Mạc Lão nhìn nhau, sau một khắc, hai người lấy Dương Diệp cùng An Nam Tĩnh đều không cách nào thấy rõ tốc độ tiêu thất ở tại tại chỗ, thế nhưng rất nhanh, hai người lại trở về tại chỗ.<br><br>Mà ở trước mặt hai người, xuất hiện một vài trăm trượng dài rộng đen nhánh hắc động, đó là bị lực lượng cường đại oanh kích đi ra ngoài không gian liệt phùng.<br><br>.<br><br>.<br>\"Mạc Lão ngươi.<br><br>.<br> <br><br>.\"<br>Dương Diệp đột nhiên kinh hãi nhìn về phía Mạc Lão, bởi vì lúc này Mạc Lão cả nhánh cánh tay phải dĩ nhiên không thấy.<br><br>.<br><br>.<br>Xa xa, Ân Huyên Nhi nhìn về phía người áo bào tro, Đạo: \"Quốc sư, ngươi không xuất thủ tương trợ sao?\"<br>Người áo bào tro hai tay nắm chặt, không nói gì.<br>Trung niên nhân đột nhiên nói: \"Ngươi đỉnh thời kì, có thể có thể cùng ta bây giờ trạng thái chống lại, thế nhưng đáng tiếc, bên trong cơ thể ngươi thương thế vẫn chưa chữa trị tốt, ngươi bây giờ, không phải là ta bây giờ đối thủ!\"<br>\"Đó cũng không nhất định!\" Mạc Lão tâm niệm khẽ nhúc nhích, hắc sắc tấm bia đá xuất hiện ở trước mặt của hắn, \"Ta nói rồi, ngươi bây giờ, là giết không chết ta!\"<br>Nhìn Mạc Lão trước mặt bia đá kia một lát, trung niên nhân gật đầu, Đạo: \"Tốt đạo khí, khó trách ngươi giống như này sức mạnh.\" Nói, trung niên nhân hai mắt chậm rãi nhắm lại, vô số thực chất hóa tinh thần lực hướng phía bốn phía phô thiên cái địa tán đi, Đạo: \"Đã nhiều năm như vậy, ta không rõ ràng lắm ta muốn tầm đích người còn sống hay không.<br><br>Nếu như còn sống, vậy các ngươi liền cảm tạ trời đất ah.<br><br>Nếu như không tồn tại, kia mảnh thế giới này tất cả mọi người vì hắn chôn cùng ah!\"<br>Rất nhanh, trung niên nhân mở hai mắt ra, trong mắt lóe lên lướt một cái bi sắc, tiếp theo, bi biến sắc thành dữ tợn, Đạo: \"Mất, không có hơi thở của hắn.<br><br>Nếu như vậy, mảnh thế giới này tất cả mọi người đi tìm chết ah.\"<br>Lúc này, Dương Diệp đi tới Mạc Lão bên cạnh, Huyền khí dũng mãnh vào Trấn Giới Thạch trong, tại Huyền khí dũng mãnh vào hạ, Trấn Giới Thạch tản mát ra một cổ kỳ dị lực lượng hướng phía trung niên nhân kia lồ ng đi.<br>Thấy kia Trấn Giới Thạch, trung niên nhân trong mắt lóe lên lướt một cái kinh ngạc, sau đó đưa mắt rơi vào Dương Diệp trên người, khi thấy Dương Diệp lúc, trung niên nhân cả người ngây ngẩn cả người.<br>\"Ngươi.<br><br>.<br><br>.<br><br>Thế nhưng họ Dương?\"<br><br>"]