["<br>Vốn Dương Diệp còn có chút do dự muốn hay không đi chuyến Vân Hải Thư Viện cái này tranh vào vũng nước đục, dù sao hiện tại thế nhưng mà hữu hai đại siêu cấp thế lực tại ra tay với Vân Hải Thư Viện, mà không phải chỉ có Thiên Lang Sơn Mạch.<br><br>Nhưng là hiện tại, hắn đã quyết định muốn đi Vân Hải Thư Viện rồi.<br><br>Ngoại trừ bởi vì cái kia viện trưởng hứa hẹn bên ngoài, còn có một nguyên nhân, cái kia chính là cái kia viện trưởng thực lực.<br><br>Trước khi cái kia ra tay với hắn cũng là Thánh giả, nhưng là hiển nhiên, đối phương cũng không có cái kia viện trưởng cường!<br>Cho nên, hắn quyết định đánh bạc một lần, mặc dù có chút mạo hiểm, nhưng vì hư vô cảnh kiếm ý, đáng giá đánh bạc!<br>Dương Diệp đem Man Thần Kiếm thu hồi nạp giới, sau đó thân hình khẽ động, hướng phía xa xa thiểm lược mà đi.<br>Rất nhanh, Dương Diệp đuổi theo Lãnh Ngọc Nhiễm bọn người, nhưng là tại nhìn thấy Lãnh Ngọc Nhiễm bọn người lúc, hắn lông mày lập tức nhíu lại.<br>Lúc này Lãnh Ngọc Nhiễm bọn người chính cùng lúc trước cái kia bốn gã trốn chết người giằng co lấy, Lãnh Ngọc Nhiễm bọn người trên mặt tràn đầy vẻ giận dữ, cái kia Hác Suất Bác cùng Hắc Sa tắc thì SeRKz sắc mặt âm trầm, mục hàm lạnh như băng.<br>Mà bên kia bốn người kia tắc thì ánh mắt không ngừng tại Lãnh Ngọc Nhiễm trên người đánh giá, khóe miệng mang theo đùa giỡn hành hạ.<br>Song phương trong cơ thể huyền bắt đầu khởi động, khí thế không ngừng lẫn nhau đối kháng lấy, mũi tên nỏ nhổ trương!<br>\"Chuyện gì xảy ra?\" Dương Diệp trầm giọng nói.<br>Nhìn thấy Dương Diệp, Lãnh Ngọc Nhiễm bọn người sắc mặt hơi chút dễ nhìn một ít, bọn hắn còn không nói chuyện, bọn hắn đối diện cái kia bốn gã nam tử bên trong cầm đầu áo bào trắng nam tử tựu dẫn đầu nói: \"Ngươi vậy mà sống sót rồi!\"<br>Bốn người trong mắt đều là mang theo một tia kinh ngạc.<br>《 \"Bọn hắn đùa giỡn tiểu Lãnh!\" Hác Suất Bác trầm giọng nói.<br>\"Đùa giỡn?\"<br>Áo bào trắng nam tử cười hắc hắc, nói: \"Sao có thể nói là đùa giỡn đâu này? Vị này Lãnh huynh rõ ràng có thể là nam nhân, nếu là nam nhân, chúng ta yêu cầu ôm rồi ôm như thế không quá phận a?\"<br>Dương Diệp nhìn thoáng qua Lãnh Ngọc Nhiễm, sự tình hắn đại khái hiểu.<br><br>Chỉ cần có chút thực lực đấy, đều có thể nhìn ra cái này Lãnh Ngọc Nhiễm là nữ giả nam trang, mà trước mắt cái này áo bào trắng nam tử bốn người nghĩ đến là đã nhìn ra, bởi vậy, tại ngôn ngữ phương diện khả năng có chút hoa hoa, lúc này mới chọc giận Lãnh Ngọc Nhiễm bọn người!<br> <br>Nghĩ vậy, Dương Diệp nhìn về phía cái kia áo bào trắng nam tử bọn người, nói: \"Nói lời xin lỗi, việc này coi như xong!\"<br>\"Xin lỗi?\"<br>Cái kia áo bào trắng nam tử nao nao, lập tức đánh giá Dương Diệp liếc, nói: \"Ta trương thanh vân cả đời này, Nhưng chưa cho ai nói xin lỗi qua, nếu không, ngươi giáo giáo ta?\"<br>\"Ngươi xác định?\" Dương Diệp ngẩng đầu nhìn hướng áo bào trắng nam tử.<br>Trương thanh vân cười lạnh một tiếng, nói: \"Ta phi thường xác định cùng với khẳng định!\"<br>Trương thanh vân âm thanh ân tiết cứng rắn đi xuống xuống, một đạo vang dội hai quan là được ở giữa sân vang vọng mà lên, tại ánh mắt mọi người bên trong, trương thanh vân má phải trực tiếp sưng phồng lên, nhưng là người khác nhưng lại không có bay ra ngoài, bởi vì Dương Diệp đã đứng ở trước mặt hắn nắm chặt cổ áo của hắn<br>\"Ta hiện tại sẽ dạy ngươi!\"<br>Dương Diệp thanh âm rơi xuống, tay không ngừng huy động<br>Ba ba ba<br>Ba tức qua đi, trương thanh vân cả khuôn mặt cũng đã biến thành đầu heo, mà bản thân của hắn, tắc thì hoàn toàn mộng ép<br>Không chỉ có hắn, mà ngay cả phía sau hắn ba người cũng hoàn toàn mộng rồi! <br>Về phần Lãnh Ngọc Nhiễm bọn người, bọn hắn thì thôi kinh (trải qua) thấy nhưng không thể trách<br>Dương Diệp đem cái kia trương thanh vân ném vào Lãnh Ngọc Nhiễm trước mặt, nói: \"Hiện tại, ngươi hội (sẽ) xin lỗi sao? Nếu như sẽ không, ta không ngại theo đạo dạy ngươi!\"<br>Trương thanh vân oán độc nhìn xem Dương Diệp, nói: \"Ta, ta, gia, gia là ngoại viện trưởng lão ngươi \"<br>Bởi vì hàm răng bị Dương Diệp đánh nát, tăng thêm miệng cũng đã lệch ra mất, bởi vậy, trương thanh vân nói chuyện đều bất lợi tác<br>\"Ngươi là muốn nói cho ta, gia gia của ngươi là ngoại viện trưởng lão, sau đó ta đánh ngươi, hắn nhất định sẽ không bỏ qua ta, đúng không?\" Dương Diệp nhìn xem trương thanh vân nói.<br>\"Đối với \"<br>Trương thanh vân còn chưa có nói xong, Dương Diệp là được giơ lên tay một cái tát vỗ vào hắn trên gương mặt, lực lượng cường đại trực tiếp làm cho trương thanh vân thân thể xoa xoa mặt đất đã bay đi ra ngoài, tại mặt đất hoạch xuất một đạo trường chừng trăm trượng khe rãnh, trương thanh vân thân thể tại dừng lại.<br>Không có chết, Dương Diệp lực đạo nắm giữ vô cùng tốt!<br>Dương Diệp hướng phía trương thanh vân đi đến, cái kia Lãnh Ngọc Nhiễm nhưng lại đột nhiên kéo hắn lại cánh tay, nói: \"Được rồi\" vốn là nàng là rất tức giận đấy, nhưng là tại nhìn thấy cái kia trương thanh vân hình dạng về sau, trong nội tâm nàng khí đã biến mất, còn lại chỉ là đáng thương<br>Dương Diệp nói: \"Nam nhân, như thế muốn tôn trọng nữ nhân, hắn không tôn trọng, không có sao, cho hắn cơ hội sửa, nhưng là ngươi cũng thấy đấy, hắn căn bản không thay đổi.<br><br> <br>Cho nên, ta cảm thấy được hữu tất yếu tại hảo hảo giáo dục giáo dục hắn, nếu như thật sự là không nghe giáo dục, cái kia không có biện pháp, ta chỉ có thể kết quả hắn rồi.<br><br>Bằng không thì, lại để cho hắn còn sống, về sau nói không chừng còn có thể ỷ vào chính mình cái gọi là gia gia đi làm thêm nữa...! Khác người sự tình!\"<br>Nói xong, Dương Diệp đi tới cái kia trương thanh vân trước mặt, vừa muốn động thủ, trương thanh vân là được yếu ớt nói: \"Ta, ta, ta, nói, nói, xin lỗi \"<br>\"Bị coi thường!\" Hắc Sa bỗng nhiên nói một câu.<br>\"Không chỉ có bị coi thường, còn vờ ngớ ngẩn!\" Hác Suất Bác nói.<br>Lãnh Ngọc Nhiễm lắc đầu, nhìn một Dương Diệp, trong mắt có một tia phức tạp.<br><br>Trước mắt cái này người quá bạo lực chút ít<br>Dương Diệp dẫn theo trương thanh vân đi tới Lãnh Ngọc Nhiễm trước mặt, sau đó vừa chỉ chỉ một bên bốn người, nói: \"Các ngươi cũng phải nói xin lỗi, như thế không cần ta dạy cho các ngươi tại sao nói xin lỗi a?\"<br>\"Không không \"<br>Bốn người vội vàng lắc đầu, hay nói giỡn, cái này trương thanh vân thế nhưng mà Tôn Giả Cảnh thượng phẩm, nhưng mà hắn ngay cả sức hoàn thủ đều chưa, có thể tưởng tượng, trước mắt nam nhân này được mạnh bao nhiêu? Bọn hắn nào dám kiên cường<br>Tại mấy người sau khi nói xin lỗi, Dương Diệp tiện tay quăng ra, mấy khối siêu phẩm đá năng lượng đã rơi vào trước mặt mọi người, nói: \"Ta nhìn xuống chung quanh, tạm thời hẳn là an toàn đấy, các ngươi trước đem mình trạng thái điều tức tốt, khôi phục về sau, chúng ta lập tức lên đường.\" Nói xong, hắn nhìn thoáng qua trương thanh vân bọn người, nói: \"Các ngươi như sẵn lòng, Nhưng dùng đi theo chúng ta cùng đi, bất quá tại quá trình này bên trong, nhất định phải nghe ta chỉ huy.<br><br>Nếu như không muốn, hiện tại có thể đi rồi!\"<br>\"Ta, chúng ta đi theo ngươi!\" Trong đó một gã nam tử nói.<br>Còn lại hai người cũng liền vội vàng gật đầu, hiện tại vùng núi này nội tất cả đều là yêu thú, một cái vận khí không tốt đụng phải cái yêu thú lợi hại, cái kia tuyệt đối tựu là chết không táng thân đấy.<br>Đi theo một cái siêu cấp cường giả, đây tuyệt đối là muốn an toàn hơn<br>Không thể nghi ngờ, lúc này Dương Diệp tại trong mắt mọi người, tựu thuộc về siêu cấp cường giả.<br>Dương Diệp ánh mắt quăng đã đến phía chân trời, lúc này rõ ràng là ban ngày, nhưng là phía chân trời nhưng lại y nguyên một mảnh đen kịt, có thể tưởng tượng, ngày đó lang yêu Vương thực lực là kinh khủng cở nào!<br><br>\"Viện trưởng lão đầu, ngươi choáng nha nên không chịu thua kém (*hăng hái tranh giành) một điểm, đừng ta đem người mang về rồi, sau đó ngươi lại treo rồi (*xong), cái kia sẽ phải đem ta lừa bịp thảm rồi!\"<br>Dương Diệp thu hồi ánh mắt, sau đó xếp bằng ở đấy, cũng lấy ra mấy khối siêu phẩm đá năng lượng khởi đầu hấp thu.<br>Lúc này, cái kia Lãnh Ngọc Nhiễm đột nhiên đi tới Dương Diệp bên cạnh, nói: \"Ta cảm giác, cái này Thanh Châu khả năng muốn rối loạn!\"<br>\"Vì cái gì?\" Dương Diệp hỏi.<br>Lãnh Ngọc Nhiễm trầm giọng nói: \"Vân Hải Thư Viện gần đây trung lập, theo không tham gia bất luận cái gì thế lực tranh đấu, kể cả Yêu tộc, nhưng là lúc này đây, cái này Thiên Lang Sơn Mạch vậy mà ra tay với Vân Hải Thư Viện, ở trong đó, nhất định hữu cái gì chuyện ẩn ở bên trong.\"<br>Dương Diệp nhẹ gật đầu, Lãnh Ngọc Nhiễm không biết, lúc này đây, không chỉ có Thiên Lang Sơn Mạch, còn có Vân Tiêu Thánh Điện đấy.<br><br>Cái này Vân Tiêu Thánh Điện tại sao phải ra tay với Vân Hải Thư Viện? Mục đích của bọn hắn vậy là cái gì?<br>Lắc đầu, Dương Diệp thu hồi suy nghĩ, nhìn về phía Lãnh Ngọc Nhiễm nói: \"Ngươi muốn nói cái gì?\"<br>Lãnh Ngọc Nhiễm nhìn một Dương Diệp, nói: \"Dùng thực lực của ngươi, ngươi muốn chạy trốn, cơ hội thành công phi thường đại, phải nói căn bản không có cái gì độ khó, nhưng là, ngươi vì cái gì còn phải mang theo chúng ta những...này vướng víu?\"<br>Dương Diệp nói: \"Các ngươi hiện tại có tính không Vân Hải Thư Viện đệ tử?\"<br>Lãnh Ngọc Nhiễm nhìn một Dương Diệp, nói: \"Chúng ta đã thông qua cửa thứ nhất khảo thí, nghiêm khắc mà nói, đã xem như Vân Hải Thư Viện đệ tử.<br><br>Lúc này đây khảo hạch, kỳ thật đối với tất cả mọi người không có khó khăn, sở dĩ khảo hạch, chỉ là vì ngày sau tiến vào thư viện sau chia lớp.\"<br>Dương Diệp cười nói: \"Cái kia là được rồi, các ngươi hiện tại đã xem như ngoại viện đệ tử, nếu là ngoại viện đệ tử, cái kia cùng ta tựu thoát không khỏi liên quan rồi.\" Nếu như hắn không có tiếp nhận Vân Hải Thư Viện thư mời, hắn tự nhiên sẽ không đối với những học sinh này phụ trách, nhưng vấn đề là hắn đã đã tiếp nhận.<br>Nói cách khác, những người trước mắt này, kỳ thật đều xem như học sinh của hắn! <br>\"Vì cái gì?\" Lãnh Ngọc Nhiễm khó hiểu hỏi.<br>Đúng lúc này, xa xa đột nhiên truyền đến một đạo tiếng nổ lớn, đón lấy, vô số đạo năng lượng nổ vang âm thanh không ngừng ở phía xa vang lên.<br>Đột nhiên, hai gã nữ tử tự xa xa bối rối đất lướt đi ra, nhìn thấy hai nữ, Dương Diệp lập tức ngây ngẩn cả người, bởi vì cái này hai nữ hắn nhận thức, đúng là cái kia Lý Thanh Y, còn có cái kia đã từng trợ giúp qua hắn Ngọc Vô Song!<br>\"Là ngươi!\"<br>\"Là ngươi!\"<br>Lý Thanh Y cùng Ngọc Vô Song đồng thời chỉ vào Dương Diệp, kinh ngạc nói.<br>Dương Diệp nhẹ gật đầu, nói: \"Là ta, Diệp Dương!\"<br>\"Nhanh cứu cứu ta tỷ!\"<br>\"Nhanh cứu cứu ta ca!\"<br>Lý Thanh Y cùng Ngọc Vô Song trực tiếp chạy tới Dương Diệp trước mặt, sau đó một người ôm hắn một cánh tay tựu hướng xa xa chạy<br> <br>Lãnh Ngọc Nhiễm bọn người: \" \"<br>Rất nhanh, Dương Diệp gặp được Lý Mậu Trinh còn có một gã cầm trong tay trường tiên nữ tử, tại hai người trước mặt cách đó không xa, là một gã hình thể cao lớn nam tử, tự nhiên, người này nam tử không phải nhân loại, bởi vì tại trên người hắn tản ra nồng hậu dày đặc dã thú khí tức!<br>Mà người này nam tử là Bán Thánh<br>Cảm nhận được Lý Thanh Y lại chạy về ra, cái kia cùng Bán Thánh yêu thú.<br><br>Giao thủ Lý Mậu Trinh lập tức cả giận nói: \"Ngươi tại sao lại Hồi đến rồi!\"<br>\"Vô song ngươi làm cái gì đó? Là muốn bị đánh sao?\" Cái kia cầm trong tay trường tiên nữ tử nhìn hằm hằm lấy Ngọc Vô Song.<br>\"Ca, ngươi xem ai đến rồi!\" Lý Thanh Y nói xong đem Dương Diệp đổ lên phía trước<br>Dương Diệp: \" \"<br>\"Tỷ, người này rất lợi hại đấy, ngươi có thể nghỉ ngơi một chút!\" Ngọc Vô Song cũng nói.<br>Dương Diệp: \" \"<br>ps: Cảm tạ Long Chiến man hoang phong nhẹ ý quách hỉ đạt đến đông lạnh đông lạnh tiểu công chúa hâm mộ Thái Dương Thần không nhìn tựu không nhìn sắt thư hữu 24970074lqs tính fu các loại bằng hữu khen thưởng cùng ủng hộ, cám ơn!<br>Nói rằng sách lậu vấn đề, vốn không muốn nói đấy, nhưng là một ít trêu chọc so để cho ta nhịn không được.<br>Những cái...kia xem sách lậu người, các ngươi xem tựu xem, có thể hay không đừng đùa so à?<br>Chánh bản đổi mới, sách lậu không có đổi mới, nguyên một đám chạy tới chất vấn ta, nói vì cái gì không có đổi mới, vì cái gì? Một bộ ta thiếu nợ hắn bộ dáng của hắn, ta thật sự là im lặng tới cực điểm.<br><br>Còn có, chánh bản không có vấn đề, sách lậu lặp lại chương và tiết, sau đó lại chạy tới chất vấn ta, nói vì cái gì hữu sai, thậm chí còn hữu người uy hiếp ta còn muốn không muốn tại văn học mạng lăn lộn<br>Càng trêu chọc so chính là, nguyên một đám xem sách lậu đấy, còn chạy đến tìm ta muốn tồn cảo (giữ lại bản thảo) hắn muốn thật đúng là lẽ thẳng khí hùng ah! Còn một bộ ta nhìn ngươi sách, tìm ngươi muốn tồn cảo (giữ lại bản thảo), đó là ngươi vinh hạnh bộ dạng ta thậm chí nghĩ bạo thô rồi!<br>Còn có một chút thì càng trêu chọc dựng lên, nguyên một đám cầm cái gọi là Vé tháng uy hiếp ta nói ta không thế nào không thế nào, bọn hắn tựu không để cho ta Vé tháng \" ta rất muốn nói, đó là vé tháng ư<br>Còn đúng là ta thế nào thế nào, bọn hắn tựu không nhìn rồi, để cho ta lăn lộn ngoài đời không nổi<br>Rất nhiều đặt mua lấy chánh bản ủng hộ, nhưng ưa thích tại sách lậu xem bằng hữu thì nên biết ta nói là thật hay giả<br>Những vật này, nói nhiều hơn cũng không có ý nghĩa, bởi vì hội (sẽ) ủng hộ đấy, dù là ta không nói, hắn đều sẽ đi qua ủng hộ, tựa như ta Fans hâm mộ trên bảng, ngoại trừ một hai cái, còn lại khen thưởng cơ bản toàn bộ là sách lậu tới bằng hữu.<br><br>Đặc biệt là có mấy cái bằng hữu, khen thưởng đã là tông sư, chưởng môn, minh chủ, nhưng lại chưa bao giờ nói chuyện nhiều, thậm chí ta cũng không biết bọn họ là ai.<br><br>"]