["<br>Lúc này đây, Lý Vân không có có thể trốn đi qua.<br><br>Bởi vì hắn thật không ngờ, vốn là bị hắn trọng thương Dương Diệp, không chỉ có không có bỏ chạy dưỡng thương, ngược lại lại phản hồi đưa cho hắn một kiếm!<br>Đây là hắn hoàn toàn thật không ngờ đấy!<br>Kiếm quang trực tiếp từ Lý Vân giữa lông mày một xuyên:đeo mà qua, kiếm quang tiêu tán, Dương Diệp xuất hiện ở Lý Vân sau lưng.<br>Tăng Viên ba người ngây ra như phỗng, không thể tưởng tượng nổi nhìn trước mắt một màn này.<br>Thánh giả 27BPj Lý Vân chết rồi hả? Tựu như vậy chết?<br>Tăng Viên ba người giờ phút này chỉ có ý nghĩ này đang không ngừng quanh quẩn.<br>Yên lặng một cái chớp mắt, tí ti máu tươi tự Lý Vân giữa lông mày bừng lên, rất nhanh, Lý Vân mặt mũi tràn đầy bị máu tươi bao trùm.<br><br>Cùng lúc đó, Lý Vân giờ phút này tựu như là đã trút giận tính tình giống như, vô số huyền khí tự trong cơ thể hắn tuôn ra, cuối cùng trả lại Thiên Địa.<br>Lý Nguyên quay người nhìn xem Dương Diệp, nói: \"Ta...\"<br>\"Ngươi hay là đừng nói nhảm rồi!\"<br>Dương Diệp trực tiếp đã cắt đứt Lý Vân lời mà nói..., đón lấy, một đạo kiếm quang ở giữa sân chợt lóe lên, Lý Vân đầu lập tức cùng thân thể phân ra ra.<br><br>Nhưng mà Lý Vân trong thân thể nhưng lại đột nhiên bộc phát ra một cổ kinh khủng tia sáng trắng, Dương Diệp trong nội tâm một giật mình, hắn chính là sợ phát sinh vấn đề, bởi vậy, quyết đoán ra tay, không để cho cái này Lý Nguyên nói nhảm cơ hội.<br>Nhưng mà ngoài ý muốn hay là đã xảy ra, lập tức muốn huy kiếm ngăn cản, cái này tia sáng trắng tốc độ cực nhanh, tại hắn còn chưa huy kiếm lúc tựu oanh tại trên người của hắn.<br>Dương Diệp bị cái này cổ tia sáng trắng oanh bay ra trọn vẹn 2000 trượng, cuối cùng trùng trùng điệp điệp nện trên mặt đất, toàn bộ mặt đất kịch liệt run lên, toàn bộ liệt ra.<br>\"Dương Diệp, ngươi thực cho rằng Thánh giả dễ dàng như vậy giết?\"<br>Đúng lúc này, Lý Vân dữ tợn thanh âm đột nhiên ở giữa sân vang lên.<br>Tăng Viên bọn người hướng phía thanh âm nơi phát ra nhìn lại, chỉ thấy chẳng biết lúc nào, Lý Vân xuất hiện ở bọn hắn cách đó không xa, mà ở Lý Vân bên cạnh, là một cỗ không có đầu thi thể, còn bên cạnh lăn xuống chính là cái người kia đầu, cũng là Lý Vân!<br>Hai cái Lý Vân?<br> <br>Tăng Viên bọn người hoàn toàn mộng rồi!<br>Lúc này đứng lên dựa vào kiếm chèo chống thân thể Dương Diệp cũng có chút mộng rồi!<br>Lý Vân nhìn thoáng qua bên cạnh cái kia cử động thi thể, sau đó hít sâu một hơi, mặt hiện lên vẻ dữ tợn, nói: \"Dương Diệp, ngươi thật sự cho rằng Thánh giả là tốt như vậy giết sao? Chỉ cần thành thánh, có thể tu luyện nguyên thần thứ hai, biết rõ cái gì gọi là nguyên thần thứ hai sao? Ngươi cái này con sâu cái kiến nhất định là không biết đấy! Nguyên thần thứ hai tựu tương đương với điều thứ hai mệnh! Cái này nguyên thần thứ hai ở vào Thánh giả đan điền vị trí, trước khi ngươi một kích kia nếu là đâm đan điền ta, ta đây khả năng tựu thật sự vẫn lạc.<br><br>Nhưng mà ngươi cái này ngu ngốc nhưng lại đâm ta đại não, không thể không nói, ngươi thật sự là ngu xuẩn ah!\"<br>Nói xong lời cuối cùng, Lý Nguyên cả người như là nổi điên Bình thường nộ rống lên.<br><br>Hắn lúc này có thể nói là nộ tới cực điểm, nguyên thần thứ hai tựu là Thánh giả điều thứ hai mệnh, mà bây giờ hắn nhưng lại đem cái này mệnh dùng.<br><br>Quan trọng là ..., chân thân bị hủy, hắn tuy nhiên hay là Thánh giả cảnh, nhưng là thực lực kia nhưng lại hội (sẽ) đại không bằng nguyên lai!<br>Có thể nói, hắn lúc này năm cái cộng lại đều chiến bất quá một cái vốn là cùng hắn cùng giai đối thủ!<br>Đương nhiên, nhất quan trọng nhất là, bởi vì chân thân bị hủy, hắn cả đời này cơ hồ không có ở tấn chức cơ hội!<br>Bởi vậy, lúc này hắn hận không thể sống nuốt Dương Diệp!<br>\"Nguyên thần thứ hai!\"<br>Dương Diệp khẽ gật đầu, nói: \"Thì ra là thế, như thế ta cô lậu quả văn rồi.\"<br>Lúc này, bởi vì bên này động tĩnh, Thiên Lang Phong vô số cường giả chính hướng bên này chạy đến.<br>\"Đều cút cho ta!\" Lý Nguyên đột nhiên gào thét.<br>Nghe được là Lý Nguyên thanh âm, chung quanh những cái...kia cường giả kinh hãi, không dám cải lời, lập tức lui ra.<br>Lý Nguyên lạnh lùng nhìn thoáng qua Tăng Viên ba người, trong mắt có sâm lãnh Sát Ý, nói: \"Hôm nay vấn đề này, ta hy vọng các ngươi đều có thể quên.\"<br>Ba người cả kinh, ngay cả vội vàng gật đầu.<br><br>Ba người tựu là tại ngốc cũng biết, đây là Lý Nguyên không muốn hắn bị Dương Diệp chém giết chân thân sự tình truyền đi.<br><br> <br>Kỳ thật, cho dù Lý Nguyên không nói, bọn hắn cũng không dám nói ra đi đấy.<br><br>Hay nói giỡn, việc này muốn truyền đi, mất mặt có thể không ngớt(không chỉ) Lý Nguyên, còn có nguyên tiêu Thánh Điện!<br>Bọn hắn không có ngu như vậy, sẽ đi đắc tội một gã Thánh giả cùng Vân Tiêu Thánh Điện cái này quái vật khổng lồ!<br>Gặp ba người gật đầu, Lý Nguyên trong mắt Sát Ý thiểu rất nhiều, sau đó nhìn về phía Dương Diệp, nói: \"Dương Diệp, ngươi nói một chút, ngươi muốn chết như thế nào?\"<br>Lúc này Dương Diệp tình huống có thể nói là cực kỳ không ổn đấy, toàn thân là máu tươi, sắc mặt tái nhợt như tờ giấy, cả người suy yếu cần dựa vào kiếm chống mới có thể đứng vững.<br>Liên tục đụng phải Thánh giả hai lần một kích trí mạng, không có chết, đã là rất lớn kỳ tích rồi.<br>\"Ta thật sự không nỡ tựu cho ngươi chết như vậy ah!\" Lý Vân lại nói: \"Lại để cho ta suy nghĩ, ngươi muốn chết như thế nào mới có thể để cho ta tâm tình hơi tốt một chút đâu này? Đúng rồi, ngươi không phải rất để ý cái kia Ngọc Vô Song cùng Lục Uyển Nhi sao? Ta thiếu chút nữa quên, còn có cái kia Phạm Gia hai tỷ muội.<br><br>Như vậy có tốt không? Ta đem các nàng đều chộp tới, sau đó làm cho các nàng tại trước mặt ngươi bị lăng nhục chí tử, ngươi cảm thấy như thế nào đây?\"<br>Nói đến đây, Lý Nguyên nhìn về phía Tăng Viên ba người, nói: \"Các ngươi nói thế nào? Phải hay là không cảm thấy biện pháp này phi thường tốt?\"<br>Tăng Viên ba người vội vàng nhẹ gật đầu, sau đó vô ý thức cách Lý Nguyên xa đi một tí.<br><br>Lúc này, cái này Lý Vân đã điên cuồng.<br>Dương Diệp nhẹ cười cười, nói: \"Nguyên lai ta cảm thấy cho ngươi coi như một nhân vật, nhưng là hiện tại xem ra, không gì hơn cái này mà thôi.\" Nói xong, Dương Diệp thủ đoạn khẽ nhúc nhích, đem một quả màu tím Thạch Đầu ném vào trong miệng của mình, lại nói: \"Nếu như Thánh giả đều là ngươi cái này dạng đầu buồi gì, nói thực ra, ta cảm thấy được ta về sau đều không cần kiêng kị Thánh giả rồi!\"<br>\"Cái kia trước ngươi vi sao không cùng ta chính diện giao thủ?\"Lý Nguyên mang trên mặt điên cuồng cùng dữ tợn, \"Ngươi đã như vậy có tự tin, vi sao không cùng ta chính diện giao thủ, mà là muốn đùa nghịch loại này thủ đoạn hèn hạ? Nếu như chính diện giao thủ, mười chiêu nội tất [nhiên] trảm ngươi mạng chó!\" Đây là hắn nhất xoắn xuýt địa phương, bởi vì Dương Diệp nếu là cùng hắn chính diện giao thủ, căn bản không thể nào là đối thủ của hắn!<br>Nghe vậy, Dương Diệp nao nao, lập tức cười nhạo một tiếng, nói: \"Ngươi nói lời này, để cho ta không thể không một lần nữa đối đãi ngươi chỉ số thông minh.<br><br>Là cỡ nào ngu xuẩn người, mới có thể nói ra loại này ngu ngốc mà nói? Muốn ta một cái Bán Thánh cùng ngươi Thánh giả chính diện giao thủ, loại lời này, ngươi cũng nói đi ra! Thật sự là buồn cười đến cực điểm!\"<br>\"Hắn tại kéo dài thời gian!\" Lúc này, Xích Lang đột nhiên nói: \"Lý Vân tiền bối, đừng cùng hắn nói nhảm, giết hắn đi!\"<br>\"Ta cần ngươi súc sinh này dạy ta như thế nào làm sao?\"<br><br>Lý Vân đối với Xích Lang đột nhiên quát, cái này làm cho Xích Lang khí sắc mặt đều tím thanh lên, bất quá nhưng cũng không dám cãi lại.<br><br>Lúc này Lý Vân đã nhanh thần chí không rõ rồi, hắn có thể không muốn trêu chọc một gã thần chí không rõ Thánh giả.<br><br>Cái này hậu quả, hắn thừa đảm đương không nổi, đặc biệt là lúc này trời Lang Vương các loại người đều không tại dưới tình huống.<br>Tăng Viên nhìn thoáng qua Lý Vân, quyết đoán lựa chọn câm miệng.<br>\"Kỳ thật, hắn là vì tốt cho ngươi!\" Dương Diệp đột nhiên nói: \"Ta nếu khôi phục một ít, dùng thực lực ngươi bây giờ, khẳng định không phải đối thủ của ta đấy.\"<br>\"Không phải đối thủ của ngươi? Ha ha...\"<br>Lý Vân điên cuồng phá lên cười, phảng phất đã nghe được trên thế giới này buồn cười nhất chê cười giống như, tiếng cười đâm thẳng trời xanh.<br>Cười to một lát, Lý Vân mới nói: \"Dương Diệp, ta biết rõ, ngươi là ở kéo dài thời gian, càng là tại khích tướng ta, làm cho ta cho ngươi thời gian cho ngươi khôi phục, Nhưng tiếc, ngươi đánh sai bàn tính rồi.<br><br>Ta tuy nhiên không sợ, cũng không cho rằng ngươi có thể tại trong thời gian ngắn khôi phục, nhưng là, ta không muốn lãng phí thời gian, bởi vì ta đã không thể chờ đợi được muốn xem ngươi nhìn mình nữ nhân yêu mến bị lăng nhục chí tử bộ dạng rồi!\"<br>Nói xong, tựu muốn động thủ, nhưng mà lúc này, Dương Diệp nhưng lại đột nhiên ngẩng đầu lên, nói: \"Ta cũng có chút không thể chờ đợi được muốn làm cho ngươi chết bầm!\" <br>Thanh âm rơi xuống, Dương Diệp cả người đột nhiên biến mất ngay tại chỗ, xuất hiện lần nữa lúc, đã tại Lý Vân trước mặt, đón lấy, hắn kiếm trong tay mũi kiếm đã đi tới Lý Vân trước mặt!<br>Lý Vân kinh hãi, hai đấm mạnh mà oanh ra!<br>Một tiếng nổ vang, Dương Diệp bị chấn hướng về sau liền lùi lại mười trượng trở lại, mà Lý Vân mới rút lui hai bước.<br><br>Bất quá Dương Diệp khóe miệng nhưng lại nổi lên một vòng dáng tươi cười, nói: \"Quả nhiên, thực lực của ngươi so về trước khi sâu sắc không bằng rồi.<br><br>Ngươi bây giờ, chính là một cái nhược hóa bản Thánh giả!\"<br>\"Ngươi làm sao có thể khôi phục nhanh như vậy!\" Lý Vân gắt gao chằm chằm vào Dương Diệp, hắn thật không ngờ, Dương Diệp nặng như vậy tổn thương vậy mà trong thời gian ngắn như vậy tựu toàn bộ khôi phục!<br>Phải biết rằng, vừa rồi Dương Diệp thế nhưng mà ngay cả lộ đều đứng không vững đó a!<br>\"Ta cũng không có trước khi chiến đấu nói nhảm đích thói quen!\"<br>Dương Diệp thanh âm rơi xuống, hắn đã xuất hiện ở Lý Vân trước mặt, đón lấy, một kiếm đâm ra, kiếm ra, lập tức đến Lý Vân giữa lông mày, bất quá cũng là bị Lý Vân bàn tay cho chặn.<br><br>Đón lấy, một cổ sức lực lớn từ kiếm tiêm truyền đến Dương Diệp cánh tay, cổ lực lượng kia trực tiếp làm cho Dương Diệp lần nữa bay ngược đi ra ngoài, nhưng là sau một khắc, Dương Diệp lại mãnh liệt bắn mà ra...<br> <br>Cứ như vậy, Dương Diệp một lần lại một lần bị đánh bay, nhưng là mỗi một lần bị đánh bay về sau, hắn lại lập tức xông tới, hơn nữa mỗi một lần đều là không muốn sống đấu pháp.<br>Mà một bên Tăng Viên bọn người tắc thì xem trợn mắt há hốc mồm, bọn hắn chưa bao giờ nghĩ tới, có một ngày tại đây Thanh Châu hội kiến đến một gã Bán Thánh cùng một gã Thánh giả như thế chiến đấu!<br>Đập vào đập vào, Lý Vân chau mày lên, bởi vì hắn phát hiện, hắn lúc này thực lực tuy nhiên vẫn còn Dương Diệp phía trên, nhưng lại đã không cách nào đánh chết Dương Diệp rồi.<br>Phát hiện này, làm cho Lý Vân vô cùng biệt khuất...mà bắt đầu.<br><br>Bởi vì hắn theo nghĩ đến qua, chính mình có một ngày vậy mà không làm gì được được một gã Bán Thánh cảnh cường giả con sâu cái kiến.<br>Đúng lúc này, Dương Diệp kiếm như trước khi như vậy xuất hiện lần nữa tại trước mặt của hắn! Lý Vân hừ lạnh một tiếng, muốn ra tay, nhưng mà lúc này, hắn toàn thân đột nhiên sởn hết cả gai ốc lên, bản năng phản ứng làm cho hắn hướng bên cạnh lóe lên, nhưng mà vẫn còn có chút đã muộn, môt con dao găm cắm ở phía sau lưng của hắn, sau đó chém xuống một cái, phía sau lưng của hắn trực tiếp từ trung gian phân ra ra, bên trong xương cốt đều lộ liễu đi ra.<br>Tuy nhiên như thế, bất quá hắn hay là cưỡng ép vọt đến một bên! Lúc này, ở trước mặt của hắn, ngoại trừ Dương Diệp, còn có một toàn thân đen kịt bóng đen nữ tử.<br>Giờ phút này Lý Vân đã minh bạch.<br><br>Dương Diệp trước khi như vậy không muốn sống ra tay với hắn, là vì tê liệt hắn, Dương Diệp mục đích thực sự là một chiêu này sát chiêu!<br>Nhìn nhìn Dương Diệp cùng bóng đen nữ tử, Lý Vân trong mắt xuất hiện một tia kiêng kị, không dám ở chơi solo rồi.<br><br>Lập tức quát: \"Cùng tiến lên, giết hắn đi!\" Trước khi bị Dương Diệp chém giết chân thân, tuy nhiên dựa vào nguyên thần thứ hai còn sống, nhưng là hắn không chỉ có thực lực đại giảm, nhưng lại nguyên khí đại thương, hắn lúc này có thể nói là trọng thương chi tổn thương.<br>Trước khi Dương Diệp cũng trọng thương, bởi vậy hắn có nắm chắc đánh chết Dương Diệp.<br><br>Mà bây giờ Dương Diệp nhưng lại đã khôi phục, nhưng lại gọi ra một cái giúp đỡ, cái này lại để cho hắn không dám ở chiến đi xuống.<br>Nghe được Lý Vân lời mà nói..., Tăng Viên bọn người nao nao, lập tức muốn ra tay.<br>Mà lúc này, Dương Diệp nhưng lại đột nhiên nhìn bọn hắn liếc, nói: \"Không sợ chết sẽ tới!\"<br>Tăng Viên bọn người biến sắc, nhìn nhìn Dương Diệp, lại nhìn một chút Dương Diệp bên cạnh bóng đen nữ tử, lập tức sắc mặt khó nhìn lại.<br>\"Một đám phế vật!\"<br>Nhìn thấy Tăng Viên bọn người không dám ra tay, Lý Vân giận dữ, mà lúc này, Dương Diệp nhưng lại cùng bóng đen nữ tử hướng phía hắn bắn mạnh tới.<br><br>Lý Vân hoảng hốt, lúc này đây, hắn không có ở ra tay, mà là đang ánh mắt của mọi người bên trong, quay người thân hình khẽ động, hướng phía phía chân trời bắn mạnh tới!<br>Chạy thoát...<br><br>"]