["<br>Dương Diệp đương nhiên sẽ không ngốc đến ngay mặt cùng La Tuấn đại quân đối kháng, đang cùng Thi Tổ lẫn vào La Tuấn trong đại quân sau, hai người là chân chánh gặp người liền giết, thông thường huyền giả, căn bản không chống đở nổi bọn họ một kích, đặc biệt Dương Diệp kiếm khí như tơ cộng thêm thập trọng kiếm ý, nơi đi qua, một mảnh thi thể!<br>Tàn sát, chân chính tàn sát!<br>Ngay từ đầu La Tuấn trong đại quân còn có một chút huyền giả ngăn chặn, thế nhưng đến sau cùng, căn bản không có người dám chống lại, toàn bộ điên cuồng hướng phía bốn phía chạy trốn.<br>Chính xác đại quân, nhất thời hỗn loạn chịu không nổi.<br>\"Ha ha.<br><br>.<br><br>.<br><br>Thống khoái, thật nhiều tiên huyết, ha ha.<br><br>.<br><br>.\"<br> <br>Thi Tổ trong tay huyết nhận không ngừng huy động, mỗi một lần huy động đều biết mang đi hơn mười điều huyền giả sinh mệnh.<br><br>Mà những thứ kia chết đi huyền giả tiên huyết đều bị hắn cùng với Dương Diệp hai người đều hấp thu sạch sẽ!<br>Dương Diệp vốn không muốn hấp thu những thứ kia huyết khí, thế nhưng không có biện pháp, hắn căn bản không chống đở nổi những thứ kia huyết khí tiến nhập thân thể hắn, tương phản, hắn phát hiện bản thân của hắn đối cái này huyết khí tựa hồ cũng không ghét.<br><br>Án Thi Tổ nói mà nói, hắn Dương Diệp chính là nhất định thành Ma của người.<br>Đối với lần này, Dương Diệp chỉ là không sao cả nhún vai, như thế nào Ma? Nào lại là chính? Hắn không muốn đi biết rõ cái này, cũng không muốn cố ý đi trở thành Ma hoặc là cái gì khác.<br><br>Hắn chỉ biết dựa theo bản tâm của hắn đi sự: Có ân báo ân, có cừu báo cừu.<br><br>Ai không khiến hắn sống khá giả, hắn cũng sẽ không khiến ai sống khá giả!<br>Liền như bây giờ, cái này La Tuấn không cho hắn sống khá giả, như vậy, hắn cũng sẽ không làm cho đối phương sống khá giả!<br>\"Ai như tại dám trốn, liên luỵ cửu tộc!\" La Tuấn thanh âm của tại khắp trong đại quân vang vọng dựng lên.<br>Nguyên bản chạy thục mạng những người đó đột nhiên ngừng lại, sau đó đồng loạt hướng phía một cái phương hướng lạy đi xuống, tại trước mặt bọn họ cách đó không xa, là La Tuấn cùng mấy trăm danh khí hơi thở kinh khủng Tôn Giả Cảnh cửu phẩm siêu cấp cường giả.<br>Cùng lúc đó, vô số Tôn Giả Cảnh ngũ phẩm trở lên cường giả phi đao trong bầu trời, tạo thành một trương to lớn mang Dương Diệp cùng Thi Tổ bao trùm dâng lên.<br><br> <br>Ở ngoại vi, càng ngày càng nhiều binh sĩ vây quanh, không được một hồi, Dương Diệp cùng Thi Tổ đã bị tầng tầng lớp lớp bao vây lại.<br>\"Tiểu tử, tình huống có chút không ổn, hiện tại rút lui?\" Thi Tổ Đạo.<br><br>Thân thể của hắn mặc dù là Bán Thánh cấp thân thể, nhưng thực lực của hắn cũng không phải là, nhiều cường giả như vậy, tính là giết không chết hắn, mệt cũng mệt mỏi chết hắn a!<br>Dương Diệp lắc đầu, quét xung quanh La Tuấn đại quân liếc mắt, sau đó nói: \"Lão quỷ, ngày đó ngươi thi triển cái kia cái gì Mạt Nhật Chi Thủ uy lực cũng không tệ lắm, tới, đang cho bọn hắn tới một người, ta che chở ngươi!\"<br>\"Tiểu tử, lão tổ thịt của ta đang ở Hoàng Giả Cảnh dưới cơ hồ là vô địch, đợi bọn họ tính là người đang nhiều, ta còn là có nắm chắc có thể chạy thoát.<br><br>Mà ngươi lại bất đồng, của ngươi thân thể tuy rằng cũng không sai, thế nhưng có thể còn chưa tới Hoàng Giả Cảnh dưới vô địch tồn tại, đợi lão tổ cũng không dám bảo chứng đem ngươi sống mang đi ra ngoài!\" Thi Tổ Đạo.<br><br>Dương Diệp Đạo: \"Vô sự, nghe ta, cho bọn hắn tới một cái ngươi cái kia cái gì Mạt Nhật Chi Thủ!\"<br>\"Huyết khí cùng sát khí thiếu, chỉ có thể thi triển một cái thu nhỏ lại bản Mạt Nhật Chi Thủ !\"<br>Thi Tổ thân hình thiểm lược bầu trời, không trung, kỳ khô lâu tay chậm rãi giơ lên, trong sát na, một trận khí tức kinh khủng tự kỳ trong tay tràn ngập ra.<br>Xa xa, Triệu Trường Vân nhìn thấy một màn này, kinh hãi nói: \"Mau, mau, ngăn cản hắn!\" Hắn đã từng thế nhưng chính mắt thấy được qua chiêu này kinh zsRE7 khủng, nếu để cho khô lâu này người ở chỗ này thi triển ra, này tương hội chết bao nhiêu người?<br>Không cần Triệu Trường Vân nói, liền có vô số Tôn Giả Cảnh cửu phẩm cường giả hướng phía kia Thi Tổ bắn mạnh tới.<br><br><br>Bất quá còn chưa tới Khô Lâu Nhân trước mặt, một cổ lực lượng vô hình liền đưa bọn họ bao phủ ở, tiếp theo, không mấy đạo kiếm quang như mưa điểm thông thường hướng phía bọn họ cắt đi, một ít đứng mũi chịu sào Tôn Giả Cảnh cường giả tại chỗ bị kiếm quang đánh chết!<br>\"Không gian lồ ng giam!\"<br>Đúng lúc này, La Tuấn bên cạnh có hơn một trăm danh Tôn Giả Cảnh cường giả bay lên không trung, sau đó đối về Dương Diệp cùng Khô Lâu Nhân thi triển ra không gian lồ ng giam.<br><br>Hơn một trăm danh Tôn Giả Cảnh cửu phẩm thi triển ra không gian lồ ng giam là cực kỳ kinh khủng, bởi vì có hơn một trăm Đạo hàng rào không gian điệp chung vào một chỗ, đừng nói Dương Diệp cùng Thi Tổ, chính là Hoàng Giả Cảnh cường giả chỉ sợ cũng muốn toàn lực một kích mới có thể nổ nát!<br>Dương Diệp hơi biến sắc mặt, đúng lúc này, Tử Điêu đột nhiên xuất hiện ở trước mặt của hắn, tiếp theo, Tử Điêu đối về xung quanh tiểu trảo nhẹ nhàng vung lên, nhất thời, kỳ quái một màn xuất hiện !<br>Lấy Dương Diệp làm trung tâm, không gian chung quanh đột nhiên thay đổi có chút kỳ dị lên, một đạo nhợt nhạt sóng gợn tại Dương Diệp xung quanh hướng phía bốn phía từ từ nhộn nhạo ra, nhất thời, kia hơn một trăm danh Tôn Giả Cảnh cửu phẩm cường giả thi triển ra hàng rào không gian trong nháy mắt sụp đổ, trực tiếp cứ như vậy tiêu thất, thì dường như chưa từng có xuất hiện qua!<br>Mọi người kinh hãi!<br>Dương Diệp cũng là bị một màn này cho khiếp sợ đến rồi, tiểu tử kia đến cùng truyền thừa cái gì? Thế nào thay đổi kinh khủng như vậy ?<br>\"Không Gian Lĩnh Vực, là Không Gian Lĩnh Vực!\"<br>Lúc này, xa xa Gia Cát đột nhiên thất thanh nói, như xem quái vật nhìn Tử Điêu.<br><br>Không Gian Lĩnh Vực, hắn cũng chỉ tại nghe đồn xuôi tai qua.<br><br>Nghe đồn Không Gian Lĩnh Vực, có thể điều khiển không gian, không phải là đơn giản điều khiển không gian, mà là triệt triệt để để nắm giữ không gian, khi hắn lĩnh vực bên trong, hắn có thể trong nháy mắt nghiền nát không gian, cũng có thể trong nháy mắt chữa trị không gian, tựu như cùng pháp tắc chi lực thông thường!<br>Gia Cát thật không ngờ, Dương Diệp con này sủng vật Huyền thú, dĩ nhiên lĩnh ngộ trong truyền thuyết Không Gian Lĩnh Vực, đừng nói là Tôn Giả Cảnh không gian chi lực, chính là Hoàng Giả Cảnh không gian chi lực tại kia trước mặt của đều là cặn a! <br>\"Cẩn thận, người giám hộ chủ!\"<br>Đúng lúc này, Triệu Trường Vân thân hình khẽ động, chắn La Tuấn trước mặt của.<br> <br>Mọi người hướng xa xa nhìn lại, chỉ thấy một con che trời bàn tay khổng lồ chẳng biết lúc nào xuất hiện ở không trung, che trời bàn tay khổng lồ mang theo người năng lượng kinh khủng tự không trung hướng bọn họ hung hăng rơi xuống.<br>Nhìn thấy một màn này, La Tuấn sắc mặt cũng là biến đổi, trong mắt cũng càng thêm dữ tợn.<br><br>Vì sao Dương Diệp bên cạnh đều là loại này yêu nghiệt? Cái không gian kia điêu là như vậy, Hoàng Kim cự long cũng là như vậy, trước mắt cái này Thi Tổ càng thêm như vậy? Vì sao cái này từng cái một tại cùng giai trong đều thuộc về vô địch tồn tại đều đi theo Dương Diệp bên cạnh?<br>Đến tột cùng hắn là Nhân Hoàng còn là mình là Nhân Hoàng?<br>\"Giết cho ta, không tiếc bất cứ giá nào giết bọn họ!\" La Tuấn có chút dử tợn thanh âm tại toàn bộ trong đại quân vang lên, nhất thời, vô số đạo năng lượng công kích phô thiên cái địa hướng phía Dương Diệp cùng Thi Tổ lồ ng đi.<br>Sẽ ở đó chỉ che trời bàn tay khổng lồ phải rơi vào phía dưới lúc, lúc này, nơi chân trời xa đột nhiên kéo tới hai đạo lam quang, lam quang tự con kia che trời bàn tay khổng lồ chợt lóe lên, Oanh một tiếng, che trời bàn tay khổng lồ còn chưa triệt để hình thành, liền trên không trung bị hai đạo lam quang nổ nát.<br>Lúc này, một nam một nữ xuất hiện ở đại quân bầu trời.<br>Dương Diệp nhướng mày, bởi vì một nam một nữ này cùng trước khi bị bị giết ba người kia thánh địa y phục trên người là một loại phong cách.<br>Thánh địa của người?<br>Lúc này, tên kia thân mặc quần trắng nữ tử ánh mắt đột nhiên rơi vào Dương Diệp trên vai Tử Điêu trên người, sau đó chỉ vào Tử Điêu: \"Kia, ta muốn!\"<br><br>.<br><br>.<br><br>..<br><br>"]