["<br>\"Hắn muốn xông đại họa!\"<br>Đế đô ngoài thành nơi nào đó, người áo bào tro trầm giọng nói.<br><br>Tại bên cạnh hắn, là vậy còn tại bởi vì Dương Diệp cùng An Nam Tĩnh trước khi tàn sát Xích Vân cưỡi mà khiếp sợ Ân Huyên Nhi.<br>Nghe được người áo bào tro nói, Ân Huyên Nhi phục hồi tinh thần lại, sau đó nói: \"Quốc sư không ngăn cản hắn sao?\"<br>Người áo bào tro lắc đầu, Đạo: \"Không ngăn cản được.<br><br>Người này tì vết tất báo, ta như mạnh mẽ ngăn cản, đổi lấy kết quả chính là hắn điên cuồng trả thù.<br><br>Kia đại giới, ta không muốn thừa thụ, cũng không chịu nỗi.\"<br>Ân Huyên cau mày, Đạo: \"Huyên nhi không rõ, hôm nay Đỉnh Hán Đế Quốc đã đại thế đã mất, cũng không có bất luận cái gì Bán Thánh cường giả, quốc sư ngươi đến tột cùng tại kiêng kỵ cái gì? Lẽ nào, cái này Đỉnh Hán Đế Quốc còn có cái khác lá bài tẩy?\"<br>Người áo bào tro Đạo: \"Xem đi, lập tức ngươi thì sẽ biết.<br><br>Ta ngược muốn nhìn, cái này thủ mộ người phải như thế nào ứng đối!\"<br>Ân Huyên Nhi trầm mặc, ánh mắt nhìn về phía xa xa.<br>Dương Diệp cùng An Nam Tĩnh đi vào cửa thành sau, hai người dừng bước, tại trước mặt bọn họ, có sắp tới hơn vạn người Đỉnh Hán Đế Quốc binh sĩ, những binh lính này mỗi người cầm trong tay binh khí, chính trận địa sẵn sàng đón quân địch!<br>\"Tránh ra!\" Dương Diệp diện vô biểu tình, trong tay ý Kiếm bị tiên huyết nhuộm đỏ bừng, máu tanh khí tức làm người ta buồn nôn!<br>\"Bọn ta thề sống chết thủ vệ Hán Hoàng!\" Hơn vạn binh sĩ giận dữ hét lên, sau đó toàn bộ hướng phía Dương Diệp cùng An Nam Tĩnh vọt tới.<br>\"Như các ngươi mong muốn!\"<br>Dương Diệp trong tay ý Kiếm chợt đảo qua, một đạo tử sắc kiếm khí ở trong sân chợt lóe lên, trên trăm binh sĩ bị kiếm khí chặn ngang chém thành hai đoạn.<br><br>Tại bên cạnh hắn An Nam Tĩnh cũng lập tức xuất thủ, Liệt Thiên mang theo khắp bầu trời thương ảnh lồ ng hướng về phía những binh lính kia.<br>Tàn sát!<br>Vẫn là tàn sát!<br>Những binh lính này mạnh nhất cũng bất quá là phổ thông Tôn Giả Cảnh, còn lại đại bộ phận đều là Linh Giả Cảnh cùng Vương Giả Cảnh, loại trình độ này huyền giả, làm sao địch nổi Dương Diệp cùng An Nam Tĩnh liên thủ? Hai người mỗi một lần xuất thủ, đều biết có trên trăm đích sĩ binh chết đi.<br> <br><br>Thế nhưng cái này cũng không có người những binh lính kia lui bước, ngược lại, như trước Xích Vân kỵ binh một dạng, những binh lính này đều là một cái tiếp theo một cái hướng phía hai người đánh tới!<br>Đương nhiên, những binh lính này cử động cũng không có khiến Dương Diệp cùng An Nam Tĩnh ngừng tay.<br><br>Đặc biệt Dương Diệp, xuất thủ một lần so một lần tàn nhẫn, trong mắt màu đỏ tươi một mảnh, như một cái tử thần!<br>Xa xa, Ân Huyên Nhi thấp giọng thở dài, Đạo: \"Những binh lính này đối Đỉnh Hán Đế Quốc trái lại trung tâm, đáng tiếc!\"<br>Người áo bào tro Đạo: \"Đỉnh Hán Đế Quốc tồn tại lâu như vậy, hơn nữa tại đây Trung Vực, bọn họ cũng là đắc nhân tâm, chỉ là bởi vì La Tuấn duyên cớ, chọc tới Dương Diệp tên sát tinh này.<br><br>Tuy rằng như vậy, thế nhưng cái này cũng không ảnh hưởng Đỉnh Hán Đế Quốc tại những binh lính này trong lòng địa vị, chỉ là đáng tiếc, thực lực yếu như con kiến hôi bọn họ, chỉ có thể dùng tánh mạng đi biểu hiện bọn họ trung tâm.\"<br>\"Lúc đầu ta Thương Quốc bị diệt thời điểm, không phải là cũng có thật nhiều người như vậy sao?\" Ân Huyên Nhi thấp giọng nói.<br>Người áo bào tro trầm mặc một lát, sau đó nói: \"Huyên nhi, ta biết, ngươi ở trong lòng đang trách ta lúc đầu buông tha Thương Quốc, bởi vậy làm cho cha mẹ ngươi ngã xuống.<br><br>Chỉ là ta nghĩ, lúc đầu cũng không phải là ta muốn buông tha Thương Quốc, chỉ là bởi vì một sự tình, ta phải buông tha.<br><br>Những chuyện kia, ngày sau nếu là có cơ hội, ngươi sẽ biết được!\"<br>Ân Huyên Nhi trầm mặc.<br>Người áo bào tro lại nói: \"Huyên nhi, ta cũng biết ngươi nghĩ phục quốc, thế nhưng ngươi tốt nhất là bỏ ý niệm này đi, bởi vì tính là ngươi thống nhất toàn bộ Huyền Giả Đại Lục, cũng là không có bất kỳ ý nghĩa gì.<br><br>Ánh mắt phóng lâu dài một ít, thế giới rất lớn, so ngươi tưởng tượng trung còn muốn lớn hơn, cũng so với ngươi tưởng tượng muốn đặc sắc!\"<br>\"Quốc sư, Huyên nhi càng ngày càng nhìn không thấu ngươi!\" Ân Huyên Nhi thấp giọng nói.<br>Người áo bào tro Đạo: \"Ta đối với ngươi không có ác ý, không thì, ngươi sẽ không tại trên đời này.<br><br>Ngươi là ta nhìn lớn lên, ta hy vọng ngươi có thể có một tốt kết cục.\" <br>Ân Huyên Nhi nhìn thoáng qua người áo bào tro, sau đó ánh mắt đầu đến rồi xa xa Dương Diệp cùng An Nam Tĩnh sở tại.<br>Lúc này cửa thành nội lối vào, thây phơi khắp nơi, tiên huyết chồng chất giống như một cái thủy đàm, máu tanh mùi tràn ngập bầu trời, cho dù vài dặm ra người cũng có thể rõ ràng nghe thấy được.<br> <br>1 vạn binh sĩ, không còn một mống, toàn bộ bị giết!<br>Dương Diệp tóc đã là màu đỏ tươi sắc, trong tay ý Kiếm càng như một thanh tiên huyết ngưng tụ mà thành Kiếm, đỏ quỷ dị.<br><br>Vô số sát khí tự trong cơ thể hắn không ngừng hướng ra ngoài tràn ra, nhìn qua, lúc này Dương Diệp liền như một cái ma quỷ.<br>An Nam Tĩnh hơi chút nhiều, dù sao nàng là nữ, tại giết người trong quá trình, có thể tránh, tận lực đều biết tránh, không cho những thứ kia huyết khí tập kích nàng.<br><br>Tuy rằng như vậy, thế nhưng nàng lúc này nhìn qua cũng như một cái nữ ma đầu.<br><br>Trong tay nàng Liệt Thiên cũng bị tiên huyết nhuộm đỏ, thành một thanh hồng thương, mà của nàng áo bào trắng cũng đốm nhỏ chuế đến tiên hồng sắc vết máu, đặc biệt của nàng sau đầu con ngựa kia đuôi, chẳng biết lúc nào, đã trở thành màu đỏ!<br>Dương Diệp xoay người nhìn về phía An Nam Tĩnh, trong mắt màu đỏ tươi rút đi, Đạo: \"Ngươi ưa thích giết người sao?\"<br>An Nam Tĩnh hơi trầm ngâm, Đạo: \"Không thích, cũng không ghét!\"<br>Dương Diệp Đạo: \"Đây là một cái đường máu, ngươi thực sự phải cùng ta tiếp tục đi xuống sao?\"<br>\"Tại tới mười vạn người ta cũng giết!\" An Nam Tĩnh nhìn thẳng Dương Diệp, thanh âm rất bình tĩnh, nhưng là lại mang theo bất dung trí nghi kiên định!<br>Dương Diệp cười ha ha một tiếng, Đạo: \"Tốt, hôm nay Đỉnh Hán Đế Quốc tới bao nhiêu người, ta liền giết nhiều người, giết, liền giết hắn cái thây phơi khắp nơi, chiến, chúng ta liền chiến hắn cái đỉnh bất bại!\" Thanh âm tại Huyền khí gia trì hạ cấp tốc hướng phía bốn phía khuếch tán đi, không được một hồi, phương viên mấy trăm dặm đều là Dương Diệp thanh âm của.<br>Đột nhiên, xa xa xuất hiện 100 danh mặc màu đỏ áo choàng, cầm trong tay liêm đao huyền giả.<br><br>Làm cái này 100 danh huyền giả xuất hiện lúc, Dương Diệp cùng An Nam Tĩnh chung quanh những thứ kia huyết cùng sát khí dĩ nhiên toàn bộ chiến động.<br>\"Đây là Đỉnh Hán Đế Quốc Huyết Y Vệ, Nam Vực kia ngũ giết tổ chức liền xuất từ bọn họ, bọn họ rất thần bí, ta An Gia đối tư liệu của bọn họ cũng rất ít, chỉ biết, bọn họ tu hành công pháp rất thần bí, rất quỷ dị, không được có diệt quốc nguy cơ lúc, cái này Huyết Y Vệ sẽ không dễ dàng xuất động, bởi vì ...!này cùng kia Long vệ đội coi như là Đỉnh Hán Đế Quốc sau cùng lá bài tẩy!\" An Nam Tĩnh Đạo.<br>\"Rống!\"<br>Đúng lúc này, xa xa chân trời đột nhiên truyền đến long ngâm thanh, tiếp theo, một nhóm hình thể dường như Sơn kiểu lớn cự long xuất hiện ở Dương Diệp cùng An Nam Tĩnh trong tầm mắt.<br><br>Cái này cự long có chừng trên trăm, che khuất bầu trời xuất hiện ở bầu trời.<br><br><br>Tại đây chút Long trên lưng, đều đứng một gã cầm trong tay trường cung, người đeo bao đựng tên hắc giáp huyền giả!<br>Dương Diệp nhíu mày, bởi vì ...!này chút cự long không phải là sống, mà là Cốt Long, tựu như cùng Thi Tổ cái loại này!<br>\"Dương Diệp!\" Lúc này, xa xa những Huyết Y Vệ đó trong đột nhiên đi ra một gã huyết y huyền giả, tên này huyết y huyền giả cùng Huyết Y Vệ khác ăn mặc có chút không giống, hắn áo choàng là ám hồng sắc, trong tay liêm đao cũng đừng cái khác Huyết Y Vệ thành viên liêm đao lớn hơn!<br>Mặc ám hồng sắc áo choàng huyết y huyền giả mang theo phía sau hắn Huyết Y Vệ hướng phía Dương Diệp chậm rãi đi tới, vừa đi vừa nói: \"Chúng ta biết ngươi cùng nữ nhân này rất mạnh, các ngươi liên thủ, rất có thể sẽ khiến chúng ta toàn quân bị diệt, thế nhưng, ta bảo chứng, tại chúng ta toàn quân bị diệt trước khi, nhất định có thể làm cho ngươi cùng nữ nhân này nỗ lực giá cao thảm trọng!\"<br>\"Ta cũng bảo chứng, ngươi không có cơ hội!\"<br>Theo Dương Diệp thanh âm của hạ xuống, Dương Diệp đã xuất hiện ở tên kia cầm đầu huyết y huyền giả trước mặt, cùng lúc đó, trong tay đỏ thắm huyết kiếm trong nháy mắt tới kia huyết y huyền giả ngực!<br>Tên kia cầm đầu huyết y huyền giả phản ứng cũng không chậm chút nào, tại Dương Diệp đi tới trước mặt của hắn lúc, trong tay hắn liêm đao rồi đột nhiên chém xuống, cùng Dương Diệp ý Kiếm hung hăng đụng vào nhau.<br>\"Bành!\"<br>Liêm đao kịch liệt run lên, tên kia huyết y huyền giả hướng sau liền 6iMuI lùi lại chừng mười bước, mà Dương Diệp cũng không chút sứt mẻ.<br><br>Ngay Dương Diệp đang muốn thừa thắng xông lên lúc, trên trăm Đạo huyết quang đột nhiên dày đặc chém tới, Dương Diệp hai mắt híp lại, trong tay ý Kiếm chợt vừa bổ.<br>\"Oanh!\" <br>Huyết quang đánh tan, Dương Diệp hướng sau liền lùi lại hơn mười tới bước, trong tay hắn ý Kiếm bắt đầu khe nứt!<br>\"Sưu.<br><br>.<br><br>.\"<br>Đột nhiên, một chi kim sắc mũi tên tự chân trời b ắn ra, trong chớp mắt đó là đi tới Dương Diệp trước mặt của.<br><br>Dương Diệp hai mắt híp lại, trong tay ý Kiếm đâm ra, ở tại kia mũi tên đoạn!<br>\"Oanh!\"<br>Dương Diệp trong tay ý Kiếm vực chi kia mũi tên đang nổ ra, cường đại lực đánh vào làm cho Dương Diệp lần thứ hai hướng sau liền lùi lại chừng mười bước.<br>Dương Diệp ngẩng đầu nhìn về phía liễu không trung, tại nơi cách đó không xa, một gã hắc giáp nam tử chính nhìn hắn, lúc trước chi kia tiễn chính là tên này hắc giáp nam tử bắn.<br><br>Nhìn những Cốt Long đó, Dương Diệp vận chuyển trong cơ thể Long tổ máu huyết, nhưng là lại không có chút nào tác dụng.<br><br>Rất nhanh, hắn hiểu, cái này Long đều không phải là sinh vật còn sống, nếu không phải là còn sống, tự nhiên không bị hắn huyết mạch uy áp ảnh hưởng! .<br>\"Chết tới!\"<br> <br>Đột nhiên, Dương Diệp bên cạnh An Nam Tĩnh một tiếng quát nhẹ, tiếp theo, trong tay nàng Liệt Thiên trực tiếp hóa thành một đạo kim quang quen b ắn ra.<br><br>Chân trời truyền đến hét thảm một tiếng, tên kia hắc giáp nam tử cùng kia Cốt Long trực tiếp nổ bể ra tới!<br>\"Trảm!\"<br>Lúc này, xa xa những Huyết Y Vệ đó đột nhiên gầm lên giận dữ, tiếp theo, huyết quang đầy trời lồ ng hướng về phía Dương Diệp cùng An Nam Tĩnh.<br>Dương Diệp trong mắt lóe lên lướt một cái dữ tợn, thân thủ nắm chặt, ý Kiếm ra hiện ở trong tay hắn, ý Kiếm vào vỏ, sau đó chợt một nhổ, một đạo tử sắc kiếm khí b ắn ra, cùng kia phiến huyết quang hung hăng đụng vào nhau.<br>\"Oanh!\"<br>Kiếm khí cùng kia phiến huyết quang vừa chạm vào liền nổ ra, cường đại khí lãng hướng phía bốn phía điên cuồng khuếch tán ra, ở chung quanh những phòng ốc kia cùng mặt đất trong nháy mắt đã bị cái này cổ khí lãng phá hủy, không được một hơi thở, trong vòng phương viên trăm dặm tất cả kiến trúc toàn bộ hóa thành phế tích.<br><br>.<br><br>.<br>An Nam Tĩnh đi tới Dương Diệp bên cạnh, sau đó nhìn một chút đầu những Cốt Long đó, lại nhìn một chút xa xa những thứ kia hợp thành một cái kỳ dị trận hình Huyết Y Vệ, Đạo: \"Ngươi chọn cái nào?\"<br>\"Ngươi trước chọn?\" Dương Diệp Đạo.<br>An Nam Tĩnh cũng không già mồm cãi láo, đầu, sau đó chân phải chợt một bước, cả người hóa thành một đạo kim quang phóng lên cao, trong tay Liệt Thiên chợt hướng Hư Không đâm một cái, khắp bầu trời thương ảnh tránh hiện ra, cầm đầu một gã Long vệ đội Cốt Long cùng hắc giáp huyền giả trong nháy mắt bị cái này thương ảnh vây quanh, sau đó một đạo tiếng kêu thảm thiết trên không trung vang vọng dựng lên!<br>\"Giết!\"<br>Đúng lúc này, xa xa những Huyết Y Vệ đó đột nhiên giận dữ hét lên, tiếp theo, toàn bộ hóa thành từng đạo huyết quang hướng phía Dương Diệp thiểm lược mà đến.<br>Dương Diệp ý Kiếm xen vào Cổ Sao, toàn thân kiếm ý điên cuồng tuôn ra, Đạo: \"Có một người ngăn cản ta, ta liền giết một người, có một thành người ngăn cản ta, ta hôm nay liền giết cả tòa thành!\"<br>\"Ông!\"<br>Kiếm minh thanh phóng lên cao.<br><br>.<br><br>.<br><br>.<br><br>..<br><br>"]