["<br>Ly khai Vân Hải Thành!<br>Nghe được Trác Giáo Tập lời mà nói..., Dương Diệp sắc mặt trầm xuống.<br><br>Thiên Lang Sơn Mạch Yêu Vương lúc này hận không thể ăn thịt của hắn, hiện tại hắn ra cái này Vân Hải Thành, cái này là chịu chết ah!<br>Như thế, cái này Vân Hải Thư Viện muốn cho hắn ra đi chịu chết!<br>Tại Trác Giáo Tập bên cạnh hai gã lão giả khẽ nhíu mày, bởi vì bọn hắn cũng không nghĩ tới cái này Trác Giáo Tập phải làm như vậy.<br><br>Tuy nhiên bọn hắn cũng hận không thể đào cái lừa bịp đem Dương Diệp chôn, nhưng là, lại cũng chỉ là muốn muốn, còn không có thực đến muốn đem Dương Diệp hướng trong chết bức ý định.<br><br>Dù sao, theo bọn họ, Dương Diệp tuy nhiên là cái không an phận gia hỏa, nhưng đối với Vân Hải Thư Viện cùng Vân Hải Thành là có công đấy.<br>Cái này Trác Giáo Tập có chút quan báo tư thù rồi!<br>Trong đó một gã lão giả đang muốn lời nói, Dương Diệp bỗng nhiên cười đầu, nói: \"Tốt, ta lúc này đi!\"<br>Lấy, hắn xoay người rời đi, nhưng đi được hai bước, hắn lại ngừng lại, lúc này, cái kia Trác Giáo Tập mỉa mai nói: \"Như thế nào, không dám đi rồi hả? Không dám đi, ngươi tựu cầu ta à! Chỉ cần ngươi cầu ta, ta có lẽ sẽ lo lo lắng lắng cho ngươi tiếp tục lưu lại cái này Vân Hải Thành.<br><br>Đương nhiên, cái này phải xem ngươi cầu để cho ta được hay không tâm rồi!\"<br>Dương Diệp nhẹ cười cười, nói: \"Trác Giáo Tập, ngươi suy nghĩ nhiều!\"<br>Trác Giáo Tập sắc mặt trầm xuống, nói: \"Vậy sao? Đã như vậy, vậy ngươi còn không đi?\"<br>Dương Diệp nói: \"Ta chỉ là muốn, ba mươi năm Hà Đông, ba mươi năm Hà Tây, Trác Giáo Tập, không chuẩn ngày nào đó ngươi còn có thể đến cầu ta trở về đây này.\"<br>\"Ngươi quá coi tự mình là chuyện quan trọng rồi!\" Trác Giáo Tập mỉa mai nói: \"Ngươi Dương Diệp thiên phú quả thật không tệ, thực lực cũng là rất mạnh, nhưng là ngươi đừng quên rồi, ta Vân Hải Thư Viện, còn có Thượng Quan Vân Hải.<br><br>Mà ngươi Dương Diệp cùng Thượng Quan Vân Hải so sánh với, tựu giống như khác nhau một trời một vực.<br><br>Để cho ta cầu ngươi trở về? Đời này là không có hy vọng rồi.<br><br>Đợi kiếp sau a!\"<br>Dương Diệp không có ở lời nói rồi, đem làm hạ đầu, nhưng sau đó xoay người thân hình khẽ động, biến mất tại xa xa.<br> <br>Dương Diệp đi rồi, Trác Giáo Tập bên phải áo đen lão giả nói: \"Lão Trác, làm như vậy, phải hay là không từng có rồi hả? Không kẻ này đối với ta Vân Hải Thư Viện có công, tựu là Cổ Kiếm Trai bên kia chúng ta phải như thế nào bàn giao:nhắn nhủ?\"<br>\"Việc này thiếu nợ thỏa!\" Trác Giáo Tập bên trái lão giả cũng một câu.<br>Hai người trước khi sở dĩ không ngay trước mặt Dương Diệp, tự nhiên là vi Trác Giáo Tập lưu mặt mũi.<br><br>Hiện tại Dương Diệp đi rồi, mọi người tự nhiên là có cái gì cái gì.<br>\"︾︾︾︾, m.<br><br>≌.<br><br>Các ngươi cho là hắn thực có can đảm ra Vân Hải Thành?\" Trác Giáo Tập cười lạnh nói: \"Hắn đắc tội Thiên Lang Vương, Thiên Lang Vương khẳng định thời khắc tại chú ý hắn, chỉ cần hắn ra khỏi thành, tất nhiên sẽ bị Thiên Lang Vương diệt sát.<br><br>Hắn không ngốc, hắn tự nhiên biết rõ cái này.<br><br>Cho nên, hắn căn bản không dám ra Thành, cho dù ra khỏi thành, cũng nhiều ở cửa thành đi dạo, sau đó vẫn phải là ngoan ngoãn trở lại Vân Hải Thành đến!\"<br>Nghe vậy, Trác Giáo Tập bên cạnh hai gã lão giả sắc mặt hơi chút nhu hòa chút ít.<br>Cái kia áo đen lão giả nói: \"Kẻ này xác thực quá coi trời bằng vung chút ít, khá tốt nơi đây chỗ vắng vẻ, chung quanh không có gì thế lực cùng kiến trúc, bằng không thì, lúc này đây phiền toái lớn hơn.\"<br>\"Xác thực đó trì trì hắn cái này bạo tính tình rồi!\" Một danh khác lão giả cũng nói: \"Chỉ là của ta có chút tò mò chính là, hắn là như thế nào thi triển ra trước khi như vậy khủng bố huyền kỹ hay sao? Cái kia uy thế, coi như là ta và ngươi không hoàn thủ ngạnh kháng, cũng sẽ (biết) bị thương đấy! Mà hắn, bất quá chỉ là Hoàng Giả Cảnh!\"<br>Trong tràng ba người họ đã trầm mặc.<br><br>Cho dù là cái kia Trác Giáo Tập như thế nào xem Dương Diệp khó chịu, nhưng hắn không thừa nhận cũng không được, cái này Dương Diệp thực lực cùng thiên phú quả thực có chút nghịch thiên!<br>\"Không tốt, hắn thật sự ra khỏi thành rồi!\"<br>Đúng lúc này, áo đen lão giả bỗng nhiên thất thanh nói.<br>Trác Giáo Tập cùng một gã khác lão giả sắc mặt biến hóa, đang muốn xem xét, lúc này, cái kia áo đen lão giả lại nói: \"Làm sao có thể, hắn như thế nào biến mất!\" <br>Ba người vội vàng thần thức triển khai, Thành bên ngoài hết thảy đều tại ba người trong mắt, vốn là còn đứng ở cửa thành khẩu Dương Diệp, lúc này lại là như là bốc hơi giống như, hoàn toàn biến mất.<br>Ba người nhìn nhau, đều là từ đối phương nhìn ra khiếp sợ cùng nghi hoặc.<br>Tình huống bình thường ra, Dương Diệp căn bản không có khả năng tránh thoát bọn hắn thần thức truy tung đấy, nhưng vấn đề là, Dương Diệp tựu khi bọn hắn không coi vào đâu không thấy rồi.<br> <br>Hồi lâu, cái kia áo đen lão giả đột nhiên nói: \"Chúng ta hay là nhìn hắn rồi!\"<br>\"Hắn hội (sẽ) ngoan ngoãn chạy về đến đấy!\" Trác Giáo Tập âm thanh lạnh lùng nói.<br>Dương Diệp ra Vân Hải Thành về sau, một đầu đâm vào Thiên Lang Sơn Mạch.<br><br>Có Kiếm Vực che dấu khí tức, chỉ cần hắn không thi triển cường đại huyền kỹ, coi như là Thánh giả cảnh cường giả cũng tìm không thấy hắn.<br><br>Sở dĩ tiến vào Thiên Lang Sơn Mạch, là vì chỗ nguy hiểm nhất tựu là chỗ an toàn nhất.<br><br>Thiên Lang Vương tuyệt sẽ không cho là hắn dám ngay tại lúc này lần nữa tiến vào Thiên Lang Sơn Mạch!<br>Tiến vào Thiên Lang Sơn Mạch về sau, Dương Diệp tùy tiện tìm một chỗ thạch bích, sau đó đục mở một sơn động.<br>Tiến vào trong động, Dương Diệp xếp bằng ở đấy, tiếp tục xem muốn bộ kia tranh sơn thủy.<br>Hắn ngược lại là không muốn nhất định phải đem Kiếm Ý tăng lên tới hư vô cảnh, chỉ là cảm thấy bộ dạng này họa (vẽ) có thể tăng lên kiếm ý của hắn.<br><br>Hiện tại, cảnh giới của hắn đã đạt tới Hoàng Giả Cảnh đỉnh phong, tùy thời tiếp theo bước vào Bán Thánh, như thế, chỉ cần hắn sẵn lòng, hắn tùy thời có thể bước vào Bán Thánh.<br><br>Bất quá hắn lúc này nhưng lại không thể tấn chức Bán Thánh, bởi vì một khi bước vào Bán Thánh, chắc chắn dẫn tới thiên kiếp.<br>Đúng lúc này dẫn tới thiên kiếp, cái kia không thể nghi ngờ là tìm đường chết đấy.<br><br>Bởi vì một khi dẫn tới thiên kiếp, tất nhiên sẽ bạo lộ chính mình, mà một khi bạo lộ, ngày đó Lang Vương đoán chừng lập tức sẽ xuất hiện ở trước mặt của hắn.<br><br>Cho nên, không có biện pháp, hắn chỉ có thể trấn áp cảnh giới của mình.<br>Cảnh giới không thể tăng lên, cái kia cũng chỉ có thể tăng lên Kiếm Ý rồi!<br>Cứ như vậy, Dương Diệp như là một hoá đá giống như xếp bằng ở sơn động, dần dần nhập định.<br>Nhoáng một cái, lại là một tháng đi qua.<br><br>Cái này nguyệt ra, vốn là bình tĩnh Thiên Lang Sơn Mạch cùng Vân Hải Thành theo một tin tức đột nhiên sôi trào lên.<br>Cái kia chính là Thiên Lang Sơn Mạch cùng Mãng Tộc còn có Kim Cương Viên Tộc kết minh rồi!<br>Rất nhanh, rậm rạp chằng chịt đại quân xuất hiện ở Vân Hải Thành dưới thành.<br>Vân Hải Thành phủ thành chủ trong đại điện.<br>\"Mãng Tộc hữu 500 vạn thôn thiên cự mãng chiếm giữ tại cửa thành bắc, trong đó, toàn bộ là Tôn Giai đã ngoài, Bán Thánh, chí ít có 5000.<br><br>Cao cấp Bán Thánh, cũng có một ngàn tả hữu; mà nam chỗ cửa thành, là Lang Quần Đại Quân, lúc này đây Lang Quần Đại Quân hẳn là dốc toàn bộ lực lượng, số lượng khoảng chừng 2000 vạn, trong đó, Bán Thánh hữu hơn vạn nhiều, cao cấp Bán Thánh, hữu chừng hai ngàn; mà Vân Hải Thành cửa chính, là Kim Cương Viên Tộc, số lượng rất ít, chỉ có không đến trăm vạn, nhưng đại quân bày ra khí thế cùng thực lực, không chút nào nhược Mãng Tộc cùng Thiên Lang tộc!\"<br>Trong đại điện, Ngọc Vô Song chậm rãi nói.<br>Tại trong đại điện, là Viện Trường bọn người, còn có Thương Thanh Ảnh cùng với một ít trưởng lão.<br>\"Vì sao đông cửa thành không có đại quân muốn công thành?\" Thương Thanh Ảnh đột nhiên hỏi.<br>Ngọc Vô Song nói: \"Đây chính là ta lo lắng sự tình, theo đạo lý ra, tứ phía cùng một chỗ công thành, hiệu quả như thế càng tốt.<br><br>Nhưng là, bọn hắn nhưng lại không có phái đại quân đánh đông cửa thành.<br><br>Cái này rất không tầm thường! Đương nhiên, ta lo lắng hơn chính là, Mãng Tộc cùng Kim Cương Viên Tộc có hay không xuất động Thánh giả.\" <br>\"Không có!\"<br>Viện Trường nói: \"Ít nhất tạm thời không có, bởi vì bọn hắn rất rõ ràng, một khi bọn hắn xuất động Thánh giả, Cổ Kiếm Trai cùng Thanh Đạo Môn cũng tất nhiên sẽ xuất động Thánh giả.\"<br>\"Bọn hắn không xuất động Thánh giả, Cổ Kiếm Trai cùng Thanh Đạo Môn khẳng định cũng sẽ không xảy ra động Thánh giả, mà chúng ta Vân Hải Thư Viện hôm nay Thánh giả cùng Thiên Lang Sơn Mạch bằng nhau, song phương chế ước lẫn nhau.<br><br>Thì ra là, quyết định thắng bại chính là Thánh giả trở xuống đích lực lượng.\" Ngọc Vô Song nói: \"Mà Thánh giả trở xuống đích lực lượng, hôm nay chúng ta là bại hoàn toàn!\"<br>Viện Trường nói: \"Cổ Kiếm Trai cùng Thanh Đạo Môn hội (sẽ) tất cả đến hai vạn cường giả, đều là Bán Thánh đã ngoài.\"<br>\"Hay là chưa đủ!\" Ngọc Vô Song nói.<br>Viện Trường nói: \"Chính thức quyết định thắng bại đấy, kỳ thật tựu là Bán Thánh cùng Bán Thánh đã ngoài lực lượng, chỉ cần chúng ta Bán Thánh tầng lực lượng không thua bọn hắn, cái này Thành, như thế là có thể giữ vững vị trí rồi.\"<br>\"Vì sao bọn hắn hiện tại không công thành?\" Lúc này, Thương Thanh Ảnh bỗng nhiên nói.<br>\"Công thành vi xuống, công tâm vi lên!\"<br>Ngọc Vô Song nhìn thoáng qua Thương Thanh Ảnh nói: \"Bọn hắn đại quân ở ngoài thành, cái này trong lúc vô hình, cho chúng ta Vân Hải Thành đã tạo thành áp lực thực lớn.<br><br>Hiện tại, trong thành kỳ thật đã có ít người tâm bất ổn rồi.<br><br>Nếu như không phải biết được Viện Trường bọn người vẫn còn trong thành, hữu Thánh giả trấn áp, đoán chừng rất nhiều người đều muốn loạn đến rồi!\"<br> <br>Ngọc Vô Song trầm giọng nói: \"Thư viện lúc trước đã lựa chọn Vân Hải Thành vi phụ thuộc Thành, nên triệt để khống chế cái này tòa thành, mà không phải tùy ý hắn phát triển, cho trong thành những người này độ cao : cao độ tự do.<br><br>Không gặp chuyện không may lúc cũng may, một khi gặp chuyện không may, cái này Vân Hải Thành những người này, không chỉ có bang (giúp) không đến chúng ta Vân Hải Thư Viện, thậm chí còn có thể sẽ cho chúng ta thêm phiền.\"<br>\"Đây là chúng ta sơ sót!\" Viện Trường nhìn thoáng qua Ngọc Vô Song, nói: \"Nếu như Vân Hải Thành có thể giữ vững vị trí, hơn nữa có thể vượt qua lần này nguy cơ, từ nay về sau, cái này Vân Hải Thành quyền quản lý tựu giao cho ngươi Ngọc Gia a.<br><br>Đương nhiên, từ nay về sau, ngươi Ngọc GV8hc Gia đem trở thành ta Vân Hải Thư Viện phụ thuộc thế lực.<br><br>Tự nhiên, ngươi Ngọc Gia ngày sau như gặp chuyện không may, ta Vân Hải Thư Viện cũng sẽ không đứng nhìn đứng ngoài quan sát!\"<br>Nghe vậy, Ngọc Vô Song đại hỉ, kể từ đó, Ngọc Gia tương đương với vô duyên vô cớ đạt được một tòa thành trì, hơn nữa còn là cái này nam giới tốt nhất lớn nhất thành trì, chỉ cần lợi dụng tốt rồi, cái này tòa thành trì không biết có thể mang đến bao nhiêu lợi ích! Hơn nữa, từ nay về sau, Ngọc Gia càng tương đương với cùng Vân Hải Thư Viện buộc lại với nhau, khi đó, coi như là Yêu Vương cũng không dám đơn giản đối phó Ngọc Gia!<br>Ngọc Vô Song đứng dậy, đối với Viện Trường cung kính thi lễ, nói: \"Đa tạ Viện Trường.<br><br>Ân, tựu trước đây, ta đã thông tri gia phụ, ta muốn, gia phụ rất nhanh có thể đến Vân Hải Thành rồi!\"<br>\"Thật sự là một cái thông minh nha đầu!\"<br>Nghe được Ngọc Vô Song lời mà nói..., trong tràng vài tên Thánh giả đều là tán thưởng được rồi đầu.<br><br>Vân Hải Thư Viện sở dĩ làm như vậy, ngoại trừ nhìn trúng Ngọc Vô Song thủ đoạn cùng năng lực bên ngoài, còn có một nguyên nhân, tựu là hy vọng Ngọc Gia Gia Chủ đến giúp trợ.<br><br>Nếu như là bình thường, một gã Thánh giả, Vân Hải Thư Viện thật đúng là không có nhìn ở trong mắt, nhưng là hiện tại, một gã Thánh giả, đối với Vân Hải Thư Viện tới cũng hứa tựu là cứu mạng đấy!<br>Vân Hải Thư Viện tự nhiên không có khả năng rõ rệt lại để cho Ngọc Vô Song phụ thân đến tương trợ, dù sao bọn hắn sĩ diện.<br><br>Cho nên, chỉ có thể thông qua loại phương thức này.<br><br>Cái này lại để cho ngoại nhân thoạt nhìn, sẽ là cảm thấy là Ngọc Gia đến ôm Vân Hải Thư Viện đùi, mà không phải Vân Hải Thư Viện đi cầu Ngọc Gia.<br><br>Đương nhiên, đây hết thảy đều muốn Ngọc Vô Song nha đầu kia có thể hay không minh bạch.<br>Hiển nhiên, Ngọc Vô Song phi thường đã minh bạch.<br>\"Vân Hải Thư Viện Thượng Quan Vân Hải, đi ra một trận chiến!\"<br>Đúng lúc này, một giọng nói đột nhiên tại Vân Hải Thành trên không vang lên.<br>Viện Trường thần thức quét qua, lông mày lập tức nhíu lại, nói: \"Là năm Yêu Vương một trong Tăng Viên!\"<br><br>"]