["<br>Nhìn thấy một màn này, Vân Hải Thư Viện các loại cường giả kinh hãi, ngoại trừ Hác Suất Bác bọn người bên ngoài, còn lại Vân Hải Thư Viện cường giả đều là nhìn hằm hằm lấy Dương Diệp.<br>Mà cái kia Tô Tinh Vân bọn người tắc thì hoàn toàn ngây ngẩn cả người! Phục hồi tinh thần lại về sau, Tô Tinh Vân bọn người ở sâu trong nội tâm lập tức bay lên một cổ cảm giác sợ hãi...!Cái này Vân Hải Thư Viện ngoại viện giáo viên, đến tột cùng là một cái như thế nào tên điên...<br>Một gã Vân Hải Thư Viện lão giả cả giận nói: \"Diệp Dương ngươi dám, ngươi cũng biết nàng là ai? Ngươi nếu dám động nàng, ngươi hẳn phải chết không thể nghi ngờ!\"<br>\"Chín!\"<br>Dương Diệp không có để ý tên lão giả kia, mà là khởi đầu hơn rồi.<br>\"Diệp Dương, ngươi cũng đã biết ngươi tại...\"<br>Tên lão giả kia còn chưa nói xong, Dương Diệp thanh âm lần nữa ở giữa sân vang lên: \"Tám!\"<br>Tên lão giả kia giận dữ, còn muốn nói điều gì, lúc này, bên cạnh hắn tên lão giả kia nhưng lại trực tiếp kéo hắn lại, nhưng sau đó xoay người quét những cái...kia nhìn hằm hằm lấy Dương Diệp chúng thư viện cường giả, nói: \"Nghe hắn đấy, giết, một cái đều đừng lưu!\" Tuy nhiên hắn cùng với cái này ngoại viện giáo viên tiếp xúc không sâu, nhưng là hắn biết rõ, đối phương tuyệt đối là dám nói tựu dám làm đấy!<br>Ngay cả ám viện cũng dám đồ sát người, còn có cái gì là hắn làm không được hay sao?<br>\"Diệp, Diệp Dương, ngươi, ngươi thật ác độc, ta...\"<br>Trong đám người, Tô Tinh Vân gào thét thanh âm không ngừng vang lên.<br>Đúng lúc này, xa xa ngày càng nhiều người chạy đến, nhìn thấy những người này, Tô Tinh Vân bọn người đại hỉ, bởi vì những người này chính là hắn gọi tới cứu binh.<br>\"Vân Hải Thư Viện diệt sát phản đồ, không muốn chết tựu cút xa một chút!\"<br>Một gã Vân Hải Thư Viện cao cấp Bán Thánh lạnh lùng nhìn lướt qua những cái...kia chạy đến đám người, đám kia chạy đến người nghe nói như thế, lập tức ngừng ngay tại chỗ.<br>Tô Gia tại Vân Hải Thành xác thực rất cường, không người nào dám đắc tội, nhưng là, càng không người nào dám đắc tội Vân Hải Thư Viện.<br><br>Hay nói giỡn, đây chính là bạch kim giai thế lực ah.<br><br>Mà Tô Gia, nhiều lắm là coi như là hoàng kim giai mà thôi.<br><br>Đem làm hoàng kim này giai thế lực cùng Bạch Ngân Giai thực lực phát sinh xung đột, kẻ đần cũng biết đó đứng bên nào!<br>Chạy đến người toàn bộ hướng về sau lui mấy trăm trượng, mọi người không có đào tẩu, mà là tựu ở phía xa nhìn xem trong tràng Vân Hải Thư Viện người đồ sát Tô Tinh Vân bọn người...<br>Rất nhanh, mười tức đã đến giờ rồi.<br>Trong tràng, mười vạn người thi thể tầng tầng lớp lớp bày tại dưới tường thành, mùi máu tươi tràn ngập từng cái nơi hẻo lánh, làm cho người buồn nôn!<br>\"Hiện tại, ngươi hài lòng chưa?\" Thương Thanh Ảnh bỗng nhiên nói: \"Giết nhiều người như vậy, ngươi hài lòng chưa?\"<br> <br>Dương Diệp nhưng lại quản đều không có quản Thương Thanh Ảnh, mà là đi vào cái kia Tô Tinh Vân trước mặt, cũng không có cùng đối phương nói nhảm, cong ngón búng ra, một thanh kiếm kích xạ mà ra, đem hắn đính tại trên tường thành.<br>Làm xong đây hết thảy về sau, Dương Diệp thiểm lược lên thành, sau đó nói: \"Hác Suất, mở cửa thành, phóng yêu thú tiến đến; vô song, thông cáo toàn thành, nếu muốn sống, toàn bộ cho ta đến thủ Thành, phàm là đến thủ Thành đấy, ta Vân Hải Thư Viện cùng hắn cùng tiến thối, không đến đấy, sinh tử tự phụ.<br><br>Nếu có người dám thừa dịp tìm lung tung sự tình đấy, cái này Vân Hải Thành Tô Gia chính là của hắn tấm gương!\"<br>\"Cái kia Tô gia tộc trường lại để cho hắn còn sống!\" Dương Diệp bỗng nhiên nói.<br>Tự nhiên là không người nào dám cự tuyệt...!.<br>Rất nhanh, Thành khai mở, hơn năm ngàn yêu thú bị Dương Diệp để vào Vân Hải Thành...<br>Cùng lúc đó, tại Ngọc Vô Song điều khiển xuống, Dương Diệp mà nói rất nhanh truyền khắp toàn bộ Vân Hải Thành.<br>Trên tường thành, hào khí có chút khẩn trương.<br>Bởi vì ngoại trừ Hác Suất Bác bọn người bên ngoài, còn lại Vân Hải Thư Viện người đều là ánh mắt bất thiện nhìn xem Dương Diệp, trong đó một ít mắt người trung còn có sát ý.<br>Chỉ cần Thương Thanh Ảnh một câu, những người này hội (sẽ) không chút do dự hướng Dương Diệp tiến lên!<br>Hiển nhiên, lúc trước Dương Diệp hành vi làm cho mọi người chính thức đích sinh khí rồi.<br>\"Mười vạn người, tựu như vậy chết.\" Thương Thanh Ảnh đi tới Dương Diệp trước mặt, giờ phút này, trên mặt nàng như trước mang theo vết máu, \"Bọn hắn đã đầu hàng, trước khi nếu như chúng ta thu tay lại, vậy tương đương với hữu mười vạn giúp đỡ rồi.<br><br>Ta biết rõ, cái kia Tô Tinh Vân chọc giận ngươi, cho nên ngươi muốn giết hắn.<br><br>Diệp Dương, ngươi có thể hay không không muốn như vậy hành động theo cảm tình?\"<br>Dương Diệp không có để ý Thương Thanh Ảnh, mà là ánh mắt quăng đã đến xa xa sơn mạch, xa xa, là ngay cả miên núi non chập chùng, những...này sơn mạch cao vút trong mây, tựa như cự long xếp bằng ở xa xa.<br><br>Vùng núi này dĩ nhiên là là Thiên Lang Sơn Mạch, những...này sơn mạch tựu là Thiên Lang tộc sào huyệt.<br>Nhìn xem cái kia sơn mạch, Dương Diệp thật lâu im lặng, không biết đang suy nghĩ gì.<br>Thương Thanh Ảnh vừa muốn nói chuyện, mà đúng lúc này, xa xa đột nhiên chạy tới rất nhiều người, nhìn thấy những người này, Hác Suất Bác bọn người biến sắc, vội vàng đề phòng.<br>\"Chúng ta sẵn lòng cùng Vân Hải Thư Viện chư vị huynh đệ cộng đồng thủ Thành...\"<br>\"Ta Vân gia sẵn lòng cùng Vân Hải Thư Viện cùng tiến thối...\"<br>\"Ta Trần gia sẵn lòng cùng Vân Hải Thư Viện cùng tiến thối...\"<br> <br>\"Ta Phong gia sẵn lòng cùng Vân Hải Thư Viện cùng tiến thối...\"<br>Nghe được mọi người lời mà nói..., Hác Suất Bác bọn người trực tiếp ngây ngẩn cả người.<br>Lúc này, Ngọc Vô Song đứng dậy, nói: \"Người đến đều là bằng hữu, ta Vân Hải Thư Viện sẵn lòng cùng mọi người cùng tiến thối.<br><br>Bất quá đã nói trước, đã đến thủ Thành, như vậy nhất định tu dựa theo quy củ của chúng ta làm việc.<br><br>Hữu người dám can đảm bằng mặt không bằng lòng, hoặc là thừa cơ giở trò đấy, cái kia Tô Gia tựu là tốt nhất kết cục!\"<br>Nghe vậy, mọi người thấy hướng về phía cái kia trên tường thành, ở đằng kia thượng diện, bị chằm chằm vào hai người, tại nhìn thấy hai người này lúc, mọi người sắc mặt đều là biến đổi.<br><br>Hai người này bọn hắn tự nhiên là không xa lạ gì đấy.<br>\"Không nghĩ tới cái này Tô Gia thật sự bị diệt...\"<br>\"Xem ra lần này Vân Hải Thư Viện động thật rồi...\"<br>\"Khá tốt trước khi không có nghe cái này Tô Tinh Vân kích động, bằng không thì ta Vân gia lúc này chỉ sợ cũng dữ nhiều lành ít rồi...\"<br>Tại Tô Gia hai huynh đệ thi thể cùng trong tràng mười vạn người thi thể chấn nhiếp xuống, rất nhiều nguyên vốn cả chút tiểu tâm tư người lập tức thu vào, đặc biệt là những cái...kia vốn là nghĩ đến hỗn [lăn lộn] bảo hộ người.<br><br>Trước mắt cái này tàn khốc sự thật nói cho bọn hắn biết, Vân Hải Thư Viện lúc này là thực tức giận rồi, không phải tại nói đùa bọn họ ...!.<br>Ngay từ đầu đến người, chỉ có không đến mấy ngàn, nhưng là rất nhanh, ngày càng nhiều người hướng phía cửa thành bắc chạy đến...<br>Không đến một phút đồng hồ, đến nhân số tựu đã có khoảng chừng mười vạn, nhưng lại tại liên tục không ngừng gia tăng lấy.<br><br>Những người này tự nhiên cũng không phải đến tìm phiền toái đấy, những người này, toàn bộ là đến tỏ vẻ sẵn lòng cùng Vân Hải Thư Viện cùng tiến thối đấy...<br>Yêu thú vào thành, ngoại trừ Vân Hải Thư Viện có năng lực cùng yêu thú chính diện chống lại bên ngoài, người còn lại cùng thế gia căn bản không cách nào cùng yêu thú chính diện giao phong, dù cho có chút thế gia đoàn kết đi một tí người, có thể cùng yêu thú tranh tài một trận chiến, nhưng cuối cùng cũng là hội (sẽ) tổn thất thảm trọng...! Muốn an toàn sống sót, chỉ có ôm chặt Vân Hải Thư Viện đùi...<br>Về phần thủ Thành, vấn đề này tuy nhiên nguy hiểm, nhưng là chí ít có Vân Hải Thư Viện người tại ah, không đến thủ Thành, yêu thú vào thành, Vân Hải Thư Viện mới mặc kệ ngươi chết sống...<br>Nửa canh giờ đi qua, cửa thành bắc xuống, đã tụ tập không sai biệt lắm gần trăm vạn người.<br><br>Trong những người này, thực lực phổ biến khá thấp, phần lớn đều là chút ít Vương Giả Cảnh cùng Linh giả cảnh, nhưng là Tôn Giả Cảnh cùng Hoàng Giả Cảnh cũng không ít.<br><br><br>Bán Thánh cùng trung cấp Bán Thánh còn có cao cấp Bán Thánh cũng có một ít...<br>Nhìn xem ngày càng nhiều người hướng cửa thành bắc chạy đến, Thương Thanh Ảnh bọn người có chút mộng rồi.<br><br>Phải biết rằng, vốn là Vân Hải Thư Viện là hữu hiệu triệu qua nội thành cường giả đấy, hữu đến một ít, nhưng là rất ít.<br><br>Hơn nữa, nếu như gặp phải nguy hiểm, những người này còn có thể đào tẩu.<br><br>Vân Hải Thành tuy nhiên là Vân Hải Thư Viện phụ thuộc thế lực, nhưng là Vân Hải Thư Viện cũng không có đối với Vân Hải Thành quản khống qua.<br>Hơn nữa, bởi vì Vân Hải Thư Viện một mực thừa hành không tham dự thế tục đấu tranh chuẩn tắc, bởi vậy, người nào cũng có thể đến Vân Hải Thành, mà những người này tại Vân Hải Thành nội, cũng là thân tự do, căn bản không cần nghe Vân Hải Thư Viện hiệu lệnh.<br><br>Cho nên, yêu thú công thành, Vân Hải Thư Viện chỉ có thể dùng hiệu triệu phương thức đến hiệu triệu Vân Hải Thành những...này huyền giả, mà không phải mệnh lệnh!<br>Dùng hiệu triệu phương thức hiệu quả...<br>\"Phải hay là không không rõ những người này vì sao hiện đang thay đổi thái độ, như vậy tích cực chủ động tới hỗ trợ thủ Thành?\" Ngọc Vô Song đột nhiên đi tới Thương Thanh Ảnh bên cạnh nói.<br>Thương Thanh Ảnh nhẹ gật đầu.<br>\"Biết rõ trước khi Dương Diệp hắn vì cái gì không buông tha Tô Gia những người này sao?\" Ngọc Vô Song không có giải thích, mà là đột nhiên lại thay đổi một vấn đề hỏi.<br>\"Trong mắt của hắn văn vê không được cát!\" Thương Thanh Ảnh trầm giọng nói.<br>Ngọc Vô Song nhẹ cười cười, nói: \"Ngươi sai rồi, mười phần sai.<br><br>Dương Diệp xác thực là trong mắt văn vê không được cát, nhưng là, hắn càng là một cái cực kỳ cao ngạo người.<br><br>Cái này Tô Gia, hắn căn bản không để vào mắt, hắn sở dĩ giết Tô Tinh Vân những người này, không là vì Tô Tinh Vân mắng hắn, hắn muốn muốn báo thù.<br><br>Mà là vì chỉ có diệt đi Tô Gia cái này chim đầu đàn, chúng ta mới có thể chấn nhiếp toàn bộ Vân Hải Thành người.<br><br>Nếu như là bình thường, hắn có lẽ chỉ biết giết Tô Tinh Vân, mà sẽ không như vậy đồ sát.<br><br>Nhưng là, giờ này khắc này, chúng ta đã không có hữu bao nhiêu thời gian rồi.\"<br>Nói đến đây, Ngọc Vô Song chỉ vào phía dưới những người kia bầy, nói: \"Nếu như chúng ta không thể tại trong thời gian ngắn đưa bọn chúng tụ tập lại, một khi Thành phá, những người này tại không có người dưới sự dẫn dắt, đối mặt Lang Quần Đại Quân, tựu là một đám đám ô hợp, chỉ có bị tàn sát phần.<br> <br><br>Nhưng là, nếu như chúng ta có thể đưa bọn chúng tụ tập lại, sau đó tổ chức, khi đó, hiệu quả đem bất đồng thật lớn!\"<br>\"Trước khi không giết những người kia, chúng ta cũng có thể làm được như như bây giờ!\" Thương Thanh Ảnh nói.<br>\"Không, ngươi lại sai rồi!\" Ngọc Vô Song nói: \"Những người kia không phải chân chánh muốn phải giúp chúng ta thủ Thành, bọn hắn sở dĩ muốn đầu hàng, là vì hiện tại chúng ta thực lực cường, bọn hắn vô lực đối kháng.<br><br>Chờ ta cùng yêu thú khai chiến, khi đó, trong đó rất nhiều người, đặc biệt là cái kia Tô Gia, vô cùng có khả năng quay giáo một kích, khi đó, chúng ta sẽ hai mặt thụ địch.<br><br>Còn có một nguyên nhân trọng yếu nhất, cái kia chính là chỉ có giết những người đó, mới có thể chấn nhiếp những cái...kia muốn thêu dệt chuyện tình người cùng thế lực.<br><br>Nếu như là bình thường, chúng ta có thể từ từ sẽ đến, nhưng là hiện tại, chúng ta không có thời gian.\"<br>\"Nếu như không giết những người kia, sẽ như thế nào?\" Thương Thanh Ảnh đột nhiên hỏi.<br>Ngọc Vô Song cười khẽ một tiếng, nói: \"Vân Hải Thành tiếp tục loạn, không chỉ có loạn, hơn nữa còn là đại loạn.<br><br>Dù cho Dương Diệp hắn tiếp tục phóng yêu thú vào thành, cũng không làm nên chuyện gì.<br><br>Bởi vì khi đó, mọi người còn sẽ không ý thức được chuyện nghiêm trọng tính, còn có chúng ta Vân Hải Thư Viện quyết tâm cùng tàn nhẫn.<br><br>Mà giết những người đó về sau, bọn hắn đã biết một điểm, cái kia chính là, nếu là bọn họ còn chưa thủ Thành, chúng ta sẽ tiếp tục phóng yêu thú vào thành, mà bọn hắn nếu dám bất mãn, hoặc là tới tìm chúng ta phiền toái, Tô Gia cùng cái kia mười vạn người sẽ là kết quả của bọn hắn!\"<br>\"Cho nên, bọn hắn nếu muốn sống, chỉ có đến theo chúng ta đứng chung một chỗ, mọi người cùng tiến thối, đúng không?\" Thương Thanh Ảnh hít sâu một hơi, nói.<br>Ngọc Vô Song nhẹ gật đầu.<br>\"Hắn vì cái gì không cùng ta giải thích những...này?\" Thương Thanh Ảnh nói.<br>\"Bởi vì hắn không có đem ngươi trở thành người một nhà, đối đãi không phải người của mình người, hắn hoặc là bỏ qua, hoặc là động thủ!\" Ngọc Vô Song nói: \"Rất đáng tiếc, ngươi khác nhau đều trúng.<br><br>Hắn không chỉ có bỏ qua ngươi, còn đối với ngươi động thủ!\"<br>Thương Thanh Ảnh: \"...\"<br>Đúng lúc này, tường thành tại ánh mắt mọi người bên trong, ầm ầm sụp đổ...<br>Thành phá.<br>Mấy trăm vạn yêu thú cùng nội thành mọi người mặt đối mặt rồi, cách xa nhau không đến trăm trượng khoảng cách..<br><br>"]