["<br>Một đạo tiếng kiếm reo hưởng phóng lên trời, đón lấy, một luồng ánh kiếm ở giữa sân chợt lóe lên, Dương Diệp xuất hiện tại Huyền Minh phía sau cách đó không xa.<br>Huyền Minh âm thanh im bặt đi.<br>Huyền Minh thân thể cứng ngắc ở tại chỗ, trong mắt tràn đầy vẻ khó tin, bởi vì hắn trước ngực là một cái to lớn kiếm động, mạnh mẽ kiếm ý ở phá hủy trong cơ thể hắn tất cả sinh cơ.<br>Chết rồi?<br>Chính mình liền này chết rồi?<br>Hắn làm sao dám? Hắn làm sao dám?<br>Huyền Minh đến hiện tại đều không thể tiếp thu hắn đã muốn chết sự thực này, dưới cái nhìn của hắn, lúc này Dương Diệp hẳn là yêu cầu đối với Thánh địa khúm núm, cực điểm xin tha, bởi vì em gái của hắn cùng nữ nhân ở Thánh địa trên tay.<br><br>Cũng chính là bởi vì nguyên nhân này, hắn mới chủ động tới nơi này coi giữ Dương Diệp.<br><br>Hắn muốn xem Dương Diệp này chịu nhục, làm sao xin tha, làm sao sống không bằng chết<br>Hắn đối với Dương Diệp hận, có thể nói là trong thánh địa mạnh nhất một cái.<br><br>Dương Diệp không chỉ có giết sư huynh của hắn, còn lại nhiều lần suýt chút nữa liền hắn cũng giết đi, mà hắn cũng bởi vì Dương Diệp, ở Thánh địa bị vạn người cười nhạo, đạo hắn sư huynh đệ đường đường bán thánh, thậm chí ngay cả một cái hoàng giả cảnh đều không bắt được<br>Dương Diệp không chỉ có giết hắn sư huynh, còn để hắn ở Thánh địa mất hết mặt mũi, mối thù này, phần này hận, để hắn không lúc không khắc đều đang suy nghĩ làm sao giết Dương Diệp, làm sao để Dương Diệp sống không bằng chết.<br>Đến trước, hắn đã nghĩ kỹ vô số biện pháp đến nhục nhã Dương Diệp.<br><br>Hắn rất tự tin, tự tin Dương Diệp không đành hoàn thủ, bởi vì Dương Diệp muội muội ∏ trường ∏ phong ∏ văn ∏ học, ww≥w.<br><br>cfw※x.<br><br>n︽et cùng nữ nhân ở Thánh địa trên tay.<br>Thế nhưng, sự thực chứng minh hắn sai rồi.<br> <br>Đang lúc này, một thanh kiếm nằm ngang ở Huyền Minh trên cổ, Dương Diệp trong mắt có vẻ dữ tợn, nói: \"Dùng nữ nhân ta cùng muội muội ta đến uy hiếp ta, ngươi cũng xứng? Tin tưởng ta, ngươi không phải cái thứ nhất tử, không phải sẽ là cái cuối cùng tử, ta xin thề, nghịch dũng khí huyền giả diệt không được ngươi Thánh địa, ta đến!\"<br>Huyền Minh đầu trực tiếp bay ra ngoài.<br>\"Dương Diệp, ngươi thật can đảm\" một bên, cùng Huyền Minh đồng thời đến hai người hoảng hốt, hai người không ra tay, mà là xoay người liền muốn chạy, bất quá nhưng là bị một đám bán thánh kiếm nô vây nhốt.<br>Không tới hai tức, hai tên Thánh địa cường giả chết rồi.<br>\"Ngươi lệ khí quá nặng rồi!\" Kiếm linh bỗng nhiên nói.<br><br>Trước Dương Diệp vẫn biểu hiện rất bình tĩnh, đi tới nơi này nhìn thấy Huyền Minh mọi người sau khi, hắn mới biết, Cái kia là bình tĩnh, đó là ở áp chế, mà hiện tại, hắn đã áp chế không nổi.<br>\"Muội muội ta cùng Thược Dược nếu là có một điểm tổn thương, ta muốn làm cho cả Thánh Đường tham dự nhân toàn bộ chết hết!\" Mỗi người đều có vảy ngược, hắn Dương Diệp vảy ngược chính là muội muội còn có người đàn bà của chính mình.<br>Kiếm linh khẽ lắc đầu một cái, hắn biết, Thánh địa cùng huyền giả đại lục trong đó, lại không hòa giải khả năng.<br>Một lát, Dương Diệp ngăn chặn sát ý trong lòng, nói: \"Ta hiện tại có bao nhiêu kiếm nô?\"<br>\"Sắp tới năm mươi, trong đó cái kia áo bào đen ông lão thực lực mạnh nhất, còn lại kém hơn.<br><br>Thứ ta nói thẳng, ngươi chút thực lực này, căn bản là không có cách cùng Thánh địa chống lại!\" Kiếm linh nói: \"Ngươi muốn cứu người, ngạnh tới là tuyệt đối không được.\"<br>\"Ta muốn lẻn vào cổ thánh thành!\" Dương Diệp trầm giọng nói.<br>\"Không được!\" Kiếm linh lúc này phản đối nói: \"Tuy rằng ngươi có thể giấu giếm hơi thở của mình, thế nhưng, mặc kệ là kiếm của ngươi, vẫn là cơ thể ngươi sức mạnh cùng phòng ngự, chỉ cần hơi hơi bại lộ, ngươi sẽ chết mà không có chỗ chôn.\"<br>Dương Diệp lắc lắc đầu, nói: \"Ta biết, cái này rất mạo hiểm, thế nhưng, chúng ta đã không có thời gian.<br><br>Càng mang xuống, Thược Dược cùng Tiểu Dao liền càng gặp nguy hiểm, ta nhất định phải tốc chiến tốc thắng.<br><br>Ta đã quyết định, nếu như ngươi cho rằng nguy hiểm, cái kia ngươi đi đi, ta sẽ không ngăn ngươi.\"<br>Nói, Dương Diệp thân hình hơi động, hóa thành một luồng ánh kiếm bắn thẳng đến phía chân trời.<br>Kiếm linh ở tại chỗ trầm mặc một lát, cuối cùng hóa thành một luồng ánh kiếm hướng về Dương Diệp đuổi tới.<br><br>Hắn rất rõ ràng, nếu như từ bỏ Dương Diệp, ở thế giới này hắn khả năng liền cũng không tìm được mạnh mẽ kiếm tu.<br> <br><br>Hơn nữa hắn rất rõ ràng Dương Diệp tính khí, lần này nếu như nàng lựa chọn rời đi, cái kia hắn cùng Dương Diệp trong đó xem như là triệt để ân đoạn nghĩa tuyệt.<br>Dương Diệp rất rõ ràng lần này hung hiểm, hắn có thể thay đổi chính mình hình dạng, giấu giếm hơi thở của mình, thế nhưng, chỉ cần hắn bại lộ thân phận của chính mình, vậy sẽ phải bị quản chế ở tại Thánh địa.<br><br>Một khi Thánh địa nắm Tiểu Dao cùng Thược Dược uy hiếp hắn, hắn căn bản không cái gì lựa chọn, vì lẽ đó, ở cứu ra Thược Dược cùng Tiểu Dao trước, tuyệt đối không thể bại lộ thân phận chân thật của mình.<br><br>Nhìn thấy kiếm linh theo tới, Dương Diệp nói: \"Ngươi không cần phải theo tới!\"<br>\"Nếu như không phải là bởi vì ngươi có thể khôi phục thực lực của ta, ngươi cho rằng ta muốn cùng ngươi a!\" Kiếm linh bất mãn trừng một Dương Diệp, sau đó hóa thành một luồng ánh kiếm đi vào Dương Diệp trong cơ thể.<br>Cách cổ thánh thành còn có hơn một ngàn dặm phạm vi lúc, Dương Diệp ngừng lại, ở ngự kiếm, mục tiêu cũng quá dễ thấy.<br>Ngẩng đầu nhìn cái kia đỏ như màu máu thiên, còn có bốn phía toả ra mùi máu tanh, Dương Diệp chau mày lên.<br><br>Hắn biết, này Thánh địa lúc này ngoại trừ này cổ thánh ngoài thành, e sợ đã không cái gì người sống.<br>\"Tuyệt đối không thể để những này nghịch dũng khí huyền giả tiến vào huyền giả đại lục!\"<br>Dương Diệp rất rõ ràng, một khi để những này nghịch dũng khí huyền giả tiến vào huyền giả đại lục, vậy này Thánh địa thảm trạng chính là huyền giả đại lục dẫm vào vết xe đổ.<br>Dương Diệp thay đổi hạ dung mạo của chính mình, thay đổi một bộ hoá trang, sau đó hướng về cổ thánh thành đi đến.<br>Rất nhanh, Dương Diệp đi tới cổ thánh thành, Dương Diệp sắc mặt trong nháy mắt thay đổi.<br>Ở cổ thánh thành cửa thành bên dưới, là đầu người, lít nha lít nhít đầu người, những người này đầu có lão có tiểu, nữ có nam có, toàn bộ chỉnh tề đặt tại cổ thánh thành dưới cửa thành, có tới mấy trăm ngàn viên!<br>Dương Diệp trước đây cảm giác tàn nhẫn, hiện tại, hắn phát hiện, so với những này nghịch dũng khí huyền giả, hắn kém có thêm!<br>Ở cổ thánh thành trên tường thành, đứng rất nhiều người, trong những người này, có Long tộc, có Ma tộc, nhưng càng nhiều chính là nhân loại.<br><br>Lúc này trong mắt những người này đều là đỏ đậm, bởi vì phía dưới những người kia Đầu Chi trung, có thật nhiều là bọn họ nhận thức, hoặc là thân nhân của bọn họ.<br>Ở cổ thánh thành tường thành ở ngoài, đứng ba tên thanh niên áo bào đen, một tên trong đó thanh niên áo bào đen chỉ vào phía dưới những người kia đầu, quay về cổ thánh thành nói: \"Nhìn thấy không? Bọn họ là bởi vì các ngươi mà chết, bởi vì các ngươi không đi bảo đảm bảo vệ bọn họ, đương nhiên, các ngươi là đối với, bởi vì các ngươi đều tự thân khó bảo toàn, làm sao có khả năng bảo vệ được bọn họ? Ha ha \"<br><br>Cười to một hồi, áo bào đen nam tử lại nói: \"Nhìn thấy không? Chúng ta đây chỉ có ba người, chỉ có ba người các ngươi cũng không dám ra ngoài, các ngươi là phải có nhiều bi ai a? Các ngươi Thánh địa không phải thiên tài rất nhiều sao? Đến, đi ra để ta mở mang, yên tâm, chúng ta chắc chắn sẽ không học các ngươi những này loại nhát gan như thế chơi quần ẩu!\"<br>Đang lúc này, thành cửa bị mở ra.<br>Một cô gái đi ra, là Minh Nữ.<br>Nhìn thấy Minh Nữ, hắc bào nam tử kia trên mặt thu hồi xem thường.<br><br>Minh Nữ không có một chút nào phí lời, trên người xích sắt bắn nhanh ra, hóa thành đầy trời liên ảnh lung hướng về phía áo bào đen nam tử<br>Nhìn hai người giao chiến, Dương Diệp cùng xem càng kinh ngạc, hắc bào nam tử kia thực lực có chút vượt qua sự tưởng tượng của hắn, dĩ nhiên cùng Minh Nữ đánh cái không phân cao thấp.<br>Rất nhanh, Dương Diệp thu hồi ánh mắt, hắn không phải là đến xem trò vui.<br>Vung tay phải lên, đem kiếm linh kêu lên.<br>\"Mang ta đi vào!\" Dương Diệp nhìn thẳng kiếm linh, \"Ta biết ngươi khẳng định có biện pháp!\"<br>\"Ta không có cách nào!\" Kiếm linh trực tiếp từ chối.<br>\"Coi như ta cầu ngươi, lần này!\" Dương Diệp đạo<br>Kiếm linh nhìn Dương Diệp một lát, sau đó nói: \"Ngươi có biết hay không, ngươi không thể ra một điểm vấn đề.<br><br>Ngươi cũng nhìn thấy, nghịch dũng khí huyền giả cùng Thánh địa kh ủng bố đến mức nào, mà này hai phe thế lực cũng là muốn diệt ngươi huyền giả đại lục, một khi ngươi xảy ra một số chuyện, huyền giả đại lục coi như xong.<br><br>Ngươi không vì là chính ngươi ngẫm lại, cũng nên vì ngươi huyền giả đại lục những nữ nhân kia ngẫm lại a!\"<br>\"Ngươi muốn ta thấy chết mà không cứu sao?\" Dương Diệp đạo<br>Kiếm linh nói: \"Không phải thấy chết mà không cứu, mà là nên bàn bạc kỹ càng, hy vọng một cái an toàn biện pháp!\"<br>Dương Diệp lắc lắc đầu, nói: \"Không có thời gian, thật không có thời gian, thật lãng phí một hồi thời gian, Tiểu Dao cùng Thược Dược các nàng liền càng nguy hiểm.<br><br>Ta không muốn ngươi theo ta đồng thời đi vào, ngươi chỉ cần đem ta đưa vào đi là có thể, ta biết, ngươi nhất định có thể!\"<br>Trầm mặc hồi lâu, kiếm linh thấp giọng thở dài, sau đó bấm một cái kiếm quyết, một luồng ánh kiếm ở giữa sân hơi lóe lên, hắn cùng Dương Diệp dưới chân xuất hiện một chiêu kiếm quyển, đón lấy, hai người đồng thời biến mất ở tại chỗ.<br>Quá hồi lâu, Dương Diệp mở hai mắt ra, nhìn lướt qua bốn phía, lúc này hắn đã ở cổ bên trong tòa thánh thành, mà kiếm linh thì lại trốn đến trong cơ thể hắn đi.<br>Dương Diệp nhìn lướt qua bốn phía, sau đó hướng về Thánh Đường thánh điện đi đến.<br>Thánh điện là Thánh Đường chủ điện, nơi này là Thánh Đường cường giả nhiều nhất địa phương, cũng là Thánh Đường trưởng lão thương nghị sự tình địa phương.<br><br> <br>Nếu muốn biết Tiểu Dao cùng Thược Dược tăm tích, gDDCR hắn chỉ có đến nơi này.<br>Rất nhanh, Dương Diệp đi tới thánh điện, hắn đem triệt để ẩn thân lên, đương nhiên, nếu như là bình thường, loại này ẩn thân liền Tôn giả cảnh đều mãn bất quá, thế nhưng hiện tại, hắn có kiếm vực gia trì, đừng nói Tôn giả cảnh, coi như là cái kia Hà Chí Tôn cũng nhìn không ra đến!<br>Dương Diệp trực tiếp đi vào bên trong cung điện, đi vào đại điện sau, vô số cỗ cường hãn khí tức phả vào mặt, Dương Diệp nhất thời cảm giác suýt chút nữa nghẹt thở.<br>Lúc này bên trong cung điện, có mười lăm người, có mấy người hắn nhận thức, hai vị kia Thánh Đường chí tôn, còn có lúc trước Vô Danh thành cái kia mắt mù ông lão, Nhân Nhân cũng ở giữa sân.<br>\"Hà Chí Tôn, ngươi lấy Thánh chủ danh nghĩa triệu tập chúng ta đến đây, vì sao không gặp Thánh chủ?\" Giữa trường, mắt mù ông lão hỏi.<br>Hà Chí Tôn nói: \"Thánh chủ đang bế quan, hiện tại, cổ bên trong tòa thánh thành tất cả mọi chuyện do ta xử lý, còn hi vọng mọi người có thể phối hợp!\" Giữa trường mỗi người thực lực đều không nhược hắn, hắn tự nhiên không dám lấy mệnh lệnh ngữ khí.<br>\"Đạo sự tình đi!\" Mắt mù ông lão đạo<br>Hà Chí Tôn gật gật đầu, nói: \"Chư vị, nghịch dũng khí huyền giả thực lực các ngươi cũng nhìn thấy, bọn họ đều cường giả thời thượng cổ, chúng ta bán thánh cường giả ở trước mặt bọn họ, lại như là hoàng giả cảnh như thế, chênh lệch thực sự quá to lớn.<br><br>Nếu muốn giết nghịch dũng khí huyền giả, chúng ta chỉ có mượn ngoại lực!\"<br>\"Thiên ngoại thiên?\" Mắt mù ông lão nói: \"Bọn họ sẽ không xuất thủ, bọn họ yêu cầu chính là chúng ta cùng nghịch dũng khí huyền giả đồng quy vu tận, sau đó bọn họ tới thu thập tàn cục! Thậm chí đến cũng không cần đến, ở quá một quãng thời gian, cấp vùng thế giới này triệt để đổ nát, cái kia nghịch dũng khí huyền giả dĩ nhiên là biến mất rồi.\"<br>\"Ta biết bọn họ sẽ không tới, vì lẽ đó, chúng ta yêu cầu buộc bọn họ đến!\" Hà Chí Tôn đạo<br>\"Có ý gì?\" Nói chuyện chính là Dương Diệp lúc trước ở trấn ngục tháp gặp phải tên kia kỵ hắc kỳ lân thần phù sư.<br>Hà Chí Tôn khóe miệng nổi lên một vệt cười gằn, \"Huyết xông lên bầu trời! Mọi người đều biết, một người chết thảm, sẽ có nhất định oán khí cùng tinh lực, còn có sát khí, đương nhiên, chuyện này với chúng ta tới nói không có chút nào đáng sợ.<br><br>Thế nhưng chư vị có thể có nghĩ tới, một người oán khí cùng tinh lực còn có sát khí rất yếu rất yếu, thế nhưng một ức cá nhân, 1 tỉ cá nhân, mấy trăm ức cá nhân đây?\"<br>Mọi người sắc mặt biến đổi, khiếp sợ nhìn Hà Chí Tôn.<br>Hà Chí Tôn lại nói: \"Tương xứng mấy trăm ức cá nhân oán khí cùng sát khí còn có tinh lực hội tụ ở vùng thế giới này lúc, nếu như ở có nhân dẫn dắt những này oán khí cùng sát khí còn có tinh lực, đây là một luồng sức mạnh đáng sợ cỡ nào? Đừng nói một cái thiên lộ, coi như là một trăm thiên lộ có thể hủy diệt! Nghịch dũng khí huyền giả sở dĩ điên cuồng giết người, kỳ thực, mục đích thực sự là cái này! Bọn họ yêu cầu lợi dụng những sát khí này cùng tinh lực còn có oán khí đánh vỡ thiên lộ!\"<br>Nói đến đây, Hà Chí Tôn trên mặt hiện lên một vệt điên cuồng, \"Thánh địa nhân khẩu chỉ có không tới bạch ức, mà bây giờ, có ít nhất hơn năm mươi ức đã chết đi, những này còn còn thiếu rất nhiều.<br><br>Vì lẽ đó \"<br>\"Vì lẽ đó ngươi liền đem nghịch dũng khí huyền giả dẫn tới huyền giả đại lục, đúng không?\" Mắt mù ông lão đạo<br>Hà Chí Tôn nói: \"Huyền giả đại lục nhân khẩu chí ít mấy trăm ức, người ở đó nếu như chết hết , ta nghĩ, thiên ngoại thiên nhân hẳn là liền muốn ngồi không yên.\"<br>Nghe vậy, Dương Diệp trong lòng rùng mình, trong mắt sát ý thoáng hiện, trong mắt mới vừa dần hiện ra sát ý, Dương Diệp trong lòng chính là ám đạo không ổn.<br>\"Có nhân!\"<br>Nói chuyện chính là tên kia thần phù sư, mà ánh mắt của hắn lạc nơi, chính là Dương Diệp vị trí.<br><br>"]