["<br>Bái Nguyệt Điện ở ngoài trên không, một tên lão giả áo bào trắng cùng áo bào đen ông lão đứng lơ lửng giữa không trung.<br>Xem đến phía dưới cái kia Bái Nguyệt Điện đại điện hóa thành bột mịn, tên kia áo bào đen ông lão nhíu mày lên, nói: \"Toàn bộ chết rồi?\"<br>Cái kia lão giả áo bào trắng hừ lạnh một tiếng, nói: \"Lão phu ra tay, bọn họ còn có cơ hội sống sót hay sao? Này Bái Nguyệt Điện thực sự thật can đảm, lại dám giết ta Cổ gia người, lão phu thực sự xông lên chuyển động, không nên liền này giây giết bọn họ, hẳn là đem bọn họ toàn bộ nắm lên đến, đem bọn họ hồn phách quất tới điểm thiên đăng!\"<br>Cái kia áo bào đen ông lão lắc lắc đầu, nhíu mày càng sâu, nói: \"Cổ Đàm, ngươi có hay không cho rằng có điểm không đúng?\"<br>\"Là lạ ở chỗ nào?\" Lão giả áo bào trắng đạo<br>Áo bào đen ông lão nói: \"Lấy thực lực của ngươi, quả thật có thể giây giết bọn họ, thế nhưng trước ngươi cũng không dùng toàn lực, ngươi ở không dùng toàn lực tình huống hạ, phía dưới những người kia khẳng định có thật nhiều người là có thể sống mệnh.<br><br>Ta không phải hoài nghi thực lực của ngươi, ngươi nên cũng rõ ràng, cái kia Bái Nguyệt Điện bên trong có mấy người thực lực còn là vô cùng tốt.\"<br>Cổ Đàm trầm ngâm một hồi, thần thức triển khai ra, thận nhập cái kia phế tích bên trong, hồi lâu, hắn thu hồi thần thức, trong mắt xuất hiện vẻ dữ tợn, nói: \"Không bất kỳ thi thể, cũng không bất kỳ vết máu nào, có nhân xuất thủ cứu bọn họ!\"<br>\"Sẽ là ai?\" Áo bào đen ông lão vẻ mặt nghiêm túc lên.<br>Cái kia Cổ Đàm trong mắt tuy rằng có dữ tợn, nhưng cũng có vẻ nghiêm túc, đối với mới có thể vô thanh vô tức ở hai người bọn họ dưới mí mắt cứu - trường - phong - văn - học, w∞ww.<br><br>cfw●x.<br><br>ne↙t đi mấy trăm người, điều này nói rõ, thực lực đối phương khả năng vượt xa bọn họ!<br>\"Có thể hay không là Hà Chí Tôn bọn họ?\" Áo bào đen ông lão đạo<br>Cổ Đàm lắc lắc đầu, nói: \"Sẽ không là Hà Chí Tôn, nếu như là hắn, hắn chỉ cần đi ra nói một câu, chúng ta chẳng lẽ còn có thể không nể mặt hắn hay sao?\"<br>Áo bào đen ông lão thấp giọng thở dài, nói: \"Thừa nhân, không đuổi theo cứu này.<br><br> <br>Ở bây giờ thói đời, coi như là bán thánh cũng không an toàn.<br><br>Ngươi ta vẫn là tận mau trở về tu luyện, tranh thủ sớm ngày bước vào cao cấp bán thánh, đã như thế, tương lai khả năng còn có chút sống sót cơ hội.\"<br>\"Vèo \"<br>Đang lúc này, phế tích bên dưới đột nhiên truyền đến một đạo nhỏ bé nhẹ vang lên thanh, rất nhẹ, rất nhỏ, thế nhưng Cổ Đàm cùng áo bào đen ông lão cũng nghe được.<br>\"Lăn ra đây cho ta!\"<br>Cổ Đàm một gầm lên, bàn tay lớn vỗ một cái, phía dưới cái kia khu phế tích nhất thời nổ lên.<br>Nhẹ vang lên thanh xuất hiện tại xa xa<br>Cổ Đàm cùng áo bào đen ông lão hai người nhìn nhau một chút, không do dự, hai người lập tức đuổi theo.<br>Rất nhanh, hai người đi tới trước cửa thành.<br>\"Hắn ra khỏi thành rồi!\" Áo bào đen ông lão trầm giọng nói: \"Truy sao?\"<br>Cổ thánh thành hộ thành đại trận là chỉ có thể ra không thể vào.<br>\"Truy!\" Cổ Đàm trong mắt nổi lên một vệt dữ tợn, \"Ta xem người này bất quá là ẩn nấp công pháp cường chút, thế nhưng thực lực hẳn là cũng là giống như vậy, không phải vậy, hắn không trốn.\"<br>Áo bào đen ông lão nói: \"Cổ Đàm, thừa nhân.<br><br>Người này có một ít quỷ dị, bây giờ chúng ta đã phá huỷ Bái Nguyệt Điện, cũng coi như là vì là hai nhà chúng ta hậu bối báo thù, cái kia nếu phải cứu những Bái Nguyệt Điện đó thành viên, liền để hắn cứu đi, ngược lại những Bái Nguyệt Điện đó thành viên là không dám ở xuất hiện tại cổ thánh thành, mà không còn cổ thánh thành che chở, bọn họ ở bên ngoài đó là một con đường chết!\"<br>\"Nhân ở chúng ta dưới mí mắt bị cứu đi, đây là ở đánh chúng ta mặt, một khi sự tình truyền đi, ngươi cùng ta nhất định sẽ trở thành Thánh thành trò cười.<br><br>Ngươi yếu sợ, cái kia liền trở về được rồi, chính ta một người đuổi theo!\"<br> <br>Cổ Đàm lạnh lùng nói xong câu này, sau đó thân hình hơi động, lược ra khỏi cửa thành.<br>Áo bào đen ông lão do dự hạ cũng đi theo ra ngoài, Cổ gia là Thánh địa đệ nhất thế gia, hắn thực sự là không muốn đắc tội.<br>Liền như vậy, hai người đuổi theo đuổi theo đi tới cổ thánh thành mấy ngàn dặm ở ngoài một toà trong núi thẳm.<br>\"Cổ Đàm, này người thật giống như là cố ý dẫn chúng ta tới đây bên trong!\" Áo bào đen ông lão ánh mắt đảo qua bốn phía, trong mắt tràn đầy vẻ đề phòng.<br>Cổ Đàm lúc này cũng cảm thấy có gì đó không đúng, bởi vì mỗi khi bọn họ yêu cầu mất dấu lúc, đối phương tổng sẽ xuất hiện một điểm tiếng vang, để bọn họ có thể một lần nữa tìm tới mục tiêu.<br><br>Như áo bào đen ông lão từng nói, hắn cũng cảm thấy sự tình không thích hợp lắm.<br><br>Niệm đến đây, Cổ Đàm trong lòng cũng có ý lui.<br>Đang lúc này, một luồng sức mạnh thần bí xuất hiện tại trên người của hai người, hai người trong nháy mắt từ bán thánh giai rơi xuống đến hoàng giả cảnh!<br>\"Trấn Giới Thạch, là Dương Diệp!\"<br>Áo bào đen ông lão hoảng hốt, âm thanh đều run rẩy, hắn không hề nghĩ ngợi, liền muốn xoay người đào tẩu, mà lúc này, năm mươi chỗ bán thánh cường giả xuất hiện tại bọn họ bốn phía, trong đó, phần lớn còn toàn bộ là trung cấp bán thánh!<br>Xong!<br>Cổ Đàm cùng lão giả áo bào trắng hai người sắc mặt như tro tàn.<br>Ngũ tức qua đi.<br>Dương Diệp cùng kiếm linh xuất hiện tại Cổ Đàm cùng lão giả áo bào trắng nguyên bản chỗ đứng , còn Cổ Đàm cùng lão giả áo bào trắng, hai người đã nằm xuống.<br>\"Ngươi có chút mạo hiểm rồi!\" Kiếm linh NWRcB trầm giọng nói: \"Tuy rằng trước ngươi dùng Trấn Giới Thạch trấn áp cảnh giới của bọn họ, lại sử dụng kiếm vực ngăn cách bốn phía, thế nhưng ngươi có biết, chỉ cần hơi hơi ra chút ngoài ý muốn, cái kia Thánh Đường hai vị chí tôn trong nháy mắt liền có thể tới đây, tuy rằng bây giờ chúng ta có sắp tới chừng năm mươi chỗ bán thánh cường giả, lại có Trấn Giới Thạch, thế nhưng, đừng nói đối với hai vị chí tôn, coi như đối với cái kia trong đó bất kỳ một vị, chúng ta khả năng đều thảm bại!\"<br>Dương Diệp gật gật đầu, nói: \"Ta biết, thế nhưng liền này từ bỏ hai cái bán thánh kiếm nô, thực tại có chút đáng tiếc, vì lẽ đó, ta quyết định đánh cuộc!\"<br><br>Kiếm linh lắc lắc đầu, hắn nhìn Dương Diệp một chút, sau đó nói: \"Việc này liền không đạo ngươi, thế nhưng cái kia Bái Nguyệt Điện những người kia, ta thật không biết được ngươi tại sao yêu cầu liều lĩnh bị thánh phát hiện nguy hiểm đi cứu bọn họ! Bọn họ trong đó tuy rằng đại thể đều hoàng giả cảnh, thế nhưng ở hiện ở cái này thế đạo, hoàng giả cảnh cường giả còn làm cái gì? Làm bia đỡ đạn cũng không đủ cách!\"<br>Nghe vậy, Dương Diệp đột nhiên đi tới kiếm linh trước, liền như vậy nhìn thẳng kiếm linh, kiếm linh nhưng cũng không sợ, cùng Dương Diệp đối diện, nói: \"Làm sao, ta chẳng lẽ nói sai lầm rồi sao? Tự ngươi nói một chút, bọn họ đi huyền giả đại lục, có thể giúp huyền giả đại lục cái gì? Cái gì đều giúp không được, ngược lại, còn có thể sẽ liên lụy chúng ta!\"<br>Dương Diệp nhìn kiếm linh một lát, sau đó nói: \"Kiếm linh, ngươi không phải là người, ta có thể lý giải ngươi này nghĩ, nói như vậy.<br><br>Thế nhưng, ngươi phải hiểu được một điểm, trên thế giới này, có một số việc, không phải nhất định phải có giá trị lợi dụng mới đi làm.\"<br>\"Lòng dạ đàn bà!\" Kiếm linh lạnh lùng nói.<br>Dương Diệp lắc lắc đầu, bất đi cùng kiếm linh tranh luận, này kiếm linh dung hợp thần hồn sau khi, tính tình đại biến, cùng với nàng xả, hoàn toàn không có ý nghĩa.<br><br>Hắn vung tay phải lên, Mục Thanh Phong xuất hiện tại trước mặt hai người, bất quá lúc này Mục Thanh Phong nhưng là hôn mê.<br><br>Dương Diệp nhìn về phía kiếm linh, kiếm linh hừ lạnh một tiếng, cong ngón tay búng một cái, một tia kiếm khí đi vào Mục Thanh Phong mi tâm, rất nhanh, Mục Thanh Phong tỉnh lại.<br>Mục Thanh Phong quét bốn phía một chút, nói: \"Chúng ta đi ra?\"<br>Dương Diệp gật gật đầu, nói: \"Tuy rằng hiện tại các ngươi đi ra, thế nhưng, ta không thể đưa các ngươi đi huyền giả đại lục, bởi vì ở đi về huyền giả đại lục truyền tống trận nơi khẳng định có Thánh Đường cường giả mai phục ta.<br><br>Mà để chính các ngươi đi, lấy thực lực của các ngươi, nếu là gặp phải nghịch dũng khí huyền giả đói bụng, e sợ sẽ toàn quân bị diệt, vì lẽ đó, các ngươi có hai cái lựa chọn, một là tạm thời tìm một chỗ ẩn đi, hai là, ta mang theo các ngươi, bất quá, các ngươi yêu cầu vẫn hôn mê!\" <br>Mục Thanh Phong trầm mặc hồi lâu, nói: \"Ngươi không bảo vệ chúng ta cả đời, thói đời, chỉ có thực lực mới có thể sống sót, vì lẽ đó, thả bọn họ đi ra đi, chúng ta yêu cầu bằng thực lực mình sống tiếp.<br><br>Còn nguy hiểm cái gì, cái kia đối với chúng ta tới nói, chính là tôi luyện!\"<br>Dương Diệp nhìn Mục Thanh Phong hồi lâu, sau đó vung tay phải lên, đem hết thảy Bái Nguyệt Điện thành viên đều phóng ra, nói: \"Ta tôn trọng các ngươi lựa chọn, cũng cảm thấy các ngươi lựa chọn là đúng.<br><br>Ở thời loạn lạc, y dựa vào người khác, khẳng định là không thể thực hiện được, các ngươi chỉ có dựa vào chính mình nỗ lực, mới có thể sinh tồn được! Huyền giả đại lục môn vĩnh viễn cho các ngươi cầm lái, chỉ muốn các ngươi đồng ý, bất cứ lúc nào cũng có thể đến!\"<br>Mục Thanh Phong gật gật đầu, nói: \"Ngươi hiện tại dự định làm cái gì?\"<br> <br>Dương Diệp nói: \"Ta đang chuẩn bị hướng về ngươi hỏi một chuyện, ta biết, Thánh địa có loại có thể tăng cường tuổi thọ thiên tài địa bảo gọi thánh linh quả, ngươi biết vật kia ở Thánh Đường cái nào vị trí sao?\"<br>\"Thánh linh quả?\" Mục Thanh Phong hơi run run, nói: \"Ngươi có người thân tuổi thọ yêu cầu hết?\"<br>Dương Diệp lắc lắc đầu, chỉ chỉ tóc của chính mình, nói: \"Là ta tuổi thọ yêu cầu không còn, trước chuyên môn đi cổ thánh thành, vì là chính là cái này thánh linh quả!\"<br>Mục Thanh Phong ánh mắt đánh giá Dương Diệp cái kia đầu đầy tóc bạc, nói: \"Thì ra là như vậy, ta vừa bắt đầu còn tưởng rằng ngươi là cố ý trang phục thành như vậy, không nghĩ tới là nhân vì cái này.\" Nói đến đây, hắn do dự một hồi, sau đó xoay cổ tay một cái, một viên óng ánh long lanh trái cây xuất hiện tại trong tay nàng, nói: \"Đây chính là thánh linh quả!\"<br>Dương Diệp sửng sốt, kiếm linh cũng sửng sốt.<br>Mục Thanh Phong nói: \"Này nguyên bản là ông nội ta muốn dùng, thế nhưng, hắn còn vô dụng cũng đã bị giết.<br><br>Ta giữ lại cũng vô dụng, cho ngươi đi!\"<br>Dương Diệp bất từ chối, đem thánh linh quả nắm lên, sau đó trực tiếp nuốt xuống, một hồi lâu sau, kiếm linh nói: \"Mười năm, ngươi hiện tại có mười năm tuổi thọ.<br><br>Sau này tuyệt đối không nên ở loạn triển khai kiếm vực đối kháng không thể địch cường giả, không phải vậy, ngươi lần sau khả năng liền không có vận tốt như vậy rồi!\"<br>Dương Diệp gật gật đầu, sau đó lấy ra mười viên ngàn năm hỏa tinh thạch đưa cho Mục Thanh Phong nói: \"Ta cũng không đòi không ngươi thánh linh quả, này mười viên ngàn năm hỏa tinh thạch đối với ngươi nên hữu dụng.\"<br>Mục Thanh Phong cũng không từ chối, bởi vì như Dương Diệp từng nói, này ngàn năm hỏa tinh thạch đối với nàng quả thật có tác dụng rất lớn!<br>Dương Diệp quét Mục Thanh Phong mọi người một chút, nói: \"Các ngươi tự lo lấy, hi nhìn chúng ta có thể còn có ở thấy ngày.\" Nói, Dương Diệp thân hình hơi động, hóa thành một luồng ánh kiếm biến mất ở cách đó không xa.<br>Lúc này, Mục Thanh Phong phía sau những người kia cũng tỉnh lại rồi!<br>Mục Thanh Phong thu hồi ánh mắt, xoay người nhìn Bái Nguyệt Điện mọi người, nói: \"Hiện tại, chúng ta yếu không mạnh, chỉ có một kết quả, cái kia chính là cái chết, vì lẽ đó, không muốn chết, vậy thì đều cho ta liều mạng đi!\"<br>Không trung, kiếm linh đột nhiên nói: \"Ngươi bây giờ chuẩn bị làm cái gì?\"<br>Dương Diệp nói: \"Ta yêu cầu thành lập một nhánh cao cấp bán thánh cường giả quân đội, hiện tại không ai, vì lẽ đó, chỉ có thể đi tìm Thánh địa còn có nghịch dũng khí huyền giả yêu cầu!\"<br>\"Ngươi giác cho bọn họ sẽ cho sao?\" Kiếm linh đạo<br>\"Không cho? Vậy ta liền cướp \"<br>Mới nhất tiểu thuyết<br><br>"]