["<br>\"Bằng ngươi?\"<br>Trường bào màu vàng lợt ông lão một cười gằn, tay phải giơ lên, quay về Dương Diệp mọi người một trảo, Dương Diệp mọi người không có chuyện gì, thế nhưng ở Dương Diệp mọi người phía dưới cổ vực trong thành, rất nhiều cao cây tùng kiến trúc trong nháy mắt sụp xuống, cái kia cổ vực thành bốn phía tường thành càng là trực tiếp hóa thành bột mịn, Mà cổ vực thành chu vi mặt đất, nhưng là không ngừng sụp xuống.<br><br>.<br><br>.<br>Thế nhưng, cổ vực trong thành nhưng là không có bất kỳ ai tử!<br>Trường bào màu vàng lợt ông lão nói: \"Chúng ta nếu có tâm, đừng nói một mình ngươi nho nhỏ cổ vực thành, coi như là này toàn bộ huyền giả đại lục chúng ta đều có thể đem đánh nát!\"<br>\"Rất lợi hại phải không?\"<br>Dương Diệp thủ đoạn hơi động, Trấn Giới Thạch xuất hiện tại trong tay hắn, tương xứng Trấn Giới Thạch sau khi xuất hiện, mạnh mẽ sức mạnh thần bí bao phủ lại chu vi, ở đây Thánh địa cường giả tất cả mọi người cảnh giới toàn bộ bị áp chế một cấp.<br>Cùng lúc đó, hai mươi mốt cụ bán thánh con rối xuất hiện tại Dương Diệp phía sau.<br>Lần này, Dương Diệp biên bán thánh cường giả có bảy mươi hai vị, tuy rằng về số lượng vẫn là không bằng Thánh địa, thế nhưng ở chất lượng trên nhưng là vượt xa Thánh địa, bởi vì lúc này Thánh địa bán thánh cường giả toàn bộ đều bị áp chế cảnh giới.<br>\"Trấn Giới Thạch rơi vào trong tay ngươi, là ta Thánh Đường sai lầm lớn nhất!\" Hà Chí Tôn nhìn thẳng Dương Diệp, tuy rằng cảnh giới bị áp chế, thế nhưng trên mặt nhưng là bình tĩnh cực kỳ, \"Thế nhưng, ngươi cho rằng ngươi có Trấn Giới Thạch ở, liền có thể giế t chết chúng ta sao? Người ở chỗ này, đều Thánh Đường tinh anh, bọn họ coi như cảnh giới bị áp chế, thế nhưng mỗi người thực lực, đều không thể so với ngươi bên kia bán thánh yếu, ngươi tin sao?\"<br>\"Ta tin!\"<br>Dương Diệp nói: \"Bất quá, chúng ta biên chắc chắn đem bọn ngươi người đến lưu lại chín phần mười ở đây, hơn nữa, nếu như một khi phía ta bên này bán thánh cường giả cùng ta chết rồi, ta sẽ để sư phụ của ta còn có Lục tiền bối rời đi huyền giả đại lục, mang theo Trấn Giới Thạch đi tới Thánh địa.<br><br>Chúng ta nơi này chết bao nhiêu người, ta muốn bọn họ ở Thánh địa giết gấp trăm lần đến trả lại.<br><br>Còn có, ngươi cũng biết, Vô Danh thành bé gái kia nhận thức ta, đến lúc đó hắn cùng sư phụ của ta còn có Lục tiền bối liên thủ, coi như diệt không được ngươi Thánh địa, cũng phải đem ngươi Thánh địa đánh cho tàn phế, chờ các ngươi tàn sau khi, ta muốn nhìn một chút, các ngươi lấy cái gì đi đối kháng nghịch dũng khí huyền giả!\"<br> <br>\"Cái biện pháp này có thể có!\" Lục Ngôn gật đầu một cái nói.<br>\"Ta cũng cảm thấy không sai!\" Mạc Lão cũng phù hợp đạo<br>\"Uy hiếp chúng ta sao?\" Hà Chí Tôn đạo<br>Dương Diệp quét Thánh Đường mọi người một chút, nói: \"Nghịch dũng khí huyền giả sắp xuất thế, đại kiếp nạn sắp tới, các ngươi Thánh địa nếu là cùng chúng ta tử khái, ta bảo đảm, cấp nghịch dũng khí huyền giả đi ra lúc, nhất định sẽ đánh cho tàn phế các ngươi.<br><br>Ta không sẽ cùng nghịch dũng khí huyền giả kết minh, nhưng cũng không sẽ cùng các ngươi Thánh địa kết minh, ta muốn rất đơn giản, mọi người nước giếng không phạm nước sông.<br><br>Nghịch dũng khí huyền giả nếu như đi tìm các ngươi, vậy là các ngươi sự việc, nếu như tới tìm chúng ta, đó là chúng ta sự việc.<br><br>Nói chung, các ngươi chỉ cần không tới tìm chúng ta phiền phức, chúng ta là sẽ không chạy đến Thánh địa đi làm loạn!\"<br>Hắn hiện tại kiếm đã bắt được, đương nhiên sẽ không ở đi Thánh địa làm loạn.<br><br>Đối với hắn hiện tại tới nói, nam vực mục đích chủ yếu nhất là mau mau tăng cao thực lực, quan trọng nhất chính là chính hắn, hắn nhất định phải mau chóng tăng cao thực lực, bởi vì hắn tuổi thọ chỉ có một tháng.<br>\"Có thể!\"<br>Đang lúc này, cái kia vòng xoáy màu xanh lam bên trong đột nhiên truyền đến một thanh âm, nghe được âm thanh này, Hà Chí Tôn đám người sắc mặt khẽ biến, bởi vì đây là Thánh Đường Thánh chủ âm thanh!<br>Mà cái kia Lục Ngôn cùng mạc trong đôi mắt già nua thì lại lóe qua một vệt kinh hãi.<br><br>.<br><br> <br>.<br>Hà Chí Tôn sâu sắc nhìn Dương Diệp một chút, sau đó mang theo phía sau mọi người xoay người đi vào vòng xoáy màu xanh lam bên trong.<br><br>Mà cái kia trường bào màu vàng lợt ông lão thì lại ở muốn đi vào vòng xoáy màu xanh lam bên trong lúc ngừng lại, hắn xoay người nhìn về phía Dương Diệp nói: \"Nghịch dũng khí huyền giả xuất thế, ngươi sẽ đến cầu ta Thánh địa!\" Nói xong xoay người bước vào vòng xoáy màu xanh lam.<br>Rất nhanh, vòng xoáy màu xanh lam biến mất ở phía chân trời, bầu trời khôi phục yên tĩnh.<br>Nhìn thấy tình cảnh này, vô số người trong lòng thở phào nhẹ nhõm.<br>Dương Diệp cũng là như thế, không thể phủ nhận, lúc này huyền giả đại lục đúng là so với Thánh địa nhược quá nhiều, nếu như không có nghịch dũng khí huyền giả kiềm chế Thánh địa, Thánh địa muốn tiêu diệt huyền giả đại lục, thật sự không phải việc khó gì.<br><br>Thậm chí, lúc trước thực lực của đối phương đội hình cũng đã có thể diệt huyền giả đại lục, đương nhiên, nếu như lúc trước đối phương ra tay, vậy hắn biên ngọc đá cùng vỡ, như hắn từng nói, Thánh địa đến những người này chí ít sẽ lưu lại chín phần mười!<br>\"Thiếu chủ, nói chuyện lúc trước cái kia, thực lực rất mạnh!\" Đang lúc này, Lục Ngôn đột nhiên trầm giọng nói: \"Ngày sau nếu là không có chuyện gì, không muốn đi tới Thánh địa.\"<br>Mạc Lão cũng là gật gật đầu, nói: \"Thực lực của người kia là ta bình sinh nhìn thấy mạnh nhất, thật khó có thể tưởng tượng, đang không có bước vào thánh giả cảnh tình huống hạ, hắn dĩ nhiên ủng có thực lực kinh khủng như thế!\"<br>Dương Diệp nói: \"Mạnh bao nhiêu?\"<br>\"Vô hạn tiếp cận thánh giả cảnh đi!\" Lục Ngôn nói: \"Đương nhiên, cho dù hắn còn kém một bước đạt đến thánh giả cảnh, vậy cũng là bán thánh, chỉ có điều, thực lực của hắn đã vượt xa bình thường bán thánh.<br><br>Chỉ cần có Hồng Mông tử khí, bước vào bán thánh đối với hắn mà nói, hẳn là lại như ăn cơm đơn giản như vậy.\"<br>\"Lục tiền bối cũng không cách nào cùng hắn chống lại sao?\" Dương Diệp trầm giọng nói.<br>Lục Ngôn lắc lắc đầu, nói: \"Ta bị trấn áp ở địa phương quỷ quái này quá lâu, thực lực kém xa trước đây, thêm vào không có Hồng Mông tử khí khôi phục, thực lực của ta không chỉ có khó có thể trướng tiến vào, trái lại còn vẫn đang lùi lại.<br><br><br>A, nếu để cho Dương gia nhân biết ta chết ở chỗ này, bọn họ nhất định sẽ cho gọi ra hồn phách của ta, sau đó đối với ta tiến hành tiên hồn trừng phạt, bởi vì chuyện này thực sự là quá mất mặt rồi!\"<br>Nói đến đây, Lục Ngôn ngẩng đầu nhìn về phía chân trời, nói: \"Bất quá cái tinh vực này nhân cũng rất mạnh, lại có thể trấn áp lại nghịch dũng khí huyền giả cái kia đám người điên, đồng thời lấy thiên địa làm như lao tù nhốt lại bọn họ mười vạn năm.<br><br>Thiếu chủ sau này nếu là đi ra ngoài, nhưng là phải vạn phần cẩn thận mới là, dù sao, nơi này cách Dương gia thực sự là quá xa.\"<br>\"Chúng ta có thể ra đi không?\" Mạc Lão ngẩng đầu nhìn về phía chân trời, trong mắt xuất hiện một tia mê man.<br>\"Sư phụ tin tưởng ta, chúng ta nhất định có thể!\" Dương Diệp cũng nhìn về phía phía chân trời, hắn biết, tại này xa xôi chư thiên bên trên, có một nhóm vô cùng cường đại cường giả.<br><br>Những cường giả này, dù cho chỉ hạ tới một người, đều đủ để quét ngang toàn bộ đại lục, bao quát Thánh địa!<br>Thế nhưng, hắn vẫn như cũ có lòng tin!<br>Thiên ngoại thiên nhân sở dĩ lấy cái thiên lộ ngăn chặn vùng thế giới này, là bởi vì bọn họ không muốn để cho vùng thế giới này có Hồng Mông tử khí, chỉ cần không có Hồng Mông tử khí, không có người nào có thể thành thánh, không ai có thể thành thánh, vậy thế giới này vĩnh viễn cũng không ai có thể đối với bọn họ tạo thành uy hiếp!<br>Then chốt là Hồng Mông tử khí!<br>Mà hắn, có Hồng Mông tử khí!<br>Dương Diệp phát hiện một điểm, chỉ cần hắn tăng lên cảnh giới, Hồng Mông trong tháp Hồng Mông tử khí liền sẽ nhiều hơn một chút, những này Hồng Mông tử khí sẽ ở tầng thứ nhất trong tháp trong thế giới, hắn có thể cảm nhận được, cũng có thể chưởng khống, chỉ cần hắn đồng ý, tầng thế giới thứ nhất bên trong Hồng Mông tử khí lập tức liền có thể để cho hắn sử dụng!<br>Thế nhưng hắn không dám dùng! <br>Một là hắn thực lực bản thân còn chưa đủ, nếu để cho người ngoài biết hắn có Hồng Mông tử khí, không VlErq cần phải nói, mặc kệ là Thánh địa, vẫn là nghịch dũng khí huyền giả, vẫn là cái kia Vô Danh thành người, nhất định sẽ toàn bộ đuổi tới làm hắn, lấy hiện tại huyền giả đại lục thực lực, bất kỳ bên nào đều không chống đỡ được! Hơn nữa, một khi để bán thánh cường giả biết hắn có Hồng Mông tử khí, e sợ này cổ vực người bên trong thành đều ra tay với hắn!<br>Hắn có nghĩ tới lợi dụng Hồng Mông trong tháp vì là không nhiều Hồng Mông tử khí để Mạc Lão cùng Lục Ngôn thành thánh, thế nhưng có một vấn đề, vậy thì là vạn nhất bọn họ không cách nào thành thánh đây? Coi như có thể trở thành thánh giả, Mạc Lão cùng Lục Ngôn quét ngang toàn bộ Thánh địa cùng nghịch dũng khí huyền giả, thế nhưng, thiên lộ làm sao bây giờ?<br>Mạc Lão cùng Lục Ngôn hai người, ở thêm vào một trăm vị thánh giả cảnh cường giả, những này, có thể giết tới thiên ngoại thiên sao? Tuyệt đối không được, không có thấy năm đó nghịch dũng khí huyền giả hơn vạn thánh giả cảnh cường giả đều bị đánh ngã?<br>Vì lẽ đó, Hồng Mông tử khí vạn vạn là không thể dùng linh tinh, bởi vì ra một điểm sai lầm, đều vì là huyền giả đại lục mang đến tính chất hủy diệt tai nạn.<br>Bên trong cung điện.<br>\"Còn có hai tháng, nghịch dũng khí huyền giả sắp xuất thế, bọn họ thân bất tử cũng sắp biến mất, khi đó, toàn bộ đại lục, bao quát Thánh địa, đều sẽ trở thành chiến trường.<br><br>Ta không biết Thánh địa còn sẽ sẽ không đối phó chúng ta, ta cũng không biết nghịch dũng khí huyền giả xuất thế sau khi, sẽ sẽ không đối phó chúng ta, nhưng ta biết một chút, tương lai, chỉ có cường giả mới có thể sinh tồn, người yếu, khả năng đều tử!\" Dương Diệp âm thanh ở giữa sân như hồng chung giống như vang lên.<br> <br>Ở bên trong cung điện, là Đinh Thược Dược cấp nữ, còn có toàn bộ nam vực hết thảy bán thánh cùng với một phần hoàng giả cảnh cửu phẩm cường giả.<br>Nghe được Dương Diệp, mọi người sắc mặt đều chìm xuống.<br>Dương Diệp lại nói: \"Tình cảnh của chúng ta bây giờ rất không lạc quan, bởi vì, mặc kệ là nghịch dũng khí huyền giả, vẫn là Thánh địa, bọn họ mỗi một phe thực lực đều so với chúng ta mạnh hơn.<br><br>Vì lẽ đó, trong tương lai, có khả năng nhất bị diệt, chính là chúng ta.<br><br>Ta không phải đang hù dọa các vị, ta chỉ là muốn nói cho mọi người một chuyện, vậy thì là, từ nay về sau, chúng ta người đang ngồi, khả năng bất cứ lúc nào cũng sẽ chết đi!\"<br>\"Tình huống nghiêm trọng đến trình độ như thế này sao?\" Câu hỏi chính là Đinh Thược Dược.<br>Dương Diệp gật gật đầu, trầm giọng nói: \"So với ta đạo còn nghiêm trọng hơn, từ tức khắc lên, huyền giả đại lục tiến vào toàn diện giới nghiêm cùng trạng thái chiến tranh.<br><br>Thược Dược, tướng, hết thảy tài nguyên tu luyện toàn bộ lấy ra, thỏa mãn những kia thiên phú tốt, hoặc là muốn đột phá người, nói chung, toàn diện tăng lên chúng ta huyền giả đại lục thực lực tổng hợp, không tiếc bất cứ giá nào.\"<br>\"Như vậy, chúng ta huyền giả đại lục tài nguyên, e sợ sẽ bị đào không\" Đinh Thược Dược trầm giọng nói.<br>\"Hiện tại người sống không cần, chẳng lẽ muốn để cho người chết dùng sao?\" Dương Diệp đạo<br>Nghe vậy, Đinh Thược Dược trong lòng rùng mình, hắn sâu sắc liếc mắt nhìn Dương Diệp, sau đó gật gật đầu.<br><br>Vào giờ phút này, hắn mới rõ ràng, sự tình e sợ đã nghiêm trọng đến liền Dương Diệp đều không có có lòng tin đối mặt trình độ.<br>Dương Diệp quét giữa trường mọi người một chút, nói: \"Ở đây, có hải tộc, có yêu tộc, còn có Ma tộc, mọi người đã từng hay là đều hoặc nhiều hoặc ít có sai rất nhiều ân oán, thế nhưng, ở cuộc sống tương lai, ta hi vọng mọi người có thể đều đồng tâm hiệp lực đoàn kết nhất trí, tạm thời có thể ràng buộc chính mình tộc nhân cũng làm được điểm này.<br><br>Bởi vì, khả năng này là chúng ta một lần cuối cùng hợp tác rồi!\"<br>Ở mọi người sắc mặt trầm trọng đi ra đại điện sau khi, bên trong cung điện đột nhiên vang lên một thanh âm: \"Ta muốn so kiếm với ngươi!\"<br>Nghe vậy, Dương Diệp ngẩn ra, cùng mình so kiếm? Ai lớn mật như thế?.<br><br>"]