["<br>Dương Diệp thần sắc trước nay chưa có ngưng trọng lên!<br>Chỉ là liếc, ngoại trừ Hồng Mông tháp bên ngoài, trên người hắn sở hữu tất cả bí mật đều bị lão nhân này cho liếc xem thấu!<br>Thánh giả phía trên!<br>Trước mắt lão giả này thực lực tuyệt đối tại Thánh giả phía trên!<br>Dương Diệp ngăn chận khiếp sợ trong lòng, trầm giọng nói: \"Tiền bối tựu là Thanh Đạo Môn tổ sư?\"<br>Lão giả nói: \"Tâm tính không tệ, dù cho ta nói toạc ra ngươi sở hữu tất cả bí mật, ngươi y nguyên còn có thể như thế trấn định, khó được, xác thực khó được, Nhưng tiếc, xác thực đáng tiếc!\"<br>Nói đến đây, lão giả đột nhiên đứng lên, nói: \"Ngươi tuy là ta Thanh Đạo Môn địch nhân, nhưng ngươi có thể tới đến vậy cùng ta tương kiến, đây cũng là duyên phận.<br><br>Như vậy như thế nào? Ngươi như trôi qua này quan, ta tiễn đưa ngươi một hồi Tạo Hóa, ngươi như qua không được, vậy vĩnh viễn đừng đi ra rồi, bằng không thì, tương lai ta Thanh Đạo Môn nhất định hủy ở tay ngươi!\"<br>\"Tiền bối sẽ không sợ ta Cổ Kiếm Trai sư môn trả thù?\"<br>Dương Diệp hiện tại có chút đã hối hận, nếu như sớm biết như vậy cái này đệ ngũ quan nội là Thanh Đạo Môn tổ sư, hắn là tuyệt sẽ không vào.<br><br>Tuy nhiên trước mắt lão giả này cũng không phải Thanh Đạo Môn tổ sư chân thân, chỉ là một đám ý niệm, nhưng cũng tuyệt không phải hắn lúc này có khả năng chống lại đấy!<br>\"Ngươi như không chết, Cổ Kiếm Trai có lẽ sẽ vì ngươi cùng ta Thanh Đạo Môn liều chết! Nhưng là\" lão giả nói: \"Nếu như ngươi chết, tin tưởng ta, bọn hắn tuyệt đối sẽ không cùng ta Thanh Đạo Môn liều chết, bởi vì cho dù ngươi tại yêu nghiệt, tại thiên tài, nhưng cuối cùng là chết rồi.<br><br>Mà một cái chết đi đích thiên tài, là không có bất kỳ giá trị đấy, đã không có giá trị, bọn hắn như thế nào lại vì ngươi cùng ta Thanh Đạo Môn liều chết?\"<br>Dương Diệp trầm mặc, bởi vì lão giả nói rất đúng.<br><br>Nếu như lão giả này hiện tại trực tiếp giết hắn đi, Cổ Kiếm Trai có lẽ sẽ ra tay, nhưng tuyệt đối sẽ không cầm toàn bộ Cổ Kiếm Trai đến cùng Thanh Đạo Môn liều chết, trừ phi hắn không chết.<br><br>Cái này cũng không thể trách Cổ Kiếm Trai, muốn trách thì trách chính mình lần làm chết rồi.<br>Trầm ngâm sau nửa ngày, Dương Diệp nói: \"Xem ra ta là không có lựa chọn?\"<br>\"Ngươi xác thực không có lựa chọn!\" Lão giả nói: \"Cho nên, chuẩn bị xong chưa?\"<br> <br>Dương Diệp nhẹ gật đầu, nói: \"Đến đây đi, cho ta xem xem, đến tột cùng là cái gì, cho ngươi Thanh Đạo Môn vài vạn năm đều không ai có thể phá được.\"<br>\"Cũng không có gì, cũng chỉ là một cái đơn giản vấn đề, ngươi chỉ có một lần cơ hội trả lời, đúng, sinh, sai, vậy chết!\" Lão giả nói.<br>\"Bắt đầu đi!\" Dương Diệp nói.<br>\"Như thế nào nói?\" Lão giả thần sắc đột nhiên biến thành cực kỳ chăm chú...mà bắt đầu.<br>Như thế nào nói?<br>Nghe vậy, Dương Diệp chân mày cau lại.<br><br>Nhưng là rất nhanh, hắn lông mày lại giãn ra rồi, sau đó hai tay nắm chặt thành quyền, giương lên nắm đấm, nói: \"Cái này là nói!\"<br>\"Ngươi ngược lại là tự tin!\" Lão giả nói: \"Đáng tiếc, nắm đấm cũng không phải nói! Cho nên, ngươi thua!\"<br>Dương Diệp nói: \"Thế gian đại đạo 3000, mỗi người đều có mỗi người nói, ngươi dựa vào cái gì nói quả đấm của ta không phải nói?\"<br>\"Vậy ngươi nói một chút, quả đấm của ngươi tại sao là nói?\" Lão giả nói.<br><br>\"Nắm đấm lớn rồi, ta nói nó là nói, nó tựu là nói, tựu là đơn giản như vậy!\" Dương Diệp nhìn thẳng lão giả, nói.<br>Lão giả nhìn xem Dương Diệp sau nửa ngày, sau đó nói: \"Có thể quả đấm của ngươi còn giống như không đủ đại!\"<br>\"Nó hội (sẽ) biến lớn đấy!\" Dương Diệp nói.<br>\"Nếu là người khác không cho quả đấm của ngươi biến lớn đâu này?\" Lão giả nói.<br>Dương Diệp nói: \"Thiên như ngăn ta, ta liền Đồ Thiên; đất như ngăn ta, ta liền liệt địa; người như ngăn ta, ta liền sát nhân; Thiên Địa vạn vật như ngăn ta, ta liền mười bước giết một người, giết hết Thiên Hạ! Cái này, tựu là của ta nói!\"<br>Trầm mặc, lão giả nhìn xem Dương Diệp thật lâu trầm mặc<br>Dương Diệp trong cơ thể huyền khí vận chuyển, chỉ cần lão giả hơi có dị động, hắn sẽ lập tức đánh đòn phủ đầu.<br><br>Không phải giết đối phương, mà là muốn chống xuống dưới.<br><br>Bên ngoài khẳng định hữu Cổ Kiếm Trai Thánh giả cường giả tại, chỉ cần hắn có thể chèo chống một hơi lưỡng tức, tựu có rất lớn cơ hội sống sót.<br> <br><br>Dù sao lão giả này chỉ là một đám ý niệm, mà không phải chân chánh bản thể!<br>Hồi lâu, lão giả nói: \"Ngươi tính tình này, xác thực thích hợp tu kiếm.\"<br>\"Tiền bối tán thành của ta nói?\" Dương Diệp nói.<br>Lão giả lắc đầu, nói: \"Sát đạo, cuối cùng không phải chính đạo.<br><br>Trong lòng còn có sát niệm, sát niệm càng lớn, ma tính cũng lại càng lớn, ma tính như đại, tại ngươi ngày sau đột phá Thánh giả lúc, ngươi chỗ khó khăn gặp phải cũng lại càng lớn.<br><br>Không chỉ có Thánh giả, sau này tấn cấp, ngươi cũng sẽ so người khác khó khăn mấy chục lần phía trên.\"<br>\"Cái kia tiền bối là muốn chuẩn bị giết ta?\" Dương Diệp nói.<br>Lão giả lần nữa lắc đầu, nói: \"Tuy nhiên sát đạo không phải chính đạo, nhưng nó cũng là nói, chỉ có điều nó chỉ (cái) là của ngươi nói.<br><br>Nếu là nói, vậy ngươi tự nhiên là đã qua cửa ải này.<br><br>Yên tâm, ta sẽ không nuốt lời.\"<br>Nói đến đây, lão giả đột nhiên ngẩng đầu nhìn hướng lên trời tế, nói: \"Ta chi truyền thừa, hữu khác nhau, đồng dạng tên là Cửu Tử thần công, như kỳ danh, công pháp này tương đương với phải chết chín lần.<br><br>Đương nhiên, không thật sự chết, tại đây Chết là chỉ, muốn phế đi tu vi, một lần nữa tu luyện.\"<br>\"Phế bỏ tu vi? Một lần nữa tu luyện?\"<br>Nghe đến lão giả lời mà nói..., Dương Diệp trong nội tâm lập tức quyết định quyết không truyền thừa cái này cái gì Cửu Tử thần công rồi, bởi vì hắn thật sự là không muốn tại qua cái loại nầy không có thực lực cuộc sống.<br>Lão giả nhẹ gật đầu, sau đó đột nhiên hỏi: \"Ngươi cũng biết ta vì sao phải vi Thanh Đạo Môn lưu lại cái kia năm đạo cửa khẩu?\"<br>\"Vi Thanh Đạo Môn chọn lựa ưu tú thiên tài yêu nghiệt!\" Dương Diệp nói.<br><br>Lão giả lắc đầu, trong mắt có nhớ lại, nói: \"Ta tuổi nhỏ lúc, muốn phải thay đổi mình vận mệnh, nhưng lại bởi vì cái gọi là thiên phú nguyên nhân, ta bị lúc ấy sở hữu tất cả tông môn chỗ cự.<br><br>Ta tự nhiên là không cam lòng, từ đó về sau, ta sở hữu tất cả thời gian đều dùng để tu luyện, ta so tất cả mọi người khắc khổ.<br><br>Một người, không có tu luyện tài nguyên, ta tựu săn giết yêu thú chính mình lợi nhuận, không có công pháp, ta tựu chính mình sáng tạo, không có huyền kỹ, ta cũng chính mình sáng tạo \"<br>Nói đến đây, lão giả cười nói: \"Hai mươi năm về sau, lúc trước cự tuyệt của ta những tông môn kia nội cái kia chút ít siêu cấp thiên tài, không có người nào là đối thủ của ta.<br><br>Ta lưu lại cái này năm cửa, là muốn cho những cái...kia không có thiên phú người một cái cơ hội.<br><br>Bởi vì trong mắt của ta, một người có thể không có thiên phú, nhưng tuyệt không thể không có nghị lực cùng kiên nghị tâm tính.\"<br>\"Tiền bối nói với ta những...này, là có ý gì?\" Dương Diệp nói.<br>Lão giả nhìn xem Dương Diệp, nói: \"Ngươi hữu nghị lực, cố tình tính, hữu thiên phú, còn có tàn nhẫn cùng quyết đoán, ngươi như còn sống, ta Thanh Đạo Môn ngày sau nhất định muốn hủy ở tay ngươi!\"<br>Dương Diệp nheo mắt, nói: \"Tiền bối nói nhiều như vậy, mục đích chỉ là muốn tìm một cái giết lý do của ta?\"<br>\"Ta còn khinh thường như thế!\" Lão giả nói: \"Để cho chúng ta đem thoại đề kéo về đến.<br><br>Cái này Cửu Tử thần công, chính là ta năm đó sáng chế, mỗi một lần phế bỏ tu vi trùng tu, tuy nhiên nguy hiểm vô cùng, nhưng đạt được chỗ tốt cũng cực lớn, bởi vì mỗi một lần trùng tu, đều muốn sẽ cải biến nhục thể của ngươi cùng linh hồn.\"<br>\"Cụ thể có chỗ tốt gì?\" Dương Diệp hỏi.<br>Lão giả cười nói: \"Lần thứ nhất ngươi nếu là phế bỏ tu vi trùng tu, nhục thể của ngươi cùng linh hồn sẽ so nguyên lai cường ít nhất gấp năm wn4pw lần, lần thứ hai ngươi nếu là phế bỏ tu vi trùng tu, nhục thể của ngươi cùng linh hồn đem sẽ tăng lên gấp 10 lần, không chỉ có như thế, ngươi còn đem đạt được bất tử thân!\"<br>\"Bất tử thân?\" Dương Diệp con mắt hơi nhảy, đây không phải cùng tần bất phàm bọn hắn đồng dạng?<br>Lão giả nói: \"Đương nhiên, không phải chân chánh trên ý nghĩa bất tử thân, cũng không ai có thể làm được chính thức Bất Tử.<br><br>Tại đây theo như lời bất tử thân, chỉ chính là, dù cho ngươi thân thể bị người bị phá huỷ, nhưng chỉ cần thần hồn vẫn còn, ngươi có thể lại lần nữa ngưng tụ thân thể.<br><br>Hoặc là, ngươi thần hồn bị diệt, nhưng chỉ cần thân thể vẫn còn, cũng có thể dùng thân thể ngưng tụ thần hồn!\"<br>Dương Diệp sắc mặt động dung, đây không phải Bình thường khủng bố ah<br>\"Lần thứ ba trùng tu đâu này?\" Dương Diệp lại hỏi.<br>Lão giả nói: \"Thân thể cùng linh hồn tăng lên gấp hai mươi, linh hồn có thể thoát ly thân thể, thần du (*xuất khiếu bay bay) Thiên Địa!\" <br> <br>\"Lần thứ tư đâu này?\" Dương Diệp hỏi lại.<br>Lão giả nói: \"Thân thể cùng linh hồn đề cao bốn mươi lần, hơn nữa đột phá bản thân gông cùm xiềng xích, cùng Thiên Địa dung làm một thể, ngươi tức là thiên, ngươi tức là đấy, Thiên Địa Bất Diệt, ngươi vĩnh sinh bất diệt.\"<br>\"Đây chẳng phải là Trường Sinh?\" Dương Diệp trầm giọng nói.<br>\"Trường Sinh?\" Lão giả lắc đầu, nói: \"Ngươi có thể phải biết rằng, này thiên địa, cũng là có cuối cùng thời điểm!\"<br>\"Cái kia lần thứ năm đâu này?\" Dương Diệp lại hỏi.<br>\"Thân thể cùng linh hồn đột phá Thiên Địa gông xiềng, ngao du quá hư, Thiên Địa diệt, ngươi Bất Diệt!\" Lão giả nói: \"Bất quá ta cũng không phải rất xác định có thể hay không như vậy!\"<br>\"Có ý tứ gì?\" Dương Diệp nhíu mày hỏi.<br>\"Bởi vì ta cũng chỉ tu luyện đến lần thứ tư!\" Lão giả nói.<br>Dương Diệp biểu lộ lập tức đọng lại, hồi lâu, hắn nói: \"Ngươi không phải nói cái này Cửu Tử thần công là ngươi sở sáng tạo đấy sao?\"<br>Lão giả nhẹ gật đầu, nói: \"Xác thực là ta sáng chế, bất quá cái này lần thứ tư về sau đấy, cũng chỉ là ta suy diễn đi ra đấy, còn chưa kịp thí nghiệm.\"<br>\"Vì cái gì không thí nghiệm?\" Dương Diệp hỏi.<br>Lão giả nói: \"Đầu tiên, hai cái vấn đề lớn.<br><br>Thứ nhất, ta hiện tại bản thể thực lực đã đạt tới trình độ nhất định, muốn phế đi trùng tu, thật sự là có chút không dám rồi, bởi vì vạn nhất ta suy diễn hữu sai, ta đây chẳng phải Game Over rồi hả? Thứ hai, ta hiện tại bản thể cừu gia cũng rất hơn, hơn nữa cũng không có thiếu đánh ta chủ ý đấy, ta như đi trùng tu, không cần phải nói rồi, ta vừa phế bỏ tu vi, sau một khắc cũng sẽ bị người làm cho cái thần hồn câu diệt, còn muốn đưa một cái vĩnh viễn không được siêu sinh!\"<br>Dương Diệp: \" \"<br>Lão giả lại nói: \"Ngươi nguyên vốn phải là đã đạt tới hơn phân nửa thánh cảnh, tuy nhiên dựa vào là ngoại lực, nhưng bởi vì ngươi trụ cột quá lao nguyên nhân, kỳ thật, cái kia đã xem như Bán Thánh.<br><br>Mà ngươi bây giờ chỉ là Hoàng Giả Cảnh, nói cách khác, nếu như ngươi bây giờ mà bắt đầu tu luyện ta cái này Cửu Tử thần công lời mà nói..., chờ ngươi đạt tới Bán Thánh lúc, nhục thể của ngươi cùng linh hồn đem trực tiếp tăng lên gấp năm lần!\"<br>Dương Diệp khóe mắt có chút nhảy dựng, nói không động tâm, đó là giả dối, dù sao hắn hiện tại nếu là tu luyện, tại khôi phục đến Bán Thánh lúc, khi đó thân thể cùng linh hồn đem tại trong nháy mắt so nguyên lai hiếu thắng gấp năm lần không ngớt(không chỉ) ah!<br>\"Ta muốn trả giá cái gì?\" Hồi lâu, Dương Diệp nói.<br>\"Ngươi nếu không xem trước một chút ta mặt khác một môn tuyệt kỹ? Yên tâm, tuyệt sẽ không cho ngươi thất vọng đấy, hơn nữa, ngươi vừa vặn cũng rất thích hợp tu luyện!\" Lão giả nói.<br>\"Nếu như yêu cầu của ngươi ta không thể làm đến, nhìn cũng là nhìn không, cho nên, nói đi, điều kiện của ngươi!\" Dương Diệp nói.<br>Lão giả cười nói: \"Kỳ thật ah, cái này đối với ngươi mà nói coi như là chuyện tốt.\"<br>\"Xin lắng tai nghe!\" Dương Diệp nói.<br>\"Làm ta Thanh Đạo Môn kế tiếp nhiệm môn chủ!\" Lão giả nhìn xem Dương Diệp, chân thành nói.<br><br>"]