["<br>Hoàng Kim cự long!<br>Tất cả Kiếm Tông đệ tử ngừng lại, bất khả tư nghị nhìn Kiếm Tông bầu trời cái kia Hoàng Kim cự long!<br>Hoàng Kim cự long a, đây chính là Hoàng Kim cự long a, làm sao sẽ xuất hiện ở Nam Vực?<br>Trên hư không, Nguyên Thiên đám người sắc mặt kịch biến, đặc biệt kia Thiên Hoa Cốt, lúc này hoa ngàn cốt sắc mặt của từ khiếp sợ tại đến không thể tưởng tượng nổi, rồi đến oán độc.<br><br>Bởi vì bọn họ phát hiện, tại Hoàng Kim Thần Long trên lưng của đứng một người!<br>Mà người này chính là Dương Diệp!<br>Thủy Hoàng cùng Thú Hoàng nhìn nhau cười, bất kể như thế nào, lúc này đây bọn họ thành công.<br><br>Dương Diệp nếu không chết, như vậy, Càn MQ3id Khôn Đồ cũng rất khả năng đã rơi vào trong tay hắn, chỉ cần Càn Khôn Đồ không phải là rơi vào La Tuấn trong tay, như vậy, La Tuấn muốn chinh phục Nam Vực, sẽ không đơn giản như vậy.<br>\"Làm sao có thể, làm sao có thể, hắn làm sao có thể còn sống!\" Thiên Hoa Cốt không thể tin thấp giọng nói.<br>Nguyên Thiên đám người nhìn về phía Tư Đồ Hải, người sau sắc mặt âm trầm, bởi vì hắn cũng không nghĩ tới cái này Dương Diệp lại còn sống, lão Thiên, 20 vị Tôn Giả Cảnh cửu phẩm siêu cấp cường giả chẳng lẽ còn giết không được cái này Dương Diệp?<br>Đúng lúc này, Tư Đồ Hải trước mặt không gian một trận ba động.<br> <br>Đây là Vạn Lý truyền âm!<br>Nguyên Thiên đám người phát hiện, Tư Đồ Hải sắc mặt càng ngày càng khó coi , đến phía sau, càng lộ ra vẻ sợ hãi.<br><br>Nhìn thấy một màn này, Nguyên Thiên đám người trong lòng trầm xuống.<br>Một lát, Tư Đồ Hải trầm giọng nói: \"Dương Diệp đã đạt được Tôn Giả Cảnh, 20 vị Tôn Giả Cảnh cửu phẩm siêu cấp cường giả liên thủ hạ, thiếu chút nữa bị hắn toàn diệt.<br><br>Bởi vì Dương Diệp đã nắm giữ Kiếm vực! Còn có, Dương Diệp có một gã Bán Thánh sư phụ, từ nay về sau, ta Đỉnh Hán Đế Quốc Hoàng Giả Cảnh cường giả không được tại ra tay với hắn, bất luận cái gì vực Hoàng Giả Cảnh cường giả đều không được ra tay với hắn!\"<br>\"Cái gì, Bán Thánh!\"<br>Giờ khắc này, giữa sân trên mặt tất cả mọi người đều viết đầy vẻ khiếp sợ, bao quát Thủy Hoàng cùng Thú Hoàng.<br>Bán Thánh đó là cái gì tồn tại? Tại đây phiến không có Thánh Giả trên thế giới, Bán Thánh chính là vô địch tồn tại a! Dương Diệp có một gã Bán Thánh làm sư phụ, kia ý vị như thế nào? Ý nghĩa cho dù là Đỉnh Hán Đế Quốc cũng không dám phái Hoàng Giả Cảnh cường giả đánh chết hắn a!<br>\"Làm sao có thể, làm sao có thể...\" Thiên Hoa Cốt sắc mặt hung ác trắng đi, giờ này khắc này, nàng thực sự hối hận, phát ra từ nội tâm hối hận.<br><br>Nếu như lúc đầu không giết Dương mẫu thân của Diệp, khiến Dương Diệp cùng mẫu thân hắn cùng nhau gia nhập Bách Hoa Cung, kia lúc này Bách Hoa Cung đã đem trong nháy mắt bao trùm tại Nguyên Môn bên trên, thậm chí trực tiếp tiến quân Trung Vực đều không phải là việc khó gì! Bởi vì không có cái nào tông môn cùng thế lực dám trêu Bán Thánh!<br> <br>Thế nhưng hiện tại, hiện tại Bách Hoa Cung vô cùng có khả năng phải đối mặt đến một vị Bán Thánh lửa giận! Trừ phi Bách Hoa Cung tổ sư Trọng Sinh, không thì, Bách Hoa Cung lấy cái gì đi ngăn cản vị kia Bán Thánh? Đỉnh Hán Đế Quốc trái lại có một vị Bán Thánh, thế nhưng Đỉnh Hán Đế Quốc vị kia Bán Thánh sẽ xuất thủ tương trợ Bách Hoa Cung sao?<br>Huyền!<br>\"Tính là Dương Diệp không chết thì thế nào?\" Lúc này, Nguyên Thiên Đạo: \"Cái này Kiếm Tông, hôm nay chúng ta đều diệt định rồi!\"<br>Tư Đồ Hải gật đầu, Đạo: \"Dương Diệp tuy rằng đã là Tôn Giả Cảnh, nhưng hắn chung quy chỉ là một người, không thể có thể đở nổi chúng ta mấy vạn Linh Giả Cảnh cùng gần nghìn danh Tôn Giả Cảnh cường giả vây công.<br><br>Chư vị, Hoàng Giả Cảnh không thể ra tay, các ngươi nếu như còn bảo lưu tự mình tông môn thực lực, kia chư vị đệ tử sợ rằng đều muốn muốn khai báo ở chỗ này!\"<br>Thiên Hoa Cốt vung tay phải lên, một đóa hoa đóa bay trở về Bách Hoa Cung, thần sắc dử tợn nói: \"Tất cả Bách Hoa Cung đệ tử nghe lệnh, toàn bộ đến đây Kiếm Tông, không đến người, giết không tha!\"<br>Quỷ Vương cũng không do dự, lập tức ban bố mệnh lệnh hồi Quỷ Tông, làm cho cả Quỷ Tông các đệ tử đều tới rồi Kiếm Tông.<br><br>Vô luận như thế nào, hắn cũng sẽ không khiến Kiếm Tông tại có quật khởi cơ hội.<br>Nguyên Thiên có chút do dự.<br>Lúc này Tư Đồ Hải lạnh lùng nhìn thoáng qua Nguyên Thiên, Đạo: \"Nguyên huynh, Nhân Chủ đã khai báo, vô luận như thế nào, đều phải mang Kiếm Tông bắt, tốt nhất là bắt Dương Diệp thân nhân, thời khắc mấu chốt này, ngươi Nguyên Môn sẽ không không toàn lực tương trợ ah?\"<br><br>Nguyên Thiên sắc mặt hơi đổi một chút, sau đó nói: \"Tự nhiên sẽ không!\" Nói, cũng phát ra mệnh lệnh, khiến tất cả Nguyên Môn đệ tử toàn bộ tới rồi Kiếm Tông.<br>Hạo Nguyệt tông tông chủ căn bản không có tuyển chọn, cũng để cho Hạo Nguyệt tông đệ tử toàn bộ hướng Kiếm Tông tới rồi.<br>Lúc này, Thú Hoàng đột nhiên lại lấy ra một quả lệnh bài ném hướng về phía Thập Vạn Đại Sơn, Đạo: \"Tất cả Vương cấp trở lên Huyền thú, toàn bộ đều tới rồi Kiếm Tông.\" Nói đến đây, Thú Hoàng cười hắc hắc, Đạo: \"Kiếm Tông tấm dựa ta Thập Vạn Đại Sơn, ta Thập Vạn Đại Sơn Huyền thú đại quân rất nhanh thì có thể đạt được Kiếm Tông, ta ngược muốn nhìn, các ngươi phải như thế nào diệt Kiếm Tông!\"<br>Thủy Hoàng lúc này cũng hướng Đại Tần Đế Quốc phương hướng ném một đạo thánh chỉ, bất quá hắn không có tiết lộ thánh chỉ trung sẽ làm nhiều ít Đại Tần Đế Quốc binh sĩ đến đây Kiếm Tông.<br>Tư Đồ Hải đám người sắc mặt có chút khó coi, nếu như không có Huyền Thú Đế Quốc cùng Đại Tần Đế Quốc tương trợ, cho dù Dương Diệp tại yêu nghiệt, bọn họ cũng có thể tiêu diệt Kiếm Tông.<br><br>Thế nhưng có cái này hai nước tương trợ, dù cho hôm nay bọn họ đã có 1 vạn Linh Giả Cảnh Phệ Hồn quân đoàn, thế nhưng chưa từng dễ dàng như vậy.<br><br>Trừ phi tất cả Phệ Hồn quân đoàn tới rồi!<br>\"Ngày khác, ngươi Huyền Thú Đế Quốc cùng Đại Tần Đế Quốc mang chó gà không tha!\" Tư Đồ Hải trầm giọng nói.<br>Thủy Hoàng không thèm để ý chút nào cười, Đạo: \"Chúng ta chờ!\"<br>\"Oanh!\"<br>Đúng lúc này, Kiếm Tông bầu trời hộ tông đại trận bị vạn danh Linh Giả Cảnh huyền giả liên thủ nổ nát, vô số đạo năng lượng màn sáng mảnh nhỏ hướng phía bốn phía rơi lả tả xuống.<br>Vạn danh Phệ Hồn quân đoàn hướng phía Kiếm Tông thái thanh điện phi phác đi.<br><br> <br>\"Ha hả, cũng có lẽ bây giờ là có thể trực tiếp diệt Kiếm Tông!\" Nhìn thấy một màn này, Tư Đồ Hải lạnh giọng cười nói.<br>Thủy Hoàng cùng Thú Hoàng hai người trong mắt lóe lên lướt một cái lo lắng.<br>\"A, chúng ta đầu hàng, chúng ta đầu hàng...\"<br>Thấy kia vạn danh Phệ Hồn quân đoàn, Hàn Dũ cùng phía sau hắn Kiếm Tông đệ tử vội vã hô, giờ này khắc này, thấy kia vạn danh Phệ Hồn quân đoàn uy thế, bọn họ một điểm chống lại chi tâm chưa từng.<br>Tô Thanh Thi cùng hiểu Vũ Tịch còn có Tiểu Dao ánh mắt đều rơi vào kia Hoàng Kim cự long trên người, bởi vì phía trên kia có các nàng đều quan tâm người!<br>Giờ này khắc này, Tô Thanh Thi cùng hiểu Vũ Tịch trong lòng cũng mới chính thức thở dài một hơi, bởi vì Dương Diệp sống!<br>Sẽ ở đó vạn danh Phệ Hồn quân đoàn chỗ xung yếu đến thái thanh điện thời, không trung Hoàng Kim cự long đột nhiên gầm lên giận dữ, sau đó như một ngọn núi lớn thông thường hướng xuống dưới phương đáp xuống.<br>Vạn danh Phệ Hồn quân đoàn binh sĩ hoảng hốt, vội vã đáp cung bắn tên, vạn chỉ phá giáp tiễn bắn thẳng đến chân trời, toàn bộ bắn vào kia Hoàng Kim cự long trên người!<br>\"Đang đang...\"<br>Liên tiếp thanh thúy dễ nghe âm hưởng trên không trung vang lên, đang lúc mọi người ánh mắt kinh hãi trung, những thứ kia phá giáp tiễn tại bắn tại Hoàng Kim cự long trên người lúc, dĩ nhiên toàn bộ tan vỡ thành hai đoạn!<br>\"Oanh!\"<br>Lúc này, Hoàng Kim cự long kia thân thể to lớn trực tiếp đụng vào Phệ Hồn quân đoàn binh sĩ trong.<br>Toàn bộ Kiếm Tông Chủ Phong kịch liệt run lên, vô số đạo tiếng kêu rên vang vọng dựng lên.<br>Ngoại trừ những thứ kia chạy nhanh, cái này va chạm, trực tiếp đụng chết hơn sáu ngàn Phệ Hồn quân đoàn binh sĩ!<br><br>"]