["<br>Tóc bạc, áo tang quần vải, đi chân trần.<br><br>.<br><br>.<br>Minh Nữ!<br>Thánh bảng số một!<br>Thánh bảng đệ nhất Minh Nữ luôn luôn là thần long thấy đầu mà không thấy đuôi, mọi người không nghĩ tới, hắn dĩ nhiên sẽ xuất hiện ở đây, hơn nữa nhìn bộ này dáng vẻ, vẫn là đến giúp Thính Tuyết Lâu!<br>Này Thính Tuyết Lâu đến tột cùng có tài cán gì, lại có thể để thánh bảng đệ nhất Minh Nữ tự mình đứng ra?<br>Thời khắc này, Thính Tuyết Lâu ở trong mắt mọi người, càng ngày càng thần bí rồi!<br>Dương Diệp cũng không nghĩ tới, này Minh Nữ lại đột nhiên xuất hiện ở đây.<br><br>∽↗, trước mắt nữ nhân này, có thể nói là hắn gặp hoàng giả cảnh bên trong người mạnh nhất, cùng đối phương giao thủ, nếu như không sử dụng kiếm, hắn một điểm phần thắng đều không có!<br>\"Thính Tuyết Lâu nhân trước tiên nhục ngươi cùng bằng hữu ngươi, sau lại phái người giết ngươi, là bọn họ trước tiên sai, thế nhưng, ngươi bây giờ đã giết bọn họ hơn trăm người, cho dù ở đại sai, cũng trả lại.<br><br>Vì lẽ đó, sự tình liền chấm dứt ở đây, ngươi cảm thấy thế nào?\" Minh Nữ âm thanh rất ôn hòa, không có một chút nào mệnh lệnh ngữ khí, điều này làm cho ở đây rất nhiều người cực kỳ bất ngờ.<br>Dương Diệp tuy rằng bày ra thực lực rất mạnh, rất kh ủng bố, thế nhưng không có ai cho rằng, hắn có thể cùng này Minh Nữ chống lại.<br><br>Bởi vậy, này Minh Nữ dùng loại này thương lượng ngữ khí đối xử Dương Diệp, điều này làm cho rất nhiều người trong lòng rất là bất ngờ!<br>Dương Diệp nói: \"Ngươi là Thính Tuyết Lâu lâu chủ?\"<br>Minh Nữ khẽ lắc đầu, nói: \"Thính Tuyết Lâu lâu upGQt chủ có một người khác, ta biết ngươi ý tứ, cho nên ta đứng ra, cũng không phải là vì là Thính Tuyết Lâu, mà là vì ngươi!\"<br>\"Vì ta?\" Dương Diệp hơi nhướng mày, nói: \"Có ý gì!\"<br>Minh Nữ nói: \"Ngươi ngày sau sẽ biết, còn có, Thính Tuyết Lâu cũng không phải là ngươi tưởng tượng như vậy yếu, đương nhiên, lấy thực lực của ngươi, ngươi cũng không cần sợ hãi.<br><br>Thế nhưng nếu như ngươi không muốn ở cổ thánh thành phiền phức không ngừng, tốt nhất hiện tại thu tay lại.\"<br>\"Tại sao?\" Dương Diệp có chút ngạc nhiên.<br>Minh Nữ nói: \"Ở cổ thánh thành, rất nhiều trưởng lão, cùng với bán thánh cường giả, đại thể đều xuất từ Thính Tuyết Lâu, mà lại rất nhiều thế gia cùng thế lực cùng Thính Tuyết Lâu trong đó có rắc rối quan hệ phức tạp, thứ ta nói thẳng, lấy thực lực của ngươi, diệt bọn họ không được, chí ít tạm thời không được.\"<br> <br>\"Tại sao nói cho ta những này?\" Dương Diệp hiếu kì nhất vẫn là điểm ấy.<br>\"Ngươi sau này sẽ biết!\"<br>Tương xứng Minh Nữ nói xong câu này sau, hắn người đã biến mất ở tại chỗ.<br>Dương Diệp ở tại chỗ trầm mặc một lát, cuối cùng xoay người rời đi.<br><br>Hắn không phải là bị Minh Nữ bị dọa cho phát sợ, mà là hắn biết rõ, hắn căn bản không quy mô lớn tàn sát những này Thính Tuyết Lâu huyền giả, ở tiếp tục giết, nhất định sẽ có nhân đi ra mạnh mẽ ngăn lại.<br><br>Hơn nữa, hắn không phải hy vọng ở đem thời gian lãng phí ở đây.<br>Nhìn thấy Dương Diệp xoay người rời đi, giữa trường Thính Tuyết Lâu nhân đều là thở phào nhẹ nhõm.<br>Mạc Linh cũng là thở phào nhẹ nhõm, bởi vì sự tình ở nháo xuống, nhất định sẽ đã xảy ra là không thể ngăn cản.<br>Theo Dương Diệp mọi người rời đi, Thính Tuyết Lâu nguy cơ xem như là tạm thời giải trừ , còn Thính Tuyết Lâu có thể hay không trả thù, vậy cũng chỉ có Thính Tuyết Lâu mới biết.<br>Cùng lúc đó, Dương Diệp một người độc chọn toàn bộ Thính Tuyết Lâu sự tình cũng như lốc xoáy giống như, trong nháy mắt bao phủ toàn bộ cổ thánh thành.<br><br>Ngày đó, tất cả mọi người đều biết Thánh thành xuất hiện một cái mạnh mẽ thể tu: Dương Man!<br>Thể tu, cái này cổ lão nghề nghiệp lại lại xuất hiện ở mọi người trong mắt, cũng làm cho mọi người đã được kiến thức, một tên chân chính thể tu là kh ủng bố đến mức nào!<br>Đương nhiên, mọi người càng hướng về phía giải chính là cái này gọi là Dương Man nhân đến tột cùng là thần thánh phương nào.<br><br>.<br><br>.<br><br>Bởi vậy, vô số minh ám thế lực bắt đầu điều tra lên Dương Diệp.<br>Dương Diệp theo Mạc Linh đi tới Bái Nguyệt Điện tổng bộ, Bái Nguyệt Điện tổng bộ là một toà xa hoa cung điện, cung điện so với cái kia Thính Tuyết Lâu lâu tổng bộ còn muốn lớn hơn, cũng càng thêm phồn hoa, hơn nữa thủ vệ cũng càng thêm nghiêm ngặt.<br><br>Ở tiến vào Bái Nguyệt Điện đại điện lúc, Dương Diệp liền cảm nhận được mấy chục đạo cực sự cường hãn ý niệm hướng hắn quét tới!<br>Những này chí ít đều hoàng giả cảnh ngũ phẩm trở lên cường giả!<br>Mới vừa vào đại điện, một cô gái chính là tiến lên đón.<br><br> <br>Nữ tử khoảng chừng chừng ba mươi tuổi, diện như trăng tròn, mi như xu@n thủy, vóc người lồi lõm có hứng thú, trên người toả ra thành thục mê người khí tức.<br>\"Ngươi chính là Dương Man chứ?\" Nữ tử đi tới Dương Diệp trước mặt, cười nói: \"Lấy sức lực của một người, độc chọn toàn bộ Phong Tuyết Lâu, càng đem thánh bảng thứ mười Ngọc Vô Song chém giết.<br><br>Còn có cái kia áo bào trắng nhân, đúng rồi, ngươi khả năng không biết cái kia bạch bào nhân thân phận, đương nhiên, rất nhiều người khả năng cũng không biết, hắn là Thính Tuyết Lâu ngoại trừ lâu chủ ở ngoài hai đại chiến tướng một trong, thực lực của hắn, cho dù là thánh bảng thứ tám, thậm chí thứ bảy thiên tài chịu có thể đều chiến thắng không được hắn!\"<br>\"Ngươi là?\" Dương Diệp hỏi.<br>Nữ tử cười cợt, nói: \"Dĩ nhiên đã quên tự giới thiệu mình, ta tên Cừu Yến Mị, là Bái Nguyệt Điện Phó điện chủ.<br><br>Xin lỗi, vốn nên điện (Phát hiện vật phẩm ) chủ tự mình đi ra tiếp đón ngươi, thế nhưng thực sự hết cách rồi, điện chủ không ở trong điện, chỉ có thể ta đến, ngươi sẽ không ghét bỏ nhân gia chứ?\"<br>\"Đương nhiên sẽ không!\" Dương Diệp cười cợt, sau đó nghiêm mặt nói: \"Lúc trước cùng Mạc Linh ta đã nói qua, ta người này, không thích lắm bị ràng buộc, vì lẽ đó.<br><br>.<br><br>.\"<br>Cừu Yến Mị cười nói: \"Rõ ràng, ta rất rõ ràng ý của ngươi, bởi vì ta cũng không thích bị người quản chế cùng ràng buộc.<br><br>Ở Bái Nguyệt Điện, ngươi sẽ hưởng thụ tất cả tự do.<br><br>Kỳ thực không chỉ có ngươi, Bái Nguyệt Điện thành viên đại thể đều tự do.<br><br>Chúng ta tụ tập cùng nhau, mục đích chủ yếu là vì không bị ức hiếp, cũng là vì có thể đoàn kết cùng đi làm nhiệm vụ.<br><br>Nói chung, ngươi lo lắng hoàn toàn không có cần thiết.<br><br>Đương nhiên, nếu như Bái Nguyệt Điện xuất hiện nguy cơ, hoặc là đạo Bái Nguyệt Điện thành viên có nguy nan, mà ngươi ở có năng lực tình huống hạ, đây là nhất định phải ra tay giúp đỡ.\"<br>Dương Diệp suy nghĩ một chút, sau đó nói: \"Cái này có thể có!\"<br>Nghe vậy, Cừu Yến Mị sắc mặt nụ cười dày đặc mấy phần, sau đó lấy ra một tấm màu trắng tinh phiếu đưa tới Dương Diệp trước, nói: \"Đây là điểm phiếu, bên trong có năm ngàn điểm tích phân, sau này mỗi tháng còn có thể có năm trăm điểm tích phân đánh vào tờ tinh tạp này trung.<br><br><br>Nha, xem ta cái này tính, quên nói rồi, ngươi sau này chính là ta Bái Nguyệt Điện tam Đại hộ pháp một trong, địa vị, chỉ thứ điện chủ cùng hai vị Phó điện chủ.\"<br>Nhìn Dương Diệp trong tay điểm phiếu, một bên Mạc Linh trong mắt loé ra một vệt ước ao, năm ngàn điểm tích phân, hắn ít nhất phải làm một năm nhiệm vụ mới có thể được.<br><br>.<br><br>.<br>Điểm phiếu?<br>Nghe vậy, Dương Diệp vui vẻ, không có từ chối, tiếp nhận Cừu Yến Mị trong tay điểm phiếu, sau đó nói: \"Đa tạ rồi!\" Hắn sở dĩ đến cổ thánh thành, vì là chính là này điểm!<br>Cừu Yến Mị cười nói: \"Ngươi thân là Bái Nguyệt Điện hộ pháp, bởi vậy, ngươi ở Bái Nguyệt Điện trung có thuộc về mình chuyên môn gian phòng, bất quá mỗi tháng cần giao năm mươi điểm tích phân điểm, đương nhiên, nếu như ngươi yêu thích trụ bên ngoài cũng được, ngược lại xem chính ngươi.<br><br>Để ý này nghi hoặc, hoặc là không hiểu, có thể hỏi Mạc Linh, chỉ cần không phải hắn chuyện riêng tư, nàng đều sẽ nói cho ngươi biết.<br><br>Ta còn có việc, liền không phụng bồi.\" Nói xong, Cừu Yến Mị xoay người rời đi.<br>Dương Diệp ngẩng đầu liếc mắt nhìn rời đi Cừu Yến Mị, khóe miệng nổi lên một vệt nụ cười, này Bái Nguyệt Điện cũng là ngọa hổ tàng long a! Bởi vì trực giác nói cho hắn, trước mắt nữ nhân này thực lực, so với trước cái kia áo bào trắng nhân còn muốn càng mạnh hơn!<br>Đột nhiên, Cừu Yến Mị ngừng lại, xoay người, lại nói: \"Quên đạo một chuyện, bởi ngươi giết Ngọc Vô Song, bởi vậy, ngươi hiện tại chính là thánh bảng thứ mười, mỗi tháng đều sẽ hưởng thụ hai ngàn điểm tích phân điểm phúc lợi, còn có thể hối đoái một ít công pháp đặc thù cùng huyền kỹ, đương nhiên, tiền đề là ngươi điểm đến đầy đủ mới được!\" Nói xong, Cừu Yến Mị thân hình hơi động, trực tiếp biến mất ở tại chỗ.<br>\"Có một vấn đề!\" Cừu Yến Mị đi rồi, Dương Diệp đột nhiên hỏi: \"Nguyên bản ta cho rằng thánh bảng trên thiên tài thực lực, đều vượt xa Bái Nguyệt Điện cùng Đao Kiếm Minh, còn có cái kia Thính Tuyết Lâu, thế nhưng bây giờ nhìn lại, thật không phải như vậy.<br><br>Nếu này ba thế lực lớn bên trong đều có nhân thực lực vượt quá thánh bảng thiên tài, cái kia vì sao bọn họ còn cao cao tại thượng đây?\" <br>\"Ngươi biết Dương Diệp sao?\" Mạc Linh đột nhiên nói.<br>Dương Diệp cùng Phù Cẩm Tiên hơi run run, Dương Diệp khóe miệng hơi giật giật, nói: \"Nghe nói qua.<br><br>.<br><br>.<br><br>Làm sao, với hắn có quan hệ?\"<br>Mạc Linh gật gật đầu, nói: \"Nguyên bản thánh bảng trên thiên tài kỳ thực là rất mạnh, không nói phía trước mấy vị, liền nói cái kia Tả Đăng Phong, nếu như hắn còn ở đây, đừng nói cái kia Ngọc Vô Song, coi như là cái kia áo bào trắng nhân, e sợ cũng không thể chiến thắng hắn.<br><br>Ở Tả Đăng Phong trước mấy vị kia, tỷ như Hà Luyến Kỳ, Vân Khinh Dao, Mặc Diệc Tà, còn có cái kia Hạ Hầu Hiên, thực lực của những người này, là chân chính không có một chút nào lượng nước.<br><br>Mà ở tại bọn hắn không có ra Thánh địa trước, Thánh bảng hai chữ này, là thật sự cao cao tại thượng! Thế nhưng hiện tại.<br><br> <br>.<br><br>.\"<br>Nói đến đây, Mạc Linh lắc lắc đầu, nói: \"Hiện tại thánh bảng trên thiên tài, lượng nước quá lớn.\"<br>Phù Cẩm Tiên liếc mắt nhìn Dương Diệp, không nói gì.<br><br>Bởi vì hắn đã rõ ràng Mạc Linh ý tứ, bởi vì Dương Diệp giết thánh bảng trên nhiều như vậy tên thiên tài, lúc này mới làm cho thánh bảng trên trong nháy mắt liền xuất hiện rất lớn chỗ trống, để trống tự nhiên có nhân sẽ trên, thế nhưng không có ai thủ bảng, đã như thế, đi tới nhân dĩ nhiên là muốn so với dĩ vãng đơn giản nhiều lắm, cũng tự nhiên sẽ có chỗ vô ích nhiều lắm!<br>Trách ta đi.<br><br>.<br><br>.<br>Dương Diệp khóe miệng hơi giật giật, sau đó nói: \"Đúng rồi, trước Cừu Yến Mị đạo ta giết Ngọc Vô Song, bởi vậy hiện tại thánh bảng thứ mười chính là ta, sau đó mỗi tháng có hai ngàn điểm tích phân điểm, đi nơi nào lĩnh?\"<br>Mạc Linh nói: \"Ngươi điểm phía trên thẻ có một loạt con số, chúng ta xưng là phiếu hiệu, ngươi đem phiếu hiệu báo bị đến Thánh Đường điểm bộ, mỗi tháng bọn họ liền sẽ chủ động đánh tới ngươi điểm phiếu trên.<br><br>Việc này sau đó ta thế ngươi đi xử lý là có thể rồi!\"<br>\"Đa tạ rồi!\" Dương Diệp cười nói.<br>Mạc Linh nói: \"Đều việc nhỏ thôi, sau này ở Thánh Đường để ý này không hiểu, có thể tới hỏi ta.<br><br>Lúc trước ngươi đại chiến lâu như vậy, nói vậy cũng cần điều dưỡng, không quấy rầy ngươi rồi!\" Nói, Mạc Linh xoay người rời đi.<br>\"Ta muốn đi gặp thấy tộc trưởng bọn họ!\" Phù Cẩm Tiên bỗng nhiên nói.<br>\"Chính mình cẩn thận chút!\" Dương Diệp nói.<br>Phù Cẩm Tiên gật gật đầu, cũng xoay người rời đi.<br>Hai nữ đi rồi, Dương Diệp đi tới Bái Nguyệt Điện cho trong phòng của hắn, đóng cửa lại sau, Dương Diệp lấy ra hai viên nạp giới, này hai viên nạp giới phân biệt là cái kia Ngọc Vô Song còn có áo bào trắng nhân.<br>Hai viên trong nạp giới đồ vật có công pháp có huyền kỹ, còn có một chút lung ta lung tung, những này đối với Dương Diệp tới nói, tự nhiên là không lọt nổi mắt xanh.<br><br>Bất quá có hai loại đồ vật đúng là để Dương Diệp có chút bất ngờ kinh hỉ, vậy thì là điểm phiếu, hà Ngọc Vô Song cùng áo bào trắng người có một tấm điểm phiếu, hơn nữa cái kia điểm tích phân còn không thiếu!<br>Ngọc Vô Song có 12,000 điểm tích phân, mà cái kia áo bào trắng nhân lại có 23,000 điểm tích phân! Hai cái gộp lại, có tới 3 vạn ngũ điểm! Ở thêm vào trước hắn thu được năm ngàn điểm tích phân điểm, hắn hiện tại có thể đổi một môn đạo giai huyền kỹ rồi!<br>Đương nhiên, thu hoạch lớn nhất vẫn là cái kia diện băng thuẫn!<br>Tương xứng Dương Diệp từ Hồng Mông trong tháp lấy ra cái kia diện băng thuẫn lúc, phòng của hắn dĩ nhiên trong nháy mắt bị đóng băng, cùng lúc đó, một nắm đấm lớn, dường như nòng nọc hình dạng màu trắng tinh con vật nhỏ tự cái kia băng thuẫn trung thiểm hiện ra, sau đó lấy tốc độ cực nhanh cửa trước ở ngoài bay đi.<br>Băng linh!.<br><br>"]