["<br>Tử quang tiêu tán, một ngôi lầu các xuất hiện ở Dương Diệp trước mắt.<br><br>Lầu các chỉ một tầng, cũng không lớn, dài rộng chỉ chừng mười trượng.<br>Tại lầu các cửa ngay phía trên, có khắc Tam đại tự, Luyện Đan Các!<br>\"Luyện đan địa phương?\"<br>Dương Diệp khẽ nhíu mày, đối với đan dược, hắn kỳ thực rất không cảm mạo.<br><br>Huyền Giả Đại Lục cũng có đan dược, thế nhưng tác dụng cũng cực kỳ bé nhỏ, đặc biệt đến rồi cảnh giới nhất định sau, đan dược tác dụng hầu như có thể bất kể.<br><br>Hơn nữa phía trước kỳ, đối với dùng đan dược đề thăng thực lực cái loại này huyền giả, kỳ thực lực so sánh với bình thường tu luyện huyền giả cũng là đại không lớn bằng.<br>Nói chung, đan dược tại Huyền Giả Đại Lục mặc dù có, thế nhưng nhưng không ai coi trọng.<br><br>Bởi vậy, kỳ địa vị xa xa không bằng Phù Văn Sư, cho nên Luyện Đan Sư tại Huyền Giả Đại Lục ít lại càng ít!<br>Đứng tại chỗ hơi trầm mặc chỉ chốc lát, Dương Diệp đẩy cửa ra, đi vào.<br>Đập vào mắt là từng ngọn giá sách, ở bên trong phòng bốn phía, toàn bộ là giá sách, tại trên giá sách, là một loạt lại một sắp xếp ống trúc.<br><br> <br>Tại gian phòng trung gian, là một tòa thật to bếp lò.<br><br>Tại bếp lò phía dưới trên sàn nhà, là một tòa hội có khắc một đen một trắng hình tròn bãi đá, tại đây trên thạch đài, còn có hai cái một hắc 100 vòng tròn.<br>Bãi đá chịu tải bếp lò, tại bãi đá bốn phía, có 4 căn nắm tay to xích sắt, xích sắt khóa bếp lò đoạn bốn phía.<br>Dương Diệp mục đích quang tại nơi trên thạch đài dừng lại chỉ chốc lát, sau đó nhìn về phía bếp lò, tại nơi bếp lò nhất quả nhiên một vị trí thượng, có khắc ba chữ 《 Bát Quái Lô 》<br>Mà ở bếp lò nội bộ, một đoàn ngọn lửa màu đỏ thẩm đang ở hừng hực thiêu đốt.<br>Thấy cái này đoàn Hỏa Diễm, Dương Diệp con ngươi kịch liệt co rụt lại, cùng lúc đó, trong cơ thể hắn U Minh Quỷ hỏa đột nhiên chuỗi đi ra, sau đó trực tiếp núp ở Dương Diệp phía sau, Dương Diệp cảm giác được, U Minh Quỷ hỏa đang sợ hãi, tại thần phục, so với lúc trước nhìn thấy lôi lâm lúc còn muốn sợ hãi!<br>Trước mắt lửa này đến tột cùng là cái gì hỏa? Vì sao có thể U Minh Quỷ hỏa như vậy như vậy sợ hãi? Thì tại sao có thể làm cho tự mình cảm thụ được mãnh liệt nguy hiểm?<br>Dương Diệp trăm nghĩ không thể lý giải!<br>Dương Diệp lắc đầu, không ở suy nghĩ vấn đề này, ánh mắt vòng qua Bát Quái Lô, rơi vào Bát Quái Lô sau một tòa do ngọc thạch điêu khắc thành ngọc cái bên trên, tại ngọc cái bên trên, để từng hàng bạch sắc bình ngọc, có chừng trên trăm cái!<br>Dương Diệp vui vẻ, thân hình khẽ động, đi tới ngọc cái trước, nhìn kỹ dưới, hắn mới phát hiện, những bình ngọc này thượng đều giả bộ là đan dược, hơn nữa mặt trên còn viết đan dược tên gọi, cùng với tác dụng.<br><br>Dương Diệp ánh mắt tại những bình ngọc này bên trên nhất nhất đảo qua, sau cùng, ánh mắt của hắn rơi vào bên trái một cái tương đối so với trên bình ngọc.<br>\"Thần Hồn Đan, tam phẩm, có thể chữa trị thần hồn, có thể tăng cường thần hồn, có thể dung hợp thần hồn.\"<br>Nhìn thấy cái này giới thiệu, Dương Diệp đại vui, bởi vì 7 sở dĩ rơi vào ngủ say, cũng là bởi vì thần hồn bị hao tổn, mà cái này đan dược cũng vừa vặn có thể chữa trị thần hồn, cũng chính là, có cái này cái đan dược, 7 có thể là có thể tỉnh lại.<br><br>Không do dự, Dương Diệp thân thủ cầm cái chai, thế nhưng hắn cũng ngây ngẩn cả người!<br> <br>\"Trống không?\"<br>Dương Diệp vội vã mở ra cái chai, phát hiện bên trong rỗng tuếch, cái gì cũng không có<br>\"Chuyện gì xảy ra?\"<br>Dương Diệp chân mày cau lại, cầm lấy bên cạnh một cái bình ngọc vừa nhìn, phát hiện cũng là trống không, hắn lại cầm cái khác, thế nhưng cũng là trống không, rất nhanh, Dương Diệp phát hiện, chỗ ngồi này ngọc thạch trên kệ bình ngọc bên trong, toàn bộ đều là trống không!<br>Tất cả đều là trống không!<br>7 làm sao bây giờ?<br>Dương Diệp tâm trung dâng lên một cổ khủng hoảng cảm, hắn sở dĩ liều mạng như vậy đi tới tầng thứ hai, vì chính là bên trong này có đan dược có thể cứu 7, thế nhưng hiện tại đi tới nơi này mặt lại phát hiện, phương diện này một viên thuốc cũng không có! Thật chẳng lẽ phải đợi 7 ngủ say cái trên trăm năm?<br>\"Không được, sự vô thường, ai biết cái này trong vòng trăm năm 7 sẽ sẽ không phát sinh chuyện gì khác tình?\" Dương Diệp hít sâu một hơi, sau đó nhìn về phía bên cạnh những thứ kia giá sách, Đạo: \"Không có đan dược, ta liền tự mình luyện, mặc kệ được chưa, mình cũng được thử xem!\" Đến, Dương Diệp đi tới bên cạnh một tòa trên giá sách, sau đó lật lên ống trúc đến xem!<br>Cái này ống trúc ghi lại rất nhiều thứ, tỷ như có dược liệu, linh tuyền, thậm chí còn có khoáng thạch cùng với các loại vật ly kỳ cổ quái, bất quá mấy thứ này đều là cùng luyện đan hoặc nhiều hoặc ít có quan hệ.<br><br>Dương Diệp không có nhìn kỹ mấy thứ này, bởi vì mấy thứ này tạm thời không phải là hắn cần.<br>Tìm ước chừng hơn một canh giờ, Dương Diệp rốt cuộc tìm được mà hắn cần gì đó!<br>《 Luyện Đan Cơ Sở Thiên 》《 Đan Đạo Tường Giải 》《 Đan Đạo Đại Toàn 》<br>Tìm được cái này tam thiên, Dương Diệp mừng rỡ, bởi vì ...!này tam bộ bên trong ghi lại làm sao luyện đan, đặc biệt kia bộ 《 Đan Đạo Đại Toàn 》, bên trong càng ghi lại rất nhiều đan dược kể lại luyện chế phương thức, mà có chút đan dược tác dụng, khiến Dương Diệp đều trở nên thang mục kết thiệt cùng tâm động, tỷ như cái kia cái gì 《 Tử Cực Đan 》 đan dược, chỉ cần ăn vào, là có thể trong nháy mắt tăng 50 năm tu vi, nhưng lại không có bất kỳ tác dụng phụ!<br>Còn có cái kia cái gì 《 Cửu Chuyển Tiên Đan 》, kia công hiệu càng thêm thái quá, chỉ cần ăn vào một viên, là có thể thoát thai hoán cốt, hơn nữa dù cho là một người chết chỉ là một luồng hồn phách, chỉ cần ăn vào viên đan dược kia, đều có thể đủ một lần nữa tụ hồn, sau đó Trọng Sinh<br>Ngoại trừ hai cái này, còn có thật nhiều tại Dương Diệp thoạt nhìn căn bản là không thể nào thần kỳ đan dược, đối với cái này, Dương Diệp là kiềm giữ thái độ hoài nghi, bởi vì đó thật là quá mức nghịch thiên chút.<br><br>Mặc dù có chút hoài nghi, thế nhưng Dương Diệp còn là quyết định nếm thử nếm thử, đương nhiên, hắn không phải đi luyện kia cái gì Cửu Chuyển Tiên Đan cùng Tử Cực Đan, kia lưỡng chủng đan dược cần tài liệu, là hắn căn bản nghe được không nghe qua, càng khác luyện chế.<br><br>Hơn nữa nhìn ống trúc trung giới thiệu, tính là hắn có tài liệu, lấy hắn bây giờ năng lực, cũng không có khả năng luyện chế thành công.<br><br>Hắn muốn nếm thử chính là kia 《 Thần Hồn Đan 》!<br>Đương nhiên, hắn sẽ không ngốc đến lập tức mà bắt đầu, hắn đầu tiên phải làm đúng rồi giải luyện đan một đạo, cũng may kia 《 Đan Đạo Tường Giải 》 trong giới thiệu đều phi thường rõ ràng, hơn nữa trong đó còn có chú giải, khiến người ta vừa xem hiểu ngay.<br>Từ 《 Đan Đạo Tường Giải 》 trong, Dương Diệp biết được, Luyện Đan Sư cùng Phù Văn Sư một dạng, cũng là có đẳng cấp chế độ, chia làm: Sơ cấp Luyện Đan Sư, trung cấp Luyện Đan Sư, cao cấp Luyện Đan Sư, cấp đại sư, tông sư cấp.<br><br>Mà đan dược cũng chia phàm đan, linh đan, Thánh đan, tiên đan, cùng với thần đan, mỗi cấp lại chia làm vừa đến tam phẩm.<br>Sơ cấp Luyện Đan Sư chỉ có thể luyện chế phàm đan, án Dương Diệp phỏng chừng, loại đan dược này chỉ có thể đối Vương Giả Cảnh dưới huyền giả hữu dụng, đối Vương Giả Cảnh trở lên huyền giả tác dụng sẽ không lớn như vậy.<br><br>Mà trung giai Luyện Đan Sư là có thể luyện chế linh đan, mà linh đan tác dụng liền hơi lớn, chí ít đối Linh Giả Cảnh cùng Tôn Giả Cảnh đều có dùng.<br><br>Về phần cao cấp Luyện Đan Sư thì có thể luyện chế Thánh đan, loại đan dược này, án kia hiệu quả của đan dược miêu tả,...!ít nhất ...!Đối Hoàng Giả Cảnh cùng Bán Thánh đều có dùng, hơn nữa còn là trọng dụng!<br>Tỷ như kia kia Tử Cực Đan, chính là thuộc về Thánh đan, duy nhất tăng 50 năm tu vi! Loại đan dược này nếu như là thực sự, Dương Diệp tin tưởng, tuyệt đối sẽ gây nên vô số Hoàng Giả Cảnh cướp giật.<br><br>Còn có một loại tên là 《 Thọ Nguyên đan 》 Thánh đan, loại đan dược này không thể tăng huyền giả tu vi, nhưng là có thể tăng huyền giả thọ mệnh 50 năm! <br>Dương Diệp Thâm tin, nếu như thượng thật sự có loại đan dược này, tuyệt đối sẽ gây nên vô số Hoàng Giả Cảnh cường giả điên cuồng cướp đoạt, thậm chí Bán Thánh cường giả cũng có thể sẽ xuất thủ.<br><br>50 năm thọ mệnh a! Đây đối với những thứ kia tu luyện tới bình cảnh không có biện pháp đột phá, mà dẫn đến thọ nguyên còn dư lại không nhiều lắm huyền giả tới, không thể nghi ngờ là đủ để cho bọn họ không tiếc bất cứ giá nào cũng phải lấy được gì đó a!<br> <br>Đương nhiên, loại này Thánh đan Dương Diệp tạm thời là đừng suy nghĩ, bởi vì kia luyện chế điều kiện đối Dương Diệp hiện nay tới, không thể nghi ngờ là khó như lên trời, không khác, chính là tài liệu, hắn đều là giống nhau chưa từng thấy qua.<br>Bất quá Dương Diệp tạm thời mục đích chủ yếu cũng không phải Thánh đan, mà là linh đan, bởi vì 《 Thần Hồn Đan 》 là thuộc về linh đan phạm trù.<br><br>Dương Diệp là có chút bận tâm, bởi vì nữ hài thực lực ít nhất là Hoàng Giả Cảnh, mà 《 Thần Hồn Đan 》 chỉ là linh đan, đối Hoàng Giả Cảnh tác dụng liền có vẻ có chút, bất quá lúc này hắn cũng không có cách nào, bởi vì hắn chỉ có thể thử xem!<br>Đáng giá một chính là luyện đan cũng không phải là người nào đều có thể đủ luyện chế, muốn luyện đan, phải có một cần thiết điều kiện, đó chính là Huyền khí.<br><br>Luyện Đan Sư Huyền khí phải là ngũ hành Huyền khí, là ngũ hành Huyền khí, thiếu khuyết bất luận cái gì một loại đều không được, điều kiện này, so Phù Văn sư còn muốn hà khắc vô số lần!<br>Vì sao trở thành Luyện Đan Sư cần ngũ hành Huyền khí? Bởi vì đan dược liên quan đến ngũ hành, tỷ như luyện đan cần hỏa, đây là trong ngũ hành hỏa; luyện đan cần cần dược liệu, đây là trong ngũ hành Mộc; luyện đan cần linh tuyền, đây là trong ngũ hành Thủy; luyện đan cần lô, đây là trong ngũ hành Kim<br>Nói chung, ngũ hành tương sinh tương khắc, muốn luyện chế thành một viên thuốc, phải nắm giữ ngũ hành lực lượng, bởi vì ...!này dạng, mới có thể điều chỉnh đan dược nội bất đồng thuộc tính năng lượng.<br>Dương Diệp không phải là ngũ hành Huyền khí, thế nhưng trong cơ thể hắn là Tử khí, tuy rằng lúc này Tử khí vẫn không thể xưng là khói tím Hồng Mông, thế nhưng không hề nghi ngờ, cái này Tử khí cấp bậc viễn siêu ngũ hành Huyền khí!<br>Cho nên, Dương Diệp phù hợp trở thành một danh Luyện Đan Sư điều kiện tất yếu!<br>Sau đó, Dương Diệp cứ như vậy tự học đến suy nghĩ luyện đan <br>Cái này tự nhiên là cực kỳ khó khăn, cũng may kia 《 Luyện Đan Cơ Sở Thiên 》《 Đan Đạo Tường Giải 》《 Đan Đạo Đại Toàn 》 tam bản ống trúc thượng đều có đến cặn kẽ chú giải, điều này làm cho hắn không đến mức không hiểu ra sao, không thì, hắn muốn đơn dựa vào chính mình cân nhắc mà bắt đầu luyện đan, kia không thể nghi ngờ là ngu người mộng!<br>Cứ như vậy, Dương Diệp tại Hồng Mông Tháp nội một đợi chính là bán nguyệt, nửa tháng qua, hắn đã nếm thử luyện chế một ít trụ cột đan dược, bất quá không một đều không phải là thất bại, điều này làm cho Dương Diệp minh bạch, luyện đan so phù văn một đạo càng thêm muốn khó khăn, cũng không phải chuyện một sớm một chiều.<br>Lại là 10 ngày sau, Dương Diệp hoàn toàn hiểu rõ 《 Luyện Đan Cơ Sở Thiên 》《 Đan Đạo Tường Giải 》, ngay hắn chuẩn bị lần thứ hai nếm thử luyện đan lúc, Huyền Giả Đại Lục đã xảy ra chuyện, hắn phải sớm lui đi ra.<br>\"Lại có một gã nghịch loại huyền giả trốn thoát, mà tên này nghịch loại huyền giả đi tới Huyền Giả Đại Lục, liền lúc trước, tên kia nghịch loại huyền giả đã giết chúng ta tại Trung Vực ba gã Hoàng Giả Cảnh, hắn, gặp người liền giết!\" An Bích như nhìn Dương Diệp, trầm giọng nói.<br>Nghịch loại huyền giả!<br>Dương Diệp trong mắt lóe lên lướt một cái hàn mang, thân hình khẽ động, hóa thành một đạo kiếm quang tiêu thất ở tại tại chỗ..<br><br>"]