["<br>Hà Chí Tôn cùng một tên trên người mặc trường bào màu vàng lợt ông lão xuất hiện tại trước kiếm linh cùng Đinh Thược Dược vị trí.<br>Hà Chí Tôn nhìn lướt qua bốn phía, cau mày nói: \"Lão mộc, trước ngươi cũng có cảm ứng được chứ?\"<br>Trường bào màu vàng lợt ông lão gật gật đầu, nói: \"Ngươi ta đều cảm ứng được, dĩ nhiên là sẽ không sai.\"<br>Hà Chí Tôn trầm giọng nói: \"Người này kiếm vực thực sự k hủng bố, nếu để cho hắn đạt đến bán thánh, hoặc là nắm giữ lực lượng pháp tắc, ngươi ta đều sẽ không làm gì được hắn.<br><br>Hơn nữa, hắn nếu bất tử, nghịch dũng khí huyền giả yêu cầu tàn sát huyền giả đại lục, e sợ còn có chút phiền phức.<br><br>Quan trọng nhất chính là Trấn Giới Thạch còn ở trên tay hắn, nếu là rơi vào nghịch dũng khí huyền giả trong tay, đối với chúng ta tới nói, không thể nghi ngờ là một cái phiền phức ngập trời.<br><br>Vì lẽ đó, dù như thế nào, hắn nhất định phải tử!\"<br>Lão mộc gật gật đầu, nói: \"Ta đã để Ma tộc Ma tôn cùng yêu tộc yêu quân canh giữ ở đi về huyền giả đại lục truyền tống trận nơi, có bọn họ ở, này Dương Diệp tuyệt đối không thể quay về huyền giả đại lục!\"<br>\"Dương Diệp cái kia ẩn nấp khí tức công phu\" Hà Chí Tôn trong mắt loé ra một vệt lo lắng.<br>Lão mộc nói: \"Vô sự, thần mô đại sư đã tại này bày một cái trận, chỉ cần Dương Diệp xuất hiện tại vị trí kia, nhất định không chỗ che thân!\"<br>\"Như vậy là tốt rồi!\"<br>Hà Chí Tôn ánh mắt lần thứ hai quét bốn phía một chút, cuối cùng rơi vào xa xa một bản tọa bên trong ngọn núi lớn, trầm ngâm chốc lát, hắn đột nhiên giơ lên tay phải quay về ngọn núi lớn kia đột nhiên vỗ một cái.<br><br>Một đạo so với núi lớn còn muốn lớn hơn to lớn chưởng ấn trong nháy mắt đánh vào ngọn núi lớn kia bên trên<br>Núi lở, vô số khói bụi phóng lên trời, đếm không hết đá tảng hướng về bốn phía lắp bắp ra<br>Quá hồi lâu, lão mộc nói: \"Xem ra bọn họ đã rời khỏi nơi này, chúng ta đi thôi.<br><br>Chúng ta thần thức bao trùm mấy vạn dặm, chỉ cần bọn họ dám xuất hiện, chúng ta lập tức liền có thể biết, ta ngược lại muốn xem xem, hắn lần này còn có thể hay không thể từ ngươi ta liên thủ lại chạy đi!\"<br>Nói, hai người biến mất ở tại chỗ.<br>Quá gần như một canh giờ, xa xa một chỗ tên đột nhiên hơi chuyển động, rất nhanh, mặt đất nứt ra, Dương Diệp bốn người chui ra.<br> <br>\"Nguy hiểm thật!\" Kiếm linh nói: \"Trước nếu như không phải Thược Dược ngươi đạo khoan đất, chúng ta e sợ lúc này đã bị ngọn núi lớn kia chôn lên.<br><br>Sau này ngươi ta cũng không muốn một mình ly khai Dương Diệp chu vi một trượng phạm vi, không phải vậy, lần sau chúng ta khả năng liền một vận tốt như vậy rồi!\"<br>Đinh Thược Dược nói: \"Thánh Đường hai vị chí tôn tự mình ra tay, xem ra bọn họ là yêu cầu thật chính diệt trừ chúng ta.<br><br>Huyền giả đại lục khẳng định là không thể quay về, nơi đó, khẳng định có bọn họ nhân canh gác.<br><br>Mà này trong thánh địa, chỉ cần chúng ta dám bại lộ, bọn họ trong khoảnh khắc liền có thể tìm tới chúng ta.<br><br>Sự tình, hơi rắc rối rồi!\"<br>Kiếm linh lắc lắc đầu, nói: \"Tạm thời không cách nào quản những này, chúng ta trước tiên tìm cái chỗ an toàn, để Dương Diệp trước tiên tăng lên tới hoàng giả cảnh lục phẩm đang nói, còn lại, cấp thực lực của hắn tăng lên, để chính hắn để giải quyết!\"<br>Nói, kiếm linh trừng một chút Dương Diệp, sau đó hóa thành một luồng ánh kiếm tiến vào Dương Diệp trong cơ thể.<br>Nhìn vẻ mặt sầu cho phép Tiểu Dao cùng Đinh Thược Dược, Dương Diệp cười cợt, nói: \"Đừng lo lắng, ta sẽ dẫn các ngươi về huyền giả đại lục.\"<br>\"Nếu như không có Tiểu Dao, ngươi sẽ đến cứu ta sao? Đến, còn có thể như trước làm như vậy sao?\" Đinh Thược Dược đột nhiên hỏi.<br>\"Ngươi cảm thấy thế nào?\" Dương Diệp đạo<br>\"Ta biết Tiểu Dao ở trong lòng của ngươi địa vị, thế nhưng ta không biết ta ở trong lòng của ngươi địa vị!\" Đinh Thược Dược đạo<br>Dương Diệp nhìn thẳng Đinh Thược Dược một lát, nói: \"Khi biết ngươi cùng Tiểu Dao bị bắt đi lúc, ở ta trong đầu cái ý niệm đầu tiên là, ta nhất định phải cứu ra các ngươi, mà không phải ta nhất định phải cứu ra Tiểu Dao.\"<br>Đinh Thược Dược nhoẻn miệng cười, nói: \"Ngươi đây là ở biểu lộ sao?\"<br>Dương Diệp: \" \"<br>\"Bên trong cơ thể ngươi thế giới kia, chính là ngươi bí mật lớn nhất, đúng không?\"Đinh Thược Dược bỗng nhiên dời đi đề tài.<br>Dương Diệp gật gật đầu.<br>\"Ngươi trước đây đạo ngươi cái kia bí mật lớn nhất chỉ có người đàn bà của chính mình mới có thể biết, ta hiện tại biết rồi, tính thế nào?\" Đinh Thược Dược đạo<br>\"Vậy ngươi liền làm chị dâu ta thôi!\" Một bên, Tiểu Dao đột nhiên nói.<br> <br>Dương Diệp: \" \"<br>Đinh Thược Dược lắc đầu cười cợt, sờ sờ Tiểu Dao đầu, nói: \"Ngươi thực sự thân muội \"<br>Hai người không nhàn xả bao lâu, Dương Diệp đem Đinh Thược Dược cùng Tiểu Dao thu vào Hồng Mông tháp sau, hắn lần thứ hai bắt đầu điên cuồng tu liàn.<br><br>Dương Diệp cho rằng, tương xứng một người muốn chết lúc, cái kia bạo fā tiềm lực tuyệt đối là không gì sánh kịp.<br><br>Tỷ như hắn hiện tại, hắn hiện tại tu liàn so với dĩ vãng bất kỳ lần nào đều phải chăm chỉ, đều phải cố gắng<br>Loáng một cái, mười ngày đi qua.<br>Lúc này Dương Diệp như trước không đột phá, thế nhưng hắn khí tức trong người nhưng là ở từ từ tăng trưởng.<br><br>Một bên, kiếm linh cùng Đinh Thược Dược hai trong mắt người đều là mang theo sầu lo vẻ.<br><br>Bởi vì Dương Diệp trên mặt đã xuất hiện màu đen nhánh, hơn nữa một luồng nồng nặc tử khí không ngừng tự Dương Diệp trong cơ thể tràn ra.<br>Đột phá cũng còn tốt, nếu như không đột phá, cái kia đánh đổi nhất định phải chết!<br>Rất nhanh, đến ngày cuối cùng, thế nhưng Dương Diệp nhưng là vẫn không có đột phá.<br>Hai nữ sắc mặt trầm thấp như nước<br>Lúc này Dương Diệp cả khuôn mặt đã toàn bộ là màu đen nhánh, hơn nữa trên người hắn tử khí nồng nặc đáng sợ, làm cho hai nữ cũng không dám tới gần.<br>\"Ngươi còn có không có biện pháp khác?\" Đinh Thược Dược trầm giọng nói.<br>Kiếm linh lắc lắc đầu, nói: \"Sinh lão bệnh tử, là chí cao vô thượng thiên đạo pháp tắc, là vũ trụ vĩnh hằng định luật.<br><br>Trong cơ thể hắn tử khí không phải là người vì là, bởi vậy, muốn sống, nhất định phải cùng trời tranh mệnh! Kỳ thực, hắn bây giờ còn có thể sống sót, thật sự đúng là một cái kỳ tích, trong cơ thể hắn cái kia tử khí, thật sự, cá nhân ta cho rằng, Cái kia là cái gì bản nguyên tử khí, nhân là bản nguyên tử khí căn bản không để một người không tuổi thọ vẫn có thể sống sót!\"<br>\"Đó là bí mật của hắn!\" Đinh Thược Dược đạo<br><br>Kiếm linh nói: \"Hiện tại, chúng ta chỉ có thể cầu khẩn hắn đột phá, không phải vậy, liền vì hắn chuẩn b ác i hậu sự đi!\"<br>Thời gian từng điểm từng điểm đi qua, kiếm linh cùng Đinh Thược Dược sắc mặt càng ngày càng trắng, bởi vì lúc này Dương Diệp thấy thế nào cũng giống như là một kẻ đã chết trắng như tuyết tóc, đen thui khuôn mặt, trên người tử khí<br>\"Một cứu\" kiếm linh nhắm hai mắt lại.<br>Đang lúc này, một luồng khí tức đột nhiên tự Dương Diệp trong cơ thể tuôn ra.<br><br>Kiếm linh đột nhiên mở hai mắt ra, trên mặt không hề che giấu chút nào tâm tình vui sướng, \"Ta liền biết, ta liền biết này ngu ngốc không dễ như vậy tử!\"<br>Một bên, Đinh Thược Dược cũng là đại đại thở phào nhẹ nhõm, bởi vì, lúc này Dương Diệp đã là hoàng giả cảnh thất phẩm, hơn nữa, Dương Diệp quanh thân những kia tử khí cũng toàn bộ biến mất không còn tăm hơi, Dương Diệp trên mặt cũng dần dần đang khôi phục‘ màu máu.<br>\"Hắn bây giờ còn có thể sống bao lâu?\" Đinh Thược Dược đạo<br>Kiếm linh quan sát tỉ mỉ hạ Dương Diệp, nói: \"Gần như thời gian hai tháng!\" <br>\"Như vậy thiếu? Làm sao có khả năng?\" Đinh Thược Dược khó có thể tin, \"Đột phá cấp một, chí ít cũng có mười năm tuổi thọ, làm sao có khả năng mới một hai nguyệt?\"<br>Kiếm linh nói: \"Tình huống của hắn không giống nhau, hắn nguyên bản mạnh mẽ triển khai kiếm vực, cái kia đã để hắn trực tiếp trở thành người chết, thay lời khác tới nói, trước hắn tuổi thọ đã là phụ.\"<br>\"Hai tháng sao?\" Đinh Thược Dược chau mày lên, nói: \"Hai tháng bên trong, hoặc là đột phá, hoặc là tìm tới có thể tăng cường tuổi thọ thiên tài địa bảo, không phải vậy, hắn vẫn như cũ sẽ chết, đúng không?\"<br>\"Phải!\" Kiếm linh nói: \"Hai tháng bên trong lần thứ hai đột phá, hắn một như vậy thiên tài, coi như có thể, cũng không đề nghị làm như thế, bởi vì mạnh mẽ tăng cao thực lực, này có thương tích căn bản.<br><br>Vì lẽ đó, chúng ta nhất định phải ở hai tháng bên trong vì hắn tìm tới có thể tăng lên tuổi thọ đồ vật.<br><br>Ai, phiền phức, lại muốn chạy trốn tránh nghịch dũng khí huyền giả cùng Thánh địa truy sát, lại phải đi tìm tăng cường tuổi thọ bảo vật, thực sự đại đại phiền phức \"<br>\"Chỉ cần có cơ hội là tốt rồi!\" Đinh Thược ISjtFN Dược đạo<br>Kiếm linh lắc lắc đầu, nói: \"Huyền giả đại lục tình cảnh bây giờ rất ít không ổn, bởi vì mặc kệ là Thánh địa vẫn là nghịch dũng khí huyền giả, đều muốn tiêu diệt huyền giả đại lục, mà thôi huyền giả đại lục thực lực bây giờ, căn bản không ngăn được này nghịch dũng khí huyền giả hoặc là Thánh địa.<br><br>Vì lẽ đó, cá nhân ta cho rằng, hắn nhất định phải thả qì huyền giả đại lục, không phải vậy, hắn sẽ bị liên lụy tử!\"<br>\"Hắn sẽ không tha qì!\" Đinh Thược Dược nói: \"Huyền giả đại lục nhân không phụ hắn, hắn sẽ không phụ những người đó.<br><br>Có thể giữ được hay không huyền giả đại lục không biết, nhưng hắn nhất định sẽ tận lỵ đi bảo đảm.<br><br>Hắn chính là người như vậy, ngươi cùng hắn thành vì chính mình nhân, hắn thì sẽ không thả qì ngươi, cái này cũng là lúc trước ta lựa chọn hắn mà không lựa chọn nhân hoàng La Tuấn nguyên nhân!\"<br>\"Các ngươi sẽ hại chết hắn!\" Kiếm linh lạnh lùng nói: \"Nếu như hắn thả qì tất cả, chuyên tâm tu kiếm, ta bảo đảm, thành tựu của hắn tuyệt sẽ không thấp hơn kiếm tông tổ sư, thậm chí là ta đời thứ nhất chủ nhân.\"<br> <br>\"Ngươi biết hắn tại sao muốn học kiếm, tại sao muốn trở nên mạnh hơn sao?\" Đinh Thược Dược bỗng nhiên nói.<br>Kiếm linh không nói gì.<br>Đinh Thược Dược nói: \"Hắn học kiếm, hắn nỗ lực trở nên mạnh mẽ, mục đích không phải đi trường sinh bất tử, mà là hi vọng có cường dà thực lực đến bảo vệ người mình yêu.<br><br>Nếu để cho hắn ở kiếm cùng thân nhân mình trong đó làm lựa chọn, ngươi cho rằng hắn sẽ chọn cái nào? Ngươi biết đáp án.<br><br>Vì lẽ đó, ngươi để hắn trừ người mình yêu đi theo ngươi chuyên tâm học kiếm, đây căn bản không.\"<br>\"Không cái gì không!\" Kiếm linh nói: \"Chờ hắn rõ ràng, hắn sẽ chọn kiếm!\"<br>Đinh Thược Dược lắc lắc đầu, bất ở tranh luận.<br><br>Hắn nhìn về phía Dương Diệp, thấy Dương Diệp còn vặn ngồi ở đó, hai mắt khép hờ, không khỏi hỏi: \"Hắn đang làm gì?\"<br>Kiếm linh ánh mắt cũng rơi vào Dương Diệp trên người, nhìn Dương Diệp một lát, kiếm linh nhãn trung đột nhiên hiện lên sắc mặt vui mừng, nói: \"Hắn dĩ nhiên ở Ngộ, thật là làm cho ta ý wài!\"<br>Đinh Thược Dược hơi run run, sau đó gật gật đầu, trong mắt cũng có thai sắc.<br>Cái gọi là Ngộ, này có chút mịt mờ, bởi vì nó không thực jì chỉ cái gì, hoặc là đạo, chỉ đồ vật rất nhiều.<br><br>Một số thời khắc, tu liàn mười năm, còn không bằng một ngày Ngộ.<br><br>Mặc kệ Dương Diệp ở Ngộ cái gì, nhưng không nghi ngờ chút nào, đôi này : chuyện này đối với Dương Diệp tới nói, là một cái chuyện tốt to lớn!<br>\"Cũng làm cho ta ý wài rồi!\"<br>Một thanh âm ở giữa sân không có dấu hiệu nào vang lên.<br>Kiếm linh cùng Đinh Thược Dược sắc mặt hai người đồng thời đại biến, xoay người nhìn lại.<br><br>Chỉ thấy, ở các nàng cách đó không xa, chẳng biết lúc nào đứng một cô gái.<br>Áo tang quần vải, xiềng xích, đi chân trần<br>Minh Nữ!.<br><br>"]