["<br>\"Trong này hảo hảo đợi!\"<br>Dương Diệp gõ gõ Phạm Mộng cái đầu nhỏ, sau đó thân hình khẽ động lướt đi vân câu.<br>Tại vân câu cách đó không xa, đứng đấy ba gã lão giả, hai gã thanh niên, một nữ tử.<br>Dương Diệp ánh mắt ở đằng kia cầm đầu lão giả trên người dừng một chút, cuối cùng, ánh mắt chuyển qua cái kia mặc áo bào hồng thanh niên nam tử trên người, bất quá rất nhanh hắn tựu thu hồi ánh mắt, âm thanh hung dữ nói: \"Đã bao nhiêu năm, thậm chí có người dám chủ động tới tìm ta Thanh Đạo Môn xui, không thể không nói, ngươi phạm Gia thật sự là rất lợi hại ah!\"<br>\"Thả ngươi chó má!\"<br>Diệp Chiến phẫn nộ quát: \"Sắp chết đến nơi, ngươi còn ở lại chỗ này trang, ngươi căn bản không phải cái gì Thanh Đạo Môn đệ tử.\"<br>Dương Diệp n hồn vai, nói: \"Ngươi nói ta không phải, vậy các ngươi động thủ ah!\"<br>Nhìn thấy một màn này, cái kia Diệp Chiến khóe mắt co lại.<br><br>Hắn ngược lại là muốn động thủ, nhưng là có chút cố kỵ.<br><br>Bởi vì nếu như trước mắt cái này Dương Diệp thật là Thanh Đạo Môn đệ tử mà nói, cái kia phạm Gia thật sự muốn diệt tộc, không chỉ có muốn diệt tộc, mà ngay cả hắn, khẳng định phải muốn rơi vào cái chết không toàn thây kết cục.<br>Nhi tử cháu trai đã không có, còn có thể tại sinh, nhưng là, chính mình mệnh đã không có, cái gì kia đều đã xong!<br>Nghĩ vậy, Diệp Chiến nhìn về phía hồng bào nam tử Liễu Sát, mà khi hắn nhìn về phía Liễu Sát lúc, lập tức sững sờ, bởi vì Liễu Sát đã không có ở tại chỗ! Hắn bỗng nhiên quay đầu, chỉ thấy Liễu Sát đã xuất hiện ở Dương Diệp trước mặt.<br>Liễu Sát cách Dương Diệp chỉ có không đến một trượng khoảng cách, khóe miệng của hắn hiện ra một vòng nhe răng cười, nói: \"Không thể không nói, ta hay là bội phục ngươi dũng khí, tại đây Thanh Châu cảnh nội, dám giả mạo ta Thanh Đạo Môn làm việc, không thể nói không có, nhưng tuyệt đối không có một tay số lượng.\"<br>Dương Diệp hai mắt nhắm lại, hắn không nghĩ tới chính mình rõ ràng lại gặp một cái Thanh Đạo Môn đệ tử, bất quá rất nhanh, hắn trấn định xuống dưới, sau đó cười lạnh nói: \"Ngươi Thanh Đạo Môn? Thật sự là buồn cười đến cực điểm, thậm chí có người ở trước mặt ta giả mạo ta Thanh Đạo Môn đệ tử, quả nhiên là buồn cười đến cực điểm ah!\" Nói xong, hắn nhìn lướt qua cái kia Diệp Chiến bọn người, nói: \"Ngươi phạm Gia thật đúng rất tốt, cũng dám cấu kết giả mạo ta Thanh Đạo Môn người, thật sự là rất tốt ah!\"<br>Cái kia Diệp Chiến bọn người sắc mặt biến hóa, có chút hồ nghi nhìn thoáng qua cái kia Liễu Sát, lúc này, hắn cũng có chút cầm bất định chủ ý.<br><br>Hai người kia đến cùng cái nào mới được là Thanh Đạo Môn người?<br>Diệp Ngọc nhìn về phía nam nhân của mình, thanh niên kia nhìn thoáng qua Liễu Sát, trong mắt mang theo một tia hỏi thăm.<br>\"Muốn chết!\"<br>Nhìn thấy Dương Diệp nói xạo, cái kia Liễu Sát một tiếng gầm lên, hai mắt lập tức đỏ thẫm, đón lấy, một cổ hồng mang tự hắn trong cơ thể bạo tuôn ra mà ra, sau đó đều đè xuống Dương Diệp.<br>Sát ý! Bát trọng sát ý!<br>Nhìn thấy một màn này, trong tràng Diệp Chiến bọn người cả kinh, bọn hắn không nghĩ tới cái này Liễu Sát vậy mà lĩnh ngộ bát trọng sát ý! Khiếp sợ đồng thời, bọn hắn đối với thân phận của Liễu Sát cũng đã tin tưởng một ít.<br> <br><br>Phải biết rằng, Thanh Đạo Môn đều là tâm ngoan thủ lạt thế hệ, cơ hồ từng Thanh Đạo Môn đệ tử đều là tay nhuộm máu tươi, cái này Liễu Sát là bát trọng sát ý, nghĩ đến nhất định là Thanh Đạo Môn đệ tử không thể nghi ngờ.<br><br>Phải biết rằng, sát ý có thể Bình thường đều là theo giết trong đám người lĩnh ngộ!<br>Tại xác nhận thân phận của Liễu Sát về sau, cái kia Diệp Chiến muốn ra tay, mà lúc này, hắn nhưng lại trợn mắt há hốc mồm đi lên.<br>Không chỉ có Diệp Chiến, mà ngay cả cái kia Liễu Sát cũng là mở to hai mắt, trong mắt tràn đầy vẻ khiếp sợ.<br>Bởi vì Liễu Sát những cái.<br><br>.<br><br>.<br><br>kia hồng mang tại bao phủ hướng Dương Diệp lúc, Dương Diệp cũng không có phản kháng, mà là tùy ý những cái.<br><br>.<br><br>.<br><br>kia sát ý đưa hắn bao trùm, chỉ là những cái.<br><br>.<br><br>.<br><br>kia sát ý vừa mới (ba lô) bao khỏa hắn, tựu toàn bộ tự động bắn ra, phảng phất gặp cái gì chuyện đáng sợ Bình thường!<br> <br>\"Điểm ấy sát ý cũng dám ở trước mặt ta múa búa trước cửa Lỗ Ban, thật sự là buồn cười!\"<br>Dương Diệp cười lạnh một tiếng, một quyền oanh ra, những cái.<br><br>.<br><br>.<br><br>kia sát ý lập tức tiêu tán.<br><br>Hắn mặc dù không có lĩnh ngộ sát ý, nhưng là giết qua người cũng không ít, trên người sát khí so với kia Liễu Sát sát ý là chỉ (cái) mạnh không yếu, bất đồng duy nhất chính là hắn sát khí không cách nào như là như sát ý như vậy tế ra bên ngoài cơ thể đối địch.<br>\"Ngươi, ngươi làm sao có thể...\" Cái kia Liễu Sát kinh hãi nhìn xem Dương Diệp, sát ý không có hiệu quả, chỉ có lưỡng loại khả năng, một là thực lực đối phương viễn siêu hắn, hai là đối phương giết người so với hắn còn nhiều...!<br>Cái kia Diệp Ngọc bên cạnh nam tử cũng là sắc mặt đại biến, hắn không nghĩ tới cái này Dương Diệp vậy mà đối với cái kia sát ý miễn dịch...! Ông trời, chẳng lẽ bị hắn giết người so cái này Liễu Sát còn nhiều hơn?<br>Mà cái kia Diệp Chiến cùng Diệp Ngọc lúc này cũng là bị khiếp sợ tột đỉnh, lúc này bọn hắn trong nội tâm không chỉ có khiếp sợ, hay là hoảng sợ, bởi vì nếu như Dương Diệp thật là Thanh Đạo Môn đệ tử mà nói, vậy bọn họ chẳng phải là như Dương Diệp theo như lời, cấu kết giả mạo Thanh Đạo Môn đệ tử người đối kháng Thanh Đạo Môn? Nghĩ vậy, hai người mồ hôi lạnh bá bá đất tựu ra rồi...<br>\"Ngươi đến tột cùng là ai!\" Liễu Sát âm trầm nói, lúc này đây, hắn không có lựa chọn tại động thủ, bởi vì trước mắt người này không chỉ có thân phận thần bí, mà ngay cả thực lực cũng cực kỳ thần bí.<br>\"Ta dĩ nhiên là là Thanh Đạo Môn!\" Dương Diệp âm thanh lạnh lộng nói.<br>\"Không có khả năng!\" Liễu Sát trầm giọng nói: \"Ta đã hướng ta Nhân Môn nghe ngóng qua, ta Nhân Môn bên trong cũng không có người tới cái này thành Thiên Phong, cũng không có ai gọi Dương Diệp.\"<br>\"Nhân Môn?\" Dương Diệp cười nhạo một tiếng, nói: \"Ta có nói cho ngươi ta là Nhân Môn?\"<br>\"Ngươi...\" Cái kia Liễu Sát hai mắt trợn mắt, kinh hãi nói: \"Ngươi, ngươi Địa Môn?\"<br>Thanh Đạo Môn có tam môn, theo thứ tự là Thiên Môn, Địa Môn, Nhân Môn.<br><br>Trong đó Thiên Môn mạnh nhất, đều là Bán Thánh cường giả, lại đến Địa Môn, ít nhất đều là Hoàng Giả Cảnh, tiếp theo là Nhân Môn.<br><br>Đang nghe Dương Diệp mà nói lúc, Liễu Sát là chân chính có chút hoảng sợ, bởi vì nếu như Dương Diệp thật sự Địa Môn mà nói, cái kia đừng nói hắn, cho dù mười cái hắn cũng là thập tử vô sinh!<br><br>Phải biết rằng, cái này tam môn bên trong người thực lực cũng không phải đơn thuần dùng cảnh giới đến luận, ví dụ như hắn Liễu Sát muốn muốn vào nhập Địa Môn, cái kia không chỉ có muốn đạt tới Hoàng Giả Cảnh, hắn bản thân sát ý ít nhất cũng phải đạt tới Thiên giai mới có thể...!Là mới có thể, mà không phải nhất định...<br>Đang nghe Liễu Sát mà nói lúc, một bên Diệp Chiến đám người đã sắc mặt trắng bạch...<br>Đất nhóm(đám bọn họ)?<br>Dương Diệp trong nội tâm vui lên, đang lo không biết như thế nào tại sắp xếp đi, không nghĩ tới đối phương lại đưa lên đến một tốt lấy cớ.<br><br>Hắn hai tay thả lỏng phía sau, sau đó chậm rãi đi về hướng Liễu Sát, âm thanh lạnh lộng nói: \"Ngươi thật sự là thật lớn mật, vậy mà cấu kết ngoại nhân để đối phó ta Thanh Đạo Môn người, hôm nay, ta không thể nói trước muốn thanh lý môn hộ!\"<br>\"Ngươi thật sự Địa Môn người?\" Liễu Sát bình tĩnh lại, tuy nhiên hắn rất ít bái kiến Địa Môn người, nhưng là cũng biết Địa Môn người ít nhất đều là Hoàng Giả Cảnh, hơn nữa cá nhân đều có đặc thù năng lực.<br><br>Mà trước mắt Dương Diệp mới Tôn Giả Cảnh, cho nên, hắn có chút hoài nghi...<br>Dương Diệp không có ở cùng đối phương nói nhảm, chân phải mạnh mà đạp lên mặt đất, cả người bắn ra mà ra, lập tức đến cái kia Liễu Sát trước mặt, sau đó một cái đá ngang mạnh mà quét về phía Liễu Sát, đá ngang bên trong lực lượng cường đại, trực tiếp đem không gian chấn động ông ông tác hưởng.<br>Phát giác được Dương Diệp chân bên trong đích lực lượng cường đại, Liễu Sát trong nội tâm cả kinh, hắn bản năng hai tay hoành đương tới.<br>Liễu Sát tại Diệp Chiến bọn người kinh hãi trong ánh mắt trực tiếp đã bay đi ra ngoài...<br>Dương Diệp không có ở truy kích, mà là lui trở về vân câu bên cạnh, bởi vì hắn phát hiện cái kia Diệp Chiến có chút rục rịch.<br>Nhìn thấy Dương Diệp lui trở về vân câu bên cạnh, cái kia Diệp Chiến sắc mặt trầm xuống.<br><br>Hắn vốn là xác thực muốn bắt ở Phạm Gia hai nữ, muốn dùng này đến áp chế Dương Diệp, bởi vì hiện ở loại tình huống này, hắn căn bản không cách nào trốn, dùng Thanh Đạo Môn thực lực, cho dù hắn chạy trốn tới chân trời góc biển, đối phương cũng nhất định có thể giết chết hắn!<br>Muốn mạng sống, biện pháp duy nhất, cái kia chính là diệt trừ Dương Diệp!<br>Về phần cầu xin tha thứ...!Hắn không có như vậy ngây thơ, dùng hắn phạm Gia cùng Dương Diệp tầm đó loại tình huống này, cầu xin tha thứ tựu là tự rước lấy nhục!<br>Giống như là biết rõ cái kia Diệp Chiến nghĩ cách, Dương Diệp cười lạnh đến: \"Như thế nào, muốn giết ta diệt khẩu?\"<br>Diệp Chiến nheo mắt, trầm giọng nói: \"Ta không biết ta phạm Gia đến tột cùng ở đâu đắc tội các hạ, muốn cho các hạ đối với ta phạm Gia hạ như thế sát thủ!\" <br>\"Ta xem bọn hắn khó chịu!\" Dương Diệp nói: \"Hiện tại đã biết rõ sao?\"<br>Diệp Chiến trong mắt có một tia dữ tợn, nói: \"Nghe đồn Thanh Đạo Môn làm việc hung hăng càn quấy Bá Đạo, hôm nay xem xét, quả nhiên danh bất hư truyền ah!\"<br>Dương Diệp cười nói: \"Ta Thanh Đạo Môn tựu thích xem người khác muốn giết Chúng ta rồi lại không thể làm gì bộ dạng!\"<br>Diệp Chiến khóe miệng co lại, trong cơ thể huyền khí điên cuồng tuôn ra bắt đầu chuyển động, đột nhiên, hắn nhìn về phía Diệp Ngọc bên cạnh tên nam tử kia, \"Đoạn thuần, người này Bất Tử, trên đời này nhất định không tiếp tục ta phạm Gia cùng ngươi Đoạn Đao Sơn Trang!\"<br>Tên là đoạn thuần nam tử trong mắt có một chút do dự, giết Thanh Đạo Môn người, việc này liên quan thật sự là quá lớn.<br><br>Do dự sau nửa ngày, hắn nhìn về phía Dương Diệp, nói: \"Dương huynh, việc này chẳng biết có được không có chuyển cũng chính là chỗ trống?\"<br>Dương Diệp không để ý tới đoạn thuần, mà là nhìn về phía một bên cái kia Liễu Sát, nói: \"Ngươi là Thanh Đạo Môn đệ tử, ngươi cảm thấy thế nào?\"<br> <br>Cái kia Liễu Sát sắc mặt có chút khó coi, lúc này, hắn đã tin tưởng Dương Diệp là Thanh Đạo Môn Địa Môn người, bởi vì Dương Diệp thân thể thức sự quá khủng bố, không thể so với những cái.<br><br>.<br><br>.<br><br>kia Hoàng cấp yêu thú yếu.<br><br>Hơn nữa, Dương Diệp còn giống như không có sử dụng thực lực chân chính...!Đương nhiên, hắn hay là muốn trở về tại tra một chút...<br>Bởi vậy, Liễu Sát nói: \"Dương sư huynh, Chúng ta có lẽ có thể...\"<br>\"Ngươi thực ném ta Thanh Đạo Môn đệ tử mặt!\" Dương Diệp đột nhiên đã cắt đứt Liễu Sát mà nói nói: \"Ngươi là ta Thanh Đạo Môn đệ tử, ta là không có cách nào giết ngươi, bất quá ngươi yên tâm, ngươi sở tác sở vi ta tất [nhiên] hội (sẽ) báo cáo cho ngươi Nhân Môn cao tầng.\"<br>Liễu Sát trong nội tâm một giật mình, vội vàng nói: \"Dương sư huynh, ta, ta cùng bọn họ chỉ là hời hợt chi giao, làm sao có thể sẽ vì bọn hắn còn đối với giao ta Thanh Đạo Môn đồng môn sư huynh đệ? Trước khi ta cũng không hiểu biết sư huynh thân phận chân thật, bởi vậy nhiều có mạo phạm, kính xin sư huynh thứ lỗi!\"<br>Thanh Đạo Môn đối ngoại người tàn nhẫn, đối với chính mình người rất tàn nhẫn, đặc biệt là những cái.<br><br>.<br><br>.<br><br>kia đồng môn tương tàn, nghĩ đến cái loại nầy hình pháp...!Hắn tình nguyện chết!<br>\"Muốn cho ta buông tha ngươi?\" Dương Diệp nói.<br>\"Kính xin sư huynh phóng sư đệ một con ngựa!\" Liễu Sát vội vàng nói.<br>Dương Diệp nhìn lướt qua cái kia Diệp Chiến bọn người, sau đó nói: \"Biết phải làm sao?\"<br>Diệp Chiến bọn người biến sắc, cái kia đoạn thuần vội vàng nói: \"Liễu huynh, việc này hoàn toàn là một cái hiểu lầm, ta như biết rõ lệnh sư huynh là Thanh Đạo Môn đệ tử, cho dù cho ta mượn mười gan ta cũng không dám đối với hắn bất kính ah, Liễu huynh...\"<br>\"Đã chậm!\"<br>Liễu Sát hít sâu một hơi, một bả dao găm ra hiện trong tay hắn, đón lấy, hắn trực tiếp biến mất ngay tại chỗ, đem làm hắn xuất hiện lần nữa lúc...!.<br>Đem làm hắn xuất hiện lần nữa lúc, vậy mà không phải ở đằng kia Diệp Chiến bọn người trước mặt, mà là đang Dương Diệp trước mặt, cùng lúc đó, cái kia dao găm mang theo một đạo bén nhọn âm bạo thanh âm cắt vào Dương Diệp yết hầu.<br>Giờ khắc này, vượt quá tất cả mọi người dự kiến...!.<br><br>"]