["<br>Bốn phía vô số người vây quanh, Dương Diệp nhìn lướt qua, khoảng chừng có gần nghìn nhân, mà trong này, hoàng giả cảnh cường giả dĩ nhiên có hơn sáu mươi mà còn lại, toàn bộ là Tôn giả cảnh ngũ phẩm trở lên.<br><br>,<br>Cầm đầu một tên nam tử nhưng là hoàng giả cảnh cửu phẩm<br>\"Là Thính Tuyết Lâu phó lâu chủ Lãnh Vô Thương\" có nhân hít vào một ngụm khí lạnh.<br>\"Dĩ nhiên là hắn, khà khà, lần này có trò hay nhìn.<br><br>Cái tên này tự bênh so với bọn họ điện chủ là chỉ có hơn chứ không kém a, lần này mang nhiều người như vậy đi ra, trước còn nói câu nói kia, đây là nói rõ quyết định muốn làm đi cái này thể tu a \"<br>\"Nếu như là ta, ta cũng sẽ không tiếc bất cứ giá nào gi ết chết hắn, không gi ết chết hắn, Thính Tuyết Lâu hôm nay liền uy danh mất hết, hơn nữa bọn họ lâu trung rất nhiều người khẳng định cũng sẽ sinh ra bất mãn, bởi vì một cái không thể che chở chính mình tổ chức, ai còn nguyện ý chờ còn ai dám chờ vì lẽ đó, này đã không đơn thuần là tử một chuyện của hai người \"<br>\"Có thể các ngươi vừa nãy không nghe à này Bái Nguyệt Điện lúc trước nhưng là hứa hẹn quá này thể tu, Thính Tuyết Lâu sự tình hắn sẽ xử lý.<br><br>Thính Tuyết Lâu thực lực tuy rằng cường hãn, thế nhưng so với Thính Tuyết Lâu, vẫn là kém một chút ba \"<br>\"Vấn đề là Thính Tuyết Lâu thật sự sẽ vì một cái chỉ có thể nói thực lực coi như không tệ thể tu cùng Thính Tuyết Lâu liều chết à nếu như là ta, ta là tuyệt đối sẽ không, không nói sợ phiền phức, mà là không đáng, vì một người, nắm toàn bộ Bái Nguyệt Điện thành viên mệnh đi bính, không có chút nào đáng giá \"<br>\"Đừng nói nhảm, lẳng lặng xem đi, đến cùng có thể hay không, lập tức thì sẽ biết \"<br>Lãnh Vô Thương đám người đi tới Dương Diệp mọi người trước một trượng nơi, Lãnh Vô Thương tay trực tiếp chỉ vào Dương Diệp cùng Phù Cẩm Tiên, nói: \"Hai người bọn họ mệnh, ta ngày hôm nay nhất định phải \"<br>Đao Kiếm Minh Cung Kiếm mọi người nhưng là lui qua một bên, mấy người khóe miệng nổi lên hí ngược biểu hiện.<br><br>Bởi vì Bái Nguyệt Điện cùng Thính Tuyết Lâu nếu như hỏa hợp lại, như vậy đối với bọn họ Đao Kiếm Minh tới nói, không thể nghi ngờ là một chuyện tốt.<br>Mạc Linh sắc mặt hơi trầm xuống, nói: \"Hắn vừa nãy đã gia nhập ta Bái Nguyệt Điện \"<br> <br>Đây là ở tỏ thái độ<br>Thính Tuyết Lâu Lãnh Vô Thương sắc mặt trong nháy mắt âm trầm lên, nói: \"Mạc Linh, ta Thính Tuyết Lâu thực lực đúng là không bằng ngươi Bái Nguyệt Điện, thế nhưng ngươi Bái Nguyệt Điện như vậy ở trước mặt mọi người đánh ta Thính Tuyết Lâu mặt, thật sự được không\" nếu như nói nguyên bản một nam một nữ này chính là Bái Nguyệt Điện, cái kia Mạc Linh bảo đảm, hắn cũng còn tốt tiếp thu một điểm, nhưng vấn đề là, Mạc Linh biết rõ một nam một nữ này giết Thính Tuyết Lâu nhiều người như vậy, nhưng là còn muốn cho một nam một nữ này gia nhập Bái Nguyệt Điện, đây là ở xích.<br><br>Lỏa lỏa đánh Thính Tuyết Lâu mặt a<br>Mạc Linh trầm ngâm một hồi, nói: \"Ngươi Thính Tuyết Lâu tử những người kia, ta Bái Nguyệt Điện bồi thường các ngươi \"<br>\"Bồi thường\" Lãnh Vô Thương sắc mặt dữ tợn lên, nói: \"Mạc Linh, ta giết ngươi Bái Nguyệt Điện mấy người, sau đó ở nắm ít thứ đến bồi thường ngươi, ngươi có muốn hay không \"<br>Mạc Linh nói: \"Xem ra ngươi là không muốn dễ dàng, chỉ là ta muốn hỏi một câu, Lãnh Vô Thương ngươi thật sự dám cùng ta Thính Tuyết Lâu huyết chiến \"<br>Lãnh Vô Thương nanh cười cợt, nói: \"Ta xác thực không dám, thế nhưng dám người đã nói rồi, hôm nay, dù như thế nào đều phải đem này giết ta Thính Tuyết Lâu nhân đầu người mang về.<br><br>Vì lẽ đó giết, ai ngăn cản, gi ết chết không cần luận (Phát hiện vật phẩm ) tội \"<br>\"Giết \"<br>Hơn một ngàn người giận dữ hét lên, sau đó toàn bộ hướng về Dương Diệp cùng Phù Cẩm Tiên vây lại.<br>Nhìn thấy những người kia toàn bộ xông lên, Bái Nguyệt Điện mọi người đều là sầm mặt lại, trong mắt lộ ra một vệt sợ hãi, dù sao lúc này các nàng chỉ có mấy người mà thôi.<br><br>Thế nhưng các nàng rất rõ ràng, trận chiến này, các nàng dù như thế nào cũng là muốn ra tay, bởi vì như quả không ngoài tay, cái kia mất mặt nhưng là Bái Nguyệt Điện.<br>Nói chung, lúc này mấy nữ trong lòng đối với Dương Diệp đã sinh ra mãnh liệt bất mãn ý nghĩ, bởi vì nếu như không phải hắn, bây giờ các nàng thì sẽ không rơi vào như vậy quẫn cảnh.<br>Phù Cẩm Tiên cùng Bái Nguyệt Điện mấy nữ như thế, trong mắt cũng tràn đầy vẻ lo âu, thế nhưng hắn lo lắng không phải là mình, mà là lo lắng Dương Diệp<br>Lo lắng hắn phát điên<br>\"Làm càn \"<br>Mạc Linh đột nhiên gầm lên giận dữ, một luồng khí thế mạnh mẽ tự trong cơ thể hắn giống như vỡ đê bao phủ mà ra, vọt tới trước mặt nàng một ít hoàng giả cảnh cường giả nhất thời bị cơn khí thế này chấn động liên tiếp lui về phía sau, mà chu vi còn lại Thính Tuyết Lâu huyền giả cũng dừng bước.<br> <br>Mạc Linh hai tay trung xuất hiện một đôi màu trắng ngọc hoàn, nắm chặt ngọc hoàn, Mạc Linh tử nhìn chòng chọc Lãnh Vô Thương, nói: \"Lãnh Vô Thương, bọn họ ta bảo đảm định\" nếu như hắn sớm biết Thính Tuyết Lâu sẽ không tiếc bất cứ giá nào gi ết chết một nam một nữ này, hắn chắc chắn sẽ không lỗ m ãng như vậy liền chiêu mộ, thế nhưng hiện tại hết cách rồi, nếu như ở trước mặt mọi người đem một nam một nữ này giao ra, như vậy, ném nhưng dù là Bái Nguyệt Điện tử.<br>Lãnh Vô Thương vẻ mặt càng ngày càng dữ tợn.<br>Mà liền đang đại chiến động một cái liền bùng nổ lúc, hBI8k Dương Diệp đột nhiên đi tới Mạc Linh bên cạnh, hắn quét chu vi Thính Tuyết Lâu mọi người một chút, cuối cùng ánh mắt rơi vào Mạc Linh trên người, nói: \"Đây là ta không có gia nhập Bái Nguyệt Điện lúc sự tình, vì lẽ đó, lẽ ra nên có ta tự mình tới giải quyết.<br><br>Chờ ta giải quyết, ở chính thức gia nhập Bái Nguyệt Điện ba \"<br>Thế giới này, không có ai nợ ai, trước mắt này Bái Nguyệt Điện nhân lại càng không nợ hắn Dương Diệp, vì lẽ đó, hắn không có lý do gì làm cho đối phương vì hắn đi cùng người liều chết.<br><br>Hơn nữa đối phương cho dù ở nhiều người như vậy vây quanh hạ, như trước không có đạo phải đem hắn giao ra, điều này làm cho hắn đã rất cảm kích.<br><br>Mặc dù đối phương khả năng là bởi vì cái gì khác nguyên nhân mới như vậy, nhưng hắn vẫn như cũ cảm kích, vẫn là câu nói kia, nhân gia giúp hắn, có thể nói là tình cảm, thế nhưng không giúp, cũng là nhân gia bản phận, dù sao đây là hắn ở gia nhập Bái Nguyệt Điện trước làm ra đến sự tình.<br>Dương Diệp làm cho tất cả mọi người đều bất ngờ.<br>\"Ta không nghe lầm chứ hắn lại muốn một người đi đối mặt Thính Tuyết Lâu nhân hắn là tinh thần thất thường à hắn cho rằng hắn là thánh bảng trên yêu nghiệt à cho dù là thánh bảng trên yêu nghiệt, ngoại trừ ba vị trí đầu ba người kia yêu nghiệt ở ngoài, cũng không ai dám nói mình một người độc chọn nhiều người như vậy ba \"<br>\"Thật là có ý tứ, mặc kệ như thế nào, ta vẫn là bội phục cái tên này, đến ít người ta dám làm dám chịu, tuy rằng như vậy có chút ngốc, thế nhưng là là mang loại \"<br>\"Quả thật có loại, chỉ là có chút quá không tự lượng sức, có Bái Nguyệt Điện ở, hắn vẫn có mạng sống cơ hội, thế nhưng hiện tại, nếu như Bái Nguyệt Điện đáp ứng yêu cầu của hắn, vậy hắn là thập tử vô sinh.\"<br>\"Chà chà, này hí là càng ngày càng thú vị \"<br>Mạc Linh mấy người cũng là hơi run run, các nàng trong đầu cái ý niệm đầu tiên chính là: Trước mắt cái tên này là đang tìm cái chết à<br>Tuy rằng Dương Diệp thể hiện ra quá không tầm thường thực lực, thế nhưng các nàng không cho là hắn thực lực chân chính sẽ mạnh đến có thể lấy vẩy một cái thiên, hơn nữa trong này còn có năm mươi, sáu mươi hoàng giả cảnh cường giả.<br>Mạc Linh nhìn Dương Diệp, rất nghiêm túc nói: \"Ngươi có biết hay không chính mình đang nói cái gì \"<br><br>Dương Diệp gật gật đầu, nói: \"Đương nhiên biết\" nói, hắn chỉ chỉ Phù Cẩm Tiên, nói: \"Giúp ta chăm nom hắn một thoáng, còn lại giao cho ta đi \"<br>\"Ngươi là thật lòng\" Mạc Linh nói.<br>\"Đương nhiên\" Dương Diệp trả lời.<br>Mạc Linh hít sâu một hơi, nói: \"Nếu như ngươi là đang thăm dò ta, cái kia đều có thể không thể so, nếu ngươi gia nhập ta Bái Nguyệt Điện, vậy ta Bái Nguyệt Điện liền có trách nhiệm bảo vệ ngươi, có thể hay không giữ được không dám hứa chắc, thế nhưng nhất định sẽ không nói từ bỏ ngươi \"<br>Dương Diệp khổ cười cợt, nói: \"Ta không có muốn thử tham ngươi, nói chung, chúng ta liền không muốn ở xả những này có không có, ngươi mang theo bằng hữu ta trước tiên lui qua một bên đi, chờ ta giải quyết đám người kia, sau đó cùng ngươi đi các ngươi Bái Nguyệt Điện.\" Nói, Dương Diệp không ở quản Mạc Linh mọi người, xoay người hướng đi cái kia Lãnh Vô Thương mọi người.<br>\"Hắn tên gọi là gì\" Mạc Linh nhìn Dương Diệp bóng lưng, hỏi nhưng là bên cạnh Phù Cẩm Tiên.<br>\"Dương Man\" Phù Cảnh Tiên thấp giọng nói.<br><br>Dương Diệp tự nhiên là không thể dùng tên thật, bởi vậy, đây là hắn cùng Dương Diệp đến cổ thánh thành trước liền thương lượng kỹ càng rồi giả danh.<br>\"Dương Man\" Mạc Linh khẽ gật đầu, hắn biết, hắn lần này có chút nhìn nhầm.<br>\"Ngươi để ta thật bất ngờ\" Lãnh Vô Thương nhìn hướng đi hắn Dương Diệp, nói: \"Ngươi rất có can đảm, thế nhưng này cũng không thể ngăn cản ngươi ngày hôm nay muốn chết.<br><br>Bởi vì, ngươi giết ta Thính Tuyết Lâu nhân \" <br>\"Là bọn họ đi tới chọc ta\" Dương Diệp vừa đi vừa nói: \"Đúng rồi, cái kia gọi Thạch Tam, trước ta trả lại quá hắn cơ hội đây, thế nhưng đáng tiếc, hắn không có quý trọng, vì lẽ đó, hết cách rồi, chỉ có thể giết.<br><br>Bởi vì, ta không giế t chết bọn họ, bọn họ liền muốn làm chết ta rồi.\"<br>\"Muốn chết \"<br>Giữa trường không biết ai nộ quát một tiếng, sau đó những Thính Tuyết Lâu đó huyền giả liền muốn xông lên đem Dương Diệp ngũ mã phân thây, thế nhưng là là bị Lãnh Vô Thương ngăn cản.<br>Nhìn như sân vắng tản bộ Dương Diệp, Lãnh Vô Thương trong mắt xuất hiện vẻ nghiêm túc.<br><br>Hắn không phải một cái kẻ ngu si, trước mắt người này từ đầu đến cuối đều quá bình tĩnh, bình tĩnh đến chính mình những người này thật liền không tồn tại tựa như.<br><br>Hai loại khả năng, đối phương là cái hy vọng tinh tướng kẻ ngu si; đệ nhị chính là đối phương đối với thực lực của chính mình có tự tin, tự tin đến cho dù chính mình những người này toàn bộ gộp lại cũng không thương tổn tới hắn<br> <br>Mà người trước mắt này, không giống như là một cái kẻ ngu si<br>Thế nhưng, lúc này nếu như Thính Tuyết Lâu lui bước, vậy thì thật sự muốn nổi danh.<br><br>Vì lẽ đó, hắn nhất định phải ra tay<br>Lãnh Vô Thương đi ra ngoài, nói: \"Những người còn lại lui về phía sau trăm trượng \"<br>Mọi người rõ ràng, đây là hắn muốn đích thân ra tay rồi.<br>\"Cự linh tán thủ \"<br>Mọi người lui lại sau, Lãnh Vô Thương một tiếng gầm lên, hai bàn tay tâm hướng hạ, sau đó đột nhiên hướng về Dương Diệp vỗ một cái.<br><br>Nhất thời, hai con khoan mười mấy trượng năng lực bàn tay khổng lồ lẫn nhau chồng chất thiểm hiện ra, sau đó mang theo một luồng mạnh mẽ sức gió mạnh mẽ đánh về Dương Diệp.<br>\"Thiên giai thượng phẩm huyền kỹ \"<br>Giữa trường có nhân trầm giọng nói.<br>Mạc Linh sắc mặt hơi chìm xuống, hắn biết, này Lãnh Vô Thương tuy rằng không có đem hết toàn lực, thế nhưng cũng không có nương tay<br>Ánh mắt của mọi người đều tập trung ở Dương Diệp trên người, muốn nhìn một chút hắn thực lực chân chính.<br>Ở ánh mắt của mọi người nhìn kỹ, Dương Diệp chân phải đột nhiên đạp xuống mặt đất, sau đó cả người dường như một nhánh tên rời cung bắ n ra mà ra.<br>Tương xứng Dương Diệp đánh vào cái kia hai chi bàn tay khổng lồ lúc, hai đạo nổ vang tiếng vang lên, sau đó ầm ầm vỡ vụn, mà Dương Diệp thì lại tốc độ không giảm đi tới Lãnh Vô Thương trước.<br><br>Tay phải liền đơn giản như vậy đơn nổ ra<br>Lãnh Vô Thương tròng mắt co rụt lại, hắn biết, hắn khinh địch, chân chính khinh địch.<br><br>Lúc này đã không kịp nghĩ nhiều, hắn không chút suy nghĩ tay phải nắm chặt thành nắm đấm, sau đó hướng về Dương Diệp tay đánh tới.<br><br>"]