["<br>Nữ nhân rất đẹp, tại Dương Diệp biết nữ nhân trung, nàng chí ít có thể đứng vào trước ngũ.<br>Dương Diệp Đạo: \"Ta thừa nhận, ngươi rất đẹp, nam nhân nhìn hẳn là đều biết động tâm, chí ít trên thân thể nhất định sẽ động tâm.<br><br>Bất quá, ta đối với người khác đã dùng qua đồ vật vô dụng hứng thú.<br><br>Hơn nữa, các ngươi dĩ nhiên dùng mỹ sắc tới mê hoặc ta, đây quả thực là đang vũ nhục ta chỉ số thông minh, ta là loại người như vậy sao? Phế mà nói không nói nhiều, nếu như ngươi chính là ngươi chủ kia tử cái gọi là thành ý, kia giữa chúng ta sẽ không có đang tiếp tục nói nhảm cần thiết.\"<br>\"Ngươi liền có nắm chắc như vậy lưu lại ta?\" Thanh âm cô gái rất bình tĩnh, tựa hồ tuyệt không lưu ý Dương Diệp nói.<br>\"Ngươi có muốn thử một chút hay không?\" Dương Diệp Đạo.<br>Nữ tử trầm mặc một lát, sau đó nói: \"Tây Vực tại La Tuấn thủ hạ chinh tây đại tướng quân Hoắc Đô chinh phạt hạ, như quả không có gì bất ngờ xảy ra, tháng nầy, Tây Vực chỉ biết rơi vào La Tuấn nắm trong lòng bàn tay.<br><br>Khi đó, hắn mang thu được Vương đạo số mệnh thêm thân, cầm trong tay Nhân Hoàng Kiếm, Tôn Giả Cảnh cường giả ở trước mặt hắn như con kiến hôi.<br><br>Nếu như Càn Khôn Đồ tại rơi vào trong tay hắn, không ai tại có thể ngăn cản hắn trở thành Nhân Tộc vua.\"<br>Dương Diệp nhìn nữ tử, chờ đối phương nói tiếp.<br>Nữ tử tiếp tục nói: \"Chúng ta đã có người tại đất man hoang, thế nhưng lấy người của chúng ta thực lực, căn bản không cách nào cùng La Tuấn chống lại.<br><br>Bởi vì lúc này La Tuấn bên cạnh, có năm tên Tôn Giả Cảnh cửu phẩm, mười tên Tôn Giả Cảnh ngũ phẩm cường giả.<br><br>Cái này 15 danh Tôn Giả Cảnh cường giả không có chút nào hơi nước, không phải từ thi thể đôi bò ra, chính là tại đế quốc tàn khốc huấn luyện hạ bồi dưỡng ra được.\"<br>\"Ngươi muốn nói cái gì!\" Dương Diệp Đạo.<br>Cô gái nói: \"Ngươi tính là đạt được đất man hoang, thế nhưng tại La Tuấn nhiều cường giả như vậy trước mặt, sợ rằng có thể làm cũng chỉ là chạy trối chết.<br><br>Chúng ta chỉ hợp tác, cùng nhau hợp tác, mới có thể chống lại La Tuấn, cũng chỉ có hợp tác, bởi vì hiện tại, chỉ bằng vào bất kỳ bên nào thế lực, đều đã không cách nào cùng La Tuấn chống lại!\"<br>Dương Diệp nhìn nữ tử liếc mắt, Đạo: \"Bổn ý của ta, các ngươi nói vậy cũng rõ ràng, đó chính là ngăn cản La Tuấn thu được Càn Khôn Đồ.<br><br>Nói cách khác, tính là chúng ta song phương không hợp làm, mục đích của chúng ta cũng là nhất trí.<br><br>Nói cách khác, các ngươi tới tìm ta hợp tác, sợ rằng không chỉ là ngươi Biểu mặt nói điểm ấy ah.<br> <br><br>Ta người này là một thẳng tính, không thích quanh co lòng vòng, có sao nói vậy, minh bạch?\"<br>\"Tam hoàng tử hy vọng ngươi giúp hắn đạt được Càn Khôn Đồ!\" Cô gái nói.<br>Dương Diệp sửng sốt, sau đó lắc đầu cười, Đạo: \"Càn Khôn Đồ thế nhưng đạo khí, các ngươi cư nhiên mở miệng sẽ, ta rất hiếu kỳ, các ngươi phải cho ta khai ra cái gì thù lao! Nếu như ngươi nói cái này thù lao chính là Ngươi nói, ta đây chỉ có thể ha hả .\"<br>Cô gái nói: \"Kỳ thực, bây giờ nói cái này còn có chút sớm, không phải sao? Nếu như chúng ta tự mình chiếm được Càn Khôn Đồ, hoặc là Càn Khôn Đồ rơi vào La Tuấn trong tay, chúng ta đây cam kết bất kỳ vật gì đều không có ý nghĩa.<br><br>Chúng ta bây giờ muốn hợp tác là cùng nhau liên thủ đối kháng La Tuấn, chí ít tại Càn Khôn Đồ không có chủ nhân trước khi, ngươi cảm thấy thế nào?\"<br>\"Thế nào cái hợp tác pháp?\" Dương Diệp có chút hứng thú.<br>\"Cùng nhau cho La Tuấn tìm phiền toái liền có thể, ngươi cảm thấy thế nào?\" Cô gái nói.<br>Dương Diệp Đạo: \"Các ngươi tại đất man hoang có bao nhiêu cường giả.\"<br>Nữ tử trầm mặc, hiển nhiên đang do dự có muốn hay không nói.<br>\"Đây là ngươi nếu nói thành ý?\" Dương Diệp châm chọc nói.<br>\"Hai gã Tôn Giả Cảnh cửu phẩm, năm tên Tôn Giả Cảnh cường giả ngũ phẩm, còn có năm tên Tôn Giả Cảnh ngũ phẩm dưới Tôn Giả Cảnh cường giả.\" Cô gái nói.<br>\"Ít như vậy?\" Dương Diệp thốt ra, Đạo: \"Người ta La Tuấn thế nhưng có Tôn Giả Cảnh cửu phẩm năm tên, các ngươi mới hai gã, cứ như vậy, đi cùng người nhà đối kháng, không phải là muốn chết sao?\"<br>\"Vậy còn ngươi?\" Nữ tử nhìn Dương Diệp, Đạo: \"Ngươi có vài tên!\"<br>Dương Diệp: \".<br><br>.<br><br>.\"<br>\"Mặc kệ thế nào, chúng ta hợp tác, song phương đều không có chỗ xấu, không phải sao?\" Cô gái nói.<br><br>Dương Diệp trầm mặc một hồi, sau đó nói: \"Một vấn đề cuối cùng, ta đã dùng các loại phương pháp che giấu hơi thở của mình, đồng thời thanh trừ La Tuấn giám thị đồ của ta.<br><br>Thế nhưng Đỉnh Hán Đế Quốc cũng vẫn có thể đủ biết hành tung của ta, còn ngươi nữa, ngươi cũng có thể tìm được ta.<br><br>Có thể nói cho ta biết nguyên nhân? Còn là nói, ngươi Đỉnh Hán Đế Quốc đã có Hoàng Giả Cảnh cường giả xuất thủ?\"<br>\"Không có Hoàng Giả Cảnh cường giả xuất thủ điều tra tin tức của ngươi!\" Cô gái nói: \"Không nên xem thường Đỉnh Hán Đế Quốc thực lực, đặc biệt ngành tình báo, nếu như bọn họ muốn tra một người đi tung, chỉ cần tại Trung Vực, bọn họ liền nhất định có thể tra đi ra.<br> <br><br>Bởi vì phàm là tại Đỉnh Hán Đế Quốc trong phạm vi, đều có tam trương , tên là Thiên Địa Người cái này tam trương bao trùm toàn bộ Đỉnh Hán Đế Quốc.<br><br>Hiện tại ngươi minh bạch chưa?\"<br>Thiên?<br>Dương Diệp ngẩng đầu nhìn đám mây con kia Ngân Ưng, con này Ưng phải là nếu nói Thiên trung một phần tử ah! Quả nhiên không hổ là nhất đế quốc cổ xưa, xem ra chính mình sau này được càng thêm cẩn thận rồi a!<br>Cô gái nói: \"Ta là Tử Huyên, LuuXWG đến rồi đất man hoang, ta sẽ liên hệ ngươi.<br><br>Ghi nhớ kỹ, chớ xuất hiện ở Đỉnh Hán Đế Quốc địa bàn, bởi vì chỉ cần ngươi xuất hiện ở đỉnh hán đế quốc phạm vi thế lực nội, ngươi chỉ biết bại lộ hành tung của mình.<br><br>Cho nên, tiếp tục đi ngươi lựa chọn con đường này, chỉ là có chút nguy hiểm, bất quá đối với ngươi mà nói, sẽ không có cái gì!\"<br>Nói xong câu này, nữ tử xoay người, tựa hồ là nghĩ tới điều gì, nữ tử lại nói: \"Còn có, ta cũng không có bị người dùng qua!\" Nói xong, không ở dừng lại, thân hình lóe lên, tiêu thất ở tại tại chỗ.<br>Dương Diệp: \".<br><br>.<br><br>.\"<br><br>.<br><br>.<br>\"Oanh.<br><br>.<br><br>.\"<br>Tại một cái xung quanh tất cả đều là ao đầm trên đường nhỏ, Lục Hà mấy người không ngừng đối về bên cạnh bọn họ hơn mười điều cá sấu ăn thịt người oanh kích.<br><br>Khi tiến vào ao đầm địa sau, vừa mới bắt đầu hoàn hảo, chỉ mấy cái còn nhỏ kỳ cá sấu ăn thịt người thỉnh thoảng xuất hiện, thế nhưng làm mấy người bọn họ đi đến bây giờ vị trí này lúc, không biết tại sao, cá sấu ăn thịt người thoáng cái tăng đến rồi hơn mười điều.<br><br>Cái này còn nhỏ kỳ cá sấu ăn thịt người, thế nhưng đều tương đương với nhân loại Linh Giả Cảnh huyền giả a!<br>Tại hơn mười điều cá sấu ăn thịt người vây công hạ, mấy người đều đã bị bất đồng trình độ thương, nghiêm trọng nhất là Tư Không Minh cùng Lục Hà hai người, lúc này hai người trên y phục từng mảnh từng mảnh đỏ tươi, hiển nhiên, trên người hai người đã bị bị thương nặng.<br><br>Mà Lục Kiếm Dao cùng kia Mạc Khinh Nguyệt thì đỡ, hai người chỉ là hơi có vẻ chật vật mà thôi!<br>\"Chúng ta khả năng đi tới cá sấu ăn thịt người đàn lãnh địa, không thì, không có khả năng có nhiều như vậy cá sấu ăn thịt người vây công chúng ta!\"<br>Mạc Khinh Nguyệt biên xuất thủ vừa nói.<br>\"Làm sao bây giờ? Tiếp tục tiếp tục như vậy, hai người bọn họ gia hỏa khả năng lại phải chết!\" Lục Kiếm Dao một kiếm bổ vào một cái cá sấu ăn thịt người trên người, nhưng chỉ là tại cá sấu ăn thịt người trên người lưu lại một Đạo vết máu, cũng không có mang cá sấu ăn thịt người chia làm hai nửa, \"Bọn người kia da quá dầy , tại tiếp tục như vậy, chúng ta cũng kiên trì không được bao lâu!\"<br>\"Lục Hà, Tư Không Minh, hai người các ngươi trước tiên lui, ta cùng với Kiếm dao ngăn trở chúng nó!\" Mạc Khinh Nguyệt trầm giọng nói.<br>\"Không được!\"<br>Lục Hà lắc đầu, quả quyết Đạo: \"Hai chúng ta vừa lui, các ngươi chỉ biết đụng phải càng nhiều hơn cá sấu ăn thịt người vây công, như vậy sẽ hại chết các ngươi! Muốn lui liền cùng nhau lui!\" Nói, hướng phía trước mặt hắn một cái cá sấu ăn thịt người điên cuồng đánh móc sau gáy.<br>Tư Không Minh cũng nói: \"Lục huynh nói là, loại tình huống này, chúng ta nếu là lui, hai người các ngươi khẳng định không có đường sống.<br><br>Đang nói , bỏ xuống đồng bạn một mình đào sinh, loại sự tình này, ta Tư Không Minh có thể làm không được!\"<br>\"Ha ha.<br><br>.<br><br>.<br><br>Lục Hà, Tư Không Minh, không nghĩ tới các ngươi tại đây, thật là làm cho chúng ta dễ tìm!\"<br>Đúng lúc này, hai gã nam tử xuất hiện ở Lục Hà đám người phía sau vài chục trượng bên ngoài.<br><br>Một tên nam tử trong đó Lục Hà đám người nhận thức, đúng là đêm đó thịnh.<br>Nhìn bị cá sấu ăn thịt người vây công Lục Hà mấy người, Dạ Thịnh mang trên mặt nồng đậm tiếu ý, Đạo: \"Tấm tắc, Lục Hà, không nghĩ tới các ngươi thảm như vậy.<br><br>Được rồi, Vân viêm tiền bối, kia giết ngươi Vô Cực Tông đệ tử Diệp Dương chính là cùng mấy người này một phe, ngươi muốn tìm kia Diệp Dương, hỏi mấy người này, bọn họ khẳng định biết!\" <br>Tên là Nguyên Viêm nam tử quan sát Lục Hà mấy người liếc mắt, sau đó hừ lạnh một tiếng, Đạo: \"Chính là Linh Giả Cảnh, cũng dám tới ao đầm địa, thật là không biết sống chết.\"<br>Dạ Thịnh cười nói: \"Nguyên Viêm tiền bối, mấy người này có thể lai lịch bất phàm, vị này chính là Thanh Nguyên Tông thiên tài, tên là Lục Hà, vị kia là Tư Không gia thế tử, còn bên cạnh cô đó, nghe nói tính Mạc, chỉ là không biết có phải hay không là Mạc gia của người, về phần bên cạnh cái kia sử kiếm.<br><br>.<br><br> <br>.\" Nói đến đây, Dạ Thịnh trong mắt lóe lên lướt một cái hàn quang, Đạo: \"Nữ nhân này thế nhưng Nam Vực tới, hơn nữa nàng còn giống như nhận thức kia Dương Diệp, tiền bối, bắt nàng, không chỉ có có thể có được Diệp Dương hạ lạc, có thể có có thể được Dương Diệp hạ lạc đây!\"<br>\"Nga?\" Nguyên Viêm ánh mắt rơi vào Lục Kiếm Dao trên người.<br>\"Nguyên tiền bối, tại hạ Thanh Nguyên Tông Lục Hà, xin hãy tiền bối xuất thủ tương trợ, tại hạ chắc chắn thâm tạ!\" Lục Hà biết, trước mắt tên này đột nhiên xuất hiện Vô Cực Tông Tôn Giả Cảnh cường giả là bọn hắn hiện tại hy vọng duy nhất, không thì tiếp tục nữa, hắn khẳng định không cách nào chống đở tiếp.<br>\"Thâm tạ? Cái gì thâm tạ?\" Nguyên Viêm rất hứng thú hỏi.<br>\"Bành!\"<br>Lục Hà một quyền đánh lui một cái cá sấu ăn thịt người, nhưng mà kia cá sấu ăn thịt người bị đánh lui lúc, đuôi chợt một cái quét ngang ở tại vai phải của hắn, Lục Hà trực tiếp bay ra ngoài, hoàn hảo thời khắc mấu chốt, tại bên cạnh hắn Tư Không Minh kéo hắn lại, không thì hắn sẽ rơi vào ao đầm bên trong.<br>\"Ba mươi cực phẩm Năng Lượng thạch!\" Rơi trên mặt đất sau, Lục Hà cắn cắn Đạo.<br>\"Thiếu!\" Nguyên Viêm lắc đầu.<br>Lục Hà khóe miệng giật một cái, thấy ngũ điều cá sấu ăn thịt người hướng hắn bên này nhào tới lúc, Lục Hà chợt cắn răng một cái, Đạo: \"80 cực phẩm Năng Lượng thạch, tiền bối, lúc này vãn bối tất cả của cải!\" Giờ này khắc này, hắn lòng đang rỉ máu.<br>\"Thành giao!\"<br>Nguyên Viêm khóe miệng nhỏ vén, thân hình lóe lên, tiêu thất ở tại tại chỗ, không được vui vẻ, hắn lại trở về tại chỗ, mà trên tay hắn nhiều một cái Lục Hà.<br>Lục Hà thoáng cái ngồi trên đất, từng ngốn từng ngốn thở dốc, trên mặt, còn mang theo tái nhợt cùng kinh khủng.<br><br>Vừa mới cái loại này muốn chết cảm giác, thật sự là quá kinh khủng!<br>Lục Hà mang cực phẩm Năng Lượng thạch cho Nguyên Viêm, làm như nghĩ tới điều gì, hắn nhìn về phía xa xa, Đạo: \"Tiền bối, bọn họ, xin hãy tiền bối.<br><br>.<br><br>.\"<br>Nguyên Ngạn tiếp nhận cực phẩm Năng Lượng thạch, cười lạnh một tiếng, cắt đứt Lục Hà Đạo: \"Ta chỉ đáp ứng cứu ngươi, cũng không đáp ứng cứu bọn họ!\"<br>\"Ngươi.<br><br>.<br><br>.\"<br>Lục Hà muốn nói cái gì, nhưng là bị Nguyên Viêm hung ác trừng mắt một cái, Đạo: \"Ngươi nếu là muốn đi cứu bọn họ, đại khả mình ở đi qua!\"<br>Lục Hà sắc mặt trắng nhợt, môi giật giật, cái gì cũng không nói ra.<br>\"Hừ!\"<br>Nguyên Ngạn khóe miệng nổi lên lướt một cái châm chọc, sau đó nhìn về phía giữa sân đau khổ chống đỡ ba người, trong mắt tràn đầy nghiền ngẫm vẻ.<br><br>.<br><br>"]