["<br>Bị đuổi theo, Dương Diệp đơn giản tới cái cá chết lưới rách, thúc giục Sát Lục Kiếm Ý điên cuồng bạo xạ hướng kia ngưng tụ hình thái Kiếm Ý.<br><br>Mặc dù biết hắn lúc này Kiếm Ý không cách nào chiến thắng cái này ngưng tụ hình thái CiaGk Kiếm Ý, thế nhưng hắn cũng không đầu hàng thói quen.<br><br>Cho dù chết, ít nhất cũng phải làm cho đối phương lột một lớp da!<br>Ngay Dương Diệp đã cá chết lưới rách lúc, xuất hiện khiến người ta trợn mắt hốc mồm một màn, đó chính là nguyên bản một mực một bên theo kia tương đối có trí khôn Kiếm Ý đột nhiên phát động công kích.<br><br>Không phải là công kích kiếm ý của hắn, mà là công kích kia ngưng tụ hình thái Kiếm Ý!<br>Người này muốn?<br>Dương Diệp đại não có chút chuyển bất quá cong tới, bởi vì án hắn nguyên bản đoán rằng, cái này tương đối có trí khôn Kiếm Ý chắc là nghĩ tọa sơn quan hổ đấu, thế nhưng hắn không nghĩ tới, làm kiếm ý của hắn không ở chạy trốn, phát động công kích lúc, kiếm ý này cũng lập tức phát động công kích!<br>Lẽ nào nó là nghĩ cùng mình liên thủ đối phó cái này ngưng tụ hình thái Kiếm Ý?<br>Nghĩ vậy, Dương Diệp cảm giác mình có cần phải một lần nữa xem kỹ cái này tương đối có trí khôn kiếm ý<br>Dương Diệp đương nhiên không có ở tuyển chọn chạy trốn, đơn độc dựa vào kiếm ý của hắn, quả thực không cách nào đối kháng cái này ngưng tụ hình thái Kiếm Ý, thế nhưng nếu như cộng thêm thông minh này tương đối cao Kiếm Ý, vậy bọn họ liền có cơ hội!<br>Chỉ cần gi ết chết cái này ngưng tụ hình thái Kiếm Ý, sau đó thôn phệ, vậy hắn một cách tự tin, chí ít có thể mang Kiếm Ý đề thăng tới thập trọng!<br>Đây là một cái cơ hội!<br>Không do dự, Dương Diệp lập tức thôi động kiếm ý của mình bắn mạnh tới.<br>Trong lúc nhất thời, Hồng Mông bên trong tháp ba cổ Kiếm Ý quấn đấu ở tại cùng nhau.<br>Thánh Địa.<br>Thánh Địa thuộc về Huyền Giả Đại Lục, nhưng cũng tại Huyền Giả Đại Lục ở ngoài, bởi vì Thánh Địa vị trí thế giới là năm đó hơn Thánh Giả cảnh cường giả liên thủ mở đi ra ngoài đơn độc không gian.<br><br> <br>Sở dĩ nói Thánh Địa thuộc về Huyền Giả Đại Lục, là bởi vì nói cho cùng, Thánh Địa hay là đang Huyền Giả Đại Lục mảnh thế giới này trong.<br>Ở đây, là tu luyện giả thiên đường, nơi này linh khí đầy đủ độ ít nhất là Huyền Giả Đại Lục gấp mười lần đã ngoài.<br><br>Bởi vì năm đó đại lục đông đảo cường giả là khiến Thánh Địa sinh ra càng nhiều hơn cường giả tới trấn áp nghịch loại huyền giả, cho nên mang trên đại lục tốt nhất linh mạch đều dời đến Thánh Địa, đồng thời, cũng mang lúc đó trên đại lục rất nhiều cao cấp nhất cùng với các loại bất đồng đạo thống truyền thừa phương thức cũng dẫn tới Thánh Địa.<br>Ở đây, có đầy đủ nhất phù văn truyền thừa, có đầy đủ nhất Dược sư truyền thừa, có đầy đủ nhất Luyện Khí Sư truyền thừa, có đầy đủ nhất Trận Pháp Sư truyền thừa, còn có các loại hôm nay Huyền Giả Đại Lục đã không có bất kỳ ghi lại nào thần bí truyền thừa<br>Có thể nói như vậy, chỉ tại Thánh Địa ở đây, mới có thể biết đã từng Huyền Giả Đại Lục rộng lớn lịch sử.<br>Tại Thánh Địa một chỗ địa tâm ở chỗ sâu trong, có một tòa chiếm diện tích mấy vạn trượng, sắp tới vạn tầng cao hiểu rõ cự tháp.<br><br>Cự tháp bị vây trên mặt đất tâm chỗ sâu nhất vị trí, quanh thân bị một loại có chừng chừng trăm trượng rộng to đen nhánh xích sắt quấn vòng quanh, mà ở xích sắt trên người, thì hiện đầy các loại kỳ dị thần bí phù văn.<br>Mà ở cự tháp cao nhất đoạn chỗ, chỗ đó, cắm một thanh Kiếm.<br>Kiếm dài 4 xích, ba ngón rộng, cả vật thể đỏ đậm, hình như có dung nham vờn quanh thân kiếm.<br><br>Tại kiếm đỉnh nổi lơ lửng một chữ: Trấn, bất quá lúc này cái này Trấn có rất nhiều như mạng nhện vậy thật nhỏ vết nứt, thoạt nhìn, phảng phất tùy thời sẽ phá thành mảnh nhỏ thông thường.<br>\"Oanh!\"<br>Đột nhiên, cự tháp tầng cao nhất nội bạo phát ra một đạo nổ thanh, tầng thứ nhất tháp kịch liệt run lên, mà thanh kiếm kia cũng là rất nhỏ địa run rẩy, tại kiếm đỉnh đầu cái kia Trấn chữ thượng lại xuất hiện một đạo thật nhỏ đến hầu như nhỏ không thể tra vết rách.<br>Hai gã mặc trường bào màu trắng lão giả xuất hiện ở đỉnh tháp.<br>Nhìn thanh kiếm kia cùng cái kia Trấn chữ, hai gã lão giả chân mày cau lại.<br>\"Gần nhất cái này minh sát động tác càng ngày càng thường xuyên.\" Một tên trong đó giữa chân mày mang chí lão giả trầm giọng nói.<br>Một gã khác lão giả nhìn cái kia Trấn chữ một lát, sau đó nói: \"10 thời gian vạn năm, dĩ nhiên cũng vô pháp triệt để khiến cái này nghịch loại huyền giả tiêu thất tại thế gian này, mười vạn năm a, coi như là Bán Thánh, cũng là tuyệt không khả năng sống lâu như thế, nhưng là bọn hắn cũng tồn tại nhiều năm như vậy.<br><br> <br>Bọn họ đến tột cùng là lai lịch gì?\"<br>Mang chí lão giả lắc đầu, Đạo: \"Năm đó các tổ tiên đều không thể được biết cái này nghịch loại huyền giả lai lịch, chúng ta lại làm sao có thể biết được? Sư huynh, sớm nhất một năm, chậm nhất là ba năm, tầng thứ nhất này minh sát khả năng sẽ đi ra, mà hắn một khi đi ra, nhất định chấn vỡ Kiếm tổ, đến lúc đó, khi hắn phía dưới những tên kia chỉ sợ cũng sẽ lập tức thức tỉnh!\"<br>\"Bọn họ đã tỉnh!\" Một tên lão giả khác trầm giọng nói.<br>Mang chí lão giả hơi biến sắc mặt, Đạo: \"Làm sao có thể? Kia, vậy bọn họ thế nào \"<br>\"Bởi vì bọn họ rất rõ ràng, lấy bọn họ chút người này số, tính là phá tan Phong Ấn, cũng sẽ không là đối thủ của chúng ta.<br><br>Cho nên, bọn họ đang đợi càng nhiều hơn nghịch loại huyền giả tỉnh lại.<br><br>Ha hả, nghịch loại huyền giả cũng học thông minh a, dĩ nhiên học xong liên thủ.<br><br>Nếu như năm đó bọn họ đi tới Huyền Giả Đại Lục lúc, nội bộ không đấu, bọn họ cũng sẽ không rơi vào hôm nay loại này kết quả!\"<br>\"Sư huynh, nếu như chỉ điểm tới một bộ phận nghịch loại huyền giả, bọn ta tự nhiên có thể đối phó, thế nhưng nếu như cái này bên trong tháp nghịch loại huyền giả đều dốc toàn bộ lực lượng, đến lúc đó, chúng ta Thánh Địa có thể vô pháp ngăn chặn.\" Mang chí lão giả thần sắc ngưng trọng nói, bởi vì tại đây tháp đáy, trấn áp cũng không phải là Bán Thánh cấp nghịch loại huyền giả, mà là chân chính tương đương với Thánh Giả cảnh cường giả nghịch loại huyền giả!<br>Đúng lúc này, một tên lão giả khác ánh mắt đột nhiên nhìn về phía xa xa, phảng phất xuyên qua không gian thông thường, trầm mặc một lát, sau đó nói: \"Đi Huyền Giả Đại Lục 50 danh Hoàng Giả Cảnh cường giả chỉ đã trở về một vị, tên kia Bán Thánh, so với chúng ta nghĩ mạnh hơn nhiều lắm.\"<br>\"Cái gì!\"<br>Mang chí lão giả con ngươi hơi co lại, trong mắt tràn đầy vẻ khiếp sợ, lập tức nhắm mắt một lát, rất nhanh, hắn cũng nhận được tin tức.<br>Một tên lão giả khác lắc đầu, Đạo: \"Một bước sai, dĩ nhiên khiến ta Thánh Địa tổn thất 50 vị Hoàng Giả Cảnh cửu phẩm cường giả, ha hả \"<br>Trầm mặc một lát, mang chí lão giả nói: \"Sư huynh, hôm nay chúng ta nên như thế nào?\"<br>\"Ta Thánh Địa của người há có thể chết vô ích?\" Lão giả nhạt thanh Đạo: \"Kia Bán Thánh cùng kia Dương Diệp như vậy khiêu khích ta Thánh Địa, ta Thánh Địa nếu không phải giết giết bọn hắn, ta Thánh Địa còn có nào uy nghiêm? Đặc biệt kia Dương Diệp, người này tất trừ, bằng không lại sẽ là một cái Tiêu Dao Tử.<br><br><br>Ta không muốn ta Thánh Địa xuất hiện ở hiện năm đó loại tình huống đó!\"<br>Nghe được Tiêu Dao Tử ba chữ, mang chí lão giả sắc mặt khóe mắt nhỏ nhảy, bởi vì năm đó cái này từ bọn họ xem thường Huyền Giả Đại Lục người tới, làm cho lúc đó Thánh Địa có thể nói là bộ mặt mất hết!<br>Trầm mặc một lát, mang chí lão giả nói: \"Lẽ nào chúng ta phải ra khỏi Thánh Địa?\"<br>Lão giả lắc đầu, Đạo: \"Giá quá lớn, Hoàng Giả Cảnh chết mười mấy, đối với ta Thánh Địa mà nói còn không thương cùng căn bản, thế nhưng Bán Thánh, chúng ta cũng tổn thất không tưởng.<br><br>Khiến người ta liên hệ Huyền Giả Đại Lục Yêu Tộc cùng với Ma tộc còn có hải tộc kia ba vị, đã nói chỉ cần bọn họ nguyện ý xuất thủ kiềm chế tên kia Bán Thánh, ta Thánh Địa nguyện ý ra tam miếng Thánh Linh Quả .\"<br>Mang chí lão giả động dung, bởi vì Thánh Linh Quả là có thể tăng Bán Thánh cường giả tuổi thọ, cũng chỉ có Thánh Linh Quả mới có thể tăng Bán Thánh cường giả thọ mệnh, một nửa Thánh mà nói, đây căn bản thì không cách nào cự tuyệt mê người điều kiện!<br>\"Một gã Bán Thánh nếu là liều mạng bộ dạng bác, chúng ta Hoàng Giả Cảnh cường giả hẳn phải chết, dù cho có ba gã Bán Thánh kiềm chế, trừ phi kia ba vị Bán Thánh nguyện ý đem hết toàn lực, thế nhưng hiển nhiên bọn họ không có khả năng.\" Mang chí lão giả trầm giọng nói.<br>Lão giả lắc đầu, Đạo: \"Ta chỉ cần bọn họ kiềm chế tên kia Bán Thánh, khiến hắn tiếp tục tuân thủ Huyền Giả Đại Lục Hoàng Giả Cảnh không được xuất thủ quy củ mà thôi.\"<br>Mang chí lão giả nao nao, sau đó hiểu.<br><br>Đạo: \"Ngươi chuẩn bị phái ai?\"<br>\"Liền Diệc Tà ah!\" Lão giả nói.<br><br>\"Diệc Tà?\"<br>Mang chí lão giả tại tại chỗ ngẩn người, sau đó nói: \"Kia Dương Diệp nếu là thi triển bí pháp còn có kinh khủng kia kiếm kỹ \"<br>Lão giả lắc đầu, Đạo: \"Hắn tuyệt đối không thể có thể lại thi triển, kia bí pháp có thể không phải là không có di chứng.<br><br>Tính là hắn có Bán Thánh tương trợ, khắc phục di chứng, nhưng là tuyệt đối không dám ở trong khoảng thời gian ngắn tiếp tục thi triển, bởi vì kia thương cùng hắn căn bản, tính là hắn nguyện ý, sư phó hắn cũng sẽ không đồng ý!\"<br>\"Tuy rằng người này là Huyền Giả Đại Lục người, thế nhưng không thể phủ nhận, hắn rất yêu nghiệt, Diệc Tà có thể đối phó được hắn?\" Mang chí lão giả trầm giọng hỏi.<br>\"Không lâu, Diệc Tà chém giết một đầu Hoàng Giai tà ma!\" Nói xong câu đó, lão giả trực tiếp tiêu thất ở tại tại chỗ.<br>Mang chí lão giả hơi sửng sờ, sau đó khóe miệng nổi lên lướt một cái dáng tươi cười, Đạo: \"Như thế rất tốt , người này sợ rằng sẽ là từ Thánh bảng tên thứ tám tấn chức đến đệ thất tên.\" Nói xong câu này, kỳ thân thể khẽ động, sau đó tiêu thất ở tại tại chỗ.<br>\"Mười vạn năm bản thiếu rốt cục muốn đi ra, ha ha \"<br> <br>Cự tháp tầng cao nhất đột nhiên lại truyền đến từng đạo nổ thanh, theo đạo này nổ thanh không ngừng vang lên, đỉnh tháp thanh kiếm kia vực cái kia Trấn chữ đều là bắt đầu kịch liệt chiến động.<br>Hai ngày sau, Huyền Giả Đại Lục.<br>\"Oanh!\"<br>Mỗi một khắc, toàn bộ Huyền Giả Đại Lục đều nghe được một tiếng kinh thiên nổ thanh.<br><br>Tiếp theo, trời giáng thần lôi, địa dũng dung nham.<br>Giờ khắc này, Huyền Giả Đại Lục tất cả Hoàng Giả Cảnh trở lên cường giả đều kinh hãi nhìn về phía đạo kia thanh âm khởi nguồn chỗ.<br>Bởi vì có Bán Thánh bỏ mình!<br>Nào đó chỗ hư không, Mạc Lão hai tay chắp sau lưng, khóe miệng cầu đến lướt một cái tiên huyết, khi hắn nơi trán, lóe ra một cái nho nhỏ Người chữ.<br><br>Đột nhiên, Mạc Lão trên trán cái kia nho nhỏ Người chữ biến mất, cùng lúc đó, một gã lão giả tóc trắng cùng hắc bào lão giả xuất hiện ở Mạc Lão xung quanh.<br>\"Các hạ dĩ nhiên còn giấu giếm thực lực.\" Hắc bào lão giả trầm giọng nói, trong mắt trước nay chưa có ngưng trọng.<br><br>Bởi vì lấy thực lực của hắn, hắn có thể có thể đánh bại La Thiên, nhưng là tuyệt đối giết không được, thế nhưng trước mắt vị này thủ mộ người giết.<br><br>Nói cách khác, thực lực của đối phương tại trên hắn!<br>Mạc Lão nhìn hai người liếc mắt, Đạo: \"Các ngươi như xuất thủ, ta tự tin còn có thể giết một vị, phải thử một chút sao?\"<br>Lão giả tóc trắng cùng hắc bào nhân nheo mắt, trước mắt vị này ở đâu ra tự tin?<br>Mạc Lão không có để ý hai người, mà là ngẩng đầu nhìn về phía Hư Không, nhìn chỗ đó, hắn chân mày cau lại.<br><br>Đối thủ của hắn, không phải là nghịch loại huyền giả, cũng không phải cái này Bán Thánh, cũng không phải Thánh Địa của người mà là kia phiến Hư Không.<br>\"Nếu là ở cộng thêm ta đây? Ngươi còn có tự tin tại giết một vị sao?\".<br><br>"]