["<br>giữa trường đang chém giết lẫn nhau, ông lão tóc đỏ cấp Hỏa Linh Tộc cường giả cùng Huyền Minh cấp nhân bắt đầu liên thủ, ở song phương liên thủ lại, không ngừng có nhân lao ra khỏi vòng vây, bất quá nhưng là trả giá cái giá cực lớn.<br><br>Không tới mười tức thời gian, Huyền Minh biên sẽ chết đi bốn vị bán thánh, mà Hỏa Linh Tộc càng thêm không thể tả, ngoại trừ bán thánh cường giả, còn lại Hỏa Linh Tộc huyền giả hầu như chết đi chín phần mười.<br>Ông lão tóc đỏ tuy rằng thực lực cường hãn, thế nhưng lúc này, vây quanh hắn đánh bán thánh, có sắp tới ba mươi vị!<br>Ở ba mươi vị bán thánh vây công hạ, lấy ông lão tóc đỏ thực lực, đều chỉ có thể bị động phòng ngự.<br>\"Dương Diệp, ta Hỏa Linh Tộc hôm nay nhân ngươi mà diệt, lão phu xin thề, ngày khác nhất định phải diệt ngươi toàn tộc, để ngươi toàn tộc tất cả mọi người vĩnh viễn không được siêu sinh!\"<br>Ông lão tóc đỏ toàn bộ thân thể ầm ầm nổ bể ra đến, hóa thành vô số đạo hỏa diễm hướng về bốn phía trùng kích ra đến, chu vi những kia vây quanh Hỏa Linh Tộc cùng Thánh Đường bán thánh hỏa đoàn nhất thời bị xông ra một vết thương, còn sót lại Hỏa Linh Tộc cùng Huyền Minh cấp nhân không hề làm mất cơ hội này, toàn bộ hướng về cái này khẩu khí xông ra ngoài, chỉ là trong chớp mắt liền biến mất ở dung nham phần cuối.<br>Ba mươi khoảng chừng : trái phải bán thánh hỏa đoàn đuổi tới, mà còn lại chừng hai mươi cái bán thánh cùng tiểu cô nương kia, còn có vô tận hoàng giai dung nham cự vật thì lại đem Dương Diệp ba người vây quanh lên.<br>\"Tự từ sau khi biết ngươi, cuộc sống của ta sẽ không có an bình quá!\" Tần Bất Phàm quét liếc chung quanh, nhìn chu vi hơn hai mươi vị bán thánh, còn có cái kia che kín bầu trời dung nham cự vật, hắn triệt để từ bỏ động thủ lao ra ý nghĩ.<br>Động thủ, chính là muốn chết!<br>Dương Diệp lúc này tâm cũng là trầm đến thung lũng, hắn không nghĩ tới, cô bé này dĩ nhiên sẽ bỏ qua cái kia Hỏa Linh Tộc mà đến ngăn cản hắn.<br><br>Trời đất chứng giám, hắn đúng là chưa từng gặp tiểu cô nương này a!<br>Bé gái trôi nổi ở Dương Diệp trước, lại hỏi: \"Nhân loại, ta ở trên thân thể ngươi ngửi được mùi vị quen thuộc, rất mùi vị quen thuộc, nói cho ta vì sao lại như vậy, không phải vậy, ngươi muốn chết rồi!\"<br>Dương Diệp hít sâu một hơi, xoay cổ tay một cái, trấn giai thạch xuất hiện ở trong tay hắn, huyền khí tràn vào Trấn Giới Thạch, nhất thời, giữa trường tất cả mọi người cảnh giới đều bị áp chế.<br>Hắn không biết cô bé này đạo chính là cái gì, thế nhưng hắn biết, ở không động thủ, khả năng sẽ không có liền cơ hội.<br>Ở Dương Diệp lấy ra Trấn Giới Thạch một khắc đó, Tần Bất Phàm trong cơ thể huyền khí cũng là điên cuồng vận chuyển lên, liền muốn động thủ.<br>Ở thế ngàn cân treo sợi tóc, một tia sét lóe qua, sau đó Lôi Lâm xuất hiện tại Dương Diệp trước.<br>Lôi Lâm đầu tiên là ngẩn người, ở Dương Diệp cùng Tần Bất Phàm còn có kiếm linh ánh mắt kinh ngạc bên trong, lập tức vọt tới hồng y bé gái trước mặt ôm lấy bé gái, vui vẻ nói: \"Tiểu Anh, ngươi không chết, ngươi không chết, quá, quá, quá tốt rồi!\" Nói, Lôi Lâm dĩ nhiên ôm hồng y bé gái khuôn mặt thân nha thân, làm hồng y bé gái trên gương mặt tràn đầy ngụm nước.<br> <br>Thế nhưng bé gái nhưng là không hề tức giận, trái lại là ôm lấy Lôi Lâm, trên khuôn mặt nhỏ nhắn cùng Lôi Lâm như thế tràn đầy vẻ mừng rỡ.<br>\"Các ngươi nhận thức?\" Dương Diệp tỏ rõ vẻ kinh ngạc, nhưng trong lòng là đại đại thở phào nhẹ nhõm, lúc trước hắn nhưng là đều suýt chút nữa cùng đối phương đến cái ngư tử phá.<br><br>Nhưng kết cục quá nửa là hắn tử<br>Lôi Lâm lôi kéo tên là Tiểu Anh tay của cô bé bay đến Dương Diệp trước, nói: \"Đây là Tiểu Anh, theo ta cùng năm nguyệt đồng nhất sinh ra đây, nhưng là hắn lợi hại hơn ta thật nhiều.\"<br>\"Ta nhìn ra rồi!\" Dương Diệp gật gật đầu, trước mắt cái này Tiểu Anh tuy rằng không có ra tay, thế nhưng thực lực của đối phương tuyệt đối mạnh mẽ, thậm (Phát hiện vật phẩm ) chí có thể sẽ không so với cái kia Hỏa Linh Tộc tộc trưởng nhược.<br><br>Hơn nữa đối phương tuy rằng cùng Lôi Lâm như thế xem ra là đứa nhỏ, thế nhưng đối phương ngôn hành cử chỉ nhưng là một người trưởng thành.<br>\"Biết ngươi bây giờ làm cái gì còn sống không?\" Tiểu Anh nhìn Dương Diệp đột nhiên nói.<br>\"Bởi vì Lôi Lâm?\" Dương Diệp nói.<br><br>Tiểu Anh đưa tay xoa xoa Lôi Lâm đầu, nói: \"Hắn rất đơn thuần, không biết lòng người tà ác, bởi vậy lúc trước mới bị Long Tổ dụ dỗ đi làm mắt trận.<br><br>Ta cảm giác ra được, hắn rất tín nhiệm ngươi, đối với ngươi rất có hảo cảm, ngay cả như vậy, ngươi cũng không có ở trên người nàng hạ cấm chế đến khống chế hắn, đây chính là ngươi đến hiện tại còn sống sót nguyên nhân!\"<br>Lôi Lâm lắc lắc Tiểu Anh tay, nói: \"Tiểu Anh, Diệp ca ca là người tốt, hắn cho ta ăn, còn bảo vệ ta, đối với ta rất tốt, ngươi Không được đánh hắn có được hay không!\"<br>Dương Diệp: \" \"<br>\"Ngươi khi đó cũng là bởi vì như vậy mới bị lừa gạt đi, ngươi biết không? Lôi Lâm, ngươi phải tới lúc nào mới có thể cho hiểu chuyện một điểm?\" Tiểu Anh quay đầu nhìn Lôi Lâm, trong thanh âm lộ ra một tia tức giận.<br>Oanh<br>Nhận ra được Tiểu Anh đang tức giận, chu vi những kia bán thánh hỏa đoàn còn có dung nham cự vật toàn bộ nhuyễn chuyển động, hỏa diễm bắn ra bốn phía, phảng phất chuẩn bị bất cứ lúc nào ra tay.<br> <br>\"Cút!\"<br>Tiểu Anh quét chu vi những kia hỏa đoàn bán thánh còn có dung nham cự vật một chút, những kia bán thánh hỏa đoàn cùng dung nham cự vật nhất thời hướng sau liên tục lui mấy trăm trượng.<br>\"Ngươi làm gì thế muốn như thế hung!\" Lôi Lâm buông ra Tiểu Anh tay, trong mắt hàm súc thủy châu.<br>Tiểu Anh chủ động kéo Lôi Lâm tay, âm thanh nhu đi: \"Ta không phải hung ngươi, ta là hận, hận thế giới này tất cả nhân loại.<br><br>Lôi Lâm, nhân loại đều không đáng tin tưởng!\" Nói đến đây, hắn chỉ vào Dương Diệp, nói: \"Hắn hiện đang không có đối với ngươi hạ cấm chế, không có thôn tính ngươi, có thể chỉ là không có phương pháp, có thể có những khác dự định, ngươi hiểu chưa?\"<br>\"Hắn sẽ không!\" Lôi Lâm nói xong nhìn về phía Dương Diệp, nói: \"Diệp ca ca, ngươi sẽ không bắt nạt Lôi Lâm, không đúng?\"<br>Một bên Tần Bất Phàm khóe miệng mạnh mẽ vừa kéo, cô bé này có muốn hay không như thế ngây thơ a!<br>Dương Diệp đi tới Lôi Lâm bên cạnh, xoa xoa Lôi Lâm đầu, nói: \"Ngươi người bạn này nói không sai, Lôi Lâm, Không được dễ dàng tin tưởng nhân loại.<br><br>Thế nhưng, cũng đừng người nào đều không tin.<br><br>Ngược lại, ngươi có thể tín nhiệm ta, bởi vì ta tuyệt đối sẽ không hại ngươi!\"<br>\"Ngươi quá vô sỉ!\"<br>Tần Bất Phàm lắc lắc đầu, đối với Dương Diệp vô liêm sỉ trình độ lại có cái nhận thức mới.<br>\"Ta hiện tại đã nghĩ giết ngươi!\" Tiểu Anh nhìn thẳng Dương Diệp.<br>\"Ta tin tưởng Diệp ca ca!\" Lôi Lâm lôi kéo Dương Diệp tay, nói: \"Hắn sẽ không làm thương tổn ta, còn có tử tỷ tỷ, tử tỷ tỷ cũng sẽ không làm thương tổn ta.\"<br>Dương Diệp cười cợt, nhìn về phía Tiểu Anh, đạo; \"Như lời ngươi nói, nếu như ta chân thật đối với Lôi Lâm có ác ý, vậy ít nhất cũng có thể ở trên người nàng hạ cấm chế mới là, thế nhưng ta cũng không có làm như thế.\" Nói, Dương Diệp trong cơ thể kiếm ý điên cuồng tuôn ra, chỉ chốc lát, những kia kiếm ý uyjaW ngưng tụ thành một thanh ý kiếm xuất hiện tại Tiểu Anh trước mặt.<br><br>Dương Diệp cử động làm cho chu vi những kia bán thánh hỏa đoàn cùng dung nham cự vật lại bắt đầu táo chuyển động, thế nhưng không có Tiểu Anh mệnh lệnh, chúng nó nhưng cũng không dám vọng động.<br>\"Thiên giai kiếm ý, đúng là hiếm thấy!\" Tiểu Anh sắc mặt bình tĩnh, không có một chút nào sóng lớn: \"Ngươi có thể đạt đến thiên giai kiếm ý, đủ thấy ngươi thiên phú, cũng đủ thấy ngươi tâm tính.<br><br>Ngươi nếu thật sự làm hổ thẹn lương tâm mình việc, ngươi không đạt đến thiên giai kiếm ý.<br><br>Tuy rằng như vậy, thế nhưng ta vẫn là sẽ không để cho Lôi Lâm tiếp tục theo ngươi!\"<br>Lôi Lâm nhìn một chút Dương Diệp, sau đó lại nhìn một chút Tiểu Anh, nói: \"Tiểu Anh, nếu không, ngươi theo ta đồng thời theo Diệp ca ca đi, ngươi với hắn ở chung một hồi, ngươi thì sẽ biết hắn là một người tốt.<br><br>Hơn nữa, chúng ta cũng có thể cùng nhau chơi, không xa rời nhau, được không?\"<br>Dương Diệp: \" \"<br>Tiểu Anh nói: \"Ngươi theo hắn, không an toàn.<br><br>Hơn nữa, thực lực ngươi quá yếu, sau này ngươi theo ta cố gắng tu luyện!\" <br>Lúc này, Dương Diệp cũng nói: \"Lôi Lâm, ngươi ở lại chỗ này đi!\" Tuy rằng hắn có chút bỏ Lôi Lâm, thế nhưng như này Tiểu Anh từng nói, Lôi Lâm theo hắn quá không an toàn.<br><br>Hắn ở Thánh địa, có thể nói là cả thế gian chi tử địch.<br><br>Còn nữa, Lôi Lâm theo hắn, hắn cũng không giúp được Lôi Lâm cái gì, cũng không thể để Lôi Lâm trở thành kẻ tham ăn đi.<br><br>Mà này Tiểu Anh cùng Lôi Lâm là đồng loại, mà lại thực lực mạnh mẽ cực kỳ, Lôi Lâm theo hắn, an toàn có bảo đảm, hơn nữa Tiểu Anh hay là còn tăng lên Lôi Lâm tu vi.<br>\"Nhưng là ta không nỡ ngươi, còn có tử tỷ tỷ!\" Lôi Lâm thấp giọng nói.<br>Dương Diệp cười nói: \"Chúng ta lại không phải không thấy mặt, ngươi theo bằng hữu ngươi cố gắng tu luyện, chờ ngươi có hắn cường đại như vậy, đến lúc đó ngươi liền có thể tìm đến ta cùng tử tỷ tỷ, khi đó, ngươi còn có thể giúp ta cùng tử tỷ tỷ đánh người xấu đây.\"<br> <br>\"Được!\" Lôi Lâm chỉ trỏ đầu nhỏ, nói: \"Ta trước tiên bồi Tiểu Anh chơi một quãng thời gian, cấp nơi này chơi không vui, chúng ta liền đi tìm ngươi cùng tử tỷ tỷ!\"<br>Mọi người: \" \"<br>Đang lúc này, ba mươi hỏa đoàn đột nhiên tự xa xa xuất hiện, Dương Diệp trong lòng rùng mình, bởi vì này ba mươi hỏa đoàn chính là lúc trước đi truy sát Huyền Minh còn có ông lão tóc đỏ ba mươi bán thánh.<br>Không thể không nói, này Tiểu Anh thế lực, cũng quá kh ủng bố chút!<br>\"Các ngươi có thể đi rồi!\" Tiểu Anh nói.<br>Dương Diệp do dự hạ, sau đó đưa tay một chiêu, thanh vân tử điện xuất hiện tại trên tay hắn, nói: \"Lôi Lâm, không có cái gì đưa cho ngươi, cái này cho ngươi chơi, nếu như có thể, vẫn là Không được ăn nó rồi!\"<br>\"Có thể vạn nhất nếu như đói bụng cơ chứ?\" Lôi Lâm trừng mắt nhìn.<br>Dương Diệp khóe miệng vừa kéo, hắn kéo Lôi Lâm tay nhỏ, lấy ra một viên nạp giới chụp vào Lôi Lâm ngón trỏ trên, nói: \"Trong này, có rất nhiều rất nhiều ăn ngon, đói bụng, liền chính mình nắm.<br><br>Ở đây cố gắng tu luyện, ta cùng tử tỷ tỷ sẽ đến xem ngươi!\" Nói xong, Dương Diệp không ở dừng lại, cùng Tần Bất Phàm còn có kiếm linh thân hình hơi động, biến mất ở dung nham phần cuối.<br>Lôi Lâm xem trong tay thanh vân tử điện nhìn một lát, nói: \"Tiểu Anh, sau này chúng ta có thể hay không đi tìm Diệp ca ca?\"<br>Tiểu Anh trong mắt hỏa diễm đột nhiên bắt đầu xoay tròn, nói: \"Năm đó các ngươi vì trấn áp nghịch loại huyền giả, hi sinh chúng ta nhiều như vậy linh hiện tại, nên các ngươi trả lại thời điểm.<br><br>Thiên lần trả lại!\"<br>\"Tiểu Anh ngươi đạo cái gì?\"<br>\"Không có cái gì, đi thôi, ta dẫn ngươi đi xem một ít tốt đồ chơi \"<br>Ra mặt đất sau, Dương Diệp còn chưa kịp cao hứng, bên cạnh hắn kiếm linh nhưng là đột nhiên thân thể mềm nhũn, hướng sau ngã xuống.<br>Dương Diệp biến sắc mặt, vội vã ôm lấy kiếm linh, nói: \"Ngươi, ngươi làm sao?\"<br>\"Ta bản thể xảy ra vấn đề rồi.\" Kiếm linh trong thanh âm lộ ra cực kỳ suy yếu: \"Nghịch loại huyền giả muốn xuất thế rồi!\"<br>\"Ngươi chính là thanh kiếm kia cổ sao!\"<br>Lúc này, Tần Bất Phàm đột nhiên nói.<br><br>"]