["<br>Dương Diệp vẻ mặt hắc tuyến, ngươi đây là mấy người ý tứ? Đùa giỡn ta sao?<br>Đinh Thược Dược tiếp tục nói: \"Đinh gia mang tất cả tiền đặt cược đều đặt ở trên người ngươi, chỉ khiến ta với ngươi kết hôn, bọn họ mới có thể chân chính yên tâm, bởi vì khi đó, ta Đinh gia mới có thể cùng ngươi Dương Diệp chân chính nhất vinh câu vinh, nhất tổn câu tổn.<br><br>Đương nhiên, bọn họ mục đích thực sự là muốn thông qua ta, ngày sau từ ngươi cái này thu được càng nhiều hơn chỗ tốt!\"<br>\"Ngươi trái lại thẳng thắn!\" Dương Diệp Đạo.<br>Đinh Thược Dược Đạo: \"Nếu muốn hợp tác, như vậy chúng ta song phương tự nhiên muốn thẳng thắn thành khẩn.\"<br>\"Vậy ngươi vì sao không đồng ý?\" Dương Diệp đột nhiên hỏi, chỉ là mới vừa nói xong hắn liền hối hận.<br>\"Ngươi nguyện ý cùng một cái không thích người cùng cả đời sao?\" Đinh Thược Dược nhìn Dương Diệp, Đạo: \"Đương nhiên, ta cũng không phải đáng ghét ngươi, thế nhưng, ta đối với ngươi quả thực cũng không có gì đặc thù cảm giác, ngươi không phải là ta thích loại hình, bởi vì ngươi quá hoa tâm .\"<br>Dương Diệp sờ sờ mũi, thoáng xấu hổ, vội vã nói sang chuyện khác, Đạo: \"Ngươi trở lại nói cho ngươi biết người của Đinh gia, đã nói Đinh gia lần này đưa than sưởi ấm trong ngày tuyết rơi tình, ta Dương Diệp Minh nhớ cả đời.<br><br>Chỉ cần Đinh gia không phụ ta, ta tương lai, tất không phụ Đinh gia.\"<br>Đinh Thược Dược nhìn Dương Diệp liếc mắt, nhạt thanh Đạo: \"Đinh gia sự tình ta sẽ xử lý tốt, nữ nhân ngươi chuyện giữa ta cũng tạm thời giúp ngươi xử lý tốt.<br><br> <br>Ngươi cần phải làm, là mau chóng trở thành Hoàng Giả Cảnh.<br><br>Ngươi hẳn là minh bạch, ngươi bây giờ liền là cả Nam Vực tất cả thế lực ràng buộc, chỉ cần ngươi vừa chết, chúng ta toàn bộ Nam Vực thế lực chắc chắn sụp đổ.<br><br>Bởi vì đại gia theo ngươi, là bởi vì nhìn trúng tương lai của ngươi, là bởi vì tin tưởng ngươi ngày sau có thể trở thành Kiếm Tông tổ sư loại nhân vật đó, nếu như ngươi chết, lớn như vậy nhà hy vọng tự nhiên cũng sẽ không có, hiểu chưa?\"<br>Dương Diệp gật đầu, Đạo: \"Yên tâm, ta còn có thật nhiều sự muốn làm đây, sẽ không dễ dàng chết!\"<br>Đinh Thược Dược gật đầu, bỗng nhiên lại Đạo: \"Ngươi vì sao không thu An Nam Tĩnh?\"<br>\"Gì?\" Dương Diệp sửng sốt.<br>Đinh Thược Dược nghiêm túc nói: \"Nàng lợi hại như vậy, có nàng cùng ngươi liên thủ, ta nghĩ lấy thực lực của các ngươi, ngay cả Hoàng Giả Cảnh hẳn là đều có thể đủ g iết chết ah? Nếu như là người khác, hẳn không có chút nào cơ hội, thế nhưng ngươi, ta nghĩ nếu như ngươi cố gắng một chút nói, cũng còn là có cơ hội mang đương đại Vũ Thần thu vào trong phòng.\"<br>Dương Diệp vẻ mặt hắc tuyến, Đạo: \"Ta cùng nàng là bằng hữu, thuần khiết hữu nghị!\"<br>Đinh Thược Dược mỉm cười cười, Đạo: \"Nam nhân cùng nữ nhân trong lúc đó, có thuần khiết hữu nghị sao? Có lẽ chỉ có ah, bất quá ta không cảm thấy sẽ phát sinh tại trên người ngươi!\"<br>\"Chúng ta chẳng lẽ không tính thuần khiết bằng hữu sao?\" Dương Diệp bỗng nhiên nói.<br>Đinh Thược Dược dáng tươi cười hơi cứng đờ, sau đó đứng dậy đi ra ngoài cửa, đi tới một nửa lúc, nàng lại nói: \"Được rồi, thành nam An Gia gia chủ muốn gặp thấy ngươi, ngươi thấy còn chưa phải thấy?\"<br>\"Không gặp!\"<br> <br>\"Lý do?\"<br>\"Trong tu luyện!\"<br>Đinh Thược Dược gật đầu, sau đó rời khỏi phòng.<br>Thời gian kế tiếp trong, Dương Diệp mỗi ngày ngoại trừ bồi bồi Tô Thanh Thi cùng Hiểu Vũ Tịch còn có Tiểu Dao bên ngoài, chính là bế quan khổ tu.<br><br>Lúc đầu tiểu cô nương thiêu đốt siêu phẩm Năng Lượng thạch sắp tới hơn hai vạn miếng, nói cách khác, Dương Diệp bây giờ siêu phẩm Năng Lượng thạch chỉ không được 1 vạn miếng, bất quá với hắn mà nói, cái này vậy là đủ rồi!<br>Tôn Giả Cảnh ngũ phẩm sau khi, mỗi một tầng đề thăng cần linh khí đều là cực kỳ to lớn, Dương Diệp tại Hồng Mông Tháp nội, cộng thêm điên cuồng thiêu đốt siêu phẩm Năng Lượng thạch, lúc này mới tại ngắn nửa tháng nội tăng lên tới Tôn Giả Cảnh lục trọng.<br>Dương Diệp bản còn tiếp tục khổ tu đi xuống, nhưng là một chuyện khiến hắn chỉ có thể tạm dừng buông tha tu luyện, bởi vì Tô Thanh Thi sinh!<br>Tô Thanh Thi sanh là một cô gái, gọi là Dương Niệm Tuyết, cùng Tô Thanh Thi lớn lên cực như, điều này làm cho Dương diệp hoan vui nguy, cả ngày liền ôm nữ nhi nơi giải thích.<br>Trong phòng, Tô Thanh Thi ôm Dương Niệm Tuyết, trong mắt tràn đầy nhu sắc, tại nàng bên cạnh là Dương Diệp.<br><br>Nhìn Tô Thanh Thi cùng Dương Niệm Tuyết, Dương Diệp tâm trung lần đầu tiên có chút chán ghét Sát Lục cùng chiến đấu.<br>An Nam Tĩnh mục tiêu là Võ QE7zJ đạo phần cuối, Dương Diệp mục tiêu chỉ là muốn thật yên lặng cùng người nhà mình sống.<br><br><br>Đương nhiên, hiện ở nơi này đơn giản mục tiêu hiển nhiên không có dễ dàng như vậy đạt được.<br>Rất lâu chính là như vậy, ngươi không đi gây sự, không có nghĩa là sự không chọc đến ngươi.<br><br>Hơn nữa, tại Huyền Giả Đại Lục thực lực này vi tôn thế giới, không có thực lực, liền đại biểu nhất định bị khi dễ, bị áp bách, mà khi ngươi bị cái này lúc, bởi vì không có thực lực, ngươi chỉ có thể nhịn chịu.<br>Dương Diệp rất rõ ràng đạo lý này, cho nên, hắn nghĩ thông suốt một cái đạo lý, đó chính là muốn cuộc sống yên tĩnh, đầu tiên phải làm là thu được tuyệt đối thực lực, bởi vì chỉ tuyệt đối thực lực, mới không người nào dám tới quấy rầy của ngươi bình tĩnh.<br>Tháng nầy, Dương Diệp khó có được hưởng thụ một mảnh yên tĩnh.<br>La Tuấn sở dĩ không có mạnh mẽ đánh Cổ Vực Thành, chủ nếu là bởi vì hắn đang đợi thánh địa của người.<br><br>Trước khi bị Dương Diệp xông vào trong quân tàn sát, là bởi vì hắn cho rằng Dương Diệp đã chết, không có phòng bị, lúc này mới khiến Dương Diệp hữu cơ có thể ngồi.<br><br>Hiện tại, Dương Diệp muốn tại lẫn vào trong quân, căn bản không khả năng.<br>Toàn bộ Trung Vực tất cả thực lực là Cổ Vực Thành mấy lần, nếu như hắn phát động tổng tiến công, hắn một cách tự tin công phá Cổ Vực Thành, bởi vì Dương Diệp đang thay đổi thái, cũng không có khả năng tàn sát rơi hắn toàn bộ đại quân.<br><br>Bất quá nếu như vậy làm, cho dù hắn thắng, đó cũng là thắng thảm!<br>Cho nên, hắn không có tuyển chọn phát động tổng tiến công, mà là tuyển chọn chờ đợi thánh địa của người, muốn mượn giúp thánh địa của người diệt trừ Dương Diệp sau, sau đó tại phát động tổng tiến công.<br> <br><br>Bởi vì chỉ cần Dương Diệp vừa chết, kia Nam Vực tạo thành những thế lực kia liên minh chắc chắn sụp đổ! <br>Tại trông mong đốm nhỏ trông mong mặt trăng một tháng sau, hắn rốt cục đợi được hắn phải đợi của người .<br>Thanh Phong cùng Lam Linh mang theo một gã lão giả, bốn gã nam tử, một nữ tử đi tới Huyền Giả Đại Lục.<br>\"Không hổ là bị di bỏ thế giới, nơi này linh khí nồng nặc độ, còn chưa kịp chúng ta thánh địa một phần năm, hơn nữa nhìn bộ dáng như vậy, mảnh thế giới này linh khí không lâu sau đã đem muốn khô kiệt !\"<br>Một chỗ Hư Không chỗ, một gã mi tâm có khắc một thanh tiểu kiếm nam tử cau mày nói.<br>\"Không có quan hệ gì với chúng ta!\" Tại nam tử bên cạnh lão giả nhạt thanh Đạo: \"Các ngươi đi tìm cái kia Dương Diệp, ta đi Yêu Tộc đi một chuyến, ta trái lại thật tò mò, cái này Yêu Tộc hôm nay Yêu Hoàng là một người nào, cũng dám cự tuyệt ta thánh địa triệu hoán, nếu như thực sự quá yếu, lão phu sẽ đưa hắn đoạn đường ah!\" Nói xong, lão giả trực tiếp tiêu thất ở tại tại chỗ.<br>Lão giả đi rồi, nam tử nhìn về phía Lam Linh, Đạo: \"Mang chúng ta đi tìm Dương Diệp ah, hy vọng hắn có thể cường một điểm, không thì liền quá không thú vị một ít!\"<br>\"Kiếm Cuồng sư huynh, chúng ta tốt nhất khác khinh địch!\" Lam Linh thấp giọng nói.<br>Kiếm Cuồng khóe miệng nổi lên lướt một cái không thèm, Đạo: \"Khinh địch? Ta là thật tâm hy vọng hắn khác quá yếu.\"<br>\"Nghe nói hắn tại mảnh đại lục này được xưng là Kiếm Hoàng?\" Lúc này, một bên một gã khác cùng Lam Linh lớn lên có chút tương tự chính là nữ tử đột nhiên hỏi.<br>Lam Linh gật đầu, Đạo: \"Quả thực.\"<br>Nghe vậy, cô gái kia bỗng nhiên lộ ra ngoạn vị dáng tươi cười, Đạo: \"Kiếm Cuồng, ngươi ở đây chúng ta thánh địa được xưng là tiểu kiếm Thánh, ta rất chờ mong ngươi cái này tiểu kiếm Thánh cùng vị này Huyền Giả Đại Lục Kiếm Hoàng chiến đấu đây!\"<br>\"Ta sẽ nhường hắn minh bạch, hắn không xứng xưng là Kiếm Hoàng!\" Kiếm Cuồng nhạt thanh Đạo.<br>Rất nhanh, ngũ người đi tới Cổ Vực Thành hạ..<br><br>"]