["<br>Dương Diệp sắc mặt trầm xuống.<br><br>Nếu như đúng như Phù Cẩm Tiên nói tới như vậy, như vậy hắn đừng nói muốn vì Tiểu Man báo thù, coi như là có thể hay không mạng sống đều một vấn đề.<br><br>Hắn có thể trốn ở Hồng Mông trong tháp không ra, thế nhưng nếu như cái kia cái gì vạn hỏa đại trận vẫn không triệt hồi đây? Chẳng lẽ muốn cả đời chờ ở Hồng Mông trong tháp? Hơn nữa chờ ở Hồng Mông trong tháp không phải là tuyệt đối an toàn.<br>\"Đi, hiện tại đi vẫn tới kịp!\" Kiếm linh trầm giọng nói.<br>Dương Diệp hai tay nắm chặt, liền như thế đi, hắn thực sự là có chút cam tâm.<br>\"Hiện tại không đi, đợi lát nữa khả năng liền không kịp rồi!\" Kiếm linh nói: \"Lúc này Hỏa Linh Tộc bên trong, có ít nhất năm vị bán thánh trở lên, thêm vào cái kia ông lão tóc đỏ, coi như là sư phụ ngươi đều không nhất định có thể làm gì được bọn họ.<br><br>Tuy rằng ngươi lúc này đã có thể triển khai nhân kiếm, thế nhưng, thứ ta nói thẳng, một khi bọn họ phát hiện sự tồn tại của ngươi, ngươi chắc chắn phải chết!\"<br>Dương Diệp trầm mặc một lát, đột nhiên, ánh mắt của hắn hướng phía dưới nhìn lại, nói: \"Dãy núi này có vạn bản tọa trở lên núi lửa, mà núi lửa dưới nền đất, là vô tận dung nham cùng những kia sinh vật kh ủng bố, nếu như này vạn ngọn núi lửa bộc phát ra, ngươi đạo, có thể hay không đem này Hỏa Linh Tộc bao phủ lại?\"<br>Kiếm linh mí mắt giật lên, nói: \"Có thể ngươi có có nghĩ tới không, ngươi phải như thế nào làm nổ những này núi lửa? Hơn nữa coi như làm nổ, ngươi phải như thế nào thoát thân?\"<br>\"Ai nói muốn tự chúng ta làm nổ?\" Dương Diệp nói.<br>Kiếm linh cau mày nói: \"Ngươi là muốn dùng kiếm nô? Vậy cũng là bán thánh kiếm nô, ngươi cam lòng?\"<br>\"Để ý này không nỡ!\" Dương Diệp nói: \"Bên ngoài bán thánh nhiều như vậy, sau này còn sợ không có kiếm nô sao?\"<br>Kiếm linh liếc mắt nhìn Dương Diệp, sau đó nói: \"Muốn làm nổ này vạn ngọn núi lửa, chí ít cần hai tên bán thánh kiếm nô tự bạo, hai tên bán thánh tự bạo, đủ để đem chút núi lửa toàn bộ làm nổ.<br><br>Những này núi lửa làm nổ sau, coi như không thể hoàn toàn nhấn chìm toàn bộ Hỏa Linh Tộc, chí ít cũng có thể nhấn chìm ba phần tư Hỏa Linh Tộc.<br><br>Nếu như những kia dung nham phía dưới sinh vật không phải thụ Hỏa Linh Tộc khống chế, như vậy Hỏa Linh Tộc xem như là muốn phá huỷ!\"<br>\"Vậy hãy để cho nó phá huỷ đi!\" Dương Diệp nhạt tiếng nói.<br>\"Có một vấn đề!\" Kiếm linh nói: \"Muốn làm nổ những này núi lửa, liền mang ý nghĩa muốn cho hai cái bán thánh kiếm nô đơn độc lưu lại nơi này vạn hỏa sơn mạch, mà thôi cái kia ông lão tóc đỏ thực lực, chỉ cần hai người này bán thánh kiếm nô thoát ly ngươi, hắn liền có thể lập tức (Phát hiện vật phẩm ) phát hiện bọn họ, chỉ cần bị phát hiện, lấy thực lực của đối phương, trong nháy mắt liền có thể đi tới nơi này.\"<br> <br>\"Cái này đơn giản!\" Dương Diệp nói: \"Chỉ cần ta cùng hai người này kiếm nô cùng nhau xuất hiện, hắn nhất định là đi tới bắt ta, chỉ cần hắn đi tới tìm ta, như vậy, chúng ta liền thắng!\"<br>\"Ngươi đây là đang đùa với lửa!\" Kiếm linh nói.<br>\"Ngược lại ta đã chơi rất nhiều lần rồi!\" Dương Diệp nói.<br>\"Như vậy, liền đang điên cuồng một lần đi!\" Kiếm linh nói.<br>Hỏa Linh Tộc một toà bên trong cung điện.<br>Ông lão tóc đỏ cùng dư bảy tên bán thánh đang chuẩn bị mở ra Hỏa Linh Tộc đại trận, đột nhiên, tám người đồng thời ngẩng đầu nhìn phía giống nhau một phương hướng.<br>\"Hắn xuất hiện rồi!\"<br>Không biết ai nói một câu, sau đó tám người đồng thời biến mất ở tại chỗ.<br>Dương Diệp hóa thành ánh kiếm hướng về đi về mặt đất dung nham thế giới hăng hái bay đi, tốc độ rất nhanh, từ vạn hỏa sơn mạch đi ra, sau đó đến dung nham thế giới, bất quá dùng mấy tức không tới thời gian, ngay khi hắn muốn đi vào dung nham thế giới một khắc đó, tám cái ông lão trực tiếp xé rách không gian, che ở trước mặt hắn.<br>\"Hiện đang còn muốn chạy, có phải là quá muộn?\" Thiên Viêm dữ tợn nói.<br>Mà đang lúc này, một luồng ánh kiếm tự xa xa lướt tới, rất nhanh, kiếm linh xuất hiện tại Dương Diệp bên cạnh.<br>\"Quyết định?\" Dương Diệp hỏi.<br>Kiếm linh gật gật đầu.<br>\"Ngày hôm nay, ai cũng cứu không được ngươi!\" Ông lão tóc đỏ hai tay hư trương, chu vi nhất thời xuất hiện một đạo do hỏa diễm tạo thành lao tù, lao tù không lớn, thế nhưng là đem giữa trường tất cả mọi người đều khốn lên.<br>Thiên Viêm nói: \"Dương Diệp, ngươi yên tâm, ta Hỏa Linh Tộc sẽ không để cho ngươi tử.<br><br>Ta sẽ để ngươi thường khắp cả thế gian này hết thảy cực hình, để ngươi cầu sinh không thể, muốn chết không được.<br><br>Không chỉ có như vậy, ngày sau ta còn có thể đi huyền giả đại lục, đem hết thảy có liên hệ với ngươi nhân toàn bộ bắt được trước mặt ngươi, sau đó để ngươi nhìn các nàng nhận hết sỉ nhục, không không, này còn còn thiếu rất nhiều, nếu như ngươi có nhi tử, ta sẽ để hắn cả đời trở thành hỏa nô, mà nếu như ngươi có con gái, vậy thì càng tốt, ta sẽ để hắn ở trước mặt ngươi trở thành kỹ nữ.<br><br>Ta muốn cho ngươi, còn có cùng ngươi hết thảy có quan hệ nhân thành vì là trên đời này thảm nhất, thảm nhất nhân!\"<br>Dương Diệp căn bản không để ý tới Thiên Viêm, thủ đoạn hơi động, ý kiếm ngưng tụ, nắm ý kiếm, Dương Diệp quét giữa trường tám vị bán thánh một chút, nói: \"Lúc trước ta nói rồi, bởi vì Thiên Viêm lão cẩu cùng hắn tôn nữ, ta sẽ để các ngươi Hỏa Linh Tộc trả giá đời này đều khó có thể chịu đựng đánh đổi.<br><br> <br>Trước giết những người kia, bất quá là mới vừa vừa mới bắt đầu mà thôi!\"<br>\"Ngươi sẽ không lại có cơ hội rồi!\" Ông lão tóc đỏ nói.<br>\"Các ngươi xem qua khói hoa sao?\" Dương Diệp bỗng nhiên nói.<br><br>Ông lão tóc đỏ hơi nhướng mày, một luồng cực kỳ cảm giác không ổn đột nhiên xuất hiện.<br>\"Ta cho các ngươi Hỏa Linh Tộc chuẩn bị một hồi long trọng khói hoa, đến, đồng thời xem!\" Dương Diệp cười cợt, sau đó hơi suy nghĩ<br>Rầm rầm<br>Đột nhiên, ở bên ngoài ngàn dặm vang lên hai đạo kinh thiên động địa tiếng nổ lớn, toàn bộ đại địa kịch liệt run lên.<br>Thời khắc này, hết thảy Hỏa Linh Tộc huyền giả đều cảm nhận được, hết thảy huyền giả hầu như là ở cùng lúc này bay ra, kinh hãi nhìn nổ vang thanh khởi nguồn nơi.<br>Thế nhưng, đây chỉ là bắt đầu.<br>Rầm rầm rầm rầm oanh<br>Hai đạo tiếng nổ lớn sau, tiếp theo là từng đạo từng đạo liên miên không dứt tiếng nổ vang rền, tiếng nổ vang rền trong nháy mắt đem Hỏa Linh Tộc nhấn chìm, cái kia từng đạo từng đạo liên miên không dứt tiếng nổ vang rền như bên tai sấm nổ, đem một ít thực lực thấp kém Hỏa Linh Tộc huyền giả đánh chết.<br><br>Cùng lúc đó, ở tiếng nổ vang rền vang lên một khắc đó, vạn đạo hơn vạn trượng khoan cột lửa phóng lên trời<br>Chỉ là một sát na thời gian, toàn bộ Hỏa Linh Tộc ở núi lửa bạo phát yên vụ bụi trần hạ, biến tối tăm không mặt trời.<br>Toàn bộ Hỏa Linh Tộc bắt đầu đất rung núi chuyển, vô số dung nham cùng yên vụ bụi trần như pháo hoa tự không trung bộc phát ra, cái kia trong đó sóng nhiệt làm cho một ít cách vạn hỏa sơn mạch gần Hỏa Linh Tộc huyền giả trong nháy mắt nghẹt thở mà chết.<br>Dung nham giống như vỡ đê tuôn ra, tiếng kêu thảm thiết không ngừng vang lên.<br>Ngày tận thế tới, chân chính ngày tận thế tới!<br>\"Vạn hỏa sơn mạch \"<br>Tám vị bán thánh sắc mặt trong nháy mắt trắng bệch, cho dù cái kia ông lão tóc đỏ cũng không ngoại lệ.<br>\"Các ngươi đi cứu tộc nhân, có thể cứu bao nhiêu là bao nhiêu, Không được cùng những kia dung nham sinh vật đối kháng.\" Ông lão tóc đỏ hai tay nắm chặt, khí thế mạnh mẽ tự trong cơ thể hắn không ngừng tuôn ra, liền tiếng nói đều có chút run rẩy.<br>\"Đi!\"<br><br>Đại uvkNM trưởng lão cấp nhân không dám do dự, thân hình hơi động, trực tiếp xé rách không gian, hướng về những kia dung nham cùng yên vụ phóng đi.<br>\"Khói hoa đẹp đẽ chứ?\" Dương Diệp nhếch miệng nở nụ cười.<br>Ông lão tóc đỏ hít sâu một hơi, nói: \"Cái kia núi lửa dưới nền đất sinh vật, cũng không phải là thuộc về ta Hỏa Linh Tộc, mà là dưới nền đất dung nham trải qua vô số năm mà sản sinh sinh vật.<br><br>Chúng nó đại đa số căn bản không có có trí khôn, chỉ có bản năng giết chóc cùng hủy diệt, ngươi ở nghịch loại huyền giả muốn xuất thế vào lúc này đưa chúng nó thả ra, ngươi có thể biết hậu quả?\"<br>Dương Diệp hai tay mở ra, nói: \"Có quan hệ tới ta sao?\" Nói chuyện đồng thời, trong cơ thể hắn huyền khí đã chạy chồm lên.<br>Ông lão tóc đỏ khuôn mặt vừa kéo, gằn từng chữ: \"Hôm nay, coi như ngươi chạy trốn tới chân trời góc biển, ta cũng phải giết ngươi!\"<br>Lời vừa nói xuống.<br>\"Ầm!\"<br>Một luồng hỏa diễm đột nhiên tự ông lão tóc đỏ trong cơ thể bộc phát ra, liền dường như núi lửa bạo phát giống như vậy, mang theo hủy thiên diệt địa khí thế kh ủng bố.<br>Hầu như là ở cùng lúc này, Dương Diệp lấy ra Trấn Giới Thạch, đem ông lão tóc đỏ cảnh giới trấn áp sau, sau đó tay vừa ý kiếm mang theo một luồng ánh kiếm, cùng kiếm linh đồng thời hợp lực đem hỏa diễm lao tù xé rách ra một vết thương, kiếm linh vội vã sử dụng tới kiếm thuẫn, ngay khi hai người vừa biến mất một khắc đó, một đạo hỏa diễm tự hai người chỗ đứng bao phủ mà qua.<br>Ở Dương Diệp cùng kiếm linh biến mất ở tại chỗ một khắc đó, một tiếng rên ở giữa sân vang lên, đó là Dương Diệp.<br>\"Dương Diệp, hôm nay ngươi trốn không thoát rồi!\"<br>Ông lão tóc đỏ thân hình hơi động, trực tiếp hóa thành một đạo hỏa diễm biến mất ở tại chỗ.<br>Dung nham thế giới, Dương Diệp cùng kiếm linh tướng tốc độ triển khai đến cực hạn, hai người chỗ đi qua, kiếm khí ngang dọc, xé rách dung nham, thế nhưng, phía sau ông lão tóc đỏ xác thực như ruồi bâu lấy mật đi sát đằng sau.<br>\"Ở tiếp tục như vậy, không phải biện pháp, có hay không có chủ ý gì tốt?\" Dương Diệp xoay tay phải lại, ma năng thuẫn xuất hiện ở trong tay hắn.<br><br>Tuy rằng ông lão tóc đỏ lúc này chỉ là hoàng giả cảnh cửu phẩm, thế nhưng thực lực kia, vẫn như cũ so với bình thường bán thánh mạnh hơn.<br><br>Bất quá cũng còn tốt, ở Trấn Giới Thạch dưới áp chế, ông lão tốc độ chậm hơn rất nhiều, không đến nỗi để hắn cùng kiếm linh ngay cả cơ hội trốn đều không có.<br>\"Ngươi chống đỡ hắn, chúng ta trước tiên chạy ra này dung nham thế giới, ở dung nham thế giới, tốc độ của ta không cách nào đạt đến cao nhất, mà hắn nhưng là không có này cản trở, bởi vậy, chỉ có chạy ra nơi này, chúng ta mới có cơ hội bỏ rơi hắn!\" Kiếm linh nói chuyện đồng thời, lại sử dụng tới kiếm độn, sau đó cùng Dương Diệp biến mất ở tại chỗ, thế nhưng rất nhanh, ông lão tóc đỏ lại xuất hiện sau lưng bọn họ.<br>\"Ầm!\"<br>Lúc này, một đạo cột lửa thiểm hiện ra, trong nháy mắt đến Dương Diệp trước mặt.<br><br>Dương Diệp mí mắt giật lên, không dám khinh thường, huyền khí tràn vào ma năng thuẫn, sau đó cản đi tới.<br>\"Bành!\"<br>Cột lửa đánh vào ma năng thuẫn trên, Trực Tiếp Tương Dương Diệp cùng kiếm linh đồng thời đánh bay ra mấy trăm trượng, bởi vì đứng mũi chịu sào, Dương Diệp nhất thời cảm giác thân thể như tao đòn nghiêm trọng, cả người chua đau, kiếm linh sau lưng hắn, hơi hơi khá hơn một chút.<br> <br>\"Coi như ngươi chạy trốn tới chân trời góc biển, lão phu hôm nay cũng phải giết ngươi!\"<br>Ông lão tóc đỏ âm thanh ở hai người vang lên bên tai, sắc mặt hai người khẽ biến, vừa muốn thiểm, thế nhưng rất nhanh, một mảnh hỏa diễm trong nháy mắt đem hai người nhấn chìm.<br>\"Vù!\"<br>Một luồng ánh kiếm phóng lên trời, đem hỏa diễm vỡ ra đến, sau đó Dương Diệp cùng kiếm linh hóa thành ánh kiếm hướng về xa xa bắn nhanh mà lên.<br>\"Ở tiếp tục như vậy không được!\" Dương Diệp trong thanh âm lộ ra cực kỳ nghiêm nghị, ở khóe miệng của hắn, là một vệt đỏ tươi.<br>\"Ầm!\"<br>Đang lúc này, xa xa dung nham đột nhiên bị vỡ ra đến, đón lấy, một cái người áo đen xuất hiện tại trước mặt hai người.<br>Dương Diệp cùng người áo đen đều là là sững sờ.<br>\"Là ngươi!\"<br>Người áo đen cùng Dương Diệp đồng thời mở miệng, hai người trong thanh âm đều mang theo không hề che giấu chút nào kinh hỉ.<br>Người áo đen là Tần Bất Phàm!<br>\"Đến, giúp ta một chuyện, lấy ra ngươi Trấn Giới Thạch, cùng ta liên thủ gi ết chết ta phía sau những kia chó săn!\" Tần Bất Phàm trong thanh âm mang theo một tia hưng phấn: \"Những kia lão cẩu, truy lão tử mấy ngày mấy đêm không có chợp mắt, ngày hôm nay rốt cục có thể để cho bọn họ biết lão tử lợi hại.\"<br>\"Ngươi bị người đuổi giết? Bao nhiêu bán thánh?\" Dương Diệp hỏi.<br>\"Mười vị khoảng chừng : trái phải!\" Tần Bất Phàm vung tay lên, nói: \"Không có chuyện gì, có Trấn Giới Thạch ở, hai người chúng ta liên thủ, có thể biên giết biên chạy!\"<br>Dương Diệp lòng trầm xuống, sau đó nói: \"Ta cũng ở bị đuổi giết!\"<br>Tần Bất Phàm hơi sững sờ, nói: \"Ngươi đừng nói với ta cũng có mười vị!\"<br>\"Chỉ có một vị!\" Dương Diệp nói.<br>\"Một vị sợ hắn cái trứng a, gi ết chết hắn!\" Tần Bất Phàm hào khí can vân.<br>Mà lúc này, ông lão tóc đỏ vừa vặn xuất hiện tại Dương Diệp phía sau hai người.<br>\"Nghịch loại huyền giả!\" Ông lão tóc đỏ nhìn thấy Tần Bất Phàm, lập tức hơi nhướng mày.<br>\"Liền hắn?\" Tần Bất Phàm chỉ chỉ ông lão tóc đỏ, nói: \"Ta trước tiên thế ngươi giải quyết!\" Nói thân hình hắn hơi động hướng về ông lão tóc đỏ bắn mạnh tới.<br>\"Bành!\"<br>Một bóng người bay ra ngoài.<br>Là Tần Bất Phàm.<br>\"Làm Dương Diệp, ngươi đi, ta không quen biết ngươi!\" Tần Bất Phàm trong thanh âm mang theo một tia thống khổ.<br><br>"]