["<br>Ngay lão giả chuẩn bị rời đi lúc, đột nhiên, kia từ từ thôn phệ Dương Diệp hắc sắc vòng xoáy đột nhiên dừng lại.<br><br>Tiếp theo, tại lão giả trong ánh mắt khiếp sợ, một gã mặc hoàng bào trung niên nam tử tự màu đen kia vòng xoáy trung chậm rãi đi ra, tại trung niên trên tay nam tử, là sắc mặt có chút tái nhợt Dương Diệp.<br>Yêu Hoàng!<br>Lão giả con ngươi co rụt lại, không chút do dự nào, xoay người liền chuẩn bị trốn.<br><br>Hắn không có tuyển chọn xé rách không gian, bởi vì tại Yêu Hoàng trước mặt xé rách không gian, lúc đó khiến hắn chết nhanh hơn!<br>\"Trốn?\"<br>Yêu Hoàng một tiếng hừ lạnh, tay phải đối về kia đã tại nghìn trượng bên ngoài lão giả chợt nắm chặt, lão giả thân hình nhất thời dừng lại, tại chung quanh hắn, không gian tầng tầng lớp lớp vặn vẹo.<br><br>Lão giả kinh hãi gần chết, kia cường đại thần bí không gian lực lượng, làm cho hắn dĩ nhiên không cách nào chống lại, giờ này khắc này, hắn mới biết được vị này danh chấn đại lục Yêu Hoàng thực lực đến tột cùng có bao nhiêu kinh khủng!<br>\"Yêu Hoàng mà lại dừng tay!\"<br>Đúng lúc này, Huyền Tiêu Tử thanh âm lo lắng ở trong sân vang lên, người nhưng ở ngoài ngàn dậm.<br>\"Dừng tay?\"<br>Yêu Hoàng hừ lạnh một tiếng, tay phải chợt căng thẳng, Oanh một tiếng, kia tù ở lão giả không gian nhất thời vỡ ra được, lão giả cũng còn chưa chết, bất quá cũng mau không sai biệt lắm.<br><br>Chỉ thấy Yêu Hoàng tay phải lôi kéo duỗi một cái, một đạo kinh khủng không gian liệt phùng xuất hiện ở sau lưng lão giả, Yêu Hoàng chợt đẩy, một tiếng thét chói tai, lão giả trực tiếp bị đẩy vào không gian liệt phùng trong.<br>Yêu Hoàng tay phải chợt rạch một cái, cái khe kia nhất thời khép lại, không gian liệt phùng, hắc động vòng xoáy, lão giả, cái gì cũng không có.<br>Nhìn một màn này, Dương Diệp tâm trung phảng phất có cái gì muốn phún ra ngoài.<br><br>Cái gì gọi là thực lực? Đây là thực lực!<br>Lúc này, Huyền Tiêu Tử xuất hiện ở Yêu Hoàng trước mặt cách đó không xa.<br><br>Nhìn lướt qua xung quanh, Huyền Tiêu Tử hai mắt nhất thời đỏ.<br><br> <br>Hắn biết, huyền công trưởng lão đã thần hồn câu diệt.<br><br>Một gã Hoàng Giả Cảnh cường giả a! Đây không phải là Tôn Giả Cảnh, mà là Hoàng Giả Cảnh cường giả a! Coi như là Thượng Tiêu Tông cũng tổn thất không tưởng a!<br>Huyền Tiêu Tử nhìn về phía Yêu Hoàng, điềm nhiên nói: \"Yêu Hoàng, khó tránh quá mức ah? Đây chính là thế giới loài người!\"<br>Yêu Hoàng Đạo: \"Ta biết là thế giới loài người.<br><br>Huyền Tiêu Tử, ta từng nói, cái này Dương Diệp là yêu tộc ta người, tam tộc ước hẹn, đối với hắn hữu hiệu.<br><br>Thế nhưng ngươi Thượng Tiêu Tông cũng như trước phái Hoàng Giả Cảnh cường giả ra tay với hắn, nếu là các ngươi trước phá hư tam tộc ước hẹn, ta đây xuất thủ có cái gì không đúng? Tốt lắm, không nhiều lời.<br><br>Huyền Tiêu Tử ngươi nếu là muốn thay ngươi tông môn trưởng lão báo thù, vậy mặc dù ra tay đi, ta ngược muốn LDICEN nhìn một chút, mấy trăm năm trôi qua, ngươi hay không còn như năm đó vậy chịu không nổi một kích!\"<br>Huyền Tiêu Tử khuôn mặt vừa kéo, trong mắt ẩn chứa lửa giận, nhưng là lại không có dám ra tay.<br><br>Tại mảnh đại lục này, chỉ mấy người là trước mắt vị này Yêu Hoàng đối thủ, đến mấy người không bao quát hắn.<br><br>Hắn phi thường rõ ràng, nếu như hắn dám ra tay, kia Yêu Hoàng sẽ không chút do dự chém giết hắn, bởi vì đối phương có mượn cớ!<br>Huyền Tiêu Tử sâu đậm nhìn thoáng qua Yêu Hoàng, sau cùng vừa liếc nhìn Dương Diệp, sau đó thân hình lóe lên, tiêu thất ở tại tại chỗ.<br>Yêu Hoàng xoay người quan sát một chút Dương Diệp, trong mắt có vẻ khiếp sợ, Đạo: \"Kiếm ý cửu trọng, ngươi dĩ nhiên đạt tới kiếm ý cửu trọng!\" Trong lòng hắn là khiếp sợ, phải biết rằng, Dương Diệp không phải trước mới kiếm ý bát trọng mà thôi a! Mà bây giờ, dĩ nhiên cũng đã là kiếm ý cửu trọng.<br><br>Như vậy kiếm đạo thiên phú, khó tránh quá mức kinh khủng một ít!<br>\"May mắn!\" Dương Diệp khó có được khiêm nhường một lần.<br>Yêu Hoàng lắc đầu, Đạo: \"Ngươi so với ta trong tưởng tượng còn muốn yêu nghiệt, chỉ là cảnh giới của ngươi quá thấp.<br><br>Lấy ngươi bây giờ cảnh giới này, tại đây Trung Vực, vẫn rất có nguy hiểm.\" Nói, Yêu Hoàng lấy ra một quả trong suốt trong sáng trái cây đưa tới Dương Diệp trước mặt của, Đạo: \"Này quả danh Linh Nguyên Quả, đối với nhân loại Linh Giả Cảnh huyền giả có rất lớn tác dụng, ngươi ăn vào, ta giúp ngươi một lần!\"<br>\"Cái này có thể đề thăng cảnh giới?\" Dương Diệp Vấn Đạo.<br><br> <br>Yêu Hoàng gật đầu, Đạo: \"Ngươi không râu lo lắng sẽ có cái gì di chứng, của ngươi cơ sở rất vững chắc, Huyền khí cũng rất ngưng thật.<br><br>Đừng nói hiện tại đề thăng mấy phẩm cảnh giới, coi như là đề thăng tới Tôn Giả Cảnh cũng là có thể.<br><br>Bất quá không cần thiết, đề thăng tới Tôn Giả Cảnh, sẽ làm ngươi tâm tính theo không kịp, cái được không bù đắp đủ cái mất!\"<br>Nghe vậy, Dương Diệp không đang chần chờ, bắt trái cây trực tiếp nuốt xuống.<br><br>Nhất thời, trong cơ thể hắn Huyền khí điên cuồng trào động, Huyền khí tựa hồ bị kích thích thông thường, điên cuồng hướng phía hắn kinh mạch toàn thân vọt tới.<br><br>Dương Diệp vội vã xếp bằng ngồi dưới đất, dẫn đạo Huyền khí.<br>Nhìn trước mắt Dương Diệp, Yêu Hoàng ánh mắt lộ ra vẻ tán thưởng.<br><br>Đây là một cái thực lực vi tôn thế giới, nếu như Dương Diệp không có tiềm lực, hắn lúc đầu sẽ không chút do dự giết Dương Diệp, bởi vì hắn không muốn nữ nhi mình theo một nhân loại, còn là một cái không người có thực lực loại.<br><br>Nhưng may mắn thay, trước mắt cái này Dương Diệp mặc dù bây giờ không có thực lực, thế nhưng Dương Diệp có tiềm lực!<br>Cũng chính là thấy được Dương Diệp tiềm lực, hắn mới đứng ra giữ gìn Dương Diệp.<br><br>Đương nhiên, hắn biết, tính là hắn không ra mặt, Dương Diệp cũng không có việc gì.<br><br>Đối với vị kia thủ mộ lão nhân, khác nếu nói đến ai khác, coi như là hắn đều tương đương kiêng kỵ! Tuy rằng chưa có giao tay, thế nhưng hắn biết rõ, thực lực của đối phương tuyệt đối không kém hắn!<br>Dương Diệp là đệ tử của hắn, hắn cũng không tin, Dương Diệp thật gặp ngay phải nguy cơ sinh tử, vị lão nhân này sẽ không xuất thủ!<br>Chính là như thế hiện thực, người nếu là không có giá trị, ai sẽ coi trọng ngươi? Đừng nói ngoại nhân, sợ rằng thân nhân mình đều chướng mắt.<br>Theo thời gian từng điểm từng điểm đi qua, Dương Diệp xung quanh không gian linh khí ba động càng ngày càng mãnh liệt, đến sau cùng, Dương Diệp dường như trở thành một cái vòng xoáy, vô số linh khí điên cuồng hướng phía hắn vọt tới.<br><br>Những linh khí này tiến nhập Dương Diệp trong cơ thể sau, Dương Diệp vội vã áp súc luyện hóa, ngay từ đầu hoàn hảo, thế nhưng sau cùng, bên ngoài linh khí càng ngày càng nhiều dũng mãnh vào trong cơ thể hắn, mà trong cơ thể hắn kia miếng Linh Nguyên Quả cũng đang không ngừng bạo phát linh khí, điều này làm cho hắn có chút cố hết sức!<br><br>Bất quá hoàn hảo, thời khắc mấu chốt, Yêu Hoàng xuất thủ.<br><br>Yêu Hoàng bàn tay đặt ở Dương Diệp đỉnh đầu, sau đó một cổ năng lượng chậm rãi thẩm thấu tiến Dương Diệp trong cơ thể.<br><br>Yêu Hoàng làm là giúp đỡ áp súc Dương Diệp trong cơ thể Huyền khí, khiến những Huyền khí đó tại ngưng thật một ít, tinh ranh hơn túy một ít!<br>Cứ như vậy, một canh giờ trôi qua.<br>Dương Diệp chậm rãi mở hai mắt ra, trong mắt có nồng nặc vẻ hưng phấn.<br>Linh Giả Cảnh thất phẩm!<br>Dương Diệp không nghĩ tới, lần này hắn dĩ nhiên duy nhất tăng lên tam phẩm, đạt tới Linh Giả Cảnh thất phẩm! Lấy hắn bây giờ Huyền khí ngưng thật độ cùng tồn trữ độ đến xem, Thuấn Không Kiếm, hắn chí ít có thể một lần huy sáu Kiếm, nhưng lại sẽ không Huyền khí khô kiệt! Thực lực tăng lên cảm giác, làm cho Dương Diệp không nhịn được nghĩ cười to!<br>\"Của ngươi cơ sở rất vững chắc, trong cơ thể Huyền khí cũng phi thường ngưng thật, kỳ thực hiện tại ngươi đề thăng tới huyền giả cảnh cửu phẩm cũng là có thể, nhưng là như thế này sẽ làm ngươi Huyền khí có chút phù phiếm, hơn nữa tâm tính của ngươi chỉ sợ cũng phải có chỗ thiếu hụt.<br><br>Cho nên, chỉ có thể mang thực lực ngươi đề thăng tới Linh Giả Cảnh thất phẩm, cảnh giới này, sẽ không đối với ngươi có bất kỳ ảnh hưởng gì!\" Yêu Hoàng Đạo.<br>\"Tạ ơn Tạ tiền bối!\" Dương Diệp chân thành nói, nếu như không có Yêu Hoàng hỗ trợ hắn áp súc Huyền khí, hắn không có khả năng, cũng không dám một lần đề thăng tam phẩm! Cơ sở bất ổn, hiện tại có thể không có cái gì, thế nhưng đến sau cùng, đây chính là trí mạng!<br>Yêu Hoàng khẽ cười cười, Đạo: \"Lúc trước ta đã đem ngươi cảnh giới khí tức che giấu, sau này trừ phi là Hoàng Giả Cảnh cường giả, bằng không những người khác không cách nào nhìn thấu cảnh giới của ngươi.<br><br>Ta còn câu nói kia, nếu như thế giới loài người lăn lộn không nổi nữa, sẽ Yêu Vực ah! Lấy thực lực của ngươi, tính là tại Yêu Vực, cũng là có thể đi ngang!\"<br>Dương Diệp cười lắc đầu, sau đó nói: \"Tiền bối, tiểu tử kia hiện tại thế nào?\"<br>\"Tử Nhi còn đang tiếp thụ truyền thừa, bất quá cũng mau không sai biệt lắm.\" Yêu Hoàng Đạo: \"Bất quá ta sẽ không để cho nàng tới thế giới loài người , ngươi nên biết, lấy thân phận của nàng nếu là tới thế giới loài người, sẽ có bao nhiêu người sẽ có ý đồ với nàng.<br><br>Hơn nữa ngươi người này bản thân chính là trên đời đều địch, để cho nàng đi theo bên cạnh ngươi, thực sự khó có thể khiến ta yên tâm!\"<br>Dương Diệp cười khổ cười, Đạo: \"Ta nguyên vốn còn muốn thấy nàng đây!\"<br>\"Sẽ có cơ hội!\" Yêu Hoàng cười nói: \"Ngươi bây giờ phải làm là mau chóng đề thăng thực lực của chính mình, đồng thời ngăn cản La Tuấn thu được kia Thánh Giả di tích truyền thừa cùng Càn Khôn Đồ.<br><br>Nếu như hắn thu được truyền thừa, hoặc là đạt được Càn Khôn Đồ, đối với ngươi Nam Vực mà nói, tuyệt đối là ngập đầu tai ương.<br><br>Không nói nhiều, ta tại đợi đi xuống, rất nhiều lão quái vật chỉ sợ cũng ngồi không yên.<br><br>Ta tại trên người ngươi để lại một tia dược lực, nếu là gặp phải Hoàng Giả Cảnh cường giả ra tay với ngươi, ta sẽ tại trước tiên chạy đến!\"<br>Nói xong, Yêu Hoàng vị trí không gian một trận vặn vẹo, lập tức Yêu Hoàng tiêu thất ở tại Dương Diệp trước mặt của.<br>\"Tôn Giả Cảnh!\"<br> <br>Dương Diệp cười hắc hắc, đang chuẩn bị đi, đột nhiên, hắn nhướng mày, Đạo: \"Nữ nhân này, làm sao tìm được ta!\" Nói xong, Dương Diệp thân hình mấy người lóe ra, tiêu thất ở tại tại chỗ.<br>Bên kia, chạy gấp cô gái che mặt đột nhiên ngừng lại, sau đó nhìn về phía nàng cách đó không xa một mảnh rừng rậm, Đạo: \"Ra đi, chúng ta có thể có thể nói chuyện!\"<br>Một viên cây phía sau, Dương Diệp nhướng mày, hắn biết, đối phương phát hiện hắn.<br><br>Hắn thật tò mò, đối phương thế nào phát hiện hắn? Mang theo nghi hoặc, Dương Diệp xuất hiện ở cô gái che mặt trước mặt, Đạo: \"Nói chuyện? Đỉnh Hán Đế Quốc cùng ta trong lúc đó, còn có cái gì có thể nói? Ta rất hiếu kỳ!\"<br>\"Không phải là Đỉnh Hán Đế Quốc, mà là tam hoàng tử!\" Cô gái che mặt Đạo.<br>\"Tam hoàng tử?\"<br>Cô gái che mặt gật đầu, Đạo: \"Đương kim Thánh Thượng có vô số Hoàng Tử, tam hoàng tử là một người trong đó.\"<br>Dương Diệp Đạo: \"Hiện nay Đỉnh Hán Đế Quốc, giống như làm chủ là La Tuấn cùng các ngươi Đỉnh Hán Đế Quốc hoàng đế ah?\"<br>\"Chính là bởi vì như vậy, chúng ta mới cần nói chuyện!\" Cô gái che mặt Đạo.<br>Dương Diệp Đạo: \"Ta đại khái hiểu ngươi kia tam hoàng tử lòng của nghĩ, không phải là không phục La Tuấn, nghĩ muốn tạo phản mà thôi.<br><br>Sau đó các ngươi muốn lợi dụng ta, đúng không?\"<br>Cô gái che mặt Đạo: \"La Tuấn thu được Nhân Hoàng truyền thừa sau, cái gọi là hoàng trừ chi tranh, đã không có bất kỳ ý nghĩa gì.<br><br>Tất cả mọi người lựa chọn La Tuấn, bao quát đương kim Thánh Thượng, hắn cũng không khỏi không tuyển chọn La Tuấn.<br><br>Thế nhưng đây đối với Đỉnh Hán Đế Quốc rất nhiều Hoàng Tử mà nói, là không công bình.<br><br>Đã có không công bình, sẽ có phản kháng! Địch nhân của địch nhân liền là bằng hữu, Dương Diệp, ngươi như cùng tam hoàng tử hợp tác, là song thắng!\"<br>\"Nga?\" Dương Diệp cười khẽ một tiếng, Đạo: \"Ta có chút hứng thú, ta rất hiếu kỳ, ngươi cái kia tam hoàng tử có thể cho ta cái gì! Mà ta lại cần phải bỏ ra cái gì!\"<br>Cô gái che mặt chậm rãi yết khai mặt của mình sa, cái khăn che mặt hạ, là một trương dung nhan tuyệt thế, Đạo: \"Nghe nói các hạ rất ưa thích mỹ nhân, ta nghĩ, ta vẫn là có mấy phần tư sắc.<br><br>Tam hoàng tử nói, nếu như các hạ đáp ứng hợp tác, ta sẽ là của ngươi!\"<br>\"Thảo!\"<br>Dương Diệp nhịn không được xổ một câu to.<br><br>Háo sắc danh tiếng, rốt cuộc là ai truyền?.<br><br>"]