["<br>Nghe được câu này, Dương Diệp trong nội tâm ngũ vị trần tạp, đương nhiên, hơn nữa là cảm động.<br><br>Thư các võng<br>Nhìn xem hai nữ run nhè nhẹ thân thể, Dương Diệp biết rõ, hắn đi ra ngoài trong khoảng thời gian này đối với hai nữ mà nói, nhất định là một cái tra tấn.<br>Dương Diệp hít sâu một hơi, chăm chú ôm sát hai nữ, nói: \"Về sau ta tận lực không tại xúc động làm việc rồi, không vì cái gì khác đấy, sẽ vì các ngươi thiểu điểm chờ đợi lo lắng!\"<br>\"Đây chính là ngươi nói!\" Ngọc Vô Song đột nhiên ngẩng đầu nhìn Dương Diệp.<br>Dương Diệp nhẹ gật đầu, cười nói: \"Tốt rồi, chúng ta đừng làm cho người chế giễu.\"<br>Nghe vậy, Ngọc Vô Song cùng Lục Uyển Nhi vội vàng đã đi ra Dương Diệp ôm ấp hoài bão, vừa rồi dưới sự kích động, hai nữ vậy mà quên chung quanh còn có nhiều người như vậy, lập tức phục hồi tinh thần lại, đều có chút ít xấu hổ.<br>\"Ngươi Hồi đến rồi!\" Thương Thanh Ảnh đi tới Dương Diệp trước mặt, nói: \"Các nàng xác thực rất lo lắng ngươi!\"<br>Dương Diệp nói: \"Ta biết rõ, ta không dám cam đoan về sau sẽ không tại làm cho các nàng lo lắng, nhưng là, ta sẽ cố gắng làm cho các nàng thiểu lo lắng!\"<br>Thương Thanh Ảnh khẽ gật đầu, nói: \"Hiện tại, chuyện nơi đây ngươi xử lý a!\" Nói xong, nàng lui qua một bên.<br>Dương Diệp ánh mắt nhìn hướng về phía người ở ngoài xa bầy, nhìn thấy Dương Diệp, mọi người đều là sắc mặt biến hóa.<br><br>So về Vân Hải Thư Viện Thánh giả, kỳ thật bọn hắn càng sợ Dương Diệp.<br><br>Vân Hải Thư Viện Thánh giả ít nhất hay là giảng đạo lý đấy, nhưng cái này Dương Diệp có đôi khi là căn bản không giảng đạo lý đấy, không chỉ có không giảng đạo lý, còn ưa thích không theo như lẽ thường ra bài.<br>Có thể nói, mọi người đối với Dương Diệp đều có được sợ hãi!<br>Cái kia cầm đầu trung niên nhân do dự xuống, sau đó nói: \"Dương giáo viên, chúng ta chỉ là nghĩ ra Thành, đối với Vân Hải Thư Viện cùng với Vô Song tiểu thư bọn người, không có chút nào ác ý.\"<br>Dương Diệp gật đầu nói: \"Ta biết rõ các ngươi không có ác ý, nếu như các ngươi hữu, hiện tại chúng ta cũng không phải là ở chỗ này hảo hảo nói chuyện.\" Nói đến đây, Dương Diệp quét trung niên nam tử bọn người liếc, nói: \"Mọi người không muốn tại đây cùng yêu thú dốc sức liều mạng, ta hiểu, dù sao các ngươi trong đó đại đa số người cũng không phải Vân Hải Thư Viện người, tăng thêm các ngươi cùng yêu thú lại không oán không cừu, coi như là ta, ta cũng sẽ không lưu lại đấy!\"<br>Nghe được Dương Diệp lời mà nói..., trung niên nam tử cùng phía sau hắn mọi người lập tức thở dài một hơi.<br>Mà lúc này, Dương Diệp lại nói: \"Các ngươi phải ly khai, ta không ngăn trở các ngươi.<br><br>Ta muốn nói rất đúng, Vân Hải Thành đại môn tùy thời cho các ngươi rộng mở, các ngươi lúc nào nghĩ đến cũng có thể!\"<br>Nghe được Dương Diệp lời mà nói..., trung niên nhân bọn người mặt mũi tràn đầy kinh ngạc, mà ngay cả Ngọc Vô Song bọn người cũng là có chút ít kinh ngạc, hiển nhiên, bọn hắn không nghĩ tới Dương Diệp sẽ nói như vậy.<br>Dương Diệp nói: \"Các ngươi không nợ ta Dương Diệp đấy, lại càng không thiếu nợ Vân Hải Thư Viện đấy.<br> <br><br>Nghiêm khắc mà nói, chúng ta Vân Hải Thư Viện còn thiếu nợ các ngươi đấy.<br><br>Bởi vì nếu như không phải hữu các ngươi tại, Vân Hải Thành khẳng định đã sớm phá.<br><br>Ta tại hứa hẹn một câu, chỉ cần Vân Hải Thành vẫn còn, mà các ngươi lại hoàn nguyện ý trở về, Vân Hải Thành đại môn vĩnh viễn cho các ngươi rộng mở!\"<br>Nói đến đây, Dương Diệp quay người quát: \"Mở cửa thành!\"<br>Tự nhiên không người nào dám cải lời, rất nhanh, cửa thành chậm rãi mở ra.<br>Thành cửa mở ra, trong tràng mọi người nhưng lại không có người đi.<br><br>Đã qua một hồi lâu, cái kia cầm đầu trung niên nhân đột nhiên đối với Dương Diệp có chút thi lễ, nói: \"Dương giáo viên, sau này còn gặp lại!\"<br>Nói xong, thân hình khẽ động, lướt ra khỏi cửa thành.<br>Trung niên nhân đi, tại hắn sau lưng mọi người cũng khởi đầu hữu người khởi đầu bay ra khỏi thành môn.<br><br>Không đến nửa canh giờ, cửa thành tựu chỉ còn lại không tới mấy vạn huyền giả, trong đó, phần lớn đều là Hoàng Giả Cảnh, nhưng lại hữu Bán Thánh cường giả.<br>\"Chư vị không đi sao?\" Dương Diệp nói.<br>Lúc này, một gã Bán Thánh lão giả đột nhiên đi ra, nói: \"Vốn là ý định đi đấy, nhưng là hiện tại không muốn đi rồi.<br><br>Đi ra ngoài, cũng là cửu tử nhất sinh, dù sao tại đây mấy mười vạn dặm nội, đều là yêu thú át chủ bài, trốn lại có thể chạy trốn tới cái đó<br>(tấu chương chưa xong, thỉnh lật giấy)<br>Ở bên trong đây? Trước khi sở dĩ muốn đi, là vì đi ra ngoài là cửu tử nhất sinh, nhưng ở cái này Vân Hải Thành, lão phu cảm thấy là thập tử vô sinh.<br><br>Nhưng là hiện tại, nhìn thấy dương giáo viên, lão phu cảm thấy, hữu dương giáo viên tại, chúng ta sống sót cơ hội sẽ rất đại, ít nhất ba bốn thành!\"<br>\"Ta cũng như vậy cảm thấy!\" Một gã áo đen lão giả đứng dậy, nói: \"Nam giới muốn đại loạn, cái này đối với chúng ta nhân loại huyền giả mà nói, là một hồi tai nạn, nhưng đồng dạng là một cái kỳ ngộ.<br><br>Lão phu ta tuổi thọ gần, cho dù chạy đi cũng sống không được bao lâu rồi, còn không bằng ở chỗ này liều mạng, không chuẩn còn có thể đột phá đây này!\"<br> <br>Dương Diệp khẽ gật đầu, nhìn về phía hai gã lão giả sau lưng mọi người, nói: \"Các ngươi đâu này?\"<br>\"Chúng ta muốn cùng dương giáo viên liều mạng!\" Một gã thanh niên nói: \"Như vừa rồi vị tiền bối này theo như lời, đây là một cái tai nạn, nhưng cũng là một cái kỳ ngộ.<br><br>Lưu lại cùng Vân Hải Thư Viện cùng tiến thối, ta tin tưởng, ngày sau thư viện định sẽ không thiếu (thiệt thòi) đối đãi chúng ta, hơn nữa, ở tại chỗ này cùng yêu thú.<br><br>Giao chiến, không chỉ có có thể tôi luyện chúng ta, còn có thể có được yêu thú nội đan, cho nên, chúng ta muốn liều mạng!\"<br>Thanh niên nam tử nói xong, hắn người chung quanh lập tức ngay cả vội vàng gật đầu, tỏ vẻ đồng ý.<br>Dương Diệp quét mọi người liếc, nói: \"Ta đại biểu Vân Hải Thư Viện hướng mọi người hứa hẹn, giết chết yêu thú nội đan, Vân Hải Thư Viện một cái không muốn, đều phân cho chư vị.<br><br>Không chỉ có như thế, từ nay về sau khoảnh khắc, Vân Hải Thành trung Vân Hải Thư Viện tu luyện tràng chỗ miễn phí cởi mở, chỉ cần là Vân Hải Thành nội người, cũng có thể đi Vân Hải Thư Viện tu luyện tràng tu luyện.<br><br>Hơn nữa, ta Vân Hải Thư Viện sẽ phái cường giả chỉ điểm chư vị tu vi, các ngươi tại trên việc tu luyện hữu vấn đề gì đấy, cũng có thể tìm kiếm ta Vân Hải Thư Viện cường giả hỏi thăm.\"<br>Nói đến đây, Dương Diệp dừng một chút, lại nói: \"Trừ lần đó ra, ta tại viết thay viện hướng chư vị hứa hẹn một sự kiện.<br><br>Cái kia chính là chư vị nếu là có cái bất trắc, các ngươi tử tôn, sẽ do ta Vân Hải Thư Viện tới chiếu cố cùng bồi dưỡng.<br><br>Chỉ cần bọn hắn tại Vân Hải Thành một ngày, liền đem thụ ta Vân Hải Thư Viện thế thế đại đại che chở!\"<br>\"Dương giáo viên, lời ấy thật là!\" Dương Diệp trước mặt cái kia Bán Thánh lão giả có chút kích động nói.<br><br>Bọn hắn phần lớn đều là tán tu, không có rễ chi bình.<br><br>Bởi vậy, phi thường minh bạch với tư cách tán tu đau đớn.<br><br>Không có tu luyện tài nguyên, không có người che chở, gặp được hữu thế lực tông môn đệ tử, chỉ có bị khi nhục phần.<br><br><br>Có thể nói, tán tu là cực kỳ không dễ dàng đấy.<br>Đương nhiên, không phải bọn hắn không muốn gia nhập, mà là đại đa số tán tu chỗ sẽ trở thành vi tán tu, đều là vì tư chất không bằng cách, không có thế lực sẵn lòng thu, bởi vậy mới trở thành tán tu 8WUl7 đấy.<br><br>Mà bây giờ, Dương Diệp cái hứa hẹn này, đem ý vị như thế nào? Ý nghĩa ngày sau Vân Hải Thư Viện sẽ là bọn hắn tử tôn bảo vệ.<br><br>Hộ tán!<br>Hữu Thánh giả bảo vệ.<br><br>Hộ tán ah! Nhưng lại có thể có được Vân Hải Thư Viện bồi dưỡng! Cái này đối với mọi người mà nói, tuyệt đối là một cái không cách nào cự tuyệt hấp dẫn.<br>Dương Diệp nói: \"Ta nói được thì làm được!\"<br>Nghe được Dương Diệp lời mà nói..., trong tràng lập tức sôi trào lên, vô số người kích động, hưng phấn, cuồng hoan (*chè chén say sưa)<br>\"Chúng ta sẵn lòng cùng Vân Hải Thư Viện cùng tồn vong!\"<br>\"Cùng tồn vong!\"<br>\"Cùng tồn vong \"<br>Rất nhanh, Dương Diệp hứa hẹn truyền khắp toàn bộ Vân Hải Thành, trong chốc lát, toàn bộ Vân Hải Thành sôi trào.<br><br>Giờ khắc này, bọn họ là chính thức cam tâm tình nguyện lưu lại thủ Thành, cũng là tại thời khắc này, bọn hắn đem Vân Hải Thành chính thức đã coi như là là mình tương lai gia!<br>Vân Hải Lâu.<br>Dương Diệp trong phòng, Ngọc Vô Song cùng Lục Uyển Nhi ngồi ở Dương Diệp trước mặt, hai nữ con mắt chăm chú chằm chằm vào Dương Diệp.<br><br>Bị hai nữ như vậy chằm chằm vào, Dương Diệp có chút mất tự nhiên cười cười, nói: \"Ta trên mặt có hoa sao? Các ngươi một mực như vậy xem ta.\"<br>\"Cái kia Lý Vân thật sự bị ngươi giết?\" Lục Uyển Nhi nói.<br>Dương Diệp nhẹ gật đầu, sau đó tay phải vung lên, đã biến<br>(tấu chương chưa xong, thỉnh lật giấy)<br>Thành Kiếm Nô Lý Vân xuất hiện ở trong phòng.<br>Nhìn thấy Kiếm Nô Lý Vân, hai nữ nhìn nhau liếc, trong mắt đều là vẻ khiếp sợ, các nàng không nghĩ tới Dương Diệp vậy mà thật sự giết một gã Thánh giả! <br>Đây là Thánh giả! Mà Dương Diệp mới được là Bán Thánh ah!<br>\"Thương Viện Trường bọn hắn còn không có chấm dứt chiến đấu sao?\" Dương Diệp bỗng nhiên nói.<br>Ngọc Vô Song biết rõ Dương Diệp là có ý gì, lập tức nhìn thoáng qua Lục Uyển Nhi, nói: \"Ta tra xét hạ Vân Hải Thư Viện thư khố, biết có một loại phương pháp có thể cải tạo đan điền.\"<br> <br>\"Là cái gì!\" Dương Diệp liền vội vàng hỏi.<br>Lục Uyển Nhi cũng là nhìn về phía Ngọc Vô Song.<br>Ngọc Vô Song trầm mặc hồi lâu, nói: \"Hữu một vật, tên là Tạo Hóa quả, cái quả này nghe đồn hữu Tạo Hóa công năng, cụ thể có chút nào Tạo Hóa công năng ta không biết, ta chỉ (cái) biết một chút, cái kia chính là người nuốt trở ra, nó có thể chứa đựng huyền khí, cũng tựu tương đương với đan điền.<br><br>Hơn nữa, nghe đồn nó so nhân loại đan điền càng tăng kinh khủng, bởi vì nó cơ hồ có thể vô hạn chứa đựng huyền khí, hơn nữa còn có thể phát triển.<br><br>Bởi vậy, tựu là một ít Thánh giả, cũng muốn đạt được loại này trái cây, khiến nó đến thay thế đan điền của mình!\"<br>\"Tạo Hóa quả!\"<br>Dương Diệp khẽ nhíu mày, sau đó nói: \"Ở đâu hữu vật này?\"<br>\"Cái này Thanh Châu thì có!\" Ngọc Vô Song nói.<br>Dương Diệp nhìn xem Ngọc Vô Song, ý bảo nàng nói tiếp.<br>Ngọc Vô Song nhìn thoáng qua thần sắc có chút kích động Lục Uyển Nhi, do dự xuống, sau đó tiếp tục nói: \"Cách nơi này mấy trăm vạn dặm ngoài có một mảnh biển, tên Aegean Sea, Aegean Sea vô biên vô hạn, ở đằng kia phiến hải vực thượng hữu một cái đảo, tên Bồng Lai đảo, ở trên đảo hữu một gốc cây, tên Tạo Hóa cây, cái này Tạo Hóa quả tựu xuất từ cái này Tạo Hóa cây!\"<br>\"Gặp nguy hiểm, đúng không?\" Lục Uyển Nhi bỗng nhiên nói.<br>Ngọc Vô Song nhẹ gật đầu, nói: \"Cái kia Aegean Sea tựu là Thanh Châu mười hai Yêu Vương một trong Tu La nữ vương địa bàn!\" Nói đến đây, Ngọc Vô Song ngẩng đầu nhìn Dương Diệp, nói: \"Đồng thời, nàng cũng là Thanh Châu mười hai Yêu Vương bên trong thực lực mạnh nhất một vị Yêu Vương.<br><br>Nghe đồn bởi vì tỷ tỷ của nàng bị loài người chỗ lừa gạt mà chết thảm, cho nên, nàng cực độ cừu thị nhân loại, bất luận kẻ nào loại dám can đảm một mình bước vào Aegean Sea, sẽ lập tức lọt vào nàng vô tình diệt sát.<br><br>Đã từng hữu một vị Thánh giả muốn cái kia Tạo Hóa quả, đi Aegean Sea, sau đó hắn tại cũng không có đi ra!\"<br>Nói đến đây, Ngọc Vô Song đột nhiên bắt được Dương Diệp tay, nói: \"Ta sở dĩ nói cho ngươi những...này, là vì ta muốn cho ngươi biết, Uyển Nhi tỷ tỷ còn có hi vọng.<br><br>Nhưng là, đồng thời ta cũng muốn lại để cho ngươi biết, việc này chúng ta gấp không đến, ngươi càng không thể xúc động làm việc, hiểu chưa?\"<br>Lục Uyển Nhi đột nhiên nhìn về phía Dương Diệp, nói: \"Đáp ứng ta, đừng xúc động, bằng không thì ta tình nguyện chết!\"<br>Dương Diệp hít sâu một hơi, sau đó bắt lấy hai nữ tay, cười nói: \"Yên tâm, ta không phải cái loại nầy không có đầu óc người.\"<br>Ngọc Vô Song đang muốn nói cái gì, việc này, Thương Thanh Ảnh đột nhiên đi vào gian phòng, nàng cổ quái nhìn thoáng qua Dương Diệp, nói: \"Dương Diệp, Thành ngoài có một cái nữ nhân ở tìm ngươi, nàng nói nàng là bằng hữu của ngươi, nhưng lại tìm ngươi đã lâu rồi.\"<br>Nữ?<br>Nghe vậy, Ngọc Vô Song cùng Lục Uyển Nhi nhìn về phía Dương Diệp lúc, ánh mắt có chút bất thiện rồi.<br>Mà Dương Diệp tắc thì có chút sửng sốt, hữu nữ nhân tìm hắn? Hay là hắn bằng hữu? Nhưng lại tìm hắn đã lâu rồi?<br>Là ai à?<br><br>"]