["<br>Nguyên Môn bầu trời, Dương Diệp đứng ở Hoàng Kim Thần Long trên lưng, trong tay Trì Phong Kiếm chỉ xéo phía dưới, thần sắc Lãnh Mạc.<br>Vô số Nguyên Môn đệ tử chạy tới Nguyên Môn đại điện ra trên quảng trường, sau đó nhìn về phía trên hư không Dương Diệp cùng Hoàng Kim cự long.<br>\"Đó chính là Kiếm Tông Dương Diệp? Thật mạnh kiếm ý, cách xa như vậy, ta đều đang có thể bị kiếm ý của hắn ảnh hưởng, lão Thiên, người này kiếm ý đến tột cùng đạt đến trình độ nào?\"<br>\"Dưới chân hắn đầu kia cự long chính là trong truyền thuyết Hoàng Kim Thần Long? Thật là khủng khiếp, so cổ văn thượng miêu tả còn muốn kinh khủng.<br><br>Nghe đồn long tộc đều là cao ngạo không gì sánh được, căn bản không đem nhân loại để vào mắt, thế nào này Long dĩ nhiên cam nguyện trở thành Dương Diệp Tọa Ký? Lão Thiên, lẽ nào Kiếm Tông thực sự lại muốn ra một cái Kiếm Tông tổ sư sao?\"<br>\"Người này kiếm ý ít nhất là bát trọng, ta Nguyên Môn Tôn Giả Cảnh trong, sợ rằng không người có thể cùng với đánh một trận.<br><br>Ai, hôm nay nếu là không có người chiến lui hắn, ta Nguyên Môn mang như Bách Hoa Cung thông thường, uy danh tang tận!\"<br>\".<br><br>.<br> <br><br>.\"<br>Trong đại điện, nghe phía bên ngoài Dương Diệp nói, Triệu Trường Vân biến sắc, hắn cũng không nghĩ tới, cái này Dương Diệp cũng dám đơn thương độc mã sẽ Nguyên Môn khiêu chiến, hắn thực sự cho là hắn là vô địch sao?<br>\"Hắn muốn loạn quân ta tâm!\" Lúc này, nam tử nho nhã kia thấp giọng nói một câu.<br>Một bên Nguyên Môn một gã trưởng lão cười nói: \"Người này tới bất chánh hảo sao? Chúng ta chính dễ giải quyết hắn, hắc hắc, ta cũng không tin, hắn Dương Diệp có thể từ mấy nghìn Tôn Giả Cảnh trong tay chạy trốn.\"<br>Nho nhã nam tử nhìn thoáng qua người trưởng lão kia, sau đó nhạt thanh Đạo: \"Ngươi không nghe được lời của hắn sao? Hắn là tại tìm chúng ta một mình đấu, chúng ta nếu là phái người quần công hắn, mất mặt là chúng ta, đi sẽ làm Nam Vực cùng Trung Vực một ít thế gia cho là chúng ta Đỉnh Hán Đế Quốc e ngại hắn Dương Diệp.<br><br>Nếu như, mấy nghìn Tôn Giả Cảnh cường giả thật có thể đủ giết hắn, ném ném một cái mặt ngược cũng không sao, nhưng vấn đề là, liền sợ chúng ta phái ra mấy nghìn Tôn Giả Cảnh cường giả, vẫn như cũ không cách nào đánh chết hắn a! Khi đó, chúng ta mặt có thể chẳng khác nào bị Dương Diệp vứt trên mặt đất hung hăng đạp!\"<br>\"Làm sao có thể!\" Người trưởng lão kia Đạo: \"Hắn Dương Diệp làm sao có thể địch nổi chúng ta mấy nghìn danh Tôn Giả Cảnh cường giả liên thủ? Gia Cát quân sư, ngươi cái này khó tránh quá dài người khác chí khí ah?\"<br>Nho nhã nam tử nhìn thoáng qua người trưởng lão kia, không nói gì.<br>Bị không để ý tới, người trưởng lão kia nhất thời chán nản, nhưng nhưng cũng không dám chỉ trích đối phương, chỉ có thể hung hăng trừng đối phương liếc mắt.<br>\"Lẽ nào Đỉnh Hán Đế Quốc cùng Nguyên Môn đều là không trứng của người sao? Nếu không như vậy đi? Ta cho phép các ngươi lấy hai địch một, làm sao?\"<br>Đúng lúc này, Dương Diệp thanh âm của lại xuất hiện ở trong tai mọi người!<br> <br>\"Khinh người quá đáng!\" Tên kia Nguyên Môn trưởng lão giận tím mặt!<br>\"Nguyên triệt trưởng lão tức giận như vậy, không bằng liền nguyên trưởng lão sẽ đi gặp kia Dương Diệp? Dương Diệp bất quá là Tôn Giả Cảnh tam phẩm, mà nguyên trưởng lão mười năm trước cũng đã đạt được Tôn Giả Cảnh cửu phẩm, lấy nguyên thực lực của trưởng lão, muốn tiêu diệt sát na Dương Diệp, chắc là chuyện dễ dàng!\" Nho nhã nam tử nhạt thanh Đạo.<br>Nguyên trưởng lão khóe miệng hơi vừa kéo, hắn mặc dù không có cùng Dương Diệp giao thủ qua, nhưng là vẫn nghe qua Dương Diệp một việc.<br><br>Dương Diệp ban đầu ở Bách Hoa Cung, thế nhưng liên sát vài tên Tôn Giả Cảnh cửu phẩm cường giả a! Hơn nữa trước khi cùng cái kia Hoàng Kim Thần Long lại giết 1 vạn Phệ Hồn binh sĩ.<br><br>Khiến hắn cùng với Dương Diệp giao thủ? Trong lòng hắn rất rõ ràng, hắn căn bản không thể nào là Dương Diệp đối thủ!<br>Thế nhưng lúc này bị nam tử nho nhã kia ngay mặt nói như thế, hắn nếu không phải đi, chẳng phải là tổn hại Nguyên Môn uy phong? Nhưng là phải phải đi , vậy rất có thể liền không về được a!<br>\"Lúc trước Dương Diệp không phải đã nói rồi sao? Cho phép chúng ta lấy hai để một, đã như vậy, vậy hãy để cho ta Nguyên Môn phái một người, mà Đỉnh Hán Đế Quốc cũng phái một người, làm sao?\" Lúc này, một gã khác Nguyên Môn trưởng lão đột nhiên nói.<br>\"Đối!\" Vân Triệt vội vàng nói: \"Dương Diệp khiêu khích không chỉ là ta Nguyên Môn, còn có Đỉnh Hán Đế Quốc, Triệu tướng quân là Đỉnh Hán Đế Quốc đại tướng quân, thủ hạ cường giả vô số, tùy tiện phái một ra tới không phải có thể giết ngươi Dương Diệp?\"<br>Triệu Trường Vân lạnh lùng nhìn thoáng qua Vân Triệt, những tông môn này trưởng lão thật là thành sự không đủ bại sự có thừa, nếu như không phải là vì đại cục, hắn thật muốn tại chỗ trượng ngã xuống đối phương!<br>\"Mạt tướng nguyện ý đi gặp một hồi kia Dương Diệp!\" Lúc này, một gã thân mặc khôi giáp trung niên nam tử đứng dậy.<br><br>Triệu Trường Vân nhướng mày, sau đó nói: \"Dương Diệp người này, cùng giai trong, đã hầu như vô địch tồn tại, hai người các ngươi tính là liên thủ, chỉ sợ cũng không phải là đối thủ của hắn, không cần làm không sợ hi sinh!\"<br>\"Vậy cũng không thể tùy ý hắn ở bên ngoài kêu gào!\" Kia khôi giáp nam tử trầm giọng nói: \"Để ta cùng với Vân Triệt trưởng lão trước đi thử một chút thực lực của hắn tốt lắm, thực sự không năng lực địch, chúng ta đào tẩu đó là.<br>Triệu Trường Vân có chút do dự, bởi vì La Tuấn cho hắn truyền tin trong từng nói qua, cần phải cẩn thận Dương Diệp, có thể tưởng tượng, kia Dương diệp cường đến trình độ nào, không thì, Nhân Chủ cũng sẽ không coi trọng như vậy đối phương, khiến hắn muốn nghìn vạn cẩn thận rồi.<br><br>\"Để cho bọn họ thử trước một chút kia Dương Diệp thực lực ah!\" Lúc này, một bên nho nhã nam tử nói: \"Chúng ta phải vô cùng biết rõ Dương Diệp thực lực đến tột cùng mạnh bao nhiêu, như vậy chúng ta mới có thể biết mình biết người, tại kế tiếp đối chiến trung bố cục.<br><br>Lấy Vân Triệt trưởng lão cùng Xích Hổ tướng quân thực lực, có thể không địch lại kia Dương Diệp, thế nhưng muốn chạy hẳn là vẫn là có thể.<br><br>Tính là không kịp, người của chúng ta đều ở đây trong, vẫn là có thể xuất thủ cứu giúp!\"<br>Triệu Trường Vân do dự một chút, sau đó gật đầu, Đạo: \"Hai vị, nếu như không địch lại, lập tức bỏ chạy, minh bạch?\" Tuy rằng La Tuấn khiến hắn nghìn vạn phải cẩn thận Dương Diệp, thế nhưng hắn chung quy không rõ ràng lắm Dương Diệp thực lực chân thật, như nho nhã nam tử theo như lời, bọn họ cần rõ ràng Dương Diệp thực lực chân chính!<br>Triệu Trường Vân nếu như biết Dương Diệp tại Thánh Giả di tích chiến tích mà nói, chỉ sợ cũng sẽ không để cho hai người đi xuất chiến.<br><br>Đáng tiếc hắn không biết, bởi vì lúc đầu La Tuấn đã khiến người ta phong tỏa hắn thua ở Dương Diệp chuyện.<br><br>Hắn làm Nhân Hoàng, làm sao khiến người biết hắn từng thua ở Dương Diệp, vậy đối với uy vọng của hắn không thể nghi ngờ là một cái đả kích trí mạng!<br> <br>Cho nên, hắn tại khai báo Triệu Trường Vân lúc, cũng không có nói ra Dương Diệp đích thực chính thực lực, chỉ là khiến Triệu Trường Vân nghìn vạn phải cẩn thận!<br>Khôi giáp nam tử gật đầu, mà kia Vân Triệt nhưng trong lòng thì có chút không thèm, hắn thừa nhận hắn một mình đấu có thể không địch lại Dương Diệp, thế nhưng hai gã Tôn Giả Cảnh cửu phẩm cường giả đối phó một cái Tôn Giả Cảnh nhất phẩm, chẳng lẽ còn không địch lại sao? Kia Dương Diệp chỉ là Tôn Giả Cảnh, cũng không phải Hoàng Giả Cảnh.<br><br>Trước mắt cái này Trung Vực tới huyền giả khó tránh quá nhát MpRqg gan chút!<br>Hai người ra đại điện, đi tới trên hư không.<br>\"Dương Diệp, ngươi ăn gan hùm mật gấu, cũng dám tới ta Nguyên Môn dương oai, lão phu hôm nay để ngươi biết Chết chữ viết như thế nào!\" Vân Triệt vừa lên tới liền căm tức nhìn Dương Diệp, cả người khí thế điên cuồng lan ra.<br>Dương Diệp cười lạnh một tiếng, trong tay Trì Phong Kiếm thuận vung tay lên, một đạo như ẩn như hiện sóng gợn chợt lóe lên, Vân Triệt biến sắc, đang chuẩn bị xuất thủ, nhưng mà đạo kia sóng gợn tốc độ cũng rồi đột nhiên bạo tăng, trong nháy mắt đi tới trước mặt hắn, Vân Triệt hoảng hốt, vừa định né tránh, đáng tiếc, tại một sát na này, hắn cảm giác mình bị một cổ kỳ dị lực lượng bao phủ, làm cổ lực lượng kia tiêu thất lúc, sóng gợn đã không thấy.<br>Vân Triệt ngẩn người, sau đó điên cuồng cười to, Đạo: \"Dương Diệp, cái này sẽ là của ngươi kiếm khí? Nguyên lai bất quá như vậy thôi.<br><br>.<br><br>.\"<br>Dương Diệp như liếc ngu một dạng nhìn Vân Triệt..<br><br>"]