["<br>\"Xem chư vị cái này đi phương hướng, nhưng là phải đi chỗ đó Vô Song Thành?\" Dương Diệp hỏi.<br><br>.<br><br>vodtw.<br>Gặp Dương Diệp là Cổ Kiếm Trai đệ tử, đám kia Hoàng Giả Cảnh kỵ binh sắc mặt hơi chút dễ nhìn một ít, trong mắt đề phòng cùng khinh thị cũng ít rất nhiều.<br><br>Trong đó một gã đầu lĩnh kỵ binh, nói: \"Tại hạ Vô Song Thành cấm quân Phó thống lĩnh dư cương vị, không biết các hạ là Cổ Kiếm Trai cái đó một Phong?\"<br>Vô Song Thành cấm quân!<br>Dương Diệp nao nao, hắn không nghĩ tới trước mắt những kỵ binh này dĩ nhiên là Vô Song Thành đấy.<br><br>Lập tức nói: \"Thiên kiếm phong, diệp dương!\"<br>\"Thiên kiếm phong!\"<br>Dư cương vị cái kia lạnh lùng thần sắc hơi văn vê, nói: \"Nguyên lai là Cổ Chân Nhân đệ tử, Diệp tiểu huynh nhưng là phải đi Vô Song Thành?\"<br>Dương Diệp nhẹ gật đầu.<br>Dư cương vị trầm ngâm hạ hạ, sau đó nói: \"Nếu như Diệp huynh không sợ phiền toái lời mà nói..., chúng ta có thể cùng đường.<br><br>Chuyện ta đầu tiên nói trước, lần đi Vô Song Thành, Nhưng có thể có chút ít không yên ổn!\"<br>Dương Diệp cười nói: \"Không sao, hữu phiền toái, ta sẽ đi trước đấy!\" Đương nhiên, hắn chỉ phiền toái tự nhiên là Thanh Đạo Môn sự tình, nếu như Thanh Đạo Môn người đến tìm hắn, hắn tự nhiên là không thể liên lụy những người này đấy.<br>Mọi người: \"...\"<br> <br>Nghe được Dương Diệp lời mà nói..., cái kia dư cương vị bọn người sắc mặt hơi đổi, cái kia còn lại kỵ binh nhìn về phía Dương Diệp lúc, ánh mắt cũng biến thành có chút lạnh, còn có một tia khinh thường.<br><br>Cái kia dư cương vị vốn nhu hòa sắc mặt cũng là một lần nữa lạnh...mà bắt đầu...<br>Về phần cái kia Vân Hải Thư Viện bốn người thì càng thêm trần trụi rồi, cái kia khinh bỉ ánh mắt không chút nào thêm che dấu, còn kém nói ra khỏi miệng!<br>Nhìn thấy mọi người vẻ mặt, Dương Diệp khẽ cười khổ, hắn biết rõ, lời của mình làm cho đối phương đã hiểu lầm, bất quá hắn cũng khó được giải thích, thứ này, hiện tại giải thích chẳng khác nào tại che dấu!<br>Tuy nhiên dư cương vị bọn người đối với Dương Diệp ấn tượng sâu sắc giảm xuống, nhưng vẫn là mang lên Dương Diệp, Dương Diệp biết rõ, đây là đối phương xem tại Cổ Kiếm Trai trên mặt mũi, bất quá hắn cũng không sao cả, dù sao chỉ là đáp cái đi nhờ xe mà thôi.<br>Ngồi trên thiên mã về sau, Dương Diệp cũng không có cùng dư cương vị bọn người ở tại cùng một chỗ, mà là theo chân mọi người bên phải, hữu không sai biệt lắm năm sáu trượng khoảng cách.<br>Hắn sở dĩ muốn đáp đi nhờ xe, kỳ thật trừ mình ra thân thể nguyên nhân không thể phi hành thuật bên ngoài, còn có một nguyên nhân, đó chính là hắn có chút dân mù đường, mặc dù biết cái kia Vô Song Thành là ở phương hướng nào, nhưng là, xác thực vị trí hắn nhưng lại không biết, do chính hắn đến đi lời mà nói..., không biết muốn lãng phí bao nhiêu thời gian!<br>Hiện tại, hữu Vô Song Thành người dẫn đường, hắn tự nhiên là cầu còn không được!<br>Dương Diệp ánh mắt tại dư cương vị bọn người trên thân từng cái đảo qua, ở đây cảnh giới cao nhất đấy, rõ ràng cho thấy cái này dư cương vị, Hoàng Giả Cảnh đỉnh phong.<br><br>Nhưng là, ánh mắt của hắn nhưng lại đã rơi vào cái kia lái Vân Câu một gã hoa bào lão giả, hoa bào lão giả cảnh giới chỉ là Linh giả cảnh, bình thản không có gì lạ, nhưng là Dương Diệp ánh mắt nhưng lại tại trên người hắn dừng lại hồi lâu.<br>Đột nhiên, giống như là phát giác được Dương Diệp ánh mắt, lão giả đột nhiên quay đầu nhìn về phía Dương Diệp, bốn mắt va chạm, ngay lập tức về sau, lão giả đối với Dương Diệp khẽ gật đầu, sau đó lại quay đầu đi.<br>Dương Diệp nhìn thoáng qua cái kia chiếc Vân Câu, sau đó khóe miệng nổi lên một vòng dáng tươi cười, \"Thật sự là có ý tứ!\"<br>Cuối cùng, Dương Diệp ánh mắt quăng hướng về phía cái kia Vân Hải Thư Viện bốn người.<br><br>Lúc trước nghe bốn người nói chuyện, hắn đã biết bốn người này một ít tin tức, bốn người đều là Vân Hải Thư Viện ất lớp đệ tử.<br><br>Nhìn thấy bốn người, Dương Diệp đối với Vân Hải Thư Viện đệ tử thực lực đã có một cái đổi mới, bởi vì bốn người này mặc dù mới Hoàng Giả Cảnh hạ phẩm, nhưng là trong tràng ngoại trừ lão giả kia cùng dư cương vị bên ngoài mạnh nhất đấy!<br>\"Nghe nói tiêu học trưởng chết ở cái kia Dương Diệp trong tay, cũng không biết có phải hay không là thật sự!\"<br>Phía trước, Vân Hải Thư Viện một gã nam tử đột nhiên nói ra.<br> <br>Dương Diệp nao nao, không sợ dựng thẳng nhi nghe.<br><br>\"Từ lương, ngươi tìm đánh phải hay là không?\" Cái kia quần đỏ nữ tử đột nhiên nhìn hằm hằm lấy cái kia nói chuyện nam tử, trong mắt tràn đầy lửa giận.<br>Tên là từ lương nam tử ngượng ngập cười cười, không dám nói tiếp.<br><br>Ngược lại là bên cạnh hắn nam tử nói: \"Ngàn kiều, chúng ta biết rõ ngươi ưa thích tiêu học trưởng, nhưng là hắn đã chết.<br><br>Chúng ta cũng biết, ngươi, ngươi muốn vì hắn báo thù, nhưng là, học viện đã ban bố mệnh lệnh, ngoại trừ Cổ Kiếm Trai cùng Thanh Đạo Môn đệ tử, bất luận kẻ nào không được nhúng tay Dương Diệp cùng Thanh Đạo Môn chuyện giữa!\"<br>\"Thì tính sao? Cùng lắm thì lão nương đuổi học!\" Quần đỏ nữ tử lạnh giọng nói một câu, sau đó nàng nhìn thoáng qua nói chuyện nam tử cùng cái kia từ lương, nói: \"Từ lương, hứa văn, ta biết rõ hai người các ngươi thầm mến lão nương, đừng nói ta không để cho các ngươi cơ hội, các ngươi nếu ai giết cái kia Dương Diệp, lão nương liền làm hắn nữ nhân! Ta nói được thì làm được!\"<br>Hứa văn trầm giọng nói: \"Cổ Kiếm Trai đã chiêu cáo Thiên Hạ, đây là Cổ Kiếm Trai cùng Thanh Đạo Môn chuyện giữa, ai như vượt cấp nhằm vào Dương Diệp, cái kia chính là đối địch với Cổ Kiếm Trai...\"<br>Từ lương cũng trầm mặc.<br>\"Các ngươi còn có phải là nam nhân hay không? Còn có ...!hay không trứng chim?\" Ngàn kiều khóe miệng nổi lên một vòng mỉa mai.<br>Hai nam sắc mặt có chút khó coi rồi...<br>\"Ngàn kiều, đừng như vậy!\" Lúc này, tên là ngàn kiều nữ tử bên cạnh cái kia danh nữ tử bỗng nhiên nói: \"Cái kia Dương Diệp dám đá Thanh Đạo Môn Lan Lộ Quan, hắn không phải quá mức tự tin, tựu là việc này là Cổ Kiếm Trai an bài, cho nên, nếu như ngoại nhân dám một mình nhúng tay, không thể nghi ngờ là đang cùng Cổ Kiếm Trai đối nghịch.<br><br>Đừng nói hứa văn hai người bọn họ, coi như là giáp lớp những thiên tài kia cùng yêu nghiệt cũng là không dám một mình nhúng tay đấy!\"<br>Nói chuyện nữ tử cũng là hai mươi tuổi, người lớn lên coi như thanh tú, nhưng so với ngàn kiều, tựu chỗ thua kém nhiều lắm, chỉ có thể nói, nàng không khó xem, nhưng tuyệt không thể nói mỹ!<br>Nghe được nữ tử lời mà nói..., cái kia hứa văn cùng hứa lương đối với nữ tử khẽ gật đầu, trong mắt mang theo một tia cảm kích.<br>Ngàn kiều lạnh lùng nhìn thoáng qua hai nam tử, sau đó nói: \"Không để cho ta gặp được Dương Diệp, bằng không thì ta nhất định phế đi hắn, ta ngược lại muốn nhìn, chờ ta phế đi hắn về sau, hắn Cổ Kiếm Trai có dám giết ta hay không!\"<br><br>Dương Diệp nhìn thoáng qua cái kia ngàn kiều, vừa muốn thu hồi ánh mắt, cái kia ngàn kiều nhưng lại đột nhiên hướng hắn xem ra, sau đó nói: \"Ngươi nhìn cái gì vậy? Chưa có xem nữ nhân à? Cũng thế, như ngươi xấu như vậy, lại không có người có thực lực, hẳn là không có chạm qua nữ nhân.\" Nói xong, nàng vậy mà kéo ra trước ngực của mình khôi giáp, lộ ra một dính bông tuyết, nói: \"Có phải rất đẹp mắt hay không? Phải hay là không rất hưng phấn, phải hay là không rất muốn coi trọng ta?\"<br>Dương Diệp thật sự có chút ít mộng ép...<br>Mà chung quanh những cái...kia kỵ binh nhưng lại Q4yr7 giống như có lẽ đã tập mãi thành thói quen, bởi vậy đều làm như không thấy.<br>Ngàn kiều kéo tốt khôi giáp, sau đó mỉa mai nói: \"Ta cho ngươi biết, ta chính là lại để cho cẩu lên, cũng sẽ không cho ngươi Cổ Kiếm Trai người đụng thoáng một phát!\"<br>Dương Diệp lắc đầu, nói: \"Trước kia ta nghe qua thế gian này hữu hiếm thấy, bất quá một mực vô duyên nhìn thấy, hôm nay, rốt cục gặp một lần rồi.\"<br>Nói xong, hắn nhìn về phía cái kia hứa văn cùng từ lương, nói: \"Ta tựu không rõ, hai người các ngươi con mắt cũng không mò mẫm ah, vì cái gì các ngươi hội (sẽ) thầm mến nàng?\"<br>Một bên dư cương vị bọn người buồn cười, thiếu chút nữa bật cười, bất quá giống như là cố kỵ cái gì, đều cố kiềm nén lại.<br>\"Chúng ta không có!\" Cái kia hứa văn dưới tình thế cấp bách tựu thốt ra.<br>\"Không vậy?\" Dương Diệp nhẹ gật đầu, nói: \"Nguyên lai là nữ nhân này tại tự kỷ ah, cũng thế, loại nữ nhân này, muốn thực thành cho các ngươi nữ nhân, còn không biết muốn cho các ngươi mang bao nhiêu nón xanh (cắm sừng!) đây này! Hơn nữa nói không chừng, cho các ngươi đội nón xanh còn không phải người, mà là cẩu, các ngươi có thể đã nghe được đấy, nàng thế nhưng mà tình nguyện lại để cho cẩu thượng đấy...!Chậc chậc...!Cái này khẩu vị, thật nặng ah!\"<br>\"Phốc!\"<br>Một bên, một gã kỵ binh thật sự nhịn xuống không bật cười, bất quá cũng là bị dư cương vị hung hăng trừng mắt liếc.<br><br>Nhưng là hắn nhưng lại thật sự nhịn không nổi, sau đó nói: \"Dư Thống lĩnh, bên ta liền thoáng một phát...\"<br>\"Ta cũng thuận tiện thoáng một phát...\"<br>\"Ta cũng muốn thuận tiện!\"<br>Rất nhanh, hơn mười người so sánh tuổi trẻ kỵ binh toàn bộ đi Thuận tiện rồi, chỉ chốc lát, xa xa tựu truyền đến tiếng cười to...<br>Cái kia ngàn kiều cưỡi thiên mã chậm rãi hướng phía Dương Diệp đi đến, nhìn thấy một màn này, dư cương vị cùng cái kia hứa văn mấy người chân mày cau lại.<br>Tại cách Dương Diệp còn có một trượng khoảng cách lúc, cái kia ngàn kiều nói: \"Ngươi có phải hay không muốn chết? Hay là nói, ngươi cảm thấy ta sẽ sợ ngươi Cổ Kiếm Trai? Ngươi tin hay không, ta giết ngươi, ngươi Cổ Kiếm Trai ngay cả cái rắm cũng không dám phóng một cái?\"<br>\"Ngươi lợi hại như vậy, ngươi như thế nào không lên thiên!\" Dương Diệp nói.<br>\"Muốn chết!\"<br>Ngàn kiều một tiếng gầm lên, muốn ra tay, mà lúc này, cái kia dư cương vị lại là xuất hiện ở Dương Diệp trước mặt, dư cương vị nhìn thoáng qua ngàn kiều, nói: \"Ngàn tiểu thư, chúng ta xem tại gia gia của ngươi phân thượng mới mang lên các ngươi, hy vọng các ngươi đừng cho chúng ta tìm phiền toái mới được là.\" Nói xong, hắn lại quay người nhìn về phía Dương Diệp, nói: \"Ngươi cũng thế, chúng ta không hy vọng tại đây trên đường có bất kỳ phiền toái!\"<br>Dương Diệp nhẹ gật đầu, nói: \"Ta cũng không hy vọng hữu phiền toái gì!\"<br>\"Đợi trở lại Vô Song Thành, ta muốn ngươi quỳ ở trước mặt ta!\" Ngàn kiều lạnh lùng nhìn thoáng qua Dương Diệp, nhưng sau đó xoay người rời đi.<br>\"Gia gia của nàng là Vân Hải Thư Viện phó viện trưởng!\" Dư cương vị bỗng nhiên nói.<br> <br>\"Thánh giả?\" Dương Diệp hỏi.<br>\"Cao cấp Bán Thánh, bất quá, cách Thánh giả cũng chỉ có nửa bước!\" Dư cương vị nói xong là được quay người rời đi.<br>Dương Diệp đang muốn nói cái gì, đột nhiên, ánh mắt của hắn quét bốn phía liếc, sau đó chân mày cau lại.<br><br>Ánh mắt của hắn nhìn về phía phu xe kia lão giả, phát hiện đối phương cũng là chân mày cau lại!<br>Đột nhiên, Dương Diệp sắc mặt đại biến, thân hình lóe lên, trực tiếp xuất hiện tại mấy trăm trượng bên ngoài.<br>Dương Diệp ly khai tại chỗ, một chỉ (cái) mấy trăm trượng lớn nhỏ bàn tay khổng lồ trực tiếp xé rách không gian xuất hiện ở cái kia dư cương vị bọn người trên không, cự chưởng mới vừa xuất hiện, cái kia chưởng trung ẩn chứa khủng bố uy áp liền trực tiếp làm cho những ngày kia mã toàn bộ quỳ leo trên mặt đất, cùng lúc đó, chung quanh trong phạm vi mấy trăm trượng cái kia chút ít rừng rậm đã ở trong chốc lát hóa thành hư vô!<br>Cao cấp Bán Thánh!<br>Trong tràng tất cả mọi người sắc mặt đại biến!<br>Đúng lúc này, cái kia lái xe ngựa xa phu đột nhiên thả người nhảy lên, sau đó một quyền oanh hướng về phía cái con kia bàn tay khổng lồ...<br>Bàn tay khổng lồ khẽ run lên, năng lượng cường đại chấn động không gian một hồi kịch liệt phập phồng.<br>\"Là Vân Tiêu Thánh Điện người, mọi người bảo vệ tốt Tam nha đầu!\"<br>Lão giả nói xong câu này, thân hình lóe lên, biến mất ngay tại chỗ, rất nhanh, phía chân trời truyền đến từng đạo tiếng nổ lớn.<br>Đúng lúc này, chung quanh đột nhiên xuất hiện trên trăm cái Hắc y nhân, toàn bộ Hoàng Giả Cảnh thượng phẩm!<br>\"Trừ Ngọc Vô Song, còn lại tận tru!\"<br>Một giọng nói ở giữa sân vang lên, đón lấy, trên trăm Hắc y nhân hướng phía dư cương vị bọn người vọt tới.<br>Dương Diệp quét những hắc y nhân kia liếc, trầm ngâm một cái chớp mắt, nhưng sau đó xoay người mấy cái lập loè, biến mất tại trong tầm mắt của mọi người.<br>\"Không muốn lưu người sống!\"<br>Một giọng nói đột nhiên vang lên, đón lấy, hai gã Hắc bào nhân hướng phía Dương Diệp phương hướng đuổi tới.<br>Ước chừng đã qua hai mươi tức thời gian, một gã thân mặc màu đỏ trường bào, đầu đội màu đen áo choàng nam tử xuất hiện ở trong tràng.<br>\"Vân Tiêu Thánh Điện tính toán cái gì đó, cũng dám đến ta Thanh Đạo Môn địa bàn giương oai!\"<br>Theo hồng bào nam tử thanh âm rơi xuống, một gã Hoàng Giả Cảnh Hắc bào nhân đầu trực tiếp đã bay đi ra ngoài....<br><br>"]