["<br>4 thanh kiếm mục tiêu là Thượng Tiêu Tông nam tử cầm súng, bởi vì tại cô gái che mặt cùng hai gã khác Tôn Giả Cảnh vây công hạ, nam tử cầm súng có chút lực bất tòng tâm, lộ ra thật to kẽ hở.<br><br>Thấy cơ hội này, Dương Diệp đương nhiên sẽ không do dự, lập tức phát khởi công kích.<br>Liễu Sướng Nguyên một thương ngăn cô gái che mặt công kích, đang chuẩn bị hồi công, đột nhiên, một cổ nguy cơ rồi đột nhiên tự hắn ở sâu trong nội tâm bộc phát ra, nhiều năm cuộc chiến sinh tử, làm cho hắn làm ra bản năng phản ứng.<br><br>Liễu Sướng Nguyên lập tức bỏ qua hồi công cô gái che mặt, Trường Thương đối về phía bên phải chợt chính là vừa bổ.<br>\"Đang!\"<br>Một thanh cao tốc xoay tròn Kiếm xuất hiện ở ngân thương trước mặt, cùng ngân thương kịch liệt địa đụng vào nhau.<br>Liễu Sướng Nguyên cánh tay phải kịch liệt tê rần, mắt lộ thần sắc, bởi vì hắn ngân thương dĩ nhiên rạn nứt ra.<br><br>Phải biết rằng, hắn súng này thế nhưng thiên cấp thượng phẩm a, ngay cả Yêu Vực một ít cường hãn yêu thú đều không thể phá hư hắn chuôi này ngân thương, thế nhưng hắn không nghĩ tới, tại thế giới loài người, súng của hắn lại bị một gã Linh Giả Cảnh huyền giả cho phá hủy!<br>Kia cổ nguy cơ cũng không có tán đi, tương phản, trái lại càng thêm mãnh liệt.<br><br>Liễu Sướng Nguyên hầu như không do dự, nắm Trường Thương đối về trước mặt hắn Hư Không chợt chính là một chọn, Xuy một tiếng, không khí bị xé rách, xuất hiện một đạo không khí cái rãnh, cũng không có đánh tới bất kỳ vật gì.<br><br>Liễu Sướng Nguyên hơi sửng sờ, sau một khắc, Liễu Sướng Nguyên sắc mặt đại biến!<br>\"Dương Diệp, ngươi dám!\"<br>Liễu Sướng Nguyên một tiếng gầm lên, hoắc mắt xoay người, nhìn về phía một bên đình đề, vành mắt muốn Liệt.<br><br>Lúc này, tại đề hai tay của trung, nắm một thanh hiện lên sắc bén kiếm ý Kiếm, đề tay của đã bị tiên huyết nhuộm đỏ.<br> <br><br>Trừ lần đó ra, tại đề bụng của, cùng với giữa chân mày còn đâm một thanh Kiếm, hai thanh Kiếm cũng không có một nhập đề trong cơ thể, chỉ là đâm rách đề da, bất quá từ đề kia trên mặt tái nhợt cùng với ánh mắt kinh hãi trung có thể biết được, hắn lúc này đã mau không kiên trì nổi!<br>Ngay Liễu Sướng Nguyên nghĩ thi lấy viện thủ lúc, Dương Diệp cũng suất trước một bước đi tới đề trước mặt của, tại Liễu Sướng Nguyên kia kinh sợ trong ánh mắt, Dương Diệp lạnh lùng cười, sau đó một kiếm đâm vào đề cổ họng thượng, Kiếm hơi dừng lại một chút, thế nhưng sau một khắc, trường kiếm bộc phát ra một đạo rực rỡ kiếm quang, tiếp theo, Xuy một tiếng, trường kiếm tự đề cổ họng xuyên qua!<br>Một kiếm đánh chết đề, Dương Diệp cười hắc hắc, tâm niệm vừa động, 4 thanh kiếm một nhập kiếm của hắn hạp nội, tiếp theo Dương Diệp vung tay phải lên, đề thi thể bỏ vào Cổ sao bên trong không gian.<br><br>Tiếp theo, không có do dự chút nào, Dương Diệp phía sau Cửu U Kiếm Vũ chợt một phiến, một cổ lạnh lùng cuồng phong rồi đột nhiên tránh hiện ra, mà Dương Diệp đã tiêu thất ở tại tại chỗ.<br>Từ Dương Diệp phát động đánh lén, đến đề bỏ mình, tại đến Dương Diệp Ly mở, Dương Diệp tổng cộng chỉ tốn không được hai hơi thở thời gian.<br><br>Thế cho nên đến Dương Diệp sau khi rời đi, giữa sân còn có thật nhiều Linh Giả Cảnh huyền giả đều còn không có phục hồi tinh thần lại.<br><br>Mà một ít tỉnh hồn lại huyền giả còn lại là kinh hãi nhìn Dương Diệp rời đi phương hướng, không ai so với bọn hắn rõ ràng đại hán kia thân thể cường hãn, thế nhưng kia Dương Diệp cũng dễ dàng liền phá khai rồi hắn phòng ngự...<br>Một cổ tâm tình sợ hãi lặng lẽ di động hiện tại rất nhiều người lòng của trung!<br>\"A...!Dương Diệp, ngươi muốn chết!\"<br>Liễu Sướng Nguyên gầm lên giận dữ, sau đó trực tiếp tiêu thất ở tại tại chỗ.<br><br>Dương Diệp ở trước mặt hắn giết đề, với hắn mà nói, đây là vô cùng nhục nhã.<br><br>Một gã tôn cấp Huyền thú cộng thêm hắn, lại còn bị Dương Diệp phản giết, cái này nếu như truyền đi, hắn Liễu Sướng Nguyên một đời anh danh hủy vậy! Còn có, kia đề thế nhưng Thượng Tiêu Tông một vị Thái Thượng Trưỏng Lão ngồi ký a, hắn không cách nào tưởng tượng, hắn hồi Thượng Tiêu Tông sau sẽ gặp phải vị kia Thái Thượng Trưỏng Lão thế nào lửa giận...<br>\"Đặc sứ...!Chúng ta bây giờ còn truy sao?\" Hạ Anh Hậu cung kính nói, lúc trước chiến đấu, làm cho hắn biết hắn tuy rằng cùng cái này nữ nhân đều là Tôn Giả Cảnh, hơn nữa so với phương cao hơn nữa nhất phẩm, thế nhưng người ta thực lực tuyệt đối hết bạo hắn.<br>Cô gái che mặt trầm mặc một lát, sau đó nói: \"Các ngươi mọi người trở về đi.\"<br> <br>\"Vì sao?\" Hạ Anh Hậu không hiểu nói.<br>\"Trừ phi các ngươi tất cả mọi người là Tôn Giả Cảnh, không thì nhân số ở trước mặt hắn không có bất kỳ ý nghĩa gì, đuổi theo, chỉ là chịu chết mà thôi!\" Cô gái che mặt nói xong, người đã tiêu thất ở tại tại chỗ.<br><br>Trước trước chiến đấu đến xem, nàng biết, cái này Nam Vực tới Kiếm Hoàng thực lực xa tại nàng tưởng tượng bên trên, muốn lấy nhân số để thủ thắng, căn bản không khả năng, trừ phi mình một phe này của người đều là Tôn Giả Cảnh!<br>Không thì, không có người có thể ngăn cản hắn thần bí kia cái hộp kiếm! <br>Bị khách sáo!<br>Giữa sân mọi người nhìn nhau liếc mắt, trong mắt cũng không có chút nào sắc mặt giận dữ, tương phản, càng nhiều đều là mừng rỡ, bởi vì bọn họ không cần đuổi theo giết kia Dương ma đầu.<br><br>Đuổi theo giết loại này cường hãn ma đầu, tính là bên cạnh có vài tên Tôn Giả Cảnh cường giả, bọn họ cũng thực không có chút nào cảm giác an toàn cùng sức mạnh.<br>Bọn họ rất rõ ràng, nếu như cái này cô gái che mặt cố ý mang theo bọn họ đuổi theo giết nói, bọn họ tác dụng duy nhất tính là đi làm con cờ thí...!Bất quá hoàn hảo, hiện tại không cần làm con cờ thí .<br>Mệnh lệnh mọi người hồi Thiên Vũ Thành sau, Hạ Anh Hậu tại tại chỗ, nhìn Dương Diệp lúc trước rời đi phương hướng, trong mắt mang theo một tia nghi hoặc, hắn tổng cảm giác kia Dương Diệp giống như ở đâu ra mắt.<br>Chỉ là đến tột cùng ở chỗ nào?<br>...<br>Dương Diệp không có tuyển chọn hướng Lục Hà đám người phương hướng chạy, mà là lựa chọn một con đường khác chạy.<br><br>Lúc trước, mục tiêu của hắn tới LNZ6KI mới tới cuối cùng đều là yêu thú kia Đề bởi vì chỉ giết đầu này yêu thú, hắn mới có thể đổi bị động làm chủ động.<br><br>Không thì, có đầu này yêu thú tại, hành tung của hắn sẽ lần thứ hai bị đối phương vững vàng nắm giữ, vĩnh viễn cũng chỉ có thể bị động phòng ngự!<br>Cho nên, hắn phải giết đầu này yêu thú.<br><br><br>Hơn nữa, đầu này yêu thú thực lực không sai, lại có thiên phú thần thông, cầm để làm kiếm nô tại thích hợp bất quá.<br>\"Dương Diệp, chết cho ta tới!\"<br>Đúng lúc này, Dương Diệp phía sau đột nhiên truyền đến Liễu Sướng Nguyên kinh sợ thanh âm của.<br>Dương Diệp dừng bước, xoay người, nhìn vẻ mặt vẻ giận dử Liễu Sướng Nguyên, khóe miệng nổi lên lướt một cái nụ cười quỷ dị, trong tay, Hàn Quang Kiếm khẽ run lên, lập tức, Thuấn Không Kiếm xuất hiện ở trong tay.<br>\"Dương Diệp, ngươi dĩ nhiên đánh lén, uổng ngươi còn là Kiếm Hoàng, đê tiện vô sỉ hết sức!\" Liễu Sướng Nguyên súng trong tay đã thay đổi một thanh, là một chi cả vật thể xanh đen Trường Thương, lúc này Trường Thương tại Liễu Sướng Nguyên trong tay không ngừng rung động, đủ để biểu hiện lúc này Liễu Sướng Nguyên có bao nhiêu giận.<br>\"Đê tiện vô sỉ?\" Dương Diệp bật cười một tiếng, Đạo: \"Các ngươi là tới làm gì? Là tới giết ta, mà các ngươi là cảnh giới gì? Ta vậy là cái gì cảnh giới? Lấy Tôn Giả Cảnh thực lực tới giết ta cái này Linh Giả Cảnh huyền giả, ngươi hảo ý nghĩ nói ta đê tiện vô sỉ.<br><br>Ngươi muốn thật là một cái anh hùng hảo hán, ngươi có dám hay không chờ ta thành là tôn giả cảnh tại tới tìm ta? Ta biết, ngươi khẳng định không dám!\"<br>Liễu Sướng Nguyên còn muốn nói điều gì, Dương Diệp cũng khoát tay áo, Đạo: \"Đừng nói nhảm, ta biết các ngươi những tông môn này đức hạnh, giết tiểu nhân tới lão, giết lão tới nhiều.<br><br>Bất quá không quan hệ, tới nhiều ít, ta liền giết nhiều ít, ta muốn nhìn, các ngươi những tông môn này cái gọi là thiên tài đến cùng có bao nhiêu, có đủ hay không ta Dương Diệp giết!\"<br>Dứt lời, một đạo hắc ảnh tự Liễu Sướng Nguyên chân của đáy mặt đất vọt ra, bóng đen trong chớp mắt đó là đi tới Liễu Sướng Nguyên trước mặt của, môt cây chủy thủ đâm thẳng Liễu Sướng Nguyên cổ họng!<br>Liễu Sướng Nguyên hơi biến sắc mặt, hắn không nghĩ tới cái này Dương Diệp vẫn còn có giúp đỡ! Thân thể vừa mới chuẩn bị nghiêng người lóe lên, né tránh đạo này chủy thủ, mà lúc này, lưỡng đạo thanh âm đột nhiên tại bên cạnh hắn vang lên: \"Không gian lồng giam!\"<br>Nhận thấy được xung quanh không gian bị đọng lại, Liễu Sướng Nguyên sắc mặt đại biến, trong cơ thể Huyền khí chợt đổ vào Trường Thương trong, Trường Thương chợt vung lên, quét vào hàng rào không gian thượng; mà tay trái thì nắm chặc thành quyền, đánh phía trước mặt chủy thủ.<br>\"Oanh!\"<br>\"Bành!\"<br>Hàng rào không gian bị oanh phá, nắm tay chặn chủy thủ.<br><br>Mà đang ở Liễu Sướng Nguyên thở dài một hơi lúc, một cây kim sắc dây thừng lặng yên không tiếng động quấn ở trước mặt của hắn, Liễu Sướng Nguyên kinh hãi, hắn làm sao dám khiến cái này kim sắc dây thừng cuốn lấy tự mình, cái này vừa nhìn chính là nhất kiện đạo khí a! Đang chuẩn bị bạo phát mình tiểu vũ trụ, lúc này, một cổ sắc bén chí cực ý niệm, dường như núi cao kiểu đặt ở trên người hắn...!.<br>Kiếm ý, cửu trọng kiếm ý!<br>Liễu Sướng Nguyên khí tức bị kiềm hãm, mà chính là cái này một cái chớp mắt, màu vàng kia dây thừng đó là quấn ở tại trên người hắn.<br><br> <br>Nhận thấy được trong cơ thể Huyền khí yên tĩnh lại, Liễu Sướng Nguyên sắc mặt như tro tàn, còn chưa kịp muốn như thế nào thoát thân, một thanh mũi kiếm cũng đã để ở tại mi tâm của hắn chỗ.<br>Dương Diệp nhìn trước mắt Liễu Sướng Nguyên, châm chọc nói: \"Không nghĩ tới ngươi kém như vậy, chỉ là một đối mặt, ngươi liền thất bại.<br><br>Lẽ nào ngươi Thượng Tiêu Tông sẽ không có người sao? Nếu phái ngươi tới!\"<br>\"Dương Diệp, ngươi đây là đánh lén thêm lấy nhiều khi ít, nhưng lại dùng đạo khí, ta không phục!\"Liễu Sướng Nguyên căm tức nhìn Dương Diệp.<br>\"Ta không cần ngươi phục!\" Dương Diệp Đạo: \"Sở dĩ hiện tại không giết ngươi, chỉ là muốn hỏi ngươi một vấn đề, ngươi có thể tuyển chọn trả lời, hoặc là không trả lời! Ngươi chết sau, ngươi đoán ngươi Thượng Tiêu Tông sẽ phái ai tới giết ta? Một cái, hoặc là còn là mấy cái?\"<br>\"Ngươi sợ sao?\" Liễu Sướng Nguyên cười lạnh nói: \"Ngươi nghĩ rằng ta sẽ nói cho ngươi biết sao?\" Trên mặt tuy rằng kiên cường, thế nhưng hắn nhưng trong lòng thì thở dài một hơi, chỉ cần người trước mắt này có yêu cầu là tốt rồi, bởi vì ...!này dạng, hắn có thể cò kè mặc cả!<br>Dương Diệp gật đầu, Đạo: \"Đã như vậy, vậy ngươi, sẽ chết ah!\"<br>Dứt lời, mũi kiếm trực tiếp một nhập Liễu Sướng Nguyên mi tâm của, Liễu Sướng Nguyên hai mắt trợn tròn, trong mắt tràn đầy không thể tin tưởng, hắn đến chết cũng không tin chính hắn liền chết như vậy.<br><br>Thực lực của hắn còn không có phát huy a, súng của hắn kỹ, lá bài tẩy của hắn, còn một cái chưa từng phát huy qua a...!Hơn nữa tự mình chỉ là muốn cò kè mặc cả, không thật muốn không nói cho ngươi a...<br>Chết không nhắm mắt...<br>Tuy rằng Dương Diệp có điểm muốn biết Thượng Tiêu Tông còn có cái gì thiên tài, thế nhưng chỉ là có điểm mà thôi, dù sao cũng không phải là rất trọng yếu.<br><br>Bởi vì mặc kệ đối phương phái ai tới, chỉ cần không phải phái Hoàng Giả Cảnh, hoặc là Thượng Tiêu Tông toàn tông xuất động, hắn liền không sợ hãi.<br><br>Bởi vì hắn hiện tại thì có vài tên Tôn Giả Cảnh cường giả kiếm nô!<br>Kỳ thực Dương Diệp cũng muốn cùng đối phương tới cái công bình chiến đấu, hắn cũng muốn lợi dụng đối phương nhắc tới thăng thực lực của chính mình, thế nhưng hiện tại có thể không phải lúc, hắn không thời gian như vậy! Hơn nữa một cái làm không tốt, còn có thể làm cho đối phương đào tẩu, như thế cực phẩm kiếm nô, đào tẩu cũng không thì thật là đáng tiếc? Phải biết rằng, nếu như đối phương trực tiếp chạy trốn, hắn là không một cách tự tin có thể ngăn lại đối phương!<br>Còn có một chút, Dương Diệp phát hiện ba gã kiếm nô cộng thêm Phược Tiên Thằng, thật sự là quá sắc bén.<br><br>Hầu như không có Tôn Giả Cảnh cường giả có thể chạy trốn như vậy phối hợp, đặc biệt hiện tại hắn kiếm ý đề thăng tới đệ cửu trọng dưới tình huống!<br>Lắc đầu, Dương Diệp mang Liễu Sướng Nguyên thi thể giao cho Kiếm Linh, sau đó tìm một một chỗ yên tĩnh chờ đợi kiếm nô ra lò!.<br><br>"]