["<br>Tại cách Minh Vũ Thành cửa thành ngàn trượng ngoài có một tòa núi nhỏ Phong, tại ánh mắt của mọi người bên trong, Dương Diệp cả người trực tiếp đâm vào này tòa tiểu trên ngọn núi.<br>Toàn bộ ngọn núi kịch liệt run lên, đón lấy ầm ầm nổ ra, lập tức đem Dương Diệp bao phủ.<br>Thất bại?<br>Cái kia không ai bì nổi Dương Diệp một chiêu tựu bị đánh bại rồi hả?<br>Một bên, Phạm Gia hai tỷ muội mặt không có chút máu, trong mắt một mảnh tĩnh mịch.<br>Lý Mậu Trinh cùng Lý Thanh Y sắc mặt cũng là chìm xuống ra, Dương Diệp đối với Lý gia hữu đại ân, bọn hắn tự nhiên là không hy vọng Dương Diệp bại, nhưng là hai huynh muội đều không nghĩ tới, Dương Diệp vậy mà tại đây Nam Kha Đồ trước mặt ngay cả sức hoàn thủ đều chưa!<br>\"Nguyên đến như vậy nhược!\"<br>Khổng Liễm cười lạnh một tiếng, nói: \"Chư vị, các ngươi có thể nhìn thấy, cái này là cái kia không ai bì nổi Dương Diệp, cái này là Cổ Kiếm Trai đệ tử.<br><br>Tại ta Thanh Đạo Môn chính thức đích thiên tài trước mặt, yếu đích như con sâu cái kiến giống như, thật là làm cho người thất vọng.\"<br>Nam Kha Đồ quay người đi trở về đến trước cửa thành, ngẩng đầu nhìn cái kia bị Dương Diệp xâu ở cửa thành trên tường Thanh Đạo Môn đệ tử thi thể, nói: \"Dương Diệp, là khởi đầu, nhưng, không phải chấm dứt.<br><br>Cổ Kiếm Trai, trò chơi giờ mới bắt đầu, hy vọng các ngươi có thể đùa khởi!\"<br>\"Ta tán thành lời của ngươi, trò chơi giờ mới bắt đầu!\"<br>Đúng lúc này, một giọng nói đột nhiên tự xa xa truyền đến.<br>Nam Kha Đồ đồng tử hơi co lại, chậm rãi quay người, hướng phía xa xa nhìn lại, không chỉ có hắn, trong tràng tất cả mọi người hướng phía thanh âm nơi phát ra nhìn sang, chỉ thấy cái kia Dương Diệp chẳng biết lúc nào vậy mà đứng ở xa xa.<br><br>Tại Dương Diệp ngực, có một đạo màu đỏ tươi chưởng ấn, chưởng ấn làm cho Dương Diệp trước ngực toàn bộ móp méo đi vào, thoạt nhìn hơi có chút hãi người!<br> <br>Nhưng là, Dương Diệp nhưng lại còn sống, nhưng lại sống hảo hảo đấy!<br>Nhìn thấy Dương Diệp còn sống, Phạm Ly lập tức thở dài một hơi, cùng Phạm Mộng chăm chú ôm lại với nhau.<br><br>Lúc này đây, không chỉ có Phạm Mộng chảy xuống nước mắt, mà ngay cả Phạm Ly khóe mắt cũng mang theo một tia lệ quang.<br>Một bên, Lý Mậu Trinh hai huynh muội cũng là thở dài một hơi, bình tĩnh mà xem xét, bọn hắn thật sự không hy vọng nhìn thấy Dương Diệp đã chết!<br>\"Ta tựu nói, cái này Dương Diệp làm sao có thể dễ dàng chết như vậy, hắc hắc, lần này có trò hay để nhìn\" trong tràng, hữu người nhẹ giọng đánh giá thấp.<br>\"Là có trò hay để nhìn, lại nói, các ngươi cảm thấy cái này Dương Diệp cùng Nam Kha Đồ ai sẽ thắng?\"<br>\"Hẳn là Nam Kha Đồ, bởi vì tốc độ của hắn thật sự quá là nhanh, nhanh đến cái này Dương Diệp chỉ sợ chỉ có thể bị đánh \"<br>\"Ta cảm thấy được Dương Diệp như thế còn có át chủ bài \"<br>Tại tất cả mọi người nhìn soi mói, Dương Diệp đi tới Nam Kha Đồ trước mặt năm trượng chỗ ngừng lại, sau đó nói: \"Ngươi thua!\"<br>Nam Kha Đồ nhìn xem Dương Diệp sau nửa ngày, sau đó nói: \"Hảo cường thân thể, năm đó Lục ca tại Tôn Giả Cảnh lúc đều không có nhục thể của ngươi cường, không thể không nói, ngươi để cho ta thật sự ngoài ý muốn rồi.<br><br>Một cái kiếm tu, lại là có thêm có thể so với Bán Thánh giai yêu thú thân thể!\"<br>Bán Thánh giai yêu thú thân thể!<br>Lời ấy một chỗ, trong tràng một mảnh xôn xao.<br><br>Mọi người kinh hãi nhìn về phía Dương Diệp, không có bất kỳ người có thể nghĩ đến Dương Diệp thân thể vậy mà có thể so với Bán Thánh yêu thú!<br>Bán Thánh yêu thú, đó là cái gì khái niệm? <br>Cái kia ý nghĩa Dương Diệp muốn giết Hoàng Giả Cảnh cường giả, chỉ cần đơn thuần thân thể lực lượng là được rồi<br> <br>Tôn Giả Cảnh thực lực, Bán Thánh giai yêu thú thân thể!<br>Mọi người thấy Dương Diệp tựa như xem một đầu quái vật<br>Cái kia Khổng Liễm trong mắt cũng là có rung động chi sắc, nàng biết rõ Dương Diệp thân thể rất cường, nhưng là nàng không nghĩ tới Dương Diệp thân thể vậy mà đã có thể so với Bán Thánh giai yêu thú nói cách khác, cái này Dương Diệp thực lực đã không kém nàng<br>\"Cái này đánh bạc, ngươi thua!\" Dương Diệp lại nói.<br>Nam Kha Đồ nhẹ gật đầu, nói: \"Cái này đánh bạc ta xác thực thua, nhưng ta muốn trốn nợ!\"<br>\"Ngươi xác định?\" Dương Diệp hỏi.<br>\"Ta phi thường xác định!\" Nam Kha Đồ nói: \"Bởi vì dù cho siêu phẩm đá năng lượng cùng hai nữ nhân kia trả lại cho ngươi rồi, đợi tí nữa ngươi hay là muốn chết, đã như vầy, cần gì phải như thế phiền toái, ngươi cứ nói đi?\"<br>\"Ngươi tốc độ không phải rất nhanh sao? Tại tiếp ta một kiếm?\" Dương Diệp hỏi.<br>\"Mười kiếm cũng không có vấn đề gì!\" Nam Kha Đồ nói.<br>Dương Diệp nhẹ gật đầu, kiếm nhập cổ vỏ (kiếm, đao), sau đó mạnh mà nhổ<br>Kiếm minh thanh xông thẳng lên trời, chấn động Thiên Địa, phảng phất muốn chấn vỡ Thiên Địa!<br>Kiếm minh tiếng vang lên một khắc này, Nam Kha Đồ sắc mặt biến hóa, đón lấy, một đại kiếm khí đã ra hiện ở trước mặt của hắn, bất quá hắn tốc độ cũng cực nhanh, tại kiếm khí vừa tới đến trước mặt hắn một khắc này, hắn chưởng tựu vỗ ra<br>Nương theo lấy một đạo năng lượng nổ vang thanh âm, Nam Kha Đồ tại ánh mắt mọi người bên trong trực tiếp bay ngược đâm vào này Minh Vũ Thành trên tường thành, toàn bộ tường thành kịch liệt run lên, vô số đạo cánh tay thô khe hở lập tức hiển hiện ở đằng kia trên tường thành!<br>\"Ha ha vậy mà trong nháy mắt điệp gia hai mươi đạo kiếm khí, tốt, rất tốt, ta Cổ Kiếm Trai lại ra một cái có thể so với Lục sư tỷ siêu cấp yêu nghiệt, ha ha \"<br>Đúng lúc này, một đạo tiếng cười to tự phía chân trời truyền đến, đón lấy, một mảnh kiếm quang tự phía chân trời trút xuống mà đến, mọi người hoảng hốt, bởi vì cái này phiến kiếm quang bên trong ẩn chứa lăng lệ ác liệt Thiên giai nhị trọng kiếm ý, đương nhiên, kinh khủng nhất chính là cái này phiến kiếm quang vậy mà bao trùm trong tràng tất cả mọi người!<br>Cổ Kiếm Trai đệ tử muốn làm cái gì?<br>Đúng lúc này, cái kia phiến kiếm quang đột nhiên kịch liệt co rút lại, không đến một hơi thời gian, cái kia nghiêm chỉnh phiến kiếm quang tựu áp súc trở thành một đám mảnh như sợi tóc kiếm khí, kiếm khí trên không trung đột nhiên một cái nhanh quay ngược trở lại, lập tức đến cái kia Khổng Liễm trước mặt.<br><br>Khổng Liễm hoảng hốt, nàng không nghĩ tới cái này Cổ Kiếm Trai người tới vậy mà mục tiêu là nàng, lập tức có chút trở tay không kịp, bất quá nàng phản ứng cũng không chậm, trong tay màu đen liêm đao một cái nghiêng chọn, hung hăng cắt vào đạo kiếm khí kia.<br>Kiếm khí oanh ở đằng kia liêm trên đao, liêm đao kịch liệt run lên, kiếm khí bên trong ẩn chứa lực lượng cường đại trực tiếp đem Khổng Liễm chấn hai chân xoa xoa mặt đất nhanh lùi lại, thẳng đến nàng phía sau lưng đâm vào ở đằng kia trên tường thành mới dừng lại đến!<br>Ngay tại Khổng Liễm bị đánh bay một khắc này, Dương Diệp cũng không có nhàn rỗi, lập tức đem tốc độ thi triển đã đến cực hạn, đi tới Phạm Mộng cùng Phạm Ly trước mặt, muốn cứu đi hai nữ, mà đúng lúc này, Dương Diệp đồng tử bỗng nhiên co rụt lại, sau lưng hắn, chẳng biết lúc nào xuất hiện một cái bóng đen người, cùng lúc đó, Dương Diệp chợt cảm thấy chính mình phía sau lưng truyền đến một hồi kịch liệt đau nhức cảm (giác), hắn biết rõ, chính mình phía sau lưng bị lợi vật đâm xuyên qua!<br>\"Cút!\"<br>Dương Diệp một tiếng gầm lên, quay người một quyền oanh ra, nhưng là đem làm hắn quay người về sau, bóng đen kia người nhưng lại y nguyên còn sau lưng hắn, tựu như là bóng dáng của hắn Bình thường cùng lúc đó, Dương Diệp lần nữa cảm giác mình phía sau lưng truyền đến một hồi kịch liệt đau nhức cảm (giác)!<br>\"Bóng dáng, lưu hắn một mạng!\"<br>Đúng lúc này, một bên truyền đến Nam Kha Đồ thanh âm, thanh âm rơi xuống, đạo hắc ảnh kia lập tức hư không tiêu thất tại Dương Diệp sau lưng.<br>\"Dương Diệp!\"<br>Phạm Mộng kinh hô, khuôn mặt nhỏ nhắn lập tức bị nước mắt bao trùm, bởi vì lúc này Dương Diệp sau lưng, có hai đạo gần cen-ti-mét lớn lên vết đao, vết đao sâu đủ để nhìn thấy Dương Diệp trong cơ thể xương cốt!<br>\"Cái này là cái thế giới này đích thiên tài sao?\" .<br>Dương Diệp nhẹ cười cười, bóng đen kia người cũng mới Tôn Giả Cảnh, nhưng là nhưng là như thế dễ dàng tựu đã phá vỡ phòng ngự của hắn, còn có cái kia Nam Kha Đồ cũng là như thế.<br><br>Hiện tại, hắn rốt cục minh bạch Mục Hàn San tại sao phải hắn coi chừng Thanh Đạo Môn rồi.<br>\"Ngươi không sao chớ?\"<br>Một gã nam tử đi tới Dương Diệp bên cạnh, nam tử ước chừng hai mươi tuổi, mày kiếm mắt sáng, tóc áo choàng, trên người tản ra trùng thiên lăng lệ ác liệt khí tức.<br>Dương Diệp lắc đầu, nói: \"Không có gì đáng ngại!\"<br>\"Trần đông, thiên kiếm phong thủ tịch đại đệ tử, theo như bối phận, ngươi nên gọi sư huynh của ta!\" Nam tử nói.<br>\"Trần đông! Hắn tựu là cuồng kiếm trần đông!\" Hữu người kinh hô.<br>\"Hắn chính là đã từng ngay cả Thánh giả cảnh cường giả cũng dám chống đối trần đông?\"<br>\"Như thế chính là hắn rồi, nghe đồn năm đó hắn đắc tội một gã Thánh giả, tại vô số người trước mặt, chỉ vào tên kia Thánh giả tuyên bố: Cho ta trần đông hai mươi năm, Thánh giả cũng có thể Sát! Từ đó về sau, cuồng kiếm danh hào truyền khắp toàn bộ Thanh Châu \"<br>\"Trước kia cảm thấy hắn là đang khoác lác, nhưng là hiện tại lúc trước hắn cái kia kiếm ý giống như đã là Thiên giai nhị trọng đi à nha?\"<br>Dương Diệp nhìn thoáng qua trần đông, sau đó nói: \"Lúc trước sự tình, đa tạ rồi!\"<br> <br>Trần chủ nhà: \"Khách khí cái gì, ngươi nhập ta Cổ Kiếm Trai Thiên Kiếm Phong, cái kia chính là người một nhà.<br><br>Thiên Kiếm Phong đệ tử gặp nạn, với tư cách Thiên Kiếm Phong lão đại, ta không ra tay ai ra tay?\"<br>\"Ngươi Cổ Kiếm Trai muốn chơi như thế nào?\"<br>Lúc này, Khổng Liễm bỗng nhiên trầm giọng nói.<br>Trần đông nhìn thoáng qua cái kia trên tường thành Cổ Kiếm Trai đệ tử thi thể, sau đó nói: \"Theo như ý của ta, là hảo hảo chơi một chút, nhưng là, sư môn trưởng lão khai báo, đây là tiểu bối ở giữa tranh đấu, chúng ta không thể lấy lớn hiếp nhỏ, cho nên\" hắn nói xong, nhìn về phía Dương Diệp, nói: \"Tôn Giả Cảnh bên trong, ta Cổ Kiếm Trai có thể cầm ra tay hữu ba người, mặt khác hai cái muốn lại tới đây, ít nhất còn cần hai canh giờ, cho nên \"<br>\"Ta chơi lớn rồi, không có sao chứ?\" Dương Diệp nói.<br>Trần đông nhìn xem Dương Diệp mấy tức, sau đó nói: \"Không có việc gì, bao nhiêu đều không có việc gì, không chỉ có không có việc gì, còn đùa càng lớn càng tốt!\"<br>Dương Diệp nhẹ gật đầu, sau đó nói: \"Giúp ta chiếu khán hạ Phạm Gia hai tỷ muội, coi chừng hắc y nhân kia!\"<br>\"Trừ phi Thánh giả ra, bằng không thì, các nàng nhất định không có việc gì!\" Trần đông cam đoan nói.<br>Dương Diệp yên tâm, hắn chậm rãi hướng phía cái kia Nam Kha Đồ đi đến, nói: \"Ngươi cảm thấy ngươi rất lợi hại?\"<br>\"Giết ngươi, như thế không có vấn đề gì!\" Nam Kha Đồ nói.<br>Dương Diệp nhẹ gật đầu, nói: \"Cái kia ngươi biết ta có bao nhiêu lợi hại sao?\" .<br>\"Lại để cho ta kiến thức kiến thức?\" Nam Kha Đồ nói.<br>\"Tốt!\" Dương Diệp nói: \"Ngươi tốc độ không phải rất nhanh sao? Ra, tại ra tay một lần, cho ta xem xem, ngươi còn nhanh không khoái!\"<br>\"Như ngươi mong muốn!\"<br>Theo Nam Kha Đồ thanh âm rơi xuống, người khác trực tiếp biến mất ngay tại chỗ, tại Nam Kha Đồ thanh âm rơi xuống một khắc này, một bên trần đông hai mắt lập tức nhắm lại lên, trong mắt, có vẻ mặt ngưng trọng, bởi vì tốc độ này, đã có thể nghiêm trọng uy hiếp được hắn rồi!<br>Nhưng mà, một màn quỷ dị xuất hiện, trần đông phát hiện, cái kia Nam Kha Đồ tốc độ vậy mà càng ngày càng chậm rồi, cuối cùng, vậy mà như là tiểu hài tử tại đi đường giống như, kỳ chậm vô cùng<br>\"Kiếm Vực \"<br>Không biết từ chỗ H38Xg nào truyền đến một đạo kinh ngạc âm thanh.<br><br>"]