["<br>Tại những người này lựa chọn phản bội Vân Hải Thư Viện gia nhập Vân Tiêu Thánh Điện một khắc này, những người này tại Dương Diệp trong nội tâm cũng đã là địch nhân.<br><br>Mỗi hai cái xem ngôn tình người trong đó, thì có một cái đăng kí qua có thể ° vui cười ° tiểu ° nói ° võng tài khoản.<br>Địch nhân, là không cần bị giáo dục đấy!<br>Man Thần Kiếm xẹt qua trong tràng, hơn mười người huyền giả lập tức bị nện thần hồn câu diệt.<br>Nhìn thấy một màn r1rGJ này, không chỉ có những cái...kia trước khi phản bội biển mây sách huyền giả ngây người, mà ngay cả Dương Diệp sau lưng đám người kia cũng chấn động vô cùng, mọi người đang nhìn hướng Dương Diệp lúc, trong mắt là thật sâu kiêng kị, còn có một tia sợ hãi!<br>Đặc biệt là cái kia Hạ Băng Vi, càng là trực tiếp ôm lấy biểu ca của hắn Phong Vũ Triêu, mà hắn biểu ca Phong Vũ Triêu trong mắt đồng dạng là kiêng kị cùng ngưng trọng.<br>Kể cả cái kia một mực nhìn Dương Diệp không vừa mắt Ngọc Vô Kiều, lúc này trong mắt cũng là tràn đầy kiêng kị!<br>Thực lực cường, cũng không thế nào đáng sợ, Nhưng sợ chính là thực lực cường còn như thế tàn nhẫn cùng tàn nhẫn, cái kia cũng có chút làm cho người sinh ra rồi!<br>\"Ah...\"<br>Trong tràng, những cái...kia trước khi phản bội Vân Hải Thư Viện huyền giả bên trong hữu người phục hồi tinh thần lại, hét thảm một tiếng về sau, hướng phía xa xa điên cuồng đào tẩu.<br>Những người còn lại cũng phục hồi tinh thần lại, đều không ngoại lệ, toàn bộ quay người điên cuồng trốn xuyến...<br>Dương Diệp cũng không có lựa chọn đuổi theo những người này, mà là quay người nhìn về phía sau lưng mọi người, nói: \"Từ giờ trở đi, tất cả mọi người đi theo ta, nghe ta chỉ huy, có người hay không ý kiến?\"<br>\"Bằng...\"<br>Nghe được cái kia cơ hồ mệnh lệnh ngữ khí, cái kia Ngọc Vô Kiều lập tức khó chịu rồi, vô ý thức tựu mở ra muốn chất vấn, nhưng mà nàng vừa mới nói một chữ, Dương Diệp cái kia Man Thần Kiếm mũi kiếm là được đi thẳng tới nàng chỗ mi tâm, kiếm nhập nửa phần, máu tươi trong khoảnh khắc là được tự Ngọc Vô Kiều cái trán tràn ra ra, Ngọc Vô Kiều cái kia diễm lệ dung nhan lập tức bị máu tươi nhuộm đỏ.<br>\"Ngươi chỉ cần nói hữu, hoặc là không có là được!\" Dương Diệp mặt không biểu tình nhìn xem Ngọc Vô Kiều, nói.<br>Tất cả mọi người kìm lòng không được hướng về sau lui một bước, lần này, bọn hắn nhìn về phía Dương Diệp lúc, đã không phải là kiêng kị, mà là sợ hãi rồi!<br>Ngọc Vô Kiều cũng là nao nao, nàng cũng không nghĩ tới, trước mắt nam nhân này vậy mà nói ra tay tựu ra tay, nhưng lại bá đạo như vậy cường thế! Nàng bản chính là một cái tâm cao khí ngạo chi nhân, gặp Dương Diệp bá đạo như vậy cường thế, nàng thực chất bên trong vẻ này quật cường kính cũng xông ra, cả giận nói: \"Ta rất có ý kiến!\"<br>Dương Diệp nhẹ gật đầu, lúc này, Ngọc Vô Song đột nhiên ngăn ở Dương Diệp trước mặt, nàng không nói gì, chỉ là tựu như vậy nhìn xem Dương Diệp.<br><br> <br>Nhìn xem Ngọc Vô Song sau nửa ngày, Dương Diệp thu hồi kiếm, sau đó quét trong tràng còn lại mọi người liếc, nói: \"Ta phải về Vân Hải Thành, các ngươi nếu như sẵn lòng đi theo ta, ta có thể mang theo các ngươi trở về, nhưng là, các ngươi phải nghe ta đấy, nếu có ý kiến, hoặc là không muốn, cái kia thỉnh ly khai.\"<br>Nghe vậy, cái kia Lý Mậu Trinh cùng Lý Thanh Y còn có Lãnh Ngọc Nhiễm bọn người lập tức đi tới Dương Diệp bên này.<br><br>Lý Mậu Trinh cùng Lý Thanh Y đối với Dương Diệp tự nhiên là có tin tưởng đấy, dù sao bọn hắn biết rõ Dương Diệp chân thật thân phận cùng thực lực.<br><br>Mà Lãnh Ngọc Nhiễm bọn người đồng dạng đối với Dương Diệp có lòng tin, một đường ra, Dương Diệp bày ra thực lực đã lại để cho bọn hắn tin phục!<br>Rất nhanh, lại hữu rất nhiều người đi tới Dương Diệp sau lưng.<br>Đối với mọi người mà nói, Dương Diệp tuy nhiên thoạt nhìn tàn nhẫn tàn nhẫn, nhưng là, thực lực của hắn tuyệt đối là không thể nghi ngờ đấy, muốn muốn trở lại Vân Hải Thành, không thể nghi ngờ, đi theo hắn, cơ hội muốn lớn rất nhiều!<br>Không đến một hồi, Dương Diệp sau lưng đã đứng hơn một trăm người, mà ở Dương Diệp đối diện, chỉ có mấy người rồi.<br><br>Mấy người kia theo thứ tự là Ngọc Vô Song tỷ muội, Phong Vũ Triêu, hạ băng hơi, còn có cái kia Cổ Kiếm Trai kiếm tu.<br>\"Các ngươi xác định sao?\" Dương Diệp nhìn Phong Vũ Triêu bọn người liếc nói.<br><br>Tuy nhiên mục đích của hắn là cứu người, nhưng là, nếu như những người này chính mình không muốn đi theo hắn, vậy hắn tuyệt đối sẽ không cưỡng cầu.<br>Phong Vũ Triêu trầm ngâm hồi lâu, hắn nhìn thoáng qua Hạ Băng Vi, sau đó nói: \"Chúng ta đi theo ngươi!\"<br>Nói xong, đi tới Dương Diệp sau lưng, Dương Diệp đối diện, chỉ còn lại có ngọc gia tỷ muội.<br><br>\"Đi, cùng ta đi qua!\"<br>Ngọc Vô Song kéo lại Ngọc Vô Kiều tay, muốn đi hướng Dương Diệp, nhưng là Ngọc Vô Kiều nhưng lại bỏ qua rồi Ngọc Vô Song tay, nói: \"Muốn đi qua ngươi tựu chính mình đi qua, không có hắn, lão nương cũng không phải không thể quay về!\"<br>\"Ngươi có phải hay không muốn bị đánh?\" Dương Diệp bỗng nhiên đi về hướng này Ngọc Vô Kiều.<br>Ngọc Vô Kiều phải tay vừa lộn, một căn cánh tay thô roi xuất hiện trên tay nàng, nàng lạnh lùng nhìn xem Dương Diệp, nói: \"Đừng cho là ta sẽ thua bởi ngươi, trước khi nếu không phải ngươi đánh lén, ngươi cho rằng ta trong hội ngươi chiêu sao?\"<br> <br>Ngọc Vô Song hít sâu một hơi, sau đó nhìn về phía Dương Diệp, nói: \"Cho nàng lưu chút mặt mũi, được không nào?\"<br>\"Lão Tam, ngươi ăn cây táo, rào cây sung!\" Nghe được Ngọc Vô Song lời mà nói..., Ngọc Vô Kiều lập tức chán nản.<br>\"Là chính ngươi muốn làm chết!\" Ngọc Vô Song nói xong không tại quản Ngọc Vô Kiều, trực tiếp đi tới Dương Diệp sau lưng.<br>Dương Diệp nhìn về phía Ngọc Vô Kiều, nói: \"Nếu như không là vì vô song, ta thật sự không muốn quản ngươi đấy.\"<br>Nói xong, Dương Diệp hướng phía trước bước ra một bước, một bước rơi xuống, Dương Diệp lập tức đi tới cái kia Ngọc Vô Kiều trước mặt, Ngọc Vô Kiều hoảng hốt, bất quá phản ứng rất nhanh, trong tay trường tiên mạnh mà mang tất cả quét ra, roi những nơi đi qua, không gian đều chịu kích động, thanh thế làm cho người ta sợ hãi.<br>Nhưng là rất nhanh, nàng hai mắt là được trợn lên lên, không chỉ có nàng, chung quanh những người kia cũng là như thế.<br>Trong mắt bọn họ, đều là khiếp sợ cùng khó có thể tin.<br>Bởi vì Ngọc Vô Kiều cái kia cây roi bị Dương Diệp trảo trong tay.<br>Dương Diệp nói: \"Với ngươi tranh đấu, kỳ thật một chút ý tứ đều không có, không chỉ có không có có ý tứ, ta ngược lại còn sẽ có chủng áy náy cảm (giác), bởi vì, ngươi thật sự quá yếu!\"<br>Thanh âm rơi xuống, Dương Diệp đột nhiên xuất hiện ở Ngọc Vô Kiều trước mặt, cùng lúc đó, tay của hắn trực tiếp giữ ở Ngọc Vô Kiều yết hầu, Ngọc Vô Kiều sắc mặt lập tức tím thanh, nhưng là sau một khắc, Dương Diệp tay lại nới lỏng ra, sau đó về tới tại chỗ.<br>\"Thấy được sao? Ta không có lừa ngươi a?\" Dương Diệp nói.<br>\"Ngươi, đến tột cùng là ai!\" Ngọc Vô Kiều gắt gao nhìn xem Dương Diệp, lúc này đây, nàng không có ở chiến ** rồi.<br><br>Bởi vì, trước mắt cái này người cường đại căn bản không phải nàng có thể đối kháng đấy.<br>\"Ta cũng muốn biết ngươi là ai!\"<br>Đúng lúc này, một giọng nói đột nhiên tự xa xa truyền đến.<br>Mọi người biến sắc, hướng thanh âm nơi phát ra nhìn lại, chỉ thấy một cái đeo mặt quỷ mặt nạ nam tử chẳng biết lúc nào xuất hiện ở trăm trượng mở ra.<br><br>Mà ở mặt quỷ mặt nạ nam tử sau lưng, là mấy ngàn song tản ra u lan sắc quang mang con mắt.<br><br>Đàn sói, toàn bộ là Hoàng Giả Cảnh!<br>Nhìn thấy một màn này, trong tràng tất cả mọi người ngay ngắn hướng biến sắc.<br>Dương Diệp không có để ý mặt quỷ nam tử, mà là nhìn về phía Lãnh Ngọc Nhiễm, nói: \"Nơi này cách Vân Hải Thành có xa lắm không?\"<br>Lãnh Ngọc Nhiễm trầm ngâm xuống, nói: \"Mọi người toàn lực chạy trốn, ít nhất cần ba ngày!\"<br>Dương Diệp nhẹ gật đầu, nói: \"Ngươi dẫn bọn hắn đi trước!\"<br>\"Vậy ngươi?\" Lãnh Ngọc Nhiễm nói khẽ.<br>\"Rất nhanh tựu vượt qua!\" Dương Diệp nói.<br>Lãnh Ngọc Nhiễm nhìn thoáng qua Dương Diệp, sau đó thân hình khẽ động, hướng phía xa xa thiểm lược mà đi, sau lưng Dương Diệp những người kia do dự xuống, cũng liền bề bộn đi theo.<br>Mọi người rất rõ ràng, bọn hắn lưu lại, ngoại trừ liên lụy bên ngoài, căn bản không có bất luận cái gì tác dụng!<br>\"Các ngươi, một cái cũng đi không được!\"<br>Mặt quỷ nam tử âm thanh ân tiết cứng rắn đi xuống xuống, Lãnh Ngọc Nhiễm bọn người phía trước trong rừng rậm là được đột nhiên vang lên từng đạo tiếng chà đạp, đón lấy, vô số đạo khổng lồ Cự Lang tự trong đó nhảy ra.<br>Những...này Cự Lang, hữu hơn một ngàn nhiều, toàn bộ là Hoàng cấp, hơn nữa cầm đầu chính là cái kia, mọi người cũng không xa lạ gì, chính là trước kia cùng Lý Mậu Trinh còn có Ngọc Vô Kiều người giao thủ Bán Thánh giai yêu thú!<br>\"Từng bước từng bước đi tìm các ngươi, thật sự là quá lãng phí thời gian.<br><br>Các ngươi hôm nay toàn bộ tụ cùng một chỗ, thật ra khiến ta giảm đi không ít tâm tư!\" Tên kia Bán Thánh giai yêu thú cười lạnh nói.<br>\"Vậy sao?\"<br>Trong tràng, đột nhiên vang lên Dương Diệp thanh âm, thanh âm rơi xuống, Dương Diệp là được đã xuất hiện ở đằng kia Bán Thánh giai yêu thú trước mặt, cùng lúc đó, trong tay hắn Man Thần Kiếm đã giống như núi lớn giống như từ trên xuống dưới hướng cái kia Bán Thánh giai yêu thú đập phá xuống dưới.<br><br>Phát giác được Man Thần Kiếm bên trong khủng bố lực lượng, cái kia Bán Thánh giai yêu thú sắc mặt đại biến, bởi vì Dương Diệp tốc độ thật sự quá nhanh, hắn căn bản không cách nào trốn tránh, bởi vậy, chỉ có thể hai tay nắm chặt thành quyền, sau đó đối với Dương Diệp cái kia Man Thần Kiếm oanh đi qua!<br>Một tiếng vang thật lớn, tại ánh mắt mọi người bên trong, cái kia Bán Thánh giai yêu thú hai tay trực tiếp bị nát bấy...<br>Cái kia Bán Thánh giai yêu thú hoảng hốt, thân hình khẽ động, hướng về sau nhanh lùi lại mấy trăm trượng!<br>\"Giết cho ta!\"<br>Đúng lúc này, cái kia mặt quỷ nam tử thanh âm đột nhiên vang lên.<br>Vô số đàn sói ngay ngắn hướng tru lên, đón lấy, toàn bộ điên cuồng mà hướng phía Dương Diệp bọn người nhào tới!<br> <br>Mấy ngàn Hoàng cấp yêu thú, cái kia là kinh khủng cở nào?<br>Trong tràng tất cả mọi người là siêu cấp thiên tài, cơ bản đều có thể vượt cấp chiến đấu, nhưng là giờ phút này, trong bọn họ tâm đều là nổi lên một hồi cảm giác vô lực, song phương thực lực cách xa thật sự quá lớn!<br>Lúc này, Dương Diệp xuất hiện ở trước mọi người đầu, sau đó nói: \"Đi theo ta giết đi ra ngoài!\"<br>Thanh âm rơi xuống, Dương Diệp Man Thần Kiếm xoay tròn lấy rời khỏi tay...<br>Oanh...<br>Cầm đầu mấy chục đầu Hoàng cấp yêu thú tại chỗ hóa thành thịt nát!<br>Nhìn thấy một màn này, Dương Diệp sau lưng trong mắt mọi người lập tức bốc cháy lên một cổ chiến ý!<br>\"Sát!\"<br>Mọi người vội vàng đuổi theo Dương Diệp bước chân, sau đó thi triển ra chính mình mạnh nhất công kích...<br>Cứ như vậy, tại Dương Diệp dưới sự dẫn dắt, mọi người hướng phía Vân Hải Thành phương hướng một mạch liều chết!<br>Tuy nhiên mọi người một đường thế như chẻ tre, nhưng là mọi người tình cảnh nhưng lại càng ngày càng không ổn rồi, bởi vì, chung quanh ngày càng nhiều đàn sói xuất hiện.<br><br>Không chỉ có như thế, còn ngày càng nhiều Bán Thánh giai yêu thú xuất hiện, tuy nhiên những...này Bán Thánh giai yêu thú đều bị Dương Diệp giải quyết, nhưng là, trong đội ngũ hay là khởi đầu chết người đi được...<br>\"Mọi người dựa vào nhanh, đừng phân tán, lẫn nhau đền bù phối hợp, theo sát lấy Diệp Dương!\"<br>Ngọc Vô Song thanh âm tại trong đội ngũ vang lên.<br>Nghe vậy, mọi người vội vàng co rút lại, hơn một trăm người lập tức ngưng tụ thành một sợi thừng.<br>Rất nhanh, mọi người chạy ra khỏi rừng rậm, đi tới một mảnh bình nguyên, đem làm đi tới nơi này phiến bình nguyên lúc, mọi người bước chân lập tức chậm lại, tại trong mắt mọi người, chiến ý cùng hy vọng đã không có, chỉ có tuyệt vọng...<br>Tại trước mọi người mặt ngoài mấy trăm trượng, là liếc nhìn không tới đầu đàn sói...<br>Có mấy vạn nhiều, trong đó, đại bộ phận là tôn giai cùng Hoàng cấp...<br>Nhìn thấy một màn này, Dương Diệp trong mắt hiện lên một vòng dữ tợn, nói: \"Đừng dừng lại cho ta, cho ta xông!\"<br>Thanh âm rơi xuống, Dương Diệp chân phải mạnh mà đạp đấy, mượn nhờ mặt đất truyền đến lực lượng thả người nhảy lên, tại hắn nhảy ra một khắc này, trăm đạo kiếm quang đột nhiên tự trong cơ thể hắn phóng lên trời...<br>Kiếm khí xông lên trời, giờ khắc này, Thiên Đô phảng phất muốn bị xé nứt....<br><br>"]