["<br>\"Ngươi đi!\"<br>Đang lúc này, Man Uyên đột nhiên xuất hiện tại Dương Diệp trước, hắn tử nhìn chòng chọc Dương Diệp, hai tay nắm chặt.<br>Nghe vậy, Dương Diệp thầm nghĩ trong lòng đáng tiếc, bởi vì hắn biết rõ, người trước mắt này nói như vậy, cái kia Mục Hà mọi người liền tuyệt đối sẽ không ở cùng trước cùng man gia khai chiến, dù sao bọn họ chỉ là tìm đến mặt mũi, mà hiện tại, mặt mũi đã tìm về.<br><br>Vì lẽ đó, bọn họ tự nhiên là sẽ không cùng trước đi liều mạng.<br>Quả nhiên, ở Man Uyên nói ra câu nói này lúc, Mục Hà mọi người liền ngăn cản Bái Nguyệt Điện mọi người.<br>Mục Hà liếc mắt nhìn Dương Diệp, nói: \"Đi thôi!\"<br>Dương Diệp nhún vai một cái, sau đó xoay người rời đi, đang lúc này, Man Uyên đột nhiên lại nói: \"Hôm nay chi tử nhục, ngày khác gấp mười lần xin trả!\"<br>Dương Diệp không để ý tí nào Man Uyên, bước nhanh biến mất ở trong tầm mắt của mọi người<br>Dương Diệp đánh giết Man Hi sự tình rất nhanh lần thứ hai truyền ra đến, lần này, vô số người vì thế mà khiếp sợ.<br><br>Man gia nhưng là vạn năm thế gia, đó cũng không là Thính Tuyết Lâu loại này do thanh niên tạo thành thế lực nhỏ.<br><br>Mà ngay cả như vậy, vẫn như cũ bị chọn<br>Thời khắc này, vô số người đối với thân phận của Dương Diệp càng ngày càng hiếu kỳ.<br>Mà rất nhiều thực lực không phải đặc biệt cường thế gia cùng thế lực nhưng là vội vã tuyên bố một cái mệnh lệnh, vậy thì là không nên đi chọc gọi Dương Man thể tu!<br>Rất nhiều người đã xem như là thấy rõ, cái này gọi là Dương Man thể tu chính là một cái trăm phần trăm không hơn không kém người điên, ai nhạ ai xui xẻo!<br>Mục Hà đơn độc đem Mục Thanh Phong mang tới một chỗ.<br>\"Này Dương Man, không thể ở lưu lại ngươi Bái Nguyệt Điện!\" Mục Hà câu nói đầu tiên liền để Mục Thanh Phong sửng sốt.<br>Một lát, Mục Thanh Phong trầm giọng hỏi: \"Tại sao?\"<br>Mục Hà nói: \"Người này tính cách quá mức cương trực, làm việc cũng quá mức kích động, quan trọng nhất chính là trong lòng hắn lệ khí thực sự là quá nặng, ngươi tiếp tục để hắn ở Bái Nguyệt Điện, nhất định sẽ cho Bái Nguyệt Điện mang đến đại họa.<br> <br><br>Liền như lần này, nếu như hắn ở chiến thắng cái kia Man Hi sau hãy thu tay, để lại Man Hi một mạng, như vậy sự tình khả năng thì sẽ không biến suýt chút nữa mất khống chế.<br><br>Thế nhưng hắn cũng không có, không chỉ có không có, trái lại còn muốn đi đồ man gia \"<br>Nói đến đây, Mục Hà hai mắt vi híp lại, \"Ta cũng coi như là thấy rõ, người này chính là cái tỳ vết tất báo chủ.<br><br>Nhưng là ở Thánh địa, một cái không hiểu tiến thối người, là tuyệt đối sinh động không lâu.<br><br>Vì lẽ đó, nha đầu, để hắn rời đi Bái Nguyệt Điện đi, vì muốn tốt cho Bái Nguyệt Điện, cũng là vì muốn tốt cho ngươi!\"<br>Mục Thanh Phong trầm mặc, bởi vì hắn căn bản không có cách nào phản bác.<br><br>Lần này, hắn cũng là chân chính cảm nhận được cái này gọi Dương Man gia hỏa nguy hiểm.<br>Nếu như trước Man Uyên không thoái nhượng, hắn có thể hay không thật sự đồ man gia?<br>Nhất định sẽ!<br>\"Thật là khiến người ta đau đầu a!\" Mục Thanh Phong lắc lắc đầu, đột nhiên, làm như nghĩ tới điều gì, hắn lại nói: \"Đúng rồi, gia gia ngươi không phải nói cái kia man thần giáp coi như là bán thánh cường giả cũng không phá ra được sao? Cái kia vì sao trước hắn phá tan rồi? Cư ta quan sát, hắn cũng không thế nào sẽ kiếm a.\" <br>Mục Hà nhíu mày lên, một lát mới nói: \"Thành thật mà nói, ta cũng không có thể phát hiện, bởi vì ở hắn chân chính xuất lực lúc, chúng ta đều cho rằng hắn không phá vỡ, bởi vậy đều không có tử quan sát kỹ hắn ha ha, bây giờ nghĩ lại, vừa bắt đầu hắn chính là đang giả bộ yếu, cố ý ở để chúng Fs1fI ta, còn có cái kia Man Hi thả lỏng cảnh giác.<br><br>Cái kia Man Hi, thật là một ngớ ngẩn ai!\"<br>\"Đúng là ngớ ngẩn!\" Mục Thanh Phong rất chấp nhận gật gật đầu.<br><br>Nếu như cái kia Man Hi không tự đại, không khinh địch, có man thần giáp ở, hắn căn bản sẽ không tử, thế nhưng đáng tiếc chính là, hắn một mực quá tự cho là.<br><br> <br>Có thể nói, Man Hi là chết ở trên tay mình.<br>\"Dương Man sự việc, chính ngươi mau chóng giải quyết đi!\" Mục Hà nói xong câu này, thân hình hơi động, biến mất ở tại chỗ.<br>Lưu Dương Man? Vẫn để cho hắn đi?<br>Mục Thanh Phong không khỏi đau đầu<br>Bái Nguyệt Điện.<br>Trong một gian phòng, Dương Diệp đi tới bên giường, trên giường là Phù Cẩm Tiên, lúc này Phù Cẩm Tiên đã thay đổi một bộ quần áo sạch, thương thế cũng tốt hơn rất nhiều, thế nhưng trên mặt những kia vết tích nhưng là vẫn còn, điều này làm cho nguyên bản tinh xảo xinh đẹp mặt biến có chút dữ tợn cùng kh ủng bố.<br>\"Đa tạ ngươi ngàn năm hỏa tinh thạch, chỉ là cho ta, khó tránh khỏi có chút quá lãng phí rồi!\" Phù Cẩm Tiên nhìn Dương Diệp, nhẹ giọng nói.<br>Dương Diệp lắc lắc đầu, nói: \"Vật ngoại thân thôi, đúng rồi, cái kia ngàn năm hỏa tinh thạch lẽ ra có thể chữa trị ngươi trên mặt vết tích chứ? Ngươi vì sao \"<br>\"Rất khó coi chứ?\" Phù Cẩm Tiên khóe miệng nổi lên một vệt nụ cười, nói: \"Ta nghĩ, bằng vào ta hiện ở dáng dấp này, hẳn là sẽ không có nam nhân sẽ ở đối với ta có hứng thú chứ?\"<br>Nghe vậy, Dương Diệp liếc mắt nhìn Phù Cẩm Tiên, thấp giọng thở dài, nói: \"Ngươi này lại là hà tất!\"<br>Phù Cẩm Tiên nói: \"Biết? Cái kia Man Hi chính là lúc trước giết chồng ta cùng hài tử một người trong đó, ngày hôm nay gặp phải hắn lúc, ta vốn tưởng rằng đây là trời xanh cho ta cơ hội báo thù, thế nhưng không nghĩ tới, thực lực ta dĩ nhiên là như vậy yếu, nhược đến cho dù là kẻ thù ở trước mặt giết cho ta, ta cũng không g iết chết, hơn nữa còn liên lụy ngươi.<br><br>Ta, ta thật sự thật hận, thật hận mình vô năng, thật hận mình a! Khặc \"<br>Nói xong lời cuối cùng, Phù Cẩm Tiên tâm tình kích chuyển động, khóe miệng lại tràn ra từng tia từng tia máu tươi.<br>Dương Diệp lấy ra một tấm khăn lụa đưa cho Phù Cẩm Tiên, nói: \"Man Hi đã chết rồi, ta tự tay giết.\"<br>Nghe vậy, Phù Cẩm Tiên rõ ràng càng thêm kích động hồi lâu, Phù Cẩm Tiên mới bình tĩnh lại.<br><br>Hắn tiếp nhận Dương Diệp trong tay khăn lụa, lau lau khoé miệng máu tươi, sau đó nhìn về phía Dương Diệp, nói: \"Biết? Thế nhân đều đạo ngươi là người điên, ngươi là một tên bi3n thái, ngươi là một cái trăm phần trăm không hơn không kém điên cuồng giết người ma, thế nhưng, kỳ thực ngươi nhân rất tốt!\"<br>\"Ta nhân tốt?\" Dương Diệp lắc đầu cười cợt, nói: \"Đạo ta nhân tốt, e sợ cũng chỉ có ngươi.<br><br><br>Ngươi có thể đừng quên, ngươi Hỏa Linh Tộc có thể đều bị ta diệt.\"<br>Phù Cẩm Tiên nói: \"Ngươi đối với kẻ địch rất tàn nhẫn, rất điên cuồng, có thể nói, chỉ cần là kẻ thù của ngươi, ngươi sẽ thể hiện ra ngươi hết thảy âm u một mặt, hơn nữa còn không hạn chế đi phóng to chúng nó, vậy liền coi là người khác tại sao đạo ngươi bi3n thái, là điên cuồng giết người ma nguyên nhân.<br><br>Thế nhưng, ngươi đối với mình nhân nhưng là lại rất tốt, đang đối mặt chính mình lúc, trên người ngươi không có sát khí, không có lệ khí, có chỉ có bình dị gần gũi.<br><br>Còn có \"<br>Nói đến đây, Phù Cẩm Tiên dừng một chút lại nói: \"Đi tới cổ thánh thành, ta phát hiện, ngươi chưa bao giờ chủ động đi trêu chọc hơn người, hơn nữa rất nhiều lúc người khác trêu chọc ngươi lúc, ngươi trái lại còn có thể nhường nhịn hạ.<br><br>Thế nhưng, một khi ngươi không đành lòng lúc, ngươi ra tay chính là chém tận giết tuyệt, không lưu chức sao chỗ trống.<br><br>Thế nhân luôn nói ngươi là người điên, ngươi là bi3n thái, ngươi là điên cuồng giết người ma, nhưng là không có ai đi nghĩ tới, ngươi vì sao lại biến thành như vậy!\"<br>Dương Diệp liếc mắt nhìn Phù Cẩm Tiên, không muốn tiếp tục cái đề tài này, nói: \"Ngươi trở lại thấy Hỏa Linh Tộc tộc trưởng, hắn nói thế nào?\"<br>Phù Cẩm Tiên cũng thức thời, không đang tiếp tục trước đề tài, nói: \"Còn nói thế nào? Đơn giản để ta đừng ở cổ thánh thành sinh sự, hiện tại Hỏa Linh Tộc tự thân khó bảo toàn, chỉ có sống nhờ ở cổ thánh thành, vì lẽ đó, bọn họ không hy vọng ta cho bọn họ nhạ bất cứ phiền phức gì, ha ha, vì thế bọn họ lại còn muốn đem ta nhốt lại!\"<br>Dương Diệp lắc lắc đầu, nói: \"Hỏa Linh Tộc ngươi cũng đừng trở lại, sau này cố gắng chờ ở Bái Nguyệt Điện đi.\" Nói, Dương Diệp do dự hạ, lấy ra một khối ngàn năm hỏa tinh thạch đặt ở Phù Cẩm Tiên bên giường, nói: \"Lúc trước, nếu như không phải ngươi truyền âm thông báo ta, ta khả năng không ra được Hỏa Linh Tộc.<br><br>Ngươi muốn dựa vào thực lực báo thù, ta sẽ không khuyên ngươi, nhưng ta cũng chỉ có thể giúp ngươi nhiều như vậy.\" <br>\"Ngươi còn chưa đủ ác!\" Phù Cẩm Tiên nhìn Dương Diệp, nói: \"Nếu như ta là ngươi, ta sẽ giết ta, bởi vì chỉ cần ta tử, ngươi ở cổ thánh thành liền tuyệt đối an toàn.<br><br>Mà nếu như ta bất tử, vạn nhất tiết lộ ngươi thân phận thực sự, vậy ngươi chắc chắn phải chết!\"<br>Dương Diệp nhẹ nhàng cười cợt, nói: \"Vẫn là câu nói kia, người không xâm phạm ta, ta không xâm phạm người.<br><br>Ta làm bất cứ chuyện gì, đều có chính ta điểm mấu chốt, lướt qua điểm mấu chốt sự việc, ta quyết sẽ không làm.<br><br>Giết ngươi, ta không có lý do gì, nếu như là bởi vì như ngươi nói vậy, vậy tự ta trong lòng cái kia quan không qua được, càng cho ta kiếm đạo không hợp.<br><br> <br>Còn nữa, coi như ngươi tiết lộ ta hành tung, ta cũng không nhất định chắc chắn phải chết!\" Nói xong, Dương Diệp xoay người rời đi.<br>Nắm trong tay ngàn năm hỏa tinh thạch, Phù Cẩm Tiên nhìn Dương Diệp rời đi phương hướng hồi lâu mới thu hồi ánh mắt.<br>Tương xứng thu hồi ánh mắt lúc, Phù Cẩm Tiên trong mắt trong nháy mắt biến thân, dữ tợn sát ý lệ khí<br>\"Không tiếc bất cứ giá nào trở nên mạnh mẽ!\"<br>Một đạo lẩm bẩm Thanh Tại trong phòng vang lên.<br>Rời đi Phù Cẩm Tiên trong phòng sau, Dương Diệp trở lại gian phòng của mình trung.<br><br>Trở lại trong phòng sau, Dương Diệp chuyện thứ nhất làm chính là đem Man Hi thi thể chuyển đi ra.<br><br>Dương Diệp đối với thi thể đương nhiên không có hứng thú gì, hắn có hứng thú chính là này Man Hi trên người cái kia man thần giáp.<br>Này man thần giáp uy lực hắn nhưng là tự mình lĩnh giáo qua, trước hắn mặc dù có thể phá tan này man thần giáp hai mắt nơi vị trí, một là cái kia Man Hi khinh địch mà thả lỏng bất cẩn, hai là hắn ở trong nháy mắt đó dùng tới tầng mười một kiếm ý, trí mệnh nhất kích tam trọng, hơn nữa còn có nhân kiếm!<br>Có thể nói, lúc đó hắn là chân chính dùng tới toàn bộ thực lực! Mà ngay cả như vậy, hắn như trước cảm nhận được một tia trở ngại, nói cách khác, ở hắn loại này một đòn toàn lực bên dưới, hắn như trước suýt chút nữa không thể phá tan đối phương phòng ngự.<br><br>Chỉ có thể nói, lúc đó nếu như Man Hi hơi hơi cảnh giác hạ, sau đó né tránh hạ, vậy hắn cũng sẽ không thành công!<br>Nói chung, nếu như hắn mặc vào cái này man thần giáp, như vậy thêm vào hắn vốn là thân thể, còn có vảy rồng, hắn dám bằng vào sức mạnh thân thể liền cùng bán thánh cường giả một mình đấu!<br>Càng khỏi nói hắn còn có ma năng thuẫn cùng băng thuẫn<br>Nói chung, sau này chính là võ trang đầy đủ rồi!<br>Nghĩ tới đây, Dương Diệp khóe miệng không khỏi nổi lên một vệt nụ cười.<br>Bất quá lúc này hắn hơi lúng túng một chút, bởi vì này man thần giáp chăm chú bao vây Man Hi, một điểm khe hở đều không có, hơn nữa quan trọng nhất chính là trước bị hắn phá tan đạo kia màng mỏng, không biết lúc nào càng nhưng đã khôi phục.<br><br>Nói cách khác, hắn căn bản thoát không tới!<br>Ở tại chỗ trầm mặc hồi lâu, rất nhanh, Dương Diệp nghĩ đến một cái biện pháp.<br>Thân hình hắn hơi động, mang theo cái kia man thần giáp đi tới luyện đan lâu.<br>\"Ngươi như thế trâu bò, vậy ta liền nướng nướng ngươi, xem là ngươi ngưu, vẫn là cái kia lục đinh thần hỏa ngưu!\".<br><br>"]