["<br>Mọi người hướng thanh âm Mk6n7 nơi phát ra chỉ thấy một gã cầm trong tay màu đen trường thương áo đen nam tử tự phía chân trời đạp không mà đến, theo hắn mỗi một lần bước chân rơi xuống, không gian đều chịu kịch liệt run lên, phảng phất chịu không nỗi cước bộ của hắn Bình thường!<br>Cái kia Du Thương Bình giận dữ, tựu muốn động thủ, mà lúc này, cái kia đến từ Minh Vũ Thành nữ tử nhưng lại đột nhiên hướng áo đen nam tử nghênh đón tiếp lấy.<br>\"Tiêu Vũ học trưởng, sao ngươi lại tới đây?\" Nữ tử có chút cung kính.<br>Học trưởng!<br>Nghe được hai chữ này, cái kia Du Thương Bình bọn người kinh hãi, bọn hắn thế nhưng mà biết đến, cái này minh tiểu thư thế nhưng mà Vân Hải Thư Viện đấy, nàng gọi nam tử này học trưởng...!Nói cách khác đối phương là Vân Hải Thư Viện đấy!<br>\"Nguyên lai là minh sạn tuyết học muội!\"<br>Tên là Tiêu Vũ nam tử khẽ gật đầu, sau đó bên cạnh Dương Diệp nói: \"Hữu người đá ta Thanh Đạo Môn Lan Lộ Quan, với tư cách Thanh Đạo Môn đệ tử, ta có thể nào không đến?\"<br>Minh sạn tuyết có chút kinh ngạc diệp: \"Hắn, hắn chính là cái Cổ Kiếm Trai đệ tử!\"<br>Cổ Kiếm Trai đệ tử!<br>Nghe được câu này, cái kia Du Thương Bình bọn người trên mặt mồ hôi lạnh lập tức tựu chảy xuống rồi.<br><br>Bọn hắn không nghĩ tới trước mắt cái này người tướng mạo khó năm dĩ nhiên là Cổ Kiếm Trai đệ tử...<br>Bất kể là Vân Hải Thư Viện hay là Thanh Đạo Môn, cũng hoặc là Cổ Kiếm Trai, cái này có thể cũng không phải bọn hắn nhắm trúng khởi đấy! Về phần thù...!Bọn hắn tự nhiên là muốn báo đấy, đặc biệt là cái kia Vân Nhâm Hành, đây chính là mối thù giết con, cứ như vậy buông tha cho, hắn như thế nào cam tâm? Nhưng là hắn nhưng lại minh bạch, hắn là tuyệt đối không thể ra tay đấy, bằng không thì, Đoạn Đao Sơn Trang trong khoảnh khắc bị diệt!<br>Tiêu Vũ cười lạnh một tiếng, nói: \"Cổ Kiếm Trai người tuy nhiên cùng ta Thanh Đạo Môn luôn luôn là bất thường, nhưng là dám đá ta Thanh Đạo Môn Lan Lộ Quan đấy, còn thật không có qua.<br><br>Mà ngay cả các ngươi Cổ Kiếm Trai cái kia được xưng cái gì vạn năm khó được nhất ngộ Kiếm Hoàng Lục Uyển Nhi cũng không dám, nhưng là ta lại không nghĩ rằng, một cái tên không lịch sự truyền người lại dám, ngươi là kẻ tài cao gan cũng lớn, hay là người không biết không sợ?\"<br>Minh sạn tuyết lui qua một bên, cái này Thanh Đạo Môn người, nàng không thể trêu vào, nhưng là đồng dạng đấy, cái này Cổ Kiếm Trai người nàng cũng không thể trêu vào, nàng duy nhất có thể làm đúng là trầm mặc, ai cũng không giúp, bằng không thì, hôm nay nàng nếu là dám trợ cái này Thanh Đạo Môn người, ngày sau tiến vào thư viện, khẳng định có vô số Cổ Kiếm Trai đệ tử làm cho nàng chịu không nổi!<br>Dương Diệp vỗ vỗ Phạm Mộng cái đầu nhỏ, nói: \"Các ngươi tiên tiến Vương Thành!\"<br>Phạm Mộng mắt cái kia Tiêu Vũ bọn người, sau đó nhẹ gật đầu, nàng biết rõ, nàng ở tại chỗ này, căn bản không giúp được gấp cái gì.<br>\"Hay là một cái hội (sẽ) hưởng phúc người!\" Tiêu Vũ cười lạnh nói: \"Ngươi yên tâm, đợi tí nữa ta không sẽ trực tiếp giết chết ngươi, ta sẽ nhượng cho ngươi từng hai nữ nhân này kết cục, ta sẽ cho ngươi biết, dám nhục ta Thanh Đạo Môn người là cái gì kết cục!\"<br>Dương Diệp vũ, trong mắt có khinh thường: \"Nam nhân chuyện giữa, nên dùng nắm đấm đến giải quyết, mà ngươi lại ngược lại tốt, cầm nữ nhân mà nói sự tình.<br> <br><br>Nếu như Thanh Đạo Môn đều là loại người như ngươi mặt hàng, ta đây chỉ có thể nói, ngươi Thanh Đạo Môn đến một cái chết một người, đến hai cái chết một đôi!\"<br>\"Đến một cái chết một người, đến hai cái chết một đôi? Ha ha...\"<br>Tiêu Vũ cười to một lát, nói: \"Lúc nào ngươi Cổ Kiếm Trai lại ra một cái kiếm điên? Đã ngươi như vậy có tự tin, không bằng chúng ta tới đánh cuộc như thế nào? Mười chiêu, ta nếu là mười chiêu đánh bại ngươi, ngươi tựu quỳ gối tại đây Thiên Cương Thành xuống, hô cái một tháng Ta Cổ Kiếm Trai không bằng Thanh Đạo Môn như thế nào? Trái lại, nếu như ngươi có thể tại thủ hạ ta sống quá mười chiêu, tựu đến lượt ta quỳ xuống, sau đó tại đây dưới thành hô Ta Thanh Đạo Môn không bằng Cổ Kiếm Trai \"<br>Tiêu Vũ rất rõ ràng, cái này Dương Diệp sự tình đã khiến cho Thanh Đạo Môn cao tầng chủ ý, Nhưng dùng nói như vậy, ai nếu là vi Thanh Đạo Môn tìm về mặt mũi, ai nhất định có thể có được Thanh Đạo Môn cao tầng thưởng thức, mà lại phần thưởng kia cái gì tuyệt đối sẽ không thiểu! Cho nên, hắn đưa ra cái như vậy ván bài!<br>Một khi Dương Diệp thua, tại đây dưới thành hô lên Cổ Kiếm Trai không bằng Thanh Đạo Môn, cái kia không hề nghi ngờ, hắn tên Tiêu Vũ đem lập tức truyền khắp Thanh Châu! Nhưng lại cũng tìm được Thanh Đạo Môn ban thưởng! Có thể nói là danh lợi song thu! <br>\"Có thể!\"<br>Dương Diệp khóe miệng nổi lên một vòng dáng tươi cười, Tiêu Vũ muốn vi Thanh Đạo Môn tranh giành mặt mũi, hắn Dương Diệp đồng dạng muốn vi Cổ Kiếm Trai tranh giành mặt mũi, cũng chỉ có như vậy, Cổ Kiếm Trai cao tầng mới có thể đang âm thầm trợ hắn, không cho những cái...kia lão quái vật ra tay với hắn!<br>\"Phá Quân!\"<br>Dương Diệp vừa mới dứt lời, Tiêu Vũ trong tay màu đen trường thương trực tiếp hóa thành một đạo màu đen lưu quang oanh hướng về phía Dương Diệp.<br><br>Trường thương một đường xé rách không gian, trong đó ẩn chứa khí thế cường đại làm cho chung quanh một ít yêu thú trực tiếp quỳ rạp trên đất, mà không gian chung quanh cũng giống như chịu không nỗi cái này trường thương bên trong năng lượng giống như, vậy mà ẩn ẩn liệt ra!<br>Tại màu đen trường thương đi vào Dương Diệp trước mặt nửa trượng lúc, Dương Diệp tay phải nắm chặt thành quyền, sau đó một quyền oanh ra!<br>Một cổ quyền kình chấn động mà ra, cùng cái kia màu đen trường thương oanh lại với nhau.<br>Một tiếng vang thật lớn, màu đen trường thương trực tiếp chấn vỡ Dương Diệp quyền mang, sau đó tốc độ không giảm đâm về Dương Diệp.<br><br>Nhìn thấy một màn này, cái kia Tiêu Vũ khóe miệng nổi lên một vòng dáng tươi cười, nhưng mà khóe miệng của hắn dáng tươi cười còn chưa mở rộng tựu cứng lại.<br>Bởi vì hắn màu đen trường thương tại cách Dương Diệp chỗ mi tâm còn có mấy cen-ti-mét lúc ngừng lại, mà Dương Diệp tay chính nắm hắn cái kia chuôi màu đen trường thương!<br>Tất cả mọi người hoảng hốt, kể cả cái kia Tiêu Vũ!<br>\"Ta tiếp ngươi một chiêu, ra, ngươi cũng tiếp ta một chiêu!\"<br>Theo Dương Diệp thanh âm rơi xuống, Dương Diệp chân phải mạnh mà đạp đấy, thân thể Xùy~~ một tiếng biến mất ngay tại chỗ, xuất hiện lần nữa lúc, đã ở đằng kia Tiêu Vũ trước mặt, thứ hai kinh hãi, hắn không nghĩ tới Dương Diệp tốc độ vậy mà đã nhanh đến loại trình độ này, muốn lui ra phía sau, nhưng mà lúc này, một đạo âm bạo âm thanh đột nhiên ghé vào lỗ tai hắn vang lên...<br> <br>Tiêu Vũ còn chưa phục hồi tinh thần lại, tựu cảm giác mình thân thể truyền đến một hồi kịch liệt đau nhức, đón lấy, cả người hắn trực tiếp từ không trung rơi xuống mặt đất.<br><br>.<br><br>.<br><br>.<br><br>.<br>Tiêu Vũ rơi xuống đát, mặt đất kịch liệt run lên, vô số đạo khe hở tự Tiêu Vũ thân hình tràn ngập ra đến.<br>Trong tràng tất cả mọi người hóa đá...<br>Tiêu Vũ cứ như vậy thất bại...!Một chiêu đều không có kế tiếp tựu thất bại...<br>Cái kia minh sạn tuyết trong mắt tràn đầy không thể tưởng tượng nổi cùng vẻ khiếp sợ, người khác có lẽ không biết cái này Tiêu Vũ khủng bố, nàng thế nhưng mà thấy tận mắt qua đấy.<br><br>Cái này Tiêu Vũ đã từng thế nhưng mà vượt cấp đánh chết qua Hoàng Giả Cảnh cường giả đấy, hơn nữa đối phương hay là Hoàng Giả Cảnh trung phẩm cường giả! Nhưng nàng không nghĩ tới, tựu là như vậy một cái yêu nghiệt, nhưng mà tại Dương Diệp trong tay nhưng lại một chiêu đều không có tiếp được...<br>Ngoại trừ minh sạn tuyết bên ngoài, Lý Thanh Y lúc này cũng bị khiếp sợ tột đỉnh...!Khiếp sợ qua đi tựu là một trận hoảng sợ, phải biết rằng, nàng đã từng thế nhưng mà lại nhiều lần uy hiếp Dương Diệp đấy...<br>Cái kia Du Thương Bình cùng Vân Nhâm Hành cũng là mặt sắc mặt ngưng trọng vô cùng, bọn hắn tuy nhiên là Bán Thánh cường giả, nhưng là đối mặt loại này yêu nghiệt cũng là phi thường kiêng kị đấy, phải biết rằng, yêu nghiệt Bình thường là không thể dùng lẽ thường đến cân nhắc đấy, đặc biệt là loại này bạch kim giai trong thế lực yêu nghiệt!<br>Dương Diệp nắm màu đen trường thương đi tới cái kia Tiêu Vũ bên cạnh, lúc này Tiêu Vũ còn chưa chết, bất quá thân thể của hắn phảng phất bị vật nặng đè ép qua giống như, đã nghiêm trọng biến hình, nếu như không phải bản thân thực lực còn tại đó, hắn lúc này đã chết không thể tại chết!<br>\"Ngươi thua, thực hiện lời hứa của ngươi a!\" Dương Diệp bao quát lấy Tiêu Vũ, nhạt âm thanh nói.<br>Tiêu Vũ gắt gao chằm chằm vào Dương Diệp, trong mắt hữu oán độc, cũng có hoảng sợ.<br><br>\"Đừng như vậy!\" Dương Diệp nói: \"Ta không thích bị người quỵt nợ, đặc biệt là địch nhân.<br><br>Tại nói một câu, ngươi thua, cho nên, khởi đầu hô a!\"<br>Tiêu Vũ nào dám hô? Chỉ cần kêu đi ra, không cần Cổ Kiếm Trai, tựu là Thanh Đạo Môn tựu sẽ khiến hắn sống không bằng chết!<br>Dương Diệp phải tay khẽ vẫy, Tiêu Vũ trên tay đeo đích nạp giới bay đến trong tay hắn, tra, Dương Diệp khẽ gật đầu, nói: \"Đúng vậy, siêu phẩm đá năng lượng hữu hơn một vạn miếng, không thể không nói, các ngươi những...này Thanh Đạo Môn đệ tử đều rất giàu có.<br><br>Ân, ngươi cái này chuôi thương tuy nhiên cũng mới Đạo Giai thượng phẩm, bất quá cũng còn có thể, vừa vặn thích hợp ta dùng!\"<br>Nói xong, Dương Diệp trong tay trường thương mạnh mà điểm vào cái kia Tiêu Vũ trên đùi phải...<br>BA~...<br>Từng đạo xương cốt đứt gãy âm thanh ở giữa sân thanh thúy vang lên...!.<br>\"Ah...!.\"<br>Tiêu Vũ hai mắt trong lúc đó trợn lên, miệng giương thật to, tiếng kêu thảm thiết xông thẳng lên trời!<br>\"Có chút đối thủ, ta vẫn tương đối tôn trọng đấy!\" Dương Diệp nói: \"Nhưng là có chút người, ví dụ như loại người như ngươi ưa thích cầm nữ nhân tới uy hiếp người người, ta tựu không tôn trọng.<br><br>Nghe nói ngươi Thanh Đạo Môn đều so sánh tàn nhẫn, vừa vặn, ngươi tới ta có tính không tàn nhẫn!\" Nói xong, Dương Diệp trường thương lần nữa một điểm...<br>BA~...<br>Tiêu Vũ chân trái xương cốt cùng kinh mạch toàn bộ vỡ vụn...!Mà hắn đã kêu không ra tiếng rồi.<br>Dương Diệp không nói gì, trường thương lần nữa một điểm, lúc này đây, trường thương điểm vào Tiêu Vũ tay trái...!Đón lấy, trường thương lại điểm vào Tiêu Vũ tay phải...<br>Tiêu Vũ tứ chi xương cốt cùng kinh mạch đã toàn bộ vỡ vụn, mà hắn, bởi vì kịch liệt đau nhức, cả khuôn mặt đã nghiêm trọng bóp méo lên...<br>\"Sở dĩ đối ngươi như vậy, không tuân thủ hứa hẹn là một nguyên nhân, còn có một nguyên nhân chủ yếu, đó chính là ngươi không tôn trọng nữ tính!\" Dương Diệp nói: \"Các nàng tuy nhiên không là nữ nhân của ta, nhưng lại là bằng hữu của ta.<br><br>Không tôn trọng ta không có sao, ta nhiều lắm là tựu là cho ngươi chết mà thôi, nhưng là không tôn trọng bằng hữu của ta, cái kia ta sẽ nhượng cho ngươi muốn chết cũng khó khăn!\"<br>Theo Dương Diệp thanh âm rơi xuống, Dương Diệp trong tay trường thương lần nữa một điểm, lúc này đây, Dương Diệp điểm vào Tiêu Vũ giữa háng...<br>Âu.<br><br> <br>.<br><br>.<br><br>.<br><br>.<br>Tiêu Vũ con mắt hiện đầy tơ máu, gần muốn theo trong hốc mắt nhảy ra, lúc này đây, trong mắt của hắn còn lại chỉ có hoảng sợ...!Vô tận hoảng sợ...<br>Không chỉ có Tiêu Vũ, mà ngay cả bên cạnh minh sạn tuyết cùng Du Thương Bình bọn người trong mắt cũng là vẻ hoảng sợ...<br>Dương Diệp thủ đoạn tuy nhiên tàn nhẫn, nhưng đối với bọn họ mà nói, cái này cũng không coi vào đâu, dù sao đều là kiêu hùng thế hệ, ai không có giết mấy người? Nhưng vấn đề là Dương Diệp tra tấn người đối tượng ah...<br>Tại chỗ tra tấn Thanh Đạo Môn đệ tử, đây là đang **.<br><br>Trắng trợn đánh Thanh Đạo Môn mặt ah...<br>Không cần phải nói, nếu để cho Dương Diệp còn sống trở lại Cổ Kiếm Trai, cái kia Thanh Đạo Môn vài vạn năm thanh danh xem như một khi mất sạch!<br>\"Đông...\"<br>Một đạo tiếng đàn đột nhiên ở giữa sân vang lên, thanh thúy dễ nghe, như là tiên âm phật hôm khác đấy, trong tràng ầm ĩ tiềng ồn ào lập tức đều ngừng lại.<br>Mọi người nghe tiếng nhìn lại, chỉ thấy Thiên Cương Thành trên tường thành chẳng biết lúc nào nhiều hơn một gã thân mặc áo bào trắng, đầu đội cái khăn che mặt nữ tử, nữ tử xếp bằng ở đấy, tại nàng song trên gối, là một tòa màu ngọc bạch đàn cổ.<br><br>Nữ tử ngón tay ngọc khêu nhẹ dây đàn...<br>Tiếng đàn lúc đầu còn nhẹ, giống như là mảnh nước chậm rãi nhẹ lưu, dễ nghe êm tai, thấm người nội tâm, nhưng là dần dần nhanh hiểu ra, giống như mưa to không ngớt, lại qua một lát, tiếng đàn càng ngày càng gấp, âm thanh như sấm mùa xuân nổ vang, chấn động Thiên Địa...!.<br>Chỉ chốc lát, nữ tử hai tay ngừng lại, tiếng đàn lập tức tiêu tán, mà lúc này...<br>Ba ba ba BA~...<br>Thiên Cương Thành hạ Dương Diệp thân thể đột nhiên vang lên từng đạo như pháo nổ vang thanh âm, chỉ là một cái chớp mắt, Dương Diệp lập tức biến thành một cái huyết nhân!.<br><br>"]