["<br>Lưu Vân Thánh Giả tiến nhập Dương Diệp ý thức trong, nhưng mà, tại Dương Diệp ý thức trong, một gã mặc bạch sắc công chúa váy tiểu cô nương chính lạnh lùng nhìn hắn.<br>\"Ngươi, ngươi là ai, ngươi tại sao sẽ ở ý thức của hắn trong!\" Lưu Vân Thánh Giả trên mặt đã không có thản nhiên, trong mắt có vẻ kinh hãi.<br>\"Có thể tu luyện thành Thánh, ngươi chưa tính là một cái phế vật, nhưng đáng tiếc là, vạn năm sau, cư nhiên rơi vào như vậy không phẩm, cần nhờ đoạt xá người khác tới sống sót.<br><br>Ngươi đoạt xá người khác cũng thì thôi, cho dù là ngươi đoạt xá lúc trước kia người nữ, ta cũng sẽ không quản, thế nhưng ngươi lại chết tử tế không sống tới đoạt xá tên ngu ngốc này.<br><br>Thật là thiên đường có đường ngươi không đi, Địa ngục không cửa ngươi càng muốn xông!\"<br>Tiểu cô nương chậm rãi giơ tay lên trung bảo thạch quyền trượng, bảo thạch quyền trượng dần dần phát ra thất thải sắc quang mang.<br>\"Ngươi, ngươi, ngươi là cái thế giới kia của người, ngươi tại sao sẽ ở cái này, ngươi, làm sao có thể...\" Lưu Vân Thánh Giả kinh hãi địa nhìn tiểu cô nương, trên mặt tràn đầy vẻ hoảng sợ.<br>\"Ngươi biết quá nhiều!\"<br>Tiểu cô nương quyền trượng vung lên, thất thải ánh sáng màu mang trong nháy mắt mang Lưu Vân Thánh Giả bao phủ, tiếp theo, thất thải sắc trong ánh sáng truyền đến Lưu Vân Thánh Giả giận hào thanh.<br>\"Không, không, ta không cam lòng, ta khổ chờ một vạn năm ngàn năm, một vạn năm ngàn năm a, ta không cam lòng, ta muốn một lần nữa thế gian, ta muốn một lần nữa thế gian, ta giết ngươi...\"<br>Thất thải ánh sáng màu mang nội, một cổ xanh đậm ánh sáng màu mang bành trướng lên, tựa hồ chỗ xung yếu phá thất thải ánh sáng màu mang.<br>Tiểu cô nương hừ lạnh một tiếng, Đạo: \"Nếu như ngươi là thì ra là thực lực, lấy ta lúc này trạng huống, thật đúng là bắt ngươi không có biện pháp, bất quá ngươi bây giờ bất quá là một linh hồn thể mà thôi, hơn nữa lại thích chết không sống đi tới ngu ngốc địa bàn, cho ngươi rất nhiều linh hồn thần thông không cách nào thi triển, như vậy cũng còn không thu thập được ngươi, ta chẳng phải là muốn bị kia ngu ngốc chê cười chết?\"<br>Tiểu cô nương trong tay quyền trượng nhất chuyển, thất thải sắc quang mang đại thịnh, kia mới vừa lao tới lục sắc hào quang lần thứ hai bị bao phủ, tiếp theo, thất thải ánh sáng màu mang nội truyền đến Lưu Vân Thánh Giả tiếng kêu thảm thiết, tại tiếp theo, thanh âm tiêu tán, thất thải ánh sáng màu mang cũng tiêu tán, vô số chất lỏng màu xanh biếc tại Dương Diệp thức hải nội bạo phát ra.<br>\"Lại tiện nghi tên ngu ngốc này !\" Tiểu cô nương hừ lạnh một tiếng, sắc mặt có chút ảm đạm.<br>Bên ngoài, nghe tới kia Lưu Vân Thánh Giả tiếng kêu thảm thiết lúc, Dương Diệp nhất thời thở dài một hơi, hắn sở dĩ dám lưu lại khiến cái này Lưu Vân Thánh Giả tiến nhập hắn thức hải nội, là bởi vì hắn trong cơ thể có cái tiểu cô nương.<br><br> <br>Tiểu cô nương không để cho hắn thất vọng, thành công đem Lưu Vân Thánh Giả giết chết .<br>Đúng lúc này, Dương Diệp biến sắc, bởi vì hắn phát hiện một cổ năng lượng kinh khủng đang ở đánh thẳng vào óc của hắn, trong cơ thể.<br><br>Dương Diệp vội vã Bàn ngồi xuống, dẫn đạo cổ năng lượng kia.<br>Tiểu cô nương xuất hiện ở Dương Diệp trước mặt, nhìn Dương Diệp, tiểu cô nương có chút chỉ tiếc rèn sắt không thành thép Đạo: \"Còn là như thế yếu, lúc nào mới có thể khiến ta về nhà a!\"<br>Đúng lúc này, Dương Diệp đột nhiên mở hai mắt ra, Đạo: \"Về nhà? Ngươi phải về của ngươi cái thế giới kia đi?\" Lúc trước Lưu Vân Thánh Giả nói hắn đều nghe được.<br><br>Nguyên lai cô bé này không phải là người của thế giới này, chỉ có đúng hay không thế giới này, nàng kia lại là cái nào thế giới người đâu? Cái thế giới kia cùng huyền giả đại lục là giống nhau sao?<br>\"Ta tới nơi này rất lâu rồi, phụ vương cùng mẫu hậu nhất định rất nhớ ta!\" Tiểu cô nương non nớt trên mặt của lộ ra lướt một cái đau thương, Đạo: \"Còn có tỷ tỷ, bọn họ nhất định tại tìm ta khắp nơi.<br><br>Chỉ là cái chỗ này thực sự quá vắng vẻ, bọn họ căn bản tìm không tới nơi này, cho nên, ta chỉ có thể dựa vào tự mình trở lại, không đúng, là dựa vào ngươi, ngươi tên ngu ngốc này, ngươi cái này đại ngu ngốc, vì sao tu luyện lâu như vậy, còn là kém như vậy.\"<br>Dương Diệp đầu đầy hắc tuyến, tự mình còn chậm? Nhìn đối phương chỉ là một cô bé, Dương Diệp nhịn.<br>Cái này tánh khí nóng nảy tiểu cô nương, Dương Diệp quyết định không đi trêu chọc hắn, tiếp tục nhắm hai mắt lại, nỗ lực đi tiêu hóa những thứ kia lục sắc năng lượng.<br>Qua đại khái sau nửa canh giờ, Dương Diệp mở hai mắt ra, sau đó đứng lên, khóe miệng nổi lên lướt một cái dáng tươi cười, Đạo: \"Tôn Giả Cảnh tam phẩm, không nghĩ tới những năng lượng kia để cho mình thoáng cái đột phá tam phẩm, ha ha, thật là nhân họa đắc phúc a!\" <br>\"Là bởi vì ta!\" Lúc này, tiểu cô nương trôi dạt đến Dương Diệp trước mặt, Đạo: \"Không có ta, ngươi sớm bị hắn đoạt xá .\"<br>\"Là là!\" Dương Diệp gật đầu, Đạo: \"Cám ơn ngươi, ta sẽ cố gắng đề thăng thực lực, sau đó đem ngươi đưa về nhà.<br><br>Ừ, ta phải nhiều cường, mới có thể đem ngươi đưa về nhà?\"<br> <br>\"Nắm giữ lời ngươi nói cái kia Tiểu vòng xoáy \" tiểu cô nương Đạo: \"Khiến hắn triệt để cho ngươi sở dụng, sau đó khiến ta khôi phục thực lực là được rồi.\"<br>\"Muốn thế nào mới có thể nắm giữ kia?\" Dương Diệp liền vội vàng hỏi, hắn cũng muốn nắm giữ cái này tiểu vòng xoáy a, cái này tiểu vòng xoáy mặc dù đang trong cơ thể hắn, thế nhưng hắn căn bản không khống chế được đối phương, đây là nhất kiện khiến hắn rất buồn bực sự.<br>\"Đạt được vừa mới chết người kia thực lực là được rồi!\" Tiểu cô nương nhạt thanh Đạo.<br>Dương Diệp sửng sốt, vừa mới người chết kia người? Rất nhanh, Dương Diệp sắc mặt khó coi, nàng nói là Lưu Vân Thánh Giả a! Thánh Giả cảnh...<br>\"Thế nào, rất khó khăn?\" Tiểu cô nương thần sắc có chút lạnh.<br>Dương Diệp thành thật gật đầu.<br>\"Ngu ngốc, các ngươi thế giới này người không thể trở thành Thánh Giả, là bởi vì không có khói tím Hồng Mông, thế nhưng ngươi có a, bên trong cơ thể ngươi cái kia tiểu trong nước xoáy thì có thuần chánh nhất khói tím Hồng Mông, chỉ cần ngươi nỗ lực một điểm, đến lúc đó muốn đột phá đến Thánh Giả cảnh, căn bản không phải việc khó gì.<br><br>Hiểu chưa?\" Tiểu cô nương Đạo.<br>\"Ngươi nói kia Tử khí chính là khói tím Hồng Mông?\" Dương Diệp kinh ngạc nói.<br>\"Không thì ngươi cho là đây?\" Tiểu cô nương Đạo: \"Nếu như không phải là khói tím Hồng Mông, ngươi cho là ngươi có thể tại thời gian ngắn như vậy đạt đến cảnh giới bây giờ? slFt1I Không phải là khói tím Hồng Mông, ngươi cho là của ngươi thân thể có thể có như bây giờ cường hãn? Không phải là khói tím Hồng Mông, ngươi cho là những thứ kia Huyền thú còn có thiên địa linh vật sẽ theo ngươi?\"<br>Dương Diệp: \"...\"<br>Trầm mặc một lát, Dương Diệp từ trong hưng phấn bình tĩnh lại, sau đó nói: \"Nếu để cho người khác biết trong cơ thể ta có khói tím Hồng Mông, sẽ như thế nào?\"<br>\"Thế giới này Hoàng Giả Cảnh cường giả đều biết tới giết ngươi!\" Tiểu cô nương nhạt thanh Đạo.<br>Dương Diệp ngược hít một hơi khí lạnh, chấn kinh rồi một lát, lại nói: \"Trong cơ thể ta có khói tím Hồng Mông, vậy có phải hay không ý nghĩa, chỉ cần ta nguyện ý, thì có thể làm cho có chút đạt được Hoàng Giả Cảnh cường giả đi vào Thánh Giả cảnh?\"<br>\"Có thể!\"<br>Dương Diệp vui vẻ, hắn có thể tạo nên một gã Thánh Giả cảnh cường giả, kia ý vị như thế nào? Ý nghĩa có một siêu cấp vô địch núi dựa lớn a, khi đó, cái gì Đỉnh Hán Đế Quốc, cái gì tông môn, hoàn toàn đều là phù vân tồn tại a!<br>Nhưng mà tiểu cô nương rất nhanh thì cho hắn rót một chậu nước lạnh, Đạo: \"Ngươi bây giờ trong cơ thể thuần chánh khói tím Hồng Mông rất ít, căn bản không đủ một gã Hoàng Giả Cảnh cường giả thành Thánh.<br><br><br>Nếu để cho người biết bên trong cơ thể ngươi có khói tím Hồng Mông, kết quả duy nhất, liền là đối phương bắt ngươi, coi ngươi là gia súc một dạng nuôi dâng lên, chuyên môn cho đối phương nuôi khói tím Hồng Mông.<br><br>Mà thôi thực lực của ngươi bây giờ, ngươi một điểm phản kháng dư địa cũng không có, không phải sao?\"<br>Dương Diệp mồ hôi lạnh trên trán rơi xuống, tiểu cô nương nói không sai a, tự mình thiếu chút nữa phải đi tìm đường chết.<br><br>Tuy rằng hắn cùng Bách Hiểu Sinh, Yêu Hoàng quan hệ giữa đều còn có thể, thế nhưng Dương Diệp Khả không tin đối phương có thể nhịn được khói tím Hồng Mông mê hoặc, đây chính là có thể thành Thánh gì đó a.<br><br>Đừng nói hắn cùng với đối phương quan hệ hiện nay là lợi dụng quan hệ, coi như là song phương là thân nhân, cho dù là phụ tử, đối phương sợ rằng đều biết hạ tử thủ!<br>Tu luyện mấy nghìn năm, mục đích là cái gì? Tự nhiên là thành Thánh, tại thành Thánh trước mặt, những thứ khác, đều là không đáng giá nhắc tới!<br>Dương Diệp lắc đầu, không nhớ tới đi tạo nên cái gì thánh nhân.<br><br>Đạo: \"Được rồi, nhà của ngươi ở nơi nào? Cách nơi này rất xa?\"<br>\"Dải Ngân Hà, cách nơi này trăm vạn ức năm ánh sáng.\" Tiểu trên mặt cô gái có một tia thương cảm, nhìn qua rất là điềm đạm đáng yêu.<br>\"Dải Ngân Hà? Kia là địa phương nào? Còn có, trăm vạn ức năm ánh sáng là bao xa?\"<br>\"Ngươi quá ngu ngốc, ngay cả điều này cũng không biết.\"<br>Dương Diệp: \"...\"<br>Nhìn vẻ mặt hắc tuyến Dương Diệp, tiểu cô nương trên khuôn mặt nhỏ nhắn nở một nụ cười, nhưng rất nhanh thu vào, Đạo: \"Dù sao cũng tính là ngươi trở thành Thánh Giả, ngươi cũng không có khả năng đạt được ta nơi nào đây.<br><br>Ngươi chỉ phải thật tốt đề thăng thực lực, nắm giữ kia tiểu vòng xoáy, ngày sau giúp đỡ ta khôi phục thực lực, khiến ta có thể liên hệ phụ vương ta, phụ vương ta sẽ đến đón ta.<br><br> <br>Yên tâm, không thể thiếu ngươi chỗ tốt, biết Cửu Chuyển Kim Đan sao? Ngươi tên ngu ngốc này nhất định là không biết, kia đan dược, ngươi nếu như bây giờ ăn một viên, là có thể lập tức thành Thánh.<br><br>Đến lúc đó, làm báo đáp ngươi, ta đưa ngươi một hồ lô.\"<br>Một viên thuốc là có thể khiến hắn thành Thánh? Dương Diệp cổ họng lăn lăn, hắn thực sự không thể bình tĩnh.<br><br>Chỉ là cái này dựa vào phổ sao? Do dự một chút, Dương Diệp cẩn thận tìm từ, Đạo: \"Cái kia, có đúng hay không quá khoa trương một điểm? Đương nhiên, ta không có hoài nghi ý tứ của ngươi, ngươi cũng biết, cái này tại chúng ta ở đây nghe, thật sự là quá mức không thể tưởng tượng nổi một ít, ngươi cứ nói đi?\"<br>\"Thổ dân!\" Tiểu cô nương khinh bỉ nhìn thoáng qua Dương Diệp, Đạo: \"Làm thổ dân sinh vật, ta tha thứ cho ngươi vô tri.<br><br>Vô tri thổ dân, ngươi bây giờ cần phải làm là hảo hảo trở nên mạnh mẻ, bởi vì các ngươi thế giới này trật tự sẽ sụp đổ, đến lúc đó, thực lực ngươi không mạnh, thì không cách nào tránh thoát thế giới này, khi đó, ngươi lại phải chết, hiểu chưa?\"<br>Dương Diệp thần sắc ngưng trọng, Đạo: \"Chúng ta thế giới này thực sự muốn ngày tận thế ?\"<br>\"Ngươi nghĩ ta có cần phải lừa ngươi sao?\" Tiểu cô nương Đạo: \"Khác nói các ngươi thế giới này, bất kỳ một cái nào không có Thánh Nhân thế giới đều biết có ngày tận thế ngày nào đó.<br><br>Không muốn chết, cũng nhanh chút tu luyện, tu luyện, nỗ lực tu luyện.<br><br>Không nói, có người đến, không có việc gì đừng tới phiền ta, mệt chết ta, ta muốn nghỉ ngơi!\"<br>Nói, tiểu cô nương tiêu thất ở tại Dương Diệp trước mặt của.<br>Đúng lúc này, đạo bào lão nhân từ ngoài cửa bay tiến đến, khi thấy Dương Diệp lúc, đạo bào lão nhân vui vẻ, Đạo: \"Lưu Vân Thánh Giả, ngươi hôm nay thành công, có đúng hay không cũng nên giải trừ phong ấn của ta, đưa ta tự do thân ?\"<br>Lưu Vân Thánh Giả?<br>Dương Diệp hơi sửng sờ, lập tức hiểu được, trước mắt đạo này bào lão nhân mang mình làm làm là Lưu Vân Thánh Giả .<br>Nghĩ vậy, Dương Diệp khóe miệng nổi lên lướt một cái dáng tươi cười..<br><br>"]