["<br>Đang nhìn đến cái kia cửa thành khôi phục lại bình tĩnh một khắc này, Lãnh Ngọc Nhiễm bọn người biểu lộ lập tức cứng ngắc lại xuống, trong mắt mọi người, ngoại trừ là tuyệt vọng, còn có vô tận phẫn nộ!<br>Đó là hy vọng bị người bóp chết về sau phẫn nộ!<br>Không trung, Dương Diệp sắc mặt trước đó chưa từng có đất âm trầm xuống, bởi vì, cái này bỏ lỡ lại để cho mọi người vào thành cơ hội tốt nhất!<br>Dương Diệp hướng phía thanh âm nơi phát ra nhìn lại, chỉ thấy một gã mặc hoa bào nam tử cũng đang xem lấy hắn, nam tử mặt không biểu tình, mà ở cái này hoa bào nam tử bên cạnh còn đứng lấy một cái nữ nhân, nữ nhân này Dương Diệp nhận thức, đúng là cái kia lúc trước cùng hắn từng có một điểm ân oán Thiên Kiều!<br>Lúc này, cái kia Thiên Kiều nhìn xem Dương Diệp, khóe miệng hiện ra mỉa mai, trong mắt tắc thì tràn đầy oán độc.<br><br>※%,<br>Dương Diệp thu hồi ánh mắt, chân phải mạnh mà trừng, cả người như là một quả đạn pháo bắn ra mà ra oanh tại cái kia Bán Thánh yêu thú phía trên, thứ hai một tiếng kêu rên, trực tiếp cùng phía sau hắn cái kia chút ít yêu thú bị đụng ra mấy ngàn trượng xa.<br>Nhìn thấy một màn này, cái kia hoa bào nam tử hai mắt nhắm lại, mà cái kia Thiên Kiều cũng là sắc mặt biến hóa, hiển nhiên, hai người đều là bị Dương Diệp thực lực cho rung động đã đến.<br>Một kích đánh bay cái kia Bán Thánh yêu thú, Dương Diệp trở lại tại chỗ, nhìn xem cái kia hoa bào nam tử, nói: \"Là viện trưởng cho ngươi đừng mở cửa thành?\"<br>Hoa bào nam tử nhạt âm thanh nói: \"Tự nhiên không phải!\"<br>\"Vậy là ai đưa cho ngươi gan chó, cho ngươi đóng cửa thành?\" Dương Diệp thanh âm có chút dữ tợn.<br>Nghe vậy, hoa bào nam tử sắc mặt trầm xuống, nói: \"Ngươi có biết hay không ngươi tại cùng với nói chuyện?\"<br>\"Diệp Dương, ngươi chớ có làm càn!\"<br>Lúc này, cái kia Thiên Kiều đột nhiên nói: \"Còn đây là trong Chúng ta viện hội học sinh Hội Trường liễu nam, viện trưởng cùng chư vị trưởng lão không tại, tại đây hiện tại do hắn làm chủ!\"<br>Dương Diệp không có để ý hai người, mà là ngẩng đầu nhìn hướng về phía hư không, trong hư không một mảnh đen kịt, dùng thịt của hắn mắt, chỉ có thể nhìn đến mấy ngàn trượng bên ngoài.<br><br>Bởi vậy, hắn cái gì cũng không có thấy.<br><br>Nhưng là, hắn có thể cảm giác được, ở đằng kia xa xôi hư không chỗ, chính phát sinh đại chiến!<br>Không cách nào liên lạc với cái kia viện trưởng, Dương Diệp sắc mặt càng thêm âm trầm.<br>Mà lúc này, những cái.<br><br>.<br><br>.<br><br>kia đàn sói đã đi tới trước mặt mọi người...<br>Ngoại trừ Lý Mậu Trinh còn có Phong Vũ Triêu mấy cái thực lực tương đối mạnh mấy người bên ngoài, những người còn lại ở đằng kia phô thiên cái địa uy áp phía dưới căn bản không cách nào phản kháng!<br>Dương Diệp vỗ vỗ Tử Điêu, thứ hai hiểu ý, thân hình khẽ động, chắn Lý Mậu Trinh bọn người trước mặt, sau đó từng đạo ánh sáng tím tự trong cơ thể nàng bạo tuôn ra mà ra...<br> <br>Không trung, Dương Diệp thủ đoạn khẽ động, cái kia Vân Hải Thư Viện cho hắn thư mời xuất hiện ở trên tay, hắn giương lên trong tay thư mời, nói: \"Ta chính là Vân Hải Thư Viện ngoại viện giáo viên, hiện tại, ta lệnh cho ngươi mở cửa thành ra!\"<br>Nhìn thấy cái kia thư mời, cái kia hoa bào nam tử sắc mặt biến hóa, ngay cả cái kia Thiên Kiều cũng là biến sắc, dùng thân phận của bọn hắn, bọn hắn tự nhiên là biết rõ cái kia thư mời thật sự, cũng bởi vì thật sự, bởi vậy hai người mới biến sắc.<br><br>Tuy nhiên bọn họ là nội viện người, không bị ngoại viện quản hạt, nhưng không hề nghi ngờ, ngoại viện giáo viên thân phận là còn cao hơn bọn họ ra rất nhiều!<br>\"Liễu nam, muốn, nếu không, Chúng ta mở cửa thành đem?\" Thiên Kiều thấp giọng nói.<br><br>Vấn đề này nhưng thật ra là do nàng khởi, tại nhìn thấy Dương Diệp lúc, nàng là được nhận ra Dương Diệp, bởi vì chuyện lúc ban đầu, bởi vậy nàng đối với Dương Diệp một mực trong lòng còn có oán hận, cho nên, tại Dương Diệp bọn người yêu cầu mở cửa thành lúc, nàng lập tức xui khiến cái này liễu nam đóng cửa cửa thành.<br>Cái này liễu nam là gia gia của nàng đệ tử, đối với lời của nàng tự nhiên là không dám vi phạm, phải nói, đối phương còn một mực tìm kiếm nghĩ cách nịnh nọt nàng, bởi vậy, đem làm nàng nói ra yêu cầu này lúc, liễu nam căn bản cũng không có do dự, trực tiếp hạ lệnh đóng cửa cửa thành.<br>Kỳ thật liễu nam là nhận được học viện cao tầng truyền đến mệnh lệnh muốn mở cửa thành, nhưng là vì cái này Thiên Kiều mà nói, hắn quyết đoán đóng cửa cửa thành.<br><br>Bởi vì tại Vân Hải Thư Viện, ngoại trừ ám viện người, không người nào dám đắc tội Thiên Kiều, huống chi hắn hay là Thiên Kiều gia gia đệ tử! <br>Nghe được Thiên Kiều mà nói, liễu nam thần sắc biến ảo một hồi, rất nhanh, trong mắt của hắn hiện lên một vòng dữ tợn, hắn ngẩng đầu nhìn hướng Dương Diệp lúc, nhưng lại khôi phục bình tĩnh, nói: \"Viện trưởng đem nơi này cửa thành giao cho Chúng ta nội viện đến thủ, Chúng ta đây nội viện tự nhiên muốn đối với Vân Hải Thành phụ trách.<br><br>Hiện tại như mở cửa thành, vạn nhất những cái.<br><br>.<br><br>.<br><br>kia yêu thú thừa cơ xông tới, cái này Vân Hải Thành hàng tỉ sinh linh chẳng phải là muốn bị tàn sát hầu như không còn?\"<br>Do dự hạ, hắn hay là quyết định không mở cửa thành, hiện tại mở cửa thành, phía dưới những người này chẳng phải là đều muốn trở thành địch nhân của hắn? Hơn nữa, như hắn theo như lời, hiện tại mở cửa thành, vô cùng có khả năng cho những cái.<br><br>.<br><br>.<br><br>kia yêu thú cơ hội...<br>\"Ngươi xác định ngươi không khai mở?\" Dương Diệp nói.<br>\"Vì Vân Hải Thành hàng tỉ tánh mạng con người an toàn, coi như là phó viện trưởng đến, ta cũng tuyệt không thể mở ra cửa thành!\" Liễu nam nói.<br>Dương Diệp nhẹ gật đầu, hắn chỉ vào liễu nam, nói: \"Nhớ kỹ, mạng của ngươi ta đã muốn!\"<br>Liễu nam nheo mắt, rất nhanh, khóe miệng của hắn nổi lên một vòng cười lạnh nói: \"Vậy sao? Ta đây ngược lại muốn nhìn, ngươi có hay không cơ hội này!\"<br> <br>Dương Diệp nhìn liễu nam liếc, sau đó thân hình khẽ động, đi tới Tử Điêu bên cạnh, lúc này, Tử Điêu trên khuôn mặt nhỏ nhắn đã xuất hiện vẻ mệt mỏi.<br><br>Dương Diệp tâm có chút tê rần, hắn ôm lấy Tử Điêu, đem hắn đặt ở chính mình trên bờ vai, nói: \"Kế tiếp, để cho ta tới a!\"<br>Tử Điêu đầu cọ xát Dương Diệp đôi má, sau đó ngẩng đầu nhìn này liễu nam liếc, KFAaz trong mắt có một tia sát ý!<br>Dương Diệp vuốt vuốt Tử Điêu đầu, sau đó hướng phía trước đi một bước, một bước bước ra, toàn bộ mặt đất lập tức kịch liệt run lên, đón lấy, một đạo kiếm khí tự Dương Diệp Man Thần Kiếm bên trong kích xạ mà ra.<br>Kiếm khí giống như một đạo thiểm điện, từ cái này đàn sói trong đại quân chợt lóe lên...<br>Tựu là như vậy thoáng một phát, tựu khoảng chừng hơn một ngàn yêu thú bị phanh thây thành hai nửa!<br>Dương Diệp thân hình khẽ động, đi tới cái kia đàn sói đại quân trước, trong tay Man Thần Kiếm trực chỉ đàn sói, nói: \"Có thể hữu người nào dám ra đây một trận chiến?\" Hắn hiện tại cần phải làm là kéo dài thời gian, kéo dài đến cái kia Vân Hải Thư Viện viện trưởng thoát khỏi đối thủ kiềm chế, bằng không thì, hắn có lẽ có thể còn sống ly khai, nhưng là trong tràng mọi người nhưng lại không ai có thể còn sống.<br>\"Nhân loại, ngươi rất cường!\"<br>Một giọng nói đột nhiên truyền đến, Dương Diệp nghe tiếng nhìn lại, chỉ thấy một gã lão giả chậm rãi từ cái này đàn sói trong đại quân chậm rãi đi ra.<br>Cao cấp Bán Thánh!<br>Dương Diệp hai mắt nhắm lại, trước mắt lão giả này tuy nhiên là cao cấp Bán Thánh, nhưng khí tức so với trước người trung niên kia muốn mạnh hơn nhiều lắm.<br><br>Hắn trầm ngâm một cái chớp mắt, nói: \"Các hạ muốn đánh với ta một trận?\"<br>Lão giả lắc đầu, nói: \"Ngươi tuy nhiên rất cường, nhưng còn không phải là đối thủ của ta.\" Nói xong, ánh mắt của hắn đã rơi vào Dương Diệp trên bờ vai Tử Điêu trên người, trong mắt mang theo một tia khiếp sợ cùng nghi hoặc, nói: \"Ngươi tới từ cái này vị Yêu Vương tọa hạ?\"<br>Tử Điêu thẳng chỉ Dương Diệp...<br>Lão giả biểu lộ cứng đờ, trầm ngâm hồi lâu, hắn nói: \"Mặc kệ ngươi là vị nào Yêu Vương thủ hạ yêu soái, Chúng ta không muốn đối địch với các ngươi.<br><br>Ngươi có thể đi!\"<br>Tử Điêu nhìn về phía Dương Diệp, lão giả nói: \"Hắn là Vân Hải Thư Viện giáo viên, không thể đi!\"<br>Tử Điêu lập tức nổi giận, giơ lên trảo tựu cho lão giả một đạo ánh sáng tím, mặc kệ ánh sáng tím vừa mới xuất hiện tại lão giả trước mặt đã bị một cổ lực lượng thần bí nổ nát.<br>Lão giả ngẩng đầu nhìn phía chân trời, sau đó nói: \"Cho ngươi nửa canh giờ thời gian cân nhắc!\"<br>Dương Diệp khẽ nhíu mày, bởi vì chuyện này tình có phần có chút không đúng, tuy nhiên hắn cũng không biết cái đó không đúng, nhưng trực giác nói cho hắn biết sự tình có chút quỷ dị.<br><br>Còn có, hắn phát hiện, ngay từ đầu lúc, những.<br><br>.<br><br>.<br><br><br>này yêu thú là ở thăm dò tính công kích Vân Hải Thành, nhưng là hiện tại, những.<br><br>.<br><br>.<br><br>này yêu thú toàn bộ ngừng lại, thối lui đến ngàn trượng có hơn, mà ngay cả những cái.<br><br>.<br><br>.<br><br>kia vốn là xông lại muốn giết bọn hắn cái kia chút ít đàn sói đại quân cũng lui trở về.<br>Cho dù cố kỵ Tử Điêu lai lịch, cũng không cần như thế đi?<br>\"Dương huynh, chính ngươi đi thôi!\"<br>Đúng lúc này, Lý Mậu Trinh bọn người đi tới Dương Diệp bên cạnh, Lý Mậu Trinh nói.<br>Dương Diệp quay người nhìn về phía Lý Mậu Trinh bọn người, Lý Mậu Trinh bọn người trên mặt đều tràn đầy vẻ mệt mỏi, trước khi thời gian dài huyết chiến, thật sự đã lại để cho bọn hắn kiệt sức.<br>Dương Diệp quét mọi người liếc, nói: \"C hồng ta còn nhiều hơn ít người?\"<br>Lãnh Ngọc Nhiễm trầm giọng nói: \"Tám mươi mốt cái, trên đường chết rất nhiều!\"<br>Nghe vậy, mọi người đều là trầm mặc.<br><br>Trước đó, tất cả mọi người là người xa lạ, nhưng là tại trải qua vừa rồi huyết chiến sau, mọi người đã sớm đem lẫn nhau đã coi như là là có thể tín nhiệm chiến hữu.<br><br>Tại nghe được có người khi chết, trong lòng mọi người khó tránh khỏi có chút bi thương.<br><br>Nhưng càng nhiều hơn là phẫn nộ!<br>Rất nhiều người ngẩng đầu nhìn hướng về phía cái kia liễu nam, trong mắt không che dấu chút nào lấy sát ý!<br>Nhìn thấy một màn này, cái kia liễu nam sắc mặt càng thêm âm trầm, cái kia trong con ngươi sát ý cũng càng phát ra dày đặc!<br>\"Yên tâm, ta không biết Chúng ta có thể hay không chết, nhưng ta biết rõ, hắn nhất định sẽ chết!\" Dương Diệp nói.<br>\"Ngươi thật là ngoại viện giáo viên?\" Lúc này, Hác Suất Bác đột nhiên hỏi.<br>Mọi người ánh mắt lập tức đã rơi vào Dương Diệp trên người, kể cả Lý Mậu Trinh huynh muội còn có Ngọc Vô Song, bọn hắn mặc dù biết Dương Diệp thân phận chân chính, nhưng là, đối với Dương Diệp trở thành Vân Hải Thư Viện giáo viên vấn đề này hay là không biết.<br>Dương Diệp nhẹ gật đầu.<br>Nhìn thấy Dương Diệp gật đầu, mọi người biểu lộ lập tức đặc sắc.<br><br> <br>.<br><br>.<br><br>mà bắt đầu, đặc biệt là cái kia Phong Vũ Triêu còn có Hạ Băng Vi...!Trước khi, bọn hắn thế nhưng mà vẫn còn muốn tìm Dương Diệp báo thù...<br>Hác Suất Bác cười khổ cười, nói: \"Làm cả buổi, nguyên lai ngươi là của Chúng ta giáo viên...!Chỉ là, cái này, cái này cũng quá trẻ tuổi a!\"<br>\"Như thế nào, ta không xứng làm các ngươi giáo viên ư?\" Dương Diệp hay nói giỡn nói.<br>\"Xứng, phi thường xứng!\" Hác Suất Bác vội vàng nói.<br>Những người còn lại cũng là vội vàng nhẹ gật đầu, Dương Diệp tuy nhiên tuổi trẻ, nhưng thực lực này thế nhưng mà ngưu không được ah, nhưng lại đặc biệt bạo lực...<br>Nghĩ đến bạo lực, trong lòng mọi người lập tức khổ.<br><br>.<br><br>.<br><br>mà bắt đầu, bởi vì nếu như còn có thể sống được, cái kia cuộc sống sau này nhất định là muốn khổ sở!<br>\"Không tốt, bọn họ là đang đợi trời tối!\" Trong tràng, Lãnh Ngọc Nhiễm bỗng nhiên toát ra một câu.<br>\"Trời tối?\" Dương Diệp nhíu mày.<br>Lãnh Ngọc Nhiễm sắc mặt trắng đi, \"Biết rõ hôm nay Sói Yêu Vương tại sao phải nuốt ngày ư? Bởi vì trong đêm tối, đàn sói thực lực hội (sẽ) tăng nhiều, đặc biệt là hữu ánh trăng thời điểm...\"<br>Thanh âm rơi xuống, một tia ánh trăng đột nhiên xuất hiện ở mọi người đỉnh đầu, rất nhanh, vô tận đêm tối tán đi, một vòng Minh Nguyệt xuất hiện ở mọi người đỉnh đầu.<br>Ánh trăng rơi xuống, trong tràng mấy trăm vạn đàn sói lập tức ngay ngắn hướng gào thét kêu lên!<br>\"Công!\"<br>Một giọng nói tại trong bầy sói vang lên, đón lấy, mấy trăm vạn đàn sói toàn bộ hướng phía Vân Hải Thành lao đến...<br>Đại địa đang run rẩy, không chỉ có đại địa , mà ngay cả cái kia Vân Hải Thành cũng khởi đầu run rẩy!<br>Mấy trăm vạn đàn sói chạy như điên, cái kia tạo ra đến khí thế, đủ để trực tiếp nghiền áp một gã cao cấp Bán Thánh!<br>\"Ai tới cứu cứu ta...\" Hác Suất Bác ngơ ngác nhìn xem một màn này, trong mắt là tuyệt vọng.<br>Không chỉ có hắn, trong tràng hơn tám mươi người toàn bộ là như thế!<br>Dương Diệp hít sâu một hơi, trong mắt hiện lên một vòng tập trung tư tưởng suy nghĩ sắc.<br><br>Hắn đem Man Thần Kiếm thu vào, tay phải nắm chặt thành quyền, trong cơ thể huyền khí điên cuồng bắt đầu khởi động, cuối cùng toàn bộ trào vào tay phải nắm đấm bên trong.<br>Cuối cùng, tại ánh mắt mọi người bên trong, Dương Diệp không phải đi về hướng cái kia đàn yêu thú, mà là đi tới cái kia trước cửa thành, sau đó nắm tay phải chậm rãi đưa ra ngoài, \"Ngươi không khai mở, lão tử chính mình mở ra!\"<br>\"Sụp đổ...!Diệt...!.<br><br>Thần...\".<br><br>"]