["<br>Mười tức sau, Xích Hỏa xuất hiện tại Dương Diệp nguyên bản chỗ đứng.<br>Nhìn lướt qua chu vi, Xích Hỏa nhướng mày nói: \"Trước chính là này truyền ra động tĩnh lớn, làm sao có khả năng không ai!\"<br>Xích Hỏa không ngừng đánh giá chu vi, ở bên ngoài cơ thể hắn, là một tầng mỏng manh huyền khí tráo, cùng lúc đó, lực lượng tinh thần của hắn hóa thành từng tia một dật ra ngoài thân thể, tạo thành một cái to lớn phòng hộ võng bao trùm ở xung quanh.<br><br>Dù cho là một con so với con kiến còn tinh tế gấp trăm lần sinh vật xuất hiện tại chung quanh hắn, hắn đều có thể trước tiên phát hiện!<br>Đánh giá một thoáng chu vi, Xích Hỏa ánh mắt cái kia dung nham, trầm mặc một lát, nói: \"Đã xảy ra chiến đấu, vẫn là ở không lâu, người này nhất định còn không có trốn xa!\"<br>Lời vừa nói xuống, hắn thu hồi lực lượng tinh thần, định rời đi.<br>Đang lúc này, Xích Hỏa sắc mặt đột nhiên bỗng nhiên đại biến!<br>Bởi vì cảnh giới của hắn trong nháy mắt trở thành hoàng giả cảnh!<br>Trong nháy mắt, Xích Hỏa biết mình bị mai phục, hầu như là bản năng, một đạo hỏa diễm hiện hình tròn tự trong cơ thể hắn đột nhiên bộc phát ra, trong ngọn lửa mạnh mẽ kh ủng bố năng lực, làm cho Xích Hỏa không gian xung quanh bên trong hết thảy không khí trong nháy mắt bị bốc hơi lên, liền không gian đều mơ hồ có phá nát dấu hiệu.<br>\"Chém!\"<br>Một đạo kiếm khí đánh vào những kia hỏa diễm bên trên, một tiếng nổ vang, tiếp theo giữa trường vang lên một đạo nhẹ nhàng kêu r3n, sau đó một bóng người hóa thành một luồng ánh kiếm phóng lên trời, biến mất ở miệng núi lửa.<br>Xích Hỏa hơi sững sờ, đưa tay tìm tòi, một đoàn tinh chất lỏng màu đỏ xuất hiện tại trong tay hắn.<br>\"Ngươi quả nhiên bị trọng thương!\" Đoàn tinh chất lỏng màu đỏ, Xích Hỏa trong nháy mắt rõ ràng, cái kia Dương Diệp trước mạnh mẽ tăng cao thực lực, lại bị Thiên Viêm hai người trọng thương quá, nói cách khác, lúc này hắn nhất định là bị thương nặng thân thể!<br>Xích Hỏa càng nghĩ càng thấy được lý, không chút do dự nào, thân hình hơi động, ra miệng núi lửa, mới ra miệng núi lửa, hắn sửng sốt, bởi vì trước mặt hắn cách đó không xa đứng một người, người này chính là cái kia Dư trưởng lão, Mà này Dư trưởng lão giải phẫu còn có một người, tuy rằng chưa từng thấy Dương Diệp, thế nhưng hắn một chút liền người này là Dương Diệp.<br>Bởi vì ở Dương Diệp trên người, còn toả ra ác liệt kiếm ý.<br>\"Chuyện gì thế này?\" Xích Hỏa cau mày nói: \"Lão Dư, Thiên Viêm không phải nói ngươi đã chết rồi sao?\"<br>Lão Dư nói: \"Người này lúc đó đúng là làm ta bị thương nặng, thế nhưng cũng không có giết đến ta, hắn chỉ là dùng bí pháp khống chế lại ta, sau đó muốn đem ta luyện chế thành con rối.<br><br> <br>Đáng tiếc, hắn quá mức tự phụ, không chỉ có không có đem ta luyện chế thành con rối, còn bị ta tinh thần lực lượng phản phệ, bất quá người này hơi có chút năng lực, từ trên tay ta chạy trốn, ta ở dãy núi này sưu tầm hồi lâu, trước nghe đến bên này có động tĩnh, cấp tốc tới rồi, không nghĩ tới bị ta đuổi vững vàng!\"<br>\"Thật sao?\" Xích Hỏa trong mắt có vẻ đề phòng, nói: \"Hắn hiện tại đã chết rồi sao?\"<br>Lão Dư lắc lắc đầu, nói: \"Không có, ta để lại hắn một hơi, chuẩn bị mang về Hỏa Linh Tộc.\"<br>\"Đem hắn giao cho ta, làm sao?\" Xích Hỏa bỗng nhiên nói.<br>\"Đương nhiên!\"<br>Lão Dư tay phải ném đi, Dương Diệp trực tiếp bay về phía Xích Hỏa, mà lúc này, Xích Hỏa đột nhiên ra tay, một chưởng vỗ hướng về phía Dương Diệp, hầu như là ở cùng lúc này, một đạo kiếm khí tự Dương Diệp trong tay bắn nhanh ra, cùng đạo kia chưởng ấn tàn nhẫn mà đụng vào nhau.<br>Không chỉ có như vậy, tương xứng Dương Diệp ra tay một khắc đó, một luồng sức mạnh thần bí xuất hiện tại chu vi, cái kia Xích Hỏa cảnh giới trong nháy mắt bị áp chế thành hoàng giả cảnh!<br>Chưởng ấn cùng kiếm khí ầm ầm tiêu tan, mà lúc này, cái kia Lão Dư đột nhiên ra tay, cả người hóa thành một đạo đen tuyến bắn mạnh hướng về Xích Hỏa, Xích Hỏa thay đổi sắc mặt, nói: \"Ngươi không phải lão Dư, ngươi đến tột cùng là ai!\" Tuy rằng khiếp sợ, thế nhưng hắn ra tay nhưng bất mãn, song chưởng hướng ra phía ngoài oanh một cái, hai đạo ngọn lửa màu đỏ mang theo ngập trời hỏa mang thiểm hiện ra, trong nháy mắt đem giữa trường đều bao phủ lại.<br>\"Trảm thiên bạt kiếm thuật!\"<br>Theo Dương Diệp một tiếng gầm lên, một đạo kiếm khí thiểm hiện ra, đem chút hỏa diễm xé rách ra một lỗ hổng khổng lồ, sau đó bắn thẳng đến cái kia trong ngọn lửa Xích Hỏa.<br>Dương Diệp căn bản không có dám lưu thủ, vừa ra tay chính là mười đạo trảm thiên bạt kiếm thuật chồng chất cộng trí mệnh nhất kích tam trọng, đồng thời vận dụng quang chi tử kiếm tốc.<br><br>Có thể nói, đây là trước mắt hắn mạnh nhất một đòn.<br>Xích Hỏa tròng mắt co rụt lại, hai tay chồng chất, đột nhiên nổ ra, một đạo hỏa diễm năng lực chưởng ấn thiểm hiện ra cùng Dương Diệp tia kiếm khí kia oanh ở cùng nhau.<br>Ầm!<br>Một tiếng vang thật lớn, kiếm khí cùng hỏa diễm năng lực chưởng ấn đột nhiên bộc phát ra, mạnh mẽ sóng khí khuếch tán ra đến, đem ở sóng khí trung tâm Xích Hỏa chấn động liên tiếp lui về phía sau.<br><br>Mà lúc này, Dương Diệp bán thánh kiếm nô xuất hiện tại Xích Hỏa trước mặt, không có triển khai bất kỳ huyền kỹ, bán thánh kiếm nô trực tiếp chính là quay về Xích Hỏa một quyền đánh tới.<br>Xích Hỏa lúc này căn bản là không có cách né tránh, chỉ có thể song quyền nổ ra, cùng bán thánh kiếm nô ngạnh hám.<br>\"Ầm!\"<br> <br>Hai quyền chạm nhau, Xích Hỏa trực tiếp bay ngược ra ngoài, lúc này hắn chỉ là hoàng giả cảnh cửu phẩm, làm sao địch nổi bán thánh giai kiếm nô?<br>\"Diệt!\"<br>Bán thánh kiếm nô tay phải quay về Xích Hỏa cách không một trảo, một đạo to lớn móng vuốt trực tiếp xé rách không gian, xuất hiện tại Xích Hỏa đỉnh đầu, sau đó mạnh mẽ bắt được xuống.<br><br>Cự trảo tốc độ cực nhanh, lúc này Xích Hỏa căn bản là không có cách né tránh, chỉ có thể ngạnh hám!<br>\"Cút!\"<br>Xích Hỏa một tiếng gầm lên, một luồng hỏa diễm tự trong cơ thể hắn dâng trào mà ra, hỏa diễm đón gió căng phồng lên, hóa thành một cái mấy trăm trượng to nhỏ Cự Long phóng lên trời, va về phía bán thánh kiếm nô con kia cự trảo.<br><br>Cùng lúc đó, aExnO thân hình hắn chớp nhanh, hướng sau bắn mạnh tới.<br><br>Hắn biết rõ, tương xứng cảnh giới bị trấn áp sau, hắn căn bản không phải trước mắt này bán thánh con rối đối thủ, càng khỏi nói bên cạnh còn có cái có thể tạo thành uy hiếp đối với hắn Dương Diệp!<br>Vì lẽ đó, một có cơ hội, hắn lập tức bắt đầu triệt!<br>Bất quá hắn chung quy là không thể toại nguyện, bởi vì ở hắn vừa mới bắt đầu triệt lúc, một đạo kiếm khí cắt phá trời cao, trong nháy mắt đến trước mặt hắn, để hắn không xuất thủ không được chống lại.<br>\"Cút cho ta!\"<br>Xích Hỏa gầm lên giận dữ, tay phải nắm chặt thành nắm đấm, đấm ra một quyền, quyền ra, không gian sụp đổ, mạnh mẽ vết nứt không gian trong nháy mắt đem Dương Diệp tia kiếm khí kia thôn tính, bất quá Xích Hỏa hắn nhưng là phun ra một ngụm tinh huyết.<br><br>Mà cũng là bởi vì lần này dừng lại, cái kia bán thánh kiếm nô lại xuất hiện lần nữa ở trước mặt hắn, cùng lúc đó, một đạo trăm trượng to nhỏ to lớn quyền ấn một đường xé rách không gian, mang theo khí tức kinh khủng mạnh mẽ va về phía hắn.<br>Xích Hỏa khuôn mặt bên trên hiện lên một vệt dữ tợn, hai tay chấn động, ống tay áo vỡ vụn, hai tay trong nháy mắt thông đỏ lên, dường như thiêu hồng huyền như sắt thép.<br><br>\"Chết đi!\"<br>Xích Hỏa một tiếng gầm lên, hai tay đột nhiên nổ ra, hai đạo sổ to khoảng mười trượng cột lửa tự hai cánh tay hắn thiểm hiện ra, cột lửa cũng là một đường xé rách không gian, sau đó cùng cái kia to lớn quyền ấn trên không trung đụng vào nhau.<br>\"Oanh\" !<br>Một tiếng vang thật lớn, chạm vào nhau nơi, không gian trong nháy mắt sụp xuống, không chỉ có như vậy, còn hăng hái lan tràn, không tới một tức, phạm vi trăm trượng bên trong không gian đều bị chấn động sụp xuống.<br><br>Bất quá rất nhanh, những này phá nát không gian liền bị lực lượng pháp tắc chữa trị, liền phảng phất chưa từng xuất hiện.<br>Xích Hỏa muốn chạy trốn, thế nhưng đáng tiếc, bán thánh kiếm nô nhanh hơn hắn một bước, kéo chặt lấy hắn, sau đó các loại công kích dường như mưa rơi dâng tới hắn, làm cho hắn không chút nào cơ hội chạy trốn.<br><br>Mà hắn bởi vì cảnh giới duyên cớ, lúc này căn bản là không có cách phát huy ra hắn vốn là toàn bộ thực lực, bởi vậy từ vừa mới bắt đầu liền bị bán thánh kiếm nô áp chế gắt gao.<br>Bại, chỉ là vấn đề thời gian!<br>Dương Diệp trong cơ thể huyền khí điên cuồng phun trào, đang chuẩn bị ra tay, một luồng ánh kiếm lóe qua, kiếm linh hóa thành hình người xuất hiện tại trước mặt hắn.<br><br>\"Ngươi?\" Dương Diệp không rõ.<br>Kiếm linh đưa tay tìm tòi, một thanh linh kiếm xuất hiện ở trên tay nàng, nói: \"Nơi này động tĩnh quá to lớn, mấy tức bên trong chúng ta nếu không đi, hai gã khác bán thánh sẽ chạy tới!\"<br>Nói, kiếm linh cùng trong tay nàng chuôi này huyền kiếm đột nhiên bùng nổ ra một đạo rực rỡ ánh kiếm, sau đó hóa thành một luồng ánh kiếm biến mất ở tại chỗ.<br>Đang cùng bán thánh kiếm nô giao thủ Xích Hỏa đột nhiên thay đổi sắc mặt, một luồng cảm giác nguy hiểm trước nay chưa từng có trong nháy mắt lan tràn toàn thân hắn, đón lấy, một luồng ánh kiếm đã đi tới trước mặt hắn, hắn theo bản năng song chưởng đánh ra, sau đó, Xì một tiếng...<br>Ánh kiếm tự trước ngực hắn xuyên thủng qua...<br>Xích Hỏa cả người cứng ngắc ở tại chỗ, trong cơ thể hắn sinh cơ giống như (Phát hiện vật phẩm ) là thuỷ triều tản đi.<br>\"Đi!\"<br>Kiếm linh nhẹ nhàng vung lên, Xích Hỏa thi thể trực tiếp biến mất không còn tăm hơi.<br><br>Dương Diệp lúc này cũng không nói nhảm, chỉ là nhãn kiếm linh, sau đó mang theo cái kia bán thánh kiếm nô cùng kiếm linh biến mất ở tại chỗ.<br>Tam tức sau.<br> <br>Ông lão tóc trắng cùng Thiên Viêm xuất hiện tại Dương Diệp trước vị trí.<br>\"Xích Hỏa chết rồi!\" Ông lão tóc trắng trầm giọng nói.<br>\"Hắn có giúp đỡ!\" Thiên Viêm cắn răng, gằn giọng nói.<br>Ông lão tóc trắng hai mắt khép hờ, nói: \"Trong đó một đạo khí tức là bán thánh cường giả khí tức, ngoài ra còn có đạo khí tức, trước từng xuất hiện, không phải bán thánh, thế nhưng là cực cường.<br><br>Hai người chúng ta không thể lại đuổi tiếp, hắn có Trấn Giới Thạch ở, lại có hai vị cường giả giúp đỡ, coi như đuổi tới, chúng ta cũng không làm gì được bọn họ.\"<br>Nói đến đây, ông lão tóc trắng mở hai mắt ra, nói: \"Ta hiện tại rốt cuộc biết, Thánh Đường nhân vì sao nhiều lần ở trên người người này thất thủ.<br><br>Người này thực lực chỉ là phụ, kinh khủng nhất vẫn là thiên phú của hắn, hắn hiện tại bất quá chừng hai mươi tuổi a, thế nhưng là có thực lực kinh khủng như thế, từ trình độ nào đó tới nói, âm u thập điện thiên tài không phải như hắn.\"<br>\"Hiện tại không giết hắn, chờ hắn triệt để trưởng thành, e sợ lại là một cái kiếm tông tổ sư, khi đó, ta Hỏa Linh Tộc khủng có ngập đầu tai ương!\" Thiên Viêm nói: \"Nếu không, chúng ta phái cường giả đi ra ngoài huyền giả đại lục, đi bắt thân nhân của hắn tới đối phó hắn?\"<br>\"Ngươi là muốn tìm cái chết sao?\" Ông lão tóc trắng đột nhiên quát lên: \"Ngươi biết huyền giả đại lục vị kia bán thánh k hủng bố đến mức nào sao? Thánh địa mười vị bán thánh hợp lực đều không thể giết đến hắn, đi huyền giả đại lục? Chúng ta Hỏa Linh Tộc hết thảy bán thánh trưởng lão đi e sợ đều không làm gì được đối phương.\"<br>\"Lẽ nào chúng ta liền như vậy quên đi?\" Thiên Viêm không cam lòng nói: \"Hắn giết ta Hỏa Linh Tộc nhiều người như vậy, lại giết ta Hỏa Linh Tộc hai vị bán thánh, việc này nếu là truyền đi, đối với ta Hỏa Linh Tộc tới nói, không thể nghi ngờ là vô cùng nhục nhã!\"<br>\"Về Hỏa Linh Tộc, cấp Dư trưởng lão trở về!\" Ông lão tóc trắng nhãn xa xa núi lửa nơi sâu xa, sau đó xoay người mấy cái lấp loé biến mất ở phía chân trời.<br>Thiên Viêm hai tay nắm chặt, then chốt cọt kẹt vang vọng, mảnh núi lửa sơn mạch nơi sâu xa, trong mắt có vẻ dữ tợn, một lát, lúc này mới xoay người rời đi.<br>...!...!...!.<br><br>.<br><br>.<br><br>..<br><br>"]