["<br>Một đạo thật lớn đao khí đã tới Dương Diệp phía sau.<br><br>Đỉnh,<br>Dương Diệp xoay người một kiếm đánh xuống, oanh một tiếng nổ vang, đạo kia thật lớn đao khí đó là bị nát bấy, hóa thành Hư Vô.<br>Nhìn thấy một màn này, trên thành tường hoàng bào thanh niên trong đầu ầm ầm nổ ra, trống rỗng, Dương Diệp dĩ nhiên thắng<br>Vân Khinh Dao có chút đờ đẫn nhìn kia xa xa Hà Luyến Kỳ thi thể, liền nhìn như vậy, nhìn một lát, nàng hai mắt chậm rãi đóng lại, hai hàng thanh lệ tự khóe mắt chậm rãi tràn ra.<br>\"Ngươi tên ngu ngốc này, ngươi tại sao muốn theo tới, vì sao chúng ta nói xong muốn cùng nhau dắt tay đối kháng nghịch loại huyền giả \"<br>\"Ngươi thật là một cái ngu ngốc, từ nhỏ bắt đầu ngươi liền ưa thích ta, cũng chưa bao giờ dám hướng ta Biểu bạch, ngươi có biết hay không, ta cũng vậy thích ngươi a.<br><br>Chỉ cần ngươi hướng ta Biểu bạch, ta nhất định sẽ đồng ý, đáng tiếc ngươi cũng không.<br><br>Tuy rằng rất sinh khí, nhưng ta vẫn như cũ còn là yêu ngươi \"<br>\"Ngươi đã từng hỏi ta tại sao muốn tới Huyền Giả Đại Lục nghiên cứu trận pháp, ta hiện tại nói cho ngươi biết, bởi vì ta không muốn tương lai cùng nghịch loại huyền giả sinh tử quyết chiến lúc kéo ngươi chân sau \"<br>Một lát, Vân Khinh Dao mở hai jbHn3 mắt ra, trong mắt một mảnh đỏ đậm cùng dữ tợn, Đạo: \"Dương Diệp, là ngươi giết hắn, ta sẽ nhường tất cả có liên hệ với ngươi của người là yêu kỳ chôn cùng \"<br>Dương Diệp theo tay vung lên, mang Hà Luyến Kỳ thi thể thu vào, nhìn về phía Vân Khinh Dao, Đạo: \"Vậy tới \"<br>\"Trảm \"<br>Vân Khinh Dao cơ hồ là dùng rít gào thanh âm của phát ra mệnh lệnh.<br>\"Trảm \"<br>360 bộ xương khô trường đao trong tay một Trảm xuống, 360 Đạo đao khí hoa phá trường không, như 360 từng đạo rực rỡ lưu tinh xẹt qua trời cao, mà rơi chỗ, còn lại là Dương Diệp chỗ đứng.<br>Dương Diệp khóe miệng nổi lên một tia cười lạnh, trong tay ý Kiếm chợt xen vào lòng đất, oanh một tiếng, trên đất vòng sáng khẽ run lên, sau đó trực tiếp vỡ vụn ra, theo vòng sáng nghiền nát, chân trời Thất Tinh nhất thời biến mất, mà kia 360 Đạo đao khí cũng theo đó tiêu tan thành mây khói<br>Trận pháp bị phá, Dương Diệp thân hình lóe lên tới nơi này 360 bộ xương khô nhân thân trước, sau đó tay phải nhất chiêu, toàn bộ đem thu nhập Hồng Mông trong tháp.<br> <br><br>Lúc trước hắn đã phát hiện, cái này khô lâu người cũng không giống Thi Tổ vậy là có trí khôn, cái này khô lâu người căn bản không có chân chính ý thức, chỉ là đơn giản khôi lỗi<br>Tuy rằng cái này khô lâu tại trên tay hắn không cách nào phát huy ra lúc trước uy lực như vậy, thế nhưng cái này khô lâu thực lực của bản thân vẫn là vô cùng tốt, chí ít tuyệt không sẽ yếu thông thường Tôn Giả Cảnh cửu phẩm cường giả.<br>\"Huyết tế \"<br>Lúc này, Vân Khinh Dao thanh âm của lần thứ hai ở trong sân vang lên.<br>\"A \"<br>Theo Vân Khinh Dao thanh âm của hạ xuống, lân Tiên Thành nội đột nhiên vang lên vô số đạo tiếng kêu thảm thiết, tiếng kêu thảm thiết một mảnh hợp với một mảnh, thê thảm đến cực điểm.<br>Hoàng bào thanh niên sửng sốt, xoay người nhìn phía lân Tiên Thành, chỉ thấy lúc này lân Tiên Thành đã bị một tầng huyết sương bao phủ, tại đây huyết sương nội, hắn loáng thoáng thấy được vô số huyền giả bị không rõ thôn phệ, sau đó hóa thành tiên huyết hướng phía huyết sương bầu trời hội tụ đi.<br>\"Ngươi làm cái gì \"<br>Hoàng bào nam tử lúc này cũng không kịp kiêng kỵ đối phương, lập tức bỗng nhiên khiển trách.<br><br>Hôm nay Đỉnh Hán Đế Quốc đã mất đi đại bộ phận nhân tâm, xuất hiện ở hiện loại này tàn sát hàng loạt dân trong thành chuyện, kia Đỉnh Hán Đế Quốc khả năng thực sự muốn xú danh chiêu chương .<br>\"Ngươi chẳng lẽ không muốn giết cái này Dương Diệp sao\" Vân Khinh Dao bình tĩnh nói: \"Nếu như Dương Diệp bất tử, ngươi cảm thấy ngươi Đỉnh Hán Đế Quốc vẫn có thể an ổn sao \"<br>\"Vậy ngươi cũng không có thể \"<br>Vân Khinh Dao lạnh lùng nhìn thoáng qua hoàng bào nam tử, Đạo: \"Ta không phải là đang trưng cầu ý kiến của ngươi, minh bạch \" <br>Nhìn Vân Khinh Dao kia ánh mắt lạnh như băng, hoàng bào nam tử trong lòng không hiểu phát lạnh, giờ này khắc này hắn mới nhớ tới, trước mắt nữ nhân này cũng không phải là hắn có thể đắc tội, bất kể là bối cảnh còn là thực lực, đối phương cũng đều xa tại trên hắn<br>Vân Khinh Dao ánh mắt rơi vào Dương Diệp trên người, Đạo: \"Dương Diệp, ta sẽ nhường ngươi trả giá thật lớn \"<br>Dương Diệp không nhìn trước mắt nữ nhân, nhìn về phía nữ nhân phía sau, tại nữ nhân phía sau là một mảnh huyết sương, tại nơi huyết sương trong, vô số tiếng kêu thảm thiết truyền ra.<br>Dương Diệp nhìn thoáng qua, sau đó xoay người rời đi.<br>Mọi người ngây ngẩn cả người, ngay cả Vân Khinh Dao cũng là hơi sửng sờ, Dương Diệp đây là muốn<br>Dương Diệp đương nhiên phải đi, hắn không phải là ngu xuẩn, tuy rằng không biết cái này Vân Khinh Dao đang đùa cái gì tạp kỹ, thế nhưng hắn biết rõ, nữ nhân này khẳng định lại sẽ trêu ghẹo mãi ra vật gì đáng sợ, hơn nữa tuyệt đối so với trước khi những thứ kia khô lâu còn muốn kinh khủng.<br><br> <br>Hắn tuy rằng không hãi sợ, thế nhưng thực sự không cần thiết đi liều mạng a<br>Dù sao cũng hắn mục đích thực sự là Đỉnh Hán Đế Quốc Đế đô, cũng không phải chỗ ngồi này lân Tiên Thành.<br>Con đường này khó đi, thực sự không được liền đổi điều chứ<br>\"Dương Diệp ngươi đứng lại\" thấy Dương Diệp càng chạy càng xa, Vân Khinh Dao bỗng nhiên quát dẹp đường.<br>Dương Diệp bĩu môi, nữ nhân này cũng quá tự cho là chút, cho là mình là ai để cho mình đứng lại tự mình liền đứng lại<br>\"Dương Diệp, ngươi còn có phải là nam nhân hay không\" Vân Khinh Dao thanh âm của vang lên lần nữa.<br>Dương Diệp vẫn không có lý đối phương, mà là vung tay phải lên, một thanh Kiếm xuất hiện ở dưới chân hắn.<br><br>Cùng nữ nhân đấu võ mồm, một điểm ý nghĩa cũng không có.<br>\"Dương Diệp, ngươi còn là lưu lại ah \"<br>Một giọng nói ở trong sân vang lên, tiếp theo, một đạo bạch quang trong nháy mắt tới Dương Diệp trước mặt của.<br>Dương Diệp hai mắt híp lại, ý Kiếm chợt chém xuống, bành một tiếng, đạo bạch quang kia tán đi, một ngọn phi đao rơi ở trên mặt đất.<br>Dương Diệp nhìn về phía xa xa, chỉ thấy kia Mặc Diệc Tà chẳng biết lúc nào xuất hiện ở chỗ đó, chỉ là cánh tay hắn cũng đã khôi phục như lúc ban đầu.<br>\"Ta còn là đã tới chậm a \"<br>Mặc Diệc Tà nhìn thoáng qua giữa sân, sau đó lắc đầu, Đạo: \"Không nghĩ tới, nhẹ dao cùng Hà Luyến Kỳ hai người liên thủ chưa từng có thể giết được ngươi.<br><br>Dương Diệp, ngươi thực sự khiến ta thật to ngoài ý muốn.\"<br>\"Ngươi đuổi đi tìm cái chết, cũng cho ta thật ngoài ý liệu\" Dương Diệp Đạo.<br>\"Ta quả thực chiến bất quá ngươi\" Mặc Diệc Tà Đạo: \"Thế nhưng nhẹ dao có thể giết được \"<br>\"Nàng đã thất bại\" Dương Diệp Đạo.<br>Mặc Diệc Tà đột nhiên khẽ nở nụ cười, hắn không có tiếp tục cái đề tài này, mà chỉ nói: \"Biết không bất kể là Tả Đăng Phong còn là Yêu Dạ, cũng hoặc là Hà Luyến Kỳ, bọn họ đều không nên chết ở chỗ này.<br><br><br>Tính là muốn chết, cũng có thể chết ở nghịch loại huyền giả trên tay.\"<br>\"Chiếu ngươi nói như vậy, là ta hẳn là chết rồi\" Dương Diệp khẽ cười nói.<br>Mặc Diệc Tà Đạo: \"Chúng ta Thánh Địa phái người tới Huyền Giả Đại Lục, mục đích chủ yếu nhất là hy vọng có thể tụ tập Huyền Giả Đại Lục tinh anh cùng đi đối kháng nghịch loại huyền giả, thế nhưng ta Thánh đất không hử nên phái kiếm cuồng những thứ ngu xuẩn kia tới.<br><br>Nếu như không là bọn hắn quá mức tự đại, ta Thánh Địa hôm nay cũng không đến mức cùng Nam Vực biến thành loại này không chết không thôi cục diện \"<br>Dương Diệp lắc đầu cười cười, Đạo: \"Ta người này, không thích chủ động tìm phiền toái, thế nhưng ta cũng không sợ phiền phức.<br><br>Đỉnh Hán Đế Quốc lúc đầu muốn ta chết, ta đây sẽ diệt Đỉnh Hán Đế Quốc, hiện tại, Thánh Địa muốn ta chết, ta đây sẽ diệt Thánh Địa.<br><br>Đương nhiên, ta biết ta thực lực bây giờ khẳng định thiếu xem, thế nhưng ngươi yên tâm, cuối cùng có một ngày như vậy ta sẽ có thực lực này, ngươi tin không \"<br>\"Ngươi rất cuồng\" Mặc Diệc Tà, Đạo: \"Phải nói có chút tự phụ, tin tưởng ta, nếu như ngươi thấy được ta Thánh Địa thực lực chân chính, ngươi cũng sẽ không nói như thế.\"<br>\"Lúc đầu ta chỉ là một gã tạp dịch đệ tử, mà hôm nay đây\" Dương Diệp cười nói: \"Sự thực vô thường, ngươi cứ nói đi \"<br>Mặc Diệc Tà thật sâu nhìn thoáng qua Dương Diệp, sau đó nói: \"Ngươi cũng biết nghịch loại huyền giả như xuất thế, không có ta Thánh Địa chống lại, trong khoảnh khắc, ngươi Huyền Giả Đại Lục đã đem hủy diệt.\"<br>Dương Diệp cười nói: \"Ta tin tưởng, nghịch loại huyền giả như xuất thế, thứ nhất tìm nhất định là các ngươi Thánh Địa.<br><br>Các ngươi Thánh Địa nhốt bọn họ mười vạn năm, bọn họ nếu là không tàn sát sạch các ngươi Thánh Địa, thế nào tiêu mười vạn năm qua oán hận ngươi nghĩ ta nói đúng hay không cho nên, các ngươi Thánh Địa mới nên lo lắng mới là \"<br>\"Lời nầy giết tâm\" Mặc Diệc Tà trầm giọng nói: \"Nghịch loại huyền giả là Nhân Tộc đại địch \"<br>\"Đừng nói giỡn\" Dương Diệp cắt đứt Mặc Diệc Tà nói, Đạo: \"Cho tới bây giờ, ngươi Thánh Địa mới là ta Dương Diệp đại địch, về phần nghịch loại huyền giả, người ta cũng không đi tìm ta phiền phức, ngược là các ngươi Thánh Địa, một lần lại một lần muốn ta chết, cho nên, ta hiện tại hàng đầu đối phó không phải là nghịch loại huyền giả, mà là các ngươi Thánh Địa \"<br>Mặc Diệc Tà trầm mặc, cái này Dương Diệp khiến hắn không biết nên nói cái gì.<br>\"Biết ta vì sao biết rõ ngươi đang cho nữ nhân kia kéo dài thời gian vẫn còn phải tiếp tục cùng ngươi nói nhảm sao\" Dương Diệp bỗng nhiên nói.<br>Mặc Diệc Tà nheo mắt, sau đó nói: \"Ta cũng thật tò mò \"<br>\"Thế nào đi các ngươi Thánh Địa\" Dương Diệp Vấn Đạo.<br><br>Nguyên bản Kiếm Linh là biết nói sao đi Thánh Địa, thế nhưng mười vạn năm, thời gian lâu lắm quá lâu lâu đến Kiếm Linh chỉ nhớ rõ một cái đại khái phương hướng, mà quên mất chính xác đường.<br> <br>Dương Diệp có cần phải nghĩ nên đi xem đi thánh địa, đương nhiên, hắn cũng sẽ không minh mục trương đảm đi, ở nơi nào, những Hoàng Giả Cảnh đó cường giả cùng Bán Thánh cũng sẽ không cùng hắn nói cái gì Hoàng Giả Cảnh không thể ra tay quy tắc.<br>Mặc Diệc Tà khóe mắt kịch liệt vừa nhảy, Đạo: \"Ngươi cũng nói với ta ngươi nghĩ đánh chúng ta Thánh Địa \"<br>Dương Diệp lắc đầu, Đạo: \"Chỉ là hỏi một chút mà thôi, không ngại báo cho biết ah dù sao cũng ta cũng không có khả năng đối với các ngươi Thánh Địa tạo thành uy hiếp, không phải sao \"<br>\"Nam Hải phần cuối có tòa đảo, trên đảo có một Truyền Tống trận, ngươi tiến nhập kia Truyền Tống trận có thể đến ta thánh địa.<br><br>Đương nhiên, tiền đề là ngươi hôm nay có thể sống xuống tới\" Mặc Diệc Tà không có giấu diếm, mà là như thực chất cho biết.<br><br>Như Dương Diệp theo như lời, hắn không cảm thấy Dương Diệp có thể đối Thánh Địa tạo thành uy hiếp.<br><br>Trừ phi Dương Diệp đạt được Bán Thánh<br>\"Nam Hải phần cuối\" Dương Diệp gật đầu, Đạo: \"Ta nhớ kỹ \"<br>\"Đáng tiếc ngươi ở đây cũng không có cơ hội đi \"<br>Đúng lúc này, trên thành tường đột nhiên vang lên Vân Khinh Dao thanh âm của.<br>Dương Diệp xoay người nhìn lại, chỉ thấy lúc này ở lân Tiên Thành bầu trời xuất hiện một thanh gần nghìn trượng dài huyết sắc cự kiếm, Kiếm không có chuôi kiếm, chỉ thân kiếm cùng kiếm phong.<br><br>Cự kiếm tản ra ngập trời sát khí cùng mùi máu tươi, cho dù cách xa nhau mấy trăm trượng, Dương Diệp cũng có thể rõ ràng nghe thấy được.<br>\"Dương Diệp, ngươi quá tự phụ .\" Mặc Diệc Tà đột nhiên nói: \"Nhẹ dao thực lực sở dĩ chỉ xếp hạng đệ thất, là bởi vì nàng bày trận cần đại lượng thời gian cùng bố trí.<br><br>Mà hai người giao thủ, không ai sẽ cho nàng thời gian đi bày trận.<br><br>Nếu để cho nàng tỉ mỉ bố trí tốt một cái trận pháp tới đối địch, đừng nói là ngươi, chính là Hoàng Giả Cảnh cửu phẩm cường giả đều biết ngã xuống \"<br>Dương Diệp lắc đầu cười nói: \"Cái này chính là của các ngươi dựa sao \"<br>Dứt lời, một cổ Kiếm Ý rồi đột nhiên tự Dương Diệp trong cơ thể tuôn ra.<br>Khi nhìn thấy cái này cổ Kiếm Ý lúc, Mặc Diệc Tà cùng Vân Khinh Dao sắc mặt hai người trong nháy mắt kịch biến<br><br>"]