["<br>\"Ngươi hiện tại này tấm trạng thái trở lại, chính là chịu chết!\"<br>Kiếm linh che ở Dương Diệp trước, chỉ vào Dương Diệp thân thể, nói: \"Ngũ tạng lục phủ ngươi đã lệch vị trí, mà lại bị hao tổn, trong cơ thể huyền khí cũng hầu như hao hết, ngươi bây giờ đi về, lấy cái gì đi cho Tiểu Man báo thù?\"<br>\"Liền rời đi như thế, ta không cam lòng!\" Dương Diệp hai tay nắm chặt, vừa nghĩ tới Tiểu Man vì hắn mà vẫn, hắn liền cảm giác mình trong nội tâm có món đồ gì muốn xông ra đến, đó là sát khí, cũng là lệ khí.<br><br>△↗ đỉnh đỉnh điểm tiểu thuyết,<br>Kiếm linh nói: \"Ta biết ngươi không cam lòng, thế nhưng ngươi muốn báo thù, ít nhất phải để thân thể mình khôi phục chứ?\"<br>Dương Diệp hít sâu một hơi, ngăn chặn trong lòng sát khí cùng lệ khí, nói: \"Ngươi nói đúng, ta không thể ở kích động.<br><br>Hiện tại ta quan trọng nhất chính là dưỡng cho tốt chính mình thương, chỉ có để cho mình trạng thái khôi phục lại đỉnh cao, mới có vì Tiểu Man cơ hội báo thù.\"<br>Đem chu vi dung nham đánh văng ra, Dương Diệp ngồi xếp bằng trên không trung, sau đó lấy ra siêu phẩm năng lực thạch, bắt đầu chữa thương.<br>Ánh kiếm lóe qua, hai cái bán thánh kiếm nô xuất hiện tại Dương Diệp trước mặt, bất quá là nằm.<br>Kiếm linh nói: \"Bọn họ trước đã trúng cái kia ông lão tóc đỏ một đòn, tuy rằng không có triệt để phá huỷ, thế nhưng cũng trọng thương, trong thời gian ngắn hEaJM là không có cách nào đang ra tay.<br><br>Ta nghĩ đạo, ông lão kia rất mạnh, chúng ta lần sau khả năng liền không có dễ dàng như vậy từ trên tay hắn chạy trốn.\"<br>Dương Diệp nói: \"Nhưng là liền như thế rời đi, Tiểu Man cừu làm sao bây giờ? Quân tử báo thù, mười năm không muộn, nhưng ta không phải quân tử, ta là tiểu nhân, ta muốn từ sớm đến tối.\"<br>\"Có thể ngươi hiện đang không có thực lực này!\" Kiếm linh nói.<br>Dương Diệp nói: \"Ai nói ta không có? Ta thừa nhận, chính diện giao thủ, ta xác thực làm bất quá bọn hắn, thế nhưng đánh lén đây?\"<br>\"Ngươi có thể sẽ tử!\" Kiếm linh trầm giọng nói.<br>\"Có thể ngươi có nghĩ tới?\" Dương Diệp nói: \"Tiểu Man đã chết rồi!\"<br>Kiếm linh nhìn Dương Diệp một lát, sau đó tay ngọc một chiêu, hai cái bán thánh kiếm nô trên tay đái nạp giới nhất thời xuất hiện ở trên tay nàng, nói: \"Hai người này bán thánh trong nạp giới gộp lại có mười viên cái kia ngàn năm hỏa tinh thạch, đối với ngươi nên có trợ giúp.\"<br>\"Chính mình trước đúng là có chút quá mau, quên này bán thánh nạp giới!\"<br> <br>Dương Diệp tiếp nhận hai viên nạp giới, nhìn lướt qua đồ vật bên trong, hai viên trong nạp giới, ngoại trừ có mười viên ngàn năm hỏa tinh thạch ở ngoài, còn có thật nhiều lẻ loi tán tán hỏa tinh thạch, đều một trăm năm trở lên, trong đó còn có vài viên là ngũ khoảng (Phát hiện vật phẩm ) trăm năm.<br>\"Nếu như ngươi thôn tính những này hỏa tinh thạch năng lực, có thể khiến ngươi lên cấp đến hoàng giả cảnh ngũ phẩm!\" Kiếm linh nói: \"Bất quá ta không đề nghị ngươi làm như thế, bởi vì tâm tình theo không kịp, cảnh giới tăng lên, sẽ có rất lớn mầm họa, ngươi có thể trước tiên tăng lên tới hoàng giả cảnh nhị phẩm, sau đó ở từ từ tích lũy lắng đọng, tới trình độ nhất định sau, ở thôn tính ngàn năm hỏa tinh thạch, sau đó dùng trong đó sức mạnh đang trùng kích hạ cấp một.\"<br>\"Nghe lời ngươi!\"<br>Dương Diệp cầm lấy một viên hỏa tinh thạch nuốt vào trong cơ thể, sau đó bắt đầu hấp thu cái kia ngàn năm hỏa trong tinh thạch năng lực.<br>Sau một ngày.<br>Mỗi một khắc, Dương Diệp đột nhiên mở hai mắt ra, hắn cả người nhất thời phát sinh như pháo nổ tung Đùng đùng thanh.<br>\"Rốt cục hoàng giả cảnh nhị phẩm rồi!\"<br>Dương Diệp hít sâu một hơi, sau đó nhìn về phía trước mặt hắn hai cái bán thánh kiếm nô, lúc này hai cái bán thánh kiếm nô thương thế cũng gần như hoàn toàn khôi phục, bởi vì hắn lấy ra hai viên ngàn năm hỏa tinh thạch để hai cái bán thánh kiếm nô hấp thu.<br><br>Ở ngàn năm hỏa tinh thạch ảnh hưởng, hai cái bán thánh kiếm nô không chỉ tu hồi phục thương thế, còn so với trước hơi cường một ít!<br>\"Này L@m hộ pháp thi thể ta cũng luyện chế được rồi, hiện tại ngươi đem hắn thu phục đi!\" Lúc này, kiếm linh đột nhiên nói.<br>Dương Diệp gật gật đầu<br>Hỏa Linh Tộc.<br>Lúc này hỏa linh đề phòng nới lỏng, bởi vì Hỏa Linh Tộc tộc trưởng xuất quan.<br>Nơi nào đó, một đám Hỏa Linh Tộc huyền giả tụ tập cùng nhau, chính đang thảo luận cái gì.<br>\"Nghe nói cái kia Dương Diệp bị tộc trưởng một cái tát đập chết, thực sự là đáng tiếc a, hẳn là để tộc trưởng đem hắn nắm lên đến, sau đó đem hắn hồn phách hút ra đi ra trấn áp trong lòng đất, cả ngày lẫn đêm dùng địa tâm chi tử hỏa phần nướng, để cầu mong gì khác sinh không thể, muốn chết không được!\" <br>\"Còn muốn cái kia Tiểu man, đáng chết này tiện nhân, đều hắn, nếu như không phải hắn đem Dương Diệp cái người điên này mang đến Hỏa Linh Tộc, vậy chúng ta Hỏa Linh Tộc căn bản không tử nhiều người như vậy, đáng chết này tiện nhân, liền như vậy bị thiên trưởng lão g iết chết, đúng là lợi cho nàng quá rồi, cũng có thể đưa nàng hồn phách hút ra đi ra dằn vặt!\"<br>\"Chết tiệt Dương Diệp, chết tiệt Tiểu Man, đặc biệt Tiểu Man tiện nhân này, nếu như không phải hắn, ca ca ta thì sẽ không bị Dương Diệp giế t chết, này chết tiệt tiện nhân, đáng chết, bọn họ đều đáng chết!\"<br>\"Chúng ta lại không phải là không có cơ hội báo thù!\"<br>Đang lúc này, một thanh âm tự bên cạnh truyền đến.<br>Mọi người thấy đi.<br> <br>\"Thiên Mị, Chỉ Tình?\" Có nhân kinh ngạc thốt lên.<br>Thiên Mị cùng Từ Chỉ Tình đi tới trước mặt chúng nhân, Thiên Mị lạnh giọng nói: \"Vâng, hắn Dương Diệp là rất yêu nghiệt, thực lực là rất mạnh, thế nhưng vậy thì như thế nào, hắn còn không phải là bị tộc trưởng một cái tát đập chết? Hắn tuy rằng chết rồi, nhưng hắn ở huyền giả đại lục còn có muội muội, còn có nữ nhân!\"<br>Từ Chỉ Tình liếc mắt nhìn Thiên Mị, khẽ cau mày, không nói gì.<br><br>Bởi vì chỉ có hắn cùng Thiên Mị biết, cái kia Dương Diệp kỳ thực cũng chưa chết, sở dĩ đạo Dương Diệp chết rồi, bất quá là vì tức Hỏa Linh Tộc mọi người lửa giận thôi.<br>\"Huyền giả đại lục?\" Có nhân cau mày nói: \"Thiên Mị, ngươi là đạo cái kia vùng đất bị vứt bỏ?\"<br>Thiên Mị gật gật đầu, nói: \"Ta đã dò nghe, hắn tại này vùng đất bị vứt bỏ còn có muội muội, còn có nữ nhân, nếu như chúng ta bắt được hắn những người thân này, sau đó dằn vặt nhục nhã chí tử, các ngươi đạo, hắn Dương Diệp có phải là sẽ chết không nhắm mắt đây?\" Đối với Dương Diệp, hắn là vừa sợ hãi vừa hận, bởi vì hắn ở Dương Diệp trong tay, chịu đến trước nay chưa từng có sỉ nhục.<br>Dương Diệp bất tử, hắn cả đời này đều không hiểu ý an!<br>\"Tốt để người đàn bà của hắn cùng muội muội cả đời này đều sống ở khuất nhục trung, không, muốn cho cái kia vùng đất bị vứt bỏ hết thảy với hắn có quan hệ người đều nhận hết không phải người dằn vặt, để hắn Dương Diệp tử đều không nhắm mắt!\"<br>\"Đi, đi huyền giả đại lục \"<br>\"Các ngươi không có cơ hội này rồi!\"<br>Đang lúc này, giữa trường đột nhiên vang lên một thanh âm.<br><br>Từ Chỉ Tình phản ứng nhanh nhất, hắn kinh hãi gần chết, giận dữ hét: \"Là Dương Diệp, hắn trở về, tất cả mọi người \"<br>Đã đã muộn.<br>Một luồng ánh kiếm ở giữa sân chợt lóe lên<br>Nhanh, cực kỳ nhanh, sắp tới lại như xưa nay chưa từng xuất hiện.<br>Mấy chục Hỏa Linh Tộc huyền giả thân thể cứng ngắc ở tại chỗ.<br>Tiếp theo.<br>Xì<br>Mấy chục Hỏa Linh Tộc huyền giả đầu trong nháy mắt đồng thời quăng bay ra ngoài, máu tươi như tuyền phun ra tung toé<br><br>\"A \"<br>Thiên Mị ngẩn ngơ, sau đó phát sinh một đạo tiếng kêu thảm thiết thê lương, đó là bởi vì hết sức sợ hãi duyên cớ.<br>Mà lúc này, một bóng người xuất hiện tại trước mặt nàng.<br>\"Ngươi \"<br>Thiên Mị muốn nói cái gì, thế nhưng rất nhanh, hắn âm thanh im bặt đi.<br>Bóng người biến mất, mang theo một trận gió nhẹ, gió nhẹ lướt qua, Thiên Mị đầu từ trên cổ rớt xuống<br>Rất nhanh, giữa trường chỉ còn dư lại Từ Chỉ Tình.<br>Một luồng ánh kiếm lấy tốc độ cực nhanh hướng về Từ Chỉ Tình bắn nhanh mà đi, thế nhưng đột nhiên, ánh kiếm kia đột nhiên thay đổi phương hướng, hướng về bên trái vọt tới, không tới bán tức, ánh kiếm biến mất.<br>Ánh kiếm vừa biến mất, ba tên ông lão xuất hiện tại giữa trường.<br>Phân biệt là ông lão tóc đỏ, Thiên Viêm, còn có cái kia Đại trưởng lão.<br>Ông lão tóc đỏ nhìn lướt qua chu vi, nhìn đầy đất thi thể, ông lão tóc đỏ trong mắt loé ra một vệt lệ khí, nói: \"Tốt rất tốt, ta ngược lại thật ra đánh giá thấp lòng can đảm của ngươi, ngươi không chỉ có không trốn đi, trái lại còn giết về ta Hỏa Linh Tộc, tốt thực sự là rất tốt a!\"<br>\"Hắn khí tức biến mất rồi!\" Đại trưởng lão trầm giọng nói.<br>\"Thiên Mị!\"<br>Lúc này, giữa trường đột nhiên vang lên một đạo khác nào dã thú rít gào tiếng rống giận dữ.<br>Thiên Viêm nhìn Thiên Mị thi thể không đầu, cả người run rẩy kịch liệt, một luồng bạo lệ khí tức tự trong cơ thể hắn như thủy triều tuôn ra.<br>\"Dương Diệp, ta phải giết ngươi, ta phải giết ngươi, ta phải giết ngươi! !\"<br>Thiên Viêm âm thanh ở toàn bộ Hỏa Linh Tộc trung ầm ầm vang vọng, đón lấy, Thiên Viêm hóa thành một áng lửa hướng về xa xa bắn nhanh mà đi.<br>\"Tộc trưởng!\" Nhìn Thiên Viêm đã khác nào người điên, Đại trưởng lão trong mắt loé ra một vệt lo lắng.<br>\"Theo tới!\" Ông lão tóc đỏ trầm giọng nói.<br>Đại trưởng lão gật gật đầu, thân hình hơi động, vội vàng đuổi theo Thiên Viêm.<br>\"Gia gia, hắn, hắn quá mạnh mẽ rồi!\" Lúc này, cái kia Từ Chỉ Tình đột nhiên nói.<br><br>Trước, hắn hầu như đều chưa kịp phản ứng, bên người nàng những người này, bao quát Thiên Mị liền bị một chiêu kiếm chém giết.<br><br>Mà hắn, nếu như không phải ba vị bán thánh chạy tới, e sợ cũng lành ít dữ nhiều.<br> <br><br>Bởi vì ở ánh kiếm kia bắn về phía hắn lúc, hắn không có nửa điểm tự tin đỡ lấy.<br>\"Hắn là rất tốt!\" Ông lão tóc đỏ nói: \"Thiên Viêm hắn lần này thật sự sai rồi, thực sự không nên làm một kỷ tư lợi, tru diệt cái kia Tiểu man, đắc tội này Dương Diệp.<br><br>Lần này, ta Hỏa Linh Tộc tử người, so với top 100 năm gộp lại đều muốn nhiều a.\"<br>Từ Chỉ Tình nói: \"Ta lợi dụng Hỏa Linh Tộc cùng sinh thái cùng chung hệ thống tình báo đã điều tra hắn, hắn chính là một người điên, triệt triệt để để người điên.<br><br>Phàm là kẻ thù của hắn, hắn giống nhau là chém tận giết tuyệt, hơn nữa thông thường là bất chấp hậu quả.<br><br>Lấy tính cách của hắn, hắn nếu có cái kia năng lực, hắn sẽ không chút do dự như hắn nói tới tàn sát hết ta toàn bộ Hỏa Linh Tộc.\"<br>\"Hắn sẽ không có cơ hội này rồi!\" Ông lão tóc đỏ hai mắt khép hờ, nói: \"Truyền mệnh lệnh của ta, để cho dư tứ đại hộ pháp từ bỏ hiện nay chuyện cần làm, lập tức chạy về Hỏa Linh Tộc!\"<br>\"Tứ vị tiền bối nhưng là ở trấn áp nghịch loại huyền giả\" Từ Chỉ Tình do dự nói: \"Bây giờ trở về đến, Thánh Đường nhất định sẽ \"<br>\"Thánh Đường nơi đó, ta sẽ giải quyết!\" Ông lão tóc đỏ nói.<br>\"Lấy gia gia thực lực, không có cách nào đối phó cái kia Dương Diệp sao?\" Từ Chỉ Tình đột nhiên nói.<br>Ông lão tóc đỏ nói: \"Chính diện giao thủ, hắn chắc chắn phải chết.<br><br>Thế nhưng, hắn hiện tại mục tiêu không phải ta, không phải là bán thánh, mà là ta Hỏa Linh Tộc những kia phổ thông huyền giả.<br><br>Còn nữa, trên người hắn có Chí Cường giả bí thuật thế hắn ẩn nắp khí tức, cho dù là ta, cũng không cách nào cảm nhận được hơi thở của hắn!\"<br>\"A \"<br>Đang lúc này, xa xa phía chân trời đột nhiên truyền đến một đạo tiếng kêu thảm thiết thê lương.<br>Đó là Thiên Viêm!<br>Ông lão tóc đỏ hơi thay đổi sắc mặt, thân hình hơi động, biến mất ở tại chỗ.<br><br>"]