["<br>\"Lão đại, nhanh nghĩ biện pháp a, bằng không thì mọi người thật sự muốn đi chạy trần truồng rồi!\"<br>Hác Suất Bác cười khổ nói.<br><br>Sau lưng hắn mọi người cũng là mặt mũi tràn đầy cười khổ, bọn hắn căn bản không có nghĩ vậy nội viện đệ tử chính là cái kia cái gọi là trận pháp vậy mà như vậy sắc bén, bằng không thì, đừng nói giết một con yêu thú tính toán hai đầu, tựu là tính toán năm đầu bọn hắn cũng không dám đáp ứng ah!<br>\"Ta cũng không muốn cho bọn hắn giặt quần áo!\" Ngọc Vô Song đi tới Dương Diệp bên cạnh, nói: \"Ngươi nhanh lên muốn cái biện pháp.\"<br>Dương Diệp trầm ngâm một cái chớp mắt, sau đó chỉ vào phía dưới đàn yêu thú, nói: \"Chúng ta xuống dưới!\"<br>Xuống dưới?<br>Mọi người sững sờ, sau đó hướng xuống phương nhìn thoáng qua, khi thấy rậm rạp chằng chịt đàn sói lúc, mọi người da đầu lập tức một hồi run lên.<br>Hách soái (đẹp trai) bác cười khan cười, nói: \"Lão đại, ngươi không có nói đùa a?\"<br>Dương Diệp nói: \"Bọn hắn hữu trận pháp, Nhưng dùng tại trên tường thành liền giết yêu thú, nhưng là chúng ta hữu sao? Chúng ta không có, chúng ta muốn giết yêu thú, nhất định phải được xuống dưới.<br><br>Đương nhiên, nếu như các ngươi không dám, cái kia mọi người liền trực tiếp đầu hàng, sau đó đi chạy trần truồng a.\"<br>\"Ta xuống dưới!\"<br>Lúc này, Ngọc Vô Kiều đứng dậy, nàng quét đám kia nội viện đệ tử liếc, sau đó nói: \"Lão nương cũng không muốn cho những cái...kia vương bát đản giặt quần áo!\" Nói xong, nàng nhìn lướt qua hách soái (đẹp trai) bác bọn người liếc, nói: \"Các ngươi nếu cũng còn là nam nhân, cũng đừng cho lão nương do dự, thẳng thắn chút, mọi người lại không phải là không có đối mặt qua nhiều như vậy yêu thú!\"<br>\"Ta cũng xuống dưới!\"<br>Lý Mậu Trinh cũng đi ra, nói: \"Chạy trần truồng vấn đề này, ta da mặt mỏng, thật sự là làm không được!\"<br>\"Ta cùng với Lý huynh đồng dạng!\"<br>Phong Vũ Triêu cũng đi ra, nói: \"Hơn nữa, ta cũng không muốn Băng Vi các nàng đi cho những người kia giặt quần áo.\"<br>Rất nhanh, ngày càng nhiều người đứng dậy.<br>\"Lão đại, ngươi có phải hay không còn có cái gì át chủ bài?\" Hách soái (đẹp trai) bác đi đến Dương Diệp bên cạnh cười hắc hắc nói.<br>Dương Diệp nhìn hắn một cái, sau đó nói: \"Trong lúc này viện giáo viên nói rất đúng, rất nhiều chuyện hay là nhất định phải dựa vào chính các ngươi, cho nên, ta đợi tí nữa mặc dù sẽ xuất lực, nhưng chỉ hội (sẽ) giết yêu thú, mà không phải bảo hộ các ngươi.<br> <br><br>Các ngươi nếu không phải muốn chết, vậy cho ta dốc sức liều mạng, nếu như các ngươi chết rồi, các ngươi yên tâm, ta sẽ giết nhiều mấy con yêu thú báo thù cho các ngươi!\"<br>Mọi người: \" \" <br>\"Theo ta đi!\"<br>Dương Diệp thủ đoạn khẽ động, Man Thần Kiếm xuất hiện trong tay, nắm Man Thần Kiếm, Dương Diệp chân phải mạnh mà đạp mạnh tường thành, cả người thả người nhảy lên nhảy ra trên tường thành, không trung, Dương Diệp một tiếng thét to lên, song tay nắm lấy Man Thần Kiếm mạnh mà hướng xuống mặt tựu là bổ một phát.<br>Một đạo kiếm khí tự Man Thần Kiếm đỉnh chém ngang mà hạ!<br>Mấy trăm yêu thú lập tức bị mất mạng!<br>\"Sát!\"<br>Nhìn thấy một màn này, hách soái (đẹp trai) bác bọn người lập tức nhiệt huyết sôi trào, nguyên một đám thả người nhảy lên, bay ra tường thành, đuổi kịp Dương Diệp.<br>Cái kia hách soái (đẹp trai) bác đi tới bên tường thành duyên chỗ, đang chuẩn bị bay ra ngoài, đột nhiên, hắn nhướng mày, nói: \"Này hộ Thành đại trận có thể ra không thể tiến, đợi tí nữa chúng ta muốn tại sao trở về?\"<br>Hách soái (đẹp trai) bác thanh âm vừa nói xong, Hắc Sa thanh âm là được tự phía sau hắn truyền đến: \"Nói nhảm nhiều như vậy làm cái gì!\" Thanh âm rơi xuống, hách soái (đẹp trai) bác chợt cảm thấy chính mình phía sau lưng truyền đến một đạo sức lực lớn, đón lấy, hắn toàn bộ trực tiếp bay ra tường thành<br>Nhìn thấy Dương Diệp bọn người bay ra khỏi thành tường, đám kia nội viện đệ tử hoàn toàn ngây ngẩn cả người.<br><br>Hiển nhiên, bọn hắn không nghĩ tới Dương Diệp bọn người cũng dám giết đi ra ngoài, ông trời, phía dưới thế nhưng mà vô số đàn sói đại quân ah, bọn hắn không sợ chết sao?<br>Mỹ phụ kia nhìn phía dưới Dương Diệp sau nửa ngày, sau đó nói: \"Thật sự là một người điên!\"<br>Dương Diệp bọn người lao xuống tường thành về sau, lập tức như trước kia như vậy, lưng tựa lưng ngưng tụ lại với nhau.<br><br>Dùng Dương Diệp cầm đầu, Lý Mậu Trinh bọn người theo sát phía sau.<br>Kỳ thật, nếu như là bình thường dưới tình huống, mọi người đừng nói giết yêu thú, tựu là những...này yêu thú khí thế cũng đã hoàn toàn có thể nghiền áp bọn hắn rồi.<br><br>Bất quá bởi vì hữu Dương Diệp tại, những...này yêu thú khí thế đã không có chút nào tác dụng.<br> <br><br>Bởi vì tại hắn Thiên giai tam trọng kiếm ý áp chế xuống, hết thảy khí thế đã thành 6s2pz mây bay!<br>Không chỉ có như thế, tại kiếm ý áp chế xuống, mọi người chung quanh cái kia chút ít yêu thú chiến lực ít nhất giảm xuống vài thành, mà một ít tôn giai yêu thú căn bản không dám xông lên trước, về phần một ít so sánh yếu đích thì càng không chịu nổi, tại kiếm ý áp chế xuống, đừng nói chiến rồi, tựu là đứng cũng không vững!<br>Không chỉ có kiếm ý, Dương Diệp còn đem cái kia cự long cùng Tử Điêu phóng ra, tại Long uy cùng Tử Điêu huyết mạch uy áp xuống, chung quanh rất nhiều thực lực không đủ lang yêu căn bản không có sức phản kháng, cũng chỉ có những cái...kia đạt tới Bán Thánh yêu thú, mới có thể hơi chút chống cự!<br>Bởi vậy, lúc này trong tràng xuất hiện một màn quỷ dị, cái kia chính là hơn tám mươi người vậy mà tại đàn sói trong đại quân một đường đồ sát<br>\"Hắn, bọn họ là không phải những...này yêu thú phóng nước rồi hả?\"<br>Trên tường thành mọi người cũng ngây dại, theo bọn họ, Dương Diệp bọn người xuống dưới, hoàn toàn tựu là muốn chết đấy, nhưng là sự thật là Dương Diệp bọn người không chỉ có không có tìm chết, ngược lại còn một đường đồ sát.<br>Nhìn phía dưới cái kia giống như chiến thần Dương Diệp, mỹ phụ trong lòng cũng là chấn hàn đấy, nàng chấn hàn không chỉ có là Dương Diệp thực lực, còn có Dương Diệp đảm lượng.<br><br>Nếu như là người bình thường, cho dù có chút nắm chắc, cũng tuyệt đối không dám mang theo đệ tử xuống xông đấy, bởi vì cái này không yí là ở cầm chúng tánh mạng con người đang nói đùa.<br>Nhưng là Dương Diệp dám!<br>\"Không cần lo cho bọn hắn, tiếp tục Sát!\"<br>Mỹ phụ thu hồi ánh mắt, âm thanh lạnh lùng nói.<br><br>Dương Diệp bọn người lúc này giết yêu thú số lượng đã nhanh vượt qua bọn hắn, nàng cũng không muốn đi cho Dương Diệp giặt rửa quần lót<br>\"Ngươi có kế hoạch gì?\"<br>Phía dưới, Ngọc Vô Song chạy tới Dương Diệp bên cạnh, trầm giọng hỏi.<br>\"Cái gì kế hoạch?\" Dương Diệp một kiếm chém giết trước mặt yêu thú, quay đầu nhìn về phía Ngọc Vô Song, khó hiểu nói.<br>Ngọc Vô Song nói: \"Ngươi dẫn chúng ta xuống, khẳng định có kế hoạch gì a?\"<br>Dương Diệp lắc đầu, nói: \"Không có kế hoạch!\"<br><br>Nghe vậy, Ngọc Vô Song sắc mặt lập tức tựu đen lại, nói: \"Chúng ta đợi tí nữa như thế nào trở về, vấn đề này, ngươi cũng không có nghĩ qua?\"<br>Nghe được Ngọc Vô Song lời mà nói..., Dương Diệp ngẩn người, sau đó nói: \"Đúng vậy, ngươi không nói ta đều quên, đợi tí nữa chúng ta như thế nào trở về?\"<br>Nghe được Dương Diệp lời mà nói..., Ngọc Vô Song khuôn mặt nhỏ nhắn lập tức run rẩy...mà bắt đầu.<br><br>Dương Diệp lần nữa một kiếm chém ra, những cái...kia hướng hắn xông lại yêu thú lập tức bị chặn ngang chém thành hai nửa.<br><br>Hắn quay đầu nhìn Ngọc Vô Song cười cười, nói: \"Biết không? Người, chỉ có tại sinh tử lập tức, mới có khả năng nhất bộc phát ra tiềm lực của mình.<br><br>Ngươi chứng kiến bọn hắn chưa? Bọn hắn cảnh giới tuy nhiên không bằng những...này yêu thú, số lượng cũng không bằng những...này yêu thú, nhưng là giờ này khắc này, bọn hắn rất nhiều người nhưng lại có thể chém giết những...này vốn là mạnh hơn bọn họ yêu thú.<br><br>Biết tại sao không?\"<br>Ngọc Vô Song trầm ngâm một cái chớp mắt, sau đó trầm giọng nói: \"Dũng khí, tin tưởng, còn có, bọn hắn không sợ hãi!\"<br>Dương Diệp nhẹ gật đầu, nói: \"Một người, thực lực nhược điểm không có quan tư, nhưng là tuyệt không thể không có dũng khí cùng tin tưởng.<br><br>Cái thế giới này Thánh giả rất ít, vì cái gì rất ít? Bởi vì có rất ít người dám hữu cái loại nầy cùng thiên tranh giành dũng khí cùng tin tưởng.<br><br>Rất nhiều người, không có dũng khí cùng tin tưởng, đại bộ phận nguyên nhân không phải là không có thực lực, mà là bọn hắn trong lòng có sợ hãi.<br><br>Mà muốn chiến thắng trong lòng mình sợ hãi, cái kia chỉ có tìm đường sống trong cõi chết.<br><br>Đem làm bọn hắn không chiến muốn khi chết, bọn hắn muốn sống ** sẽ để cho bọn hắn chiến thắng chính mình nội tâm sợ hãi cùng nhu nhược!\"<br>Nói đến đây, Dương Diệp quét sau lưng mọi người liếc, nói: \"Hôm nay, ta giáo đệ nhất khóa tựu là chiến thắng chính mình.<br><br>Chiến thắng trong các ngươi tâm sợ hãi cùng nhu nhược!\"<br> <br>Nói xong, Dương Diệp nắm Man Thần Kiếm cả người hướng phía trước mặt mãnh liệt bắn mà ra, một đường những nơi đi qua, vô số lang yêu ném bay ra ngoài<br>Nhìn xem Dương Diệp bóng lưng hồi lâu, Ngọc Vô Song thấp giọng thở dài, nói: \"Lại để cho ngươi cái tên này khi chúng ta giáo viên, cũng không biết là phúc hay là họa \"<br>Không hề yí hỏi, Dương Diệp thực lực là tuyệt đối đủ tư cách làm bọn hắn giáo viên đấy, nhưng vấn đề là Dương Diệp tính cách này hắn làm việc hoàn toàn không theo như bình thường sáo lộ (*đường theo động tác võ thuật) ra, có chút tùy tâm sở dục, nghĩ đến liền làm.<br><br>Tựa như hiện tại, hắn nghĩ tới cái này có thể rèn luyện đảm lượng của bọn hắn, sau đó liền trực tiếp đem bọn họ mang ra rồi, về phần đường lui cái gì đấy, hắn hoàn toàn là không muốn<br>\"Rống!\"<br>Lúc này, xa xa đột nhiên truyền đến một đạo tiếng nổ lớn, đón lấy, Dương Diệp mọi người trước mặt đàn sói hướng hai bên tản ra, một đầu toàn thân thuần trắng bạch lang xuất hiện ở Dương Diệp các loại tầm mắt của người trung.<br>Bạch lang hình thể không lớn, phải nói tương đối nhỏ, giống như vị thành niên, nhưng là cao cấp Bán Thánh! Nó toàn thân tuyết trắng, kể cả bốn chi móng vuốt đều là màu tuyết trắng, nhìn từ ngoài, đây tuyệt đối là cả người lẫn vật vô hại đấy.<br><br>Nhưng nếu như xem ánh mắt của nó lời mà nói..., tựu cũng không hữu người cho rằng như vậy rồi.<br><br>Tại mắt của nó trong mắt, tản ra phệ người vô tận lệ khí!<br>Mà ở cái này bạch lang trên lưng, còn cưỡi một gã áo đen nữ tử.<br>Áo đen nữ tử cũng là cao cấp Bán Thánh!<br>\"Ngươi là Vân Hải Thư Viện Thượng Quan Vân biển?\" Áo đen nữ tử hỏi.<br>Dương Diệp ánh mắt ở đằng kia bạch lang cùng trên người cô gái nhìn lướt qua, sau đó nhìn về phía Tử Điêu, nói: \"Dẫn bọn hắn trở lại trước cửa thành!\"<br>Tử Điêu gật cái đầu nhỏ, tiểu trảo vung lên, vô số ánh sáng tím bao phủ hách soái (đẹp trai) bác bọn người, đón lấy, mọi người xuất hiện ở cửa thành xuống.<br>Dương Diệp lần nữa nhìn cái kia bạch lang cùng nữ tử liếc, sau đó thân hình khẽ động, đi tới cửa thành phía dưới, lúc này đây, không có người không dám mở cửa thành rồi, Thành cửa mở ra, hách soái (đẹp trai) bác bọn người ở tại Dương Diệp ý bảo xuống, toàn bộ tiến nhập cửa thành bên trong.<br><br>Mà Dương Diệp tự nhiên là không thể vào, bởi vì hắn muốn chống đỡ những cái...kia xông lại yêu thú!<br>Tại tất cả mọi người tiến vào trong thành về sau, Dương Diệp thu kiếm, đang chuẩn bị lướt vào thành nội, đúng lúc này, hắn đồng tử kịch liệt co rụt lại, bởi vì sau lưng hắn mặt đất Ảnh Tử đột nhiên một hồi nhúc nhích, đón lấy bóng đen kia nữ tử trực tiếp dán tại phía sau hắn, cùng lúc đó, môt con dao găm dùng hắn đều không thể trốn tránh tốc độ bôi ở hắn yết hầu chỗ<br>Một đạo máu tươi kích xạ mà ra<br>Phân cách tuyến!.<br><br>"]