["<br>\"Ngươi.<br><br>.<br><br>.\"<br>La Tuấn bất khả tư nghị nhìn lồ ng ngực của mình, tại bộ ng ực hắn cắm một thanh Kiếm, mà ở trong cơ thể hắn, hắn cảm giác được Dương Diệp kia kiếm ý bén nhọn đang ở tứ ngược.<br>La Tuấn ánh mắt có chút dại ra, tự mình liền chết như vậy? Cổ kim qua lại vị thứ nhất bị Kiếm Hoàng người giết Hoàng?<br>La Tuấn đột nhiên điên cuồng Đạo: \"Không có khả năng, ta là Nhân Hoàng, vâng mệnh với Thiên, thay Thiên chưởng quản thế gian, làm sao có thể chết, làm sao có thể!\"<br>\"Oanh!\"<br>Chân trời đột nhiên xuất hiện vô số đạo bạch sắc khí lưu, bạch sắc khí lưu tự chân trời rớt xuống, sau đó mang La Tuấn bao vây lại, bạch sắc khí lưu vào cơ thể, La Tuấn nhất thời cảm giác được trong cơ thể mình nguyên bản bị Dương Diệp kiếm ý phá hủy sinh cơ đang khôi phục‘ đến!<br>Sống sót sau tai nạn, La Tuấn mừng rỡ!<br>Mà ở bạch sắc khí lưu bao phủ ở La Tuấn một khắc kia, Dương Diệp cùng trong tay hắn ý Kiếm trong nháy mắt bị một cổ cự lực đạn đến rồi mấy trăm trượng có hơn!<br>\"Dương Diệp, ngươi thấy không, hôm nay cũng đang giúp ta, ngươi là không diệt được ta, ha ha.<br><br>.<br><br>.\" La Tuấn không chút kiêng kỵ cười lớn.<br>Nhìn đầy chân trời bạch sắc khí lưu, Dương Diệp hơi trầm ngâm, thiếu khanh, lướt một cái dữ tợn hiện lên Dương Diệp trong mắt, trong cơ thể Huyền khí điên cuồng bắt đầu khởi động, Thập nhị trọng kiếm ý điên cuồng tuôn ra bao vây ở tại Cổ sao cùng người Hoàng Kiếm bên trên.<br>\"Ta như muốn giết, Thiên cũng đỡ không được!\"<br>Dứt lời, Dương Diệp tay phải cầm Nhân Hoàng Kiếm chợt một nhổ, Nhân Hoàng Kiếm kịch liệt run lên, tiếp theo, một đạo kiếm khí tránh hiện ra, trong nháy mắt đánh vào túi kia khóa lại La Tuấn quanh thân bạch sắc khí lưu thượng.<br>\"Oanh!\"<br>Một đạo năng lượng nổ vang âm hưởng triệt dựng lên, bạch sắc khí lưu kịch liệt run lên, vô số vết rách xuất hiện ở trên đó.<br>La Tuấn kinh hãi!<br> <br>\"Trảm!\"<br>Theo Dương Diệp tiếng hét phẫn nộ vang lên, lại là một đạo kiếm khí đánh vào những thứ kia bạch sắc khí lưu thượng.Oanh một tiếng, tại La Tuấn kinh hãi gần chết trong con mắt, bạch sắc khí lưu muốn nổ tung lên.<br><br>.<br><br>.<br>\"Oanh!\"<br>Chân trời những thứ kia bạch sắc khí lưu đột nhiên quỷ dị xoay tròn, không được một hồi, những thứ kia bạch sắc khí lưu ngưng tụ thành một con bạch sắc bàn tay khổng lồ, bàn tay khổng lồ vừa lộn, sau đó hướng phía Dương Diệp rơi xuống!<br>\"Oanh!\"<br>Tại đây cổ bàn tay khổng lồ kinh khủng uy áp hạ, Thanh Nguyên Tông xung quanh trong phạm vi trăm dặm tất cả ngọn núi trong nháy mắt hóa thành bột mịn!<br>Dương Diệp con ngươi kịch liệt co rụt lại, một kích này, ít nhất phải Hoàng Giả Cảnh cửu phẩm cường giả khả năng thi triển ra, phương này thiên địa dĩ nhiên vì Paul tuấn còn đối với hắn thi triển loại công kích này, cái này muốn làm là thiên phạt a!<br>Hôm nay cũng bắt đầu không biết xấu hổ a?<br>Đúng lúc này, Yêu Hoàng đột nhiên xuất hiện ở Dương Diệp bầu trời, Yêu Hoàng hai tay hướng phía trước tìm tòi, sau đó hướng hai bên lôi kéo, một đạo không gian thật lớn hắc động xuất hiện ở kia bạch sắc bàn tay khổng lồ trước mặt của, bạch sắc bàn tay khổng lồ một nhập không gian trong hắc động, Yêu Hoàng sắc mặt nhất thời sắc mặt trắng nhợt.<br><br>Hai tay hợp lại, không gian hắc động khép lại, bạch sắc bàn tay khổng lồ, không gian hắc động, toàn bộ biến mất vô tung vô ảnh.<br>\"Tiền bối, ngươi cái này có tính không là ở nghịch thiên?\" Dương Diệp Đạo.<br>Yêu Hoàng nhìn thoáng qua Dương Diệp, Đạo: \"Bọn ta người tu hành, lý nên đối Thiên địa tâm tồn kính nể, nhưng nếu là thiên địa muốn đối địch với chúng ta, chúng ta chẳng lẽ còn sẽ đối kia tâm tồn kính nể?\" <br>\"Có đạo lý!\" Dương Diệp gật đầu, Đạo: \"Đã như vậy, như vậy Thiên, chúng ta liền nghịch ah, nói thật, xem nó khó chịu rất lâu rồi!\"<br>\"Cảm giác bầu trời thật nhiều ngưu đang bay.<br><br>.<br><br>.\" Yêu Hoàng nhìn thoáng qua Dương Diệp, sau đó thân hình lóe lên, tiêu thất ở tại tại chỗ.<br> <br>Dương Diệp vẻ mặt hắc tuyến, lắc đầu, sau đó nhìn về phía xa xa La Tuấn, lúc này La Tuấn cũng không có chạy trốn, bởi vì trốn không có bất kỳ ý nghĩa gì .<br>\"Ta thất bại!\" La Tuấn nhìn Dương Diệp, xuất kỳ là lúc này thần sắc hắn rất bình tĩnh.<br>\"Cho nên ngươi muốn chết!\" Dương Diệp đi hướng La Tuấn.<br>\"Không ai Hoàng, Huyền Giả Đại Lục đối kháng không được nghịch loại huyền giả!\" La Tuấn Đạo: \"Dương Diệp, chúng ta đã từng đúng là có ân oán, nhưng là ân oán giữa chúng ta cũng không phải cái gì thâm cừu đại hận, nếu như ngươi cần, ta có thể xin lỗi ngươi, thậm chí là bồi thường.<br><br>Ngươi hẳn là rõ ràng, nghịch loại huyền giả cường đại vượt qua tưởng tượng của chúng ta, chỉ cần chúng ta đoàn kết nhất trí, mới có khả năng cùng bọn chúng đối kháng, ngươi cảm thấy thế nào?\"<br>Dương Diệp dừng bước.<br>Thấy thế, La Tuấn thần sắc vui vẻ, thế nhưng sau một khắc, Dương Diệp trực tiếp xuất hiện ở tại trước mặt của hắn, sau đó một thanh Kiếm tự cổ hắn chỗ chợt lóe lên: \"Ta nghĩ, ngươi suy nghĩ nhiều!\"<br>Trời giáng hồng mưa, địa dũng dung nham.<br>Nhân Hoàng chết!<br>Từ trước tới nay, thứ nhất người bị giết Hoàng!<br>Một kiếm chém giết La Tuấn sau, Dương Diệp đột nhiên cảm thấy trên người mình nhiều những thứ gì, không là đồ tốt, nhiều vài thứ kia làm cho hắn rất khó chịu, cực kỳ khó chịu.<br>Lúc này, Kiếm Linh xuất hiện ở bên cạnh hắn, phức tạp nhìn thoáng qua La Tuấn, Đạo: \"Nhân Hoàng chết, thiên địa cùng bi, mà giết người Hoàng giả, sẽ bị thiên địa nguyền rủa.<br><br>Từ giờ trở đi, cái này phiến Thiên Địa hội chân chính bài xích ngươi, chống cự ngươi.\"<br>\"Có gì sợ?\" Dương Diệp nhạt thanh Đạo.<br>Kiếm Linh Đạo: \"Sau này ngươi liền sẽ phát hiện, bị cái này phiến thiên địa nguyền rủa sẽ có nhiều phiền toái.\"<br>Dương Diệp cười cười, sau đó vung tay phải lên, Nhân Hoàng Kiếm xuất hiện ở trước mặt của hắn, Đạo: \"Kiếm này là tiên Thiên Đạo khí, vì sao ta cảm giác uy lực của nó cũng không có mạnh như vậy?\"<br>Kiếm Linh Đạo: \"Kiếm này Nhân Hoàng Kiếm, cần người Hoàng mới có thể phát huy kia uy lực chân chính.<br><br>Ngươi tuy rằng dựa vào ta trấn áp lại kia, thế nhưng kia cũng sẽ không chân chính phối hợp ngươi.\"<br>\"Muốn thế nào mới có thể trở thành là Nhân Hoàng?\" Dương Diệp đột nhiên hỏi.<br><br>Kiếm Linh Đạo: \"Thiên địa thừa nhận là được, dù sao cũng ngươi là không vui.\"<br>Dương Diệp nhún vai, mang Nhân Hoàng Kiếm thu vào, sau đó quét bốn phía liếc mắt, lúc này Thanh Nguyên Tông đã thây phơi khắp nơi, Thanh Nguyên Tông đệ tử chạy đã chạy, chết chết, nói chung, trên đời không còn có Thanh Nguyên Tông .<br>\"Mạc Lão hắn đến tột cùng là thực lực gì?\" Dương Diệp ngẩng đầu nhìn về phía Hư Không, nhẹ giọng hỏi.<br><br>Mạc Lão thực lực viễn siêu hắn tưởng tượng, một người độc chiến ba vị Bán Thánh, thực lực này.<br><br>.<br><br>.<br>Kiếm Linh trầm mặc một lát, sau đó nói: \"Hắn đã là Bán Thánh cực hạn, nếu như thế giới này còn có khói tím Hồng Mông, hắn nhất định thành Thánh.<br><br>Bất quá hắn có thể lấy lực một người độc chiến ba vị Bán Thánh, khả năng còn có chút cái gì khác nguyên nhân.\"<br>\"Hắn so năm đó kiếm tông tổ sư, làm sao?\" Dương Diệp lại hỏi, kiếm tông tổ sư năm đó thực lực, cái này Kiếm Linh nhất định là rất rõ ràng, hỏi nàng là thích hợp nhất bất quá.<br>Kiếm Linh lắc đầu, Đạo: \"Không bằng!\"<br>Dương Diệp nhìn về phía Kiếm Linh, Đạo: \"Vì sao?\"<br>Kiếm Linh Đạo: \"Kiếm tông tổ sư có Kiếm vực tại, bản thân cùng giai trong cũng đã đứng ở thế, hơn nữa kiếm tông tổ sư Kiếm rất mạnh, cường đến ngươi không cách nào tưởng tượng tình trạng.<br><br>Đương nhiên, ngày sau kiếm của ngươi khẳng định cũng rất mạnh, chắc chắn sẽ không thua hắn!\"<br>Dương Diệp Đạo: \"Vực ý cảnh tại kiếm ý bên trên, thế nhưng vì sao ta ta cảm giác Kiếm vực uy lực cũng không so thiên cấp kiếm ý mạnh bao nhiêu? Nhưng lại chỉ là tại phe phòng ngự mặt, đang công kích phương diện, cái này Kiếm vực ta cảm giác thực sự còn không bằng thiên cấp nhị trọng kiếm ý.<br><br>Ngươi là Kiếm Linh, đi theo quá năm kiếm tông tổ sư, nên biết cái này Kiếm vực huyền bí ah?\"<br>Kiếm Linh lắc đầu, Đạo: \"Vực ý cảnh, ta cũng không rõ ràng lắm, chính là thiên cấp kiếm ý ta cũng không phải rất rõ ràng, dù sao ta hôm nay chỉ là không trọn vẹn một bộ phận.<br><br>Bất quá ta nếu là cùng bản thể của ta dung hợp, khẳng định biết đây hết thảy!\"<br>Dương Diệp thấp giọng thở dài, Đạo: \"Ta biết ngươi nghĩ cứu ngươi bản thể, ta làm sao thường không phải là thế nhưng ngươi hôm nay cũng nhìn thấy, thực lực ta biến thành Tôn Giả Cảnh nhất phẩm, tuy rằng kiếm ý khôi phục, thế nhưng thực lực còn là yếu đi.<br><br>Tôn Giả Cảnh lục phẩm lúc, ta có thể một hơi thở rút kiếm mười lần, thế nhưng hiện tại, cảnh giới rơi xuống, ta tối đa chỉ có thể rút kiếm năm lần.<br> <br><br>Cho nên, thánh địa chúng ta lúc này nhất định là không thể đi!\"<br>Tuy rằng hắn lúc này thực lực từ Biểu mặt xem không có yếu nhiều ít, thế nhưng chỉ chính hắn rõ ràng, rơi xuống cảnh giới đối hắn vẫn có rất lớn ảnh hưởng lực, nếu như không phải là kiếm ý tăng lên tới thiên cấp nhị trọng, trước khi hắn căn bản không khả năng chiến thắng nào yêu kỳ!<br>Bởi vì hắn Trảm Thiên Bạt Kiếm Thuật tối đa chỉ có thể thi triển năm lần ! Cho nên khi hạ với hắn mà nói, đề thăng cảnh giới mới là chủ yếu nhất.<br>Kiếm Linh trầm ngâm một lát, Đạo: \"Ta minh bạch, bất quá ngươi thực sự phải nhanh .\"<br>Dương Diệp gật đầu, Kiếm Linh Kiếm, hắn tự nhiên cũng là nghĩ có được, lấy hắn hiện tại cùng Kiếm Linh quan hệ, thanh kiếm kia cũng sẽ không đối với hắn chống cự, chỉ phải lấy được của nàng bản thể, như vậy hắn là có thể thi triển chân chính Trảm Thiên Bạt Kiếm Thuật, đến lúc đó bất kể là đối kháng thánh địa còn là nghịch loại huyền giả, hắn đều sẽ nhiều hơn một chút nắm chặc.<br>Dương Diệp ngẩng đầu nhìn liếc mắt Hư Không, sau đó lắc đầu, hắn không thời gian chờ đợi, hiện tại Đinh Thược Dược có thể là sinh tử chưa biết, hắn phải chạy về Nam Vực.<br>Vung tay phải lên, mang kiếm nô thu sau, Dương Diệp mang theo Lôi Lâm cùng chồn tía hoả tốc chạy về Nam Vực.<br>y0tNG <br>Tại Dương Diệp đi không lâu sau, Mạc Lão cùng mặt khác ba gã Bán Thánh xuất hiện ở Thanh Nguyên Tông bầu trời.<br>Giờ này khắc này, Ma Tộc cùng Yêu Tộc cùng với Hải Tộc ba vị Bán Thánh thần sắc không gì sánh được ngưng trọng, bởi vì bọn họ ba người liên thủ tại trước mắt cái này thủ mộ người trước mặt dĩ nhiên không có chiếm được chút nào tiện nghi, không chỉ có như vậy, lại vẫn mơ hồ có bị áp chế xu thế!<br>\"Ngươi đến tột cùng là ai!\" Hải Hoàng cắn răng trầm giọng nói.<br>Mạc Lão không trả lời, chỉ là ngẩng đầu nhìn phía Hư Không, Đạo: \"Các ngươi rất rõ ràng, kia nếu nói thiên lộ, kỳ thực chính là một cánh cửa, một đạo ngăn chặn chúng ta thành Thánh môn, chỉ cần xông qua cánh cửa này, lập tức thành Thánh, nhưng là các ngươi nhưng cũng không dám!\"<br>\"Ngươi không cũng không phải không dám sao?\" Hắc bào lão giả trầm giọng nói.<br>Mạc Lão Đạo: \"Thánh địa Bán Thánh có vô số, nhưng là bọn hắn như trước không có người có thể thành Thánh, lẽ nào bọn họ cũng không dám sao?\"<br>Ba người trầm mặc, bởi vì bọn họ cũng rất nghi hoặc.<br><br>Nếu như nói Huyền Giả Đại Lục tự kiếm tông tổ sư sau khi không ai thành Thánh là bởi vì đại lục Huyền khí loãng, kia thánh địa thì không hẳn là a.<br><br>Thánh địa linh khí viễn siêu Huyền Giả Đại Lục, hơn nữa truyền thừa cũng xa tại Huyền Giả Đại Lục bên trên, đã như vậy, kia vì sao thánh địa cũng không có Thánh Giả cảnh cường giả?<br>\"Ngươi có ý tứ?\" Lão giả tóc trắng trầm giọng hỏi.<br>Mạc Lão khẽ cười cười, sau đó nói: \"Thánh địa nói chúng ta Huyền Giả Đại Lục là bị vứt bỏ thế giới, kỳ thực cái này rất buồn cười, bởi vì không chỉ có chúng ta là bị di bỏ thế giới, kỳ thực bọn họ thánh địa cũng là.\"<br>Tam người sắc mặt kịch biến!<br>Mạc Lão hít một hơi thật sâu, trong mắt xuất hiện vẻ ngưng trọng, Đạo: \"Ta đoán, bởi vì nghịch loại huyền giả duyên cớ, chúng ta thế giới này, bao quát thánh địa cùng nhau, nhưng thật ra là một cái thật to lồng giam, về phần tù chính là ai, các ngươi hẳn là rất rõ ràng.\"<br>Tù chính là nghịch loại huyền giả!.<br><br>"]