["<br>Dương Diệp thật tình không phải là tại chiếm tiện nghi, hắn cũng không cái kia tâm tư, sở dĩ kéo An Nam Tĩnh tay của, là bởi vì hai người ý niệm cần thông qua hai thân thể của con người dung hợp cùng một chỗ, không thì, hai cổ bất đồng ý niệm, nhất định sẽ đối với đối phương bài xích.<br>Bị Dương Diệp kéo, An Nam Tĩnh thân thể nao nao, quay đầu nhìn thoáng qua Dương Diệp, không nói gì.<br>\"Chúng ta đi!\"<br>Một tiếng lịch uống, Dương Diệp lôi kéo An Nam Tĩnh tay của bước đi như bay hướng phía thềm đá bên trên lao đi, hai người mặc dù không có bay, thế nhưng tại hai người toàn lực dưới, tốc độ căn bản không so bay chậm.<br><br>Không được hai hơi thở thời gian, hai người cũng đã vượt qua mấy trăm Đạo thềm đá.<br>\"Ân?\"<br>Nhìn thấy bước đi như bay An Nam Tĩnh cùng Dương Diệp, lão giả trong mắt lóe lên lướt một cái vô cùng kinh ngạc, hiện tại trên thềm đá có thể là có thêm 40 lần trọng lực, mà hai người này dĩ nhiên giống như không có chịu ảnh hưởng dường như?<br>\"Có ý tứ!\"<br>Lão giả khóe miệng nổi lên lướt một cái dáng tươi cười, bàn tay xuống phía dưới đè một cái.<br>80 lần trọng lực!<br>Lúc này đây, lão giả không có nhằm vào La Tuấn đám người, mà là đặc biệt nhằm vào An Nam Tĩnh cùng Dương Diệp, bởi vì hắn biết rõ, chỉ hai người này mới có thể thừa thụ 80 lần trọng lực mà không có nguy hiểm tánh mạng, những người khác nếu là đột nhiên bị 80 lần trọng lực áp thân, nhất định sẽ trực tiếp bị trọng lực đè chết.<br>Trọng lực biến thành 80 lần, Dương Diệp cùng An Nam Tĩnh hai người rồi đột nhiên dừng ở tại chỗ.<br>Thế nhưng sau một khắc, hai cổ kinh khủng Ý cảnh chi lực tự hai bên trong cơ thể bạo bừng lên, tiếp theo, hai người lần thứ hai bước đi như bay hướng phía thềm đá bên trên lao đi.<br><br>Lúc này đây, hai tốc độ của con người so với trước càng tăng nhanh!<br>Nhìn thấy một màn này, đạo bào sắc mặt lão nhân khẽ biến, theo bản năng sẽ thấy lần đi xuống đè một cái, mới vừa đè một cái, đạo bào lão nhân liền hối hận, bởi vì ...!này lần trọng lực là 160 lần!<br>160 lần trọng lực thêm tại An Nam Tĩnh cùng Dương Diệp trên người, trên người hai người ý cảnh chi lực trong nháy mắt bị phá đi, ý cảnh chi lực bị phá đi, thân thể hai người cùng hai chân rồi đột nhiên cong đi xuống, nếu như không phải là hai người ý chí lực cứng cỏi đến cực điểm, sợ rằng hai người trực tiếp tê liệt té xuống đất.<br>\"Thân thể*, lão nhân này không phải là muốn giết chúng ta ah!\"<br>Kia như sơn nhạc trọng lực đè ở trên người, Dương Diệp cảm giác mình cả người xương cốt đều ở đây Ca sát ca sát rung động.<br><br>An Nam Tĩnh cũng là chân mày nhíu, trong mắt ngoại trừ có vẻ nghi hoặc bên ngoài, còn có vẻ tức giận.<br>Bằng vào cường đại ý chí lực, hai người chậm rãi đứng lên.<br><br>Nhìn thấy một màn này, nguyên vốn chuẩn bị thu hồi trọng lực đạo bào lão đầu kinh Di một tiếng, kinh ngạc nhìn Dương Diệp cùng An Nam Tĩnh.<br><br> <br>Đây chính là 160 lần trọng lực a, hai người này đều có thể đứng vững? Đạo bào lão trong mắt người kinh ngạc từ từ đổi thành kinh hỉ.<br>\"Dương Diệp cùng An Nam Tĩnh thế nào dừng lại?\"<br>La Tuấn bên cạnh Vân lão bỗng nhiên nói.<br>Nghe vậy, La Tuấn đám người ngẩng đầu nhìn qua, quả nhiên, chỉ thấy Dương Diệp cùng An Nam Tĩnh hai người đứng tại chỗ, vẫn không nhúc nhích.<br><br>Thế nhưng khi thấy Dương Diệp cùng An Nam Tĩnh tay của kéo cùng một chỗ lúc, La Tuấn đám người sắc mặt lúc này đại biến, đặc biệt La Tuấn, sắc mặt kia trong nháy mắt âm trầm xuống.<br><br>Hắn nhất không muốn nhìn thấy sự chính là An Nam Tĩnh cùng Dương Diệp liên thủ, nhưng mà, lúc này cảnh này nói cho hắn biết, giữa hai người tuyệt đối có mờ ám!<br>\"Hai người có thể là đắc tội đạo kia bào lão nhân!\" Vân lão đạo: \"Hai người sở dĩ vẫn không nhúc nhích, có thể là bị đạo kia bào lão nhân nhằm vào.<br><br>Ha hả, cao điệu của người, luôn luôn dễ chết mau, hai người không nhìn lúc trước trọng lực, đây không phải là đang đánh đạo bào lão nhân mặt sao? Cái này tốt lắm, bị nhằm vào !\"<br>\"Đây là giết bọn hắn tốt nhất thời điểm!\" La Tuấn bên cạnh hắc y nhân đột nhiên nói một câu.<br>Nghe vậy, Vân lão nhãn tình sáng lên, Đạo: \"Cực Ảnh nói là, người chủ, Dương Diệp hai người lúc này vẫn không nhúc nhích, nhất định là bị đạo bào lão nhân động cái gì tay chân, lúc này chính là ta môn hạ thủ thời cơ tốt nhất.\"<br>La Tuấn có chút ý động, thế nhưng tựa hồ tại cố kỵ cái gì.<br>\"Người chủ, tận dụng thời cơ mất rồi sẽ không trở lại, chúng ta phải mau chóng hạ thủ!\" Vân lão thanh âm thay đổi có chút lo lắng.<br>Trầm ngâm một hồi, La Tuấn trong mắt lóe lên tia tàn khốc, Đạo: \"Cực Ảnh, Vân lão, các ngươi cùng nhau động thủ!\" Cái này An Nam Tĩnh cùng Dương Diệp phải bỏ, không thì đừng nói tương lai, chính là hiện tại tại đây Thánh Giả trong di tích, hai người liên thủ hạ, hắn căn bản không khả năng đạt được Càn Khôn Đồ.<br><br>Cho nên, cái này An Nam Tĩnh cùng Dương Diệp, phải chết!<br>Vân lão cùng Cực Ảnh gật đầu, sau đó hai người tăng nhanh tốc độ.<br>\"Cái này trọng lực quá mạnh mẻ, ngươi có biện pháp gì hay không?\" Dương Diệp trầm giọng nói.<br><br>Nếu như vận dụng Kiếm vực, hắn ngược là có thể phá vỡ cái này 160 lần trọng lực.<br><br>Bất quá không tới vạn bất đắc dĩ lúc, hắn không muốn bại lộ Kiếm vực kinh khủng.<br><br>Còn nữa, tính là vận dụng Kiếm vực, ai biết trên thềm đá lão nhân kia lại sẽ giở trò quỷ gì?<br>\"Hắn tại châm đối với chúng ta!\" An Nam Tĩnh Đạo.<br> <br>\"Chẳng lẽ là bởi vì chúng ta quá xuất chúng?\" Dương Diệp Đạo.<br><br>An Nam Tĩnh mí mắt nhỏ nhảy, nhìn Dương Diệp liếc mắt, sau đó nói: \"Cái này thềm đá chỉ dùng để tới đào thải người, cũng là dùng để khảo nghiệm người, chúng ta trước khi biểu hiện quá xuất chúng, đánh lão nhân này mặt của, cho nên, hắn mới có thể khiến trên người chúng ta trọng lực càng ngày càng nặng.<br><br>Đương nhiên, đây là chuyện tốt, bởi vì ...!này đại biểu hắn coi trọng chúng ta, nếu như ngươi có thể tại 160 lần trọng lực hạ đi tới thềm đá phần cuối chỗ, có thể hắn sẽ cho ngươi đi truyền thừa Lưu Vân Thánh Giả truyền thừa!\"<br>\"Ngươi đối Lưu Vân Thánh Giả truyền thừa một chút hứng thú chưa từng?\" Dương Diệp Đạo: \"Đây chính là Thánh Giả cảnh cường giả truyền thừa a!\"<br>An Nam Tĩnh lắc đầu, Đạo: \"Ta đã có mình con đường võ đạo!\"<br>Dương Diệp đang chuẩn bị nói chuyện, lúc này, trên người của hắn trọng lực lần thứ hai tăng cường.<br>200 lần!<br>Dương Diệp cùng An Nam Tĩnh sắc mặt hai người khẽ biến, Dương Diệp ngẩng đầu nhìn lại, chỉ thấy đạo kia bào lão đầu khuôn mặt tiếu ý, phảng phất đang nói: Cho các ngươi nói chuyện phiếm, cho các ngươi nói chuyện phiếm.<br><br>.<br><br>.<br>Dương Diệp hai mắt híp lại, đang muốn thi triển ra Kiếm vực, đúng lúc này, Dương Diệp con ngươi co rụt lại.<br><br>Bởi vì một gã hắc y nhân chẳng biết lúc nào xuất hiện ở phía sau hắn, đồng thời, một cây chủy thủ đâm vào hắn gáy chỗ.<br><br>Dương Diệp không có để ý sau lưng hắc y nhân cùng kia cây chủy thủ, mà là chợt quay đầu nhìn về phía An Nam Tĩnh, chỉ thấy một con bàn tay khổng lồ đánh về phía An Nam Tĩnh đầu.<br>Nhìn thấy một màn này, Dương Diệp trong mắt sát ý bạo dũng, cửu trọng kiếm ý từ trong cơ thể nộ cuộn sạch ra, kia để khi hắn gáy Kiếm trong nháy mắt bị đẩy lùi, hắc y nhân kia cũng bị chấn ngược lùi lại mấy bước.<br>Cửu trọng kiếm ý?<br>Thềm đá bên trên, vừa mới chuẩn bị xuất thủ đạo kia bào lão trong mắt người tràn đầy kinh ngạc, tiểu tử này đầy đĩnh sâu a, thậm chí ngay cả mình cũng lừa gạt được? Không đúng, tiểu tử này trên người có cường giả thay hắn che giấu khí tức.<br>\"Thật có ý tứ a!\" Đạo bào lão nhân không có ở xuất thủ, trên mặt tràn đầy tiếu ý.<br>Thi triển ra cửu trọng kiếm ý sau, trên người trọng lực chợt giảm bớt rất nhiều, Dương Diệp mang An Nam Tĩnh kéo về phía sau, sau đó một quyền hướng phía con kia bàn tay khổng lồ đánh tới.<br>\"Bành!\"<br><br>Bị 200 lần trọng lực trói buộc, Dương Diệp làm sao để tôn giả này cảnh cửu phẩm cường giả toàn lực một kích? Nắm tay mới vừa tiếp xúc được con kia bàn tay khổng lồ, Dương Diệp đó là phun ra một ngụm máu tươi, song vừa co chân, thiếu chút nữa quỳ xuống.<br>\"Muốn chết!\"<br>Vân lão gầm lên giận dữ, chưởng biến hóa quyền, một quyền hướng phía Dương Diệp đầu đánh tới, nắm tay càng lúc càng lớn, đợi cho Dương Diệp trước mặt lúc, nắm tay đã như cự đỉnh vậy đại.<br><br>Cường đại quyền phong làm cho Dương Diệp đầy đầu tóc cũng không phải là múa.<br>Cùng lúc đó, hơn mười đạo hàn quang tại Dương Diệp trước mắt thoáng hiện, tiếp theo, hơn mười đạo quang nhận hướng phía Dương Diệp toàn thân chỗ hiểm cắt đi.<br>Dương Diệp khóe miệng hiện ra lướt một cái dữ tợn, đang chuẩn bị thi triển ra Kiếm vực, lúc này, Oanh! một tiếng vang thật lớn, làm cho giữa sân mọi người sắc mặt đại biến.<br>Ánh mắt mọi người đều nhìn về An Nam Tĩnh.<br>Từng cổ một kinh khủng Ý cảnh tự An Nam Tĩnh trong cơ thể bạo dũng ra.<br>\"Cửu trọng quyền ý!\"<br>\"Cửu trọng chiến ý!\"<br>\"Cửu trọng thương ý!\"<br>\"Cửu trọng tốc ý cảnh!\"<br>\"Cửu trọng lực ý cảnh!\"<br>\".<br><br>.<br><br>.\"<br>Giờ khắc này, mọi người ngây ra như phỗng, bao quát thềm đá bên trên đạo kia bào lão nhân.<br>Phía dưới, La Tuấn trong mắt lần đầu có kiêng kỵ vẻ.<br>\"Oanh!\"<br>Nhưng mà còn chưa hết, lại là một cổ ý cảnh chi lực tự An Nam Tĩnh trong cơ thể bừng lên.<br>\"Cửu trọng sát ý!\"<br>Dương Diệp khóe miệng hung hăng co quắp một chút.<br>An Nam Tĩnh nhìn thẳng Dương Diệp, Đạo: \"Ngươi cho tới nay không phải là thật tò mò ta mạnh như thế nào sao? Hôm nay ta cho ngươi xem một chút!\" Nói, An Nam Tĩnh thân thủ hướng phía trước nắm chặt: \"Hợp!\"<br>Dương Diệp có thể cảm giác được, làm An Nam Tĩnh nói ra chữ kia sau, chung quanh sáu loại cửu trọng ý cảnh chi lực nhất thời dung hợp thành một cổ ý niệm.<br><br>Làm cái này cổ do sáu loại ý niệm hợp thành ý mới niệm ra trong sân bây giờ lúc, Dương Diệp da đầu có chút tê dại, An Nam Tĩnh đây là muốn nghịch thiên a.<br><br>Bởi vì hắn tại An Nam Tĩnh trên người cảm nhận được cảm giác nguy hiểm mãnh liệt.<br> <br>\"Lăn!\"<br>An Nam Tĩnh hướng kia trong mắt tràn đầy vẻ sợ hãi Vân lão bỗng nhiên quát một tiếng, kia cổ mới ý niệm trong nháy mắt đánh vào Vân lão thân thượng, đang lúc mọi người ánh mắt kinh hãi trong, kia Vân lão trực tiếp té bay ra ngoài, rơi trên mặt đất sau, hướng phía phía dưới thềm đá ngã nhào xuống.<br>Mọi người trừng mắt hai mắt, bất khả tư nghị nhìn An Nam Tĩnh.<br>Đây là Vũ Thần? Vô địch thiên hạ Vũ Thần?<br>\"Nếu như mình không có lĩnh ngộ Kiếm vực, chỉ sợ cũng không biết là cái này An Nam Tĩnh đối thủ ah?\" An Nam Tĩnh hiển lộ ra thực lực, khiến Dương Diệp cũng chấn kinh rồi.<br><br>An Nam Tĩnh là chân chánh yêu nghiệt, hắn biết rõ, nếu như hắn không có lĩnh ngộ Kiếm vực, hắn cái này thay Kiếm Hoàng cũng tuyệt đối sẽ bị An Nam Tĩnh ngăn chặn.<br>Kia sgnsRO Cực Ảnh thân hình lóe lên, hóa thành hơn một nghìn đạo tàn ảnh hướng hậu phương thối lui, An Nam Tĩnh khóe miệng nổi lên lướt một cái không thèm, thân hình đồng dạng lóe lên, mấy nghìn đạo tàn ảnh xuất hiện ở giữa sân.<br><br>Tiếp theo, mọi người chỉ nghe Bành một tiếng, lập tức, một đạo nhân ảnh rơi vào Nhân Hoàng La Tuấn trước mặt của.<br>\"Lúc trước đã cảnh cáo ngươi, cho ngươi khác tới trêu chọc ta, ngươi cũng không nghe!\" An Nam Tĩnh chậm rãi hướng phía La Tuấn đi đến, Đạo: \"Nếu như vậy, vậy hãy để cho ta làm thịt ngươi!\"<br>La Tuấn sắc mặt khó khăn xem tới cực điểm, bởi vì hắn đột nhiên phát hiện, đối mặt An Nam Tĩnh cái này Vũ Thần, hắn không có một chút phần thắng!<br>Ngay An Nam Tĩnh phải ra khỏi tay lúc, một gã mặc tê dại bào lão giả xuất hiện ở An Nam Tĩnh trước mặt của, Ma Bào lão giả cười khổ lắc đầu, Đạo: \"Nha đầu, dừng ở đây ah, không thì lão tổ ta sẽ mang theo ngươi liều mạng thiên nhai.\"<br>Hoàng Giả Cảnh cường giả!<br>Dương Diệp con ngươi co rụt lại, đối phương lại có thể tiến đến cái này Thánh Giả di tích? Dương Diệp quay đầu nhìn về phía đạo bào lão giả.<br><br>Đạo bào lão giả thần sắc hờ hững, phảng phất không nhìn thấy Ma Bào lão giả thông thường.<br>An Nam Tĩnh nhìn thẳng Ma Bào lão giả, Đạo: \"Hắn trước động thủ với ta!\"<br>\"Ta biết!\" Ma Bào lão giả Đạo: \"Thế nhưng không có biện pháp a, ai kêu người ta nhiều người, mà ngươi chỉ lão tổ ta một cái đây?\"<br>An Nam Tĩnh trầm mặc.<br>Ma Bào lão giả than thở: \"Ta biết ngươi ủy khuất, ta cũng ủy khuất đây, thế nhưng sự thực chính là như vậy, người ta mạnh hơn chúng ta, chúng ta ủy khuất, cũng chỉ có chịu đựng.\"<br>\"Sẽ không để cho lão tổ khổ sở!\"<br>An Nam Tĩnh xoay người hướng phía thềm đá đi đến.<br>Ma Bào lão giả lắc đầu, nhìn thoáng qua một bên La Tuấn, Đạo: \"Nếu như không phải là xem tại ngươi lão tổ tông phân thượng, ta thật tình một cái tát đập chết ngươi.<br><br>Ngay cả ngươi lão tổ tông cũng không dám đánh nha đầu chủ ý, ngươi cũng dám đối với hắn động sát tâm, ngươi thật cho rằng ngươi bây giờ là đại lục chúa tể?\"<br>La Tuấn sắc mặt âm trầm.<br>Ma Bào lão giả không có để ý La Tuấn, mà là nhìn về phía một bên Dương Diệp, Đạo: \"Còn ngươi nữa, tiểu tử ngươi thiếu đánh ta nhà nha đầu chủ ý, không thì, cho dù có Yêu Hoàng che chở ngươi, ta cũng muốn đập chết ngươi.\" Nói xong, Ma Bào lão giả vung tay phải lên, nguyên bản trọng thương nằm dưới đất kia Vân lão cùng Cực Ảnh thân thể trong nháy mắt nổ ra, sau đó nhìn cũng không nhìn La Tuấn, trực tiếp tiêu thất ở tại tại chỗ.<br>Nhìn thấy kia Vân lão cùng kia Cực Ảnh bị giết, Dương Diệp nhãn tình sáng lên, đây chẳng phải là Sát La tuấn tốt nhất thời điểm sao?<br><br>"]