["<br>Thi Tổ chậm rãi đứng lên, tại trước ngực của hắn, có một đạo trường 20 cm, sâu tam công phân vết đao.<br><br>Vết đao tại bạch cốt thượng, có vẻ cực kỳ thấy được.<br>Nhìn thấy một màn này, Đinh Thược Dược chờ nữ con ngươi kịch liệt co rụt lại.<br><br>Trước mắt tên không nam không nữ này dĩ nhiên phá Thi Tổ phòng ngự? Chỉ là Nhất Đao<br>Thi Tổ kia thân thể thế nhưng tương đương với Bán Thánh thân thể a! Trước mắt nam tử này rốt cuộc là cái quái vật gì?<br>\"Đao thật là nhanh, thật mạnh đao!\"<br>Hiểu Vũ Tịch tay phải nắm thật chặc chuôi đao, trong mắt tràn đầy vẻ ngưng trọng.<br><br>Nàng là tu luyện đao, trước khi nàng tuy rằng cũng không phát hiện đối phương đao tốc, thế nhưng nàng cảm nhận được.<br><br>Có thể nói như vậy, trước mắt nam tử này đao tốc là nàng hiện nay ra mắt nhanh nhất một người, tại tốc độ công kích một phe này mặt, Dương Diệp cùng An Nam Tĩnh cũng không cùng!<br>\"Đao thật là nhanh, Thuấn Tức thiên đao, không nghĩ tới lại bị một mình ngươi Tôn Giả Cảnh thất phẩm huyền giả làm xong rồi!\"<br>Thi Tổ thanh âm trong lần đầu xuất hiện ngưng trọng, trước khi Yêu Dạ kỳ thực cũng không phải chỉ điểm Nhất Đao, mà là đang một sát na kia giữa chí ít ra 1 nghìn đao, 1 nghìn đao chồng mới phá khai rồi hắn phòng ngự!<br>Thuấn Tức thiên đao, coi như là một ít Hoàng Giả Cảnh cường giả cũng khó mà làm được a!<br>\"Trước đây ta đặc biệt tưởng nhớ tại một ít người hoặc là yêu thú thượng lăng trì, thế nhưng đáng tiếc, một mực không có người như thế cùng yêu thú xuất hiện, bởi vì bọn họ không chịu nổi đao của ta.<br><br>Hiện tại tốt lắm, nhìn thấy ngươi, ta biết, ta nguyện vọng này rốt cục có thể thực hiện!\"<br>Yêu Dạ hướng phía Thi Tổ đi một bước, theo cái này bước ra một bước, một đạo bạch quang chợt lóe lên, cơ hồ là cùng lúc này, Thi Tổ trong mắt b ắn ra hai luồng Hỏa Diễm, đúng mà quỷ dị địa một màn xuất hiện , đang lúc mọi người ánh mắt kinh hãi trong, kia hai luồng Hỏa Diễm quỷ dị chia làm hai nửa, sau đó Bành một tiếng, Thi Tổ lại lần nữa bay ra ngoài.<br>Làm Thi Tổ mới vừa lúc đứng lên, Yêu Dạ lại hướng phía trước đi một bước, sau đó Thi Tổ đó là lần thứ hai bay ra ngoài<br>Cứ như vậy, Thi Tổ một lần lại một lần đứng lên, nhưng là vừa một lần lại một lần bay ra ngoài.<br>La Tuấn đám người trên mặt lộ ra dáng tươi cười, Đinh Thược Dược đám người sắc mặt còn lại là triệt để trầm xuống, bởi vì đến bây giờ mới thôi, các nàng đều như trước còn nhìn không thấy Yêu Dạ đao khí<br> <br>Thi Tổ ngược là có thể thấy được, nhưng vấn đề là hắn căn bản không tránh được, bởi vì tốc độ quá nhanh, thật sự là quá nhanh, nhanh đến ngay cả hắn đều căn bản tránh không thoát!<br>Cứ như vậy, Thi Tổ tại Cổ Vực Thành hạ bị một lần lại một lần lăng trì đến<br>Lôi Trì tầng thứ tám trung, lúc này Dương Diệp đỉnh đầu không chỉ có dài ra hai căn sừng rồng, hai tay của hắn dĩ nhiên cũng biến thành một đôi kim hoàng sắc long trảo<br>Tại Dương Diệp trong cơ thể, tiên hồng sắc dịch thể cùng Dương Diệp vốn có tiên huyết giằng co hồi lâu, hai người tựa hồ đạt thành nào đó hiệp nghị, hai người đều đợi tại Dương Diệp trong cơ thể, song phương không có ở công kích lẫn nhau, chỉ là một bên chiếm một nửa, nước giếng không phạm nước sông, điều này làm cho Dương Diệp thật to thở dài một hơi, bởi vì hai người tại tranh đấu nữa, hắn sẽ bạo thể !<br>Dương Diệp chậm rãi mở hai mắt ra, trợn mắt kia một cái chớp mắt, một đạo kim quang tại Dương Diệp trong mắt chợt lóe lên.<br><br>Tựa hồ đã nhận NZ0bI ra cái gì, Dương Diệp cúi đầu vừa nhìn, sau đó ngây dại.<br>\"Cái gì ngoạn ý!\"<br>Dương Diệp thanh âm có chút bối rối, đùa giỡn, hắn tuy rằng ước ao Long Tộc phòng ngự, thế nhưng cũng không muốn biến thành một cái nửa người nửa Long, tuy rằng một thân lân giáp thoạt nhìn rất phong cách, thế nhưng hắn thực sự không muốn trở thành quái vật a.<br><br>Bởi vì nếu như một mực như vậy, hắn còn thế nào đi sanh con đây chính là quan hệ đến cả đời tính phúc đại sự a!<br>Luống cuống một hồi, Dương Diệp nỗ lực để cho mình tỉnh táo lại, hắn thử đi khống chế cái này lân phiến, dần dần, hắn phát bây giờ lại thật có thể đủ khống chế cái này lân giáp.<br><br>Sự phát hiện này khiến Dương Diệp mừng rỡ, hắn nhanh hơn tốc độ<br>\"Lả tả \"<br>Theo Dương Diệp khống chế, trên người hắn đầy những thứ kia lân phiến toàn bộ rút về da tay của hắn nội, tại tiếp theo, tại Dương Diệp dưới sự khống chế, những thứ kia lân giáp lại từ trong da dài đi ra, lần này không có giống trước khi loại đau khổ này, bởi vì hắn phát hiện, da tay của hắn đã cùng cái này lân phiến kết hợp nhất thể !<br>\"Mình bây giờ phòng ngự mạnh bao nhiêu?\"<br>Trong đầu toát ra cái ý niệm này, Dương Diệp huyễn hóa ra long lân, sau đó lấy ra Mộc Kiếm cộng thêm bát trọng Kiếm Ý hướng tự mình lân phiến thượng chợt rạch một cái, một đạo chói mắt hỏa hoa thoáng hiện, hỏa hoa tán đi, lân giáp thượng không có chút nào vết tích <br>Dương Diệp không do dự, mang Kiếm Ý tăng lên tới cửu trọng, sau đó sẽ lần chợt rạch một cái, hỏa hoa lắp bắp, lân giáp thượng không có chút nào vết tích.<br><br>Dương Diệp vui vẻ, sau đó mang Kiếm Ý tăng lên tới thập trọng, lúc này đây, lân giáp thượng xuất hiện tế vi vết tích, thế nhưng đạo kia vết tích mới vừa xuất hiện, sau đó thoáng qua liền tiêu thất không còn thấy bóng dáng tăm hơi!<br>\"Tự mình chữa trị năng lực!\"<br>Nhìn thấy một màn này, Dương Diệp cũng không nhịn được nữa, cuồng nở nụ cười, hôm nay hắn có thể xác định, hắn bây giờ cái này phòng ngự tuyệt đối sẽ không so Thi Tổ thân thể yếu, thậm chí so với hắn còn mạnh hơn! Còn có Long Tộc cái kia cái gì Long Tộc thủ hộ, căn bản cũng không phải là cái gì thủ hộ, mà là Long Tổ truyền thừa, truyền thừa Long Tổ huyết thống!<br>Dương Diệp suy đoán, những thứ kia tiên hồng sắc dịch thể phải là Long Tổ máu huyết, hắn cắn nuốt những thứ kia máu huyết sau khi, máu huyết đưa hắn biến đổi thành một đầu long<br> <br>Dương Diệp tự suy nghĩ một chút đều có chút khó có thể tin<br>\"Đói\" đúng lúc này, Lôi Lâm đột nhiên xuất hiện ở Dương Diệp trước mặt của, sau đó đối về Dương Diệp đưa ra tay nhỏ bé.<br>Dương Diệp cười cười, sau đó lấy ra mấy viên linh quả cho Lôi Lâm, người sau nhất thời lộ ra nụ cười sáng lạn, sau đó liền vội vàng đem trái cây nuốt xuống.<br>Dương Diệp trầm ngâm một chút, sau đó nói: \"Lôi Lâm, ngươi nguyện ý theo ta đi ra ngoài sao?\" Cô bé này thực lực rất quỷ dị, Dương Diệp nghĩ nàng căn bản cũng không phải là người.<br><br>.<br><br>.<br><br>.<br><br>.<br><br>Đương nhiên, tuyển chọn mang nàng đi ra ngoài, chủ yếu là xem nàng một người ở chỗ này, thật sự là quá đáng thương chút, mấy vạn năm a.<br><br>.<br><br>.<br><br>.<br><br>.<br><br><br>Cùng Kiếm Linh một dạng!<br>Lôi Lâm trừng mắt nhìn, tựa hồ nghĩ gật đầu, thế nhưng nghĩ đến cái gì, nàng lại lắc đầu, sau đó chỉ chỉ phía dưới, Đạo: \"Có người xấu, hắn sẽ ra tới!\"<br>Dương Diệp con ngươi co rụt lại, Đạo: \"Ngươi là nói rằng mặt có người?\"<br>Lôi Lâm gật một cái đầu nhỏ, Đạo: \"Rất lợi hại người xấu, Long gia gia đều bị hắn đánh chết \"<br>Long gia gia? Long Tổ?<br>Nghĩ vậy, Dương Diệp sắc mặt kịch liệt biến đổi, thậm chí ngay cả Long Tổ cũng làm đã chết phía dưới là cái cái gì tồn tại?<br>Trầm mặc hồi lâu, Dương Diệp còn là bỏ qua đi xuống xem một chút cái ý niệm này, hắn không muốn tìm đường chết, đối phương ngay cả Long Tổ cũng làm đã chết, tính là bị đóng ấn, chỉ sợ cũng không phải là hắn có thể đối kháng!<br>Dương Diệp nhìn về phía Lôi Lâm, Đạo: \"Ý của ngươi là, ngươi đi, hắn liền ra tới?\"<br>Lôi Lâm trừng mắt nhìn, nháy mắt thật lâu, nàng tựa hồ mới hiểu được Dương Diệp ý tứ, sau đó nói: \"Lôi trận, ta ở chỗ này, mắt trận \"<br>Dương Diệp có chút hiểu, cái này Lôi Lâm hẳn là cùng Kiếm Linh bản thể là giống nhau, tại đây trấn áp một cái kinh khủng đồ vật, mà cái này Lôi Trì căn bản cũng không phải là cái gì chỗ tu luyện, mà là một cái to lớn lôi trận, mà cái này Lôi Lâm chính là mắt trận<br>Dương Diệp thấp giọng thở dài, nhu liễu nhu Lôi Lâm đầu nhỏ, Đạo: \"Vậy ngươi muốn ở lại chỗ này sao?\"<br>Lôi Lâm chợt lắc lắc đầu, ánh mắt lộ ra lệ quang, Đạo: \"Thật là đói, không ai chơi với ta, ngươi, ngươi không cần đi có được hay không\" nói, thân thủ kéo lại Dương Diệp y góc, ánh mắt lộ ra cầu xin.<br>Dương Diệp trầm mặc một hồi, sau đó nói: \"Ngươi ở tại chỗ này, hắn là có thể một mực không được sao?\" Hắn tuy rằng rất muốn mang Lôi Lâm đi, thế nhưng hắn cũng không muốn tìm đường chết, Lôi Lâm vừa đi, ai biết phía dưới này sẽ toát ra cái thứ gì đi ra? Nếu như toát ra một cái Thánh Giả cảnh cường giả, chuyện kia liền thực sự đại điều.<br>Lôi Lâm lắc đầu, Đạo: \"Ta cảm giác, hắn muốn đi ra.\"<br>Dương Diệp tâm trung cả kinh, Đạo: \"Vì sao?\"<br>Lôi Lâm ngẹo đầu suy nghĩ thật lâu, mới nói: \"Đoạn thời gian trước, một cổ thật là lợi hại năng lượng xuất hiện ở ở đây, sau đó lôi trận liền lộ ra thật nhiều vết nứt, phía dưới cái tên kia hấp thu rất nhiều năng lượng, hắn sắp đi ra \"<br>Dương Diệp khóe miệng giật một cái, hắn biết cổ năng lượng kia là cái gì , đó phải là kia mục lạnh san phủ xuống đại lục mà tạo thành.<br><br>Nguyên lai đầu sỏ gây nên là tự mình<br>Dương Diệp cười khổ cười, Đạo: \"Lôi Lâm, ngươi không đi, hắn cần phải bao lâu mới có thể đi ra ngoài?\"<br>Lôi Lâm đưa ra một đầu ngón tay.<br>\"100 năm?\" Dương Diệp thoáng thở dài một hơi.<br>Lôi Lâm lắc đầu, Đạo: \"Một năm!\"<br>Dương Diệp biểu tình cứng ngắc ở, lại hỏi: \"Vậy ngươi ly khai, hắn cần phải bao lâu sẽ ra tới?\"<br>Lôi Lâm lại đưa ra một đầu ngón tay.<br>\"Một tháng?\"<br>Lôi Lâm lắc đầu, Đạo: \"Một năm!\"<br>Dương Diệp thấp giọng thở dài, kéo Lôi Lâm tay nhỏ bé, Đạo: \"Nha đầu ngốc, đều là một năm, ngươi ở tại chỗ này liền là chịu chết, đi theo ta đi!\" Nói, Dương Diệp lôi kéo Lôi Lâm liền hướng thượng bay đi.<br> <br>Lôi Lâm cũng không có phản kháng, bởi vì nàng ngẹo đầu suy nghĩ hồi lâu tựa hồ suy nghĩ minh bạch<br>Theo Lôi Lâm đi lên bay đi, một màn quỷ dị xuất hiện , phàm là Lôi Lâm nơi đi qua, những thứ kia lôi điện đều phảng phất gặp được quân vương thông thường, nhanh chóng hướng phía hai bên tản ra.<br>Dương Diệp có hỏi qua Lôi Lâm nàng rốt cuộc là cái cái gì tồn tại, thế nhưng không có đáp án, bởi vì chính nàng cũng không biết.<br><br>.<br><br>.<br><br>.<br><br>.<br><br>Nàng chỉ biết nàng ưa thích điện, thích ăn đồ vật, đặc biệt thích ăn Dương Diệp trong cơ thể kia tứ đại thiên địa linh vật, bởi vì Lôi Lâm nhiều lần Biểu kỳ nàng thật là nhớ ăn chúng nó<br>Dương Diệp sao có thể cho nàng ăn bất đắc dĩ, hắn chỉ có thể không ngừng cầm linh quả vội tới nàng ăn, làm Dương Diệp lấy ra hơn một trăm miếng linh quả đặt ở trước mặt nàng sau, nàng tạm thời bỏ đi muốn ăn tứ đại thiên địa linh vật ý niệm.<br>Rất nhanh, tại Lôi Lâm dẫn đường hạ, hai người ra Lôi Trì.<br><br>Tại mới ra Lôi Trì một khắc kia, một đạo truyền âm phù xuất hiện ở Dương Diệp trước mặt của.<br><br>Một lát, Dương Diệp sắc mặt kịch biến, sau đó lôi kéo Lôi Lâm trực tiếp xé rách không gian, hướng phía Cổ Vực Thành phương hướng chạy đi.<br>Ngay Dương Diệp cùng Lôi Lâm vừa ly khai Lôi Trì không được mấy hơi thở, Lôi Trì bên trong lôi điện đột nhiên lăn lộn, tiếp theo, một đạo mang theo đến hưng phấn cùng vô tận oán hận thanh âm đột nhiên tự Lôi Trì bên trong truyền ra.<br>\"Mười vạn năm ta Trương Tuấn Vĩ rốt cục phải ra khỏi \"<br>Rất nhanh, Lôi Trì bình tĩnh lại, thanh âm kia cũng tiêu thất.<br>Cổ Vực Thành hạ.<br>\"Bành \"<br>Thi Tổ lại một lần nữa té bay ra ngoài, lúc này Thi Tổ dáng dấp thật sự là có chút thê thảm, bởi vì hắn toàn thân đã bị vết đao đầy, đúng vậy, rậm rạp chằng chịt vết đao đầy ở tại Thi Tổ trên người của, hầu như không có khe hở.<br>Cổ Vực Thành trên thành tường, trong mắt tất cả mọi người một mảnh kiêng kỵ cùng kinh khủng!.<br><br>"]