["<br>Đỉnh Hán Đế Quốc hoàng thất bị diệt, toàn bộ Đỉnh Hán Đế Quốc thế lực trong nháy mắt sụp đổ, cộng thêm Bắc Vực cũng đầu hàng Nam Vực, lúc này Huyền Giả Đại Lục, thế giới loài người đã chân chính ý nghĩa thượng nhất thống.<br>Tại Đỉnh Hán Đế Quốc bị diệt ngày thứ hai, Hải Tộc cùng Ma Tộc lập tức phái người đi tới Nam Vực, là tới đầu hàng!<br>Tại Huyền Giả Đại Lục, Dương Diệp bên này cộng thêm Lục Nguyên Hạo cùng Lục Ngôn, liền có bốn vị Bán Thánh.<br><br>Bốn vị Bán Thánh.<br><br>.<br><br>.<br><br>Đủ để tuỳ tiện tiêu diệt Ma Tộc cùng Hải Tộc .<br>Bởi vậy, hai tộc lập tức phái người đến đây đầu hàng.<br>Bởi vì nếu như không hàng, lấy Dương Diệp tính cách, hai tộc sợ rằng sẽ triệt để từ Huyền Giả Đại Lục thượng tiêu thất!<br>Hải Tộc cùng Ma Tộc đầu hàng, đến tận đây, toàn bộ Huyền Giả Đại Lục nhất thống.<br>Từ đó vực trở lại Nam Vực sau, Dương Diệp đã đem tự mình đóng lại, sau đó mỗi ngày điên cuồng tu luyện Lục Ngôn cho hắn Quang Chi Kiếm Tốc.<br><br>Cùng hắn cùng giai đối thủ trung, Yêu Dạ đao tốc là hắn ra mắt kinh khủng nhất, ngay cả hắn đều không thể né tránh, chỉ có thể cứng rắn hám.<br><br>Thế nhưng không hề nghi ngờ, nếu như hắn mang cái này Quang Chi Kiếm Tốc thần thông thuật tu luyện tới đệ nhất trọng nói, kiếm của hắn tốc đã đem viễn siêu lúc đầu Yêu Dạ!<br>Ngoại trừ tu luyện cái này Quang Chi Kiếm Tốc ở ngoài, hắn mỗi ngày còn tiết kiệm ra số lớn thời gian tới nghiên cứu đan dược.<br> <br>Đan dược quan hệ đến Tiểu Thất, cho nên, hắn phải nỗ lực!<br>Cũng may hắn ban đầu ở Bạch Long động phủ trong chiếm được rất nhiều dược liệu, bởi vậy, tài liệu luyện đan, hắn trái lại sung túc rất.<br>Tại trải qua qua một đoạn thời gian khắc khổ chuyên nghiên cùng luyện chế hạ, hắn rốt cục luyện chế thành công ra một viên tên là Liệu Thương Đan đan dược.<br><br>Liệu Thương Đan thuộc về phàm đan, hiệu quả cũng không Thần khí, chỉ là có thể dùng để trị liệu một ít thương thế, tựu như cùng chữa thương phù lục một dạng.<br><br>Ngay từ đầu, Dương Diệp thì cho là như vậy.<br>Thế nhưng đang tìm một người thí nghiệm một chút kia Liệu Thương Đan hiệu quả sau, Dương Diệp chấn kinh rồi, không chỉ có Dương Diệp chấn kinh rồi, chính là Mạc Lão cùng Lục Ngôn cũng chấn kinh rồi.<br>Mạc Lão sở dĩ khiếp sợ, là bởi vì kia Liệu Thương Đan hiệu quả, bởi vì kia Liệu Thương Đan đối với hắn cư nhiên cũng dùng, tuy rằng hiệu quả quá nhỏ, nhưng là lại quả thật có dùng! Mà Dương Diệp cũng là bởi vì cái này, theo đạo lý mà nói, Liệu Thương Đan chỉ là phàm đan, không có khả năng một nửa Thánh cũng có tác dụng, thế nhưng hết lần này tới lần khác đã có hiệu quả!<br>Rất nhanh, Dương Diệp có chút hiểu.<br><br>Liệu Thương Đan phẩm cấp phàm là đan, không có khả năng đối mạc lão đưa đến hiệu quả.<br><br>Giải thích duy nhất chính là, đối mạc lão sở dĩ có hiệu quả không phải là đan dược, mà là đan dược bên trong khói tím Hồng Mông.<br><br>Đang luyện chế đan dược lúc, hắn dùng chính là Hồng Mông Tháp nội khói tím Hồng Mông, bởi vậy, đan dược trong có Hồng Mông chi khí, mà Hồng Mông chi khí một nửa Thánh mà nói, chính là trên thế giới thuốc chữa thương tốt nhất!<br>Chỉ bất quá bởi vì đan dược nội khói tím Hồng Mông ít, bởi vậy, đối mạc lão tác dụng cũng không phải rất lớn! <br>Mà Lục Ngôn khiếp sợ, thì là bởi vì Dương Diệp cư nhiên biết luyện đan.<br><br>.<br><br> <br>.<br>Trong phòng, Lục Ngôn nhìn trong tay đan dược một lát, sau đó hít sâu một hơi, nhìn Dương Diệp, Đạo: \"Ngươi biết luyện đan?\"<br>Dương Diệp gật đầu, Đạo: \"Biết một chút.\"<br>Lục Ngôn ánh mắt lộ ra vẻ hưng phấn, Đạo: \"Ngươi khả năng không biết Luyện Đan Sư tầm quan trọng cùng tôn quý, nói như thế, tại chúng ta cái thế giới kia, thân phận của Luyện Đan Sư địa vị là viễn siêu người tu đạo.<br><br>Ngươi bây giờ, coi như là không có bất kỳ tu vi, cũng có thể trở lại Dương gia, đồng thời còn có thể bị toàn bộ Dương gia coi trọng!\"<br>Dương Diệp cau mày nói: \"Cái này Huyền Giả Đại Lục, còn có Thánh Địa cũng có Luyện Đan Sư.<br><br>.<br><br>.\"<br>Lục Ngôn trong mắt lóe lên lướt một cái không thèm, Đạo: \"Vậy cũng kêu Luyện Đan Sư? Kia nhiều lắm tính làm là Dược sư.<br><br>Chân chính Luyện Đan Sư là nhất định phải có ngũ hành Huyền khí.<br><br>Ta xem ngươi viên đan dược kia, đan dược nội Huyền khí tuy rằng đã dung nhập đan dược trong, thế nhưng không hề nghi ngờ, đây tuyệt đối là ngũ hành Huyền khí, bởi vì chỉ ngũ hành Huyền khí luyện chế ra tới đan dược, mới có hiệu quả như thế, thậm chí khiến ta đều có chút khát vọng!\"<br>Kỳ thực, lấy Lục Ngôn thực lực, nếu như tỉ mỉ phân tích cái này viên thuốc, liền sẽ phát hiện, kia đan dược trong, ẩn chứa căn bản không phải cái gì ngũ hành Huyền khí, mà là khói tím Hồng Mông.<br><br>Thế nhưng hắn không có, bởi vì, hắn căn bản sẽ không hướng khói tím Hồng Mông phương diện nghĩ tới.<br>Khắp Huyền Giả Đại Lục thế giới cũng không có khói tím Hồng Mông, Dương Diệp trên người có thể sẽ có sao.<br><br><br>.<br><br>.<br>Nghe được Lục Ngôn nói, Dương Diệp cũng là nheo mắt, cũng may Lục Ngôn cho là hắn chính là ngũ hành Huyền khí, nếu để cho Lục Ngôn biết hắn có khói tím Hồng Mông, chuyện kia khả năng liền đại điều.<br>\"Xem ra sau này loại đan dược này, còn là thiếu bại lộ tuyệt vời!\" Dương Diệp tâm trung âm thầm quyết định, loại đan dược này sau này tận lực không bại lộ.<br><br>Hắn thực lực bây giờ nhỏ yếu, thế nhưng trên người lại là có thêm thế giới này tất cả cường giả đều khát vọng lấy được đồ vật, một khi bại lộ, hậu quả kia hắn không dám tưởng tượng!<br>\"Ngươi nhất định phải hồi Dương gia!\" Lúc này, Lục Ngôn đột nhiên nói: \"Đi đoạt lại nguyên bản thứ thuộc về ngươi!\"<br>Dương Diệp Đạo: \"Đồ của ta?\"<br>\"Dương gia gia chủ có sáu tử tam nữ, phụ thân ngươi là ít nhất một vị.<br><br>Dương gia nắm giữ 7 ngàn tiểu thế giới, mà phụ thân ngươi thủ hạ có 1300 thế giới, thế nhưng lúc đầu phụ thân ngươi bị Dương gia thế tử cùng hai người khác liên thủ hãm hại.<br><br>Phụ thân ngươi không chỉ có bị thu hồi hết thảy, còn kém điểm bị biến thành phế nhân, cũng may có ngươi cô cô âm thầm tương trợ, bởi vậy tránh thoát một kiếp.<br><br>Nhưng là lại như trước bị trục xuất Dương gia, sau đó đánh vào lúc khống loạn lưu trong.\"<br>\"Có trở về hay không, sau này đang nói ah, hiện tại chúng ta việc cấp bách, là thế nào sống!\" Dương Diệp Đạo.<br><br>Đối với cái kia nếu nói cái gì Dương gia, hắn không có một chút nhận đồng cảm.<br><br>Thế nhưng chỗ đó, hắn cũng lấy được, bởi vì Tiểu Thất rất có thể là cùng cái này Lục Ngôn đến từ đồng nhất cái thế giới.<br><br>Lục Ngôn nhìn thoáng qua Dương Diệp, sau đó nói: \"Cũng là, việc này ngày sau đang nói ah.<br> <br><br>Được rồi, kia Quang Chi Kiếm Tốc ngươi tu luyện như thế nào?\"<br>Dương Diệp Đạo: \"Có chút tâm đắc, bất quá còn có thật nhiều không hiểu địa phương!\"<br>Lục Ngôn Đạo: \"Mà nói nói!\"<br>Dương Diệp tâm trung vui vẻ, biết đối phương đây là muốn chỉ điểm hắn, lập tức liền vội vàng đem nghi ngờ trong lòng nói ra.<br><br>.<br><br>.<br>Thời gian kế tiếp, hắn mỗi ngày bắt đầu điên cuồng tu luyện Quang Chi Kiếm Tốc cùng Trảm Thiên Bạt Kiếm Thuật, dưới sự chỉ điểm của Lục Ngôn, hai người này đều có thể nói là đột nhiên tăng mạnh.<br>Một tháng sau, hắn đã đem Quang Chi Kiếm Tốc tu luyện đến đệ nhất trọng.<br><br>Mà Trảm Thiên Bạt Kiếm Thuật hắn cũng có thể chồng đến bảy lần !<br>Chồng bảy lần Trảm Thiên Bạt Kiếm Thuật cộng thêm Trí Mệnh Nhất Kích tam trọng, tại cộng thêm Quang Chi Kiếm Tốc đệ nhất trọng, tại xuất kỳ bất ý dưới tình huống, Dương Diệp một cách tự tin có thể trực tiếp gi ết chết Hoàng Giả Cảnh cửu phẩm!<br>Cũng một cách tự tin đối mặt lúc đầu kia đến từ Thánh Địa Thánh bảng đệ nhất kia Minh Nữ!<br>Đáng tiếc là bản thân hắn cảnh giới vẫn như cũ còn là Tôn Giả Cảnh.<br>Án Lục Ngôn nói mà nói chính là, hắn hiện tại đã đạt đến một cái c3k7B khảm, muốn bước qua cái này khảm, cần không tiếp tục điên cuồng tu luyện, mà là cần một cái cơ hội cùng ngộ.<br><br>Chỉ có cái này cơ hội, hoặc là hiểu, tự nhiên mà vậy tựu thành Hoàng.<br><br>Bởi vì hắn hiện tại đã đạt đến Tôn Giả Cảnh làm đạt tới cực hạn!<br>Dương Diệp không có ở tiếp tục khổ tu, bởi vì hắn cùng Tần Bất Phàm một tháng ước hẹn đến rồi!<br>Thượng Thánh Địa!<br><br>"]