["<br>\"Nhân loại, đắc tội ta Hoàng Kim Thần Long bộ tộc, ngươi sẽ chết rất thảm!\" Đại hán mày rậm không muốn tỏ ra yếu kém, chỉ có thể dùng ngôn ngữ để tiếp tục uy hiếp Dương Diệp, bất quá cũng đang không có lược thuật trọng điểm khiến Hoàng Kim Thần Long siêu cấp cường giả tới giết Dương Diệp.<br>Dương Diệp nhún vai, Đạo: \"Mặc kệ ngươi Hoàng Kim Thần Long bộ tộc phái ai tới cùng ta một mình đấu, ta đều phụng bồi tới cùng, đương nhiên, nếu như các ngươi phái Hoàng Giai Hoàng Kim cự long tới, ta đây hiện tại liền chịu thua.\"<br>Đại hán mày rậm khóe miệng giật một cái.<br>\"Tốt một trương sắc bén mồm mép!\"<br>Đúng lúc này, một trung niên nhân quỷ dị xuất hiện ở Dương Diệp trước mặt của.<br>Dương Diệp biến sắc, người lại là Hoàng Giả Cảnh cường giả, không đúng, là Hoàng Giai cường giả!<br>\"Long Hoàng đại nhân!\"<br>Đại hán mày rậm đám người lập tức quỳ xuống, thần tình cung kính không gì sánh được.<br>Long Hoàng?<br>Chúng người thất kinh.<br><br>Long Hoàng là nhân vật nào? Đó là cái này phiến trong thiên địa chí cường mấy cường giả một trong a, là chân chính thần long kiến thủ bất kiến vĩ chính là nhân vật.<br><br>Không nghĩ tới cái này Dương Diệp dĩ nhiên khiến cái này Long Hoàng đều xuất hiện .<br>Long Hoàng nhìn Dương Diệp liếc mắt, Đạo: \"Không hổ là Yêu Hoàng thưởng thức người, còn tuổi nhỏ, liền đã tới loại trình độ này, ngay cả Ngao sửa thi triển ra Thần Long thủ hộ sau đều chết ở trên tay ngươi.<br><br>Ma Tộc Đại trường lão nói không sai, ngươi so năm đó Kiếm Tông tổ sư còn muốn ưu tú.\"<br>\"Tiền bối quá khen!\" Dương Diệp Đạo.<br>\"Biết ta vì sao không giết ngươi sao?\" Long Hoàng bỗng nhiên nói.<br>Dương Diệp nheo mắt, nguyên lai người này thật sự có giết tim của mình.<br>Long Hoàng tiếp tục nói: \"Ta như muốn giết ngươi, coi như là Yêu Hoàng hắn cũng không ngăn cản được.<br><br>Hơn nữa ta tin tưởng, ta giết ngươi, hắn cũng sẽ không cũng không dám chân chính cùng ta Hoàng Kim Thần Long bộ tộc liều chết, bất kể là hắn vẫn ta, tất cả mọi người hợp lại không tưởng.<br> <br><br>Cho nên ta không giết ngươi, chỉ có một nguyên nhân, đó chính là ngươi cùng người Hoàng La tuấn trong lúc đó không hề có thể điều chỉnh cừu hận, nói trắng ra một điểm, ta Yêu Tộc cần các ngươi phải tự giết lẫn nhau, đây là ngươi có thể sống lý do, minh bạch?\"<br>\"Tiền bối thực lực siêu tuyệt, tiền bối nói cái gì dĩ nhiên chính là cái gì!\" Dương Diệp Đạo.<br>\"Ngươi là một một người thông minh, hiểu ẩn nhẫn, cũng không phải như Biểu mặt biểu hiện vậy hữu dũng vô mưu!\" Long Hoàng Đạo.<br>Dương Diệp Đạo: \"Tại tuyệt đối thực lực trước mặt, hết thảy đều là phù vân, không phải sao?\"<br>Long Hoàng nở nụ cười, Đạo: \"Nhân loại, tuy rằng ngươi là nhân loại, nhưng ta có chút thưởng thức ngươi.<br><br>Hy vọng Yêu Hoàng quyết định là chính xác, không thì, ngươi tương lai chắc chắn trở thành yêu tộc ta đại địch.\" Nói, Long Hoàng xoay người quét bên cạnh mười mấy điều Hoàng Kim Thần Long, Đạo: \"Lúc này lên, không được đi trêu chọc hắn, tại đây thế giới loài người, khiến hắn ba phần, minh bạch?\"<br>\"Là!\"<br>Mười mấy điều Hoàng Kim Thần Long cung kính không gì sánh được.<br>Long Hoàng thân hình lóe lên, tiêu thất ở tại tại chỗ.<br>Dương Diệp ngẩng đầu nhìn về phía thiên không, Nhân Tộc, Yêu Tộc, còn có Ma Tộc những thứ kia đại lão đều xuất hiện ở đây , chỉ sợ không phải chỉ cần vì thủ hộ tộc nhân của mình đơn giản như vậy ah? <br>Giờ này khắc này, giữa sân mọi người nhìn về phía Dương Diệp lúc, ánh mắt cũng thay đổi.<br><br>Có khi là tôn kính, có khi là đố kị, có khi là cuồng nhiệt, còn có khi là âm trầm ZyJwN1 cùng oán độc.<br>Không hề nghi ngờ, sau ngày hôm nay, Kiếm Hoàng Dương tên Diệp mang chân chính truyền khắp toàn bộ huyền giả đại lục.<br>Vạn năm trước, Kiếm Tông tổ sư lực áp Ma Tộc còn có Yêu Tộc, hôm nay, Dương Diệp cũng làm xong rồi.<br>Vô luận như thế nào, Dương Diệp đều trở thành lúc này Nhân Tộc đại biểu, bởi vì chỉ hắn mới để cho Ma Tộc còn có Hoàng Kim Thần Long bộ tộc cũng phải tuyển chọn thoái nhượng.<br><br>Về phần Nhân Hoàng La Tuấn...!Giờ này khắc này, không ai suy nghĩ Nhân Hoàng La Tuấn, ở trong mắt bọn hắn, chỉ Kiếm Hoàng Dương Diệp, đặc biệt những kiếm tu kia, lúc này bọn họ đã đã quên Dương Diệp là Nam Vực của người .<br>Bọn họ chỉ biết, đây mới thực là Kiếm Hoàng, chân chính trong kiếm Hoàng giả!<br>La Tuấn lúc này sắc mặt rất âm trầm, Dương Diệp danh tiếng như mặt trời ban trưa, với hắn mà nói, không thể nghi ngờ là một cái phi thường hỏng bét sự tình, bởi vì như vậy sẽ ảnh hưởng đến uy vọng của hắn.<br><br> <br>Nếu như thế nhân đều chỉ biết Kiếm Hoàng mà không biết Nhân Hoàng, vậy hắn người này Hoàng làm sao đi thống nhất đại lục? Hắn cùng với Dương Diệp thành địch nhân, những thứ kia vốn là muốn muốn đầu nhập vào người của hắn, sợ rằng đều biết trước hết nghĩ nghĩ Dương Diệp .<br>\"Lúc đầu nên không tiếc hết thảy thủ đoạn diệt trừ hắn a!\"<br>La Tuấn trong lòng thật sự có chút hối hận, hắn đánh giá thấp Dương Diệp tiềm lực, thật to đánh giá thấp.<br><br>Lúc đầu, muốn giết Dương Diệp, căn bản không cần phải bỏ ra quá nhiều đại giới, thế nhưng hiện tại, cho dù nỗ lực đại đại giới, khủng sợ cũng không có thể tuỳ tiện giết Dương Diệp .<br>\"Tranh!\"<br>Tựa hồ cảm thấy chủ lòng của người ta cảnh, La Tuấn trong tay Nhân Hoàng Kiếm đột nhiên phát ra một đạo kiếm minh thanh, làm cho xung quanh ánh mắt mọi người đều rơi vào trên người của hắn.<br>Dương Diệp ánh mắt cũng rơi vào La Tuấn trên người, chuẩn xác mà nói là rơi vào La Tuấn trong tay Nhân Hoàng trên thân kiếm.<br><br>Thành thật mà nói, hắn đối với người này Hoàng Kiếm còn là rất tò mò.<br><br>Nhân Hoàng Kiếm là tiên Thiên Đạo khí, uy lực khẳng định tại Thuấn Không Kiếm bên trên, chỉ là không biết Nhân Hoàng kiếm uy lực mạnh như thế nào!<br>Nghĩ vậy, Dương Diệp cười cười, sau đó nhắm hai mắt lại, điều tức.<br><br>Bởi vì hắn biết, cái này La Tuấn đang không có trăm phần trăm nắm chặt lúc, chắc là sẽ không cùng hắn giao thủ.<br><br>Hơn nữa lúc này thương thế hắn cũng không để yên toàn bộ tốt, cũng không muốn cùng đối phương giao thủ.<br><br>Dù sao cũng, hắn cùng với đối phương luôn sẽ có đánh một trận!<br>\"Người chủ không thể xung động!\" Vân lão vội vàng nói.<br><br>Nếu như La Tuấn hiện tại liền khiêu chiến Dương Diệp, thắng hoàn hảo, thế nhưng nếu như thất bại, kia La Tuấn danh tiếng liền thực sự muốn xuống dốc không phanh, đến lúc đó, La Tuấn tình cảnh sợ rằng sẽ thay đổi cực kỳ không xong.<br><br>La Tuấn tay của đặt tại Nhân Hoàng trên thân kiếm, Đạo: \"Vân lão yên tâm, ta sẽ không xung động.<br><br>Bất quá, chờ Triệu tướng quân thu phục Đông Vực sau, ta sẽ chống đỡ mặt của mọi người, thân thủ đưa hắn Trảm tại dưới kiếm.<br><br>Ha hả, Kiếm Hoàng chết ở dưới kiếm, tốt giống như trước cho tới bây giờ không xuất hiện qua đây, thật để cho người chờ mong a!\"<br>Vân lão đám người thở dài một hơi, nếu như La Tuấn hiện tại liền khiêu chiến Dương Diệp, thành thật mà nói, bọn họ cũng không coi trọng La Tuấn.<br><br>Bởi vì Dương Diệp không chỉ có thực lực cường hãn, còn rất thần bí, ai cũng không biết hắn rốt cuộc là giết thế nào Hoàng Kim cự long, cũng không biết hắn mang Hoàng Kim cự long kia thi thể khổng lồ làm đi nơi nào!<br>Giờ này khắc này, La Tuấn chỉ một vực Tín Ngưỡng Chi Lực, cùng Dương Diệp đối chiến, thực sự rất huyền!<br>\"Ngươi giết thế nào cái kia Long?\" An Nam Tĩnh đi tới Dương Diệp bên cạnh, hỏi.<br>Thấy An Nam Tĩnh đi tới Dương Diệp bên cạnh, vô số người con mắt nhìn qua đây.<br><br>Mọi người sắc mặt có chút mất tự nhiên, không phải là nghe đồn Vũ Thần cùng Kiếm Hoàng là lịch đại số mệnh phần địch sao? Thế nào trước mắt hai vị này rất cận không có làm địch nhân dấu hiệu, ngược lại, hai người giống như vẫn là bằng hữu?<br>La Tuấn một nhóm sắc mặt người khó coi, cái này An Nam Tĩnh là An Gia của người, mà An Gia đã đầu phục hắn, lúc này nàng trước mặt của mọi người cùng Dương Diệp nói chuyện với nhau, đây không phải là đang đánh hắn La Tuấn mặt của sao?<br>\"Cái này ăn cây táo, rào cây sung nữ nhân, ta đi giáo huấn một chút nàng!\"<br>Lão tửu quỷ xì một tiếng khinh miệt, sau đó thân hình khẽ động, trực tiếp xông ra ngoài, La Tuấn đám người cũng không kịp ngăn cản, cũng chỉ nghe hắn Đạo: \"An Nam Tĩnh, ngươi phải nhớ kỹ thân phận của ngươi, ngươi An Gia hôm nay đã là người chủ thần tử, ngươi cũng là người chủ thần tử, khác làm những thứ kia ăn cây táo, rào cây sung chuyện, không thì cẩn thận ngươi cho ngươi An Gia mang đến ngập trời họa!\" Nói, lão tửu quỷ còn đặc biệt liếc một cái La Tuấn, hắn tự nhận là cái này chính là La Tuấn nghĩ, mà La Tuấn là người có thân phận, những lời này đương nhiên không thể do hắn nói, nếu La Tuấn không thể nói, vậy cũng chỉ có thể do bọn họ cái này hạ người mà nói .<br>Khi hắn nhìn về phía La Tuấn lúc, hy vọng thấy là La Tuấn tán thưởng, nhưng mà, hắn phát hiện La Tuấn cho ánh mắt của không phải nịnh phần thưởng, mà là kinh sợ.<br><br>Lão tửu quỷ trong lòng Lộp bộp một tiếng, chẳng lẽ mình lại đã đoán sai? <br>Đây là hắn đời này sau cùng niệm đầu.<br>\"Xuy!\"<br>Một đạo kim quang hoa phá trường không, sau đó lão tửu quỷ trực tiếp té bay ra ngoài, bay ra sắp tới trăm trượng sau mới ngừng lại được.<br><br>Một thanh Trường Thương.<br><br>Đâm trên mặt đất, mà lão tửu quỷ thi thể còn lại là treo ở kia Trường Thương trung gian.<br>Lão tửu quỷ hai mắt trợn tròn, trong mắt tràn đầy không thể tưởng tượng nổi vẻ!<br> <br>Cái này An Nam Tĩnh cũng dám giết hắn? Dám giết hắn?<br>La Tuấn chờ trong mắt người cũng tràn đầy không thể tưởng tượng nổi, cái này An Nam Tĩnh dĩ nhiên vừa ra tay chính là tử thủ? Một điểm tình cảm cũng không giảng? Nàng muốn làm cái gì?<br>An Nam Tĩnh thân thủ nhất chiêu, Liệt Thiên bay trở về trong tay nàng, nhìn thoáng qua kia rơi xuống đất lão tửu quỷ, Đạo: \"Thân phận của ta? Thần tử? Chê cười, trên đời này ai có thể khiến ta An Nam Tĩnh thần phục?\" Nói, An Nam Tĩnh nhìn về phía La Tuấn, Đạo: \"La Tuấn, ta An Gia đầu nhập vào ngươi, không có nghĩa là ta An Nam Tĩnh, khiến người của ngươi vả miệng cho ta sạch sẻ một chút, không thì, có tin ta hay không giết bọn họ?\"<br>Khí phách, cuồng túm ngậm tạc Thiên!<br>Lúc trước bởi vì Dương Diệp nguyên nhân, mọi người bỏ quên An Nam Tĩnh, hiện tại, An Nam Tĩnh xuất thủ cùng mà nói khiến chúng người biết, Vũ Thần, cái gì gọi là Vũ Thần!<br>\"An Nam Tĩnh, ngươi có ý tứ!\" La Tuấn sau lưng phụ nhân chiến đi ra, trầm giọng nói.<br>\"Ngươi không phục?\" An Nam Tĩnh lông mày nhướn lên, trường thương trong tay nhắm thẳng vào lão phụ, Đạo: \"Vậy đi thử một chút?\"<br>Lão phụ nheo mắt, vừa muốn xuất thủ, La Tuấn ngăn cản nàng.<br><br>Tuy rằng không biết An Nam Tĩnh thực lực đến tột cùng mạnh bao nhiêu, thế nhưng La Tuấn rất rõ ràng một điểm, đó chính là An Nam Tĩnh tuyệt đối sẽ không so Dương Diệp yếu.<br><br>Hơn nữa trong tay nàng còn cầm không kém hắn Tiên Thiên đạo khí, dưới loại tình huống này, dung mẹ khả năng thực sự sẽ bị nàng chém giết!<br>La Tuấn nhìn về phía An Nam Tĩnh, Đạo: \"An cô nương, tuy rằng ta thuộc hạ đối với ngươi có chút bất kính, thế nhưng ngươi cũng không cần thiết lấy tính mệnh của hắn ah? Làm như thế, có đúng hay không có chút quá mức?\"<br>An Nam Tĩnh Đạo: \"La Tuấn, ngươi cũng phải cấp ta biết rõ ràng một việc, ta An Nam Tĩnh là An Nam Tĩnh, An Gia là An Gia, đừng tưởng rằng ta An Gia đầu nhập vào ngươi, ngươi liền cho là ta An Nam Tĩnh đầu nhập vào ngươi, hoặc là đã cho ta An Nam Tĩnh sẽ sợ ném chuột vở đồ, cố kỵ ngươi cái gì.<br><br>Tại thanh minh một điểm, An Gia là An Gia, ta là ta, ngươi, còn ngươi nữa của người lần sau tại trêu chọc ta, ta diệt ngươi!\"<br>Vẽ mặt, thân thể khỏa thân vẽ mặt a!<br>Một bên Dương diệp tâm trong cười nở hoa rồi, cái này An Nam Tĩnh thật là quá khí phách, thật là đáng yêu, ha ha!<br>La Tuấn sắc mặt của lần này là thực sự âm trầm dâng lên, nguyên bản hắn cho rằng cái này Dương Diệp đã rất cuồng rất lớn lối, thế nhưng hắn không nghĩ tới, còn có so Dương Diệp càng kiêu ngạo cuồng hơn.<br><br>Như vậy ngay mặt bị đánh mặt, hắn La Tuấn làm sao có thể nhịn được?<br>La Tuấn tay của chậm rãi leo lên Nhân Hoàng Kiếm.<br>Một bên, Thuấn Không Kiếm một lần nữa xuất hiện ở Dương Diệp trong tay, nhìn La Tuấn, Dương Diệp trong mắt xuất hiện vẻ hưng phấn, trong lòng bất động kêu lên: Động thủ, La Tuấn ngươi động thủ a.<br><br>Động thủ ta liền cùng An Nam Tĩnh liên thủ giết chết ngươi...<br>Chỉ cần An Nam Tĩnh khiên chế trụ bên cạnh ba tên kia, hắn liền có nắm chắc trong thời gian ngắn nhất giết La Tuấn, cho dù là bại lộ Kiếm vực cũng sẽ không tiếc!<br><br>"]