["<br>\"Lâm Thiên, cẩn thận chút!\"<br>Lúc này, Tô Vũ đột nhiên nhắc nhở, trước mắt nam nhân này cho hắn gan dạ kBgus cảm giác nguy hiểm.<br>\"Chớ khinh thường, hắn rất mạnh!\" Nữ tử thần sắc ngưng trọng cũng nhắc nhở một câu, nàng là sử dụng kiếm, làm Dương Diệp sau khi xuất hiện, nàng dĩ nhiên cảm thấy của nàng Kiếm đang run rẩy.<br><br>Nàng biết, của nàng Kiếm đang sợ.<br><br>Nàng hôm nay đã là kiếm ý thất trọng, tu luyện lại là thời kỳ Hoang cổ kiếm đạo, người trước mắt này dĩ nhiên để cho nàng Kiếm sợ!<br>Nàng càng phát tò mò!<br>Lâm Thiên không thèm cười, Đạo: \"Ta phải thừa nhận, kiếm của hắn Đạo tựa hồ có như vậy chút ý tứ, thế nhưng lúc trước nếu không phải ta khinh địch không có phòng bị, 10 cái hắn cũng không đả thương được ta!\"<br>\"Nói xong ?\"<br>Lúc này, Dương Diệp chậm rãi đi hướng Lâm Thiên, sau đó nói: \"Lão quỷ, giúp ta nhìn mặt khác hai cái, khác để cho bọn họ chạy!\"<br>\"Hỗn đản, gọi lão tổ, gọi lão tổ, cái gì lão quỷ!\" Thi Tổ cả giận nói.<br>Dương Diệp không để ý tới Thi Tổ, thân hình khẽ động, trong nháy mắt đi tới Lâm Thiên trước mặt của, đầu ngón chân nhẹ một chút mặt đất, thân thể bay lên trời, kiếm trong tay xích giống như một tòa sơn Nhạc thông thường đối về Lâm Thiên chợt liền đập xuống.<br>Dương Diệp kiếm trong tay xích nơi đi qua không gian bị lực lượng cường đại trực tiếp đập biến hình, tạo thành một cái cực kỳ quỷ dị độ cung.<br>Lâm Thiên con ngươi co rụt lại, trước mắt cái này bị di bỏ thế giới gia hỏa thế nào như thế cường? Không dám có chút sơ suất, Lâm Thiên trong cơ thể Huyền khí điên cuồng dũng mãnh vào Trường Thương trong, sau đó chợt vừa nhảy, mũi thương bổ vào Dương Diệp Kiếm Xích thượng.<br>\"Bành!\"<br>Một tiếng vang thật lớn, Lâm Thiên trường thương trong tay trực tiếp uốn lượn thành cong trạng, mà ở kỳ bản th@n dưới chân, mặt đất nhanh chóng hướng phía bốn phía rạn nứt ra.<br>Mà đúng lúc này, cửu trọng kiếm ý tự Dương Diệp trong cơ thể phún ra ngoài.<br><br>Lâm Thiên sắc mặt đại biến, chỉ nghe Bành một tiếng, trong tay hắn thiên cấp thượng phẩm thương trong nháy mắt tan vỡ, Dương Diệp kiếm trong tay xích hướng phía đầu của hắn rơi xuống, thời khắc mấu chốt, Lâm Thiên đầu phiến diện, làm cho Dương Diệp Kiếm Xích đập a trên bả vai của hắn!<br> <br>\"Bành!\"<br>Lâm Thiên hét thảm một tiếng, cả người một nhập mặt đất.<br>\"Làm càn!\"<br>Đúng lúc này, một bên Tô Vũ đang muốn viện trợ, Thi Tổ cũng chắn trước mặt của hắn, âm thanh cười, Đạo: \"Ngươi còn là ngoan ngoãn tại đây đứng, không thì, lão tổ không ngại giế t chết ngươi!\"<br>\"Ngươi tính cái thứ gì!\"<br>Tô Vũ một tiếng gầm lên, trong tay một quả phù văn bắ n ra, trong nháy mắt đánh vào Thi Tổ trên ngực.<br>\"Bành!\"<br>Thi Tổ hướng sau rút lui hai bước, trên ngực xuất hiện một cái nhợt nhạt ấn ký.<br>\"Ngươi, ngươi làm sao có thể.<br><br>.<br><br>.\" Tô Vũ kinh hãi nhìn Thi Tổ, Đạo: \"Ngươi làm sao có thể không có chuyện!\"<br>Thi Tổ trong mắt rồi đột nhiên dâng lên hai điều Hỏa Diễm, Đạo: \"Ngươi là thánh địa của người!\"<br>\"Ngươi dĩ nhiên biết chúng ta thánh địa!\" Tô Vũ đầu tiên là sửng sốt, sau đó cả giận nói: \"Nếu biết chúng ta tới tự thánh địa, cũng dám ra tay với chúng ta, ngươi là muốn chết phải không?\"<br>Thi Tổ thủ đoạn khẽ động, huyết nhận xuất hiện ở trong tay của hắn, Đạo: \"Thánh địa, kiệt kiệt.<br><br>.<br><br>.<br><br> <br>Tính là tiểu tử kia không giết ngươi, ta cũng muốn giết ngươi.\"<br>\"Thánh địa? Cái gì thánh địa?\"<br>Đúng lúc này, giữa sân đột nhiên vang lên Dương Diệp thanh âm của.<br><br>Mọi người nhìn lại, chỉ thấy lúc này Dương Diệp trên tay chính dẫn theo Lâm Thiên, lúc này Lâm Thiên còn chưa tắt thở, bất quá có chút thê thảm.<br><br>Đầu tiên, miệng của hắn đã nghiêm trọng biến hình, sưng cùng đầu heo một dạng, bên trong hàm răng đã toàn bộ bể nát.<br><br>Trở lại, tứ chi của hắn đã toàn bộ bị gõ bể, bởi vậy toàn thân mềm nhũn, cần Dương Diệp nâng.<br>\"Lớn mật, ngươi cũng dám như vậy đối đãi ta thánh địa của người, ngươi 10 tộc mang diệt!\" Tô Vũ giận dữ hét.<br>\"Lão quỷ, dạy một chút hắn làm người!\" Dương Diệp nhìn cũng không nhìn Tô Vũ, dẫn theo Lâm Thiên hướng phía dưới thành tường đi đến.<br>\"Hắc hắc, ngươi tính cách này, thật hợp lão tổ khẩu vị, ha ha.<br><br>.<br><br>.\" Thi Tổ thân hình khẽ động, hướng phía Tô Vũ bắn mạnh tới, trong tay huyết nhận chợt chính là vừa bổ.<br>Tô Vũ biến sắc, không dám khinh thường, vận chuyển trong cơ thể Huyền khí, một quả to lớn phù ấn từ trong cơ thể hắn bừng lên, sau đó hướng phía Thi Tổ đánh tới.<br>Một bên nữ tử cũng không có đang nhìn, trường kiếm trong tay ra khỏi vỏ, mang theo một đạo màu xanh nhạt kiếm quang lồ ng hướng về phía Thi Tổ.<br>Dương Diệp không có để ý Thi Tổ, lấy Thi Tổ kia bi3n thái phòng ngự năng lực, chỉ sợ sẽ là Hoàng Giả Cảnh cường giả xuất thủ, hắn cũng có thể cứng rắn thích mấy kích.<br><br>Dương Diệp mang Lâm Thiên nhắc tới dưới thành tường, sau đó tay trúng kiếm xích vỗ vỗ Lâm Thiên gò má của, Lâm Thiên gò má của nhất thời hồng sưng lên.<br><br>Lâm Thiên nhìn Dương Diệp, trong mắt tràn đầy vẻ oán độc.<br>Dương Diệp Đạo: \"Tới, nói với các nàng xin lỗi, sau đó ta khiến ngươi chết nhanh một chút!\"<br>\"Ngươi sẽ chết, ngươi nhất định sẽ chết.<br><br>.<br><br>.\" Lâm Thiên oán độc nói.<br>\"Ba!\"<br>Dương Diệp kiếm trong tay xích vỗ vào Lâm Thiên gò má của thượng, Lâm Thiên hét thảm một tiếng, trên gương mặt tiên huyết văng khắp nơi, dáng dấp phải nhiều dữ tợn là hơn dữ tợn.<br>\"Bành!\"<br>U Minh Quỷ hỏa xuất hiện ở Dương Diệp trong tay, Dương Diệp Đạo: \"Ta không có gì kiên nhẫn, ngươi muốn có ở đây không nói, đợi ngươi đã có thể muốn chết cũng khó khăn.\"<br>\"Ngươi có biết ngươi đang làm gì hay không!\" Lúc này, xa xa cùng Thi Tổ giao thủ Tô Vũ biên chiến biên rống giận, Đạo: \"Chúng ta là thánh địa của người, ngươi cũng dám như vậy đối đãi với chúng ta, ngươi tất sẽ chết không có chỗ chôn!\" <br>\"Ta là thánh địa của người.<br><br>.<br><br>.\"<br>Lâm Thiên tựa hồ cũng muốn nói cái gì, bất quá trả lời hắn là một luồng hỏa tia, hỏa tia chui vào lỗ tai của hắn bên trong, Lâm Thiên ánh mắt trong nháy mắt trợn tròn, con ngươi dường như muốn đột xuất viền mắt thông thường, con ngươi nội, tràn đầy tơ máu.<br><br>Muốn gọi, thế nhưng hắn phát hiện, hắn dĩ nhiên không gọi ra tiếng.<br><br>.<br> <br><br>.<br><br>.<br>Đúng lúc này, Kiếm Linh xuất hiện ở Dương Diệp bên cạnh.<br>\"Ngươi không thể giết hắn!\" Kiếm Linh trầm giọng nói.<br>Dương Diệp có chút ngoài ý muốn, Đạo: \"Vì sao?\"<br>\"Bọn họ là canh giữ ở Thần Táng Tràng của người, cũng chính là nếu nói thánh địa, ngươi giết hắn, sẽ có đại phiền toái!\" Kiếm Linh Đạo nói, mang thánh địa lai lịch cùng Dương Diệp nói một lần.<br>Một bên, Thi Tổ ba người cũng ngừng lại.<br>Tô Vũ cùng nữ tử kinh hãi nhìn Thi Tổ, vẻ mặt đề phòng, nhưng cũng không dám tại động thủ.<br><br>Bởi vì bọn họ phát hiện, công kích của bọn họ vừa ý trước khô lâu này quái vật dĩ nhiên không có chút nào tác dụng!<br>Một lát, Dương Diệp gật đầu, Đạo: \"Nguyên lai, chúng ta thế giới này còn có một cái nếu nói cái gì thánh địa địa phương.\"<br>\"Bọn họ đều là lúc đầu những thứ kia thủ hộ đại lục anh hùng hậu nhân, ngươi như giết hắn, nhất định sẽ gây nên vô số còn nhớ rõ chuyện năm đó siêu cấp cường giả bất mãn!\" Kiếm Linh Đạo.<br>\"Lẽ nào cũng chỉ cho phép bọn họ giết ta?\" Dương Diệp cười lạnh nói.<br>Kiếm Linh trầm mặc.<br>Lúc này, kia lam váy nữ tử, đột nhiên nói: \"Chúng ta chỉ là tới cho các ngươi đi vào thánh địa giúp chúng ta cùng nhau Phong Ấn nghịch loại huyền giả!\"<br>\"Phải không?\" Dương Diệp cười lạnh cười, sau đó dùng kiếm trong tay xích vỗ vỗ kia Lâm Thiên đầu, Đạo: \"Vậy hắn lại là chuyện gì xảy ra?\"<br>Lam váy nữ tử trầm mặc.<br>Tô Vũ trầm giọng nói: \"Ngươi có biết hay không ngươi đối mặt là ai?\"<br>Dương Diệp lắc đầu, Đạo: \"Ta với ngươi giảng đạo lý, ngươi cũng muốn uy hiếp ta, theo ta giảng thực lực, cũng tốt!\" Nói, Dương Diệp kiếm trong tay xích chợt cố sức, kia Lâm Thiên đầu nhất thời bị Kiếm Xích áp vỡ ra được.<br>\"Hiện tại, đổi ta và các ngươi giảng thực lực!\".<br><br>"]