["<br>Hi sinh chính mình, thủ hộ không thể làm chung người?<br>Dương Diệp không có vĩ đại như vậy, sẽ đi làm loại chuyện này.<br>Dương Diệp là một cái người ích kỷ, điểm ấy, hắn cũng không giấu diếm.<br><br>Cho nên, với hắn mà nói, dù cho cái này toàn thành người toàn bộ chết hết, cùng hắn cũng không có cái gì quan hệ.<br>Hôm nay, hắn sở dĩ ở chỗ này thủ Thành, ngoại trừ là vì đã đáp ứng Vân Hải Thư Viện viện trưởng bên ngoài, còn có một nguyên nhân, cái kia cũng là bởi vì Hác Suất Bác bọn người.<br>Thành phá, dùng thực lực của hắn, phải đi, trừ phi Thánh giả ra tay, bằng không thì, cho dù tại đến 200 vạn yêu thú cũng ngăn không được hắn.<br><br>Nhưng là Hác Suất Bác bọn người đâu này? Cho dù ở hắn dưới sự dẫn dắt, mọi người có thể giết đi ra ngoài, nhưng là tại cái này trong quá trình, sẽ có bao nhiêu người chết đi? Nói không chừng toàn quân bị diệt cũng có thể!<br>Dù sao Hác Suất Bác bọn người lúc này thực lực đúng là vẫn còn quá yếu chút ít, mà cái kia Thiên Lang Sơn Mạch nếu là ra lại động như là cái kia Lam Khiếu cái loại nầy cấp bậc cường giả, chỉ cần hắn bị khiên chế trụ, cái kia Hác Suất Bác bọn người trong khoảnh khắc sẽ cả đoàn bị diệt!<br>Dựa vào Vân Hải Thành đại trận, mọi người còn có đối kháng Thiên Lang Sơn Mạch đàn sói năng lực, một khi đã mất đi tường thành ngăn cản, đừng nói hắn Dương Diệp, cho dù tại đến mười cái Dương Diệp đều là không tốt.<br>Mà muốn giữ vững vị trí tường thành, như vậy nhất định râu tóc động Vân Hải Thành huyền giả, mà Dương Diệp phi thường minh bạch, những...này Vân Hải Thành huyền giả sẽ không tới giúp bọn hắn đấy, sự thật đã đã chứng minh điểm ấy.<br><br>Cho nên, hắn muốn buộc những người này đến!<br>Như là trước khi như vậy, những...này yêu thú sau khi vào thành, trước tiên liền xoay người sẽ đối Dương Diệp bọn người ra tay, bất quá tại Dương Diệp trực tiếp một kiếm chém giết mấy trăm đầu lang yêu về sau, những...này lang yêu khởi đầu sợ hãi rồi.<br>Dương Diệp, bọn hắn tự nhiên là nhận thức đấy.<br><br>Bởi vì tựu là Dương Diệp giết bọn chúng đi thống lĩnh<br>Đối mặt Dương Diệp, vô số yêu thú mắt lộ ra dữ tợn hung quang, nhưng lại không một dám lên trước.<br><br>Đương nhiên, trước khi cũng có chút không sợ chết đấy, hướng phía Dương Diệp vọt tới.<br><br>Bất quá đều không ngoại lệ, toàn bộ đầu đã bay đi ra ngoài.<br>\"NGAO \"<br> <br>Trong bầy sói, đột nhiên truyền đến một đạo sói tru, thanh âm rơi xuống, đàn sói lập tức quay người hướng phía xa xa nội thành vọt tới, không đến một hồi tựu biến mất tại trong mắt mọi người.<br>Rất nhanh, xa xa truyền đến người tiếng kêu thảm thiết!<br>Dương Diệp thu hồi ánh mắt, xếp bằng ở đấy, trong đầu khởi đầu hồi tưởng trước khi cùng Lam Khiếu một trận chiến.<br><br>Lúc trước hắn sở dĩ có thể chiến thắng Lam Khiếu, dựa vào là nửa bước hư vô cảnh kiếm ý vực Tốc Chi Pháp Tắc.<br><br>Đương nhiên, nếu như hắn dùng Kiếm Vực cùng Tiêu Vong Pháp Tắc, tăng thêm xuất kỳ bất ý, khẳng định không cần phí lớn như vậy kính mới giết chết đối phương đấy, nhưng là kể từ đó, cái này Tiêu Vong Pháp Tắc tiếp theo bạo lộ!<br>Kiếm Vực, Tốc Chi Pháp Tắc đã bạo lộ, cái này Tiêu Vong Pháp Tắc cùng nửa bước hư vô cảnh kiếm ý là tuyệt đối không thể bạo lộ đấy, đặc biệt là Tiêu Vong Pháp Tắc, cái này có thể nói là hắn lớn nhất át chủ bài.<br>Một người, nếu như sở hữu tất cả át chủ bài đều bạo lộ tại người khác trước mắt, vậy hắn cách cái chết tựu không xa!<br>Dương Diệp không ngốc, hắn biết rõ, tại đây Linh giới, hắn quật khởi quá nhanh, lúc này khẳng định đã có vô số người tại điều tra hắn rồi.<br><br>Nếu như là người một nhà, ví dụ như Cổ Kiếm Trai hoặc là Vân Hải Thư Viện, này cũng không có gì.<br><br>Nhưng là nếu như là địch nhân đâu này? Như cái kia Vân Tiêu Thánh Điện, hoặc là hôm nay lang tộc<br>Giả heo ăn thịt hổ mới được là vương đạo!<br>Sở dĩ cùng cái kia Lam Khiếu tử chiến, còn có một nguyên nhân, đó chính là hắn muốn thông qua chiến đấu đến đề thăng chính mình.<br><br>Lam Khiếu thân thể phòng ngự cùng lực lượng mạnh hơn hắn, cảnh giới cũng mạnh hơn hắn, đối phương chiến đấu ý thức đã ở hắn phía trên, cùng đối phương sinh tử kịch chiến, hơi không cẩn thận, cũng sẽ bị đối phương đánh chết.<br>Dưới loại tình huống này, hắn không chỉ có tại cảnh giới phương diện, tại phương diện khác cũng đã nhận được rất lớn tăng lên.<br>Ngoại trừ thực lực tăng lên bên ngoài, còn có một thu hoạch, cái kia chính là thông qua cái này Lam Khiếu, làm cho hắn nhận thức đến cái này không có nước phần đích cao cấp Bán Thánh thực lực chân chánh.<br><br>Còn có thân thể đạt đến nhất định được trình độ là hoàn toàn có thể bỏ qua có chút Pháp Tắc Chi Lực đấy, ví dụ như trước khi, hắn Tốc Chi Pháp Tắc tựu đối với cái này Lam Khiếu không có gì quá lớn tác dụng!<br>Lam Khiếu thực lực là ở đằng kia U Vô Ảnh phía trên đấy, bởi vì dùng Lam Khiếu thực lực, coi như là ám chi pháp tắc chỉ sợ cũng không cách nào hoàn toàn phá vỡ phòng ngự của hắn.<br><br>Mà một khi cái này U Vô Ảnh bị Lam Khiếu đánh trúng một kích, đây tuyệt đối là không chết tức tổn thương!<br> <br>\"Phải nghĩ biện pháp tăng lên thân thể!\"<br>Dương Diệp trong nội tâm âm thầm quyết định.<br>Lúc trước, hắn cảm giác mình thân thể đã rất mạnh, Nhưng dùng tạm thời không cần tại tăng lên.<br><br>Bởi vì cho dù là cao cấp Bán Thánh cường giả, cũng không cách nào đơn giản phá vỡ nhục thể của hắn.<br><br>Nhưng là tại nhìn thấy cái này Lam Khiếu về sau hắn mới hiểu được, hắn hiện tại thân thể đối với người bình thường cùng yêu thú mà nói, xác thực tính toán rất mạnh.<br>Nhưng là, cùng những cái...kia chính thức cường đại yêu thú so sánh với, vẫn có lấy chênh lệch không nhỏ!<br>Hơn nữa, cũng không thể quá độ ỷ lại thân thể, bởi vì quá mức ỷ lại thân thể, vạn nhất đối phương như hắn như vậy, có được Tiêu Vong Pháp Tắc loại này hủy diệt tính Pháp Tắc Chi Lực, vậy hắn tiếp theo hội (sẽ) tìm đường chết rồi!<br>Dương Diệp mở hai mắt ra, hít sâu một hơi, nói: \"Chính mình vẫn còn có chút nhược ah!\"<br>\"Ngươi những lời này nếu để cho những cái...kia bị ngươi vượt cấp giết người nghe được, đoán chừng bọn hắn hội (sẽ) khí sống lại!\" Ngọc Vô Song ngồi xuống Dương Diệp bên cạnh, hai tay ôm bắp chân, lệch ra cái đầu nhìn xem Dương Diệp, khẽ cười nói.<br>Dương Diệp nói: \"Sống yên ổn nghĩ đến ngày gian nguy, chỉ có thời khắc lại để cho chính mình bảo trì nguy hiểm cảm (giác), như vậy, mình mới có thể sống càng lâu!\"<br>\"Ngươi không giận ta rồi hả?\" Ngọc Vô Song bỗng nhiên nói.<br>Dương Diệp tự nhiên biết rõ nàng chỉ sự tình gì, lập tức nói: \"Không có gì có thể tức giận, bởi vì đứng tại ngươi góc độ đến xem, cách làm của ta xác thực rất tàn nhẫn, lãnh huyết.<br><br>Ta biết rõ, không chỉ có ngươi, trước khi ngoại viện rất nhiều đệ tử bên trong cũng loại suy nghĩ này.<br><br>Ta hiểu đấy, bởi vì vi kinh nghiệm của các ngươi cùng kinh nghiệm của ta bất đồng, kinh nghiệm bất đồng, mọi người xem đợi sự vật quan điểm dĩ nhiên là bất đồng.<br><br>Suy nghĩ cẩn thận điểm ấy, tự nhiên cũng không sao tốt đáng giá tức giận!\"<br>Ngọc Vô Song lệch ra cái đầu nhìn xem Dương Diệp hồi lâu, sau đó nói: \"Biết không? Ngươi cho người cảm giác tựu là: Lãnh huyết, tàn nhẫn, dễ dàng xúc động, có thù tất báo, cực độ mình kỳ thật, đây không phải cảm giác, bởi vì ngươi thực đúng là một người như vậy.<br><br>Ta nói như vậy, ngươi sẽ không đánh ta a?\"<br><br>Dương Diệp đứng dậy nhìn về phía xa xa Lang Quần Đại Quân, sau nửa ngày, hắn cười nói: \"Kỳ thật, mỗi người ở sâu trong nội tâm đều có âm u một mặt, chỉ có điều rất nhiều người đè lại chính mình nội tâm âm u cái kia một mặt, đem chính mình ngụy trang trở thành thế nhân cái gọi là người tốt.<br><br>Có ít người, có lẽ cả đời sẽ thành vi một người tốt, nhưng là có chút người, chỉ cần có đầy đủ hấp dẫn, bọn hắn sẽ triệt để bộc phát ra chính mình nội tâm âm u một mặt.<br>Một cái người thành thật, bình thường hắn thành thật, nhưng là nếu như ngươi bỗng nhiên ngay lúc đó cho hắn Vô Thượng quyền lợi, có lẽ, hắn sẽ trở thành mặt khác cả đám!\"<br>Ngọc Vô Song trầm mặc, bởi vì nàng phát hiện, chính mình vậy mà không nói gì phản bác.<br><br>Một người trung thực, hắn áp chế trong lòng mình nội tâm âm u một mặt, nếu như không có ngoại giới hấp dẫn, hắn có lẽ tựu thật sự cả đời như vậy đi xuống.<br><br>Nhưng là như Dương Diệp theo như lời, nếu là hắn nhận lấy hấp dẫn, hắn khả năng sẽ lập tức biến thành một loại khác người!<br>Dục vọng, dã tâm mỗi người đều có, một khi bị mở ra, cái kia mỗi người đều có thể sẽ thay đổi lãnh huyết, tàn nhẫn, thậm chí so Dương Diệp còn muốn kinh khủng hơn người.<br>Dương Diệp nói: \"Người không thay đổi xấu, nhiều khi, không chỉ có là bởi vì chính bọn hắn đạo đức áp chế, còn có bọn hắn thực lực của mình.<br><br>Một cái không có người có thực lực, lại thế nào dám đi làm siêu ra bản thân năng lực phạm vi sự tình? Dù là chuyện này là hắn ưa thích làm đấy, đặc biệt muốn làm đấy, nhưng là hắn y nguyên không dám, bởi vì hắn không có thực lực!\" <br>Nói đến đây, Dương Diệp hít sâu một hơi, nói: \"Ta nói nhiều như vậy, thực sự không phải là tại nói cho ngươi biết, thế giới mỗi người đều là người xấu, ta nói, chỉ là một bộ phận lớn.<br><br>Mà ta Dương Diệp, muốn làm đấy, không phải người tốt, cũng không phải người xấu.<br><br>Ta muốn làm chính là mình! Ngươi nói ta lãnh huyết, ta tàn nhẫn, ta dễ dàng xúc động, ta có thù tất báo, ta cực độ mình, những...này ta đều thừa nhận.<br><br>Đối mặt ta khuyết điểm của mình, tự chính mình nội tâm âm u, ta sẽ không đi che dấu, sẽ không đi lừa gạt mình, càng sẽ không đi cưỡng ép ngụy trang chính mình.<br><br>Ta chính là ta, ta nội tâm như thế nào muốn, ta tựu như thế nào làm.\"<br>Ngọc Vô Song trầm mặc hồi lâu, sau đó nói: \"Ngươi là chân tiểu nhân!\"<br>Dương Diệp ha ha cười cười, nói: \"Ta không cảm giác mình là tiểu nhân, cái gì là tiểu nhân? Cái loại nầy dám nộ cũng không dám động, chỉ biết sau lưng đùa nghịch âm mưu nhân tài gọi tiểu nhân.<br><br>Mà ta, dám nộ ta tựu dám động.<br><br>Ân, đương nhiên, thật sự đánh không lại đấy, ví dụ như Thánh giả, ta chắc chắn sẽ không động đấy, không chỉ có sẽ không động, ta còn có thể chạy!\"<br>Ngọc Vô Song: \" \"<br> <br>Trầm mặc một hồi, Ngọc Vô Song đột nhiên thẳng tắp nhìn xem Dương Diệp, nói: \"Kỳ thật, ngươi rất hữu mị lực, bởi vì như như lời ngươi nói, ngươi dám nộ tựu dám động, mà ngươi dám động tựu dám đảm đương.<br><br>Rất nhiều nam nhân, đều làm không được điểm ấy đấy.<br><br>Hơn nữa, ngươi tuy nhiên khuyết điểm rất nhiều, nhưng là làm một chuyện, nghiêm khắc mà nói, cũng không coi vào đâu thương thiên hại lí.<br><br>Trái lại đấy, theo cái khác góc độ đến xem, ngươi hay là một cái phi thường người có tình nghĩa.<br><br>Điểm ấy, theo trước khi ngươi vi chúng ta đối kháng yêu thú, đối kháng nội viện, đối kháng ngoại viện có thể nhìn ra.\"<br>\"Người không phụ ta, ta không phụ người, đây là ta làm người một đầu chuẩn tắc cùng điểm mấu chốt.\" Dương Diệp nói: \"Ta hy vọng, cái này cũng có thể trở thành ngươi chuẩn tắc cùng điểm mấu chốt.<br><br>Người, Nhưng dùng không có logout, nhưng tuyệt đối không thể không có điểm mấu chốt, hiểu chưa?\" .<br>\"Ta nhớ kỹ!\" Ngọc Vô Song nói.<br>Dương Diệp nhẹ gật đầu, đang muốn nói chuyện, lúc này, xa xa mặt đất đột nhiên rất nhỏ run rẩy lên, Dương Diệp bọn người ánh mắt nhìn đi, chỉ thấy mấy vạn nhân loại huyền giả chính hướng của bọn hắn bên này chạy đến.<br>Nhìn thấy cái này mấy vạn nhân loại huyền giả, Phong Vũ Triêu bọn người biến sắc, bởi vì đám người kia mỗi người đều trên mặt dữ tợn cùng sắc mặt giận dữ, hơn nữa trong đó rất nhiều còn thả ra khí thế của mình, hướng phía bên này đè xuống!<br>Lai giả bất thiện!<br>Rất nhanh, mấy vạn người tới dưới tường thành.<br>Phong Vũ Triêu bọn người thần sắc đề phòng, trong cơ thể huyền khí tuôn ra bắt đầu chuyển động.<br>Lúc này, cái kia trong đám người cầm đầu một người trung niên đột nhiên thân hình khẽ động, thiểm lược trên không, chỉ vào Dương Diệp, âm thanh hung dữ nói: \"Ngươi chính là cái kia Diệp Dương?\"<br>Dương Diệp nhẹ gật đầu.<br>\"Yêu thú đều là ngươi bỏ vào Thành hay sao?\" Trung niên nhân hỏi lại.<br>Dương Diệp nhẹ gật đầu!<br>Nghe vậy, trung niên nhân sắc mặt lập tức dữ tợn, \"Ta thao (xx).<br><br>Ngươi bà ngoại! Giết hắn cho ta!\"<br>\"Sát!\"<br>Dưới thành, vô số người hướng phía Dương Diệp bọn người vọt tới.<br><br>"]