["<br>Nếu như sử dụng Nhiên Ý, hắn đạt được Hoàng Giả Cảnh sau, chỉnh thể thực lực sẽ đại phúc độ đề thăng, khi đó, hắn cùng với cái này Bán Thánh trong lúc đó chỉ biết bị vây đồng nhất cấp, khi đó, hắn chạy đi cơ hội liền đại rất nhiều!<br>Thế nhưng, sử dụng Nhiên Ý di chứng<br>Kiếm ý rơi xuống, cảnh giới rơi xuống, khi đó, trở thành Hoàng Giả Cảnh càng không biết phải tới lúc nào!<br>Thế nhưng nếu như không sử dụng Nhiên Ý, làm sao lao ra năm tên Bán Thánh, trên trăm Hoàng Giả Cảnh cường giả vây quanh?<br>Dương Diệp rơi vào lưỡng nan!<br>Rất nhanh, Dương Diệp không đang do dự , bởi vì tình huống càng ngày càng không ổn, ngay hắn muốn sử dụng Nhiên Ý lúc, Tần Bất Phàm đột nhiên nói: \"Này, chúng ta hà tất ngu như vậy cùng bọn chúng cứng rắn hám, đi công bọn họ hàng rào không gian?\"<br>Dương Diệp sửng sốt một cái chớp mắt, sau tR0hs đó nhãn tình sáng lên, Đạo: \"Hiểu!\"<br>Hai người nhìn nhau, sau đó hai người chợt liên thủ đối về mặt đất phát động một kích mạnh nhất.<br>\"Yên Diệt Thương Thiên!\"<br>\"Trảm Thiên Bạt Kiếm Thuật!\"<br>Theo hai thanh âm của người hạ xuống, một đạo ngọn lửa màu xanh lá cây cùng một đạo kiếm khí đồng thời đánh vào trên mặt đất.<br>Tuy rằng mặt đất cũng có hàng rào không gian, thế nhưng mặt đất cách hai người gần a, Huyền Minh đám người căn bản không kịp ngăn cản<br>\"Oanh!\"<br> <br>Tại hai người hợp lực một kích dưới, mặt đất bị nổ ra một cái sâu không thấy đáy lổ lớn, hai người không chút do dự nào, thả người nhảy, nhảy vào kia cự động trong, mới bắt đầu, mọi người còn có thể nghe được mặt đất truyền đến nổ vang thanh, thế nhưng rất nhanh, lòng đất đang không có truyền đến bất luận cái gì âm hưởng.<br>Huyền Minh đám người ở tại chỗ hơi sửng sờ, hai người cứ như vậy khi hắn môn mí mắt dưới trốn? Năm vị Bán Thánh, chừng trăm vị Hoàng Giả Cảnh cường giả ngay cả một cái Hoàng Giả Cảnh cùng Tôn Giả Cảnh đều giết không được?<br>Nghĩ vậy, mọi người đều là sắc mặt khó khăn xem tới cực điểm.<br>\"Truy!\"<br>Huyền Minh không có do dự chút nào, dẫn đầu hóa thành một đạo quang một nhập kia hầm ngầm trong.<br>\"Lưu lại một người hồi Thánh Đường thông báo, những người còn lại trên mặt đất đuổi bắt, tìm được sau, không muốn dùng lực, truyền âm phù cho ta biết chờ!\" Một gã Bán Thánh nói xong câu này, sau đó cùng với Dư bốn gã Bán Thánh cũng cùng nhau một nhập kia trong hắc động.<br>Trên mặt đất còn dư lại Hoàng Giả Cảnh cường giả lập tức hóa thành từng đạo lưu quang hướng phía bốn phía bay vút đi.<br>Lòng đất.<br>Dương Diệp cùng Tần Bất Phàm hai người điên cuồng hướng phía ở chỗ sâu trong công kích, hai người đều rất rõ ràng, một khi bị năm tên Bán Thánh đuổi theo, liền sẽ lập tức rơi vào tuyệt cảnh.<br><br>Hai người tuy rằng đều rất tự tin, thế nhưng còn không tự tin đến có thể đối kháng năm tên Bán Thánh tình trạng, đặc biệt còn là cái này năm tên Bán Thánh đều là thật, không có chút nào hơi nước Bán Thánh!<br>\"Này, chúng ta tách biệt trốn ah?\" Tần Bất Phàm đột nhiên nói.<br>Dương Diệp trường kiếm trong tay nhanh huy, Đạo: \"Ngươi xác định? Theo ta cùng nhau, có Trấn Giới Thạch tại, chúng ta còn có thể cùng bọn họ đối kháng một chút.<br><br> <br>Thế nhưng nếu như tách biệt, không có Trấn Giới Thạch, một khi ngươi bị bọn họ đuổi theo, ngươi liền chơi xong !\"<br>\"Chúng ta tách biệt, có thể phân tán bọn họ, như vậy, cơ hội đào tẩu lớn hơn rất nhiều!\" Tần Bất Phàm Đạo.<br>Dương Diệp nhìn đối phương liếc mắt, sau đó nói: \"Vậy chúc ngươi lên đường bình an!\"<br>\"Ta cũng Chúc ngươi lên đường bình an!\"<br>Nói xong câu này, Tần Bất Phàm thân hình rồi đột nhiên nhất chuyển, hướng bên phải đánh tới, rất nhanh, một cái địa đạo xuất hiện ở Dương Diệp bên phải, chỉ chốc lát, Tần Bất Phàm liền tiêu thất ở tại Dương Diệp trong tầm mắt.<br>Dương Diệp thu hồi ánh mắt, tâm niệm vừa động, 100 chuôi Đạo cấp Huyền Kiếm ra hiện ở trước mặt hắn, khi hắn điều khiển hạ, 100 chuôi Đạo cấp Huyền Kiếm hóa thành từng đạo kiếm quang điên cuồng oanh kích trước mặt hắn bùn đất.<br>\"Oanh!\"<br>Khoảng chừng qua một khắc đồng hồ, toàn bộ lòng đất kịch liệt run lên, bên phải xa xa, Dương Diệp mơ hồ nghe được nổ thanh.<br>Dương Diệp tâm trung rùng mình, hắn biết, nhất định là Tần Bất Phàm ở bên kia gặp phải Bán Thánh !<br>\"Tần Bất Phàm lúc đầu có thể lấy lực một người từ mười tên Bán Thánh trong tay chạy trốn, nghĩ đến lần này hắn cũng nhất định có thể đào tẩu, trái lại tự mình, tự mình phải vạn phần cẩn thận rồi.<br><br>Nếu là bị Bán Thánh ngăn chặn, tình huống kia liền thật to không ổn!\"<br>Dương Diệp tay trái vừa lộn, lấy ra hơn mười miếng siêu phẩm Năng Lượng thạch phóng vào trong ngực, biên hấp thu trong lòng Năng Lượng thạch năng lượng, biên điên cuồng công kích tới phía trước.<br><br>Khoảng chừng qua một khắc đồng hồ, Dương Diệp sắc mặt đột nhiên biến đổi, bởi vì một đạo quang trụ tự phía sau hắn điện xạ mà đến.<br><br>Dương Diệp dừng bước, trong tay ý Kiếm rồi đột nhiên ra khỏi vỏ, một đạo tử sắc kiếm khí cùng kia đạo quang trụ hung hăng đánh vào cùng nhau!<br>\"Oanh!\"<br>Kiếm khí cùng quang trụ cùng nhau muốn nổ tung lên, cường đại khí lãng làm cho xung quanh mặt đất không ngừng sụp xuống, thừa cơ sẽ, Dương Diệp xoay người mang tốc độ đề thăng tới cực hạn, hóa thành một đạo kiếm quang hướng phía phía trước điện xạ đi.<br>\"Dương Diệp, ngươi là trốn không thoát đâu!\"<br>Tại Dương Diệp phía sau, truyền đến một đạo tiếng rống giận dử, Dương Diệp đã hiểu, thanh âm này đúng là kia Huyền Minh! Đi hắn còn cảm giác được, sau lưng Huyền Minh còn có hai người!<br>Nói cách khác, có ít nhất ba gã Bán Thánh tại hợp lực truy hắn! <br>\"Cái này lão cẩu thật là để mắt ta a!\"<br>Dương Diệp tâm trung thầm mắng, hắn biết, cái này Huyền Minh sở dĩ truy hắn, sợ rằng cùng Huyền Giả Đại Lục chuyện tình có quan hệ rất lớn, lúc đầu kia Huyền Không nhưng chỉ có chết ở hắn đánh lén trong kiếm, mà cái này Huyền Minh cùng kia Huyền Không quan hệ vừa nhìn chỉ biết không bình thường, còn nữa, trên người hắn còn có Trấn Giới Thạch bực này chí bảo, đối phương muốn buông tha hắn mới lạ!<br>Dương Diệp cảnh giới bản thân liền thấp hơn Huyền Minh ba người, tốc độ tự nhiên cũng là đại không lớn bằng ba người, không được một hồi thời gian, ba người liền cách Dương Diệp chỉ mười mấy trượng khoảng cách.<br>Chênh lệch đến phía sau ba người càng ngày càng gần, Dương Diệp nhướng mày, trong lòng thầm nghĩ: \"Tiếp tục như vậy, ta nhất định sẽ bị đuổi theo, không được, được nghĩ biện pháp!\"<br>\"Dương Diệp, giao ra Trấn Giới Thạch, ta cho ngươi lưu một toàn thây, không thì, đợi lão phu cho ngươi muốn sống không được, muốn chết cũng không thể!\"<br>Dương Diệp phía sau, truyền đến Huyền Minh dử tợn thanh âm.<br>Đối với Dương Diệp, Huyền Minh tự nhiên là hận thấu xương, hắn sư huynh lúc đầu vốn có thể không chết, thế nhưng cũng là bởi vì Dương Diệp đánh lén, lúc này mới ngã xuống.<br><br> <br>Hơn nữa cũng chính bởi vì Dương Diệp, kia Trấn Giới Thạch mới mất.<br>Cho nên, so sánh với Tần Bất Phàm, hắn càng muốn giết là Dương Diệp.<br>Hơn nữa, lần này tới vây giết Dương Diệp, cũng là Thánh Địa ra lệnh, vô luận như thế nào cũng là không thể thất bại.<br><br>Nếu như thất bại, lúc này đây, hắn tuyệt đối sẽ bị phạt!<br>Dương Diệp không có để ý sau lưng Huyền Minh, chau mày, đột nhiên, hắn nhãn tình sáng lên, nghĩ tới một cái khả năng!<br>Hồng Mông Tháp!<br>Tuy rằng trốn ở Hồng Mông Tháp nội gặp nguy hiểm, thế nhưng kia tiền đề là đối phương biết kia một chỗ không gian có Hồng Mông Tháp, sau đó oanh Hồng Mông Tháp.<br><br>Thế nhưng nếu như không phát hiện được đây?<br>Không có cơ hội đang suy nghĩ , bởi vì lúc này hắn đã tương đương với tuyệt cảnh, bất kể như thế nào, không thử cũng phải thử!<br>Sau khi nghĩ xong, Dương Diệp không ở chạy thẳng, mà là mở ra quẹo vào, rất nhanh, Dương Diệp bóng lưng tiêu thất ở tại Huyền Minh chờ tầm mắt của người trung.<br>Chỉ chốc lát, Huyền Minh đám người dừng lại, bởi vì tại trước mặt bọn họ đã không đường, mà Dương Diệp cũng không thấy.<br>\"Hắn đi nơi nào?\" Một tên trong đó Bán Thánh cau mày nói: \"Lẽ nào cùng địa hòa làm một thể không được?\" Nói một quyền đánh ra, ở trước mặt hắn đất bích nhất thời xuất hiện một cái cự động, thế nhưng bên trong nhưng không có Dương Diệp.<br>\"Hắn nhất định còn ở nơi này!\" Huyền Minh trầm giọng nói..<br><br>"]