["<br>Trường thương mới bắt đầu còn rất bình tĩnh, nhưng là đem làm thương đi vào Dương Diệp trước mặt lúc, cái kia trường thương mũi thương rồi đột nhiên bộc phát ra một cổ sáng chói thương mang, tại này cổ thương mang phía dưới, Dương Diệp trực tiếp bị đẩy lui gần trăm trượng!<br>Cao cấp Bán Thánh!<br>Trung niên nhân kia tay khẽ vẫy, trường thương bay trở về trong tay hắn, hắn nhìn lướt qua trên mặt đất học viện đệ tử thi thể, trong mắt lập tức hiển hiện sâm lãnh sát ý, nói: \"Thiếu (thiệt thòi) ngươi hay là thư viện giáo viên, thật không ngờ đồ sát thư viện đệ tử, ngươi cũng đã biết, những người này tương lai đều sẽ trở thành cho ta thư viện trụ cột của quốc gia?\"<br>\"Vu Sư Huynh, giết hắn đi!\"<br>Lúc này, cái kia Liễu Nam vội vàng đi tới trung niên nhân bên cạnh, nói: \"Người này đánh trước tổn thương trưởng lão, sau lại đánh chết ta nội viện đệ tử, hiện tại còn muốn giết ta.<br><br>Hắn, hắn đã điên rồi.<br><br>Còn, còn có, hắn còn đánh cho Thiên Kiều!\"<br>Trung niên nhân nắm thật chặt trường thương trong tay, trực chỉ Dương Diệp, nói: \"Nguyên vốn không muốn giết ngươi, nhưng là, ngươi chi hành kính, thật sự là quá mức ác độc, không giết ngươi, thực khó tiêu mối hận trong lòng của ta.<br><br>Cho dù ngày sau viện trưởng trách phạt, ta cũng nhận biết.\"<br>Lúc này, Ngọc Vô Song đột nhiên đi tới trung niên nhân kia trước mặt, nói: \"Vị tiền bối này, ngươi vi tại sao không hỏi hỏi, hắn tại sao phải giết bọn hắn đâu này?\"<br>Không đều trung niên nhân trả lời, Ngọc Vô Song lại nói: \"Chúng ta đều là lần này tiếp nhận khảo hạch đệ tử, bởi vì Thiên Lang Sơn Mạch đột biến, bất đắc dĩ, chúng ta chỉ có thể liên thủ chạy về Vân Hải Thành.<br><br>Chúng ta thật vất vả trở lại Vân Hải Thành, mà cái kia Liễu Nam nhưng lại hạ lệnh đóng chặt cửa thành, để cho chúng ta bỏ lỡ tốt nhất vào thành thời cơ, hắn cái này ↘ trường ↘ phong ↘ văn ↘ học, w⊥ww.<br><br>cfw≯x.<br> <br><br>n↖et cử động, thiếu chút nữa để cho chúng ta toàn quân bị diệt.<br><br>Tiền bối ngươi nói, chúng ta có thể nào không có oán khí?\"<br>Trung niên nhân quay đầu nhìn thoáng qua Liễu Nam, thứ hai sắc mặt biến hóa, vội vàng nói: \"Là Thiên Kiều lời nhắn nhủ, nàng nói cái kia Diệp Dương đã từng nhục nhã qua nàng, cho nên \"<br>Trung niên nhân quay đầu nhìn về phía một bên Thiên Kiều, thứ hai có chút sợ hãi trung niên nhân này, không dám nhìn trung niên nhân, chỉ (cái) nói khẽ: \"Ta, ta chỉ là muốn cho hắn cầu ta cho hắn mở cửa thành, ta, ta không nghĩ tới sự tình sẽ biến thành như vậy, ta \"<br>Lúc này, Ngọc Vô Song đột nhiên chỉ vào cái kia Liễu Nam, nói: \"Việc này kỳ thật hay là muốn quái người này, diệp giáo viên trước khi đã lộ ra ngay thân phận, nhưng là người này nhưng lại hay là cự mở cửa thành, không chỉ có như thế, lúc trước, càng là còn hạ lệnh chặn đánh giết diệp giáo viên.<br><br>Nếu như không phải diệp giáo viên thực lực cường hãn, chỉ sợ lúc này hắn đã thân vẫn!\"<br>Nói đến đây, Ngọc Vô Song hít sâu một hơi, chỉ vào Liễu Nam, nói: \"Người này thân cư chức vị quan trọng, nhưng lại đợi tin một cái nữ nhân nói bậy, uổng chú ý chúng ta ngoại viện đệ tử sinh tử.<br><br>Biết rõ KGjxP sai về sau, nhưng lại dứt khoát sửa, ngược lại còn muốn diệt sát diệp giáo viên, chấm dứt hậu hoạn, như thế hành vi, thật sự đó tru!\"<br>\"Nói láo : đánh rắm!\" Liễu Nam phẫn nộ quát: \"Lúc ấy tình huống nguy cấp, nhiều như vậy yêu thú tại các ngươi sau lưng, ta như thế nào dám mở cửa thành? Cửa thành như khai mở, vạn một yêu thú thừa cơ giết tiến đến, hậu quả kia, các ngươi có thể gánh chịu nổi? Còn có, cho dù ta hữu sai, cũng có Giới Luật viện trưởng lão xử trí, khi nào đến phiên ngươi ngoại viện để ý tới?\"<br>Nói đến đây, Liễu Nam cười lạnh một tiếng, nói: \"Trước khi Giới Luật viện trưởng lão đã nói việc này như vậy thôi, nhưng mà các ngươi không chỉ có vi phạm mệnh lệnh của hắn, cái kia diệp giáo viên huống chi đem hắn đả thương, còn giết ta nội viện đệ tử, ngươi nhìn xem, trên mặt đất những...này nội viện đệ tử, bọn hắn không có chết ở yêu thú trảo xuống, nhưng lại đã bị chết ở tại người một nhà thủ hạ, bọn hắn chết không nhắm mắt ah!\"<br>Ngọc Vô Song còn muốn nói điều gì, trung niên nhân kia nhưng lại khoát tay áo, nói: \"Việc này Liễu Nam làm hoàn toàn chính xác thực thiếu nợ thỏa, nhưng là, hắn lại còn tội không đáng chết, những cái...kia nội viện đệ tử càng thêm không nên chết!\" Nói đến đây, hắn nhìn về phía Dương Diệp, nói: \"Ngươi đánh trước tổn thương trưởng lão, lại giết học viện đệ tử hơn mười người, như thế hành vi, mới thật sự là đó tru.<br><br>Hôm nay, cho dù bị viện trưởng xử phạt, ta cũng muốn thay những...này chết đi học viện đệ tử đòi lại một cái công đạo!\"<br>Ngọc Vô Song sắc mặt biến hóa, còn muốn nói điều gì, lần này, Dương Diệp nhưng lại đem hắn kéo về phía sau, sau đó nói: \"Sự tình đối với sai, kỳ thật một chút cũng không trọng yếu.<br><br> <br>Quan trọng là ..., ta phải muốn cho chúng ta trước khi lấy một cái công đạo, cái này công đạo, bọn hắn trước khi không để cho chúng ta, hiện tại cũng không để cho chúng ta, ta đây tựu chính mình đến lấy, thẳng đến ta chiếm được mới thôi!\" <br>Nói xong, hắn quay người nhìn về phía trung niên nhân kia, nói: \"Ta trước khi nếm thử cùng cái kia Giới Luật viện trưởng lão giảng đạo lý, nhưng là ta đã thất bại, hắn muốn việc nhỏ hóa nhỏ, cứ như vậy bỏ qua đi, cái này đối với chúng ta đến nói đúng không công bình đấy, cho nên ta cự tuyệt.<br><br>Hiện tại, chúng ta lần nữa cùng ngươi giảng đạo lý, Nhưng tiếc, chúng ta lại đã thất bại.<br><br>Đã như vậy, vậy chiến a.<br><br>Ta thua, ngươi giết ta, ngươi thua, ta giết ngươi!\"<br>\"Diệp Dương, ngươi cho rằng ngươi là ai? Vu Sư Huynh cũng sớm đã bước vào cao cấp Bán Thánh, cùng hắn chiến? Ngươi xứng sao?\" Liễu Nam mỉa mai nói.<br>\"Cao cấp Bán Thánh?\" Dương Diệp khóe miệng nổi lên một vòng cười lạnh, nói: \"Đã từng, ta giết đến Thủ Nhuyễn đấy!\"<br>\"Giết đến Thủ Nhuyễn? Thật sự là thiên đại chê cười!\" Liễu Nam cười lạnh nói.<br>Dương Diệp nhìn thoáng qua Liễu Nam, nói: \"Đợi lấy, đợi tí nữa ta sẽ tới lấy ngươi đầu người, không được bao lâu đấy!\"<br>Trung niên nhân nói: \"Hôm nay, ta ngược lại muốn nhìn một chút viện trưởng lão nhân gia ông ta vi ngoại viện tìm đến giáo viên đến tột cùng có bao nhiêu lợi hại, đừng nói, ta hay là rất chờ mong đấy.<br><br>Dù sao lão nhân gia ông ta ánh mắt gần đây không tệ, chỉ là hy vọng lần này đừng nhìn nhìn lầm cho thỏa đáng!\"<br>Nói xong, trung niên nhân phóng lên trời, trong tay trường thương đối với Dương Diệp mạnh mà ném một cái: \"Liệt ngày!\"<br>Thanh âm rơi xuống, trường thương rồi đột nhiên bộc phát ra một cổ kinh khủng hỏa diễm, hỏa diễm bao vây lấy trường thương như là Lưu Tinh, tự phía chân trời hướng phía Dương Diệp thói quen bắn đi.<br><br>Trường thương những nơi đi qua, không gian đều bị xé rách nát bấy, một đạo thật dài vết nứt không gian cái đuôi xuất hiện tại trường thương sau lưng, mà lại theo trường thương càng ngày càng dài!<br><br>Trung niên nhân không có khinh địch, cũng không dám khinh địch, dù sao cái kia Giới Luật viện trưởng lão nhưng chỉ có cao cấp Bán Thánh, nhưng vẫn là bị thua trong tay Dương Diệp, hắn như thế nào còn dám khinh địch?<br>Dương Diệp không có lựa chọn trốn tránh, cũng không cách nào lựa chọn trốn tránh, bởi vì cái kia trường thương đã đã tập trung vào hắn!<br>Trong cơ thể huyền khí dũng mãnh vào Man Thần Kiếm bên trong, Dương Diệp chân phải mạnh mà đạp lên mặt đất, cả người phóng lên trời, sau đó song tay nắm lấy Man Thần Kiếm đối với cái kia trường thương hung hăng đất nện tới!<br>Tại ánh mắt mọi người bên trong, Dương Diệp nắm Man Thần Kiếm cùng cái kia trường thương tại phía chân trời đụng vào nhau<br>Nổ mạnh như sấm sét tại phía chân trời ầm ầm vang vọng mà lên, đón lấy, một đạo khủng bố khí lãng tự phía chân trời mạnh mà khuếch tán ra, khí lãng những nơi đi qua, không gian chịu kích động vặn vẹo, phảng phất tùy thời cũng bị khí này sóng trực tiếp chấn sập giống như, thanh thế làm cho người ta sợ hãi vô cùng.<br>Dương Diệp ở đằng kia cường đại khí lãng trùng kích xuống, bị chấn hướng mặt đất trụy lạc mà đi, bất quá tại sẽ rơi xuống mặt đất lúc, hắn là được cưỡng ép ngừng lại!<br>Song tay nắm lấy Man Thần Kiếm, Dương Diệp ngẩng đầu nhìn hướng lên trời tế, trong đôi mắt nhiều hơn một tia ngưng trọng.<br>Mà đúng lúc này, toàn bộ phía chân trời không gian đột nhiên vặn vẹo lên, những cái...kia khí lãng lập tức bị vặn vẹo trở thành hư vô!<br>\"Chết đi!\"<br>Phía chân trời, đột nhiên truyền đến trung niên nhân tiếng hét phẫn nộ.<br><br>Đón lấy, một thanh đen kịt sắc trường thương xẹt qua phía chân trời, hướng phía Dương Diệp bắn mạnh tới.<br><br>Màu đen trường thương ven đường những nơi đi qua, không gian lại bị xoắn thành bánh quai chèo hình dáng sau đó tại ầm ầm vỡ vụn<br>Cái kia trường thương vẫn còn phía chân trời, nhưng trong đó khủng bố uy áp là được trực tiếp làm cho dưới tường thành mặt đất từng khúc sụp xuống, bất quá rất nhanh, tại sụp xuống đến mấy trượng lúc, một cổ kỳ dị lực lượng xuất hiện ở lòng đất, chặn vẻ này uy áp!<br>Nhưng là Dương Diệp lại là trở thành này cổ uy áp điểm trung tâm, cường đại uy áp làm cho Dương Diệp thân thể đều là nhuyễn bắt đầu chuyển động, phảng phất tùy thời muốn bạo thể Bình thường!<br>Nhìn thấy một màn này, cái kia Liễu Nam trong mắt hiện lên một vòng hưng phấn, bởi vì ở trong mắt hắn xem ra, Dương Diệp hẳn đã phải chết không thể nghi ngờ!<br>Lãnh Ngọc Nhiễm bọn người trong mắt hiện ra vẻ lo lắng, tuy nhiên bọn hắn đối với Dương Diệp rất có lòng tin, nhưng là, không thể không nói, trung niên nam tử này thực lực thật sự là quá mạnh mẽ!<br>\"Xem ra đơn thuần dựa vào thân thể lực lượng, còn thì không cách nào chiến thắng chính thức không có nước phần đích cao cấp Bán Thánh ah!\"<br>Dương Diệp hít sâu một hơi, sau đó hướng bước về phía trước một bước.<br>Đúng lúc này, một cổ kinh khủng kiếm ý tự Dương Diệp trong cơ thể bạo tuôn ra mà ra.<br> <br><br>Đem làm vẻ này kiếm ý sau khi xuất hiện, kinh khủng kia uy áp lập tức biến mất không còn thấy bóng dáng tăm hơi.<br>Thiên giai tam trọng kiếm ý!<br>Tại nhìn thấy một màn này lúc, trong tràng tất cả mọi người biến sắc, kể cả cái kia một bên bị cang Giới Luật viện trưởng lão, còn có cái kia tại phía chân trời bao quát lấy Dương Diệp trung niên nam tử!<br>\"Ngươi là Cổ Kiếm Trai người!\"<br>Phía chân trời trung niên nam tử trầm giọng nói.<br><br>Trong mắt hắn, có vẻ mặt ngưng trọng.<br><br>Thiên giai tam trọng kiếm ý, có thể nói, đối phương hoàn toàn có thể bằng vào cái này là có thể cùng hắn chống lại rồi, hơn nữa đối phương chiến lực hay là như thế cường hãn!<br>Dương Diệp song tay nắm lấy Man Thần Kiếm, trong cơ thể huyền khí điên cuồng bắt đầu khởi động, mà kiếm kia ý tắc thì lặng yên không một tiếng động đất sáp nhập vào Man Thần Kiếm bên trong, đem làm kiếm ý tiến vào Man Thần Kiếm lúc, Man Thần Kiếm khởi đầu kịch liệt rung động bắt đầu chuyển động, không chỉ có như thế, Man Thần Kiếm phía trên cái kia đầu Long vân đột nhiên bộc phát ra sáng chói màu vàng ánh sáng!<br>Đem làm cái kia Long vân phát sáng lên lúc, Dương Diệp không gian chung quanh lập tức như là lọt vào nhẹ đập đập trứng gà giống như, liệt ra<br>Cái kia khe hở càng liệt càng nhanh, càng liệt càng nhiều, không đến một hơi thời gian, Dương Diệp chung quanh trong phạm vi mấy trăm trượng không gian là được đều liệt ra, mà ở Thiên giai tam trọng kiếm ý áp chế xuống, những cái...kia không gian vậy mà không có khôi phục, phải nói khôi phục thật chậm<br>Tất cả mọi người bị trước mắt một màn này cho rung động ngây dại<br>\"Ra, ngươi cũng tiếp ta một kiếm!\"<br>Dương Diệp thanh âm rơi xuống, cả người hóa thành một đạo kiếm quang phóng lên trời<br>Nhanh, cực nhanh, nhanh đến mọi người chỉ thấy một đạo kiếm quang hiện lên<br>Phía chân trời truyền đến một đạo tiếng nổ lớn, đón lấy, kiếm quang tán đi, sau đó một chỉ lấy lấy trường thương cánh tay mang theo một cổ máu tươi tự phía chân trời rơi xuống phía dưới<br>Ngay lập tức về sau, một đạo nhân ảnh đã rơi vào mặt đất, đúng là Dương Diệp! Mà dưới chân của hắn, nằm một người, đúng là trung niên nhân kia!<br>Trung niên nhân khí tức còn có, còn chưa tắt thở!<br>Dương Diệp thủ đoạn khẽ động, Man Thần Kiếm mũi kiếm chống đỡ tại trung niên nhân mi tâm, nói: \"Cao cấp Bán Thánh, ta thật sự giết qua rất nhiều, hiện tại, ngươi tin sao?\".<br><br>"]