[" ","Chương 1310","Lâm Chính cũng thầm nhíu mày.","“Cô Tô Nhu, tôi cũng biết một chút về cô. Tuy công ty Quốc tế Duyệt Nhan của cô mới được thành lập, gần đây làm được mấy dự án, lợi nhuận rất tốt, nhưng cô lại không chút do dự bỏ hết vốn vào việc nghiên cứu phát triển sản phẩm mới, đã bước vào giai đoạn tiếp theo. Tốt lắm, tôi tin với mắt nhìn và năng lực của cô, muốn phát triển sự nghiệp thì chỉ là chuyện nhỏ. Loại vô dụng như vậy sao có thể xứng với cô gái giỏi giang như cô Tô chứ? Tôi thực sự thấy không đáng thay cô”, Sóc Phương lắc đầu, thở dài nói.","Tô Nhu im lặng không nói gì, trăm mối đan xen trong lòng.","“Phải đấy cô Tô, loại người này không xứng với cô đâu!”.","“Nếu nói đến xứng đôi thì cô nên tìm những người trẻ trung, tài đức vẹn toàn như cậu Sóc Phương ấy!”.","“Đúng vậy, cậu Sóc Phương không phải cô gái bình thường có thể với tới được”.","Các khách mời xung quanh lập tức hiểu ý của Sóc Phương, vội vàng phụ họa.","Sắc mặt Tô Nhu có chút khó coi.","Lâm Chính chỉ hơi nhíu mày, không nói lời nào.","“Cô Tô, hôm nay là ngày quan trọng tôi và anh Smith ký hợp đồng nghiên cứu phát triển sản phẩm mới, cũng là một triển lãm sản phẩm làm đẹp quy mô lớn. Nói là triển lãm, nhưng cũng là vũ hội, mọi người có thể ăn nói thỏa thích, khai thác các mối quan hệ. Tối nay đã định sẵn sẽ là một đêm không ngủ, nên Sóc Phương mạo muội muốn mời cô Tô Nhu làm bạn nhảy của tôi, không biết ý cô thế nào?”, Sóc Phương nói rất dịu dàng, giọng nói êm ái và ánh mắt sâu thẳm kia rất có tính sát thương, e rằng bất cứ cô gái nào đối mặt với hai thứ đó cũng sẽ phải chìm đắm vào đó.","Tô Nhu cũng có chút không chống đỡ được.","Nhưng ý chí của cô vẫn khác với người thường.","Hơn nữa… cô cũng không thích khiêu vũ, lại càng không biết khiêu vũ.","“Cảm ơn anh, anh Sóc Phương, nhưng tôi không biết khiêu vũ lắm, nên tôi xin phép từ chối. Còn nữa, anh có thể cho phép tôi đưa chồng tôi về đã không? Chờ anh ấy rời khỏi đây đã”, Tô Nhu nặn ra nụ cười đáp.","“Nói vậy là, nếu tôi để anh ta yên ổn rời khỏi đây, thì cô sẽ đồng ý làm bạn nhảy của tôi sao?”, Sóc Phương mỉm cười hỏi.","“Việc này… vẫn nên… thôi thì hơn…”, Tô Nhu do dự một lát rồi đáp.","“Có lẽ chúng ta có thể nói những thứ liên quan đến Thất Thanh”, Sóc Phương bỗng bổ sung thêm một câu.","Anh ta vừa dứt lời, Tô Nhu bỗng nín thở.","Cô ngoảnh phắt lại, nhìn Sóc Phương với ánh mắt không thể tin nổi: “Anh Sóc Phương… ý anh là… bộ mỹ phẩm Thất Thanh Lệ Phổ mới nghiên cứu sản xuất ra sao?”.","“Bản quyền bộ mỹ phẩm này nằm trong tay tôi, hiện giờ ở trong nước cũng chỉ có nhà chúng tôi độc quyền bán ra. Gia tộc tôi vốn dĩ không cho phép phát triển đại lý tuyến dưới, nhưng tôi thấy cô Tô Nhu quả thực rất giỏi giang xuất sắc. Nếu cô Tô Nhu có hứng thú, thì chúng ta có thể nói chuyện riêng”, Sóc Phương mỉm cười nói.","Tô Nhu vừa nghe thấy thế, đôi mắt liền mở to, toàn thân trở nên run rẩy.","Cô cố gắng hít thở mấy cái để làm dịu tâm trạng đang kích động, sau đó nhỏ giọng nói: “Anh Sóc Phương, tôi… tôi đưa chồng tôi về đã…”","“Chú Trung!”.","“Cậu chủ”, một ông lão ở bên cạnh bước ra.","“Lái chiếc Rolls-Royce của tôi đưa cô Tô đi”.","“Vâng, cậu chủ”, ông ta gật đầu, rồi xoay người rời đi."]