[" ","Chương 1544","Mặc dù cùng là tầng lớp cấp cao, nhưng lại liên quan tới các lĩnh vực khác nhau…","Đám người Khâu Qua, Viên Khải, dì Liêu đều im lặng.","Lúc này, bọn họ mới hiểu vì sao Lâm Chính lại không tỏ ra sợ hãi, bình chân như vại trước sự đe dọa của bọn họ.","Không phải Lâm Chính quá bình tĩnh.","Mà là… thần y Lâm này hoàn toàn không để mắt tới bọn họ.","“Viên đan dược này của thần y Lâm không những đã làm những người như chúng ta nổi lên tâm tư, mà cũng khiến những người ở bên trên chú ý đến”, Viên Khải nói giọng khàn khàn.","“Phải… chúng ta nghi ngờ đan dược của thần y Lâm sản xuất, không dám dùng, nhưng những người ở phía trên thì khác. Bọn họ đã không còn lựa chọn nào khác, đại hạn giáng xuống, dù không tin cũng phải tin. Huống hồ bọn họ hoàn toàn không quan tâm đến thế gia Tư Mã, nếu người nào đó trong bọn họ gật đầu thôi, thế gia Tư Mã… e là sẽ khó khăn…”, Khâu Qua nói.","“Có lẽ… thuốc tăng thọ mà thần y Lâm nghiên cứu ra vốn không phải để cho chúng ta…”, dì Liêu đột nhiên nói một câu.","Mọi người đều nhìn về phía bà ta.","“Bà Liêu, bà có ý gì?”, Viên Khải nghi hoặc hỏi.","Sắc mặt dì Liêu mất tự nhiên, do dự một lúc, đột nhiên hạ thấp giọng, nói: “Lúc trước, người trong nhà tôi đã nói với tôi một chuyện…”.","“Chuyện gì?”.","“Là chuyện liên quan đến nơi đó… Người nhà tôi nói, thời gian này sức khỏe của vị đó càng ngày càng tệ… bác sĩ Đông – Tây y đều đã mời tới, nhưng ai cũng bó tay. Từ trên xuống dưới đều sốt ruột sắp điên lên. Các ông nói xem… nếu thuốc tăng thọ này có hiệu quả với người đó, vậy chẳng phải…”, dì Liêu nói đến đây thì không nói thêm được nữa.","Người xung quanh sợ đến mức hai chân nhũn ra, suýt chút nữa ngã xuống đất.","Người đó?","Đó rốt cuộc là ai, bọn họ đã đoán được.","Nếu là người đó… vậy thì thế gia Tư Mã sẽ thua chắc.","Chưa nói tới người đó có giúp Lâm Chính hay không, chỉ riêng chuyện Lâm Chính chữa khỏi cho người đó, dù có thế nào nhà Tư Mã cũng không thể đụng đến Lâm Chính nữa. Có sự tồn tại của người đó, Lâm Chính đã ở vị thế bất bại…","Nghĩ đến đó, Viên Khải cũng không do dự thêm nữa, vội vàng tiến tới, sốt sắng nói: “Thần y Lâm, nhà họ Viên chúng tôi… đồng ý khai chiến với thế gia Tư Mã, mong… mong cậu cho thuốc!”.","Khâu Qua thấy vậy cũng không dám do dự, vội vàng tiến lên: “Thần y Lâm, nhà họ Khâu chúng tôi cũng đồng ý khai chiến với thế gia Tư Mã”.","“Cả nhà họ Liêu chúng tôi nữa”.","“Nhà họ Đinh chúng tôi cũng vậy…”.","Bọn họ tranh nhau bày tỏ thái độ.","Nhưng Lâm Chính lại lắc đầu.","“Bây giờ các người nói mấy lời này không thấy muộn rồi sao?”.","“A…”.","Mọi người kinh ngạc."]