[" ","Chương 1128","“Bà chỉ còn một cơ hội cuối cùng, nếu bà còn không nói, thì tôi chỉ đành đích thân đến Sùng Tông Giáo!”, Lâm Chính lạnh lùng nói.","Để Lâm Chính đến Sùng Tông Giáo thì chẳng phải Sùng Tông Giáo sẽ bị dỡ luôn sao?","Đánh chết Khải Tố cũng sẽ không cho phép thần y Lâm lên núi.","Nếu không… đó chẳng phải là ngày tàn của Sùng Tông Giáo sao?","“Thần y Lâm, tôi hỏi cậu, nếu nhà họ Ứng định gây bất lợi cho cô Liễu Như Thi, thì có phải cậu sẽ tính sổ với người nhà họ Ứng không?”, Khải Tố hít sâu một hơi, hỏi.","“Đây không phải là chuyện bà phải suy nghĩ”, Lâm Chính trả lời không chút cảm xúc.","Khải Tố nghe thấy thế, nở nụ cười lạnh lùng: “Thần y Lâm, cậu đừng nghĩ là tôi quan tâm đ ến sống chết của cậu. Bây giờ tôi chỉ mong cậu chết quách đi, nhưng chuyện này không chỉ liên quan đến cậu, mà còn liên quan đến tôi. Nếu để người nhà họ Ứng biết là tôi tiết lộ tin này cho cậu, thì cả cậu và tôi đều gặp xui xẻo! Quy tắc làm việc của nhà họ Ứng là thà giết nhầm còn hơn bỏ sót, cậu hiểu không hả?”.","“Nói thẳng ra là bà sợ nhà họ Ứng!”.","“Nếu cậu muốn nghĩ vậy… thì là vậy”, Khải Tố lắc đầu.","“Tốt lắm, nhưng tôi muốn hỏi bà một câu, bà có thể trả lời tôi không?”.","“Hỏi gì?”.","“Bà… có từng sợ tôi không?”, Lâm Chính lạnh lùng hỏi.","Khải Tố hơi ngớ ra, sau đó hít sâu một hơi, khàn giọng đáp: “Thực ra chuyện của nhà họ Ứng có liên quan đến thể chất của cô Liễu Như Thi, tôi không có hứng thú”.","“Thể chất?”.","“Đúng, Liễu Như Thi yếu ớt nhiều bệnh, không phải sinh ra đã thế, mà là vì thể chất đặc thù của cô ấy. Mà nhà họ Ứng lại cần thể chất đặc thù đó, nên cô Liễu Như Thi đã đồng ý với yêu cầu của nhà họ Ứng, chuẩn bị vào cửa nhà họ, chỉ vậy mà thôi”, Khải Tố trầm giọng nói.","Những lời này của Khải Tố rất khôn khéo.","Liễu Như Thi vào cửa nhà họ Ứng để làm gì? Nhà họ Ứng định yêu cầu Liễu Như Thi thế nào?","Khải Tố đều tránh né những câu hỏi này.","Lâm Chính nghe ra được manh mối.","“Nếu chỉ là đồng ý với yêu cầu của nhà họ Ứng, thì tại sao phải giấu mọi người?”, Lâm Chính hỏi.","Chuyện như thế này sẽ không thể giấu được.","Khải Tố cười khẽ: “Thần y Lâm, cậu vẫn còn quá trẻ, không biết nguyên do trong này đâu, lại càng không hiểu tại sao Liễu Như Thi phải làm vậy”.","“Tại sao?”, Lâm Chính kinh ngạc.","“Cậu còn chưa hiểu sao? Cô Liễu Như Thi làm tất cả những chuyện này đều là vì cậu, để bảo vệ cậu”, Khải Tố lắc đầu nói.","Anh cũng nên được biết rồi.","“Bảo vệ tôi? Tôi có lúc nào cần người khác bảo vệ chứ?”, Lâm Chính khẽ hừ một tiếng.","“Lần này thì khác, lần này cậu đối mặt với nhà họ Ứng. Cậu động đến Ứng Phá Lãng, dù thế nào nhà họ Ứng cũng sẽ không tha cho cậu, bọn họ sẽ điên cuồng trả thù cậu. Để bảo vệ cậu, Liễu Như Thi định tạm nhân nhượng vì lợi ích toàn cục, làm dịu cơn giận của nhà họ Ứng”.","Lâm Chính thầm siết chặt nắm tay, sắc mặt vô cùng lạnh lẽo.","Quả nhiên giống với suy đoán của anh."]