[" ","Chương 1373","“Các ông đang nói gì vậy?”, Vu Hưng Văn kỳ quái hỏi.","“À… không có gì, không có gì…” đạo diễn Đổng xua tay lia lịa, cười nói: “Chủ tịch Vu, nếu không tìm được cậu Lâm kia, thì chúng ta uống với nhau một ly đi, còn hai người mới đang chờ ông bồi dưỡng đấy”.","Đạo diễn Đổng nói đầy sâu xa.","Hàm ý đã vô cùng rõ ràng.","Vu Hưng Văn nghe thấy thế, liền nhìn về phía Chu Viên Viên và Thái Yến sắc mặt đỏ bừng, nhíu mày: “Hai người họ… chắc hẳn vẫn là sinh viên hả?”.","“Chẳng thế thì sao? Sinh viên mới ngon”, giám đốc Giản bụng phệ ở bên cạnh ghé lại gần, cười đầy bỉ ổi.","“Như vậy liệu có ổn không?”, tuy Vu Hưng Văn cũng là hạng háo sắc, biết tỏng một số chuyện trong giới giải trí, nhưng ông ta vẫn luôn tuân thủ nghiêm ngặt giới hạn. Hơn nữa mấy cô gái này bằng tuổi con gái mình, sao ông ta có thể ra tay được chứ?","“Sao vậy? Chủ tịch Vu còn gì lo lắng sao?”, đạo diễn Đổng mỉm cười nói.","“Đạo diễn Đổng, tích chút đức đi”, Vu Hưng Văn bình thản đáp, sau đó nói với Chu Viên Viên và Thái Yến: “Hai cô còn ít tuổi, không biết sự hiểm ác ngoài xã hội, mau về đi. Nếu vì chút lợi ích mà làm bừa thì chỉ có các cô hối hận thôi”.","Vu Hưng Văn nói xong liền xoay người rời đi.","Thái Yến và Chu Viên Viên đều sửng sốt.","“Chủ tịch Vu! Chủ tịch Vu!”, chủ nhiệm Hiếu gọi mấy tiếng.","Nhưng Vu Hưng Văn chẳng thèm quay đầu lại.","“Cái loại gì không biết nữa!”, chờ Vu Hưng Văn đi rồi, người đàn ông bụng phệ liền tức giận chửi một câu.","“Phải đấy, đồ không biết tốt xấu, tưởng mình là bên đầu tư thì ghê gớm lắm sao? Đạo diễn Đổng của chúng ta muốn lôi kéo nhà tài trợ thì có đầy người tranh nhau. Tưởng mình là nhân vật tai to mặt lớn chắc?”, chủ nhiệm Hiếu cũng chửi mấy câu.","“Mặc kệ ông ta, chúng ta ăn uống thôi, đừng để mất hứng”, đạo diễn Đổng xua tay, không để trong lòng.","“Nào nào nào, uống rượu!”.","Mọi người lại nâng ly lên.","Chu Viên Viên thì rất hào hứng, nhưng Thái Yến thì sắc mặt trắng bệch, do dự một lát, rồi vẫn quyết định rời đi.","“Cô đi đâu vậy?”, chủ nhiệm Hiếu nhíu mày, lập tức ngăn cô ta lại.","“Chủ nhiệm Hiếu, tôi… tôi cũng cảm thấy hơi khó chịu, tôi muốn về nghỉ ngơi”, Thái Yến do dự một lát rồi đáp.","“Sao nào? Thái Yến, tôi còn tưởng cô thông minh lắm, không ngờ cô lại ngu ngốc như vậy. Về? Nếu cô bước ra khỏi cánh cửa này, thì tiền đồ của cô sẽ bị hủy hoại hoàn toàn. Cô muốn giống như Tô Dư và Tào Tiểu Kiều sao?”, chủ nhiệm Hiếu vội khuyên.","“Việc này…”","“Tiểu Yến, cậu yên… yên tâm đi, có mình đây. Chúng ta… chúng ta lên phòng bàn với đạo diễn Đổng chuyện về bộ phim. Không tới mấy năm là Tô Dư và Tiểu Kiều sẽ phải ngước lên nhìn chúng ta. Đến lúc đó, bọn họ… bọn họ chắc chắn sẽ phải hối hận…”, Chu Viên Viên đã say túy lúy, ôm chầm lấy Thái Yến, miệng đầy mùi rượu.","Thái Yến vô cùng rối rắm, nhưng cuối cùng vẫn ở lại.","…","Trên xe trở về đại học Giang Thành.","Tô Dư cúi đầu, vẻ mặt chán chường."]