[" ","Chương 1419","Nhìn ví tiền có thể nhận ra trước mắt nhà họ Đường đang vô cùng khó khăn. Cầm tiền, Đường Hồi Tuyết nhìn Lâm Chính và cười với vẻ ái ngại, sau đó dẫn anh đi vào phòng.","Có không ít người đang ngồi trong phòng. Tất cả đều là cô bác chú dì của Đường Hồi Tuyết, ngoài ra còn có vài người bề trên khác.","Ai cũng chau chặt mày. Thấy Đường Hồi Tuyết dẫn theo người đàn ông về, tất cả đều đổ dồn ánh mắt về phía Lâm Chính.","“Hồi Tuyết, đây là ai?”, người này chính là Đường Tông Hào – bác cả của Đường Hồi Tuyết.","“Đây là chồng của bạn thân của cháu, tên Lâm Chính. Bác cả, lát nữa nhờ bác nói đây là bạn trai của cháu nhé”, Đường Hồi Tuyết vội vàng nói.","Đường Tông Hào nhìn Lâm Chính và khẽ gật đầu: “Nhìn cũng được, cứ quyết định vậy đi. Lâm Chính, chắc Tiểu Tuyết đã nói với cậu rồi nhỉ? Lát nữa nhanh nhẹn chút nhé, nhà họ Đường sẽ không đối xử tệ với cậu đâ””.","Lâm Chính gật đầu.","“Từ từ đã”, lúc này một người phụ nữ mặc váy đỏ đột nhiên đứng dậy hỏi: “Tiểu Tuyết? Là ai cơ? Chồng của Tô Nhu sao? Lâm Chính à?”","“Đúng vậy”, Đường Hồi Tuyết trả lời.","“Có phải là chồng của chủ tịch Tô Nhu của công ty Duyệt Nhan không?”","“Chính xác!”","“Ôi trời, là Lâm Chính thật sao? Tiểu Tuyết sao có thể đưa một kẻ vô dụng tới chứ?”, một người thanh niên kêu lên, trợn tròn mắt nhìn Đường Hồi Tuyết.","“Tiểu Thạch, Tiểu Hồng sao thế?”, Đường Tông Hào trầm giọng hỏi.","“Bác cả, bác không biết sao? Tên Lâm Chính này nổi tiếng là kẻ vô dụng của cả cái Giang Thành này. Anh ta là rể nhà họ Tô, cả ngày vô công rồi nghề, bám phụ nữ. Người như vậy sao có thể giả làm bạn trai của Tiểu Tuyết được chứ?”","“Nếu mà đối phương nhận ra người này thì xong đời”.","Hai người kêu lên. Dứt lời toàn bộ bề trên của nhà họ Đường tái mặt.","“Tiểu Tuyết, cháu làm gì vậy? Định đổ thêm dầu vào lửa sao?”","“Tiểu Tuyết, cháu định hại chết cả nhà họ Đường đấy à?”","“Cháu thấy mọi chuyện còn chưa đủ rắc rối ư?”","Đám cô dì chú bác mỗi người một lời, tất cả đều chỉ trích Đường Hồii Tuyết. Cô gái cúi đầu, khóc dở mếu dở.","“Tiểu Tuyết mới từ nước ngoài về, không biết Lâm Chính là đương nhiên. Mọi người đừng nói nữa”, một người cô của Đường Hồi Tuyết đỡ lời.","Tiếng nói của đám đông khi nãy mới nhỏ đi đôi chút.","“Tiểu Tuyết cậu Hàn có ý với mình, cũng đồng ý giúp chúng ta lúc giai đoạn khó khăn này mà. Cậu Hàn có thân phận thế nào chứ? Là cậu chủ hàng tỷ tệ, chỉ cần mình gật đầu thì chúng ta đâu cần phải tìm diễn viên đâu? Tìm một chàng rể đáng giả ngàn vàng thật sự ngồi đây thì đám người kia ai dám đòi tiền chúng ta nữa?”","“Đúng vậy, nhà họ Đường vốn có đường lớn để đi nhưng lại vì ai đó mà bị chặn lối, e rằng không cầm cự qua được cửa ải này mất”, người tên Đường Tiểu Hồng nói giọng kỳ quái.","Đám đông đùng đùng nổi giạn.","“Tiểu Hồng, đi gọi điện mời cậu Hàn tới. Nói với cậu ấy chúng ta đồng ý. Tháng này chọn ngày tốt với Tiểu Tuyết đi”, Đường Tông Hào vội vàng kêu lên.","&nbsp;"]