[" ","Chương 1393","Bụp. Âm thanh nặng nề vang lên. Nắm đấm đầy sức mạnh ráng xuống bụng anh. Nhưng Lâm Chính dường như chẳng hề hấn gì.","“Cái gì?”","Gã đầu trọc sững sờ. Lâm Chính chỉ khẽ quay đầu lại, nhìn ông ta bằng vẻ vô cảm: Tôi không hề lừa ông! Tôi…chính là thần y Lâm!”","“Mày chính là thần y Lâm?”.","Gã đầu trọc không tin nổi nhìn Lâm Chính, đầu óc hoảng loạn…","Nhưng nghĩ tới quyền vừa rồi của mình không đánh gục được người này, ông ta tức thì ý thức được điều gì, không dám do dự lập tức bóp cò.","Nhưng khi ông ta vừa cử động ngón tay…","“Á!”.","Gã đầu trọc kêu lên một tiếng, cánh tay run rẩy, súng trong tay rơi xuống đất.","Ông ta giơ tay lên xem, bấy giờ mới phát hiện ngón tay bóp cò của mình cắm một cây châm bạc.","“Là mày giở trò sao?”, gã trọc đầu nghiến răng nhìn Lâm Chính chằm chằm.","“Ai phái ông đến? Mục đích là gì?”, Lâm Chính phủi bụi trên người, bình tĩnh hỏi.","“Ha ha, mày hỏi nhiều thế làm gì? Người chết không cần phải biết nhiều như vậy”, gã trọc đầu cười nhạt, sau đó bước nhanh về phía Lâm Chính.","“Bên ngoài toàn là cảnh sát, ông không sợ sao?”, Lâm Chính nhíu mày hỏi.","Gan người này cũng lớn thật, ban ngày ban mặt mà đến thẳng đây bắt giữ con tin, còn định giết mình…","Đúng là vô pháp vô thiên!","Nào ngờ gã đầu trọc cười lớn, không cho là đúng: “Chuyện này thì mày không hiểu rồi, dù tao bị bắt thì cũng sẽ có người cứu tao ra, tao sợ cái gì? Ngược lại, hôm nay tao phải lấy mạng của mày!”.","Gã đầu trọc không ra tay với Lâm Chính, mà kéo rèm cửa lại, tiếp đó vòng ra cửa chính, đóng cửa lại, lại còn khóa trái…","Trong nhà không ngừng vang lên tiếng cảnh sát hô hào khuyên can.","Nhưng gã đầu trọc không quan tâm.","Ông ta rút con dao găm quân đội từ thắt lưng ra, mặt tươi cười, đi về phía Lâm Chính.","Trên gương mặt tràn ngập vẻ dữ tợn.","“Tôi khuyên ông vẫn nên ngoan ngoãn trả lời câu hỏi của tôi đi”, Lâm Chính nói.","“Kiếp sau đi, kiếp sau còn gặp lại mày, tao chắc chắn sẽ trả lời mọi thứ mày muốn biết”, gã đầu trọc cười nói, đột nhiên bước nhanh tới, như rắn độc ra khỏi hang, nhanh chóng tiếp cận Lâm Chính, đâm mạnh một dao về phía anh.","Mũi dao sắc bén nhắm thẳng vào tim Lâm Chính.","Vừa ra tay là sát chiêu.","Điều khó tin hơn là động tác của gã đầu trọc cực kỳ nhanh, hoàn toàn không phải thân thủ mà người bình thường có thể có được.","Người luyện võ!","Vẻ mặt Lâm Chính bỗng lạnh đi, chân lùi lại.","Gã đầu trọc đâm hụt một dao.","Nhưng… Lâm Chính phát hiện ngực áo mình vẫn xuất hiện một vết rách nhỏ, sau đó có một ít máu chảy ra."]