[" ","Chương 1063","Cô ta chìn chăm chăm Lâm Chính, nắm tay siết chặt, đôi mắt ánh lên vẻ lạnh giá. Nghĩ tới những gì xảy ra trước đó, cơn giận trong người cô ta vô thức trỗi dậy.","“Thật không ngờ anh chính là thần y Lâm. Đúng là bất ngờ”, Lâm Ngữ Yên hít một hơi thật sâu và lên tiếng.","Chẳng trách khi đó điều tra thì phát hiện ra người này có mối quan hệ sâu sắc với Cung Hỉ Vân. Giờ thì mọi điều đều có thể giải thích thông tỏ rồi.","“Sao? Cô Lâm, cô tới để thực hiện lời hứa lúc đó, giao đồ cho tôi phải không?”, Lâm Chính thản nhiên hỏi.","“Đương nhiên là không. Thứ đó không dễ lấy được như vậy đâu. Bố tôi nói rồi, ít nhất cũng phải một thời gian. Lẽ nào thần y Lâm tới cả thời gian cũng không cho chúng tôi được một ít sao?”, Lâm Ngữ Yên cố gắng bình tĩnh lại.","“Đương nhiên là cho chứ. Có điều, không tới để thực hiện lời hứa thì các người tới làm gì?”","“Hừ, thần y Lâm, cậu cũng chẳng biết khách sáo là gì nhỉ. Chúng tôi tới làm gì, có lẽ không cần nói thì chắc cậu cũng biết”, Lâm Vũ Hào nheo mắt nói. Mặc dù hắn không rõ mối quan hệ giữa Lâm Ngữ Yên và Lâm Chính nhưng điều đó cũng không quan trọng. Lâm Ngữ Yên có liên quan tới Lâm Thái nên hắn cũng không tiện hỏi.","“Ngại quá, tôi lại không đoán ra được”, Lâm Chính ngả người ra ghế, uống một ngụm trà.","“Giờ là lúc nào rồi mà còn làm bộ không liên quan thế. Tâm thế của anh thật khiến người khác phải khâm phục đấy”, Lâm Ngữ Yên cũng ngồi xuống.","“Cô Lâm muốn nói gì?”, Lâm Chính thản nhiên hỏi.","“Chúng ta đừng lòng vòng nữa. Tôi nói thẳng nhé thần y Lâm. Nhà họ Lâm chúng tôi hi vọng anh có thẻ để tập đoàn của anh hợp tác cùng nhà họ Lâm”, Lâm Ngữ Yên nhìn thẳng vào mắt Lâm Chính đầy tự tin.","Cô ta đã nói rất nhẹ nhàng. Như vậy là đã rất giữ thể diện cho Lâm Chính rồi. Hợp tác! Là nói khéo. Chứ trên thực tế là thuần phục. Không ai nên từ chối lời đều nghị này của cô ta.","Có những người có kêu trời kêu đất cũng không thể nào tiếp cận được nhà họ Lâm. Vậy mà giờ, nhà họ Lâm lại chủ động đi kết nối với thần y Lâm. Đây là niềm vinh dự lớn lao đấy. Nếu như từ chối thì khác gì không biết điều.","Thế nhưng…rõ ràng thần y Lâm là người không biết điều. Họ đợi câu trả lời của thần y Lâm bằng vẻ tự tin đầy mình, vậy mà thần y Lâm chỉ đáp lại bằng cái xua tay và nói một câu mà họ không thể nào quên: “Tôi không có hứng thú với nhà họ Lâm”.","Trong nháy mắt, cả căn phòng im lặng như tờ. Lâm Vũ Hào chau mày. Lâm Ngữ Yên rơi vào im lặng.","Không có hứng thú với nhà họ Lâm sao. Tên này là một kẻ ngốc đấy à? Đây là nhà họ Lâm ở Yên Kinh đấy? Là một gia tộc mà có biết bao nhiêu người ngưỡng vọng.","Chỉ cần đi theo nhà họ Lâm thì có thể nói là đứng dưới một người mà trên cả vạn người đó. Thậm chí, trong cả cái nước này cũng không có ai dám làm gì thần y Lâm của tập đoàn Dương Hoa. Vì nếu hợp tác thì sau lưng anh chính là một kẻ khổng lồ. Vậy mà thần y Lâm lại từ chối sao?","“Thần y Lâm đúng là thần y Lâm. Nói câu nào là bất ngờ câu đấy”, Lâm Ngữ Yên bừng tỉnh, hít một hơi thật sâu, nhắm mắt và lên tiếng.","“Có gì kỳ lạ đâu?”, Lâm Chính tỏ vẻ tò mò.","“Mặc dù thần y Lâm mang họ Lâm nhưng chắc chắn là không hiểu về nhà họ Lâm chúng tôi rồi. Nhưng dù có như vậy thì chắc thần y Lâm cũng hiểu về tình hình trong nước chứ?”, Lâm Ngữ Yên nhìn anh chăm chăm.","“Tình hình gì?”","“Thần y Lâm còn định giả ngốc đến khi nào? Nực cười thật! Lẽ nào cậu không biết doanh nghiệp Lâm Thị đã ra mắt sản phẩm trị bệnh tim mới rồi hay sao?”, không đợi Lâm Ngữ Yên lên tiếng thì Lâm Vũ Hào đã chống bàn đứng dậy và nhìn Lâm Chính bằng vẻ trịch thượng."]