[" ","Chương 1067","Nhưng đi một hồi, bọn họ liền phát hiện điều bất thường.","Đoạn đường này… có không ít người ngất xỉu.","Có người được khiêng lên xe cấp cứu, có người được đưa vào viện khẩn cấp.","Khắp nơi trên đường là tiếng la hét và tiếng kêu cứu.","Lúc này, cả Giang Thành trở nên vô cùng hỗn loạn.","“Đây là… xảy ra chuyện gì vậy?”, Lâm Vũ Hào ngạc nhiên.","Lâm Ngữ Yên đanh mắt nhìn, bỗng cảm thấy trong lòng bồn chồn bất an.","Không biết tại sao, cô ta cảm giác chuyện này hơi khác thường.","“Cô Ngữ Yên, hình như chuyện này có chút kỳ lạ, tại sao đột nhiên lại có nhiều người bị ngất như vậy? Bọn họ mắc bệnh gì sao?”, Lâm Tung dè dặt hỏi.","“Họ bị bệnh thì liên quan gì đến chúng ta? Cậu lo hão cái quái gì?”, Lâm Vũ Hào hừ một tiếng.","Lâm Tung rụt cổ lại, không nói gì nữa.","Nhưng đúng lúc này, Lâm Ngữ Yên bỗng nói: “Chúng ta đến bệnh viện xem sao”.","Đám người Lâm Vũ Hào ai nấy đều sửng sốt.","“Em họ, đến bệnh viện làm gì?”.","“Cứ đi đi”.","Lâm Ngữ Yên chẳng buồn giải thích, trầm giọng quát, rồi đánh vô lăng, lái tới bệnh viện Nhân Dân ở gần nhất.","Khi bọn họ đến trước cổng bệnh viện, mới bị cảnh tượng trước mắt làm cho kinh hãi…","Lúc này, cả bệnh viện người đông như kiến, tập trung rất nhiều người dân.","Các loại xe riêng ra vào không ngớt, còi rú ầm ĩ.","Có người vô cùng nôn nóng, lớn tiếng gọi bác sĩ, có người nước mắt giàn giụa, gọi tên người thân của mình.","Những xe cấp cứu được phái đi còn không lái được vào bệnh viện, chẳng còn cách nào khác, nhân viên cứu hộ chỉ có thể khiêng bệnh nhân đã hôn mê vào trong bệnh viện.","“Sao lại thế này?”.","Người nhà họ Lâm sửng sốt.","“Rốt cuộc đã xảy ra chuyện gì vậy?”, Lâm Tung kêu lên.","Lâm Vũ Hào há hốc miệng, không thốt nên lời.","Lần này thì ngay cả hắn cũng cảm giác được sự việc không đơn giản.","Lâm Ngữ Yên nhíu mày, đỗ xe ở ven đường, rồi đẩy cửa xuống xe.","“Em họ, em đi đâu vậy?”, Lâm Vũ Hào cuống lên hỏi.","“Vào bệnh viện hỏi thăm tình hình, bỗng dưng có nhiều bệnh nhân như vậy, chắc chắn là có vấn đề, tốt nhất phải làm rõ trước đã”, Lâm Ngữ Yên trầm giọng nói, rồi tiến về phía bệnh viện.","Những người còn lại cũng vội vàng đi theo.","Nhưng đúng lúc này…","Két!","Mấy chiếc xe cấp cứu bỗng phóng như bay tới, dừng ở cổng bệnh viện, sau đó không ít người mặc áo blouse trắng bước từ trên xe xuống. Bọn họ khiêng một số bệnh nhân tình hình khá nghiêm trọng lên xe cấp cứu."]