[" ","Chương 1445","Xa xa đã có cảnh sát giao thông tiến về phía này.","Còn Lâm Chính nhìn chiếc Bentley bị tông với ánh mắt không thể tin được.","Anh không bị thương.","Trong khoảnh khắc ngàn cân treo sợi tóc, anh đã tránh được.","Quả thực vô cùng nguy hiểm.","Chỉ lệch một xíu thôi là Lâm Chính đã gặp nạn rồi.","Tuy anh thoát khỏi nguy hiểm, nhưng Cung Hỉ Vân thì không được may mắn như vậy.","Vẻ mặt Lâm Chính trở nên lạnh lùng, lập tức xông tới, kéo cửa xe ra.","Chỉ thấy Cung Hỉ Vân vỡ đầu chảy máu, đã hôn mê ở ghế lái.","“Chị Vân!”.","“Chị Vân! Chị sao rồi?”.","“Mau gọi xe cấp cứu, chị Vân bị thương rồi!”.","Mọi người ở trong câu lạc bộ vội vã chạy ra, vẻ mặt kinh hãi.","Chẳng mấy chốc, xe cấp cứu đã đến, đưa Cung Hỉ Vân đến bệnh viện. Cảnh sát giao thông cũng lập tức khống chế được tài xế gây tai nạn.","Vừa kiểm tra đã thấy có nồng độ cồn.","Cảnh sát giao thông không thèm nhiều lời, dẫn ngay về đồn.","Chỉ có điều người kia uống rượu giữa trưa? Lại còn uống thành thế này?","Sao có thể chứ?","Lâm Chính cảm thấy có chút kỳ lạ, dù sao Cung Hỉ Vân cũng có thân phận đặc biệt, khó tránh bị người khác để mắt, nhưng tài xế kia đã bị đưa đi, chắc chắn anh không thể tiếp xúc được nữa.","Bất đắc dĩ, Lâm Chính chỉ có thể gọi điện thoại cho Từ Thiên.","Nửa tiếng sau, Từ Thiên mệt nhọc chạy tới.","“Chủ tịch Lâm!”, Từ Thiên thở hổn hển nói.","“Thế nào? Việc xây dựng phim trường sao rồi?”, Lâm Chính bình thản hỏi.","“Chủ tịch Lâm, cậu đừng đùa tôi thế, thực ra phim trường này cũng có cổ phần của cậu mà”, Từ Thiên cười nói: “Cậu bảo tôi đến đây gấp làm gì vậy?”.","“Cung Hỉ Vân xảy ra chuyện rồi, ông đi điều tra xem là ai làm. Có hai manh mối, một là Hàn Thiên của Hoàng Ngu, hai là biển số xe của chiếc xe gây tai nạn”.","Lâm Chính giao manh mối ít ỏi cùng với đối tượng tình nghi cho Từ Thiên.","Từ Thiên cũng là người nhanh nhẹn, lập tức chạy đi thu xếp.","Lâm Chính vẫn không yên tâm, liền bảo người đưa Cung Hỉ Vân đến học viện Huyền Y Phái điều trị, sau đó mới lê tấm thân mệt mỏi về công ty Quốc tế Duyệt Nhan.","Trong ký túc xá.","Tô Nhu đang gọi điện thoại, khuôn mặt tỏ vẻ đầy kinh ngạc.","Một lát sau cô mới tắt máy.","“Sao thế?”, Lâm Chính thuận miệng hỏi.","“Là Tiểu Tuyết gọi tới, em đã nghe Tiểu Tuyết kể lại rồi”.","“Vậy sao? Anh xin lỗi vì đã làm hỏng chuyện”.","&nbsp;"]