[" ","Chương 1231","“Rốt cuộc mày từ đâu đến? Mau quỳ xuống cho tao!”.","“Cũng không nhìn xem đây là nơi nào, chán sống à?”.","Người nhà họ Lương ở xung quanh chửi bới, sao bọn họ có thể ngoan ngoãn trả lời Lâm Chính chứ? Lúc này họ chỉ muốn đánh cho anh nằm bẹp một chỗ.","Lâm Chính gật đầu: “Được, nếu các người không nói, thì tôi tự đi tìm!”.","Dứt lời, anh liền bước ra khỏi đám người.","“Tìm? Tao sợ mày phải bò ở đây ấy! Đánh cho tôi!”.","Không biết là ai gầm lên một tiếng, tất cả đều xông tới, định đánh cho Lâm Chính một trận.","Hiện trường lập tức trở nên vô cùng hỗn loạn…","Nhưng đúng lúc này, một tiếng quát giận dữ vang lên.","“Tất cả dừng tay cho tôi!”.","Câu này vừa dứt, tất cả người nhà họ Lương lập tức dừng lại, nhìn ra ngoài.","Chỉ thấy mấy người đàn ông nhanh chân bước vào.","Lâm Chính cũng đưa mắt nhìn, rồi lập tức nhíu mày.","Cạch!","Cửa xe bị đẩy ra!","Lâm Chính xuống xe, sải bước tiến về phía cửa lớn nhà họ Lương.","Lương Sinh sửng sốt, vội vàng bước tới.","“Anh Lâm, tôi nghĩ chúng ta nên bình tĩnh nói chuyện với nhau”, Lương Sinh nặn ra nụ cười, vội vàng ngăn Lâm Chính lại, nói.","“Tránh ra!”, Lâm Chính mặt không cảm xúc nhìn Lương Sinh.","“Anh Lâm… chuyện này tôi đã biết rồi, mong anh đừng giận, chắc là anh không biết rõ tình hình của nhà họ Lương chúng tôi. Ông nội tôi đang trên đường đến đây, ông tôi hy vọng có thể nói chuyện với anh, để hóa giải hiểu lầm”, Lương Sinh cười xòa, vội vàng nói.","Nhưng ngay sau đó, Lâm Chính bỗng túm lấy cổ áo Lương Sinh, nhấc anh ta lên.","“Á!”.","Lương Sinh giật nảy mình.","“Cậu chủ!”.","Người nhà họ Lương ở phía sau cũng cuống lên, nhao nhao xông tới, nhưng không dám hành động khinh suất, chỉ nhìn chằm chằm vào Lâm Chính.","Nhưng Lâm Chính cũng không làm gì Lương Sinh, mà chỉ ghé sát mặt lại, đôi mắt lạnh lùng nhìn chằm chằm anh ta: “Nghe đây! Nể mặt chúng ta có quen biết, tôi sẽ không động đến anh. Tốt nhất anh hãy tránh ra đi, nếu không đừng trách tôi không khách sáo!”.","Dứt lời, Lâm Chính buông tay ra đẩy một cái.","Phịch!","Lương Sinh ngã ngồi xuống đất, cái mông đau điếng.","“Khốn kiếp!”.","Đám người nhà họ Lương nổi giận, ai nấy xông tới định ra tay.","“Tất cả đứng lại cho tôi!”, Lương Sinh vội quát.","“Cậu chủ…”"]