[" ","Chương 1404","Mọi người lập tức phụ họa. Thế nhưng sắc mặt Tô Nhu vẫn trông khó coi vô cùng. Dù sao thì…cô căn bản không biết uống rượu. Tô Nhu nhìn Lâm Chính.","Lâm Chính chỉ thản nhiên nói: “Em muốn uống thì cứ uống. Họ nói đúng, nếu em say thì anh đưa em về”.","Tô Nhu chần chừ, nhưng nghĩ tới tương lai của công ty thế là cô bặm môi, nâng ly lên uống cạn.","“Được lắm”.","Mọi người hô vang. Mới uống một ly mà khuôn mặt Tô Nhu đã đỏ bừng bừng trông vô cùng dễ thương khiến mấy người đàn ông nhìn mà mê mẩn.","Nhưng cô không hề dừng lại. Mặc dù không biết uống nhưng cô cũng hiểu một điều rằng thứ như rượu nếu như để lâu thì sẽ không thể uống được nữa. Thế nên cô nhân lúc này uống cạn hai ly còn lại. Tay cô run run đặt ly rượu xuống, thở gấp, đôi mắt mơ màng, khuôn mặt thì đỏ bừng giống như mất hồn.","Dù là mấy cô gái thì cũng bị thu hút bởi trạng thái lúc này của Tô Nhu, họ trợn tròn mắt.","Giám đốc Lý cũng vậy. Anh ta siết nắm tay, nhìn chăm chăm cô bằng ánh mắt thèm thuồng đầy dục vọng.","“Giám đốc Lý…giờ đã hài lòng chưa?”, Tô Nhu nói không được rõ ràng cho lắm.","“Quả nhiên là không khiến người khác phải thất vọng. Khâm phục”, anh Lý gật đầu hài lòng: “Tôi thấy chúng ta có thể bàn về hạng mục hợp tác được rồi”.","“Được….Được”, Tô Nhu trông vô cùng hào hứng, đầu cô ong ong, cơ thể như sắp bị rút sạch sức lực tới nơi.","“Tô Nhu, về nghỉ ngơi thôi”, Lâm Chính đứng dậy nói.","“Muộn chút mà…”, Tô Nhu vừa nói vừa như muốn ngã xuống, nhưng Lâm Chính đã đỡ lấy cô.","“Có vẻ như cô ấy say rồi. Các vị, tôi đưa vợ về trước. Thất lẽ rồi”, Lâm Chính nói xong định dìu Tô Nhu rời đi. Nhưng đúng lúc này một người đàn ông đột nhiên đứng dậy ghì vai anh xuống.","“Sao thế?”, Lâm Chính chau mày.","“Người anh em, anh ở đây chơi cho đã, còn Tô Nhu…thì để giám đốc Lý đưa về đi”, người đàn ông nheo mắt cười.","Giám đốc Lý đưa Tô Nhu về sao? Như vậy khác gì dâng dê lên cho hổ, đưa Tô Nhu lên giường cho giám đốc Lý?","Lâm Chính đương nhiên biết giám đốc Lý có ý tứ với Tô Nhu. Anh không phải kẻ ngốc, cũng không phải tỏ ra ngốc.","“Không phiền tới giám đốc Lý nữa. Vợ tôi tôi tự chăm sóc được. Giám đốc Lý uống tiếp đi”, Lâm Chính thản nhiên nói. Anh cũng chẳng buồn bận tâm, cứ thế bế Tô nhu lên định rời đi.","“Người anh em, ý của anh là gì?”, người đàn ông kia vẫn không chịu buông tha, đứng ra chặn đường Lâm Chính. Đôi mắt anh ta ánh lên vẻ u ám: “Rượu mừng không uống lại muốn uống rượu phạt à?”","“Lâm Chính tôi chỉ uống rượu với bạn bè. Hơn nữa, tôi thích uống là uống, không thích là thôi, không liên quan gì tới mừng hay phạt hết”, Lâm Chính điềm đạm nói.","“Nhưng người anh em, anh có bạn là phúc khí kiếp trước của anh. Nếu anh không biết nắm lấy cơ hội thì sẽ hối hận cả đời đấy”, giám đốc Lâm châm một điếu thuốc, cười thản nhiên.","Lâm Chính quay qua. Giám đốc Lý lấy ra một cây bút và một tấm séc, viết lên một con số rồi vứt tới trước mặt Lâm Chính.","“Đây là một triệu tệ, đặt Tô Nhu xuống sau đó cút đi”, giám đốc Lý nhả ra một ngụm khói."]