[" ","Chương 1344","“Hơn nữa những người này thì liên quan gì đến Kỳ Dược Phòng chúng tôi? Cậu nói bọn họ là do Kỳ Dược Phòng tôi làm cho bị thương? Vậy xin hỏi thần y Lâm có chứng cứ không? Ăn ốc nói mò, cậu đừng ngậm máu phun người”, Phùng Thạch nhếch môi, cười nói.","“Các ông…”","“Khốn kiếp, rõ ràng là các ông bảo người khác ra tay, mà còn sống chết không chịu thừa nhận!”.","“Vô liêm sỉ!”.","Không ít người của Huyền Y Phái nghiến răng nghiến lợi, tức đến nổ phổi.","“Một lũ vô dụng, không có bản lĩnh thì đừng lằng nhằng ở đây. Cũng không tè một bãi rồi tự soi mình đi, ông đây có phế gân tay gân chân của bọn mày thì sao nào? Có giỏi thì bọn mày cũng phế lại đi!”, một thiên tài không nhịn được, trừng mắt chửi bới người của Huyền Y Phái.","“Cậu…”","“Man Vinh, đừng không biết lớn nhỏ, tốt xấu gì thần y Lâm cũng là tiền bối của các cậu, phải biết lễ nghĩa. Đừng giống như mấy học phái mới thành lập, không hiểu quy củ, không coi ai ra gì, ngông cuồng tự đại, hiểu không?”, phòng chủ Kỳ Dược Phòng bình thản nói.","“Vâng, phòng chủ”, thiên tài tên Man Vinh kia mỉm cười gật đầu.","Những lời này nhìn như khuyên nhủ Man Vinh, nhưng thực ra là cạnh khóe Lâm Chính và người của Huyền Y Phái.","Nhiều người của Kỳ Dược Phòng không nhịn được phì cười.","Không khí vô cùng vui vẻ.","Đám người Phùng Thạch nhìn Lâm Chính chằm chằm, chỉ cười không nói gì.","Phòng chủ Kỳ Dược Phòng cũng không lên tiếng nữa, hình như đang chờ Lâm Chính ra tay.","Lâm Chính lại nhắm mắt, hít sâu một hơi.","Ba giây sau, anh mở mắt ra nhìn chằm chằm phòng chủ: “Bây giờ tôi chỉ hỏi ông hai câu, ông có thể cho tôi câu trả lời đúng sự thực không?”.","“Cậu nói đi”, phòng chủ Kỳ Dược Phòng mỉm cười.","“Thứ nhất”, Lâm Chính giơ một ngón tay ra: “Kỳ Dược Phòng các ông có sẵn lòng chịu trách nhiệm với vết thương của các học sinh của tôi không?”.","“Cậu phải chứng minh được vết thương của bọn họ có liên quan đến chúng tôi đã”, phòng chủ Kỳ Dược Phòng lắc đầu.","“Ông chỉ cần trả lời là sẵn lòng hay không thôi, tôi không quan tâm rốt cuộc vết thương của bọn họ do ai gây nên”, Lâm Chính nói.","“Đương nhiên là không rồi”.","“Được, câu thứ hai, Kỳ Dược Phòng các ông có sẵn lòng đưa một bông Hà Linh Hoa cho tôi không?”, Lâm Chính lại hỏi.","“Kỳ Dược Phòng tôi trước giờ không nợ cậu bông Hà Linh Hoa nào cả!”.","“Cũng tức là các ông không chịu, đúng không?”.","“Đương nhiên”, phòng chủ Kỳ Dược Phòng trả lời không chút do dự.","Lâm Chính trầm ngâm một lát, rồi khẽ gật đầu, vẻ mặt vô cùng bình tĩnh.","“Thần y Lâm, cậu còn chuyện gì nữa không? Nếu không còn thì mời cậu mau đưa người của cậu về đi, cậu đã làm ảnh hưởng đến trật tự bình thường của Kỳ Dược Phòng chúng tôi rồi”, phòng chủ Kỳ Dược Phòng lại nói."]