[" ","Chương 1394","“Khí?”.","Lâm Chính vô cùng kinh ngạc.","“Nghe nói mày là một y võ”, gã trọc đầu cười híp mắt, nói: “Đừng tưởng tao không còn súng thì trở thành kẻ vô dụng. Tao cũng từng giết qua y võ! Chỉ không biết y võ như mày có thể qua được mấy chiêu của tao!”.","Nói xong, gã đầu trọc điên cuồng xông lên, lại chĩa dao găm về phía Lâm Chính.","Động tác quỷ quyệt, cực kỳ hung ác!","Đây không phải dao găm bình thường, mà là dao găm được khí kình bao phủ.","Lâm Chính không ngờ nội gia công của gã đầu trọc đã luyện đến mức khí kình phóng ra ngoài, đáng sợ đến mức nào.","E rằng trình độ võ học của ông ta còn cao hơn cả Tư Mã Sóc Phương!","Rốt cuộc là ai mà lại phái một cao thủ như vậy đến đối phó mình?","Vẻ mặt Lâm Chính nghiêm nghị lạnh lùng, bỗng nhấc tay lên.","Vù vù vù vù…","Mấy cây châm bạc bay ra từ đầu ngón tay anh, bắn về phía gã đầu trọc.","Nhưng dường như gã đầu trọc đã có chuẩn bị trước, vung dao găm trong tay cực kỳ linh hoạt.","Keng! Keng! Keng! Keng…","Những cây châm bạc đó đều bị ông ta chém gãy.","Đồng tử của Lâm Chính lập tức co lại.","Gã đầu trọc sử dụng tất cả sức lực, lại đâm một dao tới.","Lâm Chính đưa tay bắt lấy, túm chặt cổ tay của gã đầu trọc, ngăn chặn dao găm của ông ta hạ xuống.","Nhưng con dao găm sáng như tuyết lại rung lên, mũi dao sắc bén hạ xuống từng chút một, ngay sau đó đâm vào vai Lâm Chính.","Không hay!","Sức lực của gã đầu trọc lại lớn đến mức không thể tin nổi.","Ông ta không chỉ là người luyện võ, mà còn là một người luyện võ không tầm thường. E rằng tốc độ, sức lực của ông ta đã đạt đến cảnh giới tông sư của nội gia công!","Đây chắc chắn không phải là một sát thủ bình thường.","Vẻ mặt Lâm Chính nghiêm nghị, đột nhiên dùng sức, nhưng không thể đẩy gã đầu trọc ra.","Trong khoảnh khắc nghìn cân treo sợi tóc, Lâm Chính đột nhiên cầm một cây châm bạc lên, đâm vào vai mình.","Trong nháy mắt, gã đầu trọc bị đẩy văng ra ngoài, đập vào bờ tường ở không xa.","Ầm ầm!","Vách tường bị nứt ra.","Gã đầu trọc ngã ngửa, chật vật vô cùng.","“Nói, rốt cuộc là ai sai ông tới đây?”.","Lâm Chính gỡ cây châm bạc đó xuống, lại châm vài kim vào người mình, sau đó cất bước đi về phía gã đầu trọc."]