[" ","Chương 1069","Thực ra y thuật của Lâm Ngữ Yên không cao, cô ta cũng chỉ học được mấy thứ bề mặt, nhưng với tình hình bây giờ, thì những kĩ thuật này cũng đủ dùng.","Nhưng sau một lát chẩn đoán, sắc mặt Lâm Ngữ Yên liền trở nên nghiêm trọng.","Cô ta lại kiểm tra cho những người khác, mấy người Lâm Vũ Hào đứng ở bên cạnh đều có thể nhìn thấy vẻ mặt thay đổi của cô ta.","Lâm Ngữ Yên đứng dậy, cơ thể lảo đảo, dường như có chút đứng không vững.","“Em họ, em không sao chứ?”, Lâm Vũ Hào vội chạy tới đỡ cô ta.","“Em… em không sao…”","“Những người này bị sao vậy?”, Lâm Vũ Hào hỏi.","“Hình như tim bọn họ có vấn đề, không những vậy, ngay cả thần kinh cũng có vấn đề, bây giờ tình hình rất nguy cấp…”","“Tim có vấn đề?”.","Tất cả người nhà họ Lâm đều run rẩy.","“Tôi hỏi các anh, người thân của các anh có từng uống “Dưỡng Tâm Phục Phương Hoàn” không?”, Lâm Ngữ Yên dè dặt hỏi.","Cô ta vừa dứt lời, những người này lập tức nhao nhao nói.","“Có”.","“Bố tôi bị bệnh tim đã nhiều năm, nghe nói thuốc này hữu dụng, tôi liền mua ngay cho bố tôi uống”.","“Anh tôi bị bệnh tim bẩm sinh từ nhỏ, trước kia từng trải qua một cuộc đại phẫu, có thể sống đến bây giờ đã là tốt lắm rồi, dùng thuốc kia cũng có hiệu quả rất tốt, nếu không hiện giờ có lẽ anh ấy còn đang nằm trên giường bệnh ấy”.","“Bố tôi cũng uống”.","“Ông tôi cũng vậy”.","“Cả mẹ tôi nữa”.","…","Người nhà bệnh nhân tranh nhau nói.","Lâm Ngữ Yên nghe thấy thế thì hóa đá hoàn toàn.","Mấy người Lâm Vũ Hào nghi hoặc nhìn Lâm Ngữ Yên, ai nấy đều nghệt mặt ra không hiểu gì.","“Cô Ngữ Yên, rốt cuộc là có chuyện gì vậy? Cô hỏi bọn họ cái này làm gì?”.","“Chắc không phải em nghĩ rằng bệnh của bọn họ là do thuốc của chúng ta gây ra đấy chứ?”, Lâm Vũ Hào cẩn thận tiến lại gần, nói.","Lâm Ngữ Yên không nói gì, chỉ chen ra khỏi đám người, bước về phía xe của mình.","Sắc mặt cô ta vô cùng âm trầm, không nói lời nào.","“Bác sĩ? Cô đi đâu vậy? Bác sĩ!”.","Người nhà của các bệnh nhân ở phía sau kêu lên, nhưng không ngăn được Lâm Ngữ Yên.","Người nhà họ Lâm đưa mắt nhìn nhau, cũng vội vàng chui vào xe.","“Đặt ngay vé máy bay, lập tức trở về Yên Kinh”, Lâm Ngữ Yên lên xe, lạnh lùng nói.","“Em họ, rốt cuộc là làm sao vậy?”, Lâm Vũ Hào hỏi.","“Những người này… rất có khả năng liên quan đến thuốc của nhà chúng ta…”, Lâm Ngữ Yên chần chừ một lát rồi nói."]