[" ","Chương 1315","Còn Sóc Phương lại bị hai người gạt sang một bên.","Sóc Phương nhíu chặt mày.","Nếu Tô Nhu làm thân với Smith, sức ảnh hưởng của anh ta sẽ giảm mạnh.","“Smith, đến giờ rồi, chúng ta nên tiến hành nghi thức khai mạc rồi”, Sóc Phương xen vào, mỉm cười nói.","“Ồ… tôi quên mất chuyện này”, Smith vỗ trán, vẻ mặt bừng tinh, sau đó áy náy nói với Tô Nhu: “Cô Tô Nhu, Smith phải thất lễ một lúc rồi, mong cô đợi tôi ở đây một lát, đợi nghi thức cắt băng kết thúc, chúng ta lại trò chuyện tiếp”.","“A… Được thôi…”, Tô Nhu do dự một lúc, gật đầu.","Nếu chỉ là trò chuyện, chắc Lâm Chính sẽ không tức giận đâu nhỉ? Đợi lát nữa gửi tin nhắn cho anh ấy. Tô Nhu nghĩ trong lòng.","“Anh Smith, trò chuyện thì để sau đi, cô Tô Nhu đã đồng ý làm bạn nhảy của tôi rồi. Đợi vũ hội kết thúc, chúng ta cùng nhau ngồi xuống trò chuyện”, Sóc Phương mỉm cười nói.","“Cái gì? Bạn nhảy?”, Smith lập tức nhíu mày.","“Anh Sóc Phương, tôi đến đây cũng là muốn nói với anh một chuyện, đó là tôi đã từ chối làm bạn nhảy của anh rất rõ ràng rồi. Còn nữa, chuyện đại lý cho Thất Thanh… Có lẽ Duyệt Nhan chúng tôi cũng không thể hợp tác với anh nữa. Anh Sóc Phương, sau này anh có chuyện gì có thể nói với thư ký của tôi”, Tô Nhu nặn ra nụ cười, do dự một lúc, cuối cùng vẫn nói thẳng.","Cô quả thật rất khao khát có thể đưa công ty của mình trở nên hùng mạnh nhanh hơn, đưa ra thị trường, nhưng cô cũng hiểu ăn liền một hơi không béo được.","Nếu quá tham lam những cái gọi là lợi nhuận đó, sẽ chỉ tự chôn mình trong đó.","Cô nghĩ kỹ rồi, nên cũng không cưỡng cầu nữa.","Chuyện sự nghiệp làm được thì làm, không làm được thì không cần phải mạo hiểm.","Tô Nhu cố gắng để thần thái của mình hiền hòa một chút, áy náy một chút, nụ cười trên mặt cũng có nhiều sự day dứt một chút.","Nhưng Sóc Phương lại không cảm nhận được thành ý của cô, ngược lại bình tĩnh nhìn cô chằm chằm.","“Anh Sóc Phương?”, Tô Nhu cẩn thận gọi.","Nhưng Sóc Phương không trả lời.","Tô Nhu lại gọi thêm vài tiếng nữa, Sóc Phương mới hoàn hồn.","Trên mặt anh ta không hề có vẻ phẫn nộ hay căm hận gì, ngược lại nheo mắt cười, nhìn Tô Nhu: “Cô Tô, tôi không nghe rõ cho lắm, vừa rồi cô nói gì?”.","“Tôi nói, tôi rất xin lỗi anh Sóc Phương, hi vọng sau này anh có thể tự trọng một chút. Tôi là người đã có chồng, những chuyện như làm bạn nhảy… thứ cho tôi không thể đồng ý…”.","Bốp!","Tô Nhu còn chưa nói xong, đột nhiên vang lên một tiếng tát tai, sau đó trên mặt truyền tới cơn đau nóng rát.","Tô Nhu loạng choạng ngã về sau, ôm mặt, không tin nổi nhìn Sóc Phương.","Lại thấy Sóc Phương đã giơ cao tay.","Khách khứa xung quanh đều sững sờ.","Smith cũng sửng sốt, sau đó phẫn nộ chạy tới, đứng trước mặt Sóc Phương, lớn tiếng chất vấn: “Sóc, anh làm gì vậy? Vì sao lại đánh cô Tô Nhu? Anh… Anh thật sự không ga lăng chút nào! Anh không xứng làm đàn ông”.","“Anh Smith, chuyện này không liên quan đến anh, chưa bao giờ có ai dám từ chối tôi, nhất là kẻ đê tiện như vậy. Tôi chỉ muốn dạy dỗ cô ta mà thôi”, Sóc Phương nói."]