[" ","Chương 1282","Nói xong, Lương Dự đỡ Nam Phương dậy, cúi mình trước Tô Nhu và đồng loạt lui ra khỏi phòng làm việc…","Lúc này tâm trạng Tô Nhu rối bời.","Thần y Lâm. Lại là thần y Lâm. Anh ấy biết chuyện này kiểu gì vậy? Hơn nữa…lại còn xuất hiện ở Yên Kinh nhanh như thế…đã thế còn không hề sợ nhà họ Lương, còn đòi lại công bằng vì cô.","Thực sự phải làm tới mức đó sao? Vì mình mà anh trở thành kẻ địch của nhà họ Lương?","Tô Nhu cũng là phụ nữ, nếu như nói là không xúc động thì là giả. Cô nhìn chìa khóa xe, thẻ ngân hàng ở trên bàn bèn thở dài.","Nghĩ tới người chồng bất tài của mình cô thấy thật buồn. Dù cô có bị người khác sỉ nhục ngay trước mặt anh thì anh cũng sẽ im lặng mà thôi. Rồi lại nhìn thần y Lâm – người vì cô mà làm bao nhiêu việc…","So sánh thế này thì thật là khập khiễng quá. Tô Nhu hít một hơi thật sâu, đôi mắt ánh lên vẻ mệt mỏi.","Reng reng…","Lúc này, điện thoại trên bàn đổ chuông. Tô Nhu lập tức cầm lên và liếc nhìn. Cô chau mày, sau đó ấn nút nghe.","“Tô Nhu, anh sắp về Giang Thành rồi”, đầu dây bên kia là giọng nói của Lâm Chính.","“Ồ. ..anh về rồi à”, Tô Nhu thản nhiên đáp lại.","Lâm Chính giật mình, cảm thấy kỳ lạ: “Tôi Nhu, em làm sao thế?”","“Không có gì, công ty em có chút việc, không đi đón anh được. Anh tự bắt xe về nhé”, Tô Nhu nói.","“Sao cơ?”","“Không có gì, em sẽ nấu cơm, tới giờ nhớ về ăn”, nói xong cô tắt máy.","Lâm Chính ở đầu dây bên kia cảm thấy hoang mang. Tô Nhu vứt điện thoại lên ghế sô pha, nhìn ra ngoài cửa sổ với vẻ thất thần.","Thực ra cô không ghét Lâm Chính, dù sao thì Lâm Chính cũng làm rất nhiều điều cho cô. Ngoài lần ở học viện Huyền Y Phái và nhà họ Lương ra thì hầu như là anh đều đứng ra giúp cô cả. Có điều, Tô Nhu không đặt kỳ vọng quá cao vào Lâm Chính.","“Im lặng vượt qua khoảng thời gian còn lại thôi. Sau đó thì sẽ ly hôn”, Tô Nhu nhắm mắt, tự nhủ.","Máy bay đã tới nơi. Mã Hải đích thân tới của sân bay đón Lâm Chính.","“Chủ tịch Lâm!”, thấy Lâm Chính bước tới, Mã Hải vội vàng nói","“Sao ông lại tới đây”, Lâm Chính hỏi với vẻ nghi ngờ.","“Chủ tịch Lâm mau tới học viện Huyền Y Phái đi…ở đó xảy ra chuyện rồi”, Mã Hải vội vàng nói.","“Xảy ra chuyện gì rồi?”, Lâm Chính ngạc nhiên.","Mã Hải vội vàng mở cửa xe: “Lên xe tôi sẽ nói”.","Lâm Chính không nói gì, chỉ lập tức bước lên xe. Mã Hải lập động máy và phóng đi.","Trên xe.","“Người của Kỳ Dược Phòng tới rồi”, Mã Hải trầm giọng. Nói một câu đơn giản thôi nhưng Lâm Chính hiểu tất cả.","“Thái độ của Kỳ Dược Phòng rất huênh hoang, hơn nữa còn tung tin này đi khắp nơi. Huyền Y Phái mới thành lập, chuyện này khiến mọi người nghĩ rằng chúng ta chỉ ra vẻ bề ngoài. Họ bắt đầu lợi dụng sự việc này chèn ép với chúng ta”, Mã Hải nói.","“Chèn ép sao?”, Lâm Chính chau mày: “Huyền Y Phái chúng ta đã đắc tội với ai vậy? Mà còn bị chèn ép”.","“Chủ tịch Lâm, chúng ta đắc tội với nhiều lắm luôn!”","“Sao?”"]