[" ","Chương 1270","Bọn họ có thể nghe thấy rõ ràng trong tiếng ồn ào có cả tiếng kêu la thảm thiết, cả tiếng cầu xin kinh hoàng thất thố.","“Hử?”.","Lương Khánh Tùng thầm nhíu mày.","Lương Dự cũng bất giác đứng dậy, đi ra ngoài sảnh.","Bỗng dưng có mấy bóng dáng tiến vào.","Những người này ai nấy cường tráng vạm vỡ, cao tới gần hai mét, tay cầm gậy dài, mặt đeo mặt nạ, trên người giắt dao quân sự hoặc súng, bước đi dũng mãnh, tiến vào đại sảnh.","Sau khi tiến vào, bọn họ lập tức đứng ở các lối ra vào và cửa sổ, phong tỏa hoàn toàn nơi này.","Một số cao thủ nhà họ Lương đanh mắt lại.","Tuy những người này không đông, nhưng vô hình chung đã phong tỏa đường lui của tất cả mọi người trong đại sảnh…","“Các người là ai?”.","“To gan! Người đâu! Bắt những người này lại cho tôi!”.","“Bảo vệ! Bảo vệ đâu? Chết đâu hết rồi?”.","Những người cấp cao của nhà họ Lương trong đại sảnh đều nổi giận đùng đùng, đứng dậy tức giận nhìn chằm chằm những người này, có người còn lớn tiếng kêu cứu.","Sắc mặt Lương Khánh Tùng thoắt sầm xuống.","Lương Dự đanh mặt lại, nhìn lướt qua những người đàn ông này, tức giận nói: “Các cậu là ai? Làm cái gì đấy hả?”.","Nhưng… bọn họ không thèm đếm xỉa đến lời nói của Lương Dự.","Đúng lúc này, một bóng dáng bước vào.","“Bọn họ là ai không quan trọng, quan trọng là bọn họ đến để làm gì?”.","Tất cả người nhà họ Lương đều đổ dồn mắt về phía phát ra tiếng nói.","Lương Vệ Quốc cũng không khỏi nhìn người kia một cái, khi nhìn thấy rõ là ai liền lập tức thở dài.","Người kia mặc vest đen, vóc dáng thẳng tắp, đôi mắt sáng ngời, mặt như thiên sứ, hoàn mỹ không nói nên lời, còn vẻ mặt vô cùng bình thản. Nhưng nếu nhìn kĩ, có thể nhận ra sâu trong đáy mắt cậu ta là sự lạnh lẽo thấu xương…","Người nhà họ Lương vô cùng kinh ngạc.","“Cậu là…”","“Chắc là các ông không biết tôi đâu, nhưng hầu hết mọi người thích gọi tôi là thần y Lâm”, Lâm Chính kéo một chiếc ghế bên cạnh lại, tự rót cho mình một ly trà rồi uống một ngụm.","Bên cạnh anh cũng là một người đàn ông, chính là người trước đó bị Lâm Chính túm lấy nhấc lên ở trong khách sạn.","Thực ra người đàn ông đó chính là đội trưởng của đám binh vương này.","Lần trước bị Lâm Chính xách lên như xách gà, hắn cảm thấy vô cùng mất mặt. Tuy hắn cảm thấy Lâm Chính cũng là người có thực lực, nhưng trong lòng vẫn luôn không phục, dù sao Lâm Chính cũng khiến hắn mất mặt trước bao nhiêu cấp dưới như vậy, sao hắn có thể nuốt trôi cục tức này chứ?","Chỉ là cấp trên giao phó, hắn cũng không còn cách nào khác, dù trong lòng tức giận đến đâu cũng phải giúp tên này làm xong việc đã.","Nhưng tên này cũng ghê gớm thật, dẫn bọn họ đến tận nhà họ Lương để gây chuyện. Ha ha, để xem lần này cậu ta thu dọn tàn cuộc kiểu gì.","Gã đội trưởng binh vương kia mặt không cảm xúc, nhưng trong lòng vui như hoa nở, chuẩn bị xem kịch vui."]