[" ","Chương 1493","Đột nhiên cô ý thức được điều gì, vội vàng chạy tới dãy nhà dân ở gần đó.","“Tiểu Nhu, em đi đâu vậy?”, Lâm Chính vội hỏi.","“Chắc chắn là vậy, chắc chắn là Tiểu Mai lại ngựa quen đường cũ, nên cô ấy mới sắp đặt bẫy lừa tiền em vào đêm hôm thế này! Nhà thuê của cô ấy ở gần đây! Chắc chắn cô ấy đang hít thứ đó ở nhà thuê!”, Tô Nhu nghiến răng nghiến lợi: “Em quyết không để cô ấy đụng tới thứ đó một lần nữa! Em phải ngăn cản cô ấy!”.","Nói xong thì xông vào dãy nhà dân.","Lâm Chính nhíu mày, vội vàng đuổi theo, muốn đi theo cô lên đó xem.","Đúng lúc đó, anh đột nhiên ý thức được điều gì, vẻ mặt thay đổi, hô hấp ngưng trệ, kéo Tô Nhu lại: “Đợi đã Tiểu Nhu! Mau quay lại đây!”.","“Sao vậy?”, Tô Nhu sửng sốt hỏi.","Một giây sau…","Ầm…","Tiếng nổ kịch liệt vang lên, sau đó cả tầng trệt của dãy nhà dân, nổ tung.","Sóng xung kích đáng sợ đẩy Lâm Chính và Tô Nhu bay ra…","Ầm!","Lâm Chính ôm Tô Nhu, bị sóng xung kích hất văng sang vách tường bên cạnh, hai người lăn xuống. Lâm Chính bị chấn động nôn ra máu, vai rách một mảng.","Trán Tô Nhu cũng chảy máu, mặt trắng bệch, bị vụ nổ đột ngột xảy ra làm ngất đi.","Hiện trường hỗn loạn.","Mảnh vỡ cửa sổ thủy tinh văng đầy đất.","Dãy nhà dân gần đó đều sáng đèn, tiếng la hét kinh ngạc truyền ra.","“Chuyện gì vậy?”.","“Nổ ở đâu rồi à?”.","“Mau gọi cứu hỏa!”.","Người của Cung Hỉ Vân ở phía xa chạy tới.","“Cậu Lâm, cậu không sao chứ?”, một người vội la lên hỏi.","“Tôi không sao…”, sắc mặt Lâm Chính âm trầm, kiểm tra sơ qua cho Tô Nhu, thấy cô không có vấn đề gì lớn, chỉ có phần đầu bị chấn động nhẹ, bèn quát khẽ: “Mau gọi xe cứu thương!”.","“Vâng!”.","Người bên cạnh lập tức lấy điện thoại ra.","Không lâu sau, xe cứu thương đã tới, đưa Tô Nhu đi.","Lâm Chính gọi ngay cho Trương Tinh Vũ và Tô Quảng.","Trương Tinh Vũ vừa mới ngủ được một lúc khóc lóc chạy đến bệnh viện.","Còn Lâm Chính không vội đến bệnh viện.","Ở đó là nơi canh phòng nghiêm ngặt nhất Giang Thành, anh hoàn toàn không lo lắng bên kia sẽ bổ thêm một nhát dao cho Tô Nhu ở bệnh viện.","Sắc mặt Lâm Chính âm trầm, đi về phía dãy nhà dân tan hoang.","Lúc này, dãy nhà dân ở tầng một đã trở thành một mảnh hỗn độn, trong không khí tràn ngập mùi khí gas nồng nặc."]