[" ","Chương 1276","“Thần y Lâm, không phải chúng tôi sợ, chỉ là đang cân nhắc tới vấn đề an toàn cho cậu. Dù hôm nay cậu thấy thoải mái nhưng sau này thì sao? Cậu có thể tiêu diệt được nhà họ Lương không? Không phải lần nào cũng nhờ được sếp tổng điều động toàn bộ người đảm bảo cho sự an toàn của cậu đâu. Nếu ngày nào đó chúng tôi không thể bảo vệ, nhà họ Lương ra tay với cậu thì cậu phải làm sao? Cậu chưa bao giờ nghĩ tới điều đó à?”, gã đội trưởng lên tiếng.","“Lui ra đi”, Lâm Chính thản nhiên nói.","“Cậu Lâm”.","“Lẽ nào cần tôi gọi điện cho sếp bảo các anh lui ra nữa à”, Lâm Chính liếc nhìn gã.","Gã đội trưởng há miệng, cuối cùng đành từ bỏ: “Cậu Lâm, chúng tôi sẽ làm đúng với trách nhiệm của mình, bảo vệ sự an toàn cho cậu. Nếu như tới lúc tình hình không thể kiểm soát thì chúng tôi sẽ đưa cậu đi. Hi vọng tới khi đó cậu sẽ thông cảm cho chúng tôi”.","Lâm Chính im Lặng.","“Người anh em này đúng là biết điều mà. Thần y Lâm, còn cậu thì sao?”, Lương Khánh Tùng lạnh lùng hừ giọng.","Lâm Chính cầm điện thoại bỏ vào túi và nhìn Lương Dự: “Đã hết năm phút rồi’.","Lương Dự chau mày, hừ giọng, chẳng thèm bận tâm.","“Được, ông Lương Dự đã không dự định làm theo những gì tôi nói thì tôi đành phải tự mình ra tay vậy”.","Lâm Chính đứng dậy, đi về phía Lương Nam Phương. Mọi người trở nên căng thẳng.","“Anh…anh định làm gì”, Lương Nam Phương sợ hãi, vội vàng trốn phía sau Nham Mại, run rẩy nói: “Ông Nham cứu cháu với”.","“Đứng lại! Nhà họ Lương không chấp nhận một người như cậu”, Nham Mại vẫn chắp tay sau lưng và quát lên.","“Nham đại sư, đừng nhiều lời nữa, hạ gục nó rồi tính”, Lương Khánh Tùng cũng chẳng thèm khách khí, cứ thế hét lên.","Nham Mại trầm mặt, lập tức ra tay. Bàn tay khô gầy của ông ta lao về phía vai của Lâm Chính.","Tay như vuốt chim ưng, tốc độ nhanh như điện xẹt. Chiêu thức của ông ta đúng là bất phàm. Đám vệ sĩ dường như nín thở. Đến ngay cả gã đội trưởng cũng không dám đứng im, vội vàng đưa tay ra định đỡ đòn cho Lâm Chính.","Thế nhưng. Khoảnh khắc bàn tay khô gầy kia lao tới thì cũng có một bàn tay trắng nhanh không khác gì tia chớp chộp lấy cổ tay ông ta.","Bụp. Âm thanh nặng nề vang lên.","“Hả?”","Nham Mại khựng người. Không đợi ông ta kịp phản ứng thì bàn tay kia đã phát ra sức mạnh kinh hồn đánh bật tay ông ta lại.","Không hay rồi. Nham Mại hơi nhún người, cố gắng đứng vững. Thế nhưng sức mạnh dội tới quá lớn, ông ta mất thăng bằng, bị bay bật ra đập mạnh xuống phiến đá giữa đại sảnh.","Rầm!","Phiến đã lập tức vỡ vụn. Nham Thạch đứng dậy loạng choạng.","“Hả!”","Toàn bộ hiện trường thất kinh. Lương Dự, Lương Nam Phương cũng há hốc miệng. Lương Khánh Tùng trợn tròn mắt. Người ngạc nhiên nhất có lẽ chính là đám vệ sĩ. Bọn họ biết Lâm Chính có chút bản lĩnh nhưng không ngờ thực lực của Lâm Chính lại đạt tới cảnh giới khủng khiếp thế này.","“Gã này…làm cái gì vậy?”, gã đội trưởng vội vàng lùi lại.","“Thần y Lâm!”, Lương Vệ Quốc đứng dậy, run rẩy kêu lên. Thế nhưng Lâm Chính coi như không nghe thấy."]