[" ","Chương 1403","“Cái gì? Kết hôn rồi sao? Rõ ràng cô ấy còn trẻ vậy cơ mà, tôi còn tưởng là giám đốc Lý sẽ có cơ hội cơ”, người phụ nữ tỏ vẻ tiếc nuối.","“Ai nói là giám đốc Lý không có cơ hội chứ. Mặc dù chủ tịch Tô đã kết hôn nhưng chồng cô ấy là một kẻ ăn bám. Chủ tịch Tô đã kết hôn nhiều năm rồi nhưng đến cả tay cũng chưa để ai động vào. Giám đốc Lý vẫn có cơ hội”.","“Thật sao? Còn có chuyện đó nữa à?”","“Chứ sao?”","“Ha ha, trên đời còn có người đàn ông vô dụng như vậy sao?”","“Buồn cười chết mất. Có một người đẹp như vậy mà tay cũng không được cầm. Chủ tịch Tô, chồng của cô không phải là “bóng” đấy chứ?","“Cô đang kỳ thị người đồng tính đấy à? Nếu như là đồng tính thì sao có thể không cả chạm tay chứ? Tôi thấy là kẻ vô dụng thì có!”","Nam nữ có mặt nhao nhao bàn tán. Tô Nhu không nói gì, chỉ im lặng nhìn những người này. Cô siết chặt nắm đấm.","“Ngại quá chủ tịch Tô, mọi người đều nói đùa thôi, không có ý gì đâu”, người phụ nữ trang điểm đậm mỉm cười, tỏ ý xin lỗi Tô Nhu.","“Không có gì…”, Tô Nhu lắc đầu mỉm cười.","“Nhưng nói gì thì nói, chủ tịch Tô, người bên cạnh cô này là ai vậy?”, cô gái trước đó lên tiếng nhìn về phía Lâm Chính. Rõ ràng cô ta biết mà cố tình còn hỏi. Vì cô ta muốn sỉ nhục Lâm Chính.","Tô Nhu cảm thấy khó xử. Lâm Chính thì không buồn quan tâm. Anh chỉ rót cho mình một ly rượu vang, khẽ lắc nhẹ và nho nhã đưa lên uống: “Tôi chính là người chồng vô dụng của Tô Nhu mà mọi người vừa nhắc tới đấy”.","Dứt lời, đám đông bật cười ha ha.","“Xin lỗi nhé, anh Lâm, tội thật sự không biết là anh lại xuất hiện ở nơi như thế này. Thật xin lỗi, ha ha…”, cô gái ôm bụng cười. Rõ ràng là lời xin lỗi không hề có thành ý mà chỉ toàn sự chế nhạo.","Sắc mặt Tô Nhu trông vô cùng khó coi nhưng nếu cứ so đo với đám người này thì cũng chẳng có tác dụng gì. Những năm qua cô đã quen rồi. Cô bèn đổi chủ đề, quay qua giám đốc Lý: “Giám đốc Lý, chúng ta bàn chuyện về hạng mục thôi. Công ty của chúng ta và tập đoàn Dương Hoa mới hợp tác một hạng mục lớn, tín nhiệm và chất lượng không thành vấn đề. Nếu anh lựa chọn công ty chúng tôi, chắc chắc sẽ không để anh thất vọng. Việc hợp tác trong tương lai sẽ ngày càng nhiều hơn. Nếu anh không ngại thì tôi có thể giới thiệu vài hạng mục chủ lực của công ty chúng tôi…”","“Tô Nhu, không vội mà”.","Tô Nhu còn chưa nói xong thì anh Lý đã cắt lời. Cô khựng người.","Anh Lý rót đầy ba ly rượu rồi đẩy tất cả tới trước mặt Tô Nhu. Anh ta mỉm cười: “Tô Nhu, tôi tin thực lực của công ty cô. Có thể hợp tác với Dương Hoa thì chúng tôi không còn gì phải nghi ngờ. Nhưng mà thực lực thôi thì không đủ, còn cần cả thành ý nữa. Tôi phải xem thành ý của công ty cô thế nào”.","Mặc dù nói rất khéo nhưng chỉ cần là người có đầu óc bình thường cũng có thể hiểu ý của anh ta là gì.","Tô Nhu thông minh như vậy, đương nhiên hiểu ngay. Cô cười lúng túng: “Giám đốc Lý, tôi không biết uống nhiều. Nếu như anh muốn tìm người uống cùng thì tôi có thể mời người ở bộ phận đối ngoại tới”","“Người ở bộ phận đối ngoại sao? Vậy còn ý nghĩa gì nữa chứ? Huống hồ tôi nói rồi, tôi chỉ cần thành ý chứ không phải tửu lượng. Cô còn không hiểu ý của tôi sao?”, giám đốc Lý cảm thấy không vui.","“Cô Tô, uống đi, giám đốc Lý đã nói rõ như vậy rồi”.","“Cô sợ gì chứ. Chồng cô ở đây, nếu cô uống say thì chồng cô đưa cô về thôi”.","“Hơn nữa đây là rượu vang, nồng độ thấp, uống một hai ly không say được đâu”."]