[" ","Chương 1485","“Chị ơi, tại sao, tại sao ông đột nhiên lại chết vậy?”, Chương Hoa khóc lóc. Chương Hiểu Hiểu không nói gì, chỉ ôm Chương Hoa khóc nức nở.Đúng lúc này, một người đột nhiên lao vào tát thẳng mặt Chương Hiểu Hiểu.","Bốp!","Âm thanh nặng nề vang lên. Khuôn mặt Chương Hiểu Hiểu lập tức xuất hiện vết hằn của bàn tay.","“Dượng, tại sao dượng lại đánh chị?”, Chương Hoa đứng bật dậy, nhìn người đàn ông trung niên bằng vẻ không dám tin.","“Dượng đánh vậy còn nhẹ đấy. Chuyện này không liên quan gì tới cháu, đứng qua một bên”, người đàn ông trung niên quát lớn.","“Không, dượng, cháu sẽ không để dượng đánh chị ấy”, Chương Hoa tức giận nói. Có thêm mấy người nữa bước tới lôi Chương Hoa qua một bên.","“Thả cháu ra, thả cháu ra”, Chương Hoa giãy giụa nhưng vô ích.","“Dượng định làm gì?”, Chương Hiểu Hiểu ôm mặt, tức giận hỏi.","“Còn làm gì à? Chương Hiểu HIểu, đều là do cháu hại cả. Nếu như cháu không cho ông nội uống cái thứ đan dược gì đó của thần y Lâm thì ông có chết không?”, người đàn ông trung niên tức tới đỉnh điểm.","“Cháu…”, Chương Hiểu Hiểu há hốc miệng nhưng không nói nên lời.","“Là do cháu hại chết ông nội”.","“Đúng vậy, cháu chính là tội đồ của cả cái nhà họ Chương này”.","“Tội đồ ác độc nhất”.","“Không thể tha tội được”.","“Tội đồ”.","Nhà họ Chương chỉ trích Chương Hiểu Hiểu. Mặt cô gái tối sầm, hai tay siết chặt. Cô ấy đã sớm đoán ra sự việc sẽ xảy ra như thế này, nhưng không ngờ lại khủng khiếp như thế. Ông nội vừa mới qua đời là bọn họ đã nhảy bổ cả lên rồi.","“Chương Hiểu HIểu, cháu ít tuổi, mọi người đều là người bề trên. Giờ cháu phạm phải tội lớn như vậy, vốn không được tha nhưng mọi người thấy cháu còn nhỏ nên cũng không làm khó nữa. Cháu, ngay lập tức, thu dọn đồ đạc, cút ra khỏi nhà họ Chương đi”, người đàn ông trung niên trầm giọng.","Chương Hiểu HIểu ngẩng đầu. Bọn họ sốt ruột với vị trí gia chủ như vậy sao?","“Chị ơi?”, Chương Hoa hét lớn.","Chương Hiểu Hiểu bặm môi, vốn định cự tuyệt nhưng nhìn đám người xung quanh, cô quyết định từ bỏ.","“Có thể…để cháu nhìn thấy ông nội được hạ huyết…rồi đi không?”, Chương Hiểu Hiểu cúi đầu.","“Không được, quốc có quốc pháp, gia có gia quy, cháu phải lập tức rời khỏi đây”, người đàn ông trung niên lạnh giọng.","“Lẽ nào đến một yêu cầu nhỏ mà cũng không được toại nguyện sao?”, Chương Hiểu Hiểu ngẩng đầu.","“Chương Hiểu Hiểu, cháu đừng ép mọi người nữa”, người đàn ông quát lên.","Cô gái run bắn người cuối cùng đành đứng dậy, cúi đầu định rời đi. Đúng lúc cô gái định bước ra khỏi linh đường…","Khụ khụ…","Một cơn ho dữ dội vang lên. Cả linh đường lập tức chìm trong im lặng, tất cả đều quay qua nhìn âm thanh đang phát ra thì phát hiện…"]