[" ","Chương 1385","“Làm gì có ạ?”","“Thế tại sao suốt ngày Tiểu Khuynh cứ gọi anh rể, anh rể không vậy? Miệng gọi không ngừng. Có lúc con cũng thế. Còn nữa, tại sao tối qua nó lại cùng còn tới buổi tiệc? Hôm nay xảy ra chuyện này, nó cũng chạy tới hóng hớt. Con còn dám nói là nó không bám lấy con à?”, Lưu Mãn San chất vấn.","“Chuyện này…”, Tô Dư á khẩu. Trên thực tế là cô ta bám lấy Lâm Chính chứ không phải ngược lại.","“Mẹ nghe con giải thích đã”.","“Không cần giải thích nữa! Mẹ biết cả rồi, rõ ràng là Lâm Chính thấy con có tương lai nên muốn bám lấy con. Đợi cậu ta và Tô Nhu ly hôn, cậu ta không biết ăn bám ở đâu, khi đó không bám con thì sống kiểu gì?”, Lưu Mãn San cười lạnh lùng.","Tô Dư trợn mắt há mồm. Cô ta thật không ngờ mẹ mình lại có trí tưởng tượng phong phú như vậy.","“Mãn San, những gì bà nói đều là thật sao?”, sắc mặt Tô Thái dần trở nên vô cùng khó coi. Ông ta trầm giọng.","“Còn có thể là giả được à? Tôi nói ông nghe Tô Thái. Ông có biết bộ phim mà đạo diễn Tống và con gái chúng ta ký là bộ phim nào không?”","“Phim gì?”","“Là Chiến Hổ, đầu tư một tỉ tệ đấy”, Lưu Mãn San đắc ý nói.","“Cái gì?”, mấy người Tô Thái thất kinh.","“Một…tỷ tệ sao?”, Tô Quảng díu lưỡi.","“Video ở trong tay còn là giả được à? Con gái chúng ta nổi tiếng rồi, sắp trở thành ngôi sao đấy. Nhưng tôi không hi vọng loại sâu bọ nào đó sẽ bám lấy con gái mình. Tô Thái, trên thực tế chuyện của Thái Bình chẳng là gì. Chỉ cần con gái chúng ta phát hành phim thì vài triệu tệ có nghĩa lý gì chứ. Thế nhưng Lâm Chính lại là một rắc rối lớn. Nếu bây giờ không tách cậu ta ra khỏi Tô Dư, sau này con bé trở thành ngôi sao thì khác gì sẽ hủy hoại tiền đồ của nó chứ? Ngôi sao lớn sợ nhất điều gì? Chẳng phải là scandal?”, Lưu Mãn San nghiêm túc nói.","Đám đông nghe thấy vậy mới hiểu tại sao Lưu Mãn San lại vô duyên vô cớ mắng nhiếc và đánh đập Lâm Chính. Có lẽ Lâm Chính đã trở thành cái gai trong mắt Lưu Mãn San rồi. Tô Thái nghe thấy vậy thì chìm vào im lặng. Một lúc sau ông ta lên tiếng: “Bà nói…có lý”.","“Bố”, Tô Dư như muốn phát điên, lập tức lao ra hét lên: “Sao mọi người lại có thể nghĩ như vậy chứ? Mọi người đổ oan cho Lâm Chính rồi. Lâm Chính luôn giúp đỡ con. Hơn nữa Tống Kinh cũng là do Lâm Chính giới thiệu. Sao mọi người có thể đối xử như vậy được chứ”.","“Thấy chưa? Mê muội không chịu tỉnh ngộ! Giờ còn nói đỡ cho cái thằng bỏ đi đó nữa. Con gái chúng ta bị trúng bùa ngải rồi”, Lưu Mãn San chỉ Tô Dư.","“Tô Dư, bố vốn cảm thấy nghi ngờ với những lời nói của mẹ con nhưng giờ xem ra bà ấy nói cũng có phần đúng”, Tô Thái trầm giọng.","“Bố…ý của bố là gì ạ？”, Tô Dư đờ đẫn hỏi.","“Con cảm thấy người như Lâm Chính có thể quen được Tống Kinh không? Con tin à?”, Tô Thái hỏi ngược lại.","Tô Dư lùi lại hai bước, cơ thể dường như bị cạn kiệt sức lực. Cô ta nhìn bố mẹ, đôi mắt hiện rõ vẻ hoang mang.","Đúng vậy. Có khả năng đó không? Không thể nào mà.","Trên thực tế, đừng nói là Tô Thái mà đến ngay cả cô ta cũng không biết tại sao Lâm Chính lại giới thiệu một đạo diễn lớn như Tống Kinh cho cô ta. Nhưng sự thật hiện rành rành trước mắt. Tô Dư quay đầu qua một các khó khăn, chờ đợi lời giải thích của Lâm Chính.","Thế nhưng…Lâm Chính im lặng.","Anh không đưa ra bất kỳ lời giải thích nào, chỉ điềm tĩnh hỏi lại: “Vì vậy tôi chỉ cần rời khỏi đây là được phải không?”"]