[" ","Chương 1492","Có lẽ phía bên kia cũng nắm bắt tâm lý này của cô ta nên mới dám trắng trợn như vậy.","Nếu không, sao Tô Nhu lại đồng ý đền ba mươi nghìn tệ?","Tô Nhu rất đau đầu, hỏi: “Tiểu Mai, cậu muốn thế nào? Trả thêm ba mươi nghìn tệ sao?”.","“Trả ba mươi nghìn tệ thì ba mươi nghìn tệ. Tiểu Nhu, cậu yên tâm, mình sẽ trả lại cho cậu nhanh thôi”, Tiểu Mai năn nỉ.","Tô Nhu do dự một lúc, sau đó nặng nề thở dài, bất lực nói: “Tiểu Mai, cậu thật sự nên thay đổi rồi”.","Thật ra Tô Nhu không thích cách sống của người bạn này, nhưng hai người từ nhỏ đã lớn lên ở cùng một tiểu khu, xem như là bạn từ thuở nhỏ. Hơn nữa, bản tính của Tiểu Mai cũng không xấu, thỉnh thoảng cũng thổ lộ tâm sự với cô, mỗi lần xảy ra chuyện Tô Nhu luôn chạy tới giúp đỡ ngay.","Nhưng Tô Nhu giúp được một hai lần, không thể giúp hết lần này tới lần khác.","Hơn nữa, bản thân Tô Nhu cũng không có nhiều tiền, trong thẻ của cô chỉ có năm mươi nghìn tệ, bây giờ rút ba mươi nghìn, chỉ còn lại hai mươi nghìn, không đủ.","“Tiểu Mai, trong thẻ của mình chỉ còn hai mươi nghìn tệ…”, Tô Nhu nhỏ giọng nói.","“Ơ… Tô Nhu, cậu có thể hỏi mượn người khác một ít không?”.","“Đêm hôm ai cũng ngủ cả rồi, đột nhiên gọi điện mượn tiền e là không hay lắm…”.","“Tiểu Nhu, cậu thấy chết mà không cứu sao…”.","“Chuyện này… Haizz, bỏ đi, mình gọi cho Lạc Thiên xem…”, Tô Nhu bất đắc dĩ nói.","“Được, Tiểu Nhu, cậu thật là tốt với mình”, Tiểu Mai vui mừng không thôi, ôm Tô Nhu nói.","Lạc Thiên cũng tính là sảng khoái, nhanh chóng chuyển tiền tới. Tô Nhu lại đưa cho Lâm Chính đi rút, Lâm Chính lại sai người rút ba mươi nghìn tệ, đưa cho thanh niên kia.","Đám thanh niên nhếch mép, cũng xem như dừng ở đây.","“Không tệ, cô gái xinh đẹp này quả nhiên sảng khoái. Nếu người đẹp đã đưa đủ tiền rồi thì chuyện này coi như qua, chúng ta đi thôi”.","Nói xong, mấy người họ lập tức rời đi.","“Tiểu Mai, chúng ta về thôi”, Tô Nhu nói.","“À… Tiểu Nhu, cậu về trước đi, mình… mình về muộn một chút…”, sắc mặt Tiểu Mai hơi kỳ quái, cũng không quan tâm đến Tô Nhu, rời khỏi quán bar.","“Ê?”.","Tô Nhu sững sờ, vội đuổi theo: “Tiểu Mai, cậu đi đâu vậy? Tiểu Mai, đợi đã!”.","Nhưng Tiểu Mai lại không dừng bước, nhanh chân chạy ra khỏi quán bar, chuồn về phía con hẻm nhỏ ở bên cạnh.","“Tiểu Mai, cậu đi đâu vậy? Người đâu rồi? Tiểu Mai!”.","Tô Nhu hoàn toàn ngơ ngác, liên tục hét lên.","Nhưng đã không còn thấy bóng dáng Tiểu Mai đâu nữa.","“Ngốc, em còn không hiểu nữa à? Em bị lừa sáu mươi nghìn tệ rồi!”, Lâm Chính đi tới, bình tĩnh nói.","“Bị lừa?”, Tô Nhu ngơ ngác.","“Bạn của em cùng bọn với người tóc xanh lam đó, bọn họ cố ý lừa tiền em. Bây giờ tiền tới tay rồi, đương nhiên Tiểu Mai cũng không diễn nữa”, Lâm Chính bình tĩnh nói.","Tô Nhu nghe vậy, mắt mở to."]