[" ","Chương 1414","Bà ta đưa mắt nhìn Lâm Chính, cười khẩy nói: “Thằng chó chết, nhìn thấy chưa? Con gái tôi đã là ngôi sao nổi tiếng rồi! Cậu còn nhớ những lời cậu từng nói với tôi không? Ha ha, loại người như cậu sau này chỉ có thể ngửa mặt lên ngưỡng mộ nhà chúng tôi thôi, bây giờ cậu còn gì để nói nào?”.","Lâm Chính không hề tức giận, bình thản hỏi: “Nếu bộ phim của Tô Dư thất bại thì phải làm sao đây?”.","“Sao có thể chứ? Cậu đang nằm mơ đấy à? Đạo diễn Tống coi trọng Tiểu Dư nhà tôi như vậy, sao có thể thất bại được chứ? Có phải đầu óc cậu không tỉnh táo không vậy?”, Lưu Mãn San chán ghét nói.","Lâm Chính lắc đầu, không tiếp lời.","Đúng lúc này, không biết ai lớn tiếng kêu lên.","“Đạo diễn Tống đến rồi!”.","Hội trường lập tức yên tĩnh hẳn.","Đưa mắt nhìn qua, chỉ thấy Tống Kinh, Từ Nam Đống và một đám nam nữ mặc vest, trang sức lấp lánh bước tới.","“Cô Tô, chào cô, chào cô!”.","Tống Kinh tươi cười bước tới, định bắt tay với Tô Dư.","Nhưng nhìn thấy Lâm Chính đứng ở bên cạnh, bàn tay đang chìa ra của ông ta bỗng khựng lại, sau đó vô thức chìa về phía anh…","Thấy Tống Kinh chìa tay về phía Lâm Chính, tất cả mọi người đều há hốc miệng, ai nấy giơ tay dụi mắt.","Lưu Mãn San ở bên cạnh vừa rút điện thoại ra định chụp ảnh đăng lên tường cũng không khỏi khựng lại, sau đó vội cười nói: “Đạo diễn Tống, ông chìa nhầm tay hả? Người này chúng tôi không quen, cũng không liên quan đến phim của ông”.","“Không liên quan?”.","Tống Kinh có chút kỳ quái nhìn Lưu Mãn San.","Ông ta biết Lưu Mãn San, bởi vì sau khi chắc chắn con gái mình là nữ chính của phim “Chiến Hổ”, bà ta đã chia sẻ video ông ta đi ăn với Tô Dư, đồng thời nhấn mạnh mình là mẹ Tô Dư, khiến không ít người quan tâm theo dõi, hiện giờ tài khoản video có hơn 10 nghìn người hâm mộ, còn được mấy tờ báo viết thành tin bài để cọ nhiệt.","Tống Kinh cũng đã xem video đó, thế nên nhận ra Lưu Mãn San.","Nhưng… nếu bà ta là mẹ của Tô Dư, thì tại sao lại không biết thân phận của người bên cạnh chứ?","Lẽ nào…","Dường như Tống Kinh phát giác ra gì đó.","Đúng lúc này, Từ Nam Đống ở bên cạnh nhỏ giọng nói: “Người anh em, Chủ tịch Lâm không thích rêu rao”.","Một câu nói đơn giản lập tức khiến Tống Kinh hiểu ra.","Ông ta từng gặp Lâm Chính, đương nhiên không phải gặp trực tiếp, mà là hai ngày trước lúc ông ta đến Dương Hoa bàn việc, đã nhìn thấy Mã Hải và Lâm Chính đứng cạnh nhau, lúc đó Mã Hải có thái độ vô cùng cung kính.","Tuy Tống Kinh không biết tại sao thần y Lâm lại có hai khuôn mặt, nhưng ông ta chắc chắn, cả Dương Hoa cũng chỉ có thần y Lâm mới có thể khiến Mã Hải phải cúi đầu.","Từ Nam Đống đã nói như vậy rồi, nhưng Tống Kinh vẫn muốn bắt tay với Lâm Chính trước.","“Chào cậu, tôi là Tống Kinh”, Tống Kinh nói rất cung kính.","“Ừm”, Lâm Chính đáp lại một câu đơn giản, không có phản ứng gì.","Nhưng những người bên cạnh thì cuống lên."]