[" ","Chương 1058","Nhưng thời gian gấp rút, sao có thể tuyển được nhiều người như vậy?","“Chủ tịch Lâm sốt sắng như vậy rốt cuộc là đang chuẩn bị làm gì?”.","Đến nay Mã Hải vẫn không hiểu rốt cuộc Lâm Chính muốn làm gì.","Lúc này, Lâm Chính ngồi trên xe công ty sắp xếp, đi thẳng đến viện điều dưỡng ở ngoại ô, thuận lợi gặp được Trịnh Nam Thiên.","Lúc này, Trịnh Nam Thiên vẫn ngồi trên xe lăn, trên người đắp chiếc thảm, bộ dạng như người sắp chết. Nhưng Lâm Chính nắm bắt được sự sâu sắc và tinh thần trong mắt ông ta.","Đó chỉ là một lớp ngụy trang.","“Ha ha ha ha, nhóc, sao cậu lại rảnh rỗi đến đây? Lâu không thấy cậu đến, cậu mà còn không đến, tôi định đi tìm cậu uống rượu đấy!”.","Nhìn thấy Lâm Chính đến, tâm trạng của Trịnh Nam Thiên rất tốt, vỗ đùi đứng dậy.","Mặc dù ông ta trông có vẻ vẫn rất gầy gò, nhưng mỗi động tác lại có loại sức mạnh không thể che giấu.","Dù sao cũng là chiến thần trong quân đội, chỉ mới giở tay nhấc chân đã có một loại áp bách.","“Xem ra ông hồi phục rất tốt, tiền bối”, Lâm Chính nở nụ cười đi tới, ôm lấy ông ta.","“Tất cả là nhờ y thuật của cậu. Nhưng mà nhóc, tôi cũng không ở đây được lâu nữa. Gần đây bên đó rất hỗn loạn, cấp trên đã tìm một cái cớ cho tôi, có lẽ qua một thời gian nữa, tôi sẽ phải rời khỏi Giang Thành”, Trịnh Nam Thiên thở dài, hơi buồn rầu nói.","“Rồng không thể ở mãi nước cạn, ông cũng đến lúc nên ra ngoài rồi”, Lâm Chính nói.","“Ở mãi nước cạn? Ha, nhóc, câu này tôi cũng trả lại cho cậu mới phải!”, Trịnh Nam Thiên nheo mắt nhìn Lâm Chính, nói đầy ẩn ý.","Người như ông ta sao có thể không nhìn ra chỗ hơn người của Lâm Chính? Dù Lâm Chính luôn che giấu bản thân, nhưng Trịnh Nam Thiên từng gặp vô số người, há lại không có chút mắt nhìn?","Lâm Chính không nói.","Trịnh Nam Thiên vươn tay, kéo cánh tay Lâm Chính: “Được rồi, không nói lời thừa thãi nữa. Đi thôi, chúng ta đi uống rượu! Đám thỏ đế ở đây hoàn toàn không uống được rượu, uống mấy ngụm đã gục rồi, hôm nay cậu phải uống với tôi vài ly đấy!”.","“Tiền bối, hay là để lần sau đi”.","“Sao? Chút mặt mũi này mà cậu cũng không cho tôi?”, Trịnh Nam Thiên mất hứng.","“Không phải không cho, mà là chuyện lần này rất gấp!”.","“Gấp?”, Trịnh Nam Thiên nhíu mày: “Gấp thế nào?”.","“Một khi xử lý không tốt, có thể sẽ có đến trăm nghìn người chết ”, Lâm Chính bình tĩnh nói.","Trịnh Nam Thiên trầm mặc. Ông ta là quân nhân, cũng là một tướng quân.","Trách nhiệm của tướng quân là giữ vững biên cương, bảo vệ quốc gia nhưng đồng thời cũng thương dân, vì dân. Đối với những chuyện này đương nhiên ông ta sẽ không khoanh tay đứng nhìn.","“Cậu nhóc, rốt cuộc là chuyện gì? Cậu nói rõ từ đầu tới đuôi cho tôi nghe xem nào”, Trịnh Nam Thiên nghiêm mặt, gằn giọng. Mạng người quan trọng, ông ta nào còn tâm trạng uống rượu nữa.","“Tiền bối hỏi thì tôi cũng trả lời thật. Lúc trước, nhà họ Lâm đã cử người tới Giang Thành…”","Lâm Chính thuật lại đại khái sự việc. Anh không giấu diếm gì, chỉ nói sự thực, dù Trịnh Nam Thiên có nghĩ như thế nào cũng không sao.","Bởi vì Lâm Chính biết, đối với người như Trịnh Nam Thiên, anh không nên nói dối nửa lời. Nếu không, một khi để ông ta phát hiện thì tình cảm này coi như đi đứt.","&nbsp;"]