[" ","Chương 1383","Lâm Chính sầm mặt, không hiểu Lưu Mãn San đang bị vấn đề gì. Tô Quảng ngồi ghế với sắc mặt vô cùng khó coi. Dù sao thì Lâm Chính cũng là con rể của ông ta.","“Được rồi”.","Đúng lúc này, Tô Thái đột nhiên hét lên. Lưu Mãn San nghe thấy mới chịu dừng lại. Mọi người quay qua nhìn Tô Thái.","“Mọi chuyện còn chưa đủ rách việc hay sao? Làm ơn dừng lại hộ tôi chút đi”, Tô Thái trừng mắt nhìn Lưu Mãn San.","Lưu Mãn San cũng trợn ngược nhìn lại, tức giận hằm hằm rồi đẩy những người khác ra.","“Bố, mẹ chuyện này không liên quan gì tới Lâm Chính hết. Mọi người đừng trách Lâm Chính”, Tô Dư hai mắt rưng rưng.","“Bố biết”, Tô Thái hít một hơi thật sâu, gằn giọng: “Thực ra Lâm Chính là đứa thật thà, lúc ở nhà là bố đã nhận ra rồi. Nếu không phải nó hơi yếu kém thì cũng đã cuộc sống không tệ”, Tô Thái trầm giọng.","Thực ra những năm qua, Tô Thái có cái nhìn khá công bằng dành cho Lâm Chính. Ít nhất là không chế nhạo anh. Ông ta có cái nhìn khá khách quan nên ấn tượng mà Lâm Chính dành cho ông ta cũng không tệ.","Lâm Chính không nói gì. Tô Thái quay người nhìn Lâm Chính: “Lâm Chính, ở đây không có việc gì của cậu. Cậu về đi”.","“Dạ, bác cả bảo trọng”, Lâm Chính gật đầu.","Bố của người ta đã lên tiếng thì Lâm Chính cũng không mặt dày ở lại làm gì. Anh vốn chẳng có liên quan gì tới chuyện này hết. Nhưng đúng lúc này, Lưu Mãn San hét lên: “Đứng lại”.","“Còn chuyện gì nữa sao?”, Lâm Chính nghiêng đầu.","“Đương nhiên, Lâm Chính! Tôi nói cho cậu biết, cậu lập tức gom đủ hai triệu tệ đưa tới đây, rõ chưa?”, Lưu Mãn San tức giận hằm hằm.","“Tại sao?”, Lâm Chính hỏi bằng vẻ tò mò.","“Tại sao à? Hừ, người khác đổ vạ lên đầu chúng tôi, cậu cũng không tránh khỏi liên đới đâu! Tối qua cậu cũng tới buổi tiệc đó, số tiền bồi thường này chúng ta cùng chịu! Rõ chưa?”, Lưu Mãn San nói giọng the thé.","“Dù là cùng chịu trách nhiệm thì cũng phải phân đều chứ. Bác bảo tôi một mình đưa tới 2 triệu tệ là có ý gì?”, Lâm Chính lắc đầu.","“Cậu…được lắm Lâm Chính, cậu định tạo phản phải không? Tô Quảng, chú dạy con rể của chú kiểu gì vậy? Không coi ai ra gì hết sao? Dám cứng miệng với cả tôi à?”, Lưu Mãn San tức lắm, hét lên với Tô Quảng.","Nhưng Tô Quảng dễ gì bị bà ta lùa: “Chị San, thứ nhất là Lâm Chính chẳng làm gì sai cả. Mà dù nó có sai thì việc xử lý cũng không đúng mà! Mở miệng là đòi hai triệu tệ, mọi người muốn hút cạn nhà em hay gì?”, Tô Quảng nói.","“Tên vô dụng này chẳng phải sẽ ly hôn với con gái chú hay sao? Chú còn nói đỡ cho nó làm gì?”, Lưu Mãn San điên máu.","“Điều….này…”, Tô Quảng á khẩu.","“San San, bà đừng quá đáng quá! Hai triệu tệ, bà nghĩ Lâm Chính sẽ có chắc? Hơn nữa chuyện này không có liên quan gì tới Lâm Chính cả? Bà đừng có làm loạn”, Tô Thái trông vô cùng khó coi.","Ông ta thấy Lưu Mãn San đang cố tình làm khó Lâm Chính. Hôm nay không biết vợ mình làm sao mà cứ đi đối đầu với Lâm Chính.","Lâm Chính cũng nhận ra điều này.","Lưu Mãn San chỉ cười lạnh lùng: “Tôi không hề làm loạn! Người ta mà kiện thật thì ông cho rằng thằng này có thoát nổi không? Ông nói thằng này không có tiền đúng không? Cũng được, tôi không cần 2 triệu tệ của nói nữa nhưng cậu phải đồng ý với tôi một chuyện. Nếu như cậu đồng ý thì tôi sẽ không làm khó, không đòi tiền nữa”"]