[" ","Chương 1720","Một lúc sau, cô ta như nghĩ đến điều gì nói: “Anh Lạc, nếu đã thế hay là chúng ta ra tay trước”.","“Ý em là sao?”, Phạm Lạc nghiêng đầu nhíu mày.","“Dùng chuyện anh đụng xe đấy, chẳng phải người mặc đồng phục trước đó là bạn anh sao? Nếu tai nạn này là do anh ta giám định thì chi bằng bảo anh ta nói rõ nguyên nhân cố sự của tai nạn này với truyền thông, sau đó anh nói với bên truyền thông là bởi vì xe bị Chủ tịch Lâm tông phải, Chủ tịch Lâm quay ngược lại yêu cầu anh bồi thường. Anh tức giận nên không đồng ý, Chủ tịch Lâm bèn làm thế để trả thù. Như thế anh không chỉ tạo ra đề tài thảo luận, có thể lên hot search mà còn có thể đắp nặn hình tượng chính trực, hút một lượng lớn fan”.","Cô ta vừa dứt lời, Phạm Lạc sửng sốt, lập tức trở nên kích động, cả người sắp ngồi không yên.","“Hay, hay lắm! Cục cưng, cách này của em hay lắm”, Phạm Lạc ôm chầm lấy Văn Lệ, hôn lên mặt cô ta.","Văn Lệ đỏ mặt, quở trách đánh vào ngực hắn.","“Đáng ghét!”","“Ha ha, cục cưng, ý kiến này của em không chê vào đâu được, anh liên hệ với người bạn đó của anh nói chuyện này với cậu ta ngay. Hừ, nếu tên họ Lâm đó đã không muốn anh sống tốt thì anh cũng muốn hủy hoại danh tiếng của hắn, để cho mọi người đều thấy bộ mặt của Tập đoàn Dương Hoa”.","Phạm Lạc tức giận nói, sau đó lái chiếc Ferrari lái khỏi đoàn làm phim.","Mặc dù xảy ra chuyện này, việc quay phim phải kéo dài nhưng cũng không kéo dài được mấy ngày, Tống Kinh chỉ cần bổ sung đầy đủ những nhân viên công tác từ chức theo ý của Lâm Chính thì có thể tiếp tục quay phim.","Vốn dĩ Lâm Chính không muốn chỉnh đốn mấy người này nhưng chuyến này qua đây quả thật anh đã phát hiện ra quá nhiều vấn đề.","Cả đoàn làm phim có cực kỳ nhiều tai hại và lỗ hổng.","Mặc dù những tai hại này là căn bệnh thường niên của ngành điện ảnh giới giải trí, nhưng anh không muốn người khác đưa căn bệnh này vào trong đoàn làm phim của mình.","Trong văn phòng.","“Đã xử lý xong rồi chứ?”","Lâm Chính nhìn Mã Hải đi vào hỏi.","“Đã xong hết rồi”.","“Vậy thì tốt”.","“Chủ tịch Lâm, Phạm Lạc này… cậu định giải quyết thế nào?”, Mã Hải thận trọng hỏi.","“Đuổi hắn ra khỏi đoàn làm phim là được, tôi cũng không có hứng thú nhiều với vai diễn này, chỉ cần hắn không ảnh hưởng gì đến việc quay phim là được”, Lâm Chính nói.","“Vâng, Chủ tịch Lâm”.","Mã Hải gật đầu.","Sự giải tán và lập ra đoàn kịch mới của “Chiến Hổ” chỉ xảy ra và kết thúc không đến mười phút, thế nhưng tin tức này lại truyền đi khắp cả các trang mạng, cả nước trong vòng một phút.","Một lúc sau, rất nhiều fans hâm mộ đã thảo luận sôi nổi, nhiều người hóng hớt đã rất ngạc nhiên.","Ai cũng nhìn ra được đoàn làm phim “Chiến Hổ” lại lập ra đoàn làm phim mới chỉ là vì Phạm Lạc và Văn Lệ bị đuổi ra khỏi đoàn làm phim, không phải Dương Hoa không đền nổi tiền vi phạm hợp đồng, Tập đoàn Dương Hoa là công ty thế nào chứ? Đó là công ty hàng đầu trong ngành y dược trong nước, nếu anh không đền thì không phải vấn đề tài chính mà là vấn đề của người khác."]