[" ","Chương 1311","“Cảm ơn anh”, Tô Nhu khẽ gật đầu, rồi xoay người đi về phía Lâm Chính.","Tuy hai người nói chuyện không lớn tiếng lắm, nhưng Lâm Chính vẫn nghe thấy rất rõ ràng.","Sóc Phương phất tay, tất cả đám bảo vệ liền rời đi.","“Về thôi”, Tô Nhu nhỏ giọng nói.","“Sao nào? Em thực sự muốn làm bạn nhảy của anh ta sao?”, Lâm Chính nhíu mày hỏi.","“Lâm Chính, anh có biết bộ mỹ phẩm Thất Thanh Lệ Phổ không?”, Tô Nhu trầm giọng hỏi.","“Đó là cái gì?”.","“Đó là bộ mỹ phẩm hàng đầu được bán giới hạn trong ngành sản phẩm làm đẹp! Bộ mỹ phẩm này là bộ mỹ phẩm mới nhất kết hợp những kỹ thuật tiên tiến trong và ngoài nước để nghiên cứu phát triển ra. Nó được sản xuất rất phức tạp, mỗi năm chắc là chỉ có thể làm được không tới 100 bộ, nhưng mỗi bộ đều có giá trên trời, thậm chí có thể nói là có tiền cũng không mua được. Những phu nhân giàu có trong nước đều tranh cướp nhau!”.","“Ý em là gì?”, Lâm Chính vào thẳng vấn đề, hỏi.","“Nếu em lấy được quyền đại lý từ Sóc Phương, thì đây sẽ là một bước tiến to lớn đối với công ty Quốc tế Duyệt Nhan của em. Đến lúc đó, không những danh tiếng của công ty được đánh bóng, mà còn có thể dựa vào bộ mỹ phẩm phiên bản giới hạn này để tiếp xúc với những ông lớn trong ngành, mở rộng mối quan hệ và nghiệp vụ của công ty, mang lại rất nhiều lợi ích cho tương lai của công ty”, Tô Nhu kích động nói.","Dường như cô đã nhìn thấy tương lai huy hoàng của công ty Quốc tế Duyệt Nhan.","Chỉ có điều… cô vừa dứt lời, Lâm Chính bỗng đập bàn một cái rất mạnh.","Rầm!","Tiếng động rất lớn vang lên.","Ai nấy đều giật nảy mình.","Sắc mặt Lâm Chính đen sì, lạnh lùng nói: “Nhưng em là vợ anh, sao có thể làm bạn nhảy của người đàn ông khác chứ?”.","Con người Lâm Chính rất nhỏ nhen, có lúc thì hẹp hòi, huống hồ Sóc Phương không có ý tốt.","Nếu Tô Nhu thật sự đồng ý với Sóc Phương, với thực lực của Sóc Phương, muốn đưa Tô Nhu lên giường không phải dễ như trở bàn tay sao?","Làm sao Tô Nhu có thể đấu lại loại người như Sóc Phương?","Mặc dù hai người đã hẹn thời gian ly hôn, nhưng bây giờ còn chưa ly hôn, Lâm Chính không thể nhẫn nhịn.","Sau khi ly hôn, Tô Nhu thích thế nào thì tùy, không liên quan đến anh. Nhưng khi chưa ly hôn, mọi hành động của Tô Nhu đều đại diện cho anh!","Nghe Lâm Chính bày tỏ thái độ, Tô Nhu hơi sửng sốt.","Cô ngơ ngác nhìn Lâm Chính, đôi môi đỏ hồng mím chặt, đôi mắt ửng đỏ tràn nước mắt.","“Anh gần như không chủ động nhắc tới chuyện ly hôn với em. Lúc trước nhắc tới đều là suy nghĩ cho em, lần này anh vì tức giận nên nói tới chuyện ly hôn, đúng không?”, Tô Nhu ngân ngấn nước mắt hỏi anh.","“Phải”, Lâm Chính nhắm mắt lại, nói.","“Lâm! Chính!”, Tô Nhu đột nhiên giậm chân, hét lên.","Người qua đường đều ghé mắt nhìn, nhưng cũng không quá để tâm, còn nghĩ là cặp đôi đang cãi nhau.","Lâm Chính mở mắt ra."]