[" ","Chương 1484","“Hiểu Hiểu, nếu ông nội mà có chuyện gì thì cháu chính là tội đồ của nhà họ Chương đấy”.","“Đúng vậy, lỡ như ông nội có làm sao vì uống cái thứ thuốc đó thì phải làm thế nào? Huống hồ đã uống thuốc thì nhà họ Chương sẽ phải gia nhập vào cuộc chiến giữa thần y Lâm và nhà Tư Mã, cháu vô duyên vô cớ gây thêm rắc rối cho nhà họ Chương à?”","“Không chỉ trở thành kẻ đối đầu của nhiều gia tộc mà nhà họ Chương sẽ trở thành trò cười cho toàn bộ Yên Kinh mất”.","“Hiểu Hiểu, ngốc quá”.","Người thân nhao nhao lên chỉ trích cô gái. Chế nhạo có, chửi mắng cũng có. Hiểu Hiểu chỉ cúi đầu, hai mắt đỏ hoe, không nói nên lời. Thực ra cô nhìn thấy hết. Lúc này những người này làm như vậy là vì họ đố kỵ.","Bởi vì ai cũng biết một khi Chương Sư Hà xảy ra chuyện gì, theo như quy tắc của gia tộc thì vị trí gia chủ sẽ thuộc về tay cô.","Những người thân này chẳng phải đang thèm nhỏ dãi chức gia chủ sao? Nhìn thầy Hiểu Hiểu còn ít tuổi mà đã quản lý cả gia đình thì đương nhiên không phục.","Đám đông chỉ trích. Hành lang bệnh viện trở nên huyên náo. Lúc này, có không ít người xuất hiện ở đây.","Những người này đều là người tới từ các gia tộc ở Yên Kinh.","Chỉ có điều bọn họ không có hứng thú với nhà họ Chương. Họ tới chủ yếu để xem cái đèn phòng cấp cứu còn sáng hay đã tắt.","Tầm ba tiếng sau, đèn phòng được tắt đi. Tất cả đều đồng loạt quay qua nhìn.","“Bác sĩ, ông nội tôi thế nào rồi?”","“Bác sĩ, ông tôi không sao chứ?”","“Bác sĩ…”","Đám đông nhao nhao cả lên. Thế nhưng bác sĩ không nói gì, chỉ đi thẳng tới trước mặt Hiểu Hiểu: “Rất xin lỗi, chúng tôi đã cố gắng hết sức…nhưng…mong đừng đau lòng quá…”","Người nhà họ Chương sững sờ, tiếng la khóc bắt đầu vang lên. Chương Hiểu Hiểu cũng ngồi phịch xuống đất, không đứng dậy nổi.","Toàn bộ hành lang là tiếng gào khóc khiến người xung quanh phải chú ý. Những người khác thì âm thầm rút điện thoại ra gọi.","“Tình hình thế nào rồi?”","“Chương Sư Hà chết rồi”.","“Chết rồi sao? Hừ! Chương Sư Hà không phải là đã dùng thuốc của thần y Lâm à? Sao chết được? Xem ra thuốc của thần y Lâm chỉ là một cú lừa mà thôi, căn bản không có tác dụng gì!”","“Ông chủ, giờ làm thế nào?”","“Về đi, chúng ta không có liên quan gì, còn về thần y Lâm và nhà Tư Mã thì để bọn họ tự đối đầu với nhau. Nếu như thuốc tăng tuổi thọ là thật thì chúng ta còn chơi một chút, giờ xem ra tất cả chỉ là lừa đảo. Vậy thì thôi đi”.","“Vâng ông chủ”.","Đám đông bắt đầu rời đi. Cái chết của Chương Sư Hà cũng được truyền đi khắp nơi trong một đêm. Cả Yên Kinh rục rịch.","Nhà họ Chương ai cũng cảm thấy đau khổ. Đến cả Hạ Quốc Hải cũng sững sờ. Buổi trưa còn đang yên đang lành, sao tới tối đã không còn nữa rồi?","Nhà họ Chương khóc lóc gào thét đưa Chương Sư Hà vầ nhà, tang trắng cũng được treo lên ngay trong đêm.","“Sao lại thế này chứ?”, Chương Hiểu Hiểu ngồi giữa linh đường nhìn khăn tang, đợi Chương Sư Hà được khâm niệm. Cô như người mất hồn."]