[" ","Chương 1009","“Hừ, vậy là tốt nhất, xem như cậu biết điều!”.","Trương Tinh Vũ nói, sau đó nói với Tô Quảng: “A Quảng, lái xe đi”.","“Được, chúng ta về nhà trước”, Tô Quảng cũng phản ứng lại, lập tức nổ máy, khởi động xe.","Nhưng Trương Tinh Vũ lại vỗ mạnh sau ót ông ta, buồn bực nói: “Về nhà cái gì, không về nhà!”.","“Không về nhà? Vậy thì đi đâu?”.","Tô Quảng không hiểu ra sao, hỏi.","“Đương nhiên là đến công ty của Tiểu Nhu! Chuyện ly hôn không thể kéo dài, hôm nay tôi sẽ đích thân nói với Tiểu Nhu, nói được thì để chúng nó đi làm thủ tục luôn hôm nay”, Trương Tinh Vũ nói.","“Hả? Nhanh vậy sao?”.","Tô Quảng kinh ngạc.","“Nhanh gì mà nhanh? Ông còn không mau lái xe!”, Trương Tinh Vũ tức giận nói.","Tô Quảng thở dài, vô cùng áy náy liếc nhìn Lâm Chính, sau đó chỉ đành khởi động xe, lái theo hướng đến công ty của Tô Nhu.","Trên đường, Lâm Chính không nói tiếng nào, chỉ nhắm hai mắt lại, nhắm mắt dưỡng thần.","Có lẽ… nên có một kết quả rồi.","Kéo dài mãi như vậy cũng không phải chuyện tốt.","Hơn nữa… anh cũng sắp rời khỏi Giang Thành.","Đại hội sắp bắt đầu, mà một khi đến đại hội, e rằng thân phận anh cũng không che giấu được nữa…","Lâm Chính hít sâu một hơi, trong lòng đã đưa ra quyết định","Tô Quảng quen đường chạy thẳng đến địa chỉ văn phòng tạm thời của Công ty Quốc tế Duyệt Nhan.","Tô Nhu thuê một tầng lầu để làm văn phòng cho Công ty Quốc tế Duyệt Nhan.","Nơi này đa phần chưa được tu sửa, trông rất thô sơ, nhưng lại được quét dọn gọn gàng ngăn nắp.","Mặc dù Lâm Chính nói Mã Hải coi sóc Công ty Quốc tế Duyệt Nhan, Công ty Quốc tế Duyệt Nhan cũng được đầu tư không ít, nhưng Tô Nhu là người rất cẩn trọng, tiền đầu tư đều dùng vào việc nghiên cứu phát triển sản phẩm, hoàn toàn không tiêu xài linh tinh một đồng nào.","Ba người đi thẳng vào trong.","Tô Nhu có tuyển một thư ký giúp đỡ công việc.","Thư ký đang rót trà bên máy nước uống, nhìn thấy hai vợ chồng Tô Quảng đi vào thì ngạc nhiên.","“Thưa ông, thưa bà, mọi người đến rồi ạ?”, thư ký nở nụ cười ngọt ngào, chào hỏi.","“Ừ”, Trương Tinh Vũ rất kiêu ngạo gật đầu: “Chủ tịch đang ở đâu?”.","“Chủ tịch Tô đang ở phòng họp, hôm nay có vị khách quan trọng đến đây”, thư ký nói.","“Vị khách quan trọng? Vị khách nào vậy?”, Trương Tinh Vũ ngạc nhiên hỏi.","“Khách từ Tập đoàn Dương Hoa!”, thư ký thận trọng đáp.","Tập đoàn Dương Hoa sao? Trương Tinh Vũ và Tô Quảng sững sờ. Họ cảm thấy run rẩy.","Thiện cảm mà Trương Tinh Vũ dành cho tập đoàn Dương Hoa đã đạt tới cực hạn, thậm chí còn coi tập đoàn Dương Hoa giống như công ty của mình vậy.","“Có biết là ai không?”, Trương Tinh Vũ thận trọng hỏi người thư ký.","“Không biết ạ. Có mấy người tới lận. Nghe nói là có hạng mục quan trọng muốn hợp tác với chủ tịch Tô”, thư ký nói rồi rót trà mang vào trong.","Lúc cánh cửa mở ra, bà ta cũng nghe thấy tiếng bàn bạc từ bên trong."]