[" ","Chương 1218","“Lương Thu Yến lúc còn ở nhà họ Lương, ngày nào cũng nhắc về cái kẻ bỏ đi đó. Tôi nghe nói, anh ta sau khi bước vào nhà cô thì hầu như là ăn nhờ ở đợ. Đúng là loại vô dụng. May mà cô còn chịu nhẫn nhịn. Nếu là tôi thì sớm đã nói bye bye với cái loại người đó rồi”, cô gái liếc nhìn Tô Nhu, cười chế nhạo.","Tô Nhu tức lắm nhưng cũng bất lực. Bởi vì những gì cô gái này nói đều là sự thực. Thấy không thể cãi lại, Tô Nhu quyết định mặc kệ cô ta. Cô ở bên cạnh Lương Thu Yến. Nhưng cô gái kia dễ gì bỏ qua cho Lương Thu Yến.","“Cô mau đưa bà già này về cái ổ chuột của bà ta. Đây không phải là nơi bà ta có thể ở đâu”, cô gái nói với Tô Nhu.","“Mong cô ăn nói lịch sự một chút”, Tô Nhu không nhịn được nữa bèn lớn tiếng.","Vừa dứt lời thì cô gái kia đã tát cho Tô Nhu một bạt tai.","Bốp!","Âm thanh nặng nề vang lên. Khuôn mặt trắng nõn của Tô Nhu lập tức hằn lên dấu vết của một bàn tay.","Tô Nhu sững sờ, ôm mặt. Đầu óc cô trống rỗng. Lương Thu Yến cuống cuồng, cố gắng đứng dậy và kêu lên: “Nam Phương…dừng tay…”","Bà ấy nói bằng giọng thều thào, cô gái kia căn bản không nghe.","“Con nhóc thối tha này, ở đây có chỗ cho cô nói đấy à? Hơn nữa cô là cái thá gì mà có tư cách bắt tôi nói lịch sự. Cô có tin hôm nay tôi khiến cô không rời nổi khỏi Yên Kinh không?”, Cô gái hếch mũi, chửi thẳng mặt Tô Nhu.","Người phụ nữ nói chuyện vô cùng kiêu căng, đúng là ngang ngược không coi ai ra gì.","Lúc này, tính tình tốt hiếm có của Tô Nhu cũng bị quét sạch.","“Cô… Cô… Cô… Cô nói gì?”, Tô Nhu trợn to mắt, nổi giận.","“Con khốn, còn muốn gân cổ cãi? Mau cút đi cho tôi!”, người phụ nữ lại hét lên, định tát vào mặt Tô Nhu cái nữa.","Ngông cuồng đến mức nào!","Cô ta hoàn toàn không để Tô Nhu vào mắt.","Nhưng Tô Nhu không phải kẻ ngốc, đâu thể nào đứng im tại chỗ để người khác đánh? Thấy người phụ nữ đó định tát mình, cô vội vàng giơ tay chặn lại.","Cô ta tát không trúng, Tô Nhu vốn định đánh lại, nhưng tay vừa giơ lên lại nghĩ tới Lương Thu Yến ở cạnh, chỉ đành nén nhịn cơn giận trong lòng, nổi giận nói: “Cô đủ rồi! Cô còn cố tình gây sự nữa thì đừng trách tôi báo cảnh sát! Bây giờ tình trạng của mẹ nuôi rất tệ, nếu bà ấy có mệnh hệ gì, cô cũng không thoát khỏi liên quan!”.","“Con khốn, cô đang uy hiếp tôi à? Cô xứng sao?”, người phụ nữ giống như bị chọc giận, cũng không quan tâm lý lẽ gì nữa, bổ nhào tới vừa cào vừa cấu, còn kéo tóc.","Tô Nhu giật mình, không ngờ người phụ nữ này lại phản ứng mạnh như vậy.","Thấy cô ta nhào tới, bị ép bất đắc dĩ, Tô Nhu chỉ đành phản công, hai người phụ nữ lao vào đánh nhau.","Tô Nhu nào biết đánh đấm gì, vả lại cô cũng không phải kiểu đàn bà đanh đá, sao có thể điên cuồng như người phụ nữ kia được? Cô chỉ đành bị động phòng thủ. Nhưng rõ ràng người phụ nữ kia là công chúa được chiều quen, đừng tưởng cô ta điên điên khùng khùng, sức lực lại yếu đến đáng thương. Cô ta không chống đỡ được bàn tay của Tô Nhu, móng tay vốn không dài của Tô Nhu cào rách da thịt trên cánh tay cô ta.","“Á!!”.","Người phụ nữ hét lên, rõ ràng chỉ là một vết rất nông mà đau cứ như bị đứt cả cánh tay, tiếng kêu la nghe thật thảm thiết.","Tô Nhu sửng sốt, cũng không ngờ người phụ nữ này lại phản ứng mạnh như vậy"]