[" ","Chương 1377","Tô Dư cũng có chút ngại ngùng, mỉm cười với người kia.","Tuy đối phương đội mũ lưỡi trai, nhưng cô ta vẫn thấy hơi quen mặt.","“Hai cô, chúng ta vẫn nên nói chuyện về bộ phim này trước đi…”, người kia thấy Tào Tiểu Kiều chăm chú gọi món, không nhịn được cẩn thận hỏi.","“Quay phim? Sao nào? Anh chắc chắn chọn hai người chúng tôi rồi sao? Còn chưa thử vai mà”, Tào Tiểu Kiều khó hiểu hỏi.","“Không cần thử vai, không cần thử vai, các cô rất hợp, tuyệt đối phù hợp”, người kia vội nói.","“Thấy chưa Dư Dư, mình đã nói rồi mà, chắc chắn không phải là bộ phim nghiêm túc gì đâu”, Tào Tiểu Kiều nhíu mày nói.","Đối phương còn chẳng xem kĩ năng diễn xuất của bọn họ, chỉ nhìn mặt đã bảo không cần thử vai, đương nhiên là khiến bọn họ nghĩ ngợi lung tung.","Tô Dư cũng thầm nhíu mày, nhưng vẫn hỏi một câu.","“Xin hỏi là bộ phim gì vậy?”.","“Là “Chiến Hổ”, hai cô diễn vai nữ chính và nữ phụ”, đối phương đẩy kịch bản tới.","“Chiến Hổ?”.","Hai cô gái sửng sốt.","“Không phải là bộ phim mỳ ăn liền gì đó sao?”, Tào Tiểu Kiều ngạc nhiên, nhỏ giọng lẩm bẩm.","“Gì cơ?”, người kia ngớ ra.","“À, không có gì, không có gì, tôi muốn hỏi xem bộ phim này được đầu tư bao nhiêu?”, Tào Tiểu Kiều cười gượng nói.","“Bước đầu dự tính là một tỷ tệ”, người kia cười đáp.","Choang!","Chiếc ly đế cao rơi xuống đất.","Tất cả mọi người trong nhà hàng đều ngoái lại nhìn.","Tô Dư và Tào Tiểu Kiều như bị sét đánh ngang tai, trợn mắt há mồm nhìn đối phương.","“Hai cô không sao chứ?”, người kia vội hỏi.","“Ông… ông… ông vừa nói bộ phim này được đầu tư bao nhiêu cơ?”, Tào Tiểu Kiều đứng phắt dậy, chống hai tay lên bàn, lớn tiếng nói.","“Một tỷ tệ, có vấn đề… gì sao?”, người kia khó hiểu hỏi.","“Một… một tỷ tệ?”.","Tào Tiểu Kiều cảm giác mình líu cả lưỡi.","Tô Dư cũng có cảm giác trời đất quay cuồng.","“Ấy, xin hỏi ông có phải là… đạo diễn Tống Kinh không?”.","Đúng lúc này, một tiếng kêu vang lên.","Chỉ thấy vị khách bàn bên bỗng bước tới hỏi.","Người kia cười nhăn nhó: “Là tôi…”","Hai chữ đơn giản này lại như tia sét đánh thẳng vào hai cô gái.","Lúc này họ mới vội vàng nhìn kĩ dung mạo của người kia.","“Tống Kinh… đúng là Tống Kinh thật…”"]