[" ","Chương 1395","“Tao nói cái bà nội mày!”, gã đầu trọc gào lên, lại nhào tới, dao găm giống như răng nanh của rắn độc, vô cùng đáng sợ.","Vù vù vù…","Châm bạc lại bay ra, hơn nữa không hề có gì bất ngờ, lại bị gã đầu trọc chém rơi hết xuống đất.","Nhưng dao găm vẫn không dừng lại, nắm đấm của Lâm Chính lại tung ra.","Hơi thở của gã đầu trọc run rẩy, hai tay đan xen định đỡ một quyền đó.","Nhưng giây sau, quyền chợt biến thành chưởng, vững vàng nắm chặt cánh tay gã đầu trọc, sau đó Lâm Chính đột ngột dùng sức.","Rắc.","Tiếng xương cốt nứt gãy vang lên.","“Á!!”.","Gã đầu trọc kêu lên thảm thiết.","“Nói đi, ông còn không nói thì không còn cơ hội nữa rồi!”, sắc mặt Lâm Chính lạnh lùng, cất giọng trầm thấp.","“Hóa ra… y võ của thần y Lâm lại lợi hại như vậy. Ha ha, thú vị thú vị, xem ra Tư Mã Sóc Phương bại dưới tay mày không hề oan uổng”, gã đầu trọc đau đến mức trán đổ đầy mồ hôi, nhưng trên miệng vẫn nhếch lên nụ cười.","“Tư Mã Sóc Phương? Ông là người nhà Tư Mã phái đến?”, ánh mắt Lâm Chính dao động, nghiêm túc hỏi.","Lúc này, gã đầu trọc lại không nói gì.","Sắc mặt Lâm Chính lập tức nghiêm nghị, vừa định bức hỏi gã đầu trọc, lại nghe gã đầu trọc hét lên: “Tôi đầu hàng! Tôi đầu hàng rồi! Tôi thả con tin rồi đây!”.","Tiếng hét này ông ta dùng hết sức hét lên.","Khi tiếng hét vừa dứt…","Ầm!","Cửa lớn bị đá ra, nhiều cảnh sát xông vào trong, vô số họng súng chĩa về phía này.","Lâm Chính sững sờ, vô thức thả tay ra.","Cảnh sát lập tức xông tới, khống chế gã đầu trọc, cũng giữ chặt Lâm Chính.","Tới lúc này, Lâm Chính chợt hiểu ra.","Sở dĩ gã đầu trọc huênh hoang, làm cảnh sát chú ý như vậy là để cảnh sát bắt ông ta, tránh bị Lâm Chính xử trí.","Ông ta không hề lỗ mãng, mà là để lại đường lui cho mình!","Nếu bị Lâm Chính xử lý thì kết cục sẽ giống như Tư Mã Sóc Phương.","Gã đầu trọc không phải kẻ ngốc, ông ta biết thần y Lâm không dễ chọc nên mới để lại chiêu này.","Ông ta hi vọng cảnh sát cứu ông ta.","Ánh mắt Lâm Chính lạnh băng.","Gã đầu trọc đã phá lên cười ha hả.","“Thần y Lâm, hãy đợi đấy, hãy đợi đấy! Vở kịch này vẫn còn chưa diễn xong, chúng ta vẫn còn có thể chơi tiếp, ha ha ha ha…”, gã đầu trọc điên cuồng cười lớn, sau đó bị đưa đi.","Lâm Chính không lên tiếng, nhưng sự dữ tợn trong mắt càng rõ rệt hơn."]