[" ","Chương 1375","“Hai người đó là…”","“Chị gái tôi”.","“Vậy à?”, vẻ mặt Mã Hải lập tức trở nên nghiêm túc: “Nếu vậy thì Chủ tịch Lâm, tôi nghĩ chúng ta hãy đầu tư vào một bộ phim đi”.","“Cần khoảng bao nhiêu tiền?”.","“Ít vốn thì mấy triệu tệ hay mười mấy tệ cũng được, nhiều hơn chút thì 100 triệu tệ…”","“Một tỷ tệ có đủ không?”.","“Một… một tỷ tệ?”.","“Ừ, chơi thử một phen”.","Sau khi thu phục được Kỳ Dược Phòng thì Lâm Chính đã không còn khái niệm về tiền nữa.","“Đủ! Đủ! Tôi sẽ liên lạc ngay với đạo diễn hàng đầu trong nước!”.","“Ông phụ trách đi, đạo diễn là ai không quan trọng, quan trọng là tâm tư suy nghĩ, liệu ông ta có đứng trên góc độ của tôi để suy nghĩ không”, Lâm Chính bình tĩnh nói.","Mã Hải suy nghĩ một chút, lập tức hiểu ý của anh.","“Cậu cứ yên tâm, để tôi lo cho”.","“Được”.","Đêm hôm đó, Tô Dư và Tào Tiểu Kiều ngủ không ngon giấc.","Hai cô gái lăn qua lăn lại, trằn trọc mãi không ngủ được.","Vừa lo lắng cho tương lai, vừa sợ hãi đạo diễn Đổng kia.","Từ giây phút bước ra khỏi cửa phòng bao, hai cô gái đã hết hy vọng bước vào giới giải trí.","Dù sao giới này cũng là như vậy, người không hiểu quy tắc thì sẽ không bao giờ hòa nhập được.","Ngoài chuyện này ra, bọn họ còn sợ đạo diễn Đổng trả thù.","Bởi vì những lời bình luận trên mạng dành cho vị đạo diễn nổi tiếng này chỉ có hai chữ.","Nhỏ nhen!","Đây là loại người có thù tất báo!","Bất cứ ai đắc tội với ông ta, ông ta sẽ huy động các mối quan hệ để vùi dập đến cùng.","Nếu thực lực tương đương thì còn chống đỡ được.","Đằng này bọn họ chỉ là hai cô sinh viên chưa rời ghế nhà trường.","Nếu Đổng Hạ muốn thì bọn họ còn được yên ổn sao?","Hai người thấp thỏm bất an, thao thức đến khi trời sáng.","Vừa sáng ra, Lâm Chính đã gửi tin nhắn tới.","“Tiểu Kiều, em rể mình bảo hai đứa mình đến nhà hàng Ái Cầm Hải ở trung tâm thành phố gặp một người. Cậu có đi không?”, Tô Dư xem điện thoại xong liền nói.","“Ai vậy?”, đôi mắt Tào Tiểu Kiều đen như gấu trúc, vẻ mặt tiều tụy hỏi.","“Nói là một đạo diễn”.","“Sao có thể chứ? Em rể cậu là người thế nào mà cậu không biết sao? Đừng bảo là đạo diễn vớ vẩn quay mấy cái phim mỳ ăn liền…”, Tào Tiểu Kiều vùi đầu vào trong chăn, lảm nhảm nói.","Tô Dư hơi sửng sốt, do dự một lát, cũng không nói gì.","Cô ta quả thực cũng tin lời Tào Tiểu Kiều.","Loại người như Lâm Chính, nói không chừng chỉ quen biết mấy đạo diễn vớ vẩn mà thôi."]