[" ","Chương 1449","Đột nhiên!","Reng reng reng. Tiếng điện thoại vang lên phá tan bầu không khí quỷ dị. Tô Quảng sững sờ, vội vàng lấy điện thoại ra.","“Lưu Mãn San gọi điện sao?”, Tô Quảng kinh ngạc.","“Đang yên đang lành sao chị ấy lại gọi điện tới vậy?”, Trương Tinh Vũ chau mày.","“Anh cũng không rõ, lẽ nào có chuyện gì?”","“Ông nghe máy đi, có lẽ là định khoe khoang cái gì đó. Giờ con gái thành ngôi sao rồi nên đắc ý, bà đây ở trước mặt chị ta mà còn phải khúm núm nữa”, Trương Tinh Vũ cảm thấy hơi bực bội.","Bình thường bà ta chẳng buồn quan tâm tới Lưu Mãn San, nào ngờ Tống Kinh đột nhiên nhìn trúng Tô Dư khiến cả nhà Tô Thái một bước lên tiên nên bà ta cũng không dám lên mặt với nhà bọn họ nữa.","Nhìn thấy gia đình Tô Thái càng ngày càng tốt lên thì Trương Tinh Vũ càng cảm thấy bấp bênh hơn. Thế là bà ta càng oán hận Lâm Chính, thật chỉ muốn ăn tươi nuốt sống anh.","Tô Quảng nghe máy, cố nặn ra một nụ cười: “Chị dâu, có chuyện gì vậy?”","Mới nghe được vài câu thì sắc mặt Tô Quảng đã tái mét. Một lúc sau ông ta vội vàng gật đầu: “Mọi người đừng vội, cố gắng giữ bình tĩnh, bảo Tô Dư đừng kích động, em sẽ tới ngay”.","Nghe thấy vậy những người còn lại tỏ ra vô cùng sững sờ.","“Bố, sao thế?”, Tô Nhu vội ngẩng đầu, hỏi bằng giọng khàn khàn.","“Tô Nhu, Tinh Vũ, chuyện này để sau hẵng nói”, Tô Quảng tỏ ra sốt ruột, vội hét lên với Lâm Chính: “Lâm Chính cùng đi một chuyến đi”.","“Đi đâu ạ?”, Lâm Chính nghi ngờ hỏi.","“Tới nhà bác cả, nhà họ xảy ra chuyện rồi. Tô Dư đòi tự sát, giờ mau tới khuyên con bé”.","“Cái gì?”","Đám đông bàng hoàng. Đang yên đang lành…sao Tô Dư lại muốn tự sát?","Mọi người vội vàng tới nơi ở của Tô Thái. Có rất nhiều xe đang đỗ ở đây, nam nữ tập trung dưới tầng. Sắc mặt người nào người nấy đều vô cùng khó coi, họ cúi đầu lầm bầm gì đó.","“Lại là đám người tới đòi tiền sao?”","“Rốt cuộc thì nhà này đã mượn bao nhiêu tiền vậy?”","“Mọi người từ từ, tôi tới trước, nên phải trả tôi trước mới đúng”.","“Ông có bao nhiêu chứ, ông biết họ mượn của tôi bao nhiêu không, 700 nghìn tệ đấy”.","“700 nghìn tệ là cái đinh gì, căn phòng này là do mượn tôi mua đấy, tiền sửa sang, trang hoàng giờ phải móc ra trả hết cho tôi”","Đám đông bức bối, có người chửi thẳng mặt. Nghe thấy vậy, người nhà Tô Quảng mơ hồ hiểu ra được điều gì đó.","“Ngại quá, nhường đường”, Tô Quảng chen vào tòa nhà.","Nhưng lúc này thang máy đã chật cứng người, rõ ràng là có rất nhiều người muốn lên lầu. Bọn họ không biết phải làm sao, đành phải đi thang bộ.","May mà nhà Tô Thái sống ở tầng không quá cao, chỉ ở tầng 9 . Đợi đến khi tới nơi, họ nhìn thấy không ít người đang đứng ngoài hút thuốc.","Mặt đất toàn là mẩu đầu lọc. Ngoài ra, còn có vài cái thùng, trong thùng có giấy vàng, máu chó, thậm chí có người còn mang cả dao tới. Nhìn thấy cảnh tượng đó, Trương Tinh Vũ, Tô Nhu sợ hết hồn.","“Chuyện gì thế này”, Tô Quảng bàng hoàng.","“Còn không rõ sao, họ tới đòi nợ đó”, Lâm Chính trầm giọng.","&nbsp;"]