[" ","Chương 1418","“Anh về đi, em có chuyện tìm anh”.","“Chuyện gì vậy?”","Không phải chuyện của Tô Dư đấy chứ. Lâm Chính do dự nhưng vẫn vội vàng về công ty Duyệt Nhan.","Anh vốn tưởng Tô Nhu ở trong phòng làm việc, nào ngờ phòng trống không. Đợi đến khi anh tìm thấy cô thì mới phát hiện cô đang nói chuyện với một cô gái tóc ngắn.","Tô Nhu vẫn đang mặc váy ngủ màu hồng, trông vô cùng đáng yêu. Khuôn mặt nhỏ của cô vẫn còn phảng phất nét mặt của người say mới tỉnh lại","Cô gái tóc ngắn ngồi đối diện cũng vô cùng xinh đẹp. Cô gái có nước da trắng nõn, đôi mắt trong veo, nhất là cặp chân dài và thon. Đúng là tuyệt mỹ, có lẽ người đàn ông nào nhìn thấy cùng đều phải trợn tròn mắt mà thôi.","Thấy Lâm Chính bước vào, cô gái vội lau nước mắt đứng dậy nở nụ cười: “Tô Nhu, đây là Lâm Chính phải không?”","“Đúng vậy, cậu thấy thế nào?”, Tô Nhu mỉm cười.","Cô gái nhìn Lâm Chính gật đầu: “Không tệ, nếu như mặc chỉnh tề một chút thì sẽ không thành vấn đề”","“Vậy được, chuyện này để Lâm Chính và cậu xử lý nhé”, Tô Nhu mỉm cười.","Lâm Chính nghe thấy vậy thì hoang mang: “Tô Nhu sao thế?”","“Lâm Chính, đây là bạn học cấp ba của em, cũng là bạn thân của em Đường Hồi Tuyết. Trước đây cô ấy học ở nước ngoài, sau đó gia đình xảy ra chuyện nên phải quay về giúp đỡ. Có điều gần đây cô ấy gặp khó khăn không thể giải quyết nên tìm em, có thể là anh sẽ giúp được cô ấy”.","“Giúp gì cơ?”","“Nhà tiểu Tuyết gặp khó khăn về tài chính, mặc dù gom góp lại có thể bù đắp được chút ít nhưng chủ nợ biết được tin đã nhào nhào tới đòi nợ. Nhà họ Đường bị ép tới đường cùng. Chỉ cần có thể hòa hoãn được tầm một tháng, công ty xuất được hàng là tình thế thay đổi. Vì vậy Tiểu Tuyết nhờ anh giúp đóng giả làm bạn trai nước ngoài mới về giúp cô ấy ứng phó vài tình huống cấp bách”, Tô Nhu giải thích.","Lâm Chính chau mày: “Đây là anh đóng kịch lừa người phải không?”","“Anh Lâm, tôi cũng không còn cách nào khác. Chỉ cần một tháng nữa thôi là toàn bộ nguy cơ đều được giải quyết. Thế nhưng bọn họ không có chúng tôi thời gian, xin anh giúp đỡ. Chỉ cần anh giúp tôi, sau khi sự việc thành công tôi sẽ đưa phong bì thì thế nào?”, Đường Hồi Tuyết vội vàng nói.","Lâm Chính do dự. Anh không muốn có thêm rắc rối cho bản thân.","Nhưng đúng lúc này, Tô Nhu bước tới nói nhỏ: “Lâm Chính, giúp em lần này. Lúc cấp ba có lần em bị ngất, chính Tiểu Tuyết đã cõng em tới bệnh viện. Em nợ cô ấy, giờ muốn trả lại. Anh giúp em lần này, anh muốn em làm gì em cũng đều sẽ đồng ý, được không?”","Dứt lời, khuôn mặt cô ánh lên vẻ khẩn cầu. Tô Nhu hình như chưa từng cầu xin Lâm Chính bao giờ. Anh lần đầu tiên nhìn thấy biểu cảm này của cô.","Lâm Chính thở dài, gật đầu: “Thôi được, cũng không có chuyện gì lớn. Em đã muốn anh đi thì anh sẽ cùng đi. Khi nào đi thế?","“Bây giờ!”","Đường Hồi Tuyết lấy ra một túi quần áo, đưa cho Lâm Chính. Nửa tiếng sau, Lâm Chính bước ra từ nhà vệ sinh trong bộ trang phục mới.","Đường Hồi Tuyết hai mắt sáng rực, vội kéo Lâm Chính ra khỏi công ty đi taxi tới điểm hẹn.Mặc dù Đường Hồi Tuyết ở nước ngoài nhưng là bạn thân của Tô Nhu nên cũng nghe không ít về Lâm Chính. Cô gái cũng rất hiểu ý, chỉ cần Lâm Chính thi thoảng có thể nói vài câu trong buổi gặp mặt là được. Sau khi trò truyện, Lâm Chính cảm thấy có ấn tượng khá tốt dành cho Đường Hồi Tuyết.","Nhà hàng nằm ở ngoại ô, không quá cao cấp nhưng cũng không tệ. Hai người bước xuống xe, Đường Hồi Tuyết lấy ra vài tờ tiền nhàu nát đưa cho tài xế."]