[" ","Chương 1195","“Thưa thầy…”, Long Thủ há miệng, giọng nói yếu ớt.","“Thần sắc của ông không tệ, xem ra hấp thụ thuốc tốt đấy”, Lâm Chính cười nói.","“Do y thuật của thầy tốt…thưa thầy…chuyện nhà họ Ứng đã giải quyết xong chưa? Giờ chúng ta đang ở đâu?”, Long Thủ hỏi.","“Giải quyết xong rồi, giờ chúng ta đang ở nhà họ Ứng”.","“Cái gì? Chúng ta…đang ở nhà họ Ứng sao?”, Long Thủ không dám tin: “Vậy…người nhà họ Ứng…thầy….”","“Đều giải quyết cả rồi”, Lâm Chính nói.","Long Thủ không dám nghĩ tiếp nữa. Lẽ nào…nhà họ Ứng đã bị thầy giết hết cả rồi sao? Chắc chắc điều này là không thể, vậy thì chỉ còn một tình huống khác.","Đó là nhà họ Ứng đã thần phục thầy rồi…","Long Thủ thở hổn hển. Ông ta không ngờ, thầy có thể làm được như thế thật. Khiến cả nhà họ Ứng phải cúi đầu…","“Cậu Lâm, cậu có thể ra ngoài nói chuyện một lúc không?”","Lúc này, có tiếng nói từ ngoài cửa vọng vào. Lâm Chính nhìn ra cửa, đáp lại: “Ông nghỉ ngơi đi nhé, ngày mai chúng ta quay về Giang Thành”.","“Vâng thưa thầy”, Long Thủ gật đầu.","Sau đó Lâm Chính đi ra cửa. Lão tổ của nhà họ Ứng đang đứng bên ngoài nhìn lên bầu trời đầy sao.","“Lão tổ, có chuyện gì không?”, Lâm Chính thản nhiên hỏi.","“Ha ha, cũng không có gì, chỉ muốn hỏi cậu Lâm vài câu thôi”, ông tổ nhà họ Ứng quay người mỉm cười nói.","“Vấn đề gì?”","“Tôi muốn biết cậu Lâm tới từ thế lực nào? Cổ Phái? Hay Ẩn Phái? Hay là một tông phái nào khác?”, ông tổ nhà họ Ứng nhìn chăm chăm Lâm Chính, sau đó lên tiếng.","“Tôi không thuộc thế lực nào hết. Ông nghĩ nhiều rồi. Nếu như có thì đó cũng là Dương Hoa. Là Huyền Y Phái”, Lâm Chính thản nhiên đáp lại.","“Ồ…nói vậy là cậu Lâm vẫn chưa đủ tư cách tham gia vào đại hội đúng không?”, ông tổ nhà họ Ứng tỏ vẻ kinh ngạc.","“Dù là Huyền Y Phái hay là Dương Hoa thì đúng là chưa đủ tư cách được mời tham gia đại hội”.","“Vậy đúng thật đáng tiếc…có điều cậu Lâm này, nếu như cậu thật sự muốn tham gia thì nhà họ Ứng chúng tôi có thể đưa cậu đi. Không biết cậu có hứng thú không?”, ông tổ nhà họ Ứng mỉm cười nói.","“Sao? Mọi người định trói tôi trên xe à?”, Lâm Chính hỏi ngược lại.","“Trong đại hội, mọi người đều dựa vào năng lực. Nếu thực lực đủ mạnh thì lợi ích đạt được cũng phong phú lắm. Tất cả đều có lợi cho mọi người mà”.","“Nhưng tôi không có hứng thú với những lợi lạc đó”, Lâm Chính lắc đầu.","Ông tổ của nhà họ Ứng giật mình, vội vàng nói: “Cậu Lâm, lẽ nào cậu không định tham gia đại hội sao?”","“Trước khi trả lời câu hỏi này thì tôi muốn hỏi ông một câu”.","“Mời cậu”.","“Tôi hỏi ông, ông đã từng cân nhắc tới việc đối đầu với những thế lực ở Yên Kinh bao giờ chưa?”, Lâm Chính nhìn ông tổ của nhà họ Ứng.","Ông ta trầm giọng, đôi mắt đục ngầu ánh lên vẻ bất lực.","Ông tổ thở dài, bình tĩnh đáp: “Tôi bằng này tuổi rồi, có thể sống được tới bằng này tuổi thì cũng không còn coi lợi ích, danh vọng là gì nữa, vậy nên có ra mặt cũng không sao. Có điều tôi muốn con cháu nhà họ Ứng có một tiền đồ tốt đẹp, tiếp tục kế thừa sự huy hoàng của nhà họ Ứng. Tôi không sợ nhà họ Lâm nhưng nếu đối đầu với họ thì chúng tôi thiệt nhiều, hơn nữa đắc tội với họ, sau này nhà họ Ứng sẽ gặp nhiều rắc rối nữa, vậy nên tôi không hi vọng nhà họ Ứng chỉ vì một chút lợi lạc mà đối kháng với họ”."]