[" ","Chương 1610","“Thực ra y thuật của tôi chỉ thường thôi, đâu có giỏi như vậy”, Lâm Chính lắc đầu.","“Thường thôi? Vậy tại sao anh lại chữa khỏi cho bác tôi được? Anh không biết đấy thôi, trước đó bố tôi đã mời không biết bao nhiêu danh y, nhưng bọn họ đều bó tay. Anh thì hay rồi, mới đến một ngày mà bác tôi đã được chữa. Anh còn nói y thuật của anh bình thường?”.","“Thực sự bình thường mà, chỉ là tôi vừa khéo đọc được một số cách cứu chữa liên quan đến độc tố của bác cô thôi”.","“Thật không?”, Huyết U U trợn tròn mắt, dường như có chút không tin.","“Đương nhiên… Được rồi, cô chủ Huyết, cũng không còn sớm nữa, tôi phải nghỉ ngơi rồi”, Lâm Chính có chút không chịu nổi sự làm phiền của cô ta, liền hạ lệnh đuổi khách.","“Anh đúng là không hiểu phong tình gì cả, tôi mới ngồi chưa nóng mông, anh đã đuổi đi rồi… Thôi vậy, tôi về đây”, Huyết U U chu môi đứng dậy, đúng lúc này, hình như nhớ ra gì đó, cô ta vội nói: “Đúng rồi Lâm Chính, đại hội thí luyện ngày mai chúng ta cùng đi xem nhé?”.","“Được, tôi cũng muốn xem võ học của đảo Vong Ưu các cô thế nào”.","“Anh cũng là người luyện võ sao?”.","“Tôi chỉ là một bác sĩ, nhưng quyền cước… thì biết một chút, không thạo lắm”.","“Nhìn tay chân anh tong teo thế này, cũng không giống người luyện võ. Được, ngày mai sẽ cho anh mở mang tầm mắt”.","Huyết U U đắc ý nói, sau đó xoay người rời đi.","Lâm Chính cũng trở về phòng nghỉ ngơi.","Sáng sớm hôm sau, Tiểu Thúy liền bưng nước ấm đến cho anh đánh răng rửa mặt.","Mặc quần áo xong xuôi, Lâm Chính liền được dẫn tới sân luyện võ.","Bây giờ, Lâm Chính là khách quý của đảo Vong Ưu, đương nhiên được đối đãi khác hẳn.","Nhưng anh vừa đến cửa sân luyện võ đã nhìn thấy một bóng dáng quen thuộc.","Diên Nữ!","Lúc này, cô ta đang quét lá rụng và rác rưởi ở cổng.","Một thân một mình, có vẻ rất cô độc.","Các đệ tử đi qua ai nấy đều nhìn cô ta vẻ mặt cười cợt, chỉ chỉ trỏ trỏ.","Sắc mặt Diên Nữ trắng bệch, mặc quần áo của đệ tử sơ cấp, gò má có vệt nước mắt. Nhưng cô ta không khóc, mà cúi đầu tiếp tục quét, phớt lờ sự chỉ trỏ và cười nhạo xung quanh.","“Chẳng phải sư tỷ các cô cũng phải tham gia hội thí luyện sao? Tại sao vẫn còn ở đây quét sân?”, Lâm Chính không nhịn được hỏi.","“Bắt đầu từ hôm nay, sư tỷ sẽ phụ trách việc quét dọn của cả đảo. Ngoài quét dọn thì còn phải cọ rửa nhà vệ sinh, đổ rác, giặt quần áo. Cô ấy vẫn tham gia hội thí luyện như bình thường, nhưng cũng không được bỏ bê công việc của mình. Đây là mệnh lệnh của đảo chủ”, Tiểu Thúy nói.","“Thế à?”, Lâm Chính gật đầu.","“Bây giờ sư tỷ… thê thảm lắm…”, Tiểu Thúy cảm khái.","Lâm Chính lắc đầu, không nói gì.","Diên Nữ bị như vậy cũng là do cô ta gieo gió gặt bão, không trách ai được.","Ai cũng phải chịu trách nhiệm cho hành vi của mình, lúc cô ta làm vậy thì nên nghĩ đến hậu quả.","Bốp!"]