[" ","Chương 1258","“Cô… Cô dám? Tôi nói cho cô biết, nếu cô động vào tôi, chị Hạo của chúng tôi sẽ không tha cho các người! Các người có biết chị Hạo của chúng tôi là ai không? Chị ấy là người của thế gia Tư Mã, mấy kẻ không biết điều các người định đối đầu với thế gia Tư Mã sao?”, chị Phiêu la lên.","Nhưng chỉ giây sau, cô gái đeo kính gọng vàng đã tát vào mặt chị Phiêu.","Bốp!","Chị Phiêu bị tát ngã ra đất, trên mặt là dấu tay đỏ choét.","Cô ta sững sờ mấy giây, ngơ ngác nhìn cô gái đeo kính gọng vàng, sau đó lại không thể kìm nén gào khóc lớn tiếng.","Tiếng khóc bi thương đến mức nào, lớp trang điểm trên mặt cũng nhòe đi.","Tất cả mọi người đều không dự liệu được chuyện thế này.","Kể cả Lương Tiểu Điệp.","Cô ta sững sờ nhìn mọi thứ, còn cho rằng mình đang nằm mơ…","“Đủ rồi!”.","Đúng lúc đó, thiếu nữ ngồi bên bậc thang đột nhiên đóng sách lại, quát lớn một tiếng.","Bọn họ lập tức dừng lại, nhìn sang cô ta.","Thiếu nữ nhìn chằm chằm Lương Tiểu Điệp, lạnh lùng nói: “Đừng giả vờ là người qua đường gì nữa, những người này đều là người của nhà họ Lương cô đúng không?”.","“Người… Người nhà họ Lương?”.","Lương Tiểu Điệp lắp bắp, không biết trả lời thế nào.","Người nhà họ Lương ra mặt giúp cô ta?","Đùa gì chứ, cô ta hiểu rõ nhà mình có địa vị thế nào ở nhà họ Lương, sao nhà họ Lương có thể vì chút chuyện nhỏ này mà điều động nhiều người như vậy?","Nhưng nếu không phải người nhà họ Lương, chẳng lẽ thật sự là người qua đường?","Lương Tiểu Điệp cũng không dám khẳng định, thế nên im lặng.","Cô ta tin rằng im lặng là câu trả lời tốt nhất.","Quả nhiên, đôi mắt thiếu nữ lạnh đi, bực dọc nói: “Xem ra đúng thế rồi! Lương Tiểu Điệp, cô cũng ghê thật!”.","“Cô muốn thế nào?”, Lương Tiểu Điệp rất thông minh dùng câu trả lời lấp lửng đáp lại, đồng thời chống nạnh, dáng vẻ tự tin.","Lâm Chính không lên tiếng, chỉ im lặng đứng đó.","Lúc này, điện thoại của anh khẽ rung lên.","Lâm Chính âm thầm liếc mắt nhìn, trên đó có một tin nhắn gửi tới.","“Cậu Lâm, bên ngoài còn có một trăm người dự bị, có cần đưa vào hết không?”.","Đưa vào hết?","Con hẻm nhỏ này chứa đủ một trăm mấy người sao? Thế thì giả quá!","Loại hẻm nhỏ này sao có thể bỗng dưng xuất hiện nhiều người qua đường thế được? Đây là đường chính sao?","Huống hồ, đối phó với mấy đứa nhỏ không hiểu chuyện này cũng không cần phải làm đến vậy.","Lâm Chính lắc đầu cười khổ, trả lời lại một chữ: “Không!”, sau đó đẩy điện thoại vào túi quần.","Lương Tiểu Điệp khó có khi kiêu được một lúc, nhưng lại là sự khiêu khích cực lớn đối với cô gái kia.","&nbsp;"]