[" ","Chương 1588","Kiến trúc nơi đây tồi tàn hơn những kiến khúc khác nhiều, nhưng thiết bị vẫn đầy đủ. Nhiều đệ tử ra vào, nhìn thấy Diên Nữ thì cung kính gọi một tiếng Diên Nữ sư tỷ.","Hai người bị thương được khiêng đến một căn phòng khá lớn ở chính giữa.","Các đệ tử vây lại.","Diên Nữ sai người lau sơ qua hai người, sau đó chạy vào trong lấy thuốc, đắp cho hai người.","Cách làm của cô ta khá qua loa, hơn nữa công dụng của thảo dược cũng không thể chữa khỏi vết thương cho hai người, cùng lắm chỉ có thể xoa dịu. Nhưng tình hình hiện nay, loại thảo dược đó đã là thứ tốt nhất.","“Sư tỷ, ừm… dựa vào số thảo dược này… e rằng hai sư huynh khó mà lành vết thương…”, một nữ đệ tử lo âu nói.","“Nếu không thì phải làm sao? Nếu không phải các người quá vô năng, chúng ta có đến nỗi rơi vào kết cục này không?”, Diên Nữ lạnh lùng nói.","“Sư tỷ… cái… cái này không thể trách chúng tôi. Đệ tử nội đảo từ nhỏ đã luyện võ ở trên đảo, chúng tôi đều nửa đường rời khỏi nhà, còn phải làm người hầu ở trên đảo ba năm, thời gian chúng tôi thật sự học võ không nhiều, không đánh lại bọn họ thật ra rất bình thường…”, nữ đệ tử kia giải thích.","Nhưng vừa dứt lời.","Bốp!","Một tiếng tát tai giòn giã vang lên.","Nữ đệ tử đó ôm mặt, ấm ức nhìn Diên Nữ.","“Diên Nữ sư tỷ…”.","Mọi người vô cùng kinh ngạc.","“Các người không cố gắng mà lại còn lý do?”, Diên Nữ lại tát thêm một cái lên má kia của nữ đệ tử đó.","Bốp!","Gò má của nữ đệ tử ngay tức khắc đỏ lên, không nhịn được nữa, nước mắt như mưa lăn dọc xuống theo khóe mắt.","Mọi người đều cúi đầu không dám lên tiếng, trong nhà chỉ còn lại tiếng khóc của nữ đệ tử kia.","“Nghe đây, ngày mai ở hội thí luyện, tôi mặc kệ các người dùng thủ đoạn gì, ít nhất phải lọt vào top 5 cho tôi. Nếu không tiến vào top 5, các người đều sẽ không có trái ngọt để ăn đâu. Đến lúc đó đừng nói là thảo dược, ngay cả một tờ giấy các người cũng đừng mong được có”.","Diên Nữ tức giận quát lên, sau đó phất tay rời khỏi phòng.","Mọi người đều há hốc miệng, ngơ ngác nhìn bóng lưng Diên Nữ rời đi, đều không nói tiếng nào.","Lâm Chính âm thầm nhíu mày.","Anh không ngờ tính tình Diên Nữ lại nóng nảy như vậy.","Tiểu Thúy thở dài, nhìn hai người sư huynh bị thương, đột nhiên nghĩ tới gì đó, quay sang hỏi Lâm Chính: “Anh Lâm, tôi nghe nói anh là bác sĩ cô chủ mời đến đảo, anh có thể khám cho hai sư huynh được không?”.","“Bác sĩ?”.","Các đệ tử xung quanh lần lượt nhìn về phía Lâm Chính, nhưng trong mắt toàn là vẻ thất vọng.","Bác sĩ trẻ tuổi như vậy… y thuật có thể cao siêu đến đâu?"]