[" ","Chương 1420","“Bác cả, bác định làm gì vậy? Cháu đã nói rồi, cháu không thích Hàn Thiên, cháu không đồng ý chuyện này”.","“Không đồng ý cũng phải đồng ý, bác là bác cả”, Đường Tông Hào quát lớn.","“Bác…bác chỉ suy nghĩ cho lợi ích của mình mà thôi, không bao giờ nghĩ tới hạnh phúc của cháu. Cháu nói không thích Hàn Thiên thì dù có chết cũng không gả cho anh ta”, Đường Hồi Tuyết kích động, hét lớn.","Nhưng đúng lúc này cửa phòng mở ra, một người đàn ông tầm 40 tuổi tóc lâm râm trắng cũng một người phụ nữ bước vào. Hai người không nói gì, chỉ đứng trước mặt Đường Hồi Tuyết.","“Bố, mẹ”, Đường Hồi Tuyết kinh ngạc.","Một giây sau…","Bốp!","Một cú tát giáng xuống. Đường Hồi Tuyết ngồi phịch xuống ghế, ôm mặt nhìn bố mình với vẻ thất kinh.","“Tôi phải đánh chết đứa con bất hiếu này”, Đường Tùng tức tới điên người, bèn xắn ống tay định tát Đường Hồi Tuyết một phát nữa.","“Đường Tùng? Ông làm gì vậy? Dừng tay”, người phụ nữ bên cạnh vội vàng giữ Đường Tùng lại. Những người khác cũng vội lao lên giữ Đường Tùng để ông ta không làm loạn.","“Buông tôi ra? Để tôi đánh chết đồ bất hiếu này? Để nó khỏi phải lấy cậu Hàn? Đánh chết nó đi”, Đường Tùng vô cùng kích động, vội vàng hét lên.","Đường Hồi Tuyết vô cùng uất ức. Nước mắt cô giàn giụa. Mỗi cây mỗi hoa mà…Lâm Chính đứng bên cạnh thở dài.","“Đủ rồi”","Lúc này, Đường Tông Hào hô lớn. Mọi người mới bình tĩnh lại.","“Anh cả, em có đứa con bất hiếu là nghiệp của em. Hôm nay coi như em đã đắc tội với nhà họ Đường rồi”, Đường Tùng nghiến răng.","“Không trách em, do ztiểu Tuyết tùy tiện thôi”, Đường Tông Hào mặt tối sầm.","“Nhóc con, nếu như con không kết hôn với cậu Hàn thì từ nay về sau đừng bước vào cửa nhà họ Đường nữa, Đường Tùng không có đứa con gái như thế”, Đường Tùng quát lớn.","“Tiểu Tuyết, nghe lời bố đi, đừng tùy tiện nữa, cậu Hàn có gì không tốt chứ? Trẻ tuổi, giàu có, lại thích con, hiếu kính với người lớn hai nhà. Gả cho cậu ấy là phúc khí cả đời của con, con nói xem uất ức gì nào? Lẽ nào con muốn ép chết bố mẹ mới thấy vui sao?”, Trương Ái Ngọc – mẹ của Đường Hồi Tuyết khuyên bảo với vẻ đâu khổ. Hai mắt bà ta rưng rưng.","Những người khác thấy vậy cũng lên tiếng.","“Đúng vậy tiểu Tuyết, cháu cũng không còn nhỏ nữa, nên hiểu chuyện chút”","“Lấy đi, đừng làm loạn nữa”.","“Không vì nhà họ Đường thì cũng vì mình mà”.","Đối diện với những lời khuyên đó, Đường Hồi Tuyết cảm thấy sắp không chịu được nữa rồi. Cô gái ôm đầu, đau khổ vô cùng.","“Thế nào, gọi cho cậu Hàn chưa?”, Đường Tông Hào trầm giọng.","“Yên tâm bác cả, cậu Hàn đang trên đường tới”.","“Vậy thì tốt”, Đường Tông Hào hài lòng gật đầu. Những người khác cũng thở phào"]