[" ","Chương 1325","“Ghì hắn xuống đất, nhanh!”","Đám vệ sĩ hét lên và bao vây Lâm Chính.","Một giây sau!","Vụt! Lâm Chính tung quyền, đấm mạnh vào chiếc bàn phía trước.","Rầm!","Chiếc bàn nứt toác. Quyền đấm vẫn chưa dừng ở đó, tiếp tục lao xuyên qua chiếc bàn, dội thẳng xuống đất khiến mặt đất rung chuyển. Đám vệ sĩ loạng choạng mất thăng bằng.","“Cái gì?”, Tiểu Cụ thất sắc.","Lâm Chính ngẩng đầu lên nhìn Sóc Phương ở ngoài cửa và nhảy lên.","Vụt!","Nắm đấm của anh vừa nhanh vừa mạnh như bom đạn nã xuống. Sóc Phương cũng nhanh chóng nhảy bật ra né đòn. Hai bên vần nhau một hồi.","Đòn tấn công của Lâm Chính quá mạnh, đến cuối cùng Sóc Phương không né kịp. Lâm Chính đánh dồn tới tấp, Sóc Phương đành phải đưa tay lên đỡ đòn.","Bụp.","Hai quyền một chưởng va chạm trực diện. Cả người Sóc Phương bị đẩy lùi về sau, cơ thể loạng choạng.","Sức mạnh khủng khiếp quá. Sóc Phương thầm nhủ.","Thế nhưng khi anh ta vừa đứng vững thì đột nhiên một bàn tay vươn tới, siết cổ anh ta…","Ư! Cổ của Sóc Phương bị Lâm Chính siết chặt tới mức không thể thở nổi. Sức mạnh kinh hồn khiến cổ của anh ta như bị biến dạng.","Thật đáng sợ! Nếu cứ tiếp tục như thế này Sóc Phương e rằng Lâm Chính sẽ giế.t chết mình mất. Smith đang núp ở một góc hét lên điên dại, run cầm cập. Anh ta chưa bao giờ gặp phải cảnh tượng này.","Tiểu Cụ gào lên: “Mau, mau cứu cậu chủ. Nếu cậu chủ có chuyện gì thì tất cả xong đời đấy”.","Đám vệ sĩ nghe thấy vậy bèn lập tức lao về phía Lâm Chính. Chỉ đáng tiếc Lâm Chính không có ý định nương tay. Anh kiểm soát Sóc Phương, tay còn lại giơ lên định phá hủy khí mạch của anh ta. Anh định sẽ chiệt tiêu Sóc Phương.","Thế nhưng Sóc Phương cũng không chịu khuất phục. Người được coi là hạt giống thì đương nhiên công phu cũng không phải hạng xoàng.","Sóc Phương dồn toàn lực, hay tay đấm mạnh vào ngực Lâm Chính, rồi bàn tay xòe ra như vuốt chim ưng cào mạnh, ghim chặt lên người anh.","Toàn bộ huyệt vị của Lâm Chính bị tấn công, thậm chí thần kinh nội thể cũng bị ảnh hưởng. Điều đó khiến tay của Lâm Chính phải nới lỏng. Sóc Phương nhân cơ hội đạp chân vào người Lâm Chính.","Hai bên lập tức tách ra. Lâm Chính lùi lại vài bước, đứng vững lại. Sóc Phương thì lăn mất mấy vòng, ho khù khụ và đứng lên.","Cổ anh ta hằn đỏ vết bàn tay. Anh ta cảm thấy sợ hãi, mặt tím ngắt. Vùng ngực của Lâm Chính cũng hằn vết giày. Anh phủi áo, tiếp tục bước về phía Sóc Phương.","“Xem ra tôi đã đánh giá thấp anh rồi. Thần y Lâm, tốc độ và sức mạnh của anh đúng là xuất thần. Chỉ đáng tiếc, chiêu pháp của anh tệ quá, giống như học sinh mới nhập môn vậy. Người có võ mà chỉ có sức mạnh thể xác và tốc độ, không có kỹ thuật thì chỉ là một sự thất bại mà thôi!”","Sóc Phương mỉm cười, ánh mắt hằm hằm sát khí. Anh ta không hề né tránh, cứ thế lao về phía Lâm Chính. Lâm Chính lập tức tung quyền đánh. Sóc Phương giơ hai tay lên bổ xuống cánh tay của Lâm Chính.","Lâm Chính quét cánh tay của mình trong không gian. Sóc Phương bổ thẳng xuống tay anh.","Rầm!","Rầm!","Âm thanh nặng nề vang lên. Lâm Chính phát lực ở đâu thì Sóc Phương sẽ tấn công mạnh vào vị trí yếu hơn của anh. Anh ta tấn công vào nhược điểm của Lâm Chính.","Lần nào anh ta cũng có thể hóa giải được chiêu thức của Lâm Chính. Lâm Chính hừ giọng, tung ra chiêu thức trước đó đã được học từ Sùng Tông Giáo.","“Độc Huyền Quyền!”","Anh hô lên, chiêu thức biến đổi, hướng tấn công cũng không còn lộn xộn như trước đó nữa mà có tiết tấu, có quy luật.","Hai bên đánh qua đánh lại, giao đấu liên hồi. HIện trường trở nên hỗ loạn, bàn ghế, đèn tủ đều bị vỡ nát.","Đám vệ sĩ lao lên nhưng không biết phải làm gì vì sợ lại gây rắc rối cho Sóc Phương.","Chỉ mới vài hồi mà Sóc Phương đã cảm thấy có cái gì đó không ổn. Anh ta phát hiện ra, chiêu thức của Lâm Chính mặc dù hơi vụng về giúp không ít lần anh ta chiếm thế thượng phong. Thế nhưng dù anh ta có tấn công ngược lại thế nào thì cũng không có tác dụng gì với Lâm Chính.","Chưởng đánh hay quyền đánh của anh ta dường như không thể gây ra bất kỳ ảnh hưởng gì đối với Lâm Chính. Cứ như anh ta đang đánh vào một bịch bông vậy."]