[" ","Chương 1228","“Lâm Chính!”.","Lương Hồng Anh hét lớn, nhưng người đã đi xa.","Cô ta chỉ đành trở lại xe, vội vàng lái xe đuổi theo.","Trên đường đi, Lương Hồng Anh gần như điên cuồng bấm số Lâm Chính, nhưng không thể gọi được.","Trong lúc bất đắc dĩ, cô ta chỉ đành gọi cho em trai mình.","“Lương Sinh, em đang ở đâu?”.","“Quán trà cạnh nhà, chị, có chuyện gì vậy?”, Lương Sinh đang uống trà xem kịch ở quán trà cười hỏi.","“Mau, sai người chặn thần y Lâm lại. Bây giờ thần y Lâm đang đi đến nhà họ Lương chúng ta rồi, nhất định phải nghĩ cách, đừng để anh ta vào nhà họ Lương, nghe rõ chưa?”, Lương Hồng Anh vội vàng nói.","“Cái gì? Thần y Lâm?”.","Lương Sinh ngạc nhiên: “Anh ta đến làm gì?”.","“Em đừng hỏi nữa, mau nghĩ cách ngăn thần y Lâm lại. Nếu anh ta vào nhà họ Lương chúng ta thì tiêu đời. Anh ta mà xảy ra chuyện gì, chưa nói tới ông nội có tức giận hay không, chi thứ ba chúng ta chắc chắn sẽ bị chi thứ hai tìm lý do làm khó dễ, đến lúc đó thì rắc rối lớn!”, Lương Hồng Anh sốt ruột nói.","Lương Sinh nghe vậy đã hiểu ra tính nghiêm trọng của sự việc, anh ta nào dám do dự, tức khắc đứng dậy, chạy ra phía ngoài.","Không lâu sau, cổng chính nhà họ Lương đã tụ tập mười mấy người.","Lương Sinh lo lắng bất an chờ đợi ở đó.","Hơn mười phút sau, cuối cùng xe của Lâm Chính cũng đến trước cửa nhà họ Lương…","Cạch!","Cửa xe bị đẩy ra!","Lâm Chính xuống xe, sải bước tiến về phía cửa lớn nhà họ Lương.","Lương Sinh sửng sốt, vội vàng bước tới.","“Anh Lâm, tôi nghĩ chúng ta nên bình tĩnh nói chuyện với nhau”, Lương Sinh nặn ra nụ cười, vội vàng ngăn Lâm Chính lại, nói.","“Tránh ra!”, Lâm Chính mặt không cảm xúc nhìn Lương Sinh.","“Anh Lâm… chuyện này tôi đã biết rồi, mong anh đừng giận, chắc là anh không biết rõ tình hình của nhà họ Lương chúng tôi. Ông nội tôi đang trên đường đến đây, ông tôi hy vọng có thể nói chuyện với anh, để hóa giải hiểu lầm”, Lương Sinh cười xòa, vội vàng nói.","Nhưng ngay sau đó, Lâm Chính bỗng túm lấy cổ áo Lương Sinh, nhấc anh ta lên.","“Á!”.","Lương Sinh giật nảy mình.","“Cậu chủ!”.","Người nhà họ Lương ở phía sau cũng cuống lên, nhao nhao xông tới, nhưng không dám hành động khinh suất, chỉ nhìn chằm chằm vào Lâm Chính.","Nhưng Lâm Chính cũng không làm gì Lương Sinh, mà chỉ ghé sát mặt lại, đôi mắt lạnh lùng nhìn chằm chằm anh ta: “Nghe đây! Nể mặt chúng ta có quen biết, tôi sẽ không động đến anh. Tốt nhất anh hãy tránh ra đi, nếu không đừng trách tôi không khách sáo!”.","Dứt lời, Lâm Chính buông tay ra đẩy một cái.","Phịch!","Lương Sinh ngã ngồi xuống đất, cái mông đau điếng."]