[" ","Chương 1532","“Cậu đã sắp ly hôn với Tô Nhu, chi bằng…cậu kết hôn với tôi đi?”, Tô Dư nghiêm túc nói.","“Cái gì?”, Lâm Chính há hốc miệng…","Lâm Chính há hốc miệng, tim như muốn rớt ra ngoài. Đầu anh nổ ong ong, trống rỗng. Anh thật không ngờ Tô Dư lại có thể nói ra những lời như vậy…","Dứt lời, khuôn mặt Tô Dư đỏ bừng. Cô ta vội vàng cúi đầu, không dám nhìn thẳng Lâm Chính.","Một lúc sau, Lâm Chính bừng tỉnh. Anh sờ mũi, cười khổ sở: “Tô Dư, đừng đùa, tôi là em rể của cô đấy”.","“Lâm Chính em không đùa. Em nói thật. Tô Nhu cũng sắp ly hôn với anh rồi, tới khi đó anh sẽ không còn là em rể của em nữa”, Tô Dư lập tức ngẩng đầu, nói giọng nghiêm túc.","“Chuyện này…”","“Lâm Chính, em biết chuyện này rất hoang đường nhưng em đang nói rất nghiêm túc”, Tô Dư nhắc lại một lần nữa.","Lâm Chính hít một hơi thật sâu, lắc đầu cười khổ: “Tô Dư, tôi biết suy nghĩ của cô. Chẳng qua cô cảm thấy nhà họ Tô đối xử với tôi không công bằng nên cô muốn bù đắp cho tôi đúng không?”","“Không phải Lâm Chính, thực ra…”","Thế nhưng Tô Dư chưa nói hết thì Lâm Chính đã ngắt lời: “Tô Dư, cô không cần nói nữa, tôi biết ý của cô nhưng tôi không thể kết hôn với cô được. Tôi biết ý tốt của cô nhưng cô hi sinh như vậy không đáng, cũng không cần thiết”.","“Thế nhưng Lâm Chính…thật sự là em…”","“Tô Dư”, Lâm Chính đanh mặt, nghiêm túc nói: “Cô đừng nói nữa, cô là con gái sao có thể nói như vậy được chứ? Cô không biết thương mình sao? Chuyện quan trọng cả đời người sao có thể nói ra như vậy được?”","Tô Dư nín lặng, không biết phải nói gì.","“Tô Dư, chuyện quan trọng cả đời là tìm được người phù hợp với mình, không thể nào tùy hứng được. Càng không thể để bất kỳ thứ gì là tạp niệm chen vào giữa chuyện tình cảm. Tôi hỏi cô nếu có một người đàn ông vì ham mê nhan sắc của cô mà tiếp cận, nói lời ngọt ngào, giúp cô giải quyết mọi vấn đề chẳng lẽ cô sẽ lựa chọn anh ta ngay lập tức sao? Kể cả khi chưa nhìn rõ nhân phẩm, mục đích của anh ta thì cô cũng quyết định luôn được à? Vậy khác gì tự mình hủy hoại cuộc đời của chính mình”.","Tô Dư hé miệng, thế nhưng một lúc sau chỉ cúi đầu: “Nhưng em thấy…anh không phải là người như vậy…hơn nữa…hơn nữa em thật sự không biết phải báo đáp anh như thế nào…”","“Cô đúng là, chúng ta là người một nhà mà! Tôi giúp cô là điều đương nhiên thôi”, Lâm Chính lắc đầu trầm giọng.","Lâm Chính thấy chẳng qua là vì Tô Dư thấy anh giúp cô ta trong lúc khó khăn nên mới thấy có thiện cảm. Thế nhưng thiện cảm không có nghĩa là tình yêu. Lâm Chính biết rõ là Tô Dư có phần nhầm lẫn.","“Được rồi Tô Dư, cô về đi. Tình hình của bố cô không được tốt lắm. Mau về điều trị. Nếu để lâu thì tình hình sẽ khác đi nhiều đấy”, Lâm Chính lên tiếng.","Tô Dư khẽ gật đầu, vẻ mặt có phần thất vọng. Cô ta cũng biết nói những lời này ra hơi sớm, có khả năng là Lâm Chính vẫn chưa có sự chuẩn bị…","“Mau đi đi”, Lâm Chính giục .","“Thôi được”, Tô Dư cúi đầu, sau đó đột nhiên nhớ ra điều gì đó bèn nói: “Lâm Chính, anh có thể nhắm mắt lại không?”","“Làm gì thế?","“Anh nhắm mắt lại là được”, Tô Dư khẩn cầu.","“Hả…thôi được”, Lâm Chính nhắm mắt lại."]