[" ","Chương 1252","Lâm Chính á khẩu.","Lương Tiểu Điệp không muốn nhiều lời với anh nữa. Cô ta chỉ xua tay: “Tóm lại là tôi muốn về nhà. Anh muốn thì về cùng nhưng phải nghe theo lời của tôi, về không được nói linh tinh. Tới chỗ mẹ chỉ cần nói là tôi trên đường cảm thấy không khỏe nên quay về là được. Rõ chưa?”, nếu anh dám lật mặt thì tôi sẽ cắt lưỡi anh đấy”.","Nói tới đây, khuôn mặt nhỏ của cô ta làm ra vẻ đáng sợ. Chỉ đáng tiếc do ngũ quan tinh tiế quá nên dù có cố gồng mình thì cũng chẳng khác gì một chú mèo nhỏ đang nhe nanh mà thôi.","Lâm Chính nào sợ gì, anh chỉ lắc đầu: “Tiểu Điệp, mẹ nuôi đã bảo anh đưa em tới trước rồi. Nên anh bắt buộc phải làm vậy. Em không được đi đâu hết, mau vào trong, về ký túc xá và buổi chiều nay thì đi học đi”.","“Anh…anh coi lời nói của tôi là gió thoảng bên tai đó hử? Lâm Chính, tôi nói cho anh biết, anh bị đuổi ra khỏi nhà họ Lâm thì cũng đừng hòng dựa vào mẹ tôi mà bước vào nhà họ Lương. Anh chỉ là một con chó đáng thương mà thôi. Anh vênh mặt lên với ai?”, Lương Tiểu Điệp tức lắm, chỉ thẳng tay vào mặt Lâm Chính và chửi.","“Về nhà họ Lương?”, Lâm Chính tối sầm mặt","“Anh tưởng tôi không biết chắc. Anh muốn dựa vào nhà họ Lương chúng tôi nên mới tỏ ra thân thiết với mẹ. Hừ, đừng có nằm mơ giữa ban ngày. Tôi sẽ không để anh đạt được mục đích đâu”, Lương Tiểu Điệp tức giận hằm hằm.","Lời nói của cô ta thật dễ khiến người khác bị tổn thương. Lâm Chính khẽ siết chặt nắm đấm, một lúc sau buông ra. Vì anh biết không cần phải so đo với một cô nhóc không hiểu chuyện.","Anh chỉ lắc đầu, thầm thở dài. Đúng lúc này, có giọng nói kỳ lạ ở bên cạnh vang lên.","“Ấy, không phải là cô chủ nhà họ Lương của chúng ta sao? Cuối cùng cũng chịu lộ mặt rồi. Còn dẫn theo trai cơ à. Ha ha, chị Hạo nói đúng, loại con gái như cô căn bản là loại bạ đâu ngủ đó mà. Bình thường làm ra vẻ thuần khiết lắm, giờ đưa cả trai bao tới đây rồi à? Giờ hết đường chối nhé”.","Lương Tiểu Điệp lập tức tái mặt khi nghe thấy vậy. Cả người cô gái bỗng nhiên run cầm cập. Lâm Chính cũng quay qua nhìn với vẻ nghi ngờ. Bên cạnh Lương Tiểu Điệp lúc này là một cô gái sexy.","Cô gái này ăn mặc thời thượng, tóc nhuộm bên đỏ bên vàng, miệng nhai kẹo cao su, bộ dạng trông bất cần đời. Cô ta chỉ liếc nhìn Lương Tiểu Điệp. Rõ ràng không coi Tiểu Điệp ra gì.","Lương Tiểu Điệp khi nhìn thấy kẻ này chỉ run rẩy, lắp bắp: “Chị…chị Phiêu…”","“Phiêu cái đầu nhà cô ấy. Còn biết bà đây là chị Phiêu cơ à? Mấy ngày không đi học rồi? Cô tưởng cô trốn được mãi không. Con tiện nhân này. Đi! Chị Hạo muốn gặp cô!”, cô gái tên Phiêu lầm bầm chửi vài câu rồi quay người bước đi.","Lương Tiểu Điệp mặt cắt không ra máu, đứng ngây ra tại chỗ, không dám nhúc nhích. Lâm Chính mặt tối sầm. Anh mơ hồ nhận ra điều gì đó.","Chị Phiêu bước tới, thấy Lương Tiểu Điệp vẫn đứng bất động thì đùng đùng nổi giận: “Mẹ kiếp, con tiện nhân này, mày còn đứng đó à? Bà bảo mày bước tới đây cơ mà. Điếc à!”","Lần này thì cô ta không chút khách khí. Những học sinh ở xung quanh cũng đều nghe thấy. Ai cũng trợn tròn mắt, cảm thấy nghi ngờ và khó hiểu. Họ chỉ trỏ bàn tán.","Lương Tiểu Điệp rưng rưng chảy nước mắt. Trông cô gái vô cùng uất ức. Thế là cô cúi đầu bước đi. Lâm Chính vốn định ngăn Tiểu Điệp lại nhưng nghĩ thế nào lại thôi. Anh cùng tiểu Điệp đi theo chị Phiêu.","“Ấy, bạn của cô cũng có tình có nghĩa đấy nhỉ. Tên ngốc này, liên quan gì tới anh. Nếu muốn cút thì cút đi, không ai tiếp đâu. Còn không thì cứ đi theo, lát nữa có kịch hay để xem đấy”, chị Phiêu nháy mắt.","Tiểu Điệp nghe thấy vậy thì càng sợ hãi hơn. Cô gái run rẩy nhìn Lâm Chính như đang cầu xin sự giúp đỡ. Thế nhưng cô ta cũng cảm thấy tuyệt vọng vì một kẻ bỏ đi như anh sao có thể giúp được cô ta chứ.","Lâm Chính hỏi chị Phiêu bằng vẻ không hiểu: “Cô biết cô ấy tên là Lương Tiểu Điệp thì chắc cũng biết cô ấy là người nhà họ Lương chứ. Nhà họ Lương ở Yên Kinh, đã nghe qua bao giờ chưa? Cô động vào cô ấy là gây sự với nhà họ Lương và sẽ gặp phiền phức đấy”."]