[" ","Chương 1253","“Nhà họ Lương ở Yên Kinh sao?”, chi Phiêu giật mình, sau đó bật cười: “Ha ha, anh buồn cười quá. Anh tưởng chúng tôi không biết nhà họ Lương sao? Nói thật, loại tiểu nhân như chúng tôi sao có thể so sánh được với nhà họ Lương ở Yên Kinh chứ. Thế nhưng…ở Yên Kinh này đâu phải chỉ có một nhà họ Lương. Hơn nữa cô chủ Lương là cái thá gì. Chẳng phải là một kẻ bị ghẻ lạnh sao?”","Chị Phiêu tỏ vẻ khinh thường. Lâm Chính cảm thấy ngạc nhiên lắm. Đến cả một cô gái không có gia thế cũng biết được địa vị của Lương Tiểu Điệp sao?","Sao Lương Tiểu Điệp lại đáng thương như vậy chứ. Xem ra chuyện này không hề đơn giản.","Lâm Chính chau mày, âm thầm lấy điện thoại ra định gọi cho Lương Vệ Quốc. Nhưng nghĩ thế nào anh lại gọi cho Mã Hải…","Đây là Yên Kinh chứ không phải Giang Thành!","Trước khi kế hoạch được thực hiện, Lâm Chính không muốn để lộ thân phận.","Nếu để người đời biết thần y Lâm chính là Lâm Chính, thì chỉ khiến kế hoạch của anh đổ bể, cực kỳ bất lợi cho hành động sau này.","Phía Lương Vệ Quốc đã có một đống việc phải xử lý, Lâm Chính cũng chẳng buồn làm phiền ông ta nữa. Nếu để Mã Hải làm thì cũng chỉ bảo ông ta âm thầm hành động, ít nhất sẽ lấy danh nghĩa của thần y Lâm, chứ tuyệt đối không thể dùng danh nghĩa của Lâm Chính.","Sau khi sắp xếp xong xuôi, Lâm Chính liền nhanh chân đi theo.","Lương Tiểu Điệp toàn thân run rẩy, cúi đầu, có chút bất an đi theo chị Phiêu kia.","Mấy người đến một con ngõ nhỏ bên cạnh cổng trường.","Nơi này người dân thưa thớt, vô cùng yên tĩnh.","Nhưng cuối ngõ có bảy tám thanh niên cả nam lẫn nữ, ai nấy ăn mặc thời thượng, trông rất ăn chơi.","Bọn họ ngồi túm năm tụm ba, mỗi người ngậm một điếu thuốc lá, đang nói chuyện gì đó, thỉnh thoảng lại cười phá lên. Người dân ra vào con ngõ đều đưa mắt nhìn, nhưng nhìn thêm mấy cái là sẽ bị đám nam nữ này chửi bới.","Vô cùng bá đạo!","Có người tức giận nhưng không dám nói gì, có người thì không thèm chấp lũ trẻ ranh.","Đúng lúc này, hình như bọn họ nhìn thấy chị Phiêu và Lương Tiểu Điệp, ai nấy huýt sáo kêu lên.","“Chà, người đẹp Lương của chúng ta đến rồi!”.","“Hi hi, người đẹp Lương, có nhớ tôi không?”.","“Tôi tự hỏi Từ Mã tôi không kém gì mấy kẻ tốt mã giẻ cùi kia, sao cô lại không chọn tôi vậy?”.","“Ha ha, con khốn, cuối cùng cũng chịu lộ mặt”.","Bọn họ hoặc là chửi rủa hoặc là chế giễu, nghe thấy những lời trêu ghẹo và khiêu khích đó, Lương Tiểu Điệp cảm thấy bàn chân nặng như chì.","Sắc mặt cô ta trắng bệch, sợ hãi nhìn những người này, trong lòng muốn bỏ chạy.","“Này, cô còn đứng ngây ra đó làm gì? Sao nào? Muốn chạy hả? Tôi nói cho cô biết, dù cô có trốn đến nhà họ Lương, thì cũng vô ích. Chị Hạo muốn lôi cô ra thì quá dễ dàng, ông bố bà mẹ vô dụng của cô không bảo vệ được cô đâu. À, bây giờ mẹ cô còn khó giữ thân, nói không chừng ngày nào đó cô phải tham gia lễ tang của mẹ cô ấy chứ”, chị Phiêu cười khẩy, nói toàn những lời thâm độc.","Lương Tiểu Điệp nghe thấy thế, vừa sợ vừa tức, run rẩy trừng mắt nhìn chị Phiêu: “Cô… cô đừng ăn nói quá đáng! Cô có thể mắng tôi, nhưng không được mắng mẹ tôi!”.","“Quá đáng? Hừ, cũng có hiếu đấy, nhưng thế có là gì chứ? Mau lại đây, đừng để chị Hạo tức giận, nếu không sẽ xảy ra chuyện quá đáng hơn đấy”, chị Phiêu cười khẩy nói.","Lương Tiểu Điệp như ngừng thở."]