[" ","Chương 1371","“Được”, Lâm Chính gật đầu.","“Chuyện này…”, chủ nhiệm Hiếu sốt ruột, lập tức ngăn Tô Dư lại: “Tiểu Dư, cô điên rồi à? Cô muốn hủy hoại tiền đồ của mình hay sao?”.","“Chủ nhiệm Hiếu, rất xin lỗi”, Tô Dư nói đầy áy náy.","Chủ nhiệm Hiếu cắn răng, nhìn chằm chằm Lâm Chính: “Đồ vô dụng, một mình cậu vô dụng là đủ rồi, cậu còn muốn kéo theo Tiểu Dư giống như cậu?”.","“Các người có tâm tư gì, người sáng suốt đều biết rõ. Huống hồ cô ấy muốn ra mắt chưa chắc phải phụ thuộc và các người, tôi sẽ giúp cô ấy nhận được phim”, Lâm Chính bình tĩnh nói.","“Dựa vào cậu? Ha ha ha, đừng chọc người ta cười nữa!”.","“Tôi sợ cậu quay video ngắn còn không biết ấy chứ”.","“Ha ha ha ha…”.","Trong phòng vang lên tiếng cười ầm ĩ.","Nhưng Lâm Chính không quan tâm.","Tô Dư nắm lấy tay Lâm Chính, đi ra khỏi phòng.","“Tiểu Dư, đợi đã!”.","Tào Tiểu Kiều cũng vội vàng xách túi xách trên bàn lên, đuổi theo.","“Kiều Kiều, cậu đi đâu vậy?”.","Thái Yến vội hét lên.","Nhưng vô dụng, ba người đã ra khỏi cửa.","“Tiểu Yến, đừng quan tâm đến bọn họ, bọn họ muốn đi thì đi. Nào nào, đạo diễn Đổng, tôi mời ông một ly!”, Chu Viên Viên tươi cười, nụ cười của cô ta càng tươi hơn trước.","Thật ra cô ta chỉ mong Tô Dư rời đi, vì như vậy, đạo diễn Đổng sẽ đặt hết sự chú ý lên cô ta.","Nhưng khi cô ta nâng ly rượu lên, đạo diễn Đổng lại tát cô ta một cái.","“Á!”.","Chu Viên Viên hét lên, rượu trong ly văng ra. Cô ta ôm mặt, không tin nổi nhìn đạo diễn Đổng.","“Một đám đê tiện! Cầm chai lên uống! Uống xong thì nữ chính sẽ là của cô!”, đạo diễn Đổng tức giận, cầm chai rượu ném tới trước mặt Chu Viên Viên.","Thái Yến sợ hãi run bần bật.","Trong chai rượu này ít nhất vẫn còn nửa chai, nếu uống hết thì không phải sẽ sốc ngay tại chỗ hay sao?","Nhưng Chu Viên Viên không quan tâm được nhiều như vậy, nhìn chằm chằm chai rượu, cắn răng, cầm chai đưa lên miệng nốc.","“Ha ha ha…”.","Bọn họ phát ra tiếng cười đầy mờ ám.","Nhưng vẻ mặt âm trầm phẫn nộ của đạo diễn Đổng vẫn không vì thế mà tốt lên, ông ta ngoắc ngón tay với Thái Yến.","Thái Yến run rẩy, vẫn cẩn thận đi tới.","“Quỳ xuống!”.","Đạo diễn Đổng lạnh lùng nói, sau đó kéo khóa quần.","Thái Yến sợ hãi tái mặt.","Cô ta đã hiểu đạo diễn Đổng muốn cô ta làm gì."]