[" ","Chương 1172","Sức lực quá lớn!","Ứng Hoa Niên nhíu mày, mà lúc này một bàn tay khác của đối phương đã đập đến.","“Không biết tự lượng sức mình!”","Ứng Hoa Niên lạnh lùng hừ một tiếng, lật tay tung nắm đấm về phía chưởng kia.","Bốp!","Sức lực truyền đến, hai người đều bị chấn động phải lùi về sau.","Ánh mắt của Ứng Hoa Niên lạnh lẽo, tròng mắt lóe lên sự hung ác, cả người không hề dừng lại, lập tức phi thẳng lên, muốn thừa thắng xông lên không cho Lâm Chính cơ hội để thở.","Nhưng khi ông ta vừa cử động liền phát hiện ra cơ thể mình cứng đờ, hai chân nặng như đeo tạ, muốn nhấc chân lên cũng vô cùng khó khăn. Hai tay cũng vậy, cho dù dùng toàn lực cũng chỉ có thể miễn cưỡng nhắc lên, chứ đừng nói đến chuyện tung đòn tấn công Lâm Chính.","“Chuyện gì thế này?","Sắc mặt Ứng Hoa Niên nghiêm trọng, vội vàng nhìn lên nắm đấm của mình, chỉ thấy nơi đó có một cây châm bạc dài lóe sáng.","Chẳng nhẽ là khi tung chưởng ban nãy, Lâm Chính đã nhân cơ hội c ắm vào sao?","Ứng Hoa Niên ngẩng đầu, nhìn Lâm Chính nói: “Cậu làm gì tôi rồi?”","“Không có gì đâu, chỉ tạm thời làm tê liệt cơ thể ông thôi”, Lâm Chính lạnh lùng nói.","“Tê liệt cơ thể tôi?”","“Đúng vậy, bởi vì tôi cần chút thời gian”.","Lâm Chính sờ vào eo, sau khi giơ tay lên, ngón tay ánh kẹp mười mấy cây châm bạc sáng loáng.","Hô hấp của Ứng Hoa Niên dồn dập.","Người nhà họ Ứng vô cùng kinh ngạc.","“Đó là…”","“Tôi cảm thấy trận quyết đấu này sắp kết thúc được rồi đó, cũng nên để ông chứng kiến thực lực thật sự của tôi!”, Lâm Chính bình tĩnh nói, sau đó cầm một cây châm bạc, đâm vào ngực mình.","Bụp!","Châm bạc đâm vào cơ thể, toàn thân Lâm Chính như bị điện giật, run mạnh một lát.","Ứng Hoa Niên hơi giật mình.","Chỉ thấy Lâm Chính khó khăn lại lấy thêm một cây châm bạc nữa đâm vào ngực mình.","Hộc!","Cả người lại run lên, nhưng lúc này, hô hấp của Lâm Chính trở nên dồn dập.","Tròng mắt của Ứng Hoa Niên co rụt lại.","Mặc dù mọi người không hiểu chuyện gì đang xảy ra nhưng ông ta cũng ý thức được có điều gì đó không đúng, mọi người dồn toàn lực lao về phía Lâm Chính muốn ngăn cản anh.","Nhưng lúc này trên người anh hoàn toàn bị tê dại, tứ chi nặng ngàn cân, có lực cũng không dùng được. Cơ thể chuyển động chậm như sên, vô cùng khó khăn.","Mà lúc này Lâm Chính đã đâm cây châm bạc thứ ba, thứ tư, thứ năm… lên người rồi.","Khí thế của anh cuồng bạo như mãnh thú, điên cuồng tàn phá, vô cùng nóng nảy.","Anh thở hổn hển, trên mặt lấm tấm mồ hôi."]