[" ","Chương 1014","Những người khác cũng im lặng theo dõi.","“Con gái!”, Trương Tinh Vũ hét lên, định ngăn cản.","“Mẹ, mẹ đừng quản chuyện này nữa!”, Tô Nhu nghiêng đầu sang, mắt đỏ lên, kiên định nhìn Trương Tinh Vũ.","Trương Tinh Vũ run rẩy, bị ánh mắt của Tô Nhu làm sững sờ. Bà ta há miệng, muốn nói lại thôi, nhưng vẻ bi thương trên mặt vô cùng rõ rệt.","Bà ta biết, con gái bà chỉ muốn tiếp tục kinh doanh công ty này.","Trương Tinh Vũ không biết dự án này quan trọng với Tô Nhu thế nào, nhưng bà ta biết, con gái mình chịu nhượng bộ đến mức này khó khăn đến thế nào.","Tô Quảng cũng không nói lời nào, chỉ đành đứng một bên.","Tô Nhu tiếp tục đi về phía Tiểu Thu.","“Động tác nhanh lên một chút, lề mề làm cái gì đấy?”, Tiểu Thu thúc giục.","“Chủ tịch Tô, không phải tôi muốn làm khó gì cô, tôi chỉ muốn xem thành ý của cô mà thôi. Nếu cô đủ thành ý thì chuyện dự án cũng có thể tiếp tục thương lượng. Nếu cô không có thành ý gì, đương nhiên chúng tôi không thể đàm phán bất cứ chuyện gì”, Triệu Thiên nói.","Tô Nhu không lên tiếng, đã đến đứng trước mặt Tiểu Thu, định cúi người xuống.","Tiểu Thu tươi cười.","Thật ra cô ta rất ghen tị với sắc đẹp của Tô Nhu, cho nên từ lúc bắt đầu cô ta đã có thái độ không tốt với Tô Nhu. Chuyện này đúng là cô ta sinh sự vô cớ, vì cô ta phát hiện Triệu Thiên nhìn Tô Nhu bằng ánh mắt khác lạ.","Sao cô ta có thể nhẫn nhịn được?","Thế nên, trong lòng cô ta đã có cách trị Tô Nhu.","Không ngờ cách này lại thực hiện thuận lợi như vậy.","Chỉ là… ngay lúc nghìn cân treo sợi tóc, một cánh tay đột nhiên vươn ra, kéo Tô Nhu định ngồi xuống dậy.","Mọi người đều kinh ngạc, nhìn về phía chủ nhân của bàn tay đó.","“Lâm Chính?”, Tô Nhu nghiêng đầu, ngạc nhiên hỏi.","“Cậu là ai?”, Tiểu Thu cũng sửng sốt, lên tiếng hỏi.","“Tôi là chồng của cô ấy”.","Lâm Chính kéo Tô Nhu dậy, lạnh lùng nhìn hai người họ: “Chuyện này tôi đã nhìn thấy hết, đây là các người vô cớ sinh sự, tôi hi vọng chuyện này dừng ở đây, các người mau đi đi!”.","“Lâm Chính, ở đây không có chuyện của anh! Anh đứng sang một bên đi!”, Tô Nhu nói.","“Chuyện của em không phải chuyện của anh sao? Em là vợ anh, bây giờ em khép nép nhún nhường đi lau giày cho người khác, không chỉ làm mất mặt em, mà còn làm mất mặt anh”, Lâm Chính nghiêm túc nói.","“Ồ, cậu mà cũng có mặt mũi à? Cậu nghĩ tôi không biết cậu là ai sao? Cậu không phải là đứa bị cắm sừng nổi tiếng cả Giang Thành đấy sao?”, Tiểu Thu khoanh tay trước ngực, không hề khách sáo nói.","“Chủ tịch Tô, đây là chồng cô phải không? Nếu đúng là chồng cô, tôi hi vọng chồng cô cũng xin lỗi tôi, nếu không tôi chỉ đành dừng dự án này thôi”, Triệu Thiên lạnh lùng nói.","“Giám đốc Triệu, anh đừng giận! Tôi sẽ nói với anh ấy”, Tô Nhu mau chóng giải thích.","Nhưng Lâm Chính lại ngắt lời cô, lạnh lùng nói với Triệu Thiên: “Anh không dừng dự án này được đâu, ngược lại, sự nghiệp của anh ở Tập đoàn Dương Hoa có lẽ chấm dứt ở đây được rồi!”."]