[" ","Chương 1515","“Cái gì mà ngôi sao hay không ngôi sao? Rõ ràng chị ta bị người khác lừa một vố, còn ngôi sao gì nữa? Bộ phim mới không phải bị cho ra rìa rồi sao?”.","“Cậu nói đang yên đang lành, sao phim mới của Tô Dư lại bị cho leo cây rồi?”.","“Cái này còn phải nói? Đạo diễn Tống Kinh chơi đùa với chị cô ta đấy. Chơi xong rồi còn không đá sang một bên chứ để làm gì? Một cô gái thôn quê như chị cô ta mà cũng đòi làm ngôi sao? Nằm mơ đi!”.","“Ha ha ha ha…”.","Đám nam nữ cười lớn.","Các học sinh đi ngang qua đều chú ý tới.","Cô gái tóc ngắn nhíu mày, lập tức kéo tay Tô Tiểu Khuynh chạy về phía trước: “Tiểu Khuynh, chúng ta đi, đừng quan tâm đến bọn họ!”.","“Ừ!”, Tô Tiểu Khuynh gật đầu, cùng cô ấy chạy về phía cổng trường.","Cậu con trai tóc mái che mắt một bên mắt ngăn hai người lại.","“Bạn Nhiếp, bạn Tô, các cậu đừng đi vội như vậy chứ, đều là bạn cùng lớp, chúng ta về chung đi!”, người đó cười hì hì nói.","“A Mao! Cậu tránh ra! Nếu không thì đừng trách tôi không khách sáo!”, cô gái tóc ngắn tức giận quát.","“Bạn Nhiếp, sao bạn lại dữ vậy? Đúng thật là, tôi cũng không làm gì bạn mà?”, cậu con trai tên A Mao tỏ ra vô tội nói.","“Hừ, các cậu là người như thế nào tưởng tôi không biết sao? Không lo học hành, cả ngày đi quán bar, karaoke, hút thuốc, uốn tóc. Các cậu lấy tiền mồ hôi nước mắt của bố mẹ, không học hành đàng hoàng, chỉ biết ức hiếp bạn học ở trường! Tôi nói cậu biết, người khác sợ các cậu, nhưng Nhiếp Y Lệ tôi thì không!”, cô gái tóc ngắn nói một cách đầy chính nghĩa.","Cậu con trai tên A Mao sửng sốt, có lẽ không ngờ cô ấy lại cứng miệng như vậy.","“Ha ha, con đĩ Nhiếp, mày cũng ghê thật. Sao tao không biết tính mày ngang thế nhỉ?”, lúc này cô gái tóc màu rượu, miệng ngậm điếu thuốc đi đến.","“Hà Thiến, cô định làm gì?”, cô gái tóc ngắn nghiến răng nghiến lợi, hỏi.","“Làm gì? Hừ, bây giờ tao sẽ cho mày biết tao định làm gì!”, cô gái tên Hà Thiến tức giận, định tát vào mặt cô gái tóc ngắn.","Nhưng bạn học bên cạnh vội vàng giữ tay Hà Thiến lại.","“Mày làm gì vậy?”, Hà Thiến buồn bực, trừng mắt nhìn người đó, hỏi.","Người bạn đó hất cằm về phía bên kia. Hà Thiến nhìn lại, thấy một giáo viên đang xách cặp đi ngang qua, nhìn về phía này, vẻ mặt nghiêm túc, giống như đang cảnh cáo.","Hà Thiến sững sờ, sau đó vội vàng lộ ra nụ cười, nhè nhẹ vỗ vai cô gái tóc ngắn, lớn tiếng nói: “Ái chà, bạn Nhiếp, trên vai cậu có nhiều bụi quá, để tôi phủi bụi giúp cậu”.","“Xê cái tay bẩn của cô ra!”, cô gái tóc ngắn tức giận nói.","Hà Thiến thấy vậy, trong mắt hiện lên vẻ nham hiểm, nhưng nụ cười trên mặt vẫn không mất đi, không đồng ý, nói: “Bạn Nhiếp à, cậu nóng nảy quá, như vậy không được đâu. Nhưng không sao, tôi không giận chút nào. Bởi vì tôi biết, tôi sẽ đợi cậu ở trước cổng trường!”, câu cuối cùng Hà Thiến hạ giọng, nụ cười trên mặt cũng vô cùng lạnh lùng.","Cô gái tóc ngắn rùng mình, tay chân lạnh toát.","Hà Thiến vỗ vai cô ta, quay đầu đi ra ngoài với mọi người.","Giáo viên đó thấy hai bên không có xung đột gì, nên cũng rời đi.","“Tiểu Nhiếp, lần này tiêu rồi…”, Tô Tiểu Khuynh âm thầm cắn môi, nói.","“Không sao đâu Tiểu Khuynh, mình sẽ bảo vệ cậu, mình không tin ban ngày ban mặt mà Hà Thiến dám làm gì chúng ta! Đừng sợ!”, cô gái tóc ngắn an ủi.","“Nhưng… cậu cũng không phải không biết Hà Thiến chuyện ác gì cũng làm. Mình nghe nói lúc trước cô ta còn đánh một bạn nữ ở lớp kế bên ngay trước cổng trường, suýt chút nữa lột áo của người đó. Bạn nữ đó suýt chút nữa tự sát…”, Tô Tiểu Khuynh nghĩ lại mà sợ: “Mình cũng không biết vì sao cô ta cứ nhắm tới mình…”.","“Cậu không biết chuyện này luôn à? Đúng là ngốc”, cô gái tóc ngắn lắc đầu: “Có phải cậu đã nhận thư tình của Thạch Tiểu Dũng không?”.","“Thạch Tiểu Dũng có gửi thư tình cho mình, nhưng mình vứt đi rồi. Mình không thích mấy chuyện này…”.","“Nhưng Hà Thiến thích Thạch Tiểu Dũng”, cô gái tóc ngắn thở dài: “Hà Thiến biết Thạch Tiểu Dũng thích cậu, đương nhiên sẽ nhắm vào cậu, cô ta vốn dĩ là người nhỏ nhen”.","“Sao lại như vậy?”, Tô Tiểu Khuynh đau đầu.","“Ầy, Tiểu Khuynh, không sao đâu. Hay là thế này, mình nói anh mình đến đón chúng ta, anh ấy học đại học ở Học viện Giang Thành ngay cạnh!”.","“Được!”.","Tô Tiểu Khuynh gật đầu.","Cô gái tóc ngắn lập tức gọi điện thoại.","Mấy phút sau, cô gái tóc ngắn mỉm cười: “Đi thôi, Tiểu Khuynh, anh ấy đang ở ngoài cổng”.","Hai cô gái đi về phía cổng trường.","Lúc này, Hà Thiến và đồng bọn cô ta đã đứng đợi ở trước cổng trường.","Nhìn thấy hai cô gái ra ngoài, Hà Thiến dập tắt thuốc lá trong tay, dẫn người tới bao vây…"]