[" ","Chương 1732","Không ai ngờ, tên ngốc này lại thách thức quán quân tán thủ thật. Mọi người còn tưởng anh chỉ nói miệng mà thôi.","“Viên Viên”, anh Hào nhìn Viên Viên và kêu lên.","“Sao thế?”","“Gọi số cứu thương cho hắn đi”, anh Hào mỉm cười, khoanh tay trước ngực.","“Đừng có đánh chết anh ta! Đánh gãy hai chân là được!”, Chu Viên Viên liếc nhìn Lâm Chính, hừ giọng khinh thường và lấy điện thoại ra gọi số cấp cứu.","“Tôi vốn không thích ức hiếp thường dân. Thế nhưng đã động vào cái vảy ngược của tôi thì đứng trách. Cũng đừng mong tôi sẽ nương tay. Anh ra tay trước đi, để xem nắm đấm mềm oặt của anh có để lại nổi dấu vết trên người tôi không”, anh Hào cười thản nhiên, anh mắt trông vô cùng cao ngạo.","“Tôi đánh người không bao giờ để lại dấu vết gì”, Lâm Chính bước nhanh hơn về phía anh Hào.","“Vậy xem ra anh cũng yếu lắm nhỉ”, anh Hào cười khẩy.","Dứt lời, Lâm Chính tung chân đạp về phía trước. Đồng thời anh tay cũng đấm mạnh về phía vai anh Hào. Anh Hào chỉ tỏ vẻ khinh thường, đưa tay lên chộp lấy tay của Lâm Chính.","Bụp! Tốc độ của anh Hào không hề chậm. Anh ta chộp chính xác tay của Lâm Chính, phát lực và vặn lấy cổ tay anh. Thế nhưng đúng lúc này…hắn phát hiện ra không thể nào khống chế được tay của Lâm Chính.","“Cái gì?”, anh Hào cảm giác có gì đó không ổn. Hơi thở của anh ta bỗng trở nên dồn dập.","Một giây sau. Rắc. Tiếng xương gãy vang lên. Ngay sau đó là tiếng gào thét đầy đau đớn của anh ta.","“Á!”, anh ta ôm tay mình, rú lên. Cả người lập tức ngã ra đất, không ngừng lăn lộn.","Cảnh tượng đó khiến đám đông sững sờ.","Bọn họ chỉ thấy nắm đấm của Lâm Chính dội thẳng xuống vai của anh Hào. Nhìn thì có vẻ Lâm Chính cũng không đấm mạnh cho lắm. Ấy thế mà anh Hào lại phải thét lên.","Chuyện gì thế này? Lâm Chính đã làm gì vậy? Quán quân tán thủ bị hạ gục như vậy sao?","Đám đông cảm thấy khó hiểu. Chu Viên Viên sợ hết hồn, vội vàng lao tới định dìu anh Hào.","“Đừng…đừng đụng vào tay tôi?”, anh Hào thở hổn hển.","“Anh Hào, anh…sao thế? Anh không sao chứ?”, Chu Viên Viên cuống cả lên, nước mắt rơi lã chã.","“Vai của tôi…bị nứt rồi…, anh Hào đau đớn nói.","“Cái gì? Nứt rồi sao?”, Chu Viên Viên trố tròn mắt.","Đám đông cũng bàng hoàng. Đang yên đang lành sao vai của anh Hào lại bị nứt chứ? Lẽ nào Lâm Chính đã làm gì đó?","Nhưng khi đám đông còn đang sững sờ thì Lâm Chính lại tung ra một cú đấm hết sức bình thường khác. Cú đấm này trong mắt quán quân tán thủ sẽ như thế nào đây?","Không ai biết. Một giây sau, Lâm Chính đột nhiên lao tới, giáng tiếp một đạp xuống ngực của anh Hào.","Phụt! Anh Hào nôn ra một ngụm máu tươi, cả người bay ra sau ba, bốn mét, đập mạnh xuống đường lớn, gãy thêm vài cái xương ngực.","“Hả?”, đám đông bàng hoàng. Chu Viên Viên hét lên vì sợ hãi.","Lâm Chính không dám thể hiện nhiều, nếu không sẽ khiến đám đông sốc lắm và cũng khó giải thích. Thế nên anh cũng chỉ sử dụng vài chiêu mà bọn côn đồ đầu đường xó chợ hay sử dụng mà thôi.","Anh nhấc một chiếc ghế ở ngay cạnh vác ngược đi về phía quán quân tán thủ. Lúc tới gần, anh giơ ghế, điên cuồng đập xuống người hắn. Mỗi nhát đập đều không hề nương tay."]