[" ","Chương 1248","“Anh hai!”","“Em đừng nói nhiều nữa”, Lương Khánh Tùng hừ giọng: “Vệ Quốc, hôm nay anh đã nể mặt em lắm rồi, đó là để Thu Yến quay về, còn bắt Nam Phương xin lỗi nữa. Lẽ nào như vậy còn chưa đủ? Em cứ phải làm khó, ép nhà họ Lương cúi đầu với bên ngoài, cúi đầu với thằng bỏ đi của nhà họ Lâm sao? Chuyện này mà truyền ra ngoài thì nhà họ Lâm sẽ nhìn chúng ta bằng con mắt như thế nào đây? Dù anh cả có đứng đây thì anh cũng không đồng ý chuyện này”.","“Nhưng anh hai…”","“Đừng nói nữa! Lương Vệ Quốc, nếu em còn không chịu tỉnh ngộ thì bảo Lương Thu Yến cút ra khỏi nhà họ Lương. Nó cũng đừng mong nhận được lời xin lỗi từ Nam Phương”, Lương Khánh Tùng gầm lên.","Lần này, ông ta đã nổi giận thực sự. Lương Vệ Quốc tái mặt, nhìn Lương Khánh Tùng bằng vẻ không dám tin.","Chuyện của Lương Thu Yến đúng ra rất dễ giải quyết. Cứ làm khó qua làm khó lại cũng chẳng được việc gì. Dù sao cũng là người một nhà. Có điều Lâm Chính lại không phải mang họ Lương.","Lương Khánh Tùng chẳng muốn đôi co với Lương Vệ Quốc nữa, cứ thế vẩy ông tay, bước xuống, rời khỏi đại sảnh.","“Nam Phương, đi thay bộ quần áo, mang thêm ít hoa quả đi gặp thím Thu Yến đi”.","Lương Dự cười nhạt, nói với con gái. Ông ta cũng chẳng buồn đoái hoài tới Lương Vệ Quốc và Lương Phong Nghiêm, cứ thế bước ra khỏi đại sảnh.","“Khốn nạn”.","Lương Vệ Quốc tức run người. Lương Phong Nghiêm cũng siết chặt nắm đấm. Ông ta hận lắm.","“Bác ba, giờ phải làm sao?”, Lương Phong Nghiêm hỏi.","“Xem ra chuyện này không dễ xử lý rồi. Phong Nghiêm, bác ba vô dụng, giúp không nổi rồi”, Lương Vệ Quốc thở dài, tỏ vẻ bất lực.","“Bác ba đừng nói vậy, bác có thể để Thu Yến quay về đã là cố gắng hết sức rồi. Còn chuyện của Lâm Chính…chúng ta đi gặp bác hai nói sau vậy”, Lương Phong Nghiêm nghiến răng.","“Ngốc à, cháu còn không hiểu sao? Lương Nam Phương là cháu ruột của bác hai, nó mà cúi đầu thì bác hai cháu đương nhiên bị mất mặt. Bác hai cháu lại là người thích thể diện, sao có thể đồng ý được!”","“Vậy cháu đi tìm bác cả”.","“Bác cả chưa chắc đã bận tâm tới những chuyện này”, Lương Vệ Quốc lắc đầu thở dài.","Lương Phong Nghiêm siết chặt nắm đấm, hai mắt đỏ au: “Lâm Chính là con nuôi của cháu. Tôi Nhu là vợ nó. Bọn họ vì bảo vệ vợ cháu mới phải chịu uất ức. Nếu như không thể lấy lại công bằng cho họ thì thật không biết ăn nói thế nào”, nói xong, Lương Phong Nghiêm chạy thẳng ra ngoài.","“Phong Nghiêm! Phong Nghiêm!”","Lương Vệ Quốc vội vàng đuổi theo nhưng không kịp. Nhìn theo bóng lưng của ông ta, Lương Vệ Quốc thở dài.","Lương Vệ Quốc cảm thấy bất lực, đành lết cơ thể mệt mỏi của mình về khu vực đã sắp xếp tạm thời cho Lâm Chính, Lương Thu Yến và Tô Nhu.","Lúc này, Lâm Chính vẫn còn đang uống trà đợi tin tức. Lương Sinh đứng bên cạnh với vẻ thấp thỏm. Lương Hồng Anh cũng đang chăm sóc cho Tô Nhu và Lương Thu Yến.","Cạch. Cánh cửa được đẩy ra.","“Ông nội”, Lương Sinh vội vàng đứng dậy.","“Ông Lương, kết quả thế nào rồi”, Lâm Chính đặt chén trà xuống, thản nhiên nói.","“Chuyện của mẹ nuôi cậu không sao nữa rồi”, Lương Vệ Quốc mỉm cười. “Gia tộc đã chuẩn bị đón nó về rồi. Sau này sẽ lại là người nhà họ Lương. Còn Nam Phương cũng sắp tới xin lỗi rồi đây”."]