[" ","Chương 1183","“Cái gì?”.","Ông lão kia kinh ngạc.","“Đại Lực Thần Chỉ!”.","Một tiếng gầm khẽ vang lên.","Ông ta ngẩng phắt đầu lên, thấy một ngón tay cái đang đâm về phía mình.","Nhưng… đó là ngón tay của Lâm Chính.","Hơn nữa… uy lực từ ngón tay cái này không biết mạnh hơn uy lực của ông ta gấp bao nhiêu lần.","Ông ta kinh hãi biến sắc, vội vàng muốn tránh, nhưng cuối cùng vẫn chậm một nhịp…","Phập!","Ngón tay cái đâm mạnh vào lồ ng ngực ông ta.","Toàn bộ xương lồ ng ngực của ông ta vỡ nát, miệng phun ra một búng máu lớn, cả người bay ra như một mũi tên, va gãy ba cây đại thụ to bằng hai người ôm, cuối cùng làm sập cả một ngôi nhà, mới dừng lại được.","“Ông Ứng Hồ!”.","“Ông Hồ!”.","Người nhà họ Ứng kinh ngạc kêu lên.","Ai cũng bị cảnh tượng này làm cho chấn động.","Mấy nguyên lão còn lại của nhà họ Ứng đều trợn tròn mắt, ngây ra nhìn Lâm Chính: “Cậu… sao cậu biết Đại Lực Thần Chỉ?”.","“Cả Ứng Long Tinh Thần Quyền trước đó nữa… Sao cậu học được? Tuyệt học của nhà họ Ứng… cậu học được ở đâu?”.","Bọn họ run rẩy nói, giờ phút này, ánh mắt mọi người nhìn Lâm Chính đã không còn là oán hận nữa, mà là sợ hãi cực độ.","“Cậu ta vừa học vừa dùng!”.","Đúng lúc này, Ứng Hoa Niên được người khác đỡ dậy, gắng gượng bước tới, yếu ớt kêu lên: “Tất cả dừng tay! Đừng… đánh nữa!”.","“Vừa học vừa dùng?”.","Người nhà họ Ứng đều bị câu nói này của Ứng Hoa Niên dọa sợ.","“Còn… còn có loại quái thai như vậy sao?”, Ứng Bình Trúc ngạc nhiên nói.","Ứng Phá Lãng ở bên cạnh, sắc mặt vô cùng khó coi.","Người khác không biết, nhưng hắn thì biết rất rõ.","Trước đó ở Sùng Tông Giáo, Lâm Chính đã thể hiện thiên phú vừa học vừa dùng cấp yêu nghiệt này.","Bất kể là ai, chỉ cần biểu diễn một lượt tuyệt học trước mặt anh, là anh chắc chắn có thể học được ngay, đồng thời dùng luôn tại chỗ. Có lẽ anh dùng không được thuần thục lắm, nhưng thêm tốc độ kinh người và sức mạnh khủng khiếp, thì uy lực của những võ kĩ đó tuyệt đối không hề kém cỏi.","Đại Lực Thần Chỉ và Ứng Long Tinh Thần Quyền chính là ví dụ.","Yêu nghiệt như thế này sẽ chỉ càng không ngừng mạnh lên trong chiến đấu, cứ tiếp tục đánh thế này thì nhà họ Ứng cũng không được lợi lộc gì.","&nbsp;"]