[" ","Chương 1288","“Không hổ danh là Kỳ Dược Phòng. Thành ý của mọi người tôi đều thấy cả rồi. Thực lực cũng đã được thấy. Tôi nghĩ hai bên chúng ta hợp tác sẽ vô cùng vui vẻ”, một người đàn ông thản nhiên cười nói.","“Mặc dù việc giết Long Thủ sẽ khiến Huyền Y Phái nổi giận và điên cuồng báo thù nhưng có thể liên minh với mọi người thì tôi cảm thấy rất đáng”, Phùng Thạch mỉm cười.","“Được lắm! Tôi rất thích những người dứt khoát như phó phòng chủ đây. Chúng ta hợp tác sẽ rất vui vẻ đấy”, người đàn ông nheo mắt cười, đứng dậy và bắt tay với Phùng Thạch: “Phó phòng chủ, cũng không còn sớm nữa. Tôi vẫn còn việc phải làm, không ở lại lâu được”.","“Vậy chuyện hợp tác giữa chúng ta cứ vậy nhé”","“Gia chủ nhà chúng tôi chắc sẽ vui lắm. Có cơ hội, gia chủ sẽ đích thân tới thăm hỏi phòng chủ”.","“Nhiệt liệt chào đón!”","“Ha ha, lại khách sáo rồi. Thôi chúng ta không nói nhiều nữa nhé. Tạm biệt!”","“Được được! Hạ An tiễn khách quý”","“Vâng, phó phòng chủ!”, Hạ An đứng dậy, mỉm cười với mấy người khác: “Các vị, xin mời!”","“Cảm ơn”.","Người đàn ông gật đầu. Mấy người nhanh chóng rời đi. Phùng Thạch vẫn ngồi ở ghế, nheo mắt nhìn mấy người đó rời khỏi Kỳ Dược Phòng. Đợi bọn họ đi khỏi, các giảng sư khác mới thu ánh mắt về.","“Phó phòng chủ, những người này từ xa tới, chắc chắn là còn có ý đồ khác nữa. Chúng ta có tin được không?”, giảng sư Đường chau mày, khẽ nói.","“Ý ông là về chuyện họ bảo chúng ta giết Long Thủ sao?”, Phùng Thạch mỉm cười.","“Đúng vậy, bởi vì như vậy, toàn bộ mối thù của Huyền Y Phái sẽ đổ dồn hết lên đầu chúng ta. Tôi nghe nói những người đó muốn đối phó với Huyền Y Phái là bởi vì bọn họ muốn có được phương thuốc trong tay thần y Lâm. Tôi sợ là khi chúng ta và Huyền Y Phái đối đầu thì họ sẽ trục lợi từ chuyện đó”, giảng sư Đường nói tiếp.","“Ha ha, giảng sư Đường, ông đừng nghĩ nhiều quá. Nếu như mục đích của họ ngắn hạn như vậy thì sao họ lại có thể có chỗ đứng vững chãi như vậy ở Yên Kinh chứ?”, Phùng Thạch cười thản nhiên.","“Tôi vẫn cảm thấy lo lắng”, giảng sư Đường khẽ nói.","“Không cần lo lắng, bởi vì dù đám người đó không bảo tôi phải ra tay thì tôi cũng sẽ không để cho Long Thủ rời khỏi Kỳ Dược Phòng đâu”, Phùng Thạch nói tiếp.","“Tại sao?”, giảng sư Chu cảm thấy không hiểu.","“Rất đơn giản, chúng ta cần phải ra uy, trấn áp, để người của Huyền Y Phái biết rằng họ chẳng là cái thá gì trong mắt chúng ta hết. Long Thủ chỉ là cái cớ để hai bên đấu nhau mà thôi. Ông ta chỉ là quân domino đầu tiên”, đôi mắt Phùng Thạch ánh lên vẻ dữ dằn: “Hơn nữa..không chỉ có mỗi những kẻ đó có hứng thú với phương thuốc mà cả Kỳ Dược Phòng cũng đã lên kế hoạch. Việc giết Long Thủ mới chỉ là bước đầu thôi”.","“Thế nhưng…đại hội sắp diễn ra, lúc này chúng ta tuyên chiến với Huyền Y Phái…có phải là không hay lắm không…”","“Không cần lo lắng, Kỳ Dược Phòng bây giờ không còn phải như xưa nữa. Hơn nữa, chúng ta còn phải cảm ơn thần y Lâm đấy. Nếu không phải cậu ta thì sao chúng ta có thể lôi kéo được giới Đông y khắp nơi chống lưng cho mình chứ. Nếu thần y Lâm định gây rắc rối với chúng ta thì những tổ chức kia sẽ đứng về phe chúng ta thôi. Một tổ chức còn non trẻ như Huyền Y Phái lại có thể đấu lại nổi hay sao?”, Phùng Thạch tỏ vẻ khinh thường.","“Sao những người đó lại muốn giúp chúng ta vậy?”","“Vậy mà ông vẫn không hiểu sao? Những kẻ đó cũng tham lam chứ sao! Bọn họ cũng thòm thèm phương thuốc của thần y Lâm! Hơn nữa, sự xuất hiện của Huyền Y Phái cũng động chạm tới lợi ích của họ. Bởi vì Huyền Y Phái ra đời, cộng thêm việc thần y Lâm chữa bệnh miễn phí khiến cho lợi nhuận của y quán, hiệu thuốc của họ đều bị sụt giảm đáng kể. Sao mà họ không đau đầu cho được. So với chúng ta thì họ còn mong thần y Lâm chết sớm hơn nhiều”","“Ha ha, thú vị đấy”.","Mấy vị giảng sư bật cười. Phùng Thạch cũng tỏ ra hài lòng. Một lúc sau Hạ An quay trở lại."]