[" ","Chương 1570","Lúc này có tiếng kêu vang lên. Tư Mã Sóc PHương đang định rời đi thì đột nhiên dừng lại, quay qua nhìn Lâm Chính: “Thần y Lâm còn gì dặn dò sao?”","Lâm Chính không nói gì, chỉ đưa tay lên.","Vụt vụt…","Âm thanh vang lên trong không gian, sau đó có vài cây châm phóng tới ghim lên chân Sóc Phương. Hai chân vốn mất đi cảm giác của Sóc Phương đột nhiên run lên. Anh ta trợn tròn mắt, nhìn hai chân của mình bằng vẻ không dám tin.","“Chân của tôi…chân của tôi…vừa nãy có cảm giác rồi…”","Anh ta lắp bắp.","“Đến người khác cũng không chữa khỏi chân của tôi mà thần y Lâm…lại có thể”, Sóc Phương cảm tưởng mình đang nằm mơ.","“Không ai có thể trị khỏi toàn toàn chân của anh đâu. Tôi có thể giúp anh hồi phục đi lại bình thường nhưng không được chạy”, Lâm Chính điềm đạm nói.","Tư Mã Sóc PHương nghe thấy thì lập tức chảy nước mắt. Anh ta nhìn Lâm Chính và nói: “Nếu thần y Lâm có thể giúp tôi rời khỏi xe lăn thì tôi sẽ cố gắng hết sức báo đáp anh”.","“Báo đáp thì không cần. Chân của anh do tôi đánh phế, tôi cũng không có yêu cầu gì. Anh chứng minh cho tôi sự thành tâm của nhà Tư Mã là được”.","Lâm Chính nói xong lại châm thêm vài cây kim rồi viết một phương thuốc đưa cho Sóc PHương.","“Châm đừng rút ra, để ba ngày. Sau ba ngày tới bệnh viện Đông y tìm bác sĩ rút ra, sau đó uống theo phương thuốc tôi kê này tầm một tháng thì có thể đi lại bình thường”, Lâm Chính nói.","Tư Mã Sóc Phương run rẩy nhận lấy phương thuốc. Anh ta lau nước mắt, tụt người quỳ trước mặt Lâm Chính một lần nữa, sau đó thì rời khỏi phòng.","“Hi vọng các người biết tận dụng tốt cơ hội lần này. Nếu có lần sau thì chỉ đợi bị tiêu diệt nữa thôi đấy”.","Lâm Chính nhìn chăm chăm đám người Sóc Phương rời đi và thầm nhủ. Sau khi tiễn nhà Tư Mã, Lâm Chính chuẩn bị cách đối phó với công ty bảo vệ U U.","Anh ngủ lại công ty một tối. Sáng sớm hôm sau, một mình lái xe tới Chương Thành. Đã đến lúc gặp mặt Huyết U U rồi, nếu không…cuộc sống của anh lại mất đi sự yên tĩnh mất.","“1 2 1! 1 2 1!”.","Những tiếng khẩu hiệu vang lên lanh lảnh trên thao trường.","Một đám đàn ông khỏe mạnh, cơ bắp cuồn cuộn, mặc áo ba lỗ trắng đang xếp thành hàng huấn luyện ở thao trường.","Bọn họ vừa chạy vừa nhảy, hoặc là đánh tay đôi, hoặc là nâng tạ, hoặc là nhào lộn. Mới sáng ra, những người này đều tràn đầy sức sống.","Trước mặt bọn họ, một người đàn ông trung niên mặc võ phục, để râu, đang ngồi uống trà, quan sát tiến độ tập võ của từng đệ tử.","Đúng lúc này, một cô gái mặc quần áo thoải mái, xinh đẹp đáng yêu bước tới.","Người đàn ông trung niên thấy thế liền vội đặt chén trà xuống, đứng lên.","“Cô chủ đến đấy à?”, ông ta tươi cười.","“Luyện tập thế nào rồi?”, cô gái nhìn những người đàn ông khỏe mạnh này, cười hỏi.","“Cô chủ, tư chất của bọn họ cũng coi như đủ điều kiện, hơn nữa ai nấy đều chăm chỉ, trời còn chưa sáng đã bắt đầu luyện tập, đến bây giờ cũng coi như có chút thành quả”, người đàn ông trung niên cười đáp.","“Chăm chỉ? Hừ, đó là do dùng tiền đúng chỗ thôi, nếu bọn họ không chăm chỉ, thì chẳng phải là áy náy với số tiền đó sao?”, cô gái cười khẩy nói.","“Vâng, vâng, cô chủ nói phải”, người đàn ông trung niên gật đầu lia lịa."]