[" ","1236","“Cậu là Tiểu Chính?”.","“Là tôi”.","Lâm Chính lấy châm bạc đâm vào cổ, khuôn mặt như thiên sứ của anh lập tức khôi phục.","“Đây là dung mạo vốn có của cậu?”, Lương Phong Nghiêm có chút kinh ngạc hỏi.","“Trước kia thì đó mới là dung mạo vốn có của tôi”, Lâm Chính đáp.","“Cậu làm thế nào vậy?”, Lương Phong Nghiêm nói đầy khó tin.","Việc này chẳng khác nào ảo thuật.","Nhưng Lâm Chính không đáp.","Lương Phong Nghiêm hít sâu một hơi, cũng biết bây giờ không phải lúc nói chuyện này.","“Tiểu Chính, chắc là cậu… rất hận tôi nhỉ?”.","“Không, tôi chỉ khinh thường chú thôi”, Lâm Chính nhỏ giọng đáp.","“Đúng vậy”, Lương Phong Nghiêm nở nụ cười chua chát: “Ngay cả vợ mình cũng không bảo vệ được, người như tôi còn có ích gì chứ? Tôi bị khinh thường cũng đáng đời…”","“Vậy… tại sao chú không bảo vệ mẹ nuôi?”, Lâm Chính bình thản hỏi.","Nhưng câu hỏi tùy tiện này của anh lại chẳng khác nào một cái kim, kích thích Lương Phong Nghiêm sâu sắc.","Ông ta ngẩng phắt đầu lên, hai mắt đỏ ngầu, trừng mắt nhìn Lâm Chính, nhỏ giọng gầm lên: “Tại sao à? Cậu vẫn chưa biết là tại sao sao? Là vì tôi không có năng lực! Tôi là thằng vô dụng! Lời giải thích này cậu hài lòng rồi chứ?”.","Lâm Chính lại rơi vào im lặng.","Lương Phong Nghiêm lục tìm trong túi quần một hồi, lấy ra một bao Hoàng Hạc Lâu, tự châm một điếu, rồi ngồi xuống chiếc ghế gỗ ở bên cạnh, khàn giọng nói: “Thực ra, mẹ nuôi cậu không nên phải hứng chịu tai họa vô duyên vô cớ như vậy. Bà ấy vốn không phải là tội nhân của nhà họ Lương, đáng tiếc là… bà ấy đã đắc tội với một người… đắc tội với một người không nên đắc tội… Bà ấy thực sự… không nên làm như vậy… Tại sao bà ấy lại kích động như vậy chứ…”","Nói một hồi, Lương Phong Nghiêm nhắm mắt lại, giọt nước mắt to tròn không ngăn lại được nữa, trào khỏi khóe mi.","Nước mắt đàn ông không dễ rơi, chỉ là chưa đến chỗ đau lòng.","Lâm Chính chưa từng nghĩ chú Nghiêm trước giờ luôn nghiêm túc và mạnh mẽ này cũng có lúc bất lực và tuyệt vọng như vậy…","“Rốt cuộc… đã xảy ra chuyện gì?”, Lâm Chính nhỏ giọng hỏi.","Chỉ thấy Lương Phong Nghiêm ngước đôi mắt trống rỗng lên, thì thào nói: “Tiểu Chính, cậu từng nghe nói đến… đảo Vong Ưu chưa?”."]