[" ","Chương 1273","A Hào trước giờ rất nghe lời Lương Nam Phương, nhưng lúc này lại lờ cô ta đi, liều mạng kéo cô ta tới.","Cho đến khi bị kéo đến trước đại sảnh, nhìn thấy tình hình ở đây, cô ta mới khựng lại.","“Lăn lại đây”, Lương Dự sầm mặt xuống, lớn tiếng quát.","Lương Nam Phương rụt người lại như bị điện giật, sau đó cúi đầu, có chút sợ hãi bước vào đại sảnh.","Khóe mắt cô ta liếc về phía Lâm Chính, lập tức bị vẻ đẹp như thiên sứ của anh thu hút.","“Đẹp… đẹp trai quá…”","Trái tim Lương Nam Phương đập thình thịch, không dời được mắt.","Độ đẹp trai này có thể nói là đứng đầu cả nước, ai có thể kháng cự lại chứ?","Cô ta vốn là người thích trai đẹp, tuy còn nhỏ tuổi nhưng dăm ngày bảy bữa lại thay bạn trai. Đương nhiên, đám bạn trai không ham gì khuôn mặt trát đầy phấn của cô ta, mà đều tham tiền của cô ta, cùng với nhà họ Lương.","“Bố, người này… là ai vậy?”, Lương Nam Phương vội vàng hỏi Lương Dự.","“Đây là thần y Lâm”.","Lương Dự mặt lạnh như tiền, trừng mắt nhìn Lương Nam Phương: “Bố hỏi con, sao con lại chọc vào thần y Lâm hả? Khiến thần y Lâm nửa đêm nửa hôm nổi giận đùng đùng đến nhà họ Lương tìm con! Còn không mau lại đây xin lỗi thần y Lâm? Nhanh lên!”.","“Xin lỗi?”.","Lương Nam Phương ngớ người ra: “Xin lỗi cái gì ạ?”.","“Ai mà biết được với con chứ? Tóm lại con cứ lên đây ăn nói đàng hoàng với thần y Lâm, rõ chưa?”, Lương Dự lại quát.","Lương Nam Phương chẳng hiểu đầu cua tai nheo ra sao, nhưng một lát sau vẫn nhếch môi bước tới.","“Chào anh, thần y Lâm, tôi là Lương Nam Phương, hình như đây là lần đầu tiên chúng ta gặp nhau nhỉ? Nếu anh có hiểu lầm gì với tôi, thì chúng ta có thể tìm một nhà hàng vào buổi tối, rồi từ từ nói chuyện”, Lương Nam Phương thầm liếc mắt đưa tình, mỉm cười nói.","Tuy không biết thần y Lâm này có chuyện gì, nhưng cô ta tuyệt đối sẽ không bỏ qua cơ hội tốt để đong đưa.","Nhưng…","Lâm Chính vẫn làm như không nghe thấy.","Anh mở mắt ra nhìn điện thoại, sau đó bấm màn hình đếm ngược về số 0.","“Lương Dự”.","“Thần y Lâm có gì chỉ giáo?”, Lương Dự hỏi.","“Lập tức bảo Lương Nam Phương quỳ xuống! Sau đó chặt đứt 10 đầu ngón tay của cô ta, lần này tôi cũng cho ông năm phút”, Lâm Chính bình tĩnh nói, rồi lại bấm đồng hồ đếm ngược.","Anh vừa dứt lời, tất cả những người đang có mặt trong phòng như ngừng thở…","Chặt đứt mười ngón tay của Lương Nam Phương sao? Thần y Lâm định làm gì vậy? Cả nhà họ Lương cảm thấy đầu óc trống rỗng.","Lương Nam Phương hết hồn, hai mắt trợn tròn, hai chân run rẩy suýt nữa thì quỳ phụp ra đất.","Lương Khánh Tùng đứng bật dậy. Ông ta không thể ngồi yên được nữa.","“Mẹ kiếp, thằng cha này ác thật đấy!”","“Ai chống lưng mà cậu ta ngang ngược thế?”","Đám vệ sĩ xì xầm."]