[" ","Chương 1431","“Ý gì? Vị này là đại cổ đông của Tập đoàn Quang Trúc, Lâm Thích Tổ. Tôi gọi cậu ấy là Chủ tịch Lâm có gì không đúng sao?”, Giám đốc Chu nghiêm túc nói.","Anh ta vừa nói xong, trong phòng đã im lặng như tở…","Đầu óc tất cả mọi người trống rỗng.","Thật ra Đường Hồi Tuyết là người kinh ngạc nhất.","Cô ta ngây người nhìn Giám đốc Chu, lại gian nan quay đầu nhìn sang Lâm Chính, dùng giọng run rẩy hỏi: “Anh… Anh thật sự là… Lâm… Lâm Thích Tổ? Anh không phải Lâm Chính sao?”.","“Có lẽ vẻ ngoài của tôi khá giống anh ta, cô đừng vạch trần”, Lâm Chính khẽ cười nói, sau đó ngẩng đầu lạnh nhạt nói với Giám đốc Chu: “Giám đốc Chu, anh đến vừa đúng lúc. Ở đây có vài người đang định chặt tay chân tôi, không biết anh có thể giúp tôi cầu xin để bọn họ tha cho tôi không?”.","Dứt lời, sắc mặt của Giám đốc Chu lập tức lạnh đi, lia mắt về phía Đinh Thu.","Đinh Thu rùng mình, dao trên tay lập tức rơi xuống đất.","Keng!","Tiếng động vô cùng chói tai vang lên.","“Ông chủ Đinh, chuyện này là sao? Anh định đối đầu với Chủ tịch Lâm sao? Anh định làm khó khách hàng của Tập đoàn Dương Hoa chúng tôi?”, Giám đốc Chu nhìn chằm chằm Đinh Thu, quát lên.","“Không không, Giám đốc Chu, tôi làm gì có lá gan đó? Vừa rồi chỉ là chút hiểu lầm mà thôi! Chỉ là có chút hiểu lầm mà thôi!”, Đinh Thu vội vàng xua tay giải thích.","“Hiểu lầm cái đầu anh!”.","Giám đốc Chu trở tay tát một cái.","Bốp!","Mặt Đinh Thu lập tức sưng lên.","Người nhà họ Đường đều sững sờ.","Giám đốc Chu lại không để người như Đinh Thu vào mắt?","Thật là kiêu căng!","Còn Đinh Thu, mất thể diện như vậy cũng không dám chửi mắng một câu, chỉ co đầu rụt cổ, không nói tiếng nào.","Nhưng bọn họ không biết Đinh Thu là người hiểu rõ nhất!","Tập đoàn Dương Hoa không chỉ đơn giản là một công ty, sau lưng nó còn nắm giữ vùng xám lớn nhất ở Giang Thành và Nam Thành.","Đắc tội với khách hàng của Dương Hoa, Đinh Thu chịu một cái tát thì có là gì. Cho dù đánh gãy chân ông ta, ông ta cũng không dám lên tiếng, ngược lại còn phải cảm ơn.","Giám đốc Chu quay người lại, khom người với Lâm Chính: “Chủ tịch Lâm, người này nên xử lý thế nào? Có cần ném xuống sông cho cá ăn không?”.","Anh ta dứt lời, người nhà họ Đường đều sợ đến mức tái mặt…","Vẻ bá đạo của giám đốc Chu khiến nhà họ Đường thót tim. Lâm Chính không muốn làm lớn chuyện, chỉ phất tay nói: “Được rồi giám đốc Chu, không phải chuyện gì lớn, đừng làm khó ông chủ Đinh nữa”.","“Cảm ơn cậu Lâm, cảm ơn cậu”, Đinh Thu vui mừng lắm, vội vàng cúi người cảm ơn Lâm Chính.","“Chặt tứ chi là được”, Lâm Chính bổ sung thêm một câu.","“Hả? Cậu Lâm…tha cho tôi đi! Giám đốc Chu! Đừng”, Đinh Thu sợ hãi mềm nhũn hai chân, vội quỳ xuống run rẩy kêu lên."]