[" ","Chương 1088","“Các người là ai? Có biết đây là đâu không mà dám gây sự ở nơi này? Ở đây không hoan nghênh các người, mời ra khỏi đây!”, Mạc Phó tức giận nói với những người áo đen.","Học viện Huyền Y Phái là thánh địa trong lòng ông ta, sao có thể để người khác hoành hành ngang ngược như vậy?","“Ông là Long Thủ?”.","Tài xế kia sờ vết bầm tím trên mặt mình, có chút mơ hồ hỏi Mạc Phó.","“Không phải!”.","“Vậy ông là Tần Bách Tùng?”.","“Tôi tên Mạc Phó!”.","“Mạc Phó? Tôi chưa nghe qua. Mau gọi Tần Bách Tùng hoặc Long Thủ ra đây. Nếu Hùng Trưởng Bạch có ở đây, bảo ông ta ra đây cũng được! Mau lên!”, tài xế kiêu căng hét lên.","Mạc Phó đã ra mặt rồi mà còn không làm gì được. Hơn nữa từ thái độ của những người tài xế này có thể thấy họ hoàn toàn không coi Huyền Y Phái ra gì.","Thật đáng ghét. Đám người này rõ ràng là tới xin chữa trị giúp. Nếu đã vậy thì sao lại có thể có thái độ khoa trương như vậy chứ! Dù Mạc Phó rất nhẫn nại nhưng cũng hết chịu nổi rồi.","“Thầy Long Thủ và Tần Bách Tùng đều rất bận. E rằng không thể tiếp đón mọi người được”, Mạc Phó lạnh lùng lên tiếng.","“Ông nói cái gì?”","Người tài xế tức giận, chỉ thẳng tay vào mặt Mạc Phó. Đúng lúc này, một giọng nói từ trong chiếc Bentley vang lên.","“Tiểu Tứ, điềm tĩnh chút, ăn nói cho đàng hoàng”.","“Vâng thưa chủ nhân”.","Gã tài xế vội vàng cúi mình sau đó liếc nhìn Mạc Phó. Gã bước tới, nói vài cậu với ông ta. Mạc Phó vốn đang tức giận lắm nhưng không biết gã tài xế nói gì đó mà ông ta lập tức tái mặt, trợn tròn mắt nhìn gã tài xế: “Thật sao?”","“Người ở trong xe kìa, còn có thể là giả sao?”, gã tài xế hừ giọng.","Mạc Phó suy nghĩ rồi trầm giọng: “Mọi người đợi tôi một chút, tôi phải vào nói chuyện này với thầy Tần Bách Tùng”.","“Chúng tôi vào nói thì cũng thế. Chủ nhân của chúng tôi không đợi nổi nữa rồi”, người tài xế nói.","Mạc Phó lập tức gật đầu: “Cũng được, vậy các người lái xe vào trong đi”.","“Được”.","Gã tài xế mỉm cười, lập tức lên xe, khởi động máy. Nhà họ Tô tức lắm. Thế nhưng thấy đến cả Mạc Phó cũng không dám truy cứu thì biết là người này có thân phận không hề đơn giản.","Trương Tinh Vũ tức tới mức run rẩy. Tô Quảng đứng bên cạnh an ủi. Nói rằng dù gì đó cũng là tài xế thôi, đừng chấp vặt. Đúng lúc này, một bóng hình lập tức chặn ngay trước chiếc xe Bently đang nổ máy.","“Dừng lại!”","Tiếng quát vang lên. Đám đông thất kinh, quay qua nhìn thì thấy Tô Nhu đang ngáng đường.","“Con đàn bà này, muốn chết à? Cút qua một bên, nếu không ông đâm chết bây giờ”, người tài xế liếc nhìn Tô Nhu và quát tháo.","“Các người đánh mẹ tôi, còn ức hiếp người nhà tôi. Tôi không cần biết các người là ai nhưng phải xin lỗi mẹ tôi trước”, Tô Nhu đanh mặt nói."]