[" ","Chương 1317","“Tiếp tục, đương nhiên là tiếp tục rồi, cho dù Smith đã đi mất thì ít nhất cũng sẽ không hủy triển lãm này chứ? Anh ta có thể tự vả mặt mình sao? Bảo người đi tìm anh ta, tôi ở lại đây chủ trì! Nói với anh ta là, dù có xảy ra chuyện gì, anh ta có yêu cầu gì, tôi cũng sẽ đáp ứng”, Sóc Phương lạnh lùng hừ một tiếng.","“Vâng”.","Người kia gật đầu rồi chạy đi.","Cùng lúc đó, thang máy đã đến tầng một.","Tô Nhu ôm mặt, nhanh chân bước ra.","Người đi đường đều ngoảnh sang nhìn.","Lâm Chính vẫn đứng ở ven đường hút thuốc chờ đợi.","Anh vẫy một chiếc taxi, đúng lúc đang chờ Tô Nhu thì thư ký cũng đã đến.","“Sao lâu thế?”, Lâm Chính dập tắt điếu thuốc trong tay, nhìn Tô Nhu đang cúi đầu bước tới.","“Gặp một khách hàng lớn nên nói mấy câu, chúng ta về thôi”, Tô Nhu vội vàng đáp, rồi định chui vào taxi.","Nhưng đúng lúc này, Lâm Chính bỗng nắm lấy cổ tay cô, kéo cô đứng lại.","“Anh làm gì vậy?”, Tô Nhu hơi sửng sốt.","“Em làm sao thế?”, Lâm Chính ngoảnh sang nhìn một nửa khuôn mặt Tô Nhu đang ôm.","“Không… không có gì”, Tô Nhu quay mặt đi, có chút hoảng loạn đáp.","“Quay mặt lại đây”, Lâm Chính nghiêm túc nói.","“Lâm Chính, mau lên xe đi, chúng ta về thôi”, Tô Nhu vội vàng kêu lên.","Nhưng còn chưa nói xong, Lâm Chính đã kéo cô lại.","Tô Nhu trở tay không kịp, ngã vào lòng Lâm Chính, bàn tay đang ôm mặt cũng bất giác buông ra để túm lấy áo anh.","Lâm Chính nhìn cô chăm chú, sắc mặt lập tức sầm xuống.","Chỉ thấy trên khuôn mặt trắng nõn của Tô Nhu là một dấu bàn tay đỏ tươi rõ mồn một.","“Đừng nhìn nữa”, Tô Nhu vội vàng quay mặt đi, mím môi, nhỏ giọng nói: “Em đã từ chối yêu cầu của Sóc Phương, sau này chắc là cũng sẽ không liên lạc với anh ta, anh không cần nói những lời thừa thãi nữa đâu, mau về thôi”.","Nói xong, cô liền lên xe taxi, ngồi ở hàng ghế sau.","Thư ký nhìn thấy khuôn mặt của Tô Nhu thì vô cùng đau lòng, gần như muốn khóc.","Lâm Chính đứng ngoài xe taxi, yên lặng nhìn chằm chằm nửa khuôn mặt bị đánh của Tô Nhu, mãi chưa lên xe.","“Lâm Chính, anh còn không lên xe đi?”, Tô Nhu gọi anh.","“Em về trước đi”, Lâm Chính nặn ra một nụ cười, đáp: “Anh đến hiệu thuốc mua thuốc bôi cho em, nếu không chắc nó sẽ sưng vù lên mất”.","“Thật sao?”, Tô Nhu bị dọa cho biến sắc, nếu mặt cô sưng lên như đầu heo thì còn gặp người kiểu gì, liền vội vàng nói: “Nếu vậy thì anh đi nhanh về nhanh, nhớ là phải mua loại thuốc tiêu sưng tốt nhất, phải có hiệu quả ngay, biết chưa?”.","“Được”, Lâm Chính gật đầu.","Lúc này xe taxi mới lăn bánh.","Lâm Chính bình thản nhìn chiếc xe rời đi, sắc mặt dần trở nên lạnh lùng."]