[" ","Chương 1494","Xem ra đây là kết quả của vụ rò rỉ khí gas, nhưng Lâm Chính tin rằng chuyện này là kiệt tác của nhà họ Kiều.","“Xem thường nhà họ Kiều rồi, xem thường quá rồi…”.","Sắc mặt Lâm Chính âm u lạnh lùng, nắm đấm siết chặt.","Mấy vệ sĩ đi vào điều tra.","Lát sau, một người đi ra, nhỏ giọng nói: “Cậu Lâm, người bạn của cô Tô đã bị nổ chết”.","“Vậy còn tên tóc xanh thì sao?”, Lâm Chính hỏi.","“Không tìm thấy, trong đó chỉ có một mình cô ta. Cô ta chết ở trước cửa, tôi đoán có lẽ là có người bố trí cơ quan. Trong phòng toàn là khí gas, cô ta mở cửa đã tiếp xúc với thiết bị nào đó mà bọn họ lắp đặt sẵn, tạo ra tia lửa nên mới đốt cháy khí gas, tạo thành cục diện như vậy”, người đó nói.","“Mau chóng tìm cho ra tên tóc xanh đó”.","“Cậu Lâm, tìm được hắn thì dẫn đến chỗ cậu sao?”.","“Không cần, giao cho Từ Thiên đi”.","Lâm Chính lạnh lùng nói: “Tôi nghĩ chắc là Từ Thiên sẽ chiêu đãi hắn thật tốt”.","“Vâng”.","Vệ sĩ đó run rẩy, dường như nghĩ tới chuyện gì đó đáng sợ, mặt tái mét.","Chẳng mấy chốc, các vệ sĩ lập tức tản ra lục soát.","Lâm Chính đuổi tới bệnh viện.","Nhưng vừa đến trước cửa bệnh viện, một bóng người đã bổ nhào về phía Lâm Chính.","Đó chính là Trương Tinh Vũ.","Lúc này, vẻ mặt bà ta dữ tợn, tóc tai rũ rượu, giống như ác quỷ, vô cùng đáng sợ.","“Khốn nạn! Súc sinh! Chó hoang! Cậu còn mặt mũi mà đến đây? Tôi liều mạng với cậu!”, Trương Tinh Vũ gào lên.","Y tá và bệnh nhân ở xung quanh đều bị dọa sợ.","“Tinh Vũ, dừng tay, đừng làm loạn!”, Tô Quảng chạy tới, ôm lấy Trương Tinh Vũ.","“Bỏ tôi ra, A Quảng! Mau bỏ tôi ra, tôi phải đánh chết con chó hoang này! Tôi phải giẫm chết con giòi này!”, Trương Tinh Vũ la hét.","“Tinh Vũ, đây là bệnh viện, nếu bà gây rối ở đây sẽ ảnh hưởng đến Tiểu Nhu. Đến lúc đó, bệnh viện buộc Tiểu Nhu phải chuyển viện vì chuyện này thì phải làm sao?”, Tô Quảng vội vàng khuyên can.","Mặc dù Trương Tinh Vũ sắp tức đến mức nổ tung người, nhưng vẫn nghe lời Tô Quảng khuyên, kìm nén cơn giận, nghiến răng trừng mắt nhìn Lâm Chính, chửi: “Thằng chó! Tôi khuyên cậu tốt nhất nên mau chóng biến mất khỏi mắt tôi đi, nếu không, tôi không chắc tôi sẽ làm ra chuyện gì đâu, nghe thấy chưa?”.","Sắc mặt Lâm Chính âm trầm, siết chặt nắm đấm.","Tâm trạng anh vốn không vui, muốn đến thăm Tô Nhu một lúc lại bị Trương Tinh Vũ chửi mắng một trận như vậy.","Anh không phải bùn đất, cũng biết tức giận chứ.","Nếu không phải nể mặt Tô Nhu và hai người là bố mẹ vợ trên danh nghĩa của anh thì anh đã đánh lâu rồi.","Đúng lúc này, một giọng nói vang lên."]