[" ","Chương 1206","“Có lý!”","“Vẫn là chị Như thông minh”, người bên cạnh bật cười.","Lương Bình Triều liếc nhìn trong căn phòng: “Mẹ giờ bệnh nặng nên tôi tạm không so đó với anh. Có điều Lâm Chính này, nghe cho rõ, món nợ này tôi ghim rồi đấy. Một ngày khác tôi nhất định sẽ bắt anh quỳ xuống gọi tôi một tiếng anh! Anh cứ đợi đi!”","Nói xong, cậu ta mặc kệ Lâm Chính, cứ thế đi thẳng vào trong. Đúng lúc này, Lâm Chính đột nhiên đặt tay lên vai Lương Bình Triều.","“Anh làm gì vậy?”","Đám đông căng thẳng, lập tức bao vây Lâm Chính. Lương Bình Triều tối sầm mặt, quay đầu lại nhìn anh chăm chăm.","Lâm Chính chỉ lên tiếng bằng vẻ vô cảm: “Cậu vẫn chưa trả lời câu hỏi của tôi. Rốt cuộc mẹ đã xảy ra chuyện gì”.","Cái đặt tay của anh khiến cho cả vùng không gian như đóng băng. Có vẻ như sự nhẫn nại của Lương Bình Triều cũng đã tới giới hạn.","Cậu ta là ai chứ? Là cậu chủ nhà họ Lương, là thế hệ sau của nhà họ Lương đấy.","Ở Yên Kinh, dù là ai thì có lẽ cũng đều nể mặt cậu ta cả. Vậy mà lúc này, một kẻ bị ruồng bỏ lại dám ăn nói với cậu ta như vậy thì sao cậu ta có thể nhịn được đây?","Nếu cậu ta không ra uy thì làm sao có thể khiến những người anh em kia nể mình chứ? Lương Bình Triều siết chặt nắm đấm, quay lại nhìn Lâm Chính bằng ánh mắt lạnh như băng.","Lâm Chính chau mày nhưng không thể hiện gì nhiều, vẫn giữa nguyên thái đội nhìn Lương Bình Triều và đợi câu trả lời của cậu ta.","“Đây là cách anh nói chuyện với tôi đấy à?”","Dứt lời, những cô cậu xung quanh cũng bước tới, khởi động khớp cổ tay, cổ chân và cười lạnh lùng với Lâm Chính. Chỉ cần Lương Bình Triều ra lệnh là những người này sẽ hạ gục tên đứng trước mặt này ngay lập tức. Vì dù sao họ cũng chẳng cần bận tâm xem người phụ nữ trong phòng kia sống chết thế nào.","“Cậu cảm thấy giọng tôi có vấn đề à?”, Lâm Chính hỏi ngược lại.","“Có vấn đề gì đâu! Hừ, đúng là không có vấn đề gì cả”.","Lương Bình Triều gật đầu, tức tới mức bật cười. Cậu ta siết nắm đấm, nhếch miệng trông vô cùng dữ tợn. Có lẽ cậu ta cũng chẳng còn nghĩ được nhiều nữa, cứ thế dội nắm đấm về phía Lâm Chính. Nhưng đúng lúc này bỗng có tiếng nói vang lên.","“Bình Triều? Mấy người đang làm gì vậy?","Dứt lời, đám người Lương Bình Triều giật mình, đồng loạt quay qua nhìn.","Một cô gái ăn mặc thời thượng bước tới. Cô gái trang điểm nhẹ nhàng, đeo một chiếc tùi màu đen, đi giày cao gót. Lúc cô bước đi, hương nước hoa ập tới át hết mùi thuốc lá trong không gian.","“Ồ, trông khí chất quá!”","“Nhưng vẫn kém cô gái kia một chút”","“Chuyện gì thế? Sao cái nơi tồi tàn này lại có nhiều người đẹp tới thăm thế?”, mấy người khác tới xem cuộc vui thấy vậy thì không khỏi ch ảy nước miếng, nhìn cô gái bằng vẻ thèm thuồng. Cô gái khẽ chau mày, không buồn quan tâm.","“Lương Hồng Anh sao?”","Lương Bình Triều nhìn rõ người vừa tới bèn hô lên: “Chị Hồng Anh”.","Cả đám người đều thất kinh. Không ai ngờ, Lương Hồng Anh lại tới đấy."]