[" ","Chương 1202","Người ở bên trong đa số đều đến Yên Kinh làm công hoặc là lang bạt kiếm sống. Bởi vì nhà thuê ở nơi này không đắt, so với những nơi khác ở Yên Kinh thì giá cả nơi này rất bình dân.","Nhưng giá cả bình dân đổi lại là môi trường rất tệ.","Chưa được xanh hóa, trên mặt đất toàn là rác, vách tường loang lổ, bất cứ đâu cũng có thể thấy quầy hàng, trong rãnh nước bên cạnh bốc mùi tanh hôi nổi mốc.","Thật ra chuyện này cũng không có gì kỳ lạ.","Trong mỗi một thành phố lớn nổi tiếng đều sẽ có một nơi như vậy, Yên Kinh cũng không ngoại lệ.","Nhưng… sao Lương Thu Yến lại ở nơi này?","Bà ấy là người của nhà họ Lương ở Yên Kinh.","Người xuất thân từ nhà họ Lương có kém đi nữa cũng không đến nỗi sống ở nơi như thế này chứ?","Sắc mặt Lâm Chính sa sầm, đi cùng Tô Nhu vào trong tòa nhà.","Nhưng đi quanh tầng một mấy vòng cũng không tìm thấy nhà của Lương Thu Yến.","“Lâm Chính, mẹ nuôi của anh sống ở căn hộ số mấy?”, Tô Nhu không nhịn được hỏi.","“102!”, Lâm Chính nói.","“Nhưng… ở đây toàn là 20 mấy… chẳng lẽ 102 là ở bên dưới?”, Tô Nhu khó hiểu hỏi.","“Bên dưới?”.","Lâm Chính ngạc nhiên, dường nghĩ tới điều gì, chạy tới cửa cầu thang. Bấy giờ mới phát hiện ở trong góc cửa cầu thang tầng một còn một chiếc cầu thang khá nhỏ hẹp. Anh vội vàng chui vào trong.","Tô Nhu cũng không khỏi ngạc nhiên, liếc nhìn cầu thang. Nơi đó không có cả đèn, một mảnh tối đen, chỉ có thể dựa vào đèn điện thoại miễn cưỡng xuống lầu.","Xuống dưới lầu, hai người mới phát hiện 102 quả thật là ở tầng này.","Nhưng… đây rõ ràng là tầng hầm.","Hơn nữa bên trong đầy khói, nhiều người đứng ở cửa cầu thang hút thuốc, bởi vì trong nhà không có cửa sổ.","Thấy Lâm Chính và Tô Nhu đi tới, những người này đồng loạt nhìn sang. Đương nhiên, ánh mắt bọn họ đều dừng trên người Tô Nhu. Dù hành lang vô cùng chật hẹp, nhưng khuôn mặt xinh đẹp khiến người ta nghẹt thở của Tô Nhu vẫn có thể hút hồn vô số người.","Tô Nhu không quen với ánh nhìn của những người này, vô thức nép lại gần Lâm Chính.","“Đến rồi”.","Lâm Chính dừng lại, liếc nhìn biển số trên cửa, sau đó gõ cửa.","Cốc cốc cốc…","“Ai đấy…”, trong nhà vang lên giọng nói già cỗi, mơ hồ có thể nghe được cả tiếng ho.","“Là con, Lâm Chính!”.","Lâm Chính đáp lại.","“Lâm Chính?”.","Người trong nhà lẩm bẩm một câu, sau đó mở cửa ra.","Đó là một bà cụ tóc bạc phơ, da đồi mồi, trông có vẻ đã hơn sáu mươi tuổi.","Bà ấy tò mò nhìn Lâm Chính, nghi hoặc hỏi: “Cậu trai trẻ, cậu tìm ai?”.","“Xin hỏi Lương Thu Yến có ở đây không?”, Lâm Chính hỏi.","“Có, cậu là gì của nó?”, người đó hỏi."]