[" ","Chương 1724","Theo người qua đường thấy, những hành vi của Chủ tịch Lâm chẳng khác nào dùng quyền lực của nhà đầu tư đàn áp Phạm Lạc và Văn Lệ.","Dư luận trên mạng đa số đều nghiêng về phía Phạm Lạc và Văn Lệ.","Sau khi Phạm Lạc và Văn Lệ nhìn thấy các loại bình luận nhiệt tình trên mạng, ai nấy đều vui vẻ mở tiệc ở biệt thự, ăn mừng thật to.","Bọn họ biết lần này Chủ tịch Lâm không thanh minh được nữa.","Mã Hải đương nhiên phải bảo vệ danh dự của Lâm Chính, bèn cho vài công ty hoạt động dưới trướng chiêu mộ một lượng lớn người trên mạng phản biện cho Lâm Chính.","Hai bên vẫn giữ quan điểm của mình, giằng co không thôi.","Đúng lúc này, một nhân vật nặng ký gia nhập chiến trường khiến tình hình có chuyển biến mới.","Đó là phó đạo diễn Uông – Uông Sử Nham!","Uông Sử Nham cùng những người khác công kích Chủ tịch Lâm của Tập đoàn Dương Hoa ngay trên mạng xã hội, nói rằng anh ỷ thế hiếp người, dùng thân phận một người ngoài can thiệp vào đoàn làm phim, dẫn đến phim điện ảnh không thể quay thuận lợi, còn nhiều lần chỉ trích Phạm Lạc, Văn Lệ và một số diễn viên tài sắc vẹn toàn khác, mắng chửi Chủ tịch Lâm cố chấp bảo thủ, ngạo mạn khinh người.","Tin tức này vừa được truyền ra, giới giải trí và giới điện ảnh bỗng chốc giống như xảy ra trận động đất mười hai độ.","Những người hóng chuyện trên toàn quốc đều nổ ra xôn xao.","Uông Sử Nham là ai, đến những người dân bình thường cũng biết.","Đó là diễn viên hạng nhất học viện, từng nhận được rất nhiều giải thưởng lớn, một nhân vật kì cựu giàu kinh nghiệm, đầy tài năng, làm việc trong giới điện ảnh đã mấy chục năm.","Mặc dù những năm gần đây ông ta cũng có dấu hiệu chìm xuống, nhưng địa vị của ông ta trong giới điện ảnh không ai có thể so sánh.","Ngay cả người như vậy cũng đứng về phía Phạm Lạc chửi mắng Chủ tịch Lâm, dư luận nhất thời nghiêng về hết một bên.","Vô số ngôi sao theo sát Uông Sử Nham, lần lượt lên tiếng ủng hộ Phạm Lạc trên mạng xã hội.","Trong thời gian ngắn, Chủ tịch Lâm trở thành mục tiêu tấn công của nhiều người.","Thậm chí giới điện ảnh đã dấy lên phong trào tẩy chay phim điện ảnh Chiến Hổ.","Tình hình càng trở nên khó giải quyết yên ổn.","Nhưng Chủ tịch Lâm và Dương Hoa đều không có động thái gì về tất cả chuyện này.","Dù ngày nào cũng có vô số phóng viên tụ tập ở trước cửa công ty Dương Hoa, canh chừng Chủ tịch Lâm và Mã Hải, muốn hỏi vài câu, nhưng Dương Hoa lại lặng như nước đọng, không nổi gợn sóng.","Thế là càng có nhiều người tin vào chuyện này.","“Dương Hoa không phản bác chứng tỏ bọn họ mặc nhận tất cả mọi thứ!”.","“Không ngờ Chủ tịch Lâm lại là người như vậy!”.","“Anh ta vốn không hiểu gì mà lại can thiệp vào điện ảnh, yên ổn làm nhà đầu tư không được sao? Giao phim điện ảnh cho người trong nghề không phải tốt hơn sao?”.","“Tôi nghe nói anh ta muốn dùng quy tắc ngầm với Văn Lệ, nhưng Văn Lệ từ chối. Phạm Lạc ra mặt cho Văn Lệ, đắc tội với anh ta, nên mới bị hại như vậy!”.","“Nếu là như vậy thì Chủ tịch Lâm này đúng là không phải con người!”.","“Đúng là không bằng cầm thú! Uổng cho tôi lúc trước còn làm fan của anh ta”.","Trên mạng không ngừng xuất hiện những lời chửi rủa."]