[" ","Chương 1306","Trán Lôi Béo lập tức túa mồ hôi, nói phải không được, mà nói không phải cũng không xong, há miệng ra ấp a ấp úng nửa ngày vẫn không nói được câu nào.","Sóc Phương đanh mắt lại, sau đó lại khôi phục vẻ tự nhiên như không: “Lôi Béo, anh không nói, nhưng tôi nghĩ chắc các khách mời xung quanh đều đã chứng kiến. Ai có thể nói cho tôi biết rốt cuộc là đã xảy ra chuyện gì không?”.","“Cậu Sóc Phương, là hai người này gây chuyện!”, một người đàn ông bỗng đứng ra, chỉ vào Lâm Chính nói.","“Ồ? Gây chuyện gì?”, Sóc Phương hỏi.","Người đàn ông kia lập tức kể lại sự việc.","“Nói vậy là anh đánh nhau với Lôi Béo ở đây?”, Sóc Phương quay lại nhìn Lâm Chính, nói.","“Tôi không đánh nhau, thậm chí còn chưa ra tay”, Lâm Chính lắc đầu.","“Không quan trọng, nguyên nhân của chuyện này là anh, đương nhiên là anh phải chịu trách nhiệm. Anh vốn chỉ là một thằng trai bao ăn bám phụ nữ, là một thằng ở rể vô dụng, theo lý mà nói thì không được tham gia những sự kiện như thế này. Nếu không vì nể mặt cô Tô Nhu, thì sao tôi lại để anh vào đây chứ? Bây giờ trước mặt bao nhiêu khách quý của tôi mà anh lại gây chuyện như vậy, sao tôi có thể tha thứ cho anh được? Anh Lâm, mời anh rời khỏi đây, đương nhiên, tôi sẽ không thiên vị bất cứ ai, Lôi Béo cũng sẽ cút cùng anh! Xin mời!”, Sóc Phương mỉm cười, nói rất phong độ.","Anh ta vừa dứt lời, cả hội trường liền xôn xao.","Chủ tịch Thang và giám đốc Châu đều biến sắc.","Tô Nhu cũng ngây ra.","“Tên này chỉ là một thằng trai bao thôi sao?”.","“Một thằng vô dụng chuyên ăn bám? Tôi còn tưởng anh ta là một nhân vật có máu mặt cơ đấy!”.","Đám khách mời đều cười nhạo, ánh mắt nhìn Lâm Chính cũng không còn kính nể như trước, mà tràn ngập sự khinh miệt và chế giễu.","“Cậu Sóc Phương, tôi nghĩ hình như cậu đã hiểu sai chuyện này rồi! Xin hãy để tôi giải thích với cậu…”, Chủ tịch Thang vội nói.","Nhưng Sóc Phương lại ngắt lời ông ta: “Chủ tịch Thang, triển lãm này là do tôi và anh Smith cũng tổ chức, anh Smith không ở đây, ai đi ai ở… do tôi quyết định, ông hiểu chứ?”.","Thang Hợp Sinh lập tức á khẩu không nói được gì.","“Thưa anh, đây là địa điểm tư nhân, mời anh rời khỏi đây ngay, nếu không chúng tôi sẽ dùng biện pháp mạnh”, mấy bảo vệ chạy tới, nhìn chằm chằm Lâm Chính, lạnh lùng nói.","Lâm Chính nhíu chặt mày, chẳng nói chẳng rằng.","“Tôi đếm đến ba, nếu anh còn không đi thì đừng trách chúng tôi không khách sáo!”.","Giọng nói nghiêm túc lại vang lên, đây là thông điệp cuối cùng dành cho Lâm Chính…","Lâm Chính vẫn nhắm mắt, chẳng nói lời nào.","“Đuổi anh ta ra ngoài!”, Sóc Phương bình thản nói.","“Vâng, mấy người các cậu ném anh ta ra ngoài đi!”, gã đội trưởng bảo vệ quát.","Đám bảo vệ nhanh chân bước tới, ai nấy khí thế hùng hổ dọa người.","Những người xung quanh chỉ đứng nhìn rồi cười, không ai ra mặt, cũng không cần phải ra mặt nữa.","Dù là Thang Hợp Sinh hay giám đốc Châu kia.","Bọn họ cùng lắm chỉ là khách, bây giờ chủ nhân muốn đuổi Lâm Chính đi, khách mời như bọn họ có tư cách gì lên tiếng chứ?","“Cậu Sóc Phương!”.","&nbsp;"]