[" ","Chương 1312","Lại thấy Tô Nhu đau khổ nói: “Anh nghĩ chỉ có anh chịu ấm ức sao? Anh nghĩ chỉ có anh có mặt mũi? Em cũng là người mà! Em cũng muốn trở nên vượt trội! Bây giờ có cơ hội bày ra trước mắt, em có thể không trân trọng hay sao?”.","Nói xong, lại thấy cô đưa tay lên, khản giọng hỏi: “Anh xem, đây là gì?”.","Lâm Chính hơi khó hiểu nhìn tay Tô Nhu, lại thấy trên tay cô trống trơn, không có gì cả.","Đúng lúc đó, Lâm Chính đột nhiên hiểu được gì đó, đồng tử dừng lại, vội vàng chụp lấy tay Tô Nhu, lấy một con dao nhỏ sắc bén giấu trong tay áo dán sát người của cô ra.","“Sao em lại giấu dao trong tay áo?”, Lâm Chính nhìn lưỡi dao còn dài hơn ngón tay đó, ngạc nhiên hỏi.","“Đây là em chuẩn bị cho buổi tiệc này”, Tô Nhu lau nước mắt, nói giọng khàn khàn.","Lâm Chính vô cùng bất ngờ.","“Lâm Chính, đừng tưởng chỉ có anh thông minh! Không có ai ngu đần hết, cũng không phải chỉ có anh nhìn thấu. Sóc Phương là khách hàng mà em từng tiếp xúc trước đây không lâu, Duyệt Nhan có hợp tác với công ty của anh ta. Vốn dĩ mấy loại hợp tác nhỏ này sẽ không phiền đến sếp lớn như anh ta, nhưng trong một hoạt động thương nghiệp nọ, Sóc Phương tình cờ gặp được em, cho nên mời em tham gia buổi tiệc này”.","“Lâm Chính, em là người như thế nào anh còn không hiểu sao? Em từng gặp những người đàn ông có ý đồ với em nhiều hơn anh tưởng. Thật ra chỉ cần em muốn, em đã sớm bay cao bay xa, đâu đến nỗi sa sút như một con chó phải nhìn sắc mặt của người khác như hôm nay?”.","“Nhưng em không phải kiểu phụ nữ đó, em chỉ dựa vào chính mình! Em sẽ nắm chắc mỗi một cơ hội, cũng đã chuẩn bị sẵn sàng từ lâu. Em không muốn vụt mất cơ hội lần này, cho nên em sẽ thử quay lại buổi tiệc, nói chuyện với Sóc Phương xem có thể tranh thủ cơ hội cho Duyệt Nhan hay không. Nếu anh ta đề ra yêu cầu vô lý, anh cảm thấy em sẽ đồng ý sao? Tô Nhu này là loại phụ nữ sẽ bán thân hay sao?”, Tô Nhu nghẹn ngào chất vấn.","Nếu cô muốn, cô đã trở thành vợ nhà giàu từ lâu, cần gì phải đợi đến hôm nay.","“Nhưng nếu anh ta sử dụng thủ đoạn hèn hạ ép buộc em thì sao? Em sẽ làm thế nào?”, Lâm Chính hỏi.","“Em sẽ lấy con dao này ra!”, Tô Nhu cắn răng nói.","“Con dao này? E rằng không đối phó được Sóc Phương”, Lâm Chính nhìn lướt qua con dao mỏng manh kia, nhíu mày.","“Anh sai rồi, con dao đó không phải dùng để đối phó Sóc Phương”, Tô Nhu lắc đầu.","“Vậy thì để làm gì?”, Lâm Chính sửng sốt, hỏi.","“Là để bảo vệ sự trong trắng của em”, Tô Nhu rủ mắt, nói.","Vừa nghe thấy lời này, Lâm Chính đứng sững tại chỗ.","Ý của Tô Nhu là… tự sát!","Cô lại muốn tự bảo vệ sự trong sạch của mình?","“Em điên rồi?”, Lâm Chính hoàn hồn lại, vội nói.","“Em không điên!”, Tô Nhu trừng ngược lại anh.","Đôi mắt long lanh nước đó toàn ngập vẻ bất lực và đau khổ.","Lâm Chính sững sờ.","Anh không ngờ, Tô Nhu vì tìm kiếm một cơ hội mà lại lấy tính mạng của mình ra đánh cược…","Lúc này, Tô Nhu lấy một tờ hợp đồng từ trong túi xách bên hông ra, đưa cho Lâm Chính.","Lâm Chính nhận lấy, cả người lập tức đờ ra.","“Em… Em chuyển nhượng 10% cổ phần của Tập đoàn Duyệt Nhan cho anh?”, Lâm Chính sửng sốt.","“Người làm ăn xưa nay không hề có tôn nghiêm gì đáng nói. Để có thể đạt thành nghiệp vụ, đàm phán được dự án, em phải cúi đầu khom lưng với người khác, miễn cưỡng tươi cười, làm một vài chuyện trái với mong muốn. Con người anh kiêu ngạo, làm ăn chắc chắn không được, dù sau này có mở y quán cũng sẽ khó mà lâu dài. Nếu có 10% cổ phần này, ít nhất có thể bảo đảm cho anh không đói chết. Nhưng trước khi Quốc tế Duyệt Nhan còn chưa đi lên, số cổ phần này cũng không được bao nhiêu tiền. Anh giữ lấy trước đi, qua vài năm nữa, có lẽ sẽ đủ”."]