[" ","Chương 1062","Trương Tinh Vũ còn định nói gì đó nhưng bị Tô Quảng ghì lại.","Tô Quảng nháy mắt với bà ta rồi mỉm cười: “Con gái, gần đây công việc của con áp lực quá, bố mẹ đều hiểu cả. Nếu con không muốn nói tới chuyện này thì bố mẹ cũng không ép. Nhưng bữa cơm thì vẫn phải mời nhé. Dù sao thì chủ tịch Lâm cũng giúp chúng ta một chuyện lớn như vậy. Bố nghe nói Triệu Thiên hôm đó đã bị chủ tịch Lâm đuổi việc đấy. Bên đó còn tiếp tục hợp tác với con nữa. Nên bữa cơm này không thể thiếu được”.","“Điều này…”, Tô Nhu chần chừ.","Trương Tinh Vũ thấy vậy lập tức hiểu ra ý của Tô Quảng. Lôi hai đứa tới bàn ăn trước, tới khi đó có bàn hôn sự hay không thì hai ông bà lên tiếng là xong.","“Sao con gái? Lẽ nào có vậy thôi mà con cũng không làm được? Đây không phải là chuyện của bố mẹ đâu mà là chuyện của con đấy”, Trương Tinh Vũ nâng tông.","“Nhưng mà mẹ….Con nói rồi, con chưa chắc đã có thể liên hệ được với chủ tịch Lâm”.","“Con chưa thử thì sao biết là không liên hệ được. Sao biết là chủ tịch Lâm có rảnh hay không? Con không thử mà đã quả quyết như vậy rồi sao?”","“Chuyện này…Thôi được, để con thử. Nhưng con nói trước con mời chủ tịch Lâm ăn cơm chỉ là vì công việc thôi, để bày tỏ sự cảm kích, mọi người đừng có nghĩ nhiều đấy”, Tô Nhu thở dài, nói với vẻ thỏa hiệp.","“Vâng vâng vâng. Bố mẹ biết rồi. Nào ăn cơm thôi!”, hai ông bà cười tươi như hoa.","Lâm Chính cho điện thoại vào trong túi. Lúc này, cánh cửa phòng được mở ra.","“Chủ tịch Lâm, người phía bên Yên Kinh tới rồi”, Tiểu Hồ lên tiếng.","“Ồ!”","Lâm Chính cảm thấy hơi bất ngờ. Anh còn chưa hành động, thuốc mới cũng chưa có vấn đề gì mà người bên Yên Kinh đã tới rồi sao?","Lẽ nào…Đôi mắt Lâm Chính lấp láy. Anh mơ hồ đoán ra được điều gì đó.","“Để họ vào đi!”","“Dạ!”","Thư ký Tiểu Hồ đóng cửa lại, Lâm Chính ngồi xuống bàn. Một lúc sau, vài bóng hình xuất hiện trước cửa. Đi đầu chính là Lâm Ngữ Yên và Lâm Vũ Hào. Lâm Vũ Hào tươi cười bước vào phòng.","Lâm Ngữ Yên thì không có biểu cảm gì nhiều. Thế nhưng khi cô ta nhìn rõ Lâm Chính thì bỗng sững sờ, thất thanh kêu lên.","“Là anh sao?”","“Ồ! Cô Lâm Ngữ Yên đấy à! Đã lâu không gặp!”, Lâm Chính liếc nhìn Lâm Ngữ Yên và thản nhiên đáp lại.","“Hai người quen nhau sao”, nụ cười trên khuôn mặt Lâm Vũ Hào tắt lịm.","“Đương nhiên là quen rồi. Tôi không chỉ quen cô đây mà còn quen cả bố cô ấy là Lâm Thái. Vì dù sao bố của cô ấy còn nợ tôi một thứ mà”, Lâm Chính lấy từ trong người ra bức thư viết bằng máu, khẽ vung vẩy trước mặt.","Lâm Ngữ Yên mặt cắt không ra máu…","Lâm Ngữ Yên do một mình ở Yên Kinh chán quá nên đã xin bố cho tới Giang Thành. Vừa hay nhà họ Lâm cũng quyết định cử người đi đàm phán với tập đoàn Dương Hoa. Bọn họ không thể đợi thêm được nữa rồi.","Thế nhưng nào ngờ, lần đầu Lâm Ngữ Yên tới Giang Thành lại gặp phải người mà mình không muốn gặp nhất."]