[" ","Chương 1112","Lúc này đến cả Lâm Ngữ Yên cũng không biết là chuyện gì đang xảy ra. Thế nhưng người giám đốc chỉ cười thần bí, quay người đi về phía thang máy","“Các vị thưởng thức buổi tối này đi nhé”.","Dứt lời, cửa thang máy đóng lại. Ánh sáng duy nhất từ thang máy phát ra cũng biến mất.","“Này, giám đốc! Các người đi đâu vậy?”","Trương Tinh Vũ cuống cuồng kêu lên. Thế nhưng thang máy đã đi xuống.","“Mẹ, giờ chúng ta phải làm sao?”, Tô Nhu không biết phải làm thế nào. Xung quanh tối thui và vô cùng im lặng. Đây là nơi mà chủ tịch Lâm mời họ à?","“Về thôi”, Tô Quảng không chịu được nữa bèn quay người ấn thang máy.","Thế nhưng Lâm Ngữ Yên chỉ nói: “Đợi một lúc xem sao”.","“Sao thế”, Tô Quảng nhìn về phía Lâm Ngữ Yên đang nói dù chẳng thấy mô tê gì.","Đúng lúc này. Tinh. Trong bóng đêm, tiếng piano vang lên.","Bốn người sững sờ, quay về ướng có âm thanh. Rồi thêm vài nốt nhạc nữa. Mặc dù tối như mực nhưng âm thanh vang lên rõ ràng như ở ngay bên tai vậy.","Ai đang đánh đàn thế?Bốn người đều cảm thấy tò mò. Thế nhưng chẳng ai lên tiếng, chỉ im lặng lắng nghe.","Tiếng đàn dần kéo dài hơn, nhẹ nhàng dệt lên một khúc nhạc chảy trong không gian.","Tối đen thế này mà ai còn đánh đàn không biết?Rồi nhìn thấy gì mà đánh?","Tiếng đàn dần trở nên dồn dập, lúc trầm lúc bổng như dội thẳng vào linh hồn khiến đám đông say mê, ngây ngất.","Tô Nhu khá hiểu về đàn. Trương Tinh Vũ và Tô Quảng thì một nốt bẻ đôi cũng không biết. Nhưng dù Tô Quảng là người bình thường thì cũng phải ngất ngây trước giai điệu này.","Lâm Ngữ Yên ở bên cạnh đã hoàn toàn đơ người. Cô ta cảm thấy lồ ng ngực như bị bóp chặt, trợn tròn mắt nhìn về phía âm thanh phát ra.","Mặc dù xung quanh không một ánh đèn, chỉ mượn ánh sáng yếu ớt từ những ngôi sao nhưng cô ta vẫn có thể nhìn thấy một bóng hình đang ngồi ở đó, lướt tay trên những phím đàn.","Tiếng đàn đẹp đẽ này khiến người khác hoàn toàn bị thuần phục. Cô ta rất thích piano. Tất cả những nhạc sĩ piano cô ta đều biết. Cũng biết cả những nghệ sĩ hiện đại.","Thế nhưng không có ai khiến cô ta phải ngạc nhiên như thế này. Cô ta cảm giác như linh hồn mình sắp bị hút ra tới nơi rồi.","Ai? Người này là ai? Lâm Ngữ Yên không ngừng suy nghĩ.","Tiếng đàn nhỏ dần, sau đó kết thúc.","Đám đông dần bừng tỉnh nhưng vẫn chưa thể thoát khỏi điệu nhạc. Đúng lúc này, một nốt nhạc cao vút lại đột nhiên vang lên, giống như lao thẳng tới tận mây xanh.","Bầu trời là background, tất cả đều bị những nốt nhạc soi sáng. Bốn người cảm thấy tóc mai tóc gáy dựng hết cả lên.","Đây mới chính là âm nhạc kinh điển. Đây mới chính là linh hồn của âm thanh…Cùng với tiếng đàn cuối cùng vang lên thì cả không gian cũng sáng rực.","Vô số đèn điện được bật sáng. Bóng tối tan biến. Không gian trước mặt đập vào mắt.","Cuối cùng thì Tô Nhu cũng đã nhìn rõ mọi thứ. Cô há hốc miệng, hóa đá…","Khi ánh đèn mở lên, khung cảnh của nhà hàng ngoài trời đập vào mắt bốn người họ."]