[" ","Chương 1283","“Thuốc mà chúng ta nghiên cứu, chiếm lĩnh thị trường, thậm chí là còn có có xu hướng phát triển hơn nữa đã vô hình trung đắc tội với rất, rất nhiều người. Có những người không vui khi thấy tập đoàn Dương Hoa dần dần nuốt gọn thị trường. Vì vậy họ sẽ phối hợp với Kỳ Dược Phòng, lợi dụng cơ hội này chèn ép chúng ta. Tình hình của chúng ta đúng là bị chèn ép cấp số nhân đó”, Mã Hải thuật lại tình hình.","Lâm Chính nhắm mắt lại, không nói gì. Thực ra tại Yên Kinh, anh đã nghĩ về chuyện Kỳ Dược Phòng. Thế nhưng do tình hình của Lương Thu Yến cấp bách quá nên anh cũng không nghĩ được nhiều.","Chuyện của Lương Thu Yến đã được giải quyết, anh tức tốc quay về Giang Thành cũng là vì chuyện này. Nhưng thật không ngờ, chuyện này lại phức tạp hơn anh tưởng tượng rất nhiều.","Đây không chỉ còn đơn giản là bồi thường một bông Hà Linh Hoa nữa. Ở đây có rất nhiều sự chơi xấu, rất nhiều người muốn chĩa mũi dao về phía Huyền Y Phái.","“Tôi mệt rồi, về ăn miếng cơm, nghỉ ngơi một tối rồi mai nói tiếp đi. Ngày mai giúp tôi liên hệ với Kỳ Dược Phòng, tôi muốn nói chuyện với họ”, Lâm Chính thản nhiên nói.","“Vâng, chủ tịch”, Mã Hải gật đầu.","Lâm Chính đi tới thẳng công ty Duyệt Nhan. Tô Nhu cũng đã chuẩn bị đồ ăn, dù anh không có tâm trạng thì cũng phải ăn.","Lúc ăn, Tô Nhu không nói gì, chỉ im lặng ăn cho xong rồi về phòng. Lâm Chính cảm thấy có gì đó không ổn nhưng anh cũng không hỏi nhiều.","Mặc dù có những lúc anh đánh giá cao Tô Nhu nhưng anh cũng hiểu, dù Tô Nhu hay anh thì giữa họ cũng không có tình cảm nhiều. Nói về tình cảm, giữa hai người chẳng qua là chút tình nghĩa được nảy sinh trong quá trình ở cùng nhau, chưa được gọi là tình yêu đích thực.","Có lẽ đợt đại hội này chính là thời điểm để đánh dấu thêm bước ngoặt cho cuộc hôn nhân này.","Vợ chồng Tô Quảng vẫn chưa về. Lâm Chính thấy vui lắm, vì ít phải nghe những lời nói cay độc từ cái miệng Trương Tinh Vũ.","Ngủ lại một đêm, hôm sau Lâm Chính bèn bắt xe tới học viện Huyền Y Phái. Chỉ có điều…anh vừa tới trước cổng thì.","Rầm.","Một âm thanh nặng nề vang lên. Ngay sau đó là vài người vệ sĩ mặc đồng phục bị đánh bay ra ngoài, đập mạnh xuống đất và bất tỉnh. Tiếp theo là những tiếng kêu thất thanh đầy kinh hoàng.","“Các người làm gì vậy?”","“Khốn nạn, các người…ức hiếp người quá đáng rồi đấy!”","“Không thể chấp nhận được!”","“Vô thiên vô pháp, mau báo cảnh sát! Mau báo cảnh sát!”","“Ban ngày ban mặt mà các người dám?”","Nghe thấy vậy, Lâm Chính bàng hoàng lắm. Anh vội vàng bước xuống xe, chạy tới thì thấy một đám lúc nhúc đầy lộn xộn.","Lúc này bỗng có người hét lên: “Cớm tới rồi, rút thôi!”","Dứt lời, cả đám nhao nhao bỏ chạy.","“Đứng lại!”","Tiếng quát từ bên trong vang lên. Một đám người từ cửa chạy ra. Lâm Chính cũng không biết rõ đây là những ai, cũng không biết bên nào đuổi, bên nào bắt. Thế nhưng anh có dự cảm chẳng lành. Anh rảo bước đi vào trong.","Đương nhiên khi vào tới Huyền Y Phái thì Lâm Chính đã hoàn toàn sững sờ bởi cảnh tượng trước mặt. Vô số người của Huyền Y Phái ngã ra như ngả rạ.","Cảnh tượng thật khủng khiếp. Có người gãy tay, có người gãy chân, có người lăn qua lăn lại rú lên đầy đau đớn. Tại một căn nhà gần đó, lửa bốc lên ngùn ngụt."]