["<br>Do buổi triển lãm vẫn chưa kết thúc nên Phương Ngữ Nhi phải tiếp tục công việc của mình.<br><br>Cả ngày cô mới ăn qua loa, uống nhiều cafe khiến dạ dầy cô hơi khó chịu.<br><br>Vì sự kiện quan trọng nên cô đã đi giầy cao gót cả một ngày.<br><br>Mệt mỏi, cô đành tìm một máy bán hàng tự động ở ngoài khuôn viên toà nhà mua một chiếc bánh mì ăn liền lót dạ.<br><br>Vì là nhân viên, cô không thể vào bữa tiệc để ăn tối được.<br><br>Thế là cô uể oải ngồi dựa lưng vào ghế đá rồi chậm rãi gặm mẩu bánh mì.<br><br>Tháo giầy ra, đã thấy một vết sưng đỏ sau gót, hai bên bàn chân cũng chai cứng lại.<br><br>Thở dài, Phương Ngữ Nhi thầm nghĩ, kiếm tiền chưa bao giờ là dễ mà.<br>Trợ lý Doãn chạy ra ngoài xe lấy đồ, tình cờ thấy bóng dáng quen thuộc đang ngồi ghế đá không xa.<br><br>Nhớ lại một màn vừa rồi, anh nghĩ vẫn nên qua đó chào một câu.<br><br>Lại gần, anh thấy cô gái đang bóp bóp chân, trên ghế có mẩu bánh mì ăn dở:<br>- Chào cô Phương, tôi là Doãn Khải.<br><br>Thật tình cờ gặp cô ngoài này.<br>Phương Ngữ Nhi đang bỏ giầy ra bóp bóp chân, thấy có người chào mình, cô nhận ra đây là người đi cùng Hạ Phong Thần khi nãy, bèn luống cuống xỏ giầy vào rồi đứng lên:<br> <br>- Chào anh!<br>Do hơi vội, chân lại đau nên cô suýt thì ngã, may mà vẫn đứng được thẳng lên.<br>- Cô ngoài này là ăn bánh mì sao?<br>Hơi xấu hổ với tình hướng hiện tại, cô xua xua tay:<br>- À không, ăn nhẹ thôi.<br><br>Không có việc gì tôi xin phép!<br>Cô cầm lấy mẩu bánh dở rồi chào trợ lý Doãn, dù anh ấy lịch sự nhưng cô vẫn không muốn liên quan tí nào tới Hạ Phong Thần.<br>Đi qua thùng rác, cô vứt chỗ bánh thừa đi.<br><br>Nay ăn không ngon, tâm trạng không tốt là bao.<br>Trợ lý Doãn cũng nhanh chóng trở lại bữa tiệc bên Hạ Phong Thần, anh bâng quơ nói đủ để hai người nghe:<br>- Tôi vừa gặp cô Phương ăn bánh mì ngoài khuôn viên.<br><br>Chắc sự kiện này hơi quá sức với người mới như cô ấy.<br><br>Có vẻ mệt mỏi, tôi thấy cô ấy ngồi xoa chân nữa.<br>Hạ Phong Thần nhíu mày xong quay ra dặn dò trợ lý gì đó, rồi đi thẳng ra ngoài dù bữa tiệc chưa kết thúc.<br>*** <br>Lục Ngôn vốn định ở sự kiện cả ba ngày, nhưng có cả mẹ và Lục Kỳ đi cùng, Lục phu nhân biết Phương Ngữ Nhi ở đây bèn đòi về, bắt cả Lục Ngôn về để ngăn cho hai người lại gặp nhau.<br><br>Thấy mẹ mình đang gay gắt, anh không muốn lại ầm ĩ lên, ậm ừ đồng ý.<br><br>Anh đợi về nhà, bà ấy nguôi ngoai sẽ nói chuyện nghiêm túc.<br>Trái với Lục Ngôn, Hạ Phong Thần định xong tiệc sẽ về.<br><br><br>Giờ trợ lý Doãn lại lật đật đi thuê khách sạn cho anh cả ba hôm.<br><br>Do đây là nơi triển lãm nên phòng đã hết, chỉ vài căn áp mái giá cao ngất ngưởng.<br><br>Biết Hạ thiếu muốn ở lại bằng được, nên anh chọn một căn có một phòng ngủ, view nhìn xuống dòng sông uốn lượn phía sau khách sạn.<br><br>Sau đó dặn dò lễ tân gì đó mới yên tâm báo cáo cho sếp mình.<br>Hạ Phong Thần nghe qua gật gù hài lòng.<br><br>Anh tới chỗ trưng bày xe thì thấy Phương Ngữ Nhi đang đứng một góc.<br><br>Anh cất giọng:<br>- Theo tôi!<br>Anh ra lệnh cho cô, cô lại bảo:<br>- Tôi đang phải làm việc!<br>Anh nhìn về trợ lý Doãn, Doãn Khải như hiểu gì đó bèn gật đầu ăn ý.<br>- Chả lẽ em lại muốn tôi ôm em đi.<br><br>Doãn trợ lý sẽ thay em.<br>Không muốn gây sự chú ý của mọi người, cô đành miễn cưỡng theo sau anh, nhưng vẫn giữ khoảng cách nhất định.<br><br>Tới thang máy, cô thấy anh bấm lên tầng 35.<br><br>Những căn áp mái này rất đảm bảo riêng tư, muốn lên cũng phải có thẻ thang máy riêng.<br><br>Cô nghi hoặc hỏi anh:<br>- Anh đưa tôi đi đâu vậy, tôi không thể vắng mặt lâu được!<br>Trong thang máy, Hạ Phong Thần lửng lơ trả lời: <br>- Có Doãn Khải cô không cần phải lo.<br><br>Rồi cả hai im lặng đến lạ thường, tới khi thang máy kêu ting một cái và hiển thị số 35..<br><br>"]