["<br>Hạ Phong Thần từ hôm ấy ủ rũ thấy rõ.<br><br>Ngữ Nhi cũng chưa có gặp lại anh, hai người chỉ trò chuyện qua điện thoại.<br>Tối mai là buổi tiệc mừng sinh nhật của Bạch phu nhân.<br><br>Hạ gia là chỗ thân thiết không thể vắng mặt.<br><br>Tống Ninh còn đặc biệt dặn Hạ Phong Thần dẫn bạn gái tới.<br><br>Sau lần ở sân golf, bà vẫn nhớ Ngữ Nhi.<br>Đúng là một dịp đặc biệt để đưa Ngữ Nhi ra ngoài khuây khỏa.<br><br>Từ lúc mẹ cô từ chối mối quan hệ của hai người, anh cảm giác giữa họ có một khoảng cách vô hình khó tả.<br>Anh gọi điện thông báo cho cô, Ngữ Nhi vốn định không đi, vì cô bị nghén rất khó chịu trong người.<br><br>Nhưng nghe anh nói Bạch phu nhân nhớ cô và muốn cô tới, cô lại đồng ý.<br>Chiều hôm sau Ngữ Nhi tan làm sớm, còn đang chưa biết mặc gì để đi tiệc, thì Hạ Phong Thần đã đón cô tới một studio.<br><br> <br>Ở đây toàn là những trang phục dạ tiệc được thiết kế riêng, nhìn có vẻ rất đắt đỏ.<br><br>Hạ Phong Thần ngắm cho cô mấy bộ sườn xám.<br><br>Vì sinh nhật Bạch phu nhân sẽ diễn ra tại nhà, Bạch phủ là dãy nhà cổ đậm chất truyền thống.<br>Phải nói mắt nhìn của anh rất ổn, bộ nào cũng tinh tế và sang trọng.<br><br>Thử mấy bộ liền, Ngữ Nhi rất thích, nhưng để an toàn cô vẫn chọn chiếc váy màu đen thêu hoa sen trắng.<br><br>Cũng may mới đầu thai kỳ, bụng cô chưa lộ.<br>Hạ Phong Thần thấy cô bước ra thì hết sức hài lòng, người phụ nữ của anh rất đẹp:<br>- Em có vẻ hợp màu đen đó, đẹp lắm!<br>- Màu an toàn hợp mệnh đó!<br>Hạ Phong Thần cười, đúng là rất hợp.<br><br>Lần giới thiệu tại triển lãm, cô cũng mặc váy đen, và cũng đẹp rạng ngời.<br>***<br>Hai người tới Bạch phủ.<br><br>Tới đây Ngữ Nhi mới ái ngại:<br>- Em tưởng chỉ là bữa tiệc cùng nhau ăn cơm, không phải lớn thế này chứ, giờ em vào thì bằng công khai hẹn hò anh rồi!<br>Hạ Phong Thần cười động viên cô: <br>- Đừng lo, mấy phu nhân lần trước ở sân golf đều đã biết em rồi.<br><br>Lát mẹ anh tới, mẹ anh còn biết em rồi thì em lo gì chứ!<br>Khó khăn lắm Ngữ Nhi mới rón rén bước xuống, cô còn cẩn thận nắm tay anh rất chặt.<br>Bạch phủ nay được trang hoàng đèn lồ ng rực rỡ, kiểu cổ điển trang trọng.<br><br>Bước vào gian nhà chính nơi diễn ra buổi tiệc, cô mới trầm trồ nét xa hoa ở đây.<br><br>Lần đầu tới là đưa tài liệu cho Hạ Phong Thần ở gian nhà khác, cô chưa có cơ hội chiêm ngưỡng.<br><br>Nội thất đa phần là gỗ quý được trạm trổ tinh xảo, trên kệ thì là những ấm trà độc lạ, đồ gốm sứ rất đẹp.<br><br><br>Đến những bức tranh cũng toát lên vẻ xưa cũ nhưng lại được bảo tồn rõ nét.<br><br>Ngữ Nhi ngạc nhiên khi thấy Lâm Thư cũng ở đây:<br>- Ủa, Lâm Thư?<br>Hạ Phong Thần nhìn theo cô, thấy Ôn Kiệt đang ôm eo Lâm Thư đi tới, cong môi cười.<br>- Ngữ Nhi! <br>Lâm Thư nhìn thấy bạn, bèn bỏ tay Ôn Kiệt ra, bước nhanh lại gần.<br><br>- Cậu và Ôn Kiệt?<br>- Đang yêu nhau!<br>Đây là Ôn Kiệt nói, đi tới, anh còn nói thêm: <br>- Rất nồng cháy!<br>Lâm Thư đánh vào ngực Ôn Kiệt một cái:<br>- Anh đừng có nhố nhăng nữa.<br>Rồi cô giải thích cho Ngữ Nhi vẫn đang há hốc bên cạnh: <br>- Ôn Kiệt nói cậu cũng tới nên mình muốn tạo một bất ngờ.<br><br>Nhờ cậu mà mình lại yêu đương rồi.<br>Lâm Thư cười cười, Ngữ Nhi nhìn sang người đàn ông im lặng nãy giờ: <br>- Anh cũng biết?<br>- Ừ, anh mới biết.<br>Ôn Kiệt nhe nhởn tự hào: <br>- Lâm Thư lợi hại lắm, mới đó mà đã như nóc nhà rồi! Cô ấy quản tôi chặt tới mức bố mẹ tôi giao phó tôi cho cô ấy luôn! <br> <br>Rồi hai người đàn ông đi ra chỗ khách khứa một lát, để hai cô gái thủ thỉ với nhau.<br>Ngữ Nhi không hiểu liền nhìn Lâm Thư: <br>- Nhanh vậy sao, được bố mẹ chấp thuận luôn hả?<br>- Thì có gì đâu, mình xử lý hết đám em gái mưa của anh ấy rồi.<br><br>Bắt anh ấy chơi ít lại, thi thoảng xem sổ sách kế toán cho anh ấy.<br><br>Nên bố mẹ anh ấy nghĩ mình trị được.<br><br>Hôm trước mình còn phát hiện sổ sách bị lệch, cứu vãn cho The Letheatre một khoản kha khá ấy.<br><br>Kế toán của anh ấy còn chưa kịp phát hiện ra.<br><br>Ngữ Nhi thấy bạn hào hứng kể lại thấy vui cho cô ấy.<br><br>Dù lúc đầu cô hơi ái ngại Ôn Kiệt là người đào hoa, nhưng có vẻ Lâm Thư khá phù hợp.<br><br>Giá mà tình yêu của cô cũng dễ dàng được gia đình chấp thuận như vậy..<br><br>"]