["<br>Do chỉ có hai người nên Lâm Thư không đặt bàn riêng, hai người đứng lắc lư cạnh chiếc bàn ở khoảng giữa của club.<br><br>Tại The Letheatre, muốn đặt bàn riêng phải có thẻ hội viên, chủ yếu là các thiếu gia tài phiệt đặt để rủ bạn bè chơi bời nhậu nhẹt, ngắm nhìn bao quanh cả club.<br>Lâm Thư thả một lát chanh vàng vào ly, sau đó đổ bia, rồi lại rắc vào chút muối.<br><br>Xong xuôi, đưa chiếc ly sủi bọt đẹp mắt cho Ngữ Nhi bên cạnh:<br>- Thử đi, đặc trưng ở đây đó!<br>Ngữ Nhi lạ lẫm cầm ly nhấp một ngụm, lạ thật, vị bia tươi mát, có muối thêm đậm đà, mùi chanh tươi nên Ngữ Nhi thấy khá ngon, không đắng như mấy loại bia lon ở nhà.<br><br>Thế là hai cô nàng say sưa cười đùa với nhau, thi thoảng lại nhấp chút bia, mà không biết ở bàn trên lầu, có một người cũng đang cầm chai bia, nhìn hai cô gái váy đen phía dưới.<br>Do uống nhiều bia nên Lâm Thư đã hơi say, cô lảo đảo đòi đi vệ sinh.<br><br>Ngữ Nhi sợ cô ấy sẽ ngã nhào ra sàn, nên phải vội vàng đứng dậy đỡ cô ấy tới wc.<br><br>Vừa ra ngoài, Lâm Thư lảo đảo va vào một người đàn ông.<br> <br><br>Mùi thơm đã từng quen thuộc ập tới, Ngữ Nhi có chút bồi hồi.<br>Lâm Thư vội vã xin lỗi người ta, đến khi nhìn lên thì cô ấy đen mặt:<br>- Ồ, thì ra là Lục thiếu, trái đất này bé thật đấy, lại gặp kẻ nhu nhược ở đây!<br>Lâm Thư nhếch môi, không ngại châm chọc mỉa mai Lục Ngôn trước mặt.<br><br>Có lẽ có men say nên cô ấy càng mạnh mồm.<br>- Lâm Thư, cậu say rồi, đi về thôi.<br>Lúc này cô mới lên tiếng, không đoái hoài người đàn ông họ Lục kia, cô vội đỡ Lâm Thư rời đi.<br><br>Lâm Thư giãy nảy lên, hét vào mặt Lục Ngôn:<br>- Anh là kẻ thất bại, anh không nên xuất hiện trong cuộc đời Ngữ Nhi, đồ tồi.<br>Lâm Thư gào lên, cô ấy bị phản bội và ghét những tên đàn ông tồi, nhất là người làm bạn thân của cô ấy đau khổ.<br>***<br>Ôn Kiệt đang le ve tán gái gần đó, thấy ồn ào cũng lại xem.<br><br>Dù sao anh cũng là chủ của The Letheatre này.<br><br>Vừa thấy Lục Ngôn đứng đó bị một cô gái say xỉn chửi bới, anh không khỏi tò mò:<br>- Lục Ngôn, sao vậy?<br>Lục Ngôn thấy Ôn Kiệt hỏi, quay lại: không có gì, cậu về bàn đợi tôi chút!<br>Ôn Kiệt lúc này mới nhìn hai cô gái váy đen trước mặt, ủa, sao hắn thấy quen quen.<br><br>Đến khi Ngữ Nhi lên tiếng, hắn mới vỡ oà: - Chào Ôn thiếu, không ngờ gặp ngài trong tình huống này!<br>Ngữ Nhi gồng người đỡ Lâm Thư đã say xỉn đang lẩm bẩm chửi bới, Ôn Kiệt loé mắt lên: - Nhi Nhi đấy à?<br>Hắn còn ngờ ngợ nhưng nghe giọng thì biết là cô.<br><br>Hắn quay đầu sang nói:<br><br>- Thôi nào, người quen cả.<br><br>Để tôi phụ cô một tay, về bàn rồi nói chuyện.<br>Ngữ Nhi vốn muốn từ chối, nhưng Ôn Kiệt đã nhanh tay đỡ một bên vai Lâm Thư dìu đi về bàn trên lầu, cô chỉ biết bất lực đi theo.<br>Tới nơi rồi cô thấy hơi ngại, ngoài Ôn Kiệt và Lục Ngôn còn có vài người khác.<br><br>Nhìn có vẻ họ là một nhóm bạn đang chơi bời cùng nhau.<br><br>Cô chưa kịp để ý gì nhiều thì một người trong nhóm trêu ghẹo Ôn Kiệt: <br>- Ôn thiếu, cậu làm gì con gái nhà người ta mà lại say xỉn thế này!<br>Xong hắn liếc nhìn sang Lâm Thư đang được Ôn Kiệt dìu ngồi xuống.<br><br>Ôn Kiệt hạ cô ấy ngả ra ghế, giờ Lâm Thư gục luôn rồi, cô nhắm nghiền mắt mơ màng, chỉ còn mỗi Ngữ Nhi đang đứng bối rối.<br>Ôn Kiệt kéo cô vào chiếc ghế đối diện, đáp lại tên vừa rồi:<br>- Nào nào đừng có nghĩ bậy, đây là người ta say trước, tôi gặp người quen nên giúp đỡ thôi, phải không Nhi Nhi?<br>Ngữ Nhi đang suy nghĩ miên man bỗng bị giọng Ôn Kiệt ngọt xớt bên cạnh làm cho giật mình:<br>- Ôn thiếu đừng gọi tôi như thế, tôi là Ngữ Nhi.<br>Hắn cười tít mắt, sấn sổ lại gần: tôi thích gọi là Nhi Nhi đấy thì sao!<br>Cô chỉ đành bất lực mặc kệ, ngồi xa ra và kéo Lâm Thư lại gần mình.<br>Bỗng Ôn Kiệt nhớ ra gì đó, quay sang hỏi Lục Ngôn vẫn trầm ngâm này giờ:<br> <br>- Mà mấy người quen nhau à?<br>Lục Ngôn thuận miệng nói:<br>- Phương Ngữ Nhi là bạn gái...cũ của tôi!<br>Ngay lập tức, Ngữ Nhi cũng đáp lại:<br>- Chúng ta là người quen cũ thôi!<br>Tình huống khó xử gì thế này.<br><br>Với kinh nghiệm tình trường dày dặn, Ôn Kiệt hơi bất ngờ, nhưng nhanh chóng điều chỉnh bầu không khí:<br>- Chuyện cũ bỏ qua, đằng nào cũng tới đây rồi, hai cô ở đây luôn đi, này tôi rửa xe nên rất vui luôn đó.<br><br>Nào Nhi Nhi uống cái này không?<br>Ôn Kiệt nhiệt tình mời Ngữ Nhi một ly cocktail màu xanh bát mắt, nhưng Ngữ Nhi từ chối, cô bèn lấy một miếng hoa quả chống chế: - Tôi ăn cái này rồi!<br>Ngữ Nhi do nãy uống bia nên mặt hơi đỏ, lại gặp tình huống éo le này cô không biết nên làm thế nào, bèn xin phép:<br>- Cảm ơn Ôn thiếu đã tiếp đãi, nhưng chúng tôi cần đi về thôi..<br><br>"]