["<br>Mấy thanh niên còn đang cố lôi cô đi cùng, thấy Hạ Phong Thần lên tiếng bèn nhìn lại, ngạc nhiên:<br>- Thì ra là người của Hạ thiếu, xin lỗi xin lỗi, chúng tôi nhầm người.<br>Nói xong bọn họ đi lẹ, bởi không ai là không biết Hạ gia quyền lực cỡ nào, họ không muốn đắc tội.<br>Ngữ Nhi được buông ra thì nhăn nhó xoa tay.<br><br>Nãy họ kéo cô mạnh quá, tay cô đau.<br><br>Uống rượu vào làm cô bực dọc, ngồi thụp xuống oà khóc.<br><br>Bao nhiêu kìm nén giờ giải toả ra hết.<br>Hạ Phong Thần định đi ngay thì ngỡ ngàng thấy Phương Ngữ Nhi đang ngồi khóc.<br><br>Anh muốn kéo cô lên, bảo cô đi về.<br><br>Nhưng cô cứ ngồi lỳ ở một xó khóc lóc làm anh khó xử.<br><br>Mọi người đi qua đều ngoái nhìn cứ như anh bắt nạt cô vậy.<br><br>Để tránh ầm ĩ, anh bất lực bế cô lên, mặc kệ cô vẫn thút thít trong lòng mình.<br><br>Anh gọi xe taxi, xong hỏi địa chỉ nhà cô, còn cô thì say không nhớ.<br>Hạ Phong Thần bực dọc muốn ném cô gái này xuống đất.<br><br>Con gái con nứa, uống tới mức nhà ở đâu không nhớ nổi.<br><br> <br>Anh đành đẩy cô vào xe mình, rồi lái đi.<br>Vì vướng víu cục nợ này nên anh không thể về Hạ gia được.<br><br>Anh bèn lái xe đưa cô về căn hộ riêng của mình.<br><br>Dù chủ yếu ở nhà nhưng anh vẫn có căn hộ riêng, để những lúc đi tiếp khách bàn chuyện làm ăn, uống rượu về khuya sẽ qua đó.<br><br>Mẹ anh sẽ bớt càm ràm rồi lại lo lắng cho anh.<br><br>Căn hộ vẫn được dọn dẹp thường xuyên nên rất gọn ngăn nắp.<br>Cả trên quãng đường về, Phương Ngữ Nhi vẫn thút thít không thôi.<br><br>Thật biết làm loạn mà.<br><br>Giờ anh không khách khí mà bế cô nữa, anh vác cô trên lưng.<br><br>Mở cửa, anh thả cô bịch cái xuống sofa phòng khách.<br>Khỉ thật, anh chưa bao giờ lo chuyện bao đồng, lại còn đưa con gái về nhà riêng.<br><br>Anh bực bội khi vì cô nhân viên ngốc ngếch của mình mà phá bỏ nguyên tắc.<br>Bị thả bất ngờ, Ngữ Nhi cau có:<br>- Đau tôi!<br>Thấy cô gái nhăn nhó, Hạ Phong Thần mới biết mình quá tay.<br><br>Dù gì người ta cũng là con gái, anh không nên cục súc vậy.<br><br><br>Anh bèn ngồi bên cạnh hỏi:<br>- Đau ở đâu?<br>Ngữ Nhi mè nheo, chỉ: <br>- Tay đau, lưng đau, thâm tâm tôi cũng đau!<br>Khuôn mặt xinh đẹp lại đang đầy nước mắt, đôi mắt nâu long lanh nhìn anh nũng nịu, khiến Hạ Phong Thần cực kỳ khó chịu:<br>- Cô có biết tôi là ai không?<br>Cô lắc đầu, rồi lại gật đầu.<br><br>Hạ Phong Thần nhìn vào mắt cô, cứng rắn hỏi lại:<br>- Nói xem tôi là ai?<br>Ngữ Nhi nghệt mặt ra, cố suy nghĩ, ậm ừ rồi cong môi lên:<br>- Anh là sếp tôi à? Anh có phải Hạ thiếu không, anh biết tôi à...<br>Cô luyên thuyên như một đứa trẻ vậy, cớ sao Hạ Phong Thần lại cứ nhìn cô chằm chằm.<br><br>Nhìn cái cách cô cong môi lên đáp lại rất là khiêu khích.<br><br>Khi mà nghe cô trả lời, rõ ràng cô vẫn có nhận thức về anh.<br><br>Khi nãy anh cũng có uống chút rượu cùng bọn Ôn Kiệt, nên tâm trạng có chút táo bạo.<br>Anh bèn lại gần, giữ cằm cô, hôn cô.<br><br>Anh chỉ hôn cô nhẹ một cái, nghĩ nếu cô đẩy ra thì anh sẽ thôi.<br><br>Liệu cô có đánh anh như Lục Ngôn không?!<br>Ngữ Nhi tự nhiên có làn môi mềm mại đặt lên môi mình, ngẩn ngơ vài giây.<br><br>Chắc do có men rượu, tâm trạng đang khó chịu, có một nụ hôn nhẹ nhàng như an ủi, cô bèn nhận lấy, không đẩy đối phương ra.<br><br>Còn bám lấy cổ áo đối phương, đáp lại.<br>Hạ Phong Thần bất ngờ thấy cô hợp tác, lại càng hôn sâu hơn.<br><br>Môi cô vẫn còn vương vấn hương trái cây và chút vị ngọt khiến anh không dừng lại được, càng tham lam khuấy đảo khoang miệng của cô gái ấy..<br><br>"]