["<br>Phương Ngữ Nhi nói với nhân viên muốn đi thanh toán, thì Hạ Phong Thần đã tới trước chìa ra hai chiếc thẻ.<br><br>Một là thẻ đen, một là thẻ thành viên vvip của câu lạc bộ golf.<br><br>Ngữ Nhi bèn cản lại:<br>- Em tự trả được mà!<br>- Anh sẽ tặng em!<br>Thấy vậy, Ôn Kiệt chọn đồ xong cũng lên tiếng:<br>- Ngữ Nhi, cậu ta có lòng thì cô cứ nhận đi! Đâu phải xa lạ, mua đồ cho bạn gái là niềm vui của cánh đàn ông đó!<br>Lâm Thư lúc này mới ồ, hoá ra Ôn Kiệt cũng biết hai người đó hẹn hò.<br><br>Cũng phải, cô thấy anh ta có vẻ rất thân với Hạ Phong Thần.<br>Thấy Ôn Kiệt nói đỡ mình, Hạ Phong Thần tâm trạng tốt nói thêm với nhân viên:<br>- Thanh toán luôn cả đồ của cậu ta!<br>Ôn Kiệt nghe vậy thì hí hửng nhìn sang Phương Ngữ Nhi:<br>- Xem ra tôi được hưởng lộc của cô Phương đâu rồi.<br><br>Cảm ơn, cảm ơn!!<br>Ngữ Nhi trong lòng có chút miễn cưỡng nhưng vẫn mỉm cười nói cảm ơn.<br><br> <br>Cô biết anh rất nhiều tiền, nhưng tiền bạc là thứ nhạy cảm, cô sợ người ngoài sẽ nghĩ cô đeo bám anh vì tiền.<br>***<br>Ra ngoài, cả bốn người được một chiếc xe điện chở ra bãi cỏ.<br><br>Ở đó có một nhóm đang say sưa đánh golf, còn có rất nhiều nhân viên sân golf mặc đồng phục đứng xung quanh sẵn sàng phục vụ.<br>Không chỉ có đàn ông mà còn có cả phụ nữ.<br>Xuống xe, Hạ Phong Thần một mình đi tới bãi cỏ đằng trước, Ôn Kiệt thì định rủ hai người còn lại vào trong chỗ có mái che, tập đánh trên thảm cỏ nhân tạo.<br>Một trợ lý nhắc nhẹ với Bạch lão gia, người đàn ông đã hơn 60 tuổi nhưng vẫn phong độ nhìn về phía xa.<br>Chẳng phải Hạ Phong Thần và Ôn Kiệt sao? Họ còn có hai cô gái đi cùng.<br><br>Ôn Kiệt thì khỏi nói đi, lúc nào anh ta chả có phụ nữ.<br><br>Còn Hạ Phong Thần thì chưa bao giờ thấy anh dẫn phụ nữ đi cùng, xem ra, tin đồn hẹn hò kia là thật! <br>Thấy Hạ Phong Thần lại gần, Bạch lão gia hỏi:<br>- Kia chẳng phải Ôn Kiệt sao? Gọi cậu ta tới đây cùng chung vui đi!<br>Hạ Phong Thần vui vẻ chào trưởng hội doanh nhân buôn xe:<br>- Chú Bạch tinh mắt thật đó!<br>- Ta tinh mắt nên mới biết còn có hai cô gái đi cùng hai cậu cơ!<br>Bạch lão gia cười trêu, Hạ Phong Thần bèn bảo một nhân viên tới gọi nhóm Ôn Kiệt lại chỗ mình.<br><br><br>Tránh bị hỏi Ngữ Nhi sẽ bị bối rối, anh rào trước:<br>- Nay tiện đường qua trường đua nên nhóm bạn bè chúng cháu qua đây luôn.<br>Bên này, Ôn Kiệt đang chuẩn bị lấy gậy ra để tập đánh thì có nhân viên báo anh tới chỗ Hạ Phong Thần.<br><br>Ở đó có Bạch lão gia, anh không thể không tới.<br><br>Hai cô gái vẫn đang đứng chưa biết nên làm gì, đã được Ôn Kiệt vẫy tay ý là đi thôi.<br><br>Khi thấy hướng đi là chỗ Hạ Phong Thần đứng, Ngữ Nhi rất căng thẳng.<br><br>Lâm Thư thấy cô bất an, bèn vỗ vỗ vai bạn: <br>- Cậu lo gì thế, tớ còn chả biết ai với ai cơ.<br><br>Ôn Kiệt thấy vậy cũng trấn an:<br>- Coi như chúng ta là nhóm bạn chơi cùng nhau thôi, chú Bạch là chỗ thân quen, cô không cần quá câu lệ đâu.<br><br>Nghe Ôn Kiệt nói, cô mới nhớ lần tới Bạch phủ đưa tài liệu lần trước.<br><br>Chú Bạch ấy có lẽ nào là Bạch lão gia không? Hôm đó cô lúng túng, ngoài Ôn Kiệt trêu ghẹo cô và Hạ Phong Thần lạnh lùng thì cô không dám nhìn thêm, nên chưa biết rõ Bạch lão gia như thế nào.<br>Vừa đi vừa nghĩ, chả mấy chốc ba người đã tới nơi.<br><br>Ôn Kiệt niềm nở: <br>- Chào chú Bạch! Cháu nghe Phong Thần nói tới gặp đối tác nên không biết chú ở đây.<br><br>Thứ lỗi cho cháu tới chào chú hơi chậm ạ!.<br><br>"]