["<br>Hạ phu nhân tìm hiểu được bố mẹ Ngữ Nhi thường ở tiệm bánh.<br><br>Vừa hay bà đã ghé qua đây một lần.<br>Không thể tới đó mà tay không được, Hạ phu nhân nghĩ nên mang quà gì để lấy lòng thông gia tương lai.<br><br>Bà lấy hết quà cáp có trong nhà, nào sâm, nào rượu quý, nào là thuốc bổ ...!Nhìn một lượt, bà lại chọn vài hộp trà ngon.<br><br>Bà không muốn mấy món quà xa xỉ sẽ làm tăng khoảng cách giữa họ.<br><br>Phải là quà mà bố mẹ Ngữ Nhi có thể dùng một cách thoải mái thiết thực mới được.<br>Vẫn thấy hơi thiếu, bà bảo người làm chuẩn bị thêm một giỏ trái cây thật tươi ngon và đẹp mắt nữa.<br><br>Bà cố gắng ăn mặc giản dị, trang điểm nhẹ nhàng.<br><br>Giờ nhà bà cần con dâu và cháu, chứ nhà người ta chưa chắc đã cần con rể.<br><br>Không ngờ con trai bà lại có ngày bị từ chối phũ phàng như vậy.<br><br>Nếu anh không làm ra chuyện kia, bà cũng không phải lo nghĩ như giờ.<br>Xe tới gần tiệm bánh, bà đi bộ một đoạn, tay xách nách mang.<br><br>Không thể cho trợ lý đi theo xách đồ được, như thế rất phô trương.<br><br> <br>Bà phải bày tỏ thành ý nhất có thể.<br>Bước vào, quả nhiên có mẹ Ngữ Nhi đang ở đây.<br><br>Nhìn người phụ nữ trung tuổi có vẻ giản dị, gương mặt hài hoà khá đẹp.<br><br>Ngữ Nhi được thừa hưởng nét đẹp từ mẹ.<br>***<br>Trần Thu đang xếp bánh vừa làm xong vào trong tủ.<br><br>Nhìn lên thấy có một vị khách trạc tuổi mình, nhìn ăn mặc đơn giản nhưng lại toát lên thần thái khác người.<br>- Xin chào, cô muốn mua bánh gì sao?<br>Hạ phu nhân rất điềm tĩnh bước lại, nhìn những món bánh ở đây cười nói:<br>- Tôi thích bánh ở đây lắm, có lần còn gọi ship về nhà nữa.<br><br>Lần trước là con gái cô bán cho tôi, cô bé niềm nở nên tôi rất thích!<br>- Ồ, cảm ơn cô.<br><br>Nay con tôi đi làm rồi.<br><br>Cô muốn bánh gì để tôi lấy!<br>Nhã Kỳ nhìn vào mắt bà ấy, tự tin trả lời:<br>- Tôi là mẹ Phong Thần, muốn gặp mẹ Ngữ Nhi để nói về chuyện hai đứa nhỏ!<br>Trần Thu rất ngạc nhiên, nhưng bà vẫn cố tỏ ra điềm nhiên.<br><br><br>Bà phải tỏ ra không dễ bị chèn ép mới được.<br>- Mời cô ra phía kia, chúng ta nói chuyện.<br>Trần Thu lịch sự mang theo hai ly nước, rồi ngồi đối diện:<br>- Hạ phu nhân đã cất công tới đây là có chuyện gì.<br><br>Chẳng phải tôi đã bày tỏ quan điểm với Hạ Phong Thần rồi sao.<br>Nhã Kỳ nhìn Trần Thu, từ tốn:<br>- Mẹ Ngữ Nhi cứ gọi tôi là Nhã Kỳ.<br><br>Chúng ta có vẻ trạc tuổi, không cần khách sáo đâu.<br>Chuyện là, tụi nhỏ cũng đến tuổi thích hợp dựng vợ gả chồng rồi.<br><br>Huống hồ cũng đã yêu nhau một thời gian, tình cảm ngày càng khăng khít.<br><br>Là bố mẹ ai cũng muốn con mình hạnh phúc.<br><br>Tôi tới đây là mong mẹ Ngữ Nhi chấp thuận cho hai đứa nó.<br>Trần Thu đã nghe con gái kể về mẹ Hạ Phong Thần, đúng là bà ấy nói chuyện dễ nghe, không ầm ĩ như mẹ Lục Ngôn.<br>- Hạ phu nhân, cùng là phụ nữ nên chắc bà cũng hiểu phần nào, phụ nữ lấy chồng mà gia cảnh không đồng đều, sẽ phải nhẫn nhịn mà sống.<br><br>Con gái tôi đã chịu đau khổ một lần, tôi không muốn nó đi vào vết xe đổ.<br><br>Tôi dĩ nhiên muốn con mình hạnh phúc, nhưng hạnh phúc phải về lâu về dài.<br><br>Với tụi nhỏ, trước mắt chỉ cần tình yêu, ngây thơ nghĩ chỉ cần yêu nhau là vượt qua tất cả.<br><br>Nhưng cuộc sống không dễ dàng đến thế, rồi những gia đình hào môn như Hạ gia, còn nhiều vấn đề phức tạp khác, người như con bé Ngữ Nhi nhà tôi không phù hợp.<br>Hạ phu nhân có bao giờ nghĩ đến chưa?.<br><br>"]