["<br>Sáng dậy, Phương Ngữ Nhi thấy bên cạnh đã trống.<br><br>Mấy lần ở bên anh, hầu như đều là anh dậy trước, cô giống một con mèo lười, chưa muốn dậy, cô vẫn nằm ườn trên giường.<br><br>Cũng là do cô bị mệt, cô không nghĩ Hạ Phong Thần lại tràn đầy đam mê với mình như vậy.<br>Hạ Phong Thần thay đồ xong vào phòng ngủ thấy Phương Ngữ Nhi đã tỉnh nhưng chưa dậy, anh lại gần hôn nhẹ một cái lên trán cô.<br><br>Ngữ Nhi mỉm cười, nhìn anh đã mặc đồ, cô mới nhớ nay anh vẫn phải đi làm, chỉ có cô là được nghỉ thôi.<br>- Anh chuẩn bị đi làm sao?<br>- Ừ, nay anh có một buổi khảo sát cho sự kiện sắp tới!<br>Ngữ Nhi vẫn chưa mặc đồ, cô chỉ ôm chăn chắn trước ngực.<br>- Lại có sự kiện sao, vừa mới xong triển lãm xe mà.<br>- Ừ, thực ra luôn có những sự kiện kiểu như vậy, chỉ là anh có muốn tham gia hay không thôi!<br>Ngữ Nhi gật đầu à một tiếng, quả thực cô không hiểu được thế giới của những người giàu có và thành công như anh.<br><br>Cô chỉ là một người bình thường, thậm chí có chút nghèo.<br><br>Cô đã nghĩ rằng, có lẽ anh chỉ ham vui mà cặp kè cùng cô.<br><br>Nếu một lúc nào đó, anh chia tay, cô cũng sẽ không bất ngờ.<br><br>Hai người họ cũng sẽ giống như cô và Lục Ngôn, không cùng một thế giới.<br><br>Nhưng không hiểu sao, để né người này cô lại lao vào người khác.<br><br> <br>Nghĩ vậy, cô thấy mình như trong một vòng luẩn quẩn.<br><br>Lẽ ra, cô chỉ nên gặp gỡ những người bình thường như mình.<br><br>Cô từng nghĩ sẽ yêu và lấy một anh chàng ưa nhìn chút, có công việc ổn định, gia cảnh bình thường như mình, rồi sinh một đứa con, sống bình dị tới hết đời.<br><br>Cô không muốn bố mẹ mình phải cúi đầu trước gia đình đối phương.<br>Người ta thường nói, gió tầng nào gặp mây tầng đó, nên cô không hề có một suy nghĩ xa vời nào sẽ tiến xa hơn với Hạ Phong Thần.<br><br>Cảm thấy bản thân giống nhân tình của anh, cô có chút buồn phiền!<br>Hạ Phong Thần bỗng gục đầu vào lòng cô như một đứa trẻ, hai tay ôm qua bụng cô:<br>- Anh không muốn xa em một chút nào!<br>Cô giật mình, nhưng rất nhanh trêu chọc anh:<br>- Ai cũng phải đi làm thôi mà.<br><br>Anh còn cả công ty và rất nhiều nhân viên, anh phải trả lương cho họ.<br>- Anh còn phải nuôi em nữa!<br>Hạ Phong Thần gật gù nói, Phương Ngữ Nhi phản bác:<br>- Ai cần anh nuôi chứ!<br>- Thì anh trả lương cho em còn gì! <br>- Hai việc đó khác nhau mà.<br>- Hay là nay em đi cùng anh nhé!<br>- Nay ngày nghỉ của em, em còn phải về trông tiệm cho bố mẹ nữa!<br>- Không hẳn là làm việc, em đi chơi cùng anh thôi.<br><br><br>Anh sẽ trả lương x3 cho em!<br>Ngữ Nhi buồn cười nhưng vẫn tỏ ra nghiêm trọng:<br>- Anh cứ làm như em tham tiền lắm vậy!<br>- Không, anh không có ý đó.<br><br>Anh chỉ muốn dẫn em đi cùng thôi, hôm qua em đã bỏ bê anh cả ngày rồi.<br>Thấy anh vẫn ôm mình nũng nịu, Phương Ngữ Nhi mủi lòng.<br><br>Cùng anh trải qua những chuyện thân mật khiến cô cảm giác gần gũi anh hơn nhiều.<br><br>Chính vì dễ mủi lòng, cô sợ mình sẽ lại để tâm tới Lục Ngôn mà quay lại với anh ấy.<br><br>Nên Hạ Phong Thần là lựa chọn tốt nhất mà cô có khi đó.<br>Nghĩ một lúc, cô hỏi anh:<br>- Anh đi có lâu không?<br>- Tới chiều là xong rồi.<br>Vậy là cô đã đồng ý đi với anh.<br><br>Thời tiết hôm nay rất đẹp và dễ chịu.<br><br>Trên phố, có hai người đang cầm tay nhau đi vào quán ăn sáng.<br><br>Để không bị người quen bắt gặp, Phương Ngữ Nhi bắt anh đeo khẩu trang cùng mình.<br><br>- Nay dậy hơi trễ nên anh đưa em ăn ngoài nhé, tiệm ăn này là chỗ quen của nhà anh.<br><br>Mẹ anh sáng nào cũng bảo người làm tới mua mang về!<br>Phương Ngữ Nhi gật gù cùng anh đi vào, hai người cùng ăn cháo.<br><br>Do hôm qua vận động hơi nhiều nên Hạ Phong Thần gọi cho cô cháo bào ngư.<br><br>Ngữ Nhi ăn ngon miệng, thấy rất hợp vị mình.<br><br>"]