["<br>Hạ Phong Thần thấy Ôn Kiệt đưa Lâm Thư đi thì cũng cùng Phương Ngữ Nhi ra xe để về:<br>- Anh muốn đưa em đi đâu?<br>Hạ Phong Thần nhìn cô:<br>- Nhà anh!<br>Lần này thì Phương Ngữ Nhi biết nhà anh được nói đến là nơi nào.<br><br>Cô vẫn phải kháng cự chút:<br>- Nhưng em phải về, Lâm Thư cũng về rồi!<br>- Chúng ta đi hẹn hò!<br>Như vậy thì cô hết chối.<br><br>Cô là người bảo anh hẹn hò đi, nên không thể không cho anh dẫn mình đi hẹn hò được.<br>- Nhưng sao lại ở nhà anh? Chúng ta có thể ở lại pub được mà.<br>- Không phải em muốn bí mật sao, thì nhà anh là riêng tư nhất rồi.<br>Phương Ngữ Nhi không nói lại được, ngoan ngoãn để Hạ Phong Thần tập trung lái xe.<br>Trong thang máy, cô tò mò không biết anh định hẹn hò ở nhà kiểu gì, cùng xem phim hay cùng uống rượu tiếp nhỉ? Đó chẳng phải mấy việc mà người ta hẹn hò thường hay làm sao.<br>Vừa từ thang máy bước tới hành lang, Hạ Phong Thần ngay lập tức vác cô lên vai, Phương Ngữ Nhi bị hoảng:<br>- Anh làm gì đó, bỏ em raaaa!<br>- Không!<br>- Người ta nhìn thấy kì cục lắm!<br>- Sẽ không có ai đâu!<br>Cô quên mất, cả cái tầng này đều thuộc sở hữu của anh.<br><br> <br>Mở cửa, anh đặt cô ngồi trên bàn ăn chỗ bếp.<br><br>Rồi vào tủ lạnh lấy một chai nước uống cạn.<br><br>Anh mở thêm một chai đưa cho cô:<br>- Em uống không, uống rượu sẽ khát nước đó!<br>Phương Ngữ Nhi nhận lấy, uống một ngụm nhỏ.<br><br>Còn chưa biết nói gì, anh bất ngờ nâng cằm cô lên rồi hôn ngấu nghiến.<br><br>Cô đẩy ra, thở gấp:<br>- Anh bị cuồng hôn à? Sao cứ sơ hở là anh hôn em thế!<br>- Không hôn bạn gái mình thì anh hôn ai?<br>Rồi Hạ Phong Thần lại lao vào hôn cô.<br><br>Vừa uống nước nên khoang miệng hai người đều ẩm ướt, Hạ Phong Thần càn quét khiến cô ngộp thở.<br>Thấy vậy, anh chuyển xuống cổ, rồi trườn xuống ngực.<br><br>Phương Ngữ Nhi ngồi chống hai tay ra sau bàn để đỡ lấy cơ thể.<br><br>Nay anh không giày vò khuôn ngực cô nữa, mà nhẹ nhàng cúi xuống hôn bụng làm cô giật mình.<br>Hạ Phong Thần cười gian xảo, rồi nhẹ nhàng tháo chiếc quần vướng víu, để lộ ra hạ thân đang ngóc lên căng cứng.<br><br><br>Anh cọ nhẹ đưa đẩy ngoài lớp quần lót dưới váy của Ngữ Nhi.<br>Phương Ngữ Nhi cảm nhận được một vật nóng hổi đang áp vào chỗ đó của mình.<br><br>Mà bản thân cô lúc này không cưỡng lại được nữa, mắt ươn ướt nhìn anh:<br>- Cho em!<br>Vì xấu hổ nên cô nói rất nhỏ, Hạ Phong Thần nghe thấy nhưng vẫn bắt bẻ cô:<br>- Nói lại!<br>- CHO EM!<br>Cô gái trước mặt đang nhìn mình hết sức gợi tình, Hạ Phong Thần cũng không kiềm chế được nữa:<br>- Là em nói đó!<br>Anh không thèm cởi quần lót của cô ra mà trực tiếp kéo lệch sang một bên, chiếc quần lót nhỏ xíu giờ không che chắn được nơi tư mật nữa.<br><br>Nơi đó trực tiếp bị vật to lớn tiến vào.<br>- Ưmmm..mm!<br>Phương Ngữ Nhi không chịu nổi kêu lên, Hạ Phong Thần bèn chậm lại, nhẹ nhàng chống tay lên bàn.<br><br>Chiếc bàn ăn bị hai người làm cho rung nhẹ.<br>Vẫn là giường thoải mái nhất, anh ôm Ngữ Nhi về phòng ngủ.<br><br>Hai người dính lấy nhau, chỗ đó vẫn không tách rời.<br>Ngữ Nhi quàng tay ôm cổ, hai chân thì quấn chặt quanh hông của anh, vừa được anh bế đi, vừa trêu chọc:<br>- Hẹn hò mà anh nói là như thế này à?<br>Hạ Phong Thần cắn nhẹ môi cô một cái:<br>- Chúng ta đều trưởng thành cả rồi, đâu thể hẹn hò giống đám nhóc con được.<br>Cô bật cười trước lí lẽ của anh.<br>Tới phòng, hai người tiếp tục việc đang làm dở.<br>Đặt cô nằm xuống giường, anh lại hì hục thúc vào, mạnh mẽ tới mức Phương Ngữ Nhi phải chống tay lên đầu giường để đỡ lấy, không cô sẽ bị va đầu vào thành giường mất.<br>Cứ như vậy, cả đêm hai người làm đi rồi lại làm lại, cứ quấn lấy nhau không rời.<br>Cũng may lúc trên xe, cô sợ đi với Hạ Phong Thần về muộn nên đã báo với bố mẹ là ngủ tại nhà Lâm Thư rồi..<br><br>"]