["<br>Từ hôm gặp lại Ngữ Nhi, Lục Ngôn không thể không nghĩ về cô.<br><br>Tại sao cô lại quen biết người đào hoa như Ôn Kiệt, nghĩ tới hắn cứ gọi cô là Nhi Nhi, sự phũ phàng của cô dành cho mình khiến anh khó chịu.<br>Lúc này, trợ lý Vương mang cho anh một tập hồ sơ.<br><br>Dập điếu thuốc trên tay, anh cầm lấy mở ra xem tỉ mỉ, vừa nghe Vương Âu báo cáo.<br><br>Trước kia, vì Nhi Nhi của anh không thích anh hút thuốc, nên anh không hút.<br><br>Sau chia tay, anh lại hút nhiều hơn:<br>- Thưa Lục tổng, theo tôi biết thì cô Phương đang giúp bố mẹ ở tiệm bánh của gia đình, dạo gần đây mới làm việc tại showroom xe của Hạ thiếu.<br><br>Cuộc sống cô ấy cũng không có gì đặc biệt, có vẻ là khá êm đềm...<br>Dừng một chút, trợ lý Vương cẩn thận quan sát nét mặt của Lục tổng, rồi nói thêm:<br>- Cô ấy từ đó tới nay chưa có thêm mối quan hệ yêu đương nào khác.<br><br>Hiện đang độc thân.<br>Lục Ngôn ừ một câu, rồi cẩn thận quan sát chiếc ảnh của người mà anh thương nhớ.<br><br>Cô ấy vẫn vậy, vẫn xinh đẹp, vẫn đôi mắt nâu mà anh yêu thích, nụ cười trong trẻo.<br> <br><br>Chỉ có thái độ với anh là khác hoàn toàn.<br><br>Trên hồ sơ có cả số điện thoại của cô, địa chỉ nhà và tiệm bánh.<br><br>Anh nóng lòng chỉ muốn gọi cô, gặp cô ngay lập tức.<br><br>Nhưng anh biết, chắc chắn là cô sẽ né tránh, nên không thể đường đột được.<br><br>Phải kiếm một cái cớ để cô không thể không gặp mình.<br>Như hiểu được lòng người sếp mà mình đã theo bao năm, Vương Âu gợi ý:<br>- Sắp tới cô Lục Kỳ sẽ về nước một thời gian, có lẽ sẽ cần xe riêng để tiện đi chuyển.<br>Đúng, sao Lục Ngôn không nghĩ ra cơ chứ.<br><br>Chị gái anh sắp về, xe nhà anh đâu thiếu, nhưng có thể tặng Lục Kỳ một chiếc xe thể thao coi như quà.<br><br>Thế là anh sốt sắng:<br>- Chuẩn bị xe tới showroom của Hạ Phong Thần!<br>***<br>Với danh tiếng của Hạ gia, cùng việc khéo léo kinh doanh của Hạ Phong Thần, việc buôn bán xe của showroom khá tốt, liên tục nhập thêm những chiếc xe sang từ khắp nơi trên thế giới.<br>Nay có một chiếc xe bản giới hạn mà Hạ Phong Thần quan tâm, nên anh dự định sẽ tới showroom.<br>Vừa tới nơi, anh đã gặp Lục Ngôn cũng tới.<br><br>Hai người có chút ngạc nhiên, không hiểu sao trong đầu anh lại lướt qua hình ảnh Phương Ngữ Nhi.<br>Trợ lý Vương nhanh nhẹn chào hỏi:<br>- Chào Hạ thiếu!<br>Hạ Phong Thần gật đầu, nhìn sang Lục Ngôn:<br>- Hôm nay cậu tới chỗ tôi có việc gì chăng?<br>Lục Ngô cười đáp, nhưng lại khẩn trương liếc vào trong tìm kiếm gì đó:<br>- Lục Kỳ sắp về, tôi định tặng chị ấy một chiếc xe.<br><br>Vừa hay chỗ cậu là lý tưởng nhất!<br>Hạ Phong Thần khách sáo: <br>- Quá khen, chúng ta vào thôi!<br>Rồi mấy người bước vào.<br><br><br>Quản lý An thấy thì vội vã ra tiếp đón.<br><br>Cô hẳn là biết Lục Ngôn, dù trước kia có biết chút nhưng danh tiếng Lục gia thì không phải bàn, vị khách này nhất định phải cẩn trọng mà tiếp đón.<br>Hạ Phong Thần nhắc quản lý An:<br>- Cô giới thiệu cho cậu ấy vài mẫu xe cho nữ!<br>Đúng lúc này Phương Ngữ Nhi đi ra, nghe mọi người nói quản lý An đi tiếp đón khách quý nên cô cũng ra xem sao.<br><br>Nhìn thấy Lục Ngôn, cô lảng tránh định quay đầu chạy đi:<br>- Ngữ Nhi!<br>Lục Ngôn không ngần ngại lên tiếng, biết là tránh không được, cô bèn hít thở một hơi thật sâu, rồi quay lại chào:<br>- Chào Lục tổng!<br>Một màn này được Hạ Phong Thần thu vào tầm mắt, quản lý An thì bất ngờ:<br>- Lục tổng quen biết Ngữ Nhi sao? Cô ấy ở đây là cộng sự ăn ý của tôi đó.<br>Để tránh Lục Ngôn nhận mình là bạn trai cũ của cô như lần trước, cô vội vã đáp:<br>- Dạ, Lục tổng trước là đàn anh khoá trên của tôi ở trường đại học.<br>Đúng vậy, cô không nói dối.<br><br>Lục Ngôn đúng là đàn anh ở trường đại học của cô.<br><br>Cô năm nhất, anh năm cuối.<br><br>Do không khoa trương nên không ai biết anh là người thừa kế Lục gia.<br><br>Anh giản dị, học top đầu, tham gia các câu lạc bộ rất năng nổ và được nhiều nữ sinh theo đuổi.<br><br> <br>Hồi ấy cô mới vào đại học, bỡ ngỡ và chân ướt chân ráo tham gia các câu lạc bộ trong trường.<br>Chị họ cô là Lam Anh học cùng lớp anh, nên thi thoảng cô hay đợi chị ở trước cửa lớp.<br><br>Từ khi nhìn thấy cô gái xinh xắn đứng bẽn lẽn trước cửa, anh đã vô tình để ý.<br><br>Tới lúc tham gia câu lạc bộ, anh lại gặp cô.<br><br>Là đàn anh, anh không ngại chia sẻ và giúp đỡ cô.<br><br>Lại biết là em họ Lam Anh cùng lớp, anh lại càng để tâm.<br><br>Dần dần, hai người hẹn hò.<br><br>Lam Anh khi đó còn vui mừng, bởi Lục Ngôn được bảo người theo đuổi, lại phải lòng đứa em họ của mình.<br>...<br>Quản lý An ồ một cái, rồi dặn dò Ngữ Nhi:<br>- Đã là quen biết thì em giới thiệu cho Lục tổng một chiếc xe cho nữ đi!<br>Rồi quản lý An hồ hởi hỏi:<br>- Lục tổng là muốn mua tặng bạn gái sao?.<br><br>"]