["<br>Nghe em trai nói vậy, cô đau lòng thay Lục Ngôn:<br>- Vậy thì theo đuổi lại đi!<br>Lục Ngôn ủ rũ:<br>- Muộn rồi, cô ấy cự tuyệt em.<br><br>Cô ấy chọn Hạ Phong Thần chứ không thèm để ý em nữa rồi.<br>Lúc này Lục Kỳ ngạc nhiên:<br>- Hạ Phong Thần nói theo đuổi Ngữ Nhi là thật ư? Sao hai người đó lại có thể tiến tới thân thiết như vậy.<br>- Nhi Nhi là nhân viên của cậu ta.<br><br>Em cũng không biết hai người đó tiến tới lúc nào, em cũng mới gặp lại cô ấy gần đây thôi.<br>Lục Kỳ biết em trai khó có cơ hội.<br><br>Người khác còn đỡ, còn Hạ gia thì không thể đắc tội được, bèn ngọt nhẹ khuyên nhủ:<br>- Sau này em sẽ còn gặp nhiều người.<br><br>Giờ em càng cố ép, Ngữ Nhi càng xa lánh em.<br><br>Hơn nữa mẹ cũng sẽ cấm cản.<br><br>Giờ em cứ bình tĩnh suy nghĩ thấu đáo lên.<br><br>Em phải làm mẹ chấp nhận cô ấy thì mới được.<br>Lục Ngôn lúc này mới sáng mắt ra, thì ra cũng có lúc anh mù quáng vậy, cả Hạ Phong Thần và Lục Kỳ đều nhìn ra rằng khó khăn của anh còn nằm ở mẹ mình.<br> <br><br>Nếu mẹ anh đồng ý, con đường chinh phục lại Ngữ Nhi sẽ bớt gian nan.<br>- Chị sẽ giúp em chứ!<br>- Giúp!<br>Lục Kỳ chỉ nói một từ rồi rời đi.<br><br>Lúc xuống sảnh gặp Ôn Kiệt, biết là cùng nhóm chơi với em trai mình, cô cũng không ngần ngại than phiền chuyện anh say xỉn cho cậu ấy nghe.<br>Lục Kỳ cũng không còn hứng thú với sự kiện nên ra về ngay.<br><br>Vừa về tới nhà, Lục phu nhân đã gặng hỏi:<br>- Con có gặp Lục Ngôn không, mẹ không liên lạc được cho nó, mẹ lo nó lại tìm Phương Ngữ Nhi quá! Con xem, Lục Ngôn thì thôi đi, nay con nhỏ đó còn bỏ bùa mê thuốc lú Hạ Phong Thần.<br>Lục Kỳ lúc này thực sự tự hỏi, người trước mặt mình có phải mẹ mình không.<br><br>Tại sao là một người mẹ nhưng bà ấy lại không bao lắng nghe và thấu hiểu tâm tư con cái mình.<br><br>Cô bất lực hét lên:<br>- MẸ!<br>Lục phu nhân bất ngờ bị Lục Kỳ to tiếng thì sững sờ:<br>- Con sao vậy.<br><br>Mẹ đang nói chuyện mà?<br>Lục Kỳ thở dài, dốc hết nỗi lòng bấy lâu của mình:<br>- Mẹ chỉ có hai người con, hi sinh đứa chị là con mà mẹ vẫn chưa thoả mãn à.<br><br>Mẹ bảo con lấy chồng, dù không yêu con vẫn gật đầu đồng ý, để mẹ được kết thông gia với nhà quyền quý.<br><br><br>Vợ chồng con là hôn nhân không tình yêu, sống với nhau như đối tác chung nhà, một đứa con tới giờ vẫn không có.<br>Lục phu nhân đương nhiên biết, nhưng bà nghĩ rằng Lục Kỳ cưới trước rồi sẽ yêu sau.<br><br>Vợ chồng ở gần nhau lâu sẽ bén lửa, bà không nghĩ cô lại oán trách bà như vậy:<br>- Thế con xem, con có sống thiếu thốn gì không.<br><br>Làm dâu hào môn, con được hưởng đầy lợi ích.<br><br>Là do con chưa cố gắng, con chỉ cần tinh ý là nắm bắt được chồng mình.<br><br>Với mẹ, Lục gia quan trọng hơn tất cả! Mẹ không thể phụ lòng bố các con được.<br><br>Có Lục gia, các con mới sống tốt được như bây giờ.<br>Lục Kỳ nghe vậy thất vọng tràn trề:<br>- Mẹ vì không muốn phụ lòng bố mà hi sinh hạnh phúc của chúng con sao.<br><br>Mẹ có bao giờ nghĩ bố dưới suối vàng cũng muốn như vậy.<br><br>Mẹ nghĩ con sung sướng à? Mẹ nhầm rồi! Mỗi ngày con đều phải tỏ ra hạnh phúc, phải tỏ ra này nọ cho mọi người nhìn vào, vì chỉ cần con sơ sảy, mẹ sẽ chỉ trích con.<br><br>Chồng con cũng không yêu con, nhưng vì lợi ích gia tộc mà chúng con gắng gượng sống chung dưới một mái nhà.<br><br>Con ngày ngày phải nhìn mặt người ta mà sống, chưa một ngày nào con được sống là chính mình!<br>Rồi cô đi lên cầu thang, để lại Lục phu nhân đang đứng hình tại chỗ.<br><br>Bà không thể tin đứa con gái gọi dạ bảo vâng của mình vừa sổ một tràng như vậy.<br><br>Bà cũng không nghĩ Lục Kỳ đã chịu đựng như vậy.<br><br>Bình thường, vợ chồng cô luôn tỏ ra rất hoà thuận, bà cứ nghĩ cô và chồng đã tiến triển khá hơn rồi chứ..<br><br>"]