["<br>Tối qua tan tiệc, Lục phu nhân đổi ý đòi các con đưa về.<br><br>Bà không muốn Lục Ngôn dính líu gì tới Phương Ngữ Nhi nữa.<br><br>Sáng nay, nghe Lục Kỳ nói chuyện tin tức, bà lên lầu tìm đã thấy Lục Ngôn đi rồi.<br>Lục Ngôn vừa lái xe tới triển lãm, vừa suy nghĩ rất nhiều.<br><br>Anh không yên tâm, anh sợ Ngữ Nhi bị Hạ Phong Thần làm tổn thương.<br><br>Suy cho cùng, Hạ Phong Thần vẫn là đứng từ đỉnh cao nhìn xuống, giống như anh.<br><br>Cô ấy sẽ rất thiệt thòi.<br><br>Anh sợ cô lại tổn thương như năm ấy.<br>Tới khách sạn, anh ném chìa khoá cho lễ tân đi đậu xe, còn mình khẩn trương tìm Hạ Phong Thần.<br><br>Người muốn gặp thì đã gặp, nhưng nhìn qua thấy thiếu:<br>- Ngữ Nhi đâu?<br>Hạ Phong Thần nhìn anh ta, lạnh nhạt:<br>- Cậu tìm người phụ nữ của tôi không thấy khó xử à.<br><br>Cô ấy không thích bị cậu đeo bám đâu.<br>- Tôi hỏi Ngữ Nhi đâu, cậu giấu cô ấy đi đâu rồi?<br>Lúc này Lục Ngôn đã tức tới nỗi siết chặt tay.<br>Trợ lý Doãn bước tới, lên tiếng phá tan bầu không khí căng thẳng:<br>- Chào Lục Tổng, chào Ôn thiếu!<br>Đồng thời cúi đầu chào Hạ Phong Thần.<br>Anh chủ động trả lời:<br>- Cô Phương sức khỏe không được tốt, nên nay cô ấy đã xin nghỉ.<br> <br>Ôn Kiệt đang hóng hớt lại muốn thêm dầu vào lửa, cậu ta cố ý trêu ghẹo Hạ Phong Thần:<br>- Cậu xem, hôm qua cậu tan tiệc sớm, rồi làm gì người ta mà nay ốm không đi làm nổi.<br>Hạ Phong Thần dửng dưng:<br>- Đó là việc của tôi! <br>Hạ Phong Thần không muốn quan tâm hai tên đàn ông trước mặt, định rời đi thì Lục Ngôn gọi lại:.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Cưỡng Ái Thành Hôn: Tôi Nguyền Rủa Anh Cả Đời<br>2.<br><br>Thiếu Nữ Song Nhân Cách<br>3.<br><br>Sau Khi Kết Hôn Với Túi Khóc A<br>4.<br><br>Đầu Lâu Hoa Hồng<br>=====================================<br>- Chúng ta nói chuyện!<br>- Ok!<br>Rất nhanh Hạ Phong Thần đồng ý.<br><br>Anh biết, Lục Ngôn không dễ từ bỏ.<br>Hai người tới một phòng riêng.<br><br>Hai ly cafe nghi ngút khói bốc lên, mùi cafe thơm lừng không làm cho tâm trạng Lục Ngôn tốt hơn.<br><br>Anh chủ động:<br><br>- Buông tha cô ấy đi.<br>Hạ Phong Thần ngồi vắt chéo chân, lưng dựa ghế thảnh thơi đáp lại:<br>- Không phải cậu muốn là được.<br><br>Ở bên tôi cũng tốt hơn ở bên cậu.<br><br>Tôi sẽ chăm sóc cho cô ấy, Hạ Phong Thần tôi chưa bao giờ nói mà không làm được.<br>Rồi anh đứng lên, trước khi đi, vẫn ném ra cho Lục Ngôn một câu chí mạng:<br>- Cậu đừng làm phiền cô ấy nữa, hãy lo cho mình đi.<br><br>Như tôi thấy, mẹ cậu sẽ khó mà êm xuôi nếu cậu còn muốn dính líu tới người phụ nữ của tôi.<br>\" Người phụ nữ của tôi\" được anh ghì giọng làm Lục Ngôn không biết nói gì.<br><br>Đúng vậy, anh còn chưa giải quyết được việc của mình.<br><br>Tuy anh đã thừa kế Lục gia, nhưng mẹ vẫn là mẹ, một bên là mẹ, một bên là người anh yêu.<br><br>Anh sao có thể chọn dễ dàng được.<br><br>Trước kia để bắt anh chấp nhận chia tay Ngữ Nhi, Lục phu nhân đã tuyệt thực khiến sức khỏe suy yếu, tới mức phải nhập viện.<br><br>Lúc ấy Lục Kỳ phải hết lòng khuyên nhủ bà ấy mới nguôi ngoai.<br>Lục Ngôn phiền lòng suy nghĩ tới lui.<br><br>Anh vừa mới muốn hàn gắn lại với Phương Ngữ Nhi thì lại bị Hạ Phong Thần nhảy vào giữa cản trở.<br><br>Mẹ anh thì biết được sự tồn tại của cô ấy.<br><br>Xem ra những ngày sau này sẽ vất vả đây.<br>Hạ Phong Thần rời đi mà trong lòng bức bối không kém.<br><br>Dù không quá thân thiết với Lục Ngôn, nhưng mối quan hệ giữa hai người luôn dĩ hòa vi quý.<br><br>Hai gia tộc là mối làm ăn lớn của nhau, anh cũng không muốn vì một người phụ nữ mà trở mặt thành thù.<br><br>Nếu được, anh chỉ mong Lục Ngôn sớm buông bỏ.<br>Vốn anh chẳng bận tâm với Phương Ngữ Nhi, giờ anh lại cuốn vào không dứt ra được.<br><br>Khoảnh khắc được hít hà lưu luyến cô ấy, thực sự anh nghiện mất rồi!.<br><br>"]