["<br>Lục Ngôn thậm chí chả để ý, anh không quan tâm xe cộ lắm.<br><br>Với anh, xe cũng chỉ là phương tiện đi chuyển mà thôi.<br><br>Tới khi được trợ lý Vương nhắc nhở, anh mới hướng mắt lên phía sân khấu.<br><br>Người con gái anh mong ngóng lại bất ngờ xuất hiện ở đây, nhìn cô xinh đẹp như vậy, anh lại càng muốn giữ cô bên mình.<br>Phương Ngữ Nhi đã xong nhiệm vụ, cô nhanh chóng rời khỏi buổi tiệc.<br><br>Lục Ngôn nhìn cô không rời một giây, ngay lập tức đi theo cô.<br><br>Hạ Phong Thần phát biểu trên sân khấu nhưng ánh mắt anh bao quát, liền để ý thấy.<br><br>Anh cũng nhanh chóng cảm ơn rồi đi xuống.<br>***<br>Phương Ngữ Nhi muốn tìm nhà vệ sinh.<br><br>Cô đi lòng vòng mãi cũng tìm được.<br><br>Đúng là nơi sang trọng, lối vào nhà vệ sinh cũng là một lối đi trải dài mới tới.<br><br>Giờ đang diễn ra bữa tiệc nên nơi đây rất vắng vẻ, chỉ có cô và một người đàn ông theo sau cô.<br><br>Lục Ngôn nhanh chóng đuổi kịp, bắt lấy tay cô giữ lại.<br><br> <br>Phương Ngữ Nhi thì hoảng hốt, bỗng bị nắm tay khiến cô sợ.<br><br>Tới khi nhìn thấy Lục Ngôn, cô mới bình tĩnh lại:<br>- Em và Hạ Phong Thần là thật?<br>- Thật hay không, cũng không phải việc Lục tổng nên quan tâm.<br>- Đừng né tránh anh, cậu ta không hợp với em đâu.<br>- Nếu nói không hợp thì Lục tổng đây mới là không hợp.<br><br>Việc cá nhân của tôi, tôi sẽ tự lo.<br>Nghe cô nói vậy, Lục Ngôn bực bội phát tiết, anh tức giận đè cô vào tường, cưỡng hôn cô.<br><br>Phương Ngữ Nhi quay mặt uất ức cắn chặt môi, chưa bao giờ thấy anh điên cuồng như vậy, nước mắt chợt rơi xuống.<br><br>Lục Ngôn mà cô biết trước kia, là người dịu dàng, luôn lo lắng chăm sóc cô từng chút một, biết đúng biết sai, hợp tình hợp lý.<br><br>Giờ lại làm tổn thương cô, lần này tới lần khác.<br>Thấy ướt ướt, Lục Ngôn mới nhìn ra cô khóc.<br><br>Lúc này anh biết mình phạm sai lầm rồi, anh quá đáng với cô, anh chỉ quan tâm cảm xúc của mình mà không để ý tới cô, đặt mình vào hoàn cảnh của cô để cảm nhận.<br><br>Anh rời ra, lấy tay lau nước mắt trên má cô:<br>- Anh xin lỗi, Nhi Nhi, anh thực sự còn yêu em, anh chưa từng quên em.<br><br>Gặp lại em, anh mới nhận ra tình cảm của mình vẫn còn mãnh liệt, hãy cho anh một cơ hội.<br><br><br>Chỉ một lần này có được không?<br>Ngữ Nhi nhìn anh thật lâu, không trả lời.<br><br>Cô quan sát thật kỹ gương mặt của người mình từng yêu sâu đậm.<br><br>Rồi cô dứt khoát:<br>- Tôi đang hẹn hò Hạ Phong Thần!<br>Nói xong, cô quay lưng bỏ đi.<br><br>Lục Ngôn không ngờ cô lại thừa nhận.<br><br>Anh thất thần đứng đó, nuối tiếc nhìn bóng dáng cô rời xa dần.<br>***<br>Phương Ngữ Nhi rối như tơ vò, vội vã chạy đi tìm taxi.<br><br>Cô chỉ muốn về phòng mình, không muốn ở đây chút nào nữa.<br>Đúng lúc này gặp Hạ Phong Thần đang tiễn đối tác ra xe, thấy cô, anh nhẹ nhõm.<br><br>Cứ tưởng cô chạy đi đâu với Lục Ngôn, đang định tiễn đối tác xong sẽ tìm cô, ai dè cô tự xuất hiện trước mắt.<br>Anh lại gần:<br>- Em đây rồi!<br>Phương Ngữ Nhi còn đang như mất hồn sau việc bị Lục Ngôn cưỡng hôn, nghe thấy anh nói bỗng rùng mình quay lại nhìn.<br><br>Thấy mắt cô đỏ hoe, Hạ Phong Thần ân cần hỏi:<br>- Là tên Lục Ngôn bắt nạt em?<br>Cô vội lắc đầu:<br>- Do đứng đây gió mạnh làm tôi hơi khó chịu thôi!<br>- Em định về ư, để tôi đưa em về.<br>Phương Ngữ Nhi định từ chối, nhưng đợi nãy giờ chưa có cái taxi nào, cô đành gật đầu.<br><br>Hạ Phong Thần thấy cô không chối đây đẩy như mọi khi, bèn nhanh chóng gọi trợ lý Doãn mang xe lại.<br><br>Để tránh bị chụp ảnh, Ngữ Nhi đi bộ một đoạn ra xa mới dám lên xe ngồi..<br><br>"]