["<br>Chiều nay là lễ bế mạc sự kiện rồi, xong xuôi là Ngữ Nhi có thể trở về thành phố và nghỉ ngơi.<br><br>Cô có chút thắc mắc sao Hạ Phong Thần bặt vô âm tín, việc hẹn hò cứ ngỡ như trò đùa vậy.<br><br>Cô cũng chả bận tâm lắm, anh không xuất hiện thì cô càng thoải mái.<br><br>Nhưng trong lòng cô vẫn có chút mong chờ.<br>Hạ Phong Thần có cuộc họp quan trọng, không thể trì hoãn thêm nữa, anh phải về ngay giữa trưa.<br><br>Anh dặn dò trợ lý Doãn sắp xếp xe để đón Phương Ngữ Nhi.<br><br>Anh không muốn cô đi taxi ra về!<br>***<br>Vứa kéo vali xuống sảnh định bắt taxi, Phương Ngữ Nhi đã thấy Doãn Khải vẫy tay chào.<br><br>Cô thắc mắc:<br>- Sao Doãn trợ lý lại ở đây?<br>- Tôi tới đón cô!<br>Cô à một tiếng, định từ chối nhưng thấy người ta mất công tới rồi đợi mình, cô vẫn gật đầu.<br><br>Vào xe, cô không thấy Hạ Phong Thần đâu, bèn hỏi:<br>- Giám đốc đâu rồi?<br>Doãn trợ lý mỉm cười, xem kìa, chưa gì đã nhớ rồi sao.<br><br>Anh ôn tồn đáp lại:<br>- Giám đốc có cuộc họp quan trọng, nên đã về trước.<br> <br><br>Ngài ấy dặn tôi đón cô Phương.<br><br>Đoạn đường còn dài, cô cứ tranh thủ chợp mắt cho đỡ mệt!<br>Phương Ngữ Nhi gật gù cảm ơn.<br><br>Cô cũng không thân thiết với trợ lý Doãn, nên chả biết nói gì, bèn đeo tai nghe vào nghe nhạc cho bớt ngại.<br><br>Vậy mà chỉ lát sau, trợ lý Doãn nhìn qua gương, đã thấy cô ngủ gật rồi.<br>Về tới nội thành trời đã nhá nhem tối.<br><br>Lúc này Phương Ngữ Nhi mới tỉnh dậy.<br><br>Cô mơ màng nhận ra đường xá có phần xa lạ, giọng vẫn ngái ngủ nói với Doãn Khải:<br>- Trợ lý Doãn nhầm đường rồi, nhà tôi ở đường Xxx cơ!<br>Doãn Khải mắt vẫn tập trung lái xe đáp lại cô:<br>- Tôi biết địa chỉ nhà cô Phương mà, giám đốc muốn gặp cô nên giờ tôi đưa cô tới nhà ngài ấy trước.<br>Nghe nói tới nhà Hạ Phong Thần, Ngữ Nhi bỗng tỉnh như sáo:<br>- Không đâu, tôi không muốn Hạ phu nhân bắt gặp đâu!<br>Cô vừa mới hẹn hò anh hôm qua, nay lại tới nhà chẳng phải là quá nhanh quá nguy hiểm sao.<br><br>Doãn Khải biết cô lo lắng, bèn giải thích:<br>- chúng ta sẽ tới căn hộ riêng của ngài ấy.<br>Lúc này Ngữ Nhi mới ngớ người, cô cảm thấy mình bị quê khi hiểu lầm sẽ về Hạ gia.<br><br>Cô nhớ ra rồi, căn hộ đó là nơi lần đầu cô trao thân cho anh.<br><br><br>Nghĩ tới đây, bất giác cô đỏ mặt và có chút ngại ngùng.<br>Chả mấy chốc, Doãn Khải đã giúp cô đẩy vali tới trước cửa nhà anh.<br><br>Lần trước cô không để ý lắm, giờ mới biết cả tầng này chỉ có căn hộ của anh.<br><br>Cả hành lang trải dài, được dọi đèn sáng trưng, trên tường dọc theo hành lang cũng treo những bức tranh cầu kì.<br><br>Nhìn qua cũng biết chủ nhân nơi này rất giàu có.<br>Cô hít một hơi rồi thở ra.<br><br>Đây là thói quen giúp cô bình ổn tâm trạng.<br><br>Cô gõ cửa, chả mấy chốc, gương mặt mà cô mong chờ đã xuất hiện.<br><br>Khác với mọi khi gặp anh đều mặc vest, nay cô thấy anh mặc đồ ở nhà rất khác biệt.<br><br>Chiếc áo phông ngắn tay đã thấm chút mồ hôi và quần thể thao, trên trán còn lấm tấm có vẻ như anh vừa tập thể dục vậy.<br><br>Cô bối rối:<br>- Trợ lý Doãn nói anh muốn gặp em.<br>- Ừ, em vào đi, đúng lúc anh vừa tập thể hình xong.<br>Nói rồi anh cầm vali của cô vào nhà.<br><br>Nhìn thấy cô, anh rạng rỡ đón tiếp.<br><br>Ngay sau đó, khi cô còn đang loay hoay nghĩ có nên ngồi xuống hay không, anh đã ôm lấy cô từ phía sau và thủ thỉ:<br>- Anh rất nhớ em, vậy mà em chả thèm gọi cho anh hay nhắn anh một câu.<br><br>Em không nhớ anh sao?<br>Phương Ngữ Nhi đẩy anh ra, lảng tránh:<br>- Người anh đầy mồ hôi kìa!<br>Hạ Phong Thần tinh ranh trêu chọc:<br>- Lúc trên giường anh cũng có mồ hôi mà em có chê đâu..<br><br>"]