["<br>Lâm Thư nói với Phương Ngữ Nhi: <br>- Chỗ showroom xe oto mình làm đang tuyển trợ lý đó, cậu tới ứng tuyển xem sao.<br><br>Dù sao cậu cũng muốn kiếm thêm tiền để phụ gia đình mà.<br><br>Ngữ Nhi và Lâm Thư là bạn đại học từ những năm đầu tiên.<br><br>Ra trường đã mấy năm, Lâm Thư làm kế toán cho nhiều công ty, sau xin vào làm kế toán cho showroom xe sang gần nhà cho tiện đi lại.<br><br>Vì ở đó toàn bán xe cho giới nhà giàu nên thu nhập cũng khá.<br><br>Trái lại, Ngữ Nhi lại yêu thích nghề bánh, cô muốn nối nghề của gia đình khi bố mẹ cô có một tiệm bánh nhỏ.<br><br>Dạo gần đây kinh tế khó khăn, buôn bán kém hơn trước, nguồn thu trong gia đình cũng eo hẹp hơn, lại thêm em trai cô đang học đại học nên cô muốn làm thêm một công việc giờ hành chính để có thêm thu nhập phụ gia đình mình.<br>Ngữ Nhi băn khoăn một lúc, sợ bản thân không hợp, dù gì cô cũng không có mấy kinh nghiệm.<br><br>Nhưng dưới sự khích lệ của Lâm Thư, và nhìn lại hoàn cảnh nhà mình, cô nghĩ nếu làm tại đó thì thu nhập chắc cũng ổn.<br> <br><br>Thôi thì cứ gửi mail ứng tuyển, được là tốt mà không thì cũng chả mất gì.<br>Vậy mà 3 ngày sau có người gọi cô đi phỏng vấn thật.<br><br>Hôm ấy trời mưa to từ sáng tới chiều, Phương Ngữ Nhi thầm nghĩ sao số mình hơi xui, cứ có việc là lại mưa tàm tã.<br><br>Dù vậy cô vẫn cầm ô chạy ra bến xe bus đi tới chỗ hẹn.<br>Tới nơi, cô ngạc nhiên khi nhìn thấy chỉ vỏn vẹn 2 người, là cô và một cô gái khác tới phỏng vấn.<br><br>Dù chỉ có hai người nhưng cô vẫn có chút hồi hộp và lo lắng, liệu người ta có hỏi nhiều không nữa.<br><br>Người phỏng vấn là một chị trung tuổi nhưng nhanh nhẹn, có vẻ khá chuyên nghiệp.<br>- Chào em, chị là An Khánh.<br><br>Mưa gió như này thật vui vì hai em đã đến.<br>Xong rồi chị ấy xem hồ sơ của cả hai một lượt, gật đầu: mai có ai đi làm luôn được không?<br>Ủa, Ngữ Nhi và cô gái cùng phỏng vấn kia ngơ ngác nhìn nhau, không hỏi gì về chuyên môn hay gì hết, hỏi đi làm luôn được.<br><br><br>Lần đầu cô gặp trường hợp như này.<br><br>Thấy hai cô gái nhìn mình khó hiểu, An Khánh liền cười:<br>- Nhìn hồ sơ là chị phần nào biết các em có kinh nghiệm như nào rồi.<br><br>Thực ra hôm nay chị hẹn khá nhiều người tới phỏng vấn, lại chỉ có hai em đội mưa to tới đây, là chị thấy hài lòng rồi.<br><br>Phương Ngữ Nhi thầm à trong lòng, chưa kịp lên tiếng thì cô gái kia đã nói trước: chị ơi, ngày mai thì em không làm luôn được rồi, vì chỗ công ty cũ em chưa bàn giao xong, em cứ nghĩ phải đợi khoảng 1 tuần mới có thông báo, không ngờ mai đi luôn, nên em không thu xếp được ạ.<br><br>An Khánh gật gù rồi nhìn sang cô: còn em thì sao?<br>Ngữ Nhi còn đang mải nghe bỗng hơi giật mình, ngơ ngác gật đầu: em không vướng bận gì...<br>Chỉ đợi có vậy, An Khánh không kịp để cô nói hết đã chốt luôn: ok, mai đi làm nhé, hẹn em 8h30 sáng tại showroom.<br><br>Và thế là, Phương Ngữ Nhi tìm được việc đơn giản đến lạ, trên đường về cô còn nghĩ, thật kỳ cục, sao lại nhanh gọn thế nhỉ!?<br>Có lẽ hôm nay cô có vận may chăng.<br><br>Tự nhiên cô lại háo hức ngày mai đi làm quá, phải thông báo cho Lâm Thư ngay mới được.<br>- Thư à, tớ được nhận rồi!<br>Lâm Thư hớn hở: chúc mừng chúc mừng, thế là chúng mình được làm chung toà nhà với nhau rồi.<br><br>Sáng mai mình sẽ tới đón cậu nhé.<br>Nói xong, cô bước xuống xe bus, đi bộ về nhà mà trong lòng vui vui..<br><br>"]