["<br>Phương Ngữ Nhi bị chọc cho thẹn quá hóa giận, gắt gỏng đáp trả Hạ Phong Thần:<br>- Gọi em tới chỉ để trêu chọc em à, thế thì em về đây.<br>Rồi cô vùng vằng định kéo vali về.<br><br>Hạ Phong Thần thấy cô giận dỗi, bèn dỗ dành:<br>- Ăn tối cùng anh rồi anh sẽ đưa em về.<br><br>À, mật khẩu cửa anh vừa đặt lại, là ngày chúng ta chính thức nhận lời hẹn hò đó.<br>Anh hí hửng khoe Phương Ngữ Nhi để lấy lòng cô, ai dè cô bĩu môi:<br>- Anh cho em biết làm gì, em cũng đâu có tới mở cửa nhà anh đâu.<br>- Từ giờ, nhà của anh cũng là của em.<br><br>Em muốn tới khi nào cũng được.<br>Nghe vậy cô bèn nói giọng trách móc:<br>- Anh đúng là khoa trương quá rồi đó!<br>Miệng thì nói, nhưng trong lòng Phương Ngữ Nhi loé lên một tia vui vẻ.<br>Xong rồi anh rót nước cho cô, bảo cô ngồi đợi anh, anh sẽ đi nấu bữa tối cho hai người.<br><br>Nhìn bóng lưng anh đang tất bật cơm nước, Ngữ Nhi thấy rất ấm áp.<br><br>Anh đem lại cho cô cảm giác bình yên chưa từng có.<br> <br><br>Trước kia, cô đã từng mong ước mỗi ngày cùng Lục Ngôn trải qua những ngày tháng bình yên như vậy.<br><br>Cô không biết anh ấy là thiếu gia nhà họ Lục, nên cô đã nghĩ, hai người sẽ sống cùng nhau, tan làm trở về tổ ấm nhỏ, cùng nhau nấu cơm gia đình.<br><br>Cô nấu cơm thì anh rửa bát, bình dị bên nhau mỗi ngày là đủ hạnh phúc rồi.<br><br>Nào ai ngờ, chả mấy chốc lại phải chia xa.<br>Cô nhẹ nhàng đi tới đằng sau, quằng hai tay ôm lấy eo người đàn ông đang nhặt rau của trong bếp, dựa đầu vào lưng anh, thỏ thẻ:<br>- Hạ Phong Thần, cảm ơn anh!<br>Hạ Phong Thần đang nhặt rau bỗng được cô ôm không khỏi bất ngờ, trước giờ cô không chủ động thổ lộ tình cảm với anh như thế:<br>- Sao bỗng nhiên lại cảm ơn anh?<br>Ngữ Nhi không biết trả lời sao cho phải, bèn kiếm cớ:<br>- Được Hạ thiếu tự tay chuẩn bị bữa tối cho nên em thấy cảm kích, không ngờ anh biết nấu ăn đó!<br>Hạ Phong Thần vui vẻ đáp lời:<br>- Hồi ở nước ngoài một thời gian, anh đã học nấu ăn.<br><br>Thi thoảng nhớ mùi vị cơm nhà nên có tìm hiểu.<br><br>Kĩ năng cũng không tồi! Em phải trân trọng anh đó, không phải ai anh cũng nấu cho ăn đâu.<br>Phương Ngữ Nhi đang ôm anh, thầm nghĩ, đúng thật, người như anh chỉ cần cô thả ra là sẽ có người tóm anh liền.<br><br><br>Thế là chả hiểu sao cô lại có chút buồn, anh ân cần với cô như vậy cơ mà.<br>Cô buông tay, đánh trống lảng:<br>- Em phụ anh nhé!<br>- Không cần đâu, em đi tắm đi, xong là có đồ ăn liền..<br>Phương Ngữ Nhi bèn mở vali lấy đồ đi tắm.<br><br>Do lần trước đã ở đây rồi, nên cô tự nhiên đi qua phòng ngủ để vào phòng tắm phía trong.<br>Tắm xong cô thấy Hạ Phong Thần bước vào, bế cô đặt ngồi trên giường.<br><br>Thấy cảnh này quen quen, cô bèn đẩy anh ra:<br>- Không phải anh định thịt em đó chứ!<br>Hạ Phong Thần cười nắc nẻ, búng trán cô nhẹ một cái:<br>- Em nghĩ đen tối gì vậy, anh sấy tóc cho em, lạnh dễ bị cảm.<br>Nói rồi, anh lấy trong ngăn kéo đầu giường ra một chiếc máy sấy tóc.<br><br>Còn cô sượng trân ngồi im cho anh luồn tay vào tóc xoa xoa.<br><br>Xong xuôi, anh nhìn bộ đồ pijama màu hồng nhạt của cô, khen ngợi:<br>- Em mặc bộ này cũng xinh đó, rất đáng yêu.<br><br>Nhưng không mặc gì là đẹp nhất!<br>Lúc này Phương Ngữ Nhi bó tay nhìn anh, ném chiếc gối vào anh rồi nói:<br>- Vô sỉ, anh mới là đầu óc đen tối.<br>Hạ Phong Thần bắt lấy chiếc gối rồi dắt tay cô ra ngoài.<br><br>Trên bàn, đồ ăn đã được bày ra đĩa rất ngon mắt..<br><br>"]