["<br>Nay Ôn Kiệt tới quán pub để xem tình hình kinh doanh thế nào.<br><br>Nhà họ Ôn nắm trong tay rất nhiều bar, pub, club lớn nhỏ trong thành phố.<br><br>Phương Ngữ Nhi không biết điều này.<br>Ôn Kiệt thật không ngờ lại gặp Phương Ngữ Nhi tại địa bàn của mình.<br><br>Vốn trước định thả thính cô, giờ lại biết cô hẹn hò bạn thân mình, anh có chút ngại.<br><br>Đang định đi thì gặp một màn thú vị vừa rồi.<br><br>Kia chẳng phải cô gái say xỉn lần trước sao, nay không say, Ôn Kiệt mới để ý thấy cô khá cá tính.<br><br>Dám đánh người trong pub của anh, đúng là bạn của Phương Ngữ Nhi có khác.<br><br>Cũng đặc biệt đấy!<br>Ôn Kiệt rút điện thoại ra:<br>- Người phụ nữ của cậu đang ở chỗ tôi này!<br>***<br>Hạ Phong Thần đang tâm trạng không vui vì cả ngày Ngữ Nhi không đoái hoài gì mình.<br><br>Rõ ràng là hẹn hò, dù là bí mật đi chăng nữa, sao cô có thể thờ ơ anh như vậy.<br><br>Anh muốn gọi cô, nhưng như thế hơi hèn mọn.<br> <br><br>Anh đã nói nhớ cô rồi, đường đường là Hạ Phong Thần cao cao tại thượng, anh tự nhủ mình không được khụy lụy quá.<br>Vậy mà nghe Ôn Kiệt nói, anh ngay lập tức lái xe tới pub nọ.<br>***<br>Quán pub có một vài phòng riêng tư.<br><br>Để không mất hứng, Lâm Thư bèn đặt một phòng nhỏ.<br><br>Trong này có thể ung dung thưởng nhạc và có một barista pha chế theo yêu cầu.<br>Lâm Thư cất giọng hỏi:<br>- Có loại đồ uống nào cho tâm trạng không vui không?<br>Barista nhìn cô gái trước mặt:<br>- Tôi sẽ làm một cocktail nhiệt đới đặc biệt cho quý cô đây.<br><br>Hương vị nhiệt đới sẽ giúp tinh thần cô phấn chấn, sống động hơn!<br>- Cũng được.<br>Lâm Thư trả lời, rồi nhìn sang Ngữ Nhi đang ngồi bên cạnh:<br>- Sorry đã làm cậu mất vui.<br><br>Cậu uống gì?<br>Ngữ Nhi không quen mấy loại đồ uống này, nên cũng gọi một cocktail giống bạn mình.<br>Barista làm cho hai người loại đồ uống rất đẹp mắt.<br><br>Dưới là rượu vodka, trên lại là nước ép dứa, và một lớp màu xanh lá non rất độc đáo.<br><br><br>Trên miệng ly còn cài một bông hoa mỗi cánh một màu lạ lạ.<br>Ngữ Nhi thích thú uống thử, xong như khám phá ra điều gì hay lắm, cô tít mắt nhìn Lâm Thư:<br>- Nè, là cốm.<br><br>Lần đầu mình biết hương cốm xanh mix rượu luôn đó.<br>Lâm Thư nhìn cô bạn mình thì thấy vui hơn.<br><br>Ngữ Nhi luôn là kiểu thuần khiết đem lại cho cô một cảm giác rất thật thà.<br><br>Hai người cùng nhau uống rượu và nói chuyện phiếm.<br>Hạ Phong Thần được Ôn Kiệt chỉ điểm, bước cửa vào nhìn hai cô gái đang hăng say uống rượu, anh gọi:<br>- Phương Ngữ Nhi!<br>Được lắm, bỏ bê anh xong đi pub uống rượu.<br>Ôn Kiệt vốn tính hóng hớt cũng theo sau để xem.<br><br>Lâm Thư đang ngồi nghe thấy có người gọi bạn mình, buột miệng:<br>- Ủa, có ai gọi cậu à?<br>Ngay khi quay lại, Lâm Thư ngay lập tức tụt khỏi chiếc ghế cao bên quầy bar:<br>- Giá..m đốc..c!<br>Duy nhất một lần gặp Hạ Phong Thần cùng mẹ mua bánh ở tiệm nhà Ngữ Nhi, gương mặt đẹp trai này đương nhiên Lâm Thư biết.<br><br>Còn Ngữ Nhi, rõ ràng đi cùng bạn thân là nữ, nhưng giây phút bị gọi tên bởi giọng nói quen thuộc, cô giật bắn mình cứ như bị bắt quả tang làm điều sai trái vậy.<br>Lâm Thư thấy bạn ngồi thần ra, bèn kéo cô xuống đứng cùng mình:<br>- Ủa, giám đốc Hạ biết cậu à?<br>Phương Ngữ Nhi sợ Lâm Thư sẽ hỏi thêm, bèn dặn dò:<br>- Về mình sẽ kể cho cậu!<br>Rồi cô nắm tay Hạ Phong Thần kéo anh ra ngoài.<br><br>Ôn Kiệt một tối được chứng kiến hai chuyện hay ho, thấy hai người kia đi, bèn vui vẻ bước lại chỗ Lâm Thư giới thiệu:<br>- Xin chào, tôi là Ôn Kiệt, bạn của Hạ Phong Thần và Ngữ Nhi!.<br><br>"]