[" ","Chương 2019","Đến khu đô thị, xe đi vào một con đường cực kỳ náo nhiệt, hai bên đều là quán bar, phòng trà, quán cafe internet.","Xe dừng lại trước một quán bar, Ngô Bình đẩy cửa bước vào.","Phong cách quán bar khá đơn giản, không có tiếng nhạc sập sình, cũng không có ánh đèn chói mắt. Trong tiếng nhạc êm ái, khách đến chơi thấp giọng nói chuyện với nhau.","Ngô Bình đưa mắt nhìn xung quanh thì thấy Giang Nguyệt Hân và Lâm Nhu đang ngồi ở một cái bàn cách đó không xa, Lâm Nhu vẫy tay với anh.","Anh đi đến, cười nói: “Không ngờ các chị đều ở Á Mã”.","Giang Nguyệt Hân: “Lâm Nhu không đi, tôi ở lại cùng cô ấy”.","Hai người phụ nữ này vốn dĩ là bạn rất thân.","Ngô Bình lấy một ly rượu nói: “Hai chị không phải người bình thường, sao lại có suy nghĩ mở quán bar ở đây?”","Lâm Nhu: “Cậu đoán xem”.","Ngô Bình: “Tôi không đoán được”.","Giang Nguyệt Hân: “Cậu cũng biết sư tỷ của Lâm Nhu bị Quỷ Long Vương bắt nhốt rồi, nhưng Quỷ Long Vương cũng trúng ký sinh trùng, Lâm Nhu muốn lấy thuốc giải để trao đổi cứu sư tỷ”.","Ngô Bình: “Sau đó?”","Giang Nguyệt Hân: “Quỷ Long Vương nghe thế thì gạt bọn tôi đến đây, sau đó nguyền rủa. Hai bọn tôi đều trúng lời nguyền của ông ta, khi nào còn sống thì không thể ra khỏi con đường này”.","Ngô Bình nhíu mày: “Quỷ Long Vương thì sao?”","Giang Nguyệt Hân: “Tôi đã giết ông ta bằng bùa của sư môn, tiếc là lời nguyền không được phá”.","Lúc này một người phụ nữ mặc đồ vàng ngồi xuống bên cạnh Lâm Nhu, cũng là một con gái xinh đẹp, dáng người đầy đặn, làn da trắng mịn, là một phong cách khác.","Con gái tốt thì một thân mỡ, đàn ông tốt cả người toàn lông, người phụ nữ này trông không béo, thật ra bên trong mỗi một bộ phận đều có thịt.","Nhưng người phụ nữ đồ vàng lại đeo một chiếc mặt nạ ở nửa trái gương mặt, qua lớp mặt nạ Ngô Bình nhận ra khuôn mặt cô ấy đã thối rữa không thể chữa trị, giống như bị trúng vu độc nào đó.","Lâm Nhu: “Ngô Bình, sư tỷ của tôi, Chu Mi”.","Chu Mi nhìn Ngô Bình nói: “Cậu Ngô, nghe nói cậu biết y thuật?”","Ngô Bình: “Biết một chút”.","Chu Mi lấy mặt nạ xuống để lộ ra phần thịt bị thối rữa màu đen, cô ấy run giọng nói: “Mặt tôi thế này có thể chữa được không?”","Ngô Bình suy nghĩ một chốc: “Vẫn chưa thể chắc chắn, tôi thử xem sao”.","Lâm Nhu: “Ngô Bình, nếu có thể chữa được cho sư tỷ của tôi, tôi sẽ hậu tạ cậu rất hậu hĩnh”.","Ngô Bình: “Đừng vội cảm ơn tôi trước, các chị bị nguyền rủa, định ở đây này cả đời sao?”","Giang Nguyệt Hân: “Cậu không phát hiện ra sao? Người tu hành bị nhốt ở con đường này không chỉ có hai bọn tôi”.","Ngô Bình ngạc nhiên nói: “Ồ, họ cũng là người tu hành?”","Giang Nguyệt Hân: “Phải, có vài người tu vi còn rất cao”."]