[" ","Chương 1679","“Chuyện gì thế?”, Ngô Bình hỏi.","Đường Băng Vân: “Đường Môn sắp gia nhập Địa Tiên Giới rồi”.","Ngô Bình không hề ngạc nhiên, Canh Tổ đã khôi phục thực lực, thực lực của Đường Môn tăng cao thì hoàn toàn có tư cách gia nhập Địa Tiên Giới.","Anh cười nói: “Chuyện này để ông với Canh Tổ quyết, em còn bàn với anh làm gì?”","Đường Băng Vân: “Anh đừng coi thường bản thân, Canh Tổ rất kính trọng anh đấy, người đã bảo ông thăng cho anh làm Đường soái bốn sao”.","Ngô Bình ngạc nhiên, anh nhớ trước kia Đường Vô Mệnh cũng là Đường soái ba sao, mà giờ anh được lên bốn sao luôn! Mỗi năm Đường soái ba sao đã được chia cả chục tỷ rồi, lên đến cấp bốn sao sẽ là vài chục tỷ. Hiện tại, có rất ít Đường soái cấp bốn sao ở Đường Môn, đến Đường Hồng Y và Đường Hi cũng mới chỉ dừng ở cấp ba sao.","Đường Thái Canh làm vậy là củng cố vị trí cho Ngô Bình lên chức vụ cao quản lý cao nhất.","“Đường soái bốn sao? Đường Tổ đề cao anh quá rồi”, Ngô Bình nói.","Đường Băng Vân: “Người còn định cho anh lên năm sao cơ, nhưng hiện giờ chỉ có một người ở cấp này, là môn chủ ngày xưa”.","Ngô Bình: “Anh thấy bốn sao là đủ rồi”.","Sau đó, hai người đi vào phòng sách rồi bàn chuyện tiếp.","Đường Băng Vân nói tạm thời Đường Môn sẽ thiết lập phân bộ ở Địa Tiên Giới, Đường Thái Canh sẽ dẫn một tốp cao thủ đến đó. Ông ấy đã tìm được vị trí phù hợp rồi.","Nhưng muốn đứng vững ở Địa Tiên Giới thì phải được các thế lực ở đó đòng ý, giờ Đường Thái Canh đang lo việc này.","Ngô Bình chợt nhớ đến ông Hoa, thế lực của ông ấy khá mạnh nên nói: “Khi nào rảnh, anh sẽ đến Địa Tiên Giới một chuyến”.","Đường Băng Vân: “Đây chính là chuyện mà em muốn bàn với anh đấy, Canh Tổ bảo anh sắp xếp thời gian đến đó một chút. Hơn nữa, anh còn biết luyện đan, Đường Môn đã tuyên bố với bên ngoài là môn phái có một thầy luyện đan rất giỏi, sau đó sẽ nhận các đơn hàng luyện đan đấy”.","Ngô Bình cười nói: “Canh Tổ kiếm việc cho anh à!”","Đường Băng Vân: “Đâu mà, Canh Tổ bảo tiền bán đan dược sẽ là của anh hết. Đường Môn chỉ dựa hơi anh để kiếm thêm các mối quan hệ thôi. Dẫu sao làm gì có thế lực nào dám đắc tội với một nơi biết luyện đan”.","Ngô Bình gật đầu: “Cách làm của Canh Tổ không có vấn đề gì, anh sẽ cố gắng phối hợp”.","Đường Băng Vân: “Còn chuyện này nữa, ông muốn anh quản lý Kim Ngọc Đường”.","Kim Ngọc Đường là nơi quản lý sản nghiệp của Đường Môn, một phần tư khối tài sản của Đường Môn sẽ do nơi này quản lý.","Có thể nói ai quản lý Kim Ngọc Đường sẽ rất cá kiếm. Trước kia, Đường Dị định tách ra làm riêng, nhưng từ khi Canh Tổ khôi phục thực lực thì không dám nữa.","Đường Thiên Tuyệt đã không còn tin tưởng Đường Dị nữa, vì thế sẽ thu hồi lại vị trí rồi trao cho người tín nhiệm.","Ngô Bình chớp mắt nói: “Anh làm gì có thời gian”.","Đường Băng Vân liếc anh một cái: “Anh cứ đứng tên thôi, còn lại cứ để em”.","Ngô Bình cười nói: “Thế thì được, nhưng Đường Dị làm ở đây lâu rồi, có chịu chuyển giao quyền lực không”."]