[" ","Chương 1987","Những sự việc như vậy xảy ra khắp nơi trên mặt hồ. Trong nháy mắt, nước hồ chuyển thành màu đỏ, hàng chục thi thể rơi xuống nước.","Cuối cùng, những kẻ còn lại trên hồ cảm nhận được nguy hiểm nên vội vã rút lui.","Đột nhiên, vào lúc này trên mặt hồ vọng tới tiếng niệm chú nghe đinh tai nhức óc. Tiếng niệm chú này như thể đến từ nơi xa xôi không bờ bến, vọng tới nơi sâu thẳm nhất trong linh hồn con người.","Mười hai long vệ ôm đầu đau đớn, vội vã quay lại đảo. Lina cũng quay lại trấn thủ hồ Vân Trạch.","Ở trên đảo, Ngô Bình đương nhiên cũng nghe thấy tiếng niệm chú. Anh nói: “Chú Sát Đại Trận của chúng đã hình thành rồi”.","Lina ôm lấy đầu: “Trong lòng cảm giác rất bi thương, đột nhiên cảm giác muốn kết thúc mạng sống”.","Ngô Bình lấy ra một cái chiêng. Cái chiêng này là lúc Ngô Bình mua khối nguyên thạch ở chợ đen rồi giải thạch ra mà có được. Sau này anh phát hiện thứ này có thể ảnh hưởng đến tâm trạng của con người.","Anh đưa tay gõ vào chiêng thì một tiếng “tang” vang lên. Đầu Lina đột nhiên không đau nữa.","Ngô Bình như thể nghĩ ngợi gì đó rồi nói: “Chiếc chiêng này có khả năng phá giải chú nguyền. Viêm Dương, hãy đi gõ chiếc chiêng này, mỗi nhịp thở gõ một hồi”.","Viêm Dương xách cái chiêng, bay lên cao để gõ. Một hồi chiêng vang lên, áp chế tiếng niệm chú bên ngoài, khiến nó không thể ảnh hưởng đến những người ở trên đảo.","Gõ chiêng một hồi khiến Viêm Dương hao tổn sức lực. Có điều do Viêm Dương rất mạnh nên vẫn có thể kiên trì được.","Ở đầu bên kia, bên ngoài đám người đang thi triển Tam Thiên Chú Sát Đại Trận vô cùng lo lắng bởi đại trận này thi triển trên phạm vi lớn nên tiêu hao rất nhiều sức lực. Mỗi mười lăm phút là sẽ đốt hết một nghìn đồng tiền bùa. Không chỉ có vậy mà nguyên khí của mỗi người cũng hao tổn rất nhiều.","Nửa tiếng rồi một tiếng sau! Một chú sư trong số những chú sư đang thi triển đại trận hỏi: “Tại sao đám người trên đảo vẫn chưa chết? Tôi sắp không giữ nổi nữa rồi!”","“Trên đảo có pháp khí hoá giải chú nguyền, chỉ e hôm nay chúng ta không giết được hắn. Lui thôi!”, một kẻ khác rất quyết đoán ra lệnh.","Lập tức, đám người kia thu lại sát trận, nhanh chóng rời khỏi hồ.","Mấy phút sau, lớp sương mù dày đặc dần tan đi. Vầng trăng bắt đầu hiện ra, sáng vằng vặc giữa trời.","Lina thu lại kết giới bằng nước, hỏi: “Bọn chúng sẽ không đến nữa chứ?”","Ngô Bình đáp: “Một buổi tối chết mấy chục người, trong đó có rất nhiều Địa Tiên. Bọn chúng sẽ không tới nữa đâu.","Quả nhiên, sau đó cả đêm mặt hồ bằng phẳng, không còn kẻ nào xuất hiện nữa.","Ngô Bình rất cao tay, doạ cho những kẻ muốn giết anh sợ hãi. Bọn họ thậm chí còn tưởng rằng Vô Tương phong đã âm thầm phái người bảo vệ Ngô Bình. Nghĩ đến việc phong chủ Vô Tương phong là một Tiên quân cảnh giới Động Tàng thì ai nấy đều không khỏi lạnh tóc gáy, lập tức huỷ bỏ kế hoạch ám sát Ngô Bình.","Trời sáng, Ngô Bình lại tới bệnh viện làm việc.","Vừa tới bệnh viện là anh lập tức thấy rất nhiều bác sĩ khác nhìn anh bằng ánh mắt vô cùng ái mộ. Bất luận là trước đó có quen anh hay không, ai cũng chào hỏi anh.","“Có chuyện gì vậy?”, khi tới văn phòng, anh liền hỏi bác sĩ Mã.","Bác sĩ Mã cười đáp: “Bác sĩ Ngô, cậu vẫn chưa biết sao? Hôm qua viện trưởng đã cho đăng tải đoạn video cậu phẫu thuật cho cô bé kia lên trang mạng y khoa nổi tiếng, rất nhiều bác sĩ ngoại khoa trên toàn thế giới vào xem và bình luận. Các đồng nghiệp trên thế giới ai nấy ngả mũ bái phục khả năng phẫu thuật thần sầu của cậu, khen cậu hết lời. Đúng rồi, số lượt xem video đó giờ đã là hơn hai mươi triệu. Hiện giờ video đó đã được phát trên các diễn đàn khác nữa. Đến cả khán giả đại chúng cũng khen cậu nức nở. Ai cũng nói tay nghề phẫu thuật của cậu vừa chuẩn xác, lại còn “nghệ cả củ”, khen cậu là bàn tay vàng trong làng phẫu thuật ngoại khoa”."]