[" ","<b>Chương 1560</b>","Nội dung trong bức thư là tổ tiên nhà họ Bạch từng là một gia tộc thịnh vượng, sau này vì có được con ve ngọc mà liên tục gặp tai ương. Về sau, hơn năm trăm người của nhà họ Bạch chỉ có đúng một người sống sót, khi đi vẫn cầm theo con ve này. Cứ thế, con ve đã truyền tới đời của bố Bạch Băng.","Ngô Bình khởi động khả năng nhìn xuyên thấu thì thấy con ve ngọc này được làm rất tinh xảo, nếu làm vỡ vỏ ngoài của nó thì phần bên trong sẽ vụn nát hết.","Bên trong được khác những con chữ và tranh vẽ rất nhỏ, toàn là chữ tiên, nọi dung đại khái là cách tìm thấy tiên phủ Quảng Thành.","Tiên phủ Quảng Thành? Ngô Bình như có điều suy nghĩ rồi nói với Bạch Băng: “Thứ này đúng là rất quý, chị tặng em thật à?”","Bạch Băng gật đầu: “Chị giữ nó cũng chẳng để làm gì, nếu em phát hiện ra giá trị của nó thì chị thấy rất vui”.","Ngô Bình ngẫm nghĩ rồi cười nó: “Vậy em xin nhé, em cũng tặng chị một món quà”.","Anh lấy một chuỗi hạt châu ra.","Chuỗi hạt châu này làm bằng dược phách, nó đã hấp thu linh dược nghìn năm nên có tác dụng như dược liệu, tiếp xúc lâu ngày với nó sẽ rất tốt cho sức khoẻ.","Hơn nữa, chuỗi hạt châu còn phát ra ánh sáng rất đẹp.","Bạch Băng sáng mắt lên: “Đẹp quá!”","Ngô Bình: “Chị nhận cho em vui nhé!”","Bạch Băng cầm lấy rồi đeo lên cô tay: “Chị xin”.","Ngô Bình lấy một cái bát ngọc và một hạt linh châu ra rồi bóp nát hạt châu vào bát.","Anh cho bột linh châu vào chiếc bát ngọc, được hẳn nửa bát, sau đó anh lấy một chiếc bình ngọc ra rồI đổ hết bột linh châu vào rồi đưa cho Bạch Băng.","“Chị Băng, đây là bột ngọc trai cực phẩm, chị lấy một ít hoà vào nước ấm uống mỗi ngày có thể giữ gìn nhan sắc và sức khoẻ”.","Viên linh châu này rất quý, hiệu quả lại thần kỳ, ngoài ra không cần pha chế, có thể dùng ngay, hiệu quả không kém gì linh đan.","Bạch Băng: “Tốt thế cơ à?”","Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Bạch Băng dùng móng tay gợi một ít bột rồi gọi nhân viên phục vụ bưng cho một ly nước ấm.","Sau đó, cô ấy bỏ bột ngọc trai vào, một mùi hương thanh mát bốc lên, nước đã chuyển sang màu xanh nhạt.","Cô ấy tròn mắt nói: “Thần kỳ quá! Uống được không vậy?”","Ngô Bình cười nói: “Chị uống thử đi”.","Bạch Băng nhấp một ngụm thì thấy nước có vị ngọt thanh và hơi mặn.","Cô ấy cười nói: “Uống cũng được”.","Ngô Bình: “Chị nhớ đừng uống nhiều, không là cơ thể không hấp thu được đâu, lãng phí lắm”.","Bạch Băng không bận tâm lắm nên chỉ gật đầu lấy lệ.","Hai người trò chuyện đến mười giờ mới ra về, Ngô Bình tiễn Bạch Băng về ký túc rồi mới về nhà.","Có một người đàn ông như pho tượng đứng ở cổng nhà anh.","Ngô Bình vừa đến, Cương Tử đã nhảy ra nói: “Cậu chủ, người này chờ cậu hơn một tiếng rồi, bảo là muốn gặp cậu”.","<br>","<b></b>","<b>Chương 1561</b>","<b><br></b>","Nguồn thiếu chương này, mong độc giả thông cảm!"]