[" ","Chương 1633","Những người khác ngơ ngác nhìn nhau, Diêm Lập Vũ nói: “Anh bạn Mã, tôi nhớ tài sản nhà họ Quách ít cũng phải vài trăm tỷ đô đúng không?”","Mã Thiên Lý trân trối đáp: “Đúng, nhiều như thế mà bảo bán là bán ư?”","Diêm Lập Vũ khẽ thở dài một hơi: “Nguyên nhân chỉ có một, đó là nhà họ Quách xong đời rồi!”","Giang Nguyệt Hân: “Này, cậu có quan hệ gì với nhà họ Lý?”","Ngô Bình: “Lão gia nhà họ Lý là ông nội nuôi của tôi, chúng tôi thân lắm”.","Anh đang dùng thân phận của Ngô Bình nên tạm thời ẩn đi thân phận Lý Huyền Bình.","Ngô Bình mời mọi người vào nhà, sau đó sai người giúp việc pha trà.","Diêm Lập Vũ nghe thấy Ngô Bình và Đào Như Tuyết bàn nhau về chuyện nhà máy thuốc thì nói: “Anh Bình, anh đừng quên chúng ta có hẹn hợp tác với nhau nhé”.","Ngô Bình: “Nếu anh thích thì ký hợp đồng với Như Tuyết đi. Tập đoàn Miêu Dược sắp cho ra mắt một loại thuốc mới, anh có thể tham gia tuyên truyền”.","Diêm Lập Vũ cười nói: “Được, có em ở đây, em đảm bảo thuốc của Miêu Dược sẽ nổi như cồn”.","Mã Thiên Lý nói: “Cậu Ngô, cậu có hứng thú với tiền ảo không?”","Ngô Bình không thích đồng tiền ảo này cho lắm nên nói: “Thứ này không tạo ra giá trị, như cây không gốc, nước không nguồn, không có ý nghĩa”.","Mã Thiên Lý: “Cậu Ngô, tôi lại thấy phần thân mới có giá trị”.","Ngô Bình: “Tôi không hiểu về tiền ảo lắm, nhưng tôi biết bất kỳ công ty nào chỉ cần bỏ vốn ra thì đều thu được tiền mặt, sau đó thổi phồng giá trị hàng hoá lên là bán được rồi. Theo tôi được biết thì trên thị trường hiện giờ có nhiều đồng tiền ảo lắm đúng không?”","Mã Thiên Lý gật đầu: “Đúng thế, chúng tôi cũng lo lắng về chuyện này, nhưng tôi tin…”","Ngô Bình xua tay: “Tôi không quan tâm mảng này đâu, thấy nó giả lắm, chỉ nổi nhất thời thôi, rồi sẽ có một ngày rơi tự do”.","Mã Thiên Lý không nói gì nữa.","Đào Như Tuyết nói: “Em thấy hai anh có thể hợp tác với nhau đấy”.","Mã Thiên Lý ngẩn ra: “Hợp tác kiểu gì?”","Đào Như Tuyết: “Dùng tiền ảo để đổi lấy thuốc của tập đoàn Miêu Dược, như vậy nó sẽ có sức mua, còn thuốc mới của chúng ta khả năng cao sẽ cháy hàng trong giai đoạn đầu”.","Mã Thiên Lý sáng mắt lên: “Ý này hay đấy, chúng ta có thể bàn kỹ hơn về chuyện hợp tác”.","Ngô Bình không hứng thú nên nói: “Anh Mã, tôi nghĩ anh nên xử lý hết đồng tiền ảo rồi đầu tư vào cái gì đó thiết thực. Tôi có nhiều dự án hay lắm, nếu anh thích thì tôi có thể giới thiệu cho anh”.","Mã Thiên Lý nói: “Nếu có cơ hội, nhất định tôi sẽ hợp tác với cậu”.","Ngô Bình thấy Mã Thiên Lý vẫn khăng khăng với ý kiến của mình nên không nói gì nữa.","Bọn họ ngồi uống đến 12 giờ thì chợt có âm thanh lạ vang lên, Ngô Bình cau mày rồi đứng dậy nói: “Mọi người cứ ngồi chơi, tôi ra ngoài xem sao”.","Hơn một ngày trôi qua, Ngô Bình đã khôi phục lại gần hết tu vi, loáng cái anh đã biến mất trong bóng tối.","Nhìn thấy thân pháp của Ngô Bình, Giang Nguyệt Hân nói: “Khinh công siêu quá!”, nói rồi, cô ấy cũng ra ngoài theo.","Lâm Nhu cười nói: “Nguyệt Hân, chờ tôi với”, nói rồi, cô ấy cũng biến mất ngay.","Diêm Lập Vũ và Mã Thiên Lý ngơ ngác nhìn nhau, họ đi kiểu gì thế nhỉ?","Đào Như Tuyết: “Hai anh không phải ngạc nhiên, họ đều ở cảnh giới Nhân Tiên và Địa Tiên rồi”.","Diêm Lập Vũ thở dài: “Ngưỡng mộ quá, tôi mà cũng bay qua bay lại được như thế thì hay”.","Ngô Bình ra ngoài, ngay sau đó Thần Chiếu và Mông Trạch cũng xuất hiện sau lưng anh.","Thần Chiếu nói: “Chủ nhân, xung quanh đây có người sống, để tôi đi bắt một người về”.","Ngô Bình gật đầu: “Nhớ để nhân chứng sống”.","Anh vừa nói dứt câu, Thần Chiếu đã biến mất.","Thần Chiếu đi rồi, Giang Nguyệt Hân và Lâm Nhu mới xuất hiện, khi họ nhìn thấy Mông Trạch thì đều sững người."]