[" ","Chương 1623","Ngô Bình vô cùng ghét Vương Kiêu Đằng. Anh đáp: “Vương Kiêu Đằng, cậu cút ra ngoài đi. Nơi này cũng không chào đón cậu”.","Vương Kiêu Đằng cười lạnh: “Cậu bảo tôi cút ra ngoài? Cậu là cái thá gì kia chứ?”","Ngô Bình vẫy tay, giám đốc khách sạn lập tức gọi bảo vệ lôi Vương Kiêu Đằng ra ngoài. Vương Kiêu Đằng giãy giụa rồi kêu lên ầm ĩ nhưng vẫn bị lôi xềnh xệch ra ngoài.","Mã Thiên Lý không phải kẻ đầu đất nên lập tức hiểu đàn em khoá dưới trước mặt mình không hề đơn giản.","Hắn đang định nói gì đó thì một cô gái mặc vest đi tới chỗ Đào Như Tuyết thì thầm gì đó với cô ấy.","Đào Như Tuyết nhận lấy tài liệu cô gái kia đưa cho rồi liếc nhìn, sau đó ký tên mình vào. Ký xong, cô đưa hợp đồng này cho Ngô Bình.","Hoá ra hai bên đang ký hợp đồng chuyển nhượng cổ phần. Ngô Bình góp vốn bốn mươi tỷ, tương đương mười phần trăm cổ phần tập đoàn Miêu Dược. Cuộc làm ăn này đã bàn bạc xong từ lâu, Ngô Bình cũng đã chuyển tiền rồi, có điều chưa chính thức ký tên mình vào mà thôi.","Ngô Bình liếc nhìn một cái rồi ký tên mình vào. Mặc dù anh không phải pháp nhân của công ty nhưng chữ ký của anh vẫn có hiệu lực về mặt pháp lý.","Mã Thiên Lý đứng gần nên nhìn thấy dòng ghi tên của bên A. Hắn ta ngạc nhiên: “Tập đoàn Miêu Dược? Đào Như Tuyết, cô là CEO tập đoàn Miêu Dược sao?”","Đào Như Tuyết: “Đúng vậy, hiện giờ tôi là CEO kiêm pháp nhân của công ty dược này”.","Mã Thiên Lý kinh ngạc, giá trị thị trường của tập đoàn này đã vượt qua năm trăm năm mươi tỷ tệ. Vậy mà Đào Như Tuyết lại là CEO của tập đoàn khổng lồ này!","Diêm Lập Vũ cũng kinh ngạc lắp bắp: “Giám… giám đốc Đào, hai người ký hợp đồng với nhau sao?”","Đào Như Tuyết: “Tôi cần vay một số vốn nên Ngô Bình đã xuất vốn bốn trăm tỷ, mua mười phần trăm cổ phần tập đoàn của tôi”.","Bốn trăm tỷ? Ai nấy đều sững sờ. Ngô Bình không phải chỉ là một người bình thường sao? Sao có thể có bốn trăm tỷ cơ chứ?","Đào Như Tuyết nhân cơ hội giới thiệu Ngô Bình: “Đây là anh Ngô Bình, vì anh ấy kín tiếng nên có lẽ mọi người chưa từng nghe nói. Có điều tôi nhắc tới mấy dự án này, có thể mọi người sẽ biết. Tôi chọn đại hai dự án nhé. Anh ấy là cổ đông lớn nhất dự án vịnh Bạch Long, cũng là cổ đông lớn nhất của công ty dược Long Huy”.","Cổ phần dự án vịnh Bạch Long của anh trị giá hơn trăm tỷ tệ. Còn ở công ty dược Long Huy anh cũng là cổ đông lớn nhất.","Mã Thiên Lý đương nhiên biết tới dự án vịnh Bạch Long. Hắn ta vẫn luôn thèm khát dự án này nhưng nghe nói ông chủ đứng sau thần thông quảng đại nên hắn ta không dám đụng vào.","Một thời gian trước, hắn nghe tin Trác Khang bị hất cẳng khỏi dự án này. Hiện tại cổ đông lớn nhất của dự án này là một người thần bí. Lẽ nào, Ngô Bình chính là người bí ẩn đó?","Mã Thiên Lý lập tức mỉm cười nói: “Hoá ra là cậu chủ Ngô. Tôi đã nghe danh cậu từ lâu. Có điều tôi không ngờ lại được làm bạn học với cậu. Cậu chủ Ngô, hân hạnh được gặp mặt!","Mã Thiên Lý biến sắc mặt, sau đó lập tức thay đổi 180 độ với Ngô Bình. Diệp Lập Vũ cũng ngẩn ra rồi cười nói: “Anh đã bảo là cậu cho anh một cảm giác rất oai phong rồi mà, vừa nhìn anh đã biết cậu là nhân tài, ha ha”.","Tuy ngoài mặt khách sáo là vậy, nhưng Mã Thiên Lý vẫn khá ngượng ngùng nên chỉ ở lại thêm một lúc rồi chuồn mất."]