[" ","Chương 1826","Cả ba người này đều không hề đơn giản, tin tức của đội tình báo rất nhạy, đội hậu cần thì quản lý việc chi tiêu và kho hàng của tất cả mọi người, đội còn lại thì có thực lực mạnh nhất và từng coi Đoàn Long và con át chủ bài.","Thành Ngư đi tới cạnh Ngô Bình rồi nhỏ giọng nói: “Đội trưởng Ngô, thử thách đầu tiên của cậu là thuyết phục những người này”.","Ngô Bình biết ai cũng muốn làm thủ lĩnh, nếu anh không thể hiện bản thân thì họ sẽ không tâm phục khẩu phục, vì thế anh gật đầu rồi nói: “Để tôi làm thủ lĩnh cho”.","Nghe thấy thế, tất cả mọi người đều đổ dồn sự chú ý về Ngô Bình, có người khinh bỉ, người nghi hoặc, người tò mò.","Người đàn ông râu quai nón nói: “Cậu là cái thá gì?”","Ngô Bình nhìn anh ta rồi nói: “Tôi có thể đánh bại ông bằng một tay và một chiêu”.","Người đó là cao thủ cảnh giới Võ Vương, ngoài ra còn là đội trưởng đội ở Tây Bắc, anh ta lạnh giọng nói: “Thế ư? Cậu đang nằm mơ đấy à?”","Ngô Bình: “Không tin thì lên thử đi!”","Người đàn ông râu quai nón bước lên rồi cười lạnh nói: “Để tôi xem, tên chém gió như cậu định đánh bại tôi kiểu gì”.","Nhưng anh ta còn chưa nói hết câu thì đã thấy Ngô Bình biến mất rồi.","Ngay sau đó, người đàn ông râu quai nón đã phải cả kinh rồi nhảy lên, nhưng đã muộn, môt bàn tay thò từ bên hông lên đã đánh vào thắt lưng ông ta.","Ông ta kêu hự một tiếng rồi ngã xuống, mắt trắng dã, miệng sùi bọt mép, toàn thân run rẩy.","Mọi người xung quanh được phen trố mắt ngạc nhiên, họ không nhìn rõ Ngô Bình biến mất thế nào và xuất hiện sau lưng người đàn ông râu quai nón ra sao.","Người đàn ông râu quai nón hỏi: “Cậu dùng võ công gì vậy?”","“Có nói thì ông cũng không biết đâu”’, Ngô Bình đáp rồi liếc nhìn những người khác: “Còn ai không phục thì có thể khiêu chiến tôi”.","Thành Ngư cười khà khà: “Để tôi giới thiệu, đây là Ngô Bình – đội trưởng của Hắc Thạch”.","Đội trưởng Trần Tố của Bắc Mỹ đứng dậy rồi nói: “Trần Tố của đội Bắc Mỹ xin thỉnh giáo”.","Ngô Bình nhìn người đó rồi hỏi: “Ông là đệ tử của chùa Đại Thiền à?”","Trần Tố ngẩn ra, rất ít người biết lai lịch của ông ấy, sao Ngô Bình biết vậy? Vì thế, ông ấy hỏi: “Đúng, sao đội trưởng Ngô biết?”","Ngô Bình: “Ông đã luyện Cầm Long Thủ và Kim Cương Chưởng của chùa Đại Thiền nên tôi mới đoán thế. Nhưng tiếc là ông luyện cả hai môn võ công ấy đều có vấn đề rồi”.","Hai môn võ công này là niềm kiêu hãnh suốt đời của Trần Tố nên ông ấy lập tức nổi giận: “Cậu bảo hai môn công pháp của tôi có vấn đề ư? Vỡ vẩn, đến thầy tôi nhận xét tôi luyện rất tốt nữa là!”","Ngô Bình lắc đầu: “Vậy chứng tỏ là họ đều luyện sai hết”.","Trần Tố tức đến bật cười, Ngô Bình vừa coi thường ông ấy, còn khinh luôn cả sư phụ ông ấy: “Vậy là đội trưởng Ngô cũng luyện hai công pháp trên đúng không?”","Ngô Bình: “Không tin lời tôi à? Vậy ông hãy thi triển Cầm Long Thủ để tỉ thí với tôi đi”.","“Được, xin thỉnh giáo!”, nói rồi, Trần Tố quặp tay lại rồi tấn công Ngô Bình.","Ngô Bình học Cầm Long Thủ từ Chu Truyền Anh, anh nhanh chóng thi triển rồi khoá một cánh tay của Trần Tố lại. Trần Tố kinh ngạc, định vùng ra, nhưng chợt thấy tay mình đau nhói, sau đó toàn thân tê dại, không thể cử động."]