[" ","Chương 1951","Ngô Bình xem một lúc là biết Thần Huy hoạt động theo lối gì.","Cấp thấp nhất ở Thần Huy là Thiên Sứ thực tập, từ một sao đến năm sao, sau đó là Thiên Sứ từ một đến mười sao, sau nữa còn có Đại Thiên Sứ từ một đến mười sao và cuối cùng là Thánh Thiên Sứ Vương từ một đến mười sao.","Cấp bậc khác nhau sẽ được tiếp xúc với các khu vực khác nhau. Hiện giờ, Ngô Bình chỉ được thấy các nhiệm vụ mà Diêu Thiên Thánh được nhận, còn muốn xem nhiều nhiệm vụ hơn thì phải chờ nâng cấp bậc.","Nâng cấp bậc cũng có liên quan đến việc hoàn thành nhiệm vụ, mỗi khi hoàn thành một nhiệm vụ thì sẽ được cộng điểm, điểm càng nhiều thì cấp bậc càng cao.","Sau khi hiểu biết phần nào về Thần Huy, Ngô Bình bắt đầu thấy hứng thú, anh cũng muốn đăng ký một tài khoản, sau đó nuôi nó đến cấp cao nhất.","Nghĩ vậy, Ngô Bình hỏi trong nhóm chat: Mọi người ơi, tôi có một ông bạn muốn gia nhập Thần Huy, có cách nào đơn giản không?”","Lập tức có người trả lời: Anh Diêu, anh có thể tìm ba người làm chứng cho anh, như thế thì bạn anh chỉ cần nạp 100 triệu đô vào là sẽ được làm Thiên Sứ thực tập một sao ngay.","Ngô Bình: Có ai làm giúp bạn tôi được không? Tôi sẽ trả 500 triệu đô.","Đây là một số tiền không nhỏ, vì thế Ngô Bình đã nhanh chóng huy động được năm người.","Quá trình đảm bảo rất đơn giản, Ngô Bình chỉ cần gõ thông tin của mình và ID của ba người kia, sau đó tổ chức sẽ hỏi ba người kia có đồng ý bảo đảm cho anh không.","Loáng cái, Ngô Bình đã làm xong các thao táo, còn ba người kia cũng đồng ý đảm bảo cho anh.","Ngô Bình lập tức chuyển tiền cho ba người kia bằng tài khoản của Diêu Thiên Thánh, trong tài khoản của người này có hơn hai tỷ đô.","Sau đó, Ngô Bình đã nhận được thông báo kiểm duyệt, trong ngày hôm nay sẽ có câu trả lời.","Anh lại hỏi trong nhóm chat: Mọi người ơi, để đảm bảo an toàn, tôi nghĩ chúng ta nên bán lô đất kia cho Vạn Lộ Khả.","Lập tức có người phản đối: Anh Diêu, chẳng dễ gì chúng ta mới lấy được, nếu giờ bán lại cho cô ta thì bao công sức trước đó đổ đi hết à?","Ngô Bình: Chẳng giấu gì mọi người, tôi có một người bạn ở Địa Tiên Giới. Anh ấy bảo tôi là sức chịu đựng của bên kia có giới hạn, họ chuẩn bị ra tay xử lý chúng ta rồi nên tôi mới sợ.","Mọi người đều hoang mang, dù họ là thành viên của Thần Huy, có quyền và có tiền, nhưng so với giới tu chân thì vẫn chưa là gì.","Cuối cùng, ai cũng tán thành ý kiến của Ngô Bình vì sợ chết.","“Anh Diêu nói đúng đấy, có mỗi lô đất thôi mà, bán cho cô ta đi”.","“Đúng thế, an toàn là trên hết. Tôi thấy chỉ cần Vạn Lộ Khả không gây sự với chúng ta thì chúng ta cứ mặc đi”.","“Chỉ sợ cô ta ghi thù rồi không để yên cho mình thôi”.","Ngô Bình: “Mọi người yên tâm, tôi nhận được một tin là Vạn Lộ Khả không có ý định trả thù chúng ta đâu”.","Bấy giờ, mọi người yên tâm.","Vài phút sau, Ngô Bình tắt máy tính rồi nói với Vạn Lộ Khả: “Tạm thời, mấy người kia sẽ không làm gì cô nữa đâu, ngoài ra lô đất kia cũng sẽ về tay cô nhanh thôi”.","Vạn Lộ Khả đứng cạnh đó xem Ngô Bình nãy giờ nên nói: “Anh siêu thế! Không ngờ anh có thể doạ họ bằng mấy câu nói”."]