[" ","Chương 1850","Tiếp theo, Ngô Bình bắt đầu truyền dạy võ thuật, đao thuật, kỹ năng chiến đấu phối hợp nhiều người cho các long vệ. Anh là đại tông sư võ học, trong đầu có vô số võ học, chọn bừa một loại cũng là tuyệt học chấn động thế giới.","Ngô Bình dạy cho long vệ mỗi ngày, nhoáng một cái đã ba ngày trôi qua. Các long vệ chăm chỉ luyện tập và tiến bộ rất nhanh. Bây giờ, mỗi một long vệ đều sở hữu thực lực đủ để giết chết Võ Thần!","Họ còn bố trí thế trận, ngay cả Ngô Bình cũng đau đầu, không dốc hết sức mình thì đừng mong đánh thắng họ.","Hôm nay, Ngô Bình chính thức truyền dạy phương pháp hít thở thượng thừa cho họ.","Ngô Bình dốc sức bồi dưỡng long vệ như vậy vì quá yêu thích nhóm người này. Họ trung thành, dũng cảm, thiên phú cực tốt. Anh không muốn lãng phí những hạt giống tốt như thế.","Xế chiều, anh chỉ điểm cho long vệ luyện tập phương pháp hít thở. Hoa Giải Ngữ tiến đến báo cáo: “Thủ lĩnh, trưởng nhóm Tây Nam Lý Huyền Bá đưa tin rằng, số lượng tu sĩ của Thân Độc quá nhiều, nhóm Tây Nam cần chi viện”.","“Ngoài ra, ngôi mộ cổ ở Tạng Nguyên xuất hiện hiện tượng lạ, thu hút nhiều tu sĩ từ các nước ghé thăm. Bọn họ cũng cần một lượng lớn nhân sự để duy trì trật tự”.","Ngô Bình ngẫm nghĩ một lúc rồi nói: “Xem ra tôi phải đích thân đến đó một chuyến. Lập tức sắp xếp máy bay, một giờ nữa khởi hành!”","“Vâng!”","Một giờ sau, bảy chiếc máy bay cất cánh, bay đến Tạng Nguyên.","Sau khi bay hơn bốn giờ, máy bay đáp xuống một sân bay quân sự của Tạng Nguyên. Anh vừa xuống máy bay đã nhìn thấy đại tướng ba sao Phương Vĩnh Thương trấn thủ Tây Nam đích thân ra đón.","“Chào mừng thủ lĩnh!”, Phương Vĩnh Thương đứng thẳng, chào quân đội với Ngô Bình. Phía sau ông ấy có mười mấy cấp dưới, trên vai họ đều có ngôi sao.","Ngô Bình cười nói: “Tướng quân Phương, chúng ta lại gặp nhau rồi”.","Phương Vĩnh Thương cười đáp: “Thủ lĩnh, rất vinh dự khi được gặp lại cậu. Mời thủ lĩnh!”","Nhóm người Ngô Bình ngồi xe quân đội để đến doanh trại.","Đến đại doanh, Phương Vĩnh Thương mời Ngô Bình đến ban chỉ huy của ông ấy, thẳng thắn mở lời: “Thủ lĩnh, không rõ vì sao nước Thân Độc nhiều lần xâm phạm biên giới. Vốn dĩ chuyện này nên để doanh trại Thần Uy xử lý, nhưng hiện nay doanh trại Thần Uy đang tham gia hành động ở phía Tây, không thể chi viện cho chúng tôi. Nhân sự mà cậu cử đến trước đó đã đẩy lùi vài lần xâm lược của Thân Độc. Nhưng người do đối phương phải đến càng lúc càng nhiều, tôi thấy họ không kiên trì được bao lâu nữa”.","Ngô Bình gật đầu: “Tôi hiểu rồi. Tướng quân Phương yên tâm. Tôi đã đến đây thì chắc chắn sẽ giúp anh dập tắt sự kiêu ngạo và càn quấy của đối phương”.","Phương Vĩnh Thương mừng rỡ nói: “Được! Xin nhờ thủ lĩnh!”","Sau đó, Lý Huyền Bá và Tạ Phi vội vàng đến báo cáo. Cả hai đều bị thương, may mà tình trạng không nặng.","Ngô Bình hỏi thêm tình hình, đoạn bảo: “Xem ra người Thân Độc đã có mưu đồ, nếu không đã chẳng xâm lược liên tục như vậy. Huyền Bá à, đã điều tra rõ chưa?”","Lý Huyền Bá đáp: “Thủ lĩnh, chúng tôi đã bắt sống vài tên. Sau khi thẩm vấn, bọn chúng khai rằng phía Thân Độc có thể đang tìm kiếm thứ gì đó”.","Ngô Bình giật mình, hỏi Phương Vĩnh Thương: “Tướng quân Phương, có thể nói cho tôi biết phạm vi hoạt động của người Thân Độc không?”","Phương Vĩnh Thương lấy ra một tấm bản đồ Tạng Nguyên, dùng bút vẽ một vòng tròn trên đó: “Có lẽ là phạm vi này. Mỗi lần xâm lược, bọn họ đều hoạt động trong khu vực này”."]