[" ","Chương 1523","Ngô Bình: Anh cũng to gan đấy.","Mã Đế Quân: Tôi vẫn nhớ mặt người đó, nếu anh thấy ảnh mờ quá thì tôi có thể gửi thêm tranh vẽ tay.","Sau đó, anh ta lại gửi một bức ảnh tới, đây là tranh do anh ta tự vẽ.","Ngô Bình ngẩn ra khi nhìn thấy bức tranh này, vì anh thấy rất quen, sau khi nhìn thêm một lúc thì giật mình, đây không phải là Đoàn Long sao?","Mãi không thấy Ngô Bình trả lời, Mã Đế Quân hỏi: Cậu có nhận vụ này không?","Ngô Bình ngẫm nghĩ rồi hỏi: Nếu người anh muốn tìm có thực lực rất mạnh, anh còn dám báo thù không?","Mã Đế Quân: Dù người đó mạnh thế nào, tôi cũng phải giết bằng được, để trả thù cho gia đình tôi.","Ngô Bình: Tôi hơi tò mò một chút, anh có thể nói cho tôi biết tại sao người đó lại hết cả gia đình anh không?","Mã Đế Quân: Vì cách hít thở của nhà tôi!","Ngô Bình giật mình: Người đó đã cướp phương pháp hít thở ư?","“Đúng”, Mã Đế Quân đáp.","Ngô Bình: Ok, tôi nhận vụ này. Nhưng khi nào tra được, hoặc có tra được hay không thì tôi không nói trước đâu.","Mã Đế Quân: Không sao, dẫu sao tôi cũng tìm 20 năm rồi.","Ngô Bình rơi vào trầm tư, để cướp phương pháp hít thở mà năm xưa Đoàn Long đã giết cả gia đình này. Nhưng nếu nhà có có cách hít thở thì sao lại không đánh lại Đoàn Long được?","Ngô Bình ngẫm nghĩ một lát rồi nhắn tiếp: Nếu người đó ở cảnh giới Nhân Tiên rồi, anh dám giết không?","Mã Đế Quân nhắn lại ngay: Có!","Ngô Bình không nói gì nữa, mà ném điện thoại sang một bên.","Tối đến, anh nghe thấy tiếng động lạ nên mở cửa ra ngoài.","Có một võ sĩ cao gầy đứng trong sân, người này mặc trang phục võ sĩ đang nhìn anh chằm chằm.","Ngô Bình hỏi: “Ông là Mitsuru hả?","Người đó ngạc nhiên nói: “Chúng ta chưa từng gặp nhau, sao cậu lại biết tôi?”","Ngô Bình: “Tu vi của ông chắc ở cấp Nhẫn Thánh rồi. Nhẫn Thánh có mặt ở Cảng Thành hiện giờ, ngoài ông ra chỉ còn Shosuke thôi. Phong cách của Shosuke khá dị, không giống khí chất của ông”.","Mitsuru nói: “Cậu tinh mắt đấy, tôi đúng là Mitsuru”.","Ngô Bình: “Đến giết tôi đấy à?”","Mitsuru: “Tôi muốn thương lượng với cậu trước, nếu cậu đồng ý hợp tác thì chúng ta làm bạn”.","Ngô Bình cười lạnh nói: “Ông không xứng làm bạn với tôi đâu”.","Mitsuru không giận nói: “Nếu thế thì tôi đành giết cậu vậy”.","Ngô Bình: “Tôi vừa học được một môn võ kỹ, ông đến đúng lúc để tôi luyện tay đấy”.","Mitsuru rút kiếm ra rồi nói: “Mời!”","Ngô Bình tung một chưởng tấn công ông ta, đại thủ ấn màu đỏ máu bay đi lặng lẽ."]