[" ","Chương 1829","Sau đó, có một cô gái khoảng 20 tuổi bước nhanh vào, cô ấy đứng thẳng, ưỡn ngực rồi nghiêm giọng nói: “Thư ký Hoa Giải Ngữ đến nhận việc!”","Trông cô ấy rất oai phong, gương mặt xinh đẹp, dáng người cao ráo, tóc ngắn, hơn nữa còn biết võ công, là một cao thủ cảnh giới Thần.","Ngô Bình gật đầu: “Thư ký Hoa, trước kia cô là thư ký của Đoàn Long phải không?”","Hoa Giải Ngữ: “Thưa thủ lĩnh, tôi là thư ký dự bị, sau khi anh lên nhận chức thì tôi được chọn ngẫu nhiên làm thư ký cho anh. Đương nhiên cũng cũng có thể chọn người khác làm thư ký”.","Ngô Bình: “Không cần đâu, ai cũng như nhau thôi. Tôi kể cho tôi nghe về tình hình gần đây của Thiên Long đi”.","Hoa Giải Ngữ lập tức thông báo: “Vâng. Gần một tháng qua, chúng ta đã ngăn chặn được 1575 người nhập cư trái phép, đánh bại 157 các đoàn thể hoạt động trái phép trong nước, các nhóm nhỏ đã có 55 lần ra nước ngoài làm nhiệm vụ…”","Ngô Bình nghe cô ấy nói hết năm phút, cô ấy nói rất nhanh nhưng mạch lạc và dễ hiểu, giúp anh nhanh chóng hiểu rõ tình hình hiện giờ của Thiên Long.","Sau đó, Hoa Giải Ngữ nói tiếp: “Thủ lĩnh, hiện giờ chúng ta có ba việc gấp nhất. Đầu tiên là đoàn khảo sát Đông Doanh, thứ hai là một thành viên tình báo xuất sắc của chúng ta đã bị Mễ Quốc bắt. Thứ ba là Thiên Long đang thiếu tài nguyên tu hành, trong khi đó giá mua tài nguyên đã cao hơn hẳn năm ngoái”.","Ngô Bình: “Chuyện đoàn khảo sát thì tôi biết rồi, nhưng một thành viên của chúng ta bị Mễ Quốc bắt thì xảy ra khi nào?”","Hoa Giải Ngữ: “Thành viên này có biệt danh là Linh Xà, anh ta trà trộn vào đoàn kế hoạch Tạo Thần của Mễ Quốc với thân phận là một nhà khoa học và trở thành một nhân viên nghiên cứu chính của kế hoạch. Ba tiếng trước, Linh Xà đã bị lộ thân phận, sau đó bị Mễ Quốc nhốt vào căn cứ bí mật để tra hỏi. Mễ Quốc có rất nhiều các kỹ thuật tra hỏi tiên tiến, chúng ta đang lo Linh Xà không cầm cự được lâu”.","Ngô Bình: “Linh Xà rất quan trọng với chúng ta à?”","Hoa Giải Ngữ: “Vâng, Linh Xà nắm các số liệu nghiên cứu của Mễ Quốc, những số liệu ấy rất quan trọng với chúng ta! Hơn nữa, Linh Xà là công thần, chúng ta phải cứu anh ta”.","Ngô Bình ngẫm nghĩ một lát rồi hỏi: “Có tra ra được vị trí của Linh Xà không?”","Hoa Giải Ngữ gật đầu với một nhân viên kỹ thuật gần đó, trên màn hình lập tức xuất hiện một bản đồ vệ tinh. Trên đó cho thấy Linh Xà đang ở một nơi nào đó thuộc Thái Bình Dương, song ở đó không có đảo, mà chỉ toàn là biển.","Ngô Bình liếc nhìn rồi hỏi: “Cô bảo chi phí mua tài nguyên tu hành rất lớn, thế nó là cái gì?”","Hoa Giải Ngữ: “Là dược liệu, đan dược, công pháp, bùa chú, binh khi, trong đó tốn nhất là dược liệu, bao gồm cả thuốc đột biến gen ạ”.","Ngô Bình cau mày: “Thuốc đột biến gen? Mua ở đâu thế?”","Hoa Giải Ngữ: “Các chợ đen trên toàn cầu ạ, nhưng không phải là loại thuốc tốt nhất”.","Ngô Bình: “Phí mua tài nguyên năm ngoái là bao nhiêu?”","Hoa Giải Ngữ: “Hơn 850 tỷ ạ, nhưng năm nay đã hơn 2000 tỷ rồi”.","Ngô Bình giật thót mình: “Gì mà cao thế?”","Song, anh ngẫm nghĩ rồi lại nói: “Chỉnh lại hoá đơn nửa năm nay rồi đưa cho tôi”.","Hoa Giải Ngữ: “Vâng, tôi sẽ đi làm ngay”.","Hoa Giải Ngữ đi rồi, Ngô Bình nói: “Chuẩn bị cho tôi một máy định vị, tôi sẽ đi cứi Linh Xà”.","Nghe thấy thế, tất cả mọi người đều kinh ngạc, thường thì muốn cứu các nhân vật cấp cao như Linh Xà thì cần phải điều động toàn lực của Thiên Long, sau đó phải mất nhiều giờ lên kế hoạch rồi phái cả nghìn người đi. Song dù thế thì khả năng thành công vẫn rất nhỏ."]