[" ","Chương 1971","Một giờ rưỡi chiều, Ngô Bình tự mình bước xuống giường, nằm vào trong khuôn và bảo người khác cố định khuôn lại.","Nửa tiếng sau, quá trình thay xương bắt đầu.","Đau đớn này gấp bội lần quá trình thay da đổi thịt. Xương cốt như có hàng ngàn con kiến gặm nhấm, anh muốn kêu lên nhưng lại bị khuôn chặn miệng lại, chỉ có thể phát ra tiếng “ưm ưm”.","Đường Tử Di đứng ở ngoài liên tục lau nước mắt, oán trách: “Thật là, ai cũng nói thần tiên tốt, tại sao muốn làm thần tiên lại khổ như thế?”","Đường Tử Yên lại lý trí hơn cô ấy nói: “Chị à, thực lực của thần tiên siêu phàm, muốn có được khả năng siêu phàm thì dĩ nhiên phải trả giá rất lớn rồi. Đây vẫn chỉ mới bắt đầu, sau này anh rể trở thành Địa Tiên rồi thì còn nhiều tai ương đang đợi anh ấy nữa”.","Đường Tử Di thở dài nói: “Tiếc là chị không thể chia sẻ bớt thay anh ấy”.","Đường Tử Yên kiên định nói: “Anh rể sẽ không có chuyện gì đâu, anh ấy là người mạnh mẽ, không gì có thể khiến anh ấy gục ngã”.","Quả trình thay xương khá chậm, mãi đến đêm thứ hai mới xem như kết thúc.","“Rắc!”","Một tiếng rõ to vang lên, cái khuôn nứt ra, Ngô Bình bước ra từ bên trong.","Đường Tử Di thở phào hỏi: “Chồng xong rồi sao?”","Ngô Bình gật đầu nói: “Trong lúc thay xương, cơ bắp cũng tiến hành đổi mới, nhưng tiếp theo anh còn phải thay mới hệ thống miễn dịch, hệ thống tiết niệu và sinh sản, hệ thống thần kinh và số lượng lớn tế bào nhỏ, đây là một quá trình dài”.","Đường Tử Di: “Rất lâu sao?”","Ngô Bình nghĩ một lúc rồi nói: “Có thể là một hai tháng, nhưng em yên tâm, quả trình thay thế sau đó khá thoải mái. Mặc dù anh cũng sẽ khá yếu nhưng không khác thì người bình thường, ít nhất có thể tự chăm sóc bản thân”.","Đường Tử Di: “Vậy thì tốt. Em nghe Viêm Dương nói thời gian của đại thoái bệnh càng lâu thì càng có nhiều lợi ích, đúng không?”","Ngô Bình: “Có thể hiểu như thế, đại thoái bệnh ở mỗi người sẽ khác nhau, có người khá nhẹ, có người nặng. Anh thuộc kiểu hoàn toàn, thoái hóa kiểu thay da đổi thịt, khác hoàn toàn với đại thoái bệnh thông thường”.","Đường Tử Di: “Chồng ơi, khoảng thời gian này anh cứ ở lại, em chăm sóc anh”.","Ngô Bình cười nói: “Không thể rảnh được, anh đã muốn đến bệnh viện lâu rồi, ngày mai anh đến bệnh viện tìm việc”.","Đường Tử Di nói: “Y thuật của chồng siêu như thế, còn cần đến bệnh viện à?”","Ngô Bình nói: “Y thuật là không giới hạn. Hơn nữa em có bao giờ thấy ai cảm mạo hay phát sốt là tới tìm anh chữa không? Đến bệnh viện là để bổ sung và làm toàn vẹn trình độ chữa bệnh. Dù sao thì y thuật anh học và chữa bệnh hiện đại cũng không giống nhau”.","Anh nói tiếp: “Mặt khác, trị bệnh cứu người cũng là thiên chức của người thầy thuốc, giờ anh tạm thời không làm gì được, vừa hay có thể tới bệnh viện cứu giúp bệnh nhân, thế chẳng phải rất tốt sao?”","Đường Tử Di cười đáp: “Rất tốt, em sẽ đưa anh đi làm hàng ngày!”","Ngô Bình: “Không cần đâu em, anh sẽ thuê trọ gần bệnh viện!”","Đường Tử Di: “Vậy cũng để em thuê cho, em nấu cơm cho anh chứ!”","Ngô Bình nghĩ ngợi rồi đáp: “Phải rồi, Tử Di, ngày mai người của anh sẽ tới, em thu xếp giúp anh”, người anh nhắc tới là bốn tỳ nữ và Lina."]