[" ","Chương 2054","Nói rồi, Ngô Bình mở một email ra. Người gửi là Hàn Bạch, anh nhờ anh ấy điều tra về nhà họ Chu, và toàn bộ sản nghiệp bí mật của nhà họ.","Sau khi đọc một lúc thì anh phát hiện nhà họ Chu có nuôi một người ở Á Mã, người này đã đứng tên nhiều tài sản cho họ.","Đó là một thương nhân rất nổi tiếng ở Á Mã, người này tên là Fred, kinh doanh vườn cao su, cây ăn quả, độc quyền hoa quả xuất khẩu sang Viêm Long. Tổng lượng hàng xuất khẩu một năm lên tới ba tỷ đô, lợi nhuận trên 500 triệu đô.","Ngoài ra, Fred này còn đầu tư vào nhiều tài sản cố định ở Đông Nam Á, tổng giá trị lên tới năm tỷ đô.","Ngô Bình: “Chậc, nhà họ Chu giàu thật, xem ra bố tay kia kiếm được nhiều lắm đây”.","Lý Vân Đẩu cầm lấy xem thì lập tức hiểu dụng ý của Ngô Bình: “Tiểu Bình, cháu định ra tay với tài sản của nhà họ Chu à?”","Ngô Bình cười lạnh một tiếng: “Vâng, cháu muốn cho hắn biến thành tay trắng sau một đêm”.","Lý Vân Đẩu gật đầu: “Như thế cũng hay, để cậu ta không nhằm vào nhà mình nữa”.","Ngô Bình: “Đây mời là bước đầu thôi ạ, sau đó cháu sẽ từ từ xử lý anh ta”.","Đến trưa, Lý Vân Đẩu bắt đầu mở tiệc, cả gia đình tập trung đông đủ.","Ngô Bình phát hiện Lý Hoằng Đào đã thay bạn gái mới, Quách Tình không biết đã đi đâu.","Anh đá cậu ta một cái rồi hỏi: “Người em yêu nhất đâu rồi?”","Lý Hoằng Đào: “Cô ấy đi du học rồi, học lên thạc sĩ”.","Ngô Bình nhìn cô bạn gái mới của cậu ta thì thấy cô ấy chỉ tầm 17 tuổi, gương mặt rất xinh đẹp, hình như là người bản địa.","Ngô Bình không bận tâm nhiều, mà bàn với ông nội sắp xếp công việc cho Lý Niệm Tổ.","Lý Vân Đẩu: “Tiểu Bình, ông định để bố cháu tiếp quản việc kinh doanh ở trong nước, cháu thấy sao?”","Ngô Bình: “Bố cháu chưa có kinh nghiệm kinh doanh, ông cứ để chú làm đã ạ”.","Lý Vân Đẩu xua tay: “Không được, tuy Niệm Tổ chưa có kinh nghiệm, nhưng ông sẽ cho người hướng dẫn”.","Ngô Bình: “Ông ơi, cháu thấy thay vì để bố cháu tiếp quản việc kinh doanh của gia đình, hay để bố cháu tự khởi nghiệp đi ạ”.","Lý Vân Đẩu: “Hả? Cháu có ý gì à?”","Ngô Bình: “Giờ Vân Đỉnh là một miếng thịt ngon, mà chúng ta đang giữ rất nhiều đất, cháu muốn xây một thành phố mới”.","Đây là suy nghĩ mới nảy ra trong đầu Ngô Bình, nếu sau này Vân Đỉnh thành khu kinh tế mới, các công ty và xí nghiệp sẽ mọc lên như nấm. Công ty thì cần văn phòng, còn các công nhân thì cần mua hoặc thuê nhà.","Nếu có thể xây nhà và trung tâm thương mại thì chắc chắn sau này sẽ trở thành khu vực trung tâm của khu kinh tế.","Lý Vân Đẩu: “Lý Mai có nói với ông chuyện này rồi, nhưng ông thấy hơi lo. Cháu thấy đấy, nhà họ Chu có thể đến tận nhà để đe doạ chúng ta. Nếu biết chúng ta có miếng bánh ngon kia thì kiểu gì cũng có nhiều người tới sinh sự hơn. So với quyền lực thì các hộ giàu có như chúng ta như ngọn cỏ mong manh trước gió thôi”.","Ngô Bình: “Ông, dù gì cháu cũng là Long chủ của Thiên Long, họ không thể động vào cháu được đâu”.","Lý Mai: “Nhưng nhận nhiều công trình như thế thì vốn phải lớn lắm”."]