[" ","Chương 2035","Ngô Bình: “Thiên Quỷ đã chết, các người đã mất đi tín ngưỡng. Tại sao các người không chuyển sang gia nhập Hắc Thiên Giáo? Gia nhập Hắc Thiên Giáo, tôi có thể cho mọi người vị trí giống như ở Thiên Quỷ Giáo!”","Giáo chủ Thiên Quỷ Giáo liếc nhìn những người xung quanh, phát hiện không ít người dao động, hắn híp mắt lạnh lùng nói: “Võ sĩ Quỷ, giết giáo chủ Hắc Thiên Giáo!”","Ngay lập tức, hai võ sĩ Quỷ lao về phía Ngô Bình như tia chớp.","Không cần mệnh lệnh của Ngô Bình, hai mươi long vệ ẩn náu trong bóng tối lao tới, hai mươi chọi hai, lập tức bao vây hai võ sĩ Quỷ và bắt đầu giết họ.","Nhìn thấy võ sĩ Quỷ bị chặn lại, giáo chủ Thiên Quỷ Giáo gầm lên một tiếng, đột nhiên giơ lên một lá cờ lớn, lá cờ đầy quỷ khí, phát ra những tiếng quỷ khóc thần sầu.","“Giết hắn!”","Khi hắn ra lệnh, khí đen trong cờ cuộn trào, mấy trăm bóng ma lập tức lao ra, có con là tướng quân mặc áo giáp, có con là thư sinh áo gấm đội mũ ngọc, còn có nữ quỷ mắt đầy răng nanh nhuốm máu. Con quỷ nào cũng có sức mạnh đáng sợ, đó đều là lệ quỷ được Thiên Quỷ Giáo nuôi dưỡng hàng ngàn năm!","Đối mặt với hàng trăm con ma hung dữ, Ngô Bình đã treo Tịnh Thế Thần Đăng lên không trung để chặn những con ma này từ xa. Đồng thời, anh bình tĩnh đeo mặt nạ Hắc Thiên lên, nói với thần Hắc Thiên: “Thần Hắc Thiên, có người muốn tiêu diệt Hắc Thiên Giáo, ta muốn triệu hồi một ít sinh linh hắc ám để cho Thiên Quỷ Giáo thấy được thực lực của Hắc Thiên Giáo”.","Thần Hắc Thiên: “Ngươi có mặt nạ Hắc Thiên, có thể gọi các sinh vật hắc ám với các cấp độ khác nhau dựa theo sức mạnh của chính mình”.","Sau khi nói xong, một cuộn giấy dài xuất hiện trước mặt Ngô Bình, trên đó có vẽ hàng trăm sinh vật.","Ngô Bình liếc nhìn nó và hỏi: “Sinh vật nào có thể chế ngự ma?”","Thần Hắc Thiên: “Báo ăn ma”.","Ngô Bình chẳng mấy chốc đã tìm thấy con báo ăn ma, đó là một sinh vật có kích thước bằng một con mèo, với đôi mắt đỏ và bộ lông màu xám bạc, trông rất dễ thương.","Anh đọc một câu thần chú do thần Hắc Thiên dạy, hoa văn trên cuộn giấy trở nên sáng hơn, sau đó biến thành một con báo và lao ra ngoài.","Ngô Bình nói: “Đi!”","Cùng lúc con báo ăn ma được thả ra, Ngô Bình đã thu lại Tịnh Thế Thần Đăng, một trăm con ma liền đánh tới. Cùng lúc đó, một con báo màu xám bạc đứng trên vai Ngô Bình, đôi mắt đỏ như máu nhìn chằm chằm những bóng ma đang lao tới.","Khi khoảng cách với những bóng ma không đến mười mét, nó đột nhiên mở miệng. Con báo nhỏ lại có cái miệng lớn hơn cả cái chậu, nó phát ra ánh sáng đỏ, ngay lập tức bao trùm tất cả những con ma.","Khoảnh khắc tiếp theo, ngay khi ánh đỏ tắt, tất cả những bóng ma đều bị nó nuốt chửng!","Hiện trường im lặng trong giây lát, mọi người ở cả hai bên đều rơi vào im lặng. Sau một vài giây, người của Hắc Thiên Giáo vỡ òa trong tiếng reo hò.","“Giáo chủ vô địch! Uy chấn thiên hạ! Giáo chủ vô địch! Uy chấn thiên hạ!”","Ngô Bình nhìn thủ lĩnh của Thiên Quỷ, nói một cách bình tĩnh: “Còn bản lĩnh gì thì tung ra hết đi”.","Giáo chủ Thiên Quỷ Giáo bắt đầu chậm rãi lui về phía sau, nhưng hắn vừa mới lui một bước, Viêm Dương đã xuất hiện ở bên cạnh, đè hắn xuống đất."]