[" ","Chương 1706","Đúng lúc này, Trương Quảng Thái chợt nhìn thấy gì đó, anh ta vội vàng đứng dậy. Thì ra cách đó không xa, anh ta đã nhìn thấy Hoàng Thiên Bá dẫn theo người của mình bước nhanh tới.","Ông chủ sòng bạc lập tức tươi cười hớn hở đi theo sau Trương Quảng Thái rồi cúi gập người, ngoài ra các nhà hào môn khác ở Hải Thành cũng vây kín xung quanh ông ta.","Tuy Hoàng Thiên Bá đã là con rối của Ngô Bình, nhưng khí thế vẫn không giảm chút nào. Trái lại, nhờ được Ngô Bình dẫn dắt mà tu vi của ông ta còn tăng lên.","Nếu con rối tập trung luyện công thì sẽ tiến bộ rất nhanh.","Trương Quảng Thái thấy hơi căng thẳng, đây là sự cố hiếm hoi mà anh ta gặp phải sau khi công thành danh toại, anh ta chỉ đốn lại quần áo rồi ra đón Hoàng Thiên Bá.","Song, hình như Hoàng Thiên Bá không hề để ý đến anh, ông ta trực tiếp phớt cánh tay đang giơ ra của Trương Quảng Thái rồi đi về phía Ngô Bình.","Ngô Bình cũng đã nhìn thấy Hoàng Thiên Bá, anh thấy hơi ngạc nhiên, vì không biết tại sao ông ta lại đến đây.","Ông ta vung tay lên, ra hiệu cho mọi người ở phía sau đứng tránh sang một bên, còn mình thì lễ phép đi tới cúi chào Ngô Bình: “Chủ nhân, người cũng ở đây ạ!”","Ngô Bình: “Ông đến làm gì thế?”","Hoàng Thiên Bá: “Có mấy ông chủ ở Hải Thành muốn bàn chuyện làm ăn với chúng ta. Hôm nay sẽ bàn chuyện trên thuyền, tiện thể chơi vài ván luôn ạ”.","Ngô Bình hỏi: “Chuyện làm ăn mà ông nói chính là ngành bảo hiệm và tài chính mà tôi từng nhắc đấy à?”","Hoàng Thiên Bá: “Vâng, biết chúng ta sắp tiến vào hai ngành này nên bọn họ ngỏ ý muốn tham gia cùng”.","Ngô Bình: “Đấy là họ muốn mượn tầm ảnh hưởng của ông ở Hải Thành thôi, vì không phải ai cũng có thể xin được giấy phép kinh doanh hai mảng trên đâu”.","Hoàng Thiên Bá: “Chủ nhân nói đúng”.","Ngô Bình xua tay: “Được rồi, các ông bàn chuyện đi”.","Hoàng Thiên Bá cúi chào, điều này khiến mọi người đều thầm thấy kinh ngạc và tò mò không biết Ngô Bình là ai mà Hoàng Thiên Bá phải khúm núm với anh như thế.","Trương Quảng Thái ngẩn ra, rốt cuộc Ngô Bình này có lai lịch thế nào mà Hoàng Thiên Bá phải khom lưng như vậy?","Anh vội hỏi Liễu Khinh Mi: “Khinh Mi, cậu ta thật sự chỉ là một bác sĩ thực tập thôi ư?”","Liễu Khinh Mi lạnh toát người rồi run giọng đáp: “Cậu ấy bảo thế, lẽ nào lại lừa em?”","Trương Quảng Thái hít sâu một hơi rồi bước nhanh về phía Ngô Bình. Khi anh ta đi gần tới nơi thì đã tươi cười chào hỏi: “Cậu em khoá dưới!”","Anh ta quay ngoắt thái độ làm Ngô Bình thấy ngứa mắt, nhưng anh không thể hiện ra mà chỉ nói: “Ông Trương gọi tôi cho việc gì không?”","Ngô Bình đã thay đổi cách xưng hô, như vậy có nghĩa là họ không còn quan hệ sinh viên cũ cùng trường nữa.","Trương Quảng Thái vẫn cười nói: “Cậu em, ban nãy anh chỉ nghĩ đến chuyện kinh doanh nên đã mất lịch sự với cậu, anh đến xin lỗi cậu đây”.","Nói rồi, anh ta cúi gập người với Ngô Bình.","Ngô Bình thờ ơ nói: “Không dám! Tôi chỉ là một bác sĩ thực tập cỏn con thôi, sao dám nhận cái cúi người này của ông chủ Trương”.","Trương Quảng Thái toá mồ hôi lạnh rồi thở dài nói: “Xem ra, cậu em giận anh rồi, thế thôi anh không làm phiền nữa”.","Dứt lời, anh ta bỏ đi."]