[" ","Chương 2110","“Ừm, chúng mình đều làm ở phòng quảng cáo. Hai người họ là tài nữ tốt nghiệp Đại học Thiên Kinh đấy. Họ giỏi hơn mình nhiều”, Tô Phi nói.","Ngô Bình bảo: “Cậu cũng giỏi mà”.","Dứt lời, nước sôi lên, anh rót nước ra pha trà. Hương thơm của trà lập tức toả ra khắp nơi. Đôi mắt xinh đẹp sáng rực, Tô Phi khẽ kêu lên: “Trà thơm quá. Cậu mua ở đâu thế?”","Ngô Bình bật cười. Trà này được anh lấy từ Thục Sơn kiếm phái, ở Vô Tương phong cũng rất ít người có thể uống được.","“Bạn tặng đấy. Nếu cậu thích uống, mình sẽ tặng cậu nửa cân”.","Tô Phi xua tay: “Không cần đâu. Trà này chắc hẳn rất đắt”.","Ngô Bình đặt một hũ lá trà lên bàn: “Bạn tặng mà, không đáng bao nhiêu đâu”.","Tô Phi rất vui: “Cảm ơn cậu. Vậy mình không khách sáo nữa nhé”.","Ngô Bình hỏi vào vấn đề chính: “Gần đây có người lạ nào liên lạc với cậu không?”","Tô Phi tò mò: “Sao lại hỏi vậy?”","Ngô Bình đáp: “Mình nghe bạn bảo rằng có một băng nhóm tội phạm đang nhằm vào cậu”.","Mặt Tô Phi tái đi: “Băng nhóm tội phạm ư? Chúng muốn làm gì?”","Ngô Bình không giấu giếm, kể sơ qua tình hình. Tô Phi sợ đến mức nhũn chân, mặt trắng bệch như tờ giấy, lẩm bẩm: “Sao chúng lại nhắm trúng mình?”","Anh vừa nhìn cô ấy vừa nói: “Đừng sợ. Mình đã giải quyết chuyện này rồi. Cậu nghĩ thử xem, gần đây có tiếp xúc với người lạ đặc biệt nào không?”","Tô Phi nghĩ ngợi rồi đáp: “Tuần trước, Mai Khả Nhi dẫn mình đi đăng ký tham gia một cuộc thi người đẹp của Vân Đỉnh, mình còn giành giải nhất. Mình nhớ có một người đàn ông khen mình xinh, dáng đẹp, còn hỏi xin danh thiếp, bảo là muốn mời mình làm mẫu ảnh”.","Ngô Bình nheo mắt: “Có nhiều người tham gia cuộc thi này không?”","Tô Phi đáp: “Hình như không nhiều, mấy chục người thôi. Họ bảo là sẽ tổ chức ở tỉnh nữa, lần đó chỉ là thi ở thành phố”.","Ngô Bình hỏi: “Cậu hiểu rõ về cô Mai Khả Nhi này không?”","Tô Phi trừng mắt: “Cậu nghi ngờ cô ấy đưa mình đến đó?”","Ngô Bình nói: “Khả năng này rất cao. Thế gian này làm gì có nhiều chuyện trùng hợp như vậy. À, cô Mai Khả Nhi này vào công ty cùng lúc với cậu luôn à?”","Tô Phi đáp: “Cô ấy sớm hơn mình một tháng”.","Ngô Bình hỏi: “Giờ cậu đang nắm giữ chức vụ gì?”","Tô Phi nói: “Mình là trưởng phòng quảng cáo”.","Ngô Bình khẽ thở dài: “Vậy rất có khả năng là cô ta”.","Tô Phi kinh hãi, Mai Khả Nhi thân thiết với mình như vậy mà lại hại mình ư?","Ngô Bình bảo: “Cậu đừng sợ. Tối nay hẹn Mai Khả Nhi ra, mình muốn hỏi cô ta”.","Tô Phi gật đầu: “Được”.","Ngô Bình không nhắc vấn đề này nữa, chỉ nói chuyện phiếm. Anh lại lấy bột linh châu ra tặng Tô Phi, bảo cô ấy uống hằng ngày, rất tốt cho da.","Uống xong hai bình trà, Tô Phi hơi mệt, Ngô Bình bèn bảo cô ấy sang phòng bên cạnh nghỉ ngơi. Quán trà này có một phòng nghỉ nhỏ."]