[" ","Chương 1681","Ngô Bình ngẫm nghĩ rồi nói: “Vậy được rồi, để tôi bảo Thần Chiếu đưa cô đi!”","Mộ Dung Kiều nói đi là đi, Ngô Bình cử Thần Chiếu đưa cô ấy đi chùa Đại Thiền.","Đường Băng Vân tắm rửa xong, Ngô Bình bèn đả thông linh khiếu cho cô ấy. Trước đó, Đường Băng Vân đã đột phá, còn đả thông được một huyệt linh khiếu.","Bây giờ, Ngô Bình lại đả thông huyệt linh khiếu thứ hai giúp cô ấy để hấp thu Ất Mộc Linh Lực. Phẩm chất của nó cao cấp hơn những năng lượng mà Đường Băng Vân hấp thu trước đây rất nhiều nên cô ấy đã được lợi rất lớn!","Đường Băng Vân đắm chìm trong tu hành, trời nhanh chóng trở tối. Ngô Bình đến dự buổi tiệc do Lưu Phi Báo tổ chức, khi đi anh còn gọi cả Lam Nguyệt.","Tại một nhà hàng lâu đời ở Hải Thành, Lưu Phi Báo và thanh niên tên Cương Tử đã đứng đó chờ.","Thanh niên thấy Ngô Bình đến bèn đứng dậy nói: “Bác sĩ Ngô, mời ngồi!”","Ngô Bình gật đầu nói: “Lát nữa Lam Nguyệt cũng tới!”","Lưu Phi Báo ngẩn người: “Giám sát Lam cũng đến?”","Ngô Bình đáp: “Đúng vậy, vừa hay tôi cũng có chuyện muốn nói với cô ấy”.","Lưu Phi Báo không khỏi hết sức nể phục Ngô Bình mà nói: “Cậu tài thật đấy!”","Sau khi trò chuyện, Ngô Bình biết được con trai Lưu Phi Báo tên là Lưu Dương Cương, đã tốt nghiệp đại học vài năm ngoái và vẫn chưa đi làm.","Lưu Dương Cương cực kỳ biết ơn Ngô Bình vì đã cứu mình một mạng nên mới muốn bày tiệc cảm ơn. Lưu Phi Báo lại không cho là đúng, nghĩ rằng làm quá mà thôi..","Chẳng bao lâu sau, Lam Nguyệt cũng đến. Cô ấy mặc một chiếc váy, dáng người đẹp hết chỗ chê, tiếc là gương mặt quá xấu, nếu không, đã có thể khen đây là cô gái hoàn mỹ.","Lam Nguyệt cũng không tham gia một buổi tiệc chiêu đãi như vậy, có điều vì nể mặt Ngô Bình, anh bảo mình đến nên cô ấy mới đến.","Lưu Dương Cương vừa kính Ngô Bình mấy ly đã say, rồi bỗng dưng nhìn chằm chằm vào Lưu Phi Báo nói: “Lưu Phi Báo, sao ông không đi chết đi? Ông như thể không phải làm mẹ tôi thất vọng à?”","Sắc mặt Lưu Phi Báo hết sức khó coi, đứng dậy kéo Lưu Dương Cương đi ra ngoài.","Ngô Bình định ngăn cản nhưng Lam Nguyệt lại lắc đầu: “Kệ họ đi!”","Đợi người đi rồi, Ngô Bình mới hỏi: “Có vẻ Lưu Dương Cương rất hận Lưu Phi Báo, chuyện gì thế?”","Lam Nguyệt đáp: “Khi xưa, Lưu Phi Báo rất ngông cuồng nên đắc tội kha khá người. Có một hôm, người yêu của ông ta bị bắt đi, nhốt trong sơn động ba ngày ba đêm. Đợi đến khi tìm được đã biến thành người thực vật, từ đó, tính cách của Lưu Phi Báo cũng thay đổi một cách chóng mặt, vậy nên mới có cái biệt danh Diêm Vương sống. Nhưng, Lưu Dương Cương vẫn không thể tha thứ cho ông ta nên mỗi khi say rượu thì sẽ chửi ông ta một chút!”","Ngô Bình khẽ thở dài hỏi: “Vợ Lưu Phi Báo còn sống không?”","Lam Nguyệt lắc đầu: “Mất ba năm trước rồi! Trước khi chết, khi nghe thấy giọng của Lưu Dương Cương, bà ấy còn khóc. Chắc hẳn vẫn còn có chút ý thức, luyến tiếc con mình”.","Cô ấy nói đến đây lại nói: “Lưu Phi Báo này rất lợi hại, bố đã cố tình sắp xếp tôi đến cạnh ông ta làm việc”.","Ngô Bình kinh ngạc hỏi: “Ông ta có gì mà lợi hại? Muốn tu vi không tu vi, muốn trí tuệ thì không đầu óc…”","Anh nói một nữa bỗng dừng lại, sau đó lấy tiền phép ra bắt đầu bói toán. Bói xong một quẻ, mặt mày anh lập tức nghiêm túc nói: “Số mệnh lạ thật!”"]