[" ","Chương 1659","Ngô Bình nói: “Vậy thì đúng rồi”.","Cô gái thứ tư cũng là một người đẹp Viêm Long, làn da trắng nõn, là cô gái có bộ ng ực lớn nhất nên cô ấy không thể đi nhanh, nếu không sẽ có sóng ngực cuồn cuộn.","Cô gái này có sức quyến rũ tự nhiên, không thua kém chút nào so với Lý Mai có thể chất Thiên Mị. Trong lòng anh rung động, anh chủ động hỏi cô ấy: “Ngươi tên gì?”","Cô gái quỳ xuống đất: “Tiểu nữ Ngọc Nô tham kiến giáo chủ”.","Ngô Bình: “Được rồi. Từ giờ, ngươi sẽ là hầu cận của ta”.","Lúc này Mộ Dung Kiều mới đi tới, vừa nhìn thấy bốn mỹ nhân lập tức kêu to: “Này! Anh thật quá đáng, sao xung quanh lại có nhiều mỹ nữ như vậy!”","Ngô Bình: “Tôi là giáo chủ của Hắc Thiên Giáo, không phải rất bình thường khi có một vài cô hầu gái xinh đẹp ở bên cạnh tôi sao?”","Mộ Dung Kiều hừ lạnh: “Dù thế nào thì anh cũng vẫn quá đáng!”","Ngô Bình mặc kệ cô ấy, nói với bốn cô gái: “Cô ấy là Mộ Dung Kiều, cô ấy sẽ ở cùng ta khoảng thời gian này”.","Bốn cô gái đồng thanh nói: “Vâng”.","Sau đó anh xua tay: “Các ngươi lui ra trước đi”.","Bốn cô gái lui ra, Mộ Dung Kiều cười nói: “Sao hả, có tôi ở đây nên anh ngại không dám ngủ với họ sao?”","Ngô Bình cười lạnh: “Tôi muốn ngủ còn cần phải giữ kẽ à? Họ vốn là người phụ trách việc làm ấm giường cho tôi”.","Mộ Dung Kiều hừ lạnh, “Đàn ông các người đều không phải người tốt!”","Ngô Bình lười quan tâm cô ấy, nói: “Tôi muốn ra ngoài đi dạo, cô cứ ngoan ngoãn ở đây, đừng chạy lung tung”.","Mộ Dung Kiều nói: “Tôi cũng đi!”","Cô ấy cho rằng Ngô Bình chắc chắn là đi tìm những mỹ nữ đó, theo nguyên tắc không ăn được phải đạp đổ, cô ấy nhất định không rời anh nửa bước.","Ngô Bình nhún vai: “Được rồi, cô cứ đi theo nếu muốn, lát nữa đừng khóc đấy”.","Anh cầm chiếc ô Di Lặc và đi đến một cung điện. Những cung điện này phần lớn không thể ở được, theo ý kiến của anh thì đó thực sự là một sự lãng phí. Thật tiếc khi một căn nhà đẹp như thế mà lại không có người ở.","Theo Mông Trạch, trong mỗi cung điện xảy ra chuyện lạ này đều có một giáo chủ đã tự hiến tế trong đó. Ngô Bình cảm thấy rằng ắt hẳn có một lý do nào đó.","Anh đi bộ đến cung điện gần với thánh điện nhất là Phù Sinh điện, phong cách của cung điện mang đậm dấu ấn của chủ nhân.","Bước vào đại sảnh, Ngô Bình nhìn thấy tất cả đồ đạc trong đại sảnh đều làm bằng gỗ, đều là gỗ trinh nam và gỗ sưa cao cấp, hương gỗ lan xa.","Cũng may ban ngày những cung điện này bình thường, sẽ không có chuyện lạ. Vì vậy, ban ngày sẽ có người quét dọn, cung điện cũng sẽ sạch sẽ, gọn gàng.","Xung quanh điện treo rất nhiều bức tranh vẽ và chữ quý. Trên giá gỗ cũng đầy những đồ chơi các thời. Những cổ vật này đều có chuyên gia kiểm tra định kỳ, thế nên được bảo tồn rất tốt."]