[" ","Chương 1621","Lúc này, có một người đàn ông khác bước tới. Người này rất cao, cũng rất đẹp trai, toả ra khí chất phong độ ngời ngời.","Nhìn thấy người này, Diêm Lập Vũ lập tức bỏ đi vẻ kiêu ngạo ban nãy, khách sáo chào hỏi: “Học trưởng Mã!”","Người này tên là Mã Thiên Lý. Hắn ta là người tạo ra một loại tiền ảo gọi là Uyocoin đang có giá trên thị trường là ba trăm tỷ. Mã Thiên Lý thuộc top 50 người giàu nhất trong nước.","Mã Thiên Lý hỏi: “Mọi người đang nói chuyện gì vậy?”","Diêm Lập Vũ đáp: “Học trưởng, bọn em đều đang nói về Uyocoin của học trưởng đó. Em muốn thu mua một lô Uyocoin, hy vọng có thể được mua với giá ưu đãi”.","Mã Thiên Lý cười đáp: “Đều là bạn học của nhau, đương nhiên sẽ có ưu đãi, nhưng ưu đãi cũng không thể quá lớn. Cậu cũng biết Uyocoin này trong nửa năm đã tăng giá trị đến 105%, hơn nữa vẫn có dấu hiệu tăng tiếp. Theo tôi tính toán, cuối năm nay giá của nó còn tăng thêm một lần nữa”.","Diêm Lập Vũ cười đáp: “Chuyện đó là đương nhiên rồi”.","Ánh mắt Mã Thiên Lý dừng lại ở Đào Như Tuyết. Hắn mỉm cười, nói: “Như Tuyết, lần trước gặp nhau muốn mời cô đi ăn cơm mà cô lại có việc phải đi trước”.","Đến cả Diêm Lập Vũ còn muốn kết giao với Mã Thiên Lý này nên anh ta liền chen mồm vào: “Như Tuyết, thế là cô không đúng rồi. Với tài lực của học trưởng, cô phải nhiệt tình với anh ấy mới phải chứ?”","Câu này khiến Ngô Bình cảm thấy rất khó chịu. Anh nói: “Tiền ảo không sản sinh ra giá trị. Nó vốn chỉ là một loại bong bóng đầu tư mà thôi. Mà đã là bong bóng thì có thể vỡ bất cứ lúc nào”.","Câu nói này đương nhiên đã khiến Mã Thiên Lý phật lòng. Hắn nhìn Ngô Bình, hỏi: “Vị này là?”","Diêm Lập Vũ cười lạnh, chen ngang: “Học trưởng, cậu ta là một đàn em dưới em hai khoá. Chỉ là một bác sĩ mà thôi”.","Mã Thiên Lý lạnh lùng đáp: “Với tầm nhìn của cậu đương nhiên không thể hiểu được tiềm năng của tiền ảo. Nếu không thì cậu đã chẳng là một người bình thường đến vậy”.","Vốn dĩ, với thân thế của mình, Mã Thiên Lý sẽ không đôi co với “nhân vật tầm thường” như Ngô Bình, cũng chẳng thèm nói với Ngô Bình nửa câu. Thế nhưng, trong tiềm thức của hắn không thể nào ngó lơ sự tồn tại của anh nên vẫn nói ra những lời này.","Vương Kiêu Đằng cười lạnh: “Ngô Bình, cậu thực sự nghĩ mình tài giỏi sao? Học trưởng là ai kia chứ? Việc làm ăn lớn của anh ấy cậu làm sao mà đủ trình để hiểu?”","Ngô Bình cau mày, Vương Kiêu Đằng hôm nay vẫn đến chọc giận anh. Sau vụ lần trước có vẻ hắn ta vẫn chưa chừa.","Đằng sau Mã Thiên Lý có một người phụ nữ. Đột nhiên người này hỏi Ngô Bình: “Vị tiên sinh này, xin hỏi anh có thiệp mời không?”","Ngô Bình điềm nhiên đáp: “Không có”.","Người phụ nữ này là thư ký của Mã Thiên Lý. Chị ta ba mươi tuổi, rất được việc lại túc trí đa mưu nên rất được trọng dụng. Mỗi lần Mã Thiên Lý ra ngoài đều đưa thư ký này theo.","Đào Như Tuyết đáp: “Là tôi mời anh ấy tới. Tên tôi có trong danh sách khách mời”.","Nữ thư ký kia liếc nhìn Đào Như Tuyết một cái bằng ánh mắt coi thường. Trong mắt chị ta, phụ nữ có đẹp đến đâu rồi cũng chỉ trở thành trò tiêu khiển cho giám đốc Mã mà thôi. Chị ta đáp: “Cô Đào, buổi họp mặt này là do giám đốc Mã tài trợ tổ chức nên quyền quyết định phải ở anh ấy”."]