[" ","Chương 1666","Bảy giờ tối, Ngô Bình đã đến nhà của Nhậm Thiên Thái, ở đây được canh phòng rất nghiêm ngặt, tiếc là không có tác dụng với Ngô Bình, anh vẫn dễ dàng lẻn vào phòng khách của ông ta được.","Lúc này, Nhậm Thiên Thái đang đứng trong căn phòng khách rộng rãi, có một người thanh niên khoảng 25 tuổi ngồi trước mặt ông ta, người đó vừa uống rượu vừa hút xì gà. Ngồi cạnh hắn là những cô gái trẻ đẹp có thân hình bốc lửa.","“Ai?”","Thấy có người đi vào, Đinh Hoả lập tức ngồi thẳng dậy rồi nghiêm giọng hỏi.","Ngô Bình bước vào phòng khách rồi nói: “Thảnh thơi quá nhỉ!”","Người này chính là Đinh Hoả, hắn nhìn Ngô Bình chằm chằm rồi hỏi: “Cậu là ai?”","Ngô Bình: “Tôi họ Ngô, tên Bình”.","Đinh Hoả cười lạnh: “Cậu là Ngô Bình? Tôi nghe kể về cậu rồi”.","Ngô Bình không phí lời với hắn mà lập tức bắn chỉ phong ra, ngực Đinh Hoả đau nhói rồi ngã gục xuống sàn bất động.","Đinh Hoả có tu cảnh giới Thần, nhưng hoan thuật của hắn quá mạnh nên Ngô Bình không có cơ hội thi triển thuật thôi miên, vì thế anh hạ gục hắn luôn.","Đinh Hoả nằm sấp mặt dưới đất rồi gào lên: “Mày có biết tao là ai không?”","Ngô Bình: “Biết chứ, sư phụ anh là Thiên Huyễn Lão Nhân, đúng chưa?”","Đinh Hoả: “Nếu biết rồi thì mau thả tao ra”.","Ngô Bình: “Sao được? Bảo sư phụ anh đến đây, nếu ông ta không đến, tôi sẽ giết anh”.","Đinh Hoả cả kinh, biết gặp phải đối thủ mạnh rồi nên nói: “Cậu là người Nhậm Thiên Thắng nhờ vả đúng không?”","Ngô Bình: “Anh cũng thông minh đấy, đoán rất chính xác”.","Nói rồi, anh đi tới cạnh Nhậm Thiên Thái sau đó đập vài cái vào người ông ta rồi niệm thần chú, Nhậm Thiên Thái lập tức tỉnh lại ngay.","Ông ta vừa tỉnh lại đã tái mặt rồi tức giận lườm Đinh Hoả.","Ngô Bình: “Nhậm Thiên Thái, giờ ông muốn tôi thôi miên ông hay ngoan ngoãn ký kết với Nhậm Thiên Thắng?”","Nhậm Thiên Thái nhớ lại tình cảnh mấy ngày qua mà vừa tức vừa sợ, ông ta thở dài nói: “Khỏi cần thôi miên, tôi sẽ đến gặp anh tôi để xin lỗi”.","Ngô Bình: “Xem ra ông vẫn chưa đến mức hồ đồ, bảo người của ông mở cửa đi”.","Nhậm Thiên Thái vừa ra lệnh thì cửa đã được mở, ngay sau đó Nhậm Thiên Thắng và Nhậm San San đã đi vào phòng khách, Nhậm Thiên Thắng vừa nhìn thấy người em sinh đôi của mình là nổi giận ngay.","“Thiên Thái, chú làm thế có được không?”","Nhậm Thiên Thái cúi đầu nói: “Em xin lỗi, em sẽ huỷ bản hợp đồng trước đó, sản nghiệp của gia tộc vẫn do anh quản lý”.","Nhậm Thiên Thắng hừ nói: “Chú nghĩ tôi vẫn tha cho chú à?”","Nhậm Thiên Thái thở dài: “Em cũng không xin anh tha lỗi”.","Nhậm Thiên Thái và Nhậm Thiên Thắng ký lại hợp đồng, toàn bộ sản nghiệp của nhà họ Nhậm đã quay về với chủ cũ."]