[" ","Chương 2007","Ngô Bình biết khuyên nữa cũng vô dụng, bèn nói: “Thế thì cô hãy trở thành Nhân Tiên trước. Uống đan dược mà tôi đã cho cô, thử xem sao”.","Sau khi Lam Dĩnh xuống xe, Ngô Bình lái xe rời đi. Anh biết ngày mai Lam Dĩnh không thể đi làm nữa. Mà anh đoán Lam Đế đã để lại tài nguyên tu hành cho Lam Dĩnh. Đây cũng là cơ sở cho những lời vừa rồi của đối phương.","Hằng ngày anh đi đi về về giữa bệnh viện và đảo Vân Mộng, bình quân mỗi ngày có bốn ca phẫu thuật, cứ rảnh rỗi là anh thích chạy đến phòng cấp cứu.","Bất giác, anh đã làm việc ở bệnh viện hơn nửa tháng rồi. Đại thoái bệnh của anh, cuối cùng cũng kết thúc!","Hiện giờ thể chất của anh đã mạnh hơn gấp mấy lần so với trước lúc đại thoái bệnh, thật sự là thay da đổi thịt! Nếu như nói trước đó anh vẫn chỉ là con người, thì bây giờ anh đã thực sự sở hữu thân thể của tiên!","Hôm nay, sau khi hoàn thành ca phẫu thuật cuối cùng, anh đến phòng viện trưởng và xin nghỉ phép dài ngày.","Viện trưởng không nghĩ nhiều, vui vẻ phê duyệt cho anh ngay.","Sau khi nghỉ phép, Ngô Bình đưa người thân về huyện Minh Dương.","Bây giờ huyện Minh Dương đã trở về dáng vẻ của một huyện thành bình thường như ngày xưa. Trước đó, các nhà tư bản lớn đã thi nhau rút lui, chỉ còn một nhóm tập đoàn do tập đoàn Lý thị dẫn đầu. Họ đã mua lại phần lớn đất đai và bất động sản.","ập đoàn Lý thị, Đường Môn, Hắc Thiên Giáo, nhà họ Đường và công ty Bình Thần đã đầu tư tổng cộng hơn một nghìn tỷ, tiếp quản số lượng lớn đất đai.","Vừa quay về, Ngô Bình liền bảo Lý Dư đến Đông Hồ tu luyện. Lý Dư trở về, long khí cũng trở về! Kế hoạch của khu kinh tế mới sẽ sớm được đưa trở lại cuộc họp.","Tất nhiên Ngô Bình sẽ không chờ đợi nữa. Bất luận là xe nhiên liệu thay thế, nhà máy dược mới, hay là số lượng lớn doanh nghiệp của tập đoàn Lý thị, đều sẽ nằm ở thành phố Vân Đỉnh.","Bao gồm các nhà máy, toà nhà văn phòng, trung tâm thương mại, vân vân, đều lần lượt khởi công.","Ngô Bình vừa về nhà, đến chiều La Duy Khang đã ghé thăm. Ông ấy kể rằng tình hình gần đây của thành phố Vân Đỉnh rất tệ, tất cả dự án đều bị dừng, thậm chí một số dự án bất động sản và dự án công nghiệp ban đầu cũng đồng loạt dừng lại. Hiện giờ áp lực của ông ấy rất lớn, ngày nào cũng bận rộn sứt đầu mẻ trán.","Nghe tin Ngô Bình đưa một nhóm tập đoàn tài chính đến và mua gần một nửa số đất đai, ông ấy như nắm được cọng rơm cứu mạng, phấn chấn lên ngay tức khắc.","Ngô Bình hỏi: “Ông La, tìm tôi có việc gì à?”","La Duy Khang cười nói: “Hay tin cậu trở về, tất nhiên tôi phải đến ghé thăm. Bên cạnh đó, việc cậu mua nhiều đất như vậy khiến tôi hơi lo lắng”.","Ngô Bình vừa nhìn ông ấy vừa cười hỏi: “Ông sợ những dự án này sẽ thất bại trong tay tôi?”","La Duy Khang gật đầu: “Trước đây thuộc quy hoạch của khu kinh tế mới nên đất ở Vân Đỉnh đã được bán đến mấy chục nghìn một mét vuông. Dù cậu đã giành được chúng với giá một nửa thì e là vẫn rất khó bán ra”.","Ngô Bình đáp: “Không sao. Tôi có hứng thú với vùng đất vàng phong thuỷ Vân Đỉnh này. Hơn nữa, tôi sẽ đưa một số doanh nghiệp vào đây”.","Chuyện sau đó vẫn cần sự phối hợp của La Duy Khang nên Ngô Bình bèn nói cho ông ấy về kế hoạch. Vừa hay tin sẽ có những doanh nghiệp khổng lồ đến đặt trụ sở ở Vân Đỉnh, La Duy Khang run cả người vì phấn khích."]