[" ","Chương 1831","Ngô Bình nhanh chóng đi vào một phòng thí nghiệm có thuốc biến đổi gen, khi cửa vừa mở, anh đã cất ngay 12 lọ còn nguyên vào trong nhẫn trữ đồ.","Đúng lúc này, có một bóng đen lướt tới, một cú đấm sượt qua. Ngô Bình nhanh chóng tung quyền đánh trả.","Uỳnh!","Một tiếng động mạnh vang lên, hai người tách nhau ra.","Ngô Bình ngạc nhiên vì người này rất mạnh.","Anh nhìn thì thấy đó là một người thanh niên châu Europa, lông tóc toàn thân đều có màu vàng, dáng người cao hơn hai mét, tay dài qua gối, mắt xanh.","Rõ ràng hắn cũng rất ngạc nhiên, vì hắn là cường giả đã dùng thuốc đột biến gen, đã thế còn tấn công Ngô Bình một cách bất ngờ mà vẫn không làm gì được anh.","Nước biển bẳ đầu tràn vào đây, Ngô Bình gẩy ngón tay, vơ tiếp các lọ thuốc vào trong nhẫn trữ đồ.","Người đàn ông tóc vàng nổi giận rồi hét lên, sau đó tiếp tục tấn công anh.","Ngô Bình cười lạnh nói: “Không biết thân biết phận”, nói rồi, anh thi triển Thần Long Băng Thiên.","Bụp!","Người đàn ông tóc vàng bị đánh bay mấy chục mét rồi ngã mạnh xuống một đống máy móc, sau đó há miệng hộc máu.","Thấy tuyệt kỹ của mình không đánh chết được hắn, Ngô Bình hơi ngạc nhiên, nhưng anh mặc kệ, sau đó vơ thêm các lọ thuốc đang trong quá trình nghiên cứu khác vào nhẫn trữ đồ, sau đó ra ngoài theo dòng nước chảy.","Ngô Bình nhanh chóng xông ra căn cứ đáy biển rồi ngoi lên mặt nước. Nhân Bì nhả Linh Xà ra, sau đó hai người cùng ngồi trên Nhân Bì rồi rời khỏi nơi đó.","Linh Xà đã hôn mê, Ngô Bình cho anh ta uống ít thuốc rồi truyền ít Thuần Dương Tiên Lực vào.","Cứ thế, khi Nhân Bì bay về tổng bộ Thiên Long thì Linh Xà đã dần tỉnh táo lại. Anh ta mở mắt thì phát hiện mình đang đứt trên nóc nhà, đối diện với một người thanh niên xa lạ.","Anh ta cảnh giác hỏi: “Cậu là ai?”","Ngô Bình cười đáp: “Linh Xà, anh đừng sợ, tôi là Ngô Bình – thủ lĩnh mới của Thiên Long. Chúng ta đang ở tổng bộ, anh an toàn rồi”.","Linh Xà vừa ngạc nhiên vừa mừng rỡ: “Chúng ta về nước rồi ư? Là cậu cứu tôi à?”","Ngô Bình gật đầu: “Anh bị hôn mê, tôi vừa cứu anh, giờ anh thấy sao rồi?”","Linh Xà: “Tôi ổn, không ngờ tôi còn sống để về nước”.","Ngô Bình: “Linh Xà, anh là quốc bảo rồi đấy, xuống dưới nghỉ ngơi thôi”.","Nói rồi, Ngô Bình dẫn Linh Xà xuống một căn phòng của tổng bộ, sau đó kiểm tra cơ thể anh ta. Sau khi xác định không có vấn đề gì thì mới gọi thành viên của tổng bộ tới.","Thấy Linh Xà an toàn trở về, ai nấy đều kinh ngạc rồi tỏ vẻ khó tin.","Trịnh Hoài: “Thủ lĩnh, cậu làm thế nào vậy”.","Ngô Bình: “Cái đó không quan trọng, mau báo cho cấp trên là Linh Xà đã được cứu, để họ cho người đến đây”.","Bây giờ, Linh Xà đang cảm thấy rất ổn, gặp đại nạn mà vẫn qua khỏi, anh ta rất biết ơn Ngô Bình: “Thủ lĩnh, cảm ơn cậu”."]