[" ","Chương 1914","Ngô Bình cau mày: “Những người này, hoặc không thuộc môn phái nào, hoặc đến từ những gia tộc nhỏ, tất nhiên là không có nhiều tiền”.","Chu Liên Kiệt nói: “Không có tiền cũng không có thực lực thì không nên tham gia bảng Nhân Tiên. Muốn nổi bật hơn người thì phải tự biết rằng mình có thể bị đánh chết. Anh Ngô quá lương thiện. Sống lâu ở Địa Tiên Giới rồi anh sẽ hiểu, ở nơi này, thực lực đại diện tất cả. Trước mặt kẻ yếu, người có thực lực có thể làm gì tuỳ thích!”","Ngô Bình chỉ lặng im không nói. Tuy thế giới bên ngoài có trật tự, nhưng thứ trật tự ấy chẳng phải cũng do kẻ cầm quyết đặt ra hay sao? Cá lớn nuốt cá bé là quy luật tự nhiên, ở đâu cũng phải thích nghi, chỉ theo một cách khác thôi.","Đường Băng Vân nhìn thấy nhiều người chết như vậy, khó tránh khỏi lo lắng, bèn nhẹ nhàng nói: “Chồng à, anh nhất định phải cẩn thận nhé”.","Ngô Bình đáp: “Yên tâm đi. Dưới Địa Tiên, không ai có thể đánh bại anh cả”.","Người tham gia bảng Nhân Tiên gần như không có nữ giới. Đường Băng Vân đứng ở đây vô cùng nổi bật. Vào lúc này, một người đàn ông mặc áo choàng màu vàng đai ngọc mỉm cười tiến lại gần, còn có hai tuỳ tùng theo sau.","Người đàn ông áo choàng tươi cười nhìn Đường Băng Vân, cất lời: “Chào cô, tôi là Đinh Ngạo Long, thế tử nhà họ Đinh Man Tây. Cô sở hữu vẻ đẹp tuyệt trần, so với Tứ mỹ Thục Sơn cũng không hề thua kém”.","Đường Băng Vân liếc nhìn đối phương, lạnh lùng đáp: “Anh là cái thá gì mà bắt chuyện với tôi!”","Đinh Ngạo Long biến sắc: “Cô…”","Ngô Bình lập tức tiến lại góp vui: “Đường tiên tử là đệ tử của thần thổ thông thiên. Nếu anh có chút hiểu biết thì sẽ không dám có ảo tưởng gì với cô ấy đâu”.","Bốn từ “thần thổ thông thiên” này hệt như sấm nổ. Tiếng nổ vang ầm trong đầu, Đinh Ngạo Long run rẩy, toát đầy mồ hôi lạnh, vội vàng cúi người: “Tôi mạo phạm rồi, mong tiên tử tha tội!”","Thấy Đinh Ngạo Long run bần bật ở đó, những người xung quanh đều khó hiểu, không rõ người này đang làm gì.","Đường Băng Vân lạnh lùng nói: “Cút xa một chút, đừng để tôi nhìn thấy anh”.","Đinh Ngạo Long chậm rãi lùi lại, lùi được mười mấy mét thì vội vàng gọi hai tuỳ tùng rời khỏi đây hệt như chạy trốn. Đến bảng Nhân Tiên còn chẳng buồn tham gia nữa, có thể thấy Đinh Ngạo Long hoảng sợ nhường nào.","Chu Liên Kiệt ở gần đó cũng vô cùng kinh ngãi. Người khác không nghe thấy nhưng anh ta thì nghe rất rõ, vị Đường tiên tử này là đệ tử của thần thổ thông thiên ư?","Anh ta chậm rãi tiến về phía trước, khom người thật sâu: “Không biết tiên tử ở đây, trước đó đã thất lễ, mong tiên tử thứ lỗi!”","Giọng anh ta đang run rẩy, gương mặt đầy hoảng sợ. Không phải do anh ta nhát gan, mà vì danh tiếng của thần thổ thông thiên quá lớn. Thục Sơn kiếm phái cũng chỉ là một nhánh thế lực, được Thục Sơn của Địa Tiên Giới xem là chỗ dựa. Chỗ dựa này cũng chỉ là thế lực hạng hai của một nước dưới sự quản lý của thần thổ thông thiên mà thôi!","Có thể nói, Thục Sơn kiếm phái cách thần thổ thông thiên cả trăm nghìn dặm, một bên như giun dế, một bên như sao trời, không thể so sánh!","Đường Băng Vân nhẹ nhàng bảo: “Không cần đa lễ”.","Sau đó, Chu Liên Kiệt vẫn khom nửa người, không dám đứng thẳng. Đến khi Đường Băng Vân đi xem trận đấu ở nơi khác, anh ta mới hỏi Ngô Bình: “Anh Ngô, vị Đường tiên tử này thuộc cấp bậc nào ở thần thổ thông thiên vậy?”","Ngô Bình hỏi lại: “Anh biết thần thổ thông thiên có bao nhiêu đệ tử không?”"]