[" ","Chương 1778","Ngô Bình tò mò hỏi: “Bọn họ muốn xem Vô Tự Ngọc Bích sao? Sao chùa Đại Thiền không từ chối việc này kia chứ?”","Tông Huy thở dài: “Bọn họ mượn cái cớ tới giao lưu Phật pháp, lại còn cược cả báu vật Đông Doanh. Nếu chùa Đại Thiền không dám đồng ý thì đồng đạo Phật Môn khắp nơi sẽ chê cười”.","Ngô Bình bắt đầu hứng thú: “Vậy người Đông Doanh đề ra thể lệ thế nào?”","Tông Huy: “Sẽ chia làm bốn vòng. Mỗi vòng mỗi bên sẽ cử ra ba người tham gia. Bốn vòng thắng ba thì coi là thắng. Bên nào thua sẽ phải giao một món bảo vật của bên mình cho đối phương”.","Ngô Bình: “Chùa Đại Thiền Phật pháp cao siêu chắc sẽ nắm chắc phần thắng chứ?”","Tông Huy cười khổ: “Không, không hề có cửa thắng! Bốn vòng giao hữu này lần lượt là Chân ngôn,Tụng kinh, Võ học, Thần thông. Nếu nói về Chân ngôn thì Chân ngôn tông của Đông Doanh nhận được chân truyền của Đường Mật, chùa Đại Thiền không phải đối thủ! Luận võ học, đối phương cử ra thiên tài võ học trẻ tuổi hàng đầu là Tomoyo. Tomoyo này bái một vị Bồ Tát của Tiểu Tây Thiên làm sư phụ nên võ lực cực mạnh. Trong số những hậu bối, chùa Đại Thiền không có ai xứng làm đối thủ của cậu ta”.","Ngô Bình: “Vậy còn Tụng kinh và Thần thông thì sao?”","Tông Huy: “Tụng kinh thì chúng tôi có bảy phần sẽ thắng vì nhà chùa có nhiều nhà sư Phật pháp cao thâm. Nhưng luận về Thần thông thì chỉ e lại thua mất. Phía Đông Doanh có một thiếu niên là Bồ Tát chuyển sinh. Nghe nói thiếu niên đó tinh thông chín loại thần thông, mà mỗi loại uy lực đều vô cùng lớn”.","Ngô Bình không khỏi cau mày: “Chùa Đại Thiền có lịch sử hơn một nghìn năm mà không đấu lại một đám hoà thượng Đông Doanh sao?”","Tông Huy rất ngượng ngùng, đáp: “Ngô thần y, Phật môn của Đông Doanh có liên hệ mật thiết với Tiểu Tây Thiên. Nếu phải so sánh thì chúng ta không có được lợi thế đó”.","Ngô Bình: “Viêm Long lớn như vậy, tín đồ Phật pháp rất đông. Tại sao Tiểu Tây Thiên lại không ở nước ta cơ chứ?”","Tông Huy đáp: “Ở Viêm Long từng có một nơi khá giống với Địa Tiên Giới, gọi là Pháp Cảnh. Lối vào của nó nằm trong chùa Đại Lôi Âm. Nhưng hơn một trăm năm trước, không hiểu sao ngôi chùa này đột nhiên đóng cửa. Căn cơ của chùa Đại Thiền đều nằm trong Pháp Cảnh, hai bên đột nhiên mất kết nối ảnh hưởng rất lớn đến nhà chùa”.","Ngô Bình: “Vậy bốn vòng đấu này phía Đông Doanh đặt cược những gì?”","Tông Huy: “Ở vòng Chân ngôn, phía Đông Doanh đặt cược một viên xá lợi từ xương ngón tay của Phật”.","Ngô Bình hỏi: “Viên xá lợi này rất quý phải không?”","Tông Huy nghiêm mặt đáp: “Chùa Đại Thiền mà có được xá lợi này thì khí tượng sẽ lên như diều gặp gió, hơn xa so với hiện tại”.","Ngô Bình gật đầu hỏi tiếp: “Thế vòng thi võ họ cược gì?”","Tông Huy: “Trong vòng thi võ, họ cược một báu vật cực quý gọi là ngọc Thiên Tâm. Nghe nói, ngọc này có nguồn gốc từ Viêm Long chúng ta. Năm xưa Đông Doanh xâm lược nước ra đã cướp mất bảo vật này từ núi Long Hổ. Có được viên ngọc này có thể cảm nhận được Thiên tâm”.","Ngô Bình: “Vậy còn hai vòng sau thì họ cược bảo vật gì?”","“Hai vòng cuối, mỗi vòng họ cược một người phụ nữ”, Tông Huy vẻ mặt có vẻ ngượng ngùng.","Ngô Bình ngẩn người: “Hai người phụ nữ?”","Tông Huy: “Hoà thượng Đông Doanh nói hai cô gái này có huyết thống của Hải thần, mỗi người đều có thể chất đặc biệt. Nếu có thể cưới làm thê thiếp rồi ở cùng họ lâu dài thì sẽ rất có ích cho tu vi”.","Ngô Bình sững người, đám hoà thượng Đông Doanh này cũng ăn mặn lắm."]