[" ","Chương 1733","Bito đáp: “Những kho báu kia rất hệ trọng, nếu chúng ta có thể tìm được lối vào, đồng nghĩa với việc lập kỳ công cái thế cho Kogamon rồi”.","“Tiếc rằng nơi đó được chính phủ canh chừng nghiêm ngặt, hai ta cũng không thể vào được”, nói đến đây, đôi mắt của Mujinto lóa lên một chút phấn khích: “Thế nhưng thời gian qua ta vẫn luôn nghiên cứu lịch sử dòng nước của khu vực này, phát hiện một việc rất thú vị”.","Bito vội vàng hỏi: “Anh có phát hiện gì?”","Mujinto tỏ vẻ khá đắc ý: “Tôi từng đọc huyện chí của vùng đất này, bên dưới ngọn núi kia, có một dòng sông ngầm. Dòng sông kia chảy bên dưới lòng đất, sau đó thông qua suối Ngũ Long đổ vào sông Tam Dương”.","Bito hỏi: “Mujinto-kun, điều này liên quan gì tới nhiệm vụ của chúng ta chứ?”","Mujinto đáp: “Bito-kun à, nếu chúng ta khai quật suối Ngũ Long rồi tiến vào dòng sông ngầm, như thế có phải sẽ đột nhập được vào ngọn núi không?”","Bito liên tục xua tay: “Mujinto-kun, anh nghĩ xa quá rồi đấy. Trước hết không nói đến việc huyện chí kia giới thiệu đúng hay không, cho dù là đúng, khai quật cần bao lâu, liệu có kinh động tới người bản địa hay không, những việc này, chúng ta phải suy xét kỹ càng”.","Mujinto khẽ thở dài: “Đúng nhỉ, suy nghĩ này non nớt quá, thế nên tôi không dám báo cáo với cấp trên”.","Bito đáp: “Thôi vậy. Một khi báo lên, ngược lại sẽ bị cấp trên khiển trách”.","Lúc này, Ngô Bình đang đứng trên nóc nhà, từng câu từng chữ trong cuộc đối thoại của hai kẻ này lọt vào tai anh. Không nằm ngoài dự đoán, người Đông Doanh vẫn luôn cài cắm gián điệp vào nơi này.","Việc dòng chảy ngầm tồn tại bên dưới ngọn núi khiến anh thấy giật mình. Nếu phía Đông Doanh thực sự tiến vào lòng núi thông qua dòng sông ngầm thì đúng là không ổn.","Anh suy tính trong chốc lát rồi đột ngột xông vào căn phòng, hai kẻ kia giật mình, đang định ra tay thì đột nhiên thấy đầu óc trống rỗng, sau đó ánh mắt cũng trở nên đờ đẫn, chỉ vài giây đã bị Ngô Bình điều khiển tâm trí.","Dễ dàng biến hai kẻ này thành con rối, Ngô Bình hỏi: “Chúng mày là ninja của Kogamon?”","Tên Bito kia đáp: “Đúng vậy”.","Ngô Bình hỏi: “Mục đích của chúng mày khi mai phục ở đây là gì?”","Bito đáp: “Điều tra tất cả thông tin liên quan tới ngọn núi kia, đồng thời tìm cách đột nhập vào bên trong”.","Ngô Bình hỏi: “Những thứ liên quan tới ngọn núi, chúng mày biết được bao nhiêu?”","Bito đáp: “Từ sách cổ đã biết được, ngọn núi này từng tỏa ra ánh sáng đỏ vào lúc nửa đêm, chiếu sáng nửa vùng trời, chúng tôi cho rằng trong núi nhất định có báu vật”.","Ngô Bình đã biết những thông tin này từ lâu, anh gật gật đầu: “Việc liên quan tới dòng sông ngầm, không được báo lên cấp trên, chúng mày tiếp tục ở lại đây, đừng để Kogamon nghi ngờ chúng mày”.","“Vâng”, hai kẻ này đồng thanh đáp.","Hai tên này tu vi không cao, chỉ là nhân vật tép riu, Ngô Bình chẳng hứng thú gì với chúng nên sau khi điều khiển xong là rời đi luôn.","Quay về tiểu viện, anh lấy tiên đỉnh Thuần Nhất ra tiếp tục nghiên cứu. Qua nhiều ngày không ngừng mày mò, anh đã nghiền ngẫm được kha khá cách sử dụng tiên đỉnh Thuần Nhất, phần còn lại chỉ là thành thạo thôi.","Thế nhưng, muốn sử dụng đỉnh thuốc thuần thục thì phải thực hành.","“Trong tay mình có khá nhiều dược liệu, chi bằng luyện thử xem sao”, anh thầm nghĩ."]