[" ","Chương 1709","Ngô Bình thích thú cầm lấy thanh đao, Quân Vô Tướng ngồi cạnh cười nói: “Đại tông sư, thanh đao này có gì đặc biệt vậy?”","Ngô Bình: “Nó là đao Trảm Thần của đời Đường”.","Quân Vô Tướng ngạc nhiên nói: “Đao Trảm Thần?”","Ngô Bình gật đầu: “Chữ khắc bên trên hình như là của Võ Tắc Thiên đấy”.","Ngô Bình không có nhiều thời gian để nghiên cứu sâu, vì phiên đấu giá thứ hai đã bắt đầu. Món đồ đấu giá lần này là một chuỗi tràng hạt màu tím, hạt nào cũng to như mắt rồng và toả ánh sáng dịu.","Người dẫn chương trình giới thiệu: “Đây là chuỗi tràng hạt của một vi cao tăng đức độ triều Minh, giá khởi điểm là 30 triệu, mỗi lần tăng giá năm triệu”.","Ngô Bình quan sát chuỗi tràng hạt ấy, nhưng chưa tham gia ngay.","Quân Vô Tướng: “Đại tông sư, hình như chuỗi tràng hạt ấy đã được gia trì phật lực”.","Ngô Bình: “Đúng thế, nhưng phật lực yếu lắm, chỉ có chút tác dụng với người bình thường thôi, chứ với chúng ta thì vô dụng”.","Một loạt các món đồ đấu giá tiếp theo đều không thu hút được Ngô Bình, cho tới khi món thứ năm lên sàn.","Đó là một con rùa to như bàn tay và không có đuôi, trên mai rùa có một sơ đồ quẻ bói.","Người dẫn chương trình giới thiệu: “Mai của con rùa này có sơ đồ quẻ bói, là vật mang điềm lành, giá khởi điểm là 100 triệu, mỗi lần trả giá 10 triệu”.","Ở đây không thiếu các đại gia nên họ rất hào hứng với món đồ này, bảng được giơ lên liên tục.","Giá bay thẳng lên trời, vèo cái đã tới 300 triệu. Bấy giờ, Ngô Bình mới giơ bảng.","“Số 3 trả 310 triệu, 310 triệu lần thứ nhất, 310 triệu lần thứ hai, 310 triệu lần thứ ba! Chốt!”","Búa đập xuống, Ngô Bình đã mua được con rùa ấy với giá 310 triệu.","Liễu Khinh Mi ngồi phía sau nói: “Có một con rùa mà những hơn 300 triệu”.","Trương Quảng Thái cũng ngạc nhiên, tuy anh ta cũng có ngần ấy tiền, nhưng chỉ là con số ảo thôi, chứ đến 5 tỷ tiền mặt còn không có nên đương nhiên không thể bỏ ra hơn 300 để mua một con rùa cụt đuôi.","Ngô Bình làm được chứng tỏ một điều là anh rất giàu!","Con rùa được mang tới chỗ Ngô Bình, anh liếc nhìn thì thấy hơi ngờ vực.","Quân Vô Tướng hỏi: “Đại tông sư, nó có vấn đề gì à?”","Ngô Bình: “Hình như nó bị người ta cắt mất đuôi”.","Quân Vô Tướng: “Nó là loại rùa gì vậy?”","Ngô Bình cười đáp: “Tôi cũng không biết, chỉ thấy nó đẹp thôi”.","Thật ra, sau khi khởi động khả năng xuyên thấu, anh đã nhìn thấy trên đỉnh đầu con rùa có ảo ảnh màu đen, nó chính là Huyền Vũ trong truyền thuyết.","Huyền Vũ là thuỷ thần – thần của phương Bắc, hay còn được gọi là Huyền Thiên Thượng Đế. Nhưng Huyền Vũ chỉ tồn tại trong truyền thuyết mà thôi.","Đương nhiên Ngô Bình không thể tiết lộ với Quân Vô Tướng nên chỉ nói nó là con rùa cụt đuôi.","“Chắc là Huyền Vũ còn nhỏ”, Ngô Bình thầm nghĩ.","Các món đồ còn lại trong buổi đấu giá không còn hấp dẫn Ngô Bình nữa, anh lấy được thanh đao và con rùa này là rất may rồi.","Buổi đấu giá kết thúc, Ngô Bình không về ngay, mà thuê một phòng, sau đó lấy Huyền Vũ ra rồi lẩm bẩm gì đó với nó.","Trong phiến ngọc có ghi chép về Huyền Vũ, hay cái là có dạy cách giao tiếp với loài này.","Huyền Vũ nghe thấy Ngô Bình nói xong thì ngoái lại nhìn anh, sau đó cũng đáp lời.","Ngô Bình sáng mắt lên nói: “Mày đúng là Huyền Vũ thật, mỗi tội không có đuôi nên trông như con rùa ấy”.","Huyền Vũ lại phát ra âm thanh, Ngô Bình ngẫm nghĩ một lát rồi hỏi: “Mày đói rồi à?”","Huyền Vũ gật đầu, Ngô Bình lấy một cây sâm tương ra hỏi: “Ăn sâm không?”","Huyền Vũ nhìn xong rồi lắc đầu.","Ngô Bình lại lấy Hoàng Kim Thánh Quả ra hỏi: “Ăn cái này không?”","Huyền Vũ vẫn lắc đầu.","Ngô Bình: “Kén ăn thế, à đợi tao tí”.","Anh lấy Huyết Linh Nhân Đan ra rồi hỏi: “Cái này chắc được hả?”","Huyền Vũ gật đầu ngay.","Ngô Bình tiếc nuối đưa Huyết Linh Nhân Đan cho nó, sau đó thấy Huyền Vũ há miệng hít một cái là viên đan dược hoá thành một làn khói rồi chui vào bụng nó luôn."]