["Chương 2083","Ông ta bắt Lý Vân Đẩu quỳ xuống, nhét súng vào miệng ông, hỏi ông có sợ chết không. Lúc đó Lý Vân Đẩu sợ đến mất hồn, không dám nói lời nào.","Cuối cùng ông giao ra tất cả số tiền mình kiếm được, mới miễn cưỡng giữ được tính mạng, dù vậy nhưng ông vẫn bị đánh gãy một chân.","Sau khi rời khỏi Jawa, Lý Vân Đẩu mới đến Á Mã phát triển. Á Mã đối xử với người Viêm Long không tệ, ông đã nhanh chóng vực dậy ở đây, gầy dựng nên đế quốc thương nghiệp Lý Thị.","Ngô Bình cười lạnh lùng: “Juharto, chắc lão già này cũng hơn chín mươi tuổi rồi ông nhỉ?”","Lý Vân Đẩu: “Ừm, cũng phải chín mươi mấy tuổi rồi. Con cháu của ông ta đều là đại gia của Jawa, tổng tài sản của gia tộc có hơn một trăm tỷ đô, là thế lực lớn ở đó”.","Ngô Bình: “Cháu nhớ mấy chục năm trước, Juharto đã giết mấy triệu người Viêm Long”.","Lý Vân Đẩu: “Đúng vậy, ông ta là tên quân phiệt đáng sợ, đương nhiên muốn giết ai thì giết thôi. Ầy, thế giới này vốn là như vậy, cá lớn nuốt cá bé. Tiểu Bình à, ông nội hi vọng cháu bình an thôi, những thứ khác đều không quan trọng”.","Ngô Bình mỉm cười, đáp: “Ông nội, bây giờ cháu lợi hại lắm, người phàm không đấu lại cháu được. Chức hội trưởng thương hội này sẽ giao cho ông nội nắm giữ”.","Lý Vân Đẩu: “Thôi được, nếu cháu đã có ý này thì ông nội sẽ đứng ra làm”.","Ngô Bình: “Tìm dịp nào đó cháu sẽ đi cùng với ông”.","Hai ông cháu quay về phòng khách, Lý Vân Đẩu mỉm cười, nói: “Các vị lão huynh đệ, tôi quyết định ra mặt tranh cử chức vị hội trưởng, hi vọng mọi người ủng hộ tôi”.","Mọi người vui mừng, họ đã bị áp bức rất lâu rồi, giờ nghe nói Lý Vân Đẩu bằng lòng ra mặt, ai cũng mừng. Nhà họ Lý vừa mới thâu tóm nhà họ Quách, với thực lực của nhà họ Lý thì rất có khả năng sẽ được chọn.","Ngô Bình hỏi: “Khi nào chuyện chọn hội trưởng sẽ bắt đầu?”","Một người đáp: “Sáng ngày mốt, tất cả hội viên sẽ đến hội trường”.","Ngô Bình gật đầu: “Được, nhất định tôi và ông nội sẽ đến”.","Trưa đó, Lý Vân Đẩu mở tiệc mời mọi người, Ngô Bình kéo theo Lý Niệm Tổ đến uống rượu cùng họ còn anh thì đi tìm Lý Mai.","Lúc này Lý Mai đang ở tổng bộ của tập đoàn, Ngô Bình gọi điện báo rồi chạy xe qua tìm cô ấy.","Tòa nhà Vân Thiên, tổng bộ của tập đoàn Lý Thị nằm ở Á Mã. Tòa nhà có một trăm tầng, diện tích xây dựng là một triệu không trăm năm mươi ngàn mét vuông, bao gồm cả trung tâm mua sắm, trung tâm vui chơi, cùng hơn sáu ngàn tám trăm bãi đỗ xe.","Tòa nhà Vân Thiên là tài sản trong thời kỳ đỉnh cao của tập đoàn Lý Thị, đã được xây dựng mười năm, hiện tại, mỗi năm nó có thể đem về cho tập đoàn Lý Thị mấy trăm triệu đô tiền cho thuê.","Ở Đông Nam Á, ngoài Sư Thành ra thì kinh tế của nước Á Mã có thể nói là không tồi và một nửa công lao trong đó là của người Viêm Long. Nước Á Mã có hơn tám triệu người Viêm Long cư trú, họ cần cù, thông minh, chiếm hơn tám mươi phần trăm những người giàu trong xã hội của nước Á Mã. Lý Vân Đẩu là một trong những đại diện nổi trội.","Ngô Bình chạy chiếc xe máy một nghìn năm trăm cc phân khối của Lý Hoằng Đào, tính năng của nó rất khá, vẻ ngoài cũng rất bụi bặm.","Chiếc xe phóng băng băng trên đường, vượt qua những chiếc xe hơi, chỉ mất mười mấy phút là đến tòa nhà Vân Thiên. Sau đó, anh đi thang máy lên văn phòng làm việc của Lý Mai ở tầng thứ hai mươi sáu."]