["Chương 1697","Ngô Bình không vào được không gian nên chỉ có thể nhờ Viêm Dương giúp đỡ, cầm từng loại dược liệu mà nó thu gom trồng vào trong vườn.","Nhân sâm, linh chi gì đều là dược liệu bình thường, còn có cả kỳ trân dị bảo như Hoàng Kim Thánh Quả.","Khi trồng mỗi loại dược liệu xuống thì cũng sẽ chôn vào từng loại đất thần tương ứng. Có đất thần thì đất đai xung quanh cũng xảy ra thay đổi.","Chẳng mấy chốc, một mảnh vườn dược liệu rộng hơn mười mẫu đất đã ra đời. Viêm Dương biến thành một anh nông dân chăm chỉ xử lý vườn dược liệu cho Ngô Bình.","Một lát nữa, anh còn có thể bỏ đào tiên vào để nó ra quả tiếp.","Làm xong chuyện đó thì trời cũng sắp tối, Nhậm San San lái xe tới đón Ngô Bình, cả hai cùng đi gặp Kim Vĩnh Lợi.","Nhậm San San lái xe vào một câu lạc bộ tư nhân ở Hải Thành.","Hai người đi vào một tòa nhà màu đỏ, vừa đi đến đã có hai tên vệ sĩ ngăn Ngô Bình lại, người bên trái lạnh lùng nói: “Anh không thể đi vào!”","Nhậm San San nhàn nhạt nói: “Anh ấy không vào thì tôi cũng sẽ không vào!”","Thế nên tên vệ sĩ kia đành dùng tai nghe liên lạc với bên trên, trao đổi mấy câu xong bèn nói: “Hai người có thể đi lên!”","Hai người đi vào trong rồi vô thang máy đi lên tầng.","Vừa ra thang máy đã có người chờ họ: “Cô Nhậm, mời cô đi theo tôi!”","Hai người đi theo đối phương một đoạn, tiến vào một cái đại sảnh xa hoa. Lúc này, Kim Vĩnh Lợi đang ngồi trên chiếc ghế sô pha bằng da, bên cạnh còn có ba người.","Kim Vĩnh Lợi thấy Nhậm San San tới, trên mặt lập tức nở nụ cười đắc ý. Nhưng khi anh ta thấy bên cạnh cô ấy còn có một người đàn ông thì thoáng chốc thay đổi sắc mặt.","“Là mày, Ngô Bình!”, anh ta đứng bật dậy, mặt mày dữ tợn quát.","Trước đây, đáng lẽ ra Đường Tử Di sẽ phải gả cho anh ta, nhưng vì người trước mặt mà lại bỏ lỡ mất cô ấy! Đáng ghét hơn là, cổ phần của anh ta trong tập đoàn Đường Thị cũng phải chuyển nhượng lại cho Ngô Bình một phần, coi như là tổn thất nặng nề!","Điều này cũng khiến cho nhà họ Kim phải nhường lại hết toàn bộ cổ phần trong tập đoàn Đường Thị cho nhà họ Đường, hoàn toàn bị đá ra khỏi tập đoàn Đường Thị!","Chẳng những vậy, Ngô Bình còn bắt tay với Đường Tử Di thành lập thị trấn phỉ thúy. Đây rõ ràng là cướp mối làm ăn của nhà họ Kim!","Có thể nói là Kim Vĩnh Lợi cực kỳ hận Ngô Bình, ước gì anh chết đi mới tốt!","Ngô Bình lạnh nhạt chào hỏi: “Kim Vĩnh Lợi, lâu rồi không gặp!”","Kim Vĩnh Lợi cười lạnh: “Ngô Bình! Lại là mày làm hỏng chuyện tốt của tao! Hôm nay, tao mà không giết mày thì tao sẽ không họ Kim!”","Ngô Bình cũng nói: “Vậy anh phải nghĩ kỹ trước xem sau này mình sẽ họ gì!”","Bên trái Kim Vĩnh Lợi ngồi một người đàn ông trung niên da dẻ nám sạm, đôi mắt một con to một con nhỏ, đầu tóc rối bù, mặc một cái áo khoác màu vàng ú na ú nần.","Ông ta đứng dậy, nhìn chằm chằm vào Ngô Bình nói: “Nhóc con, khách sáo với cậu Kim chút, không thì tôi sẽ cho cậu biết cái gì gọi là hối hận không kịp!”","Ngô Bình liếc ông ta một cái, tu vi của người này cũng không yếu, Luyện Khí đại chu thiên. Tiếc là thực lực ấy vẫn không có tư cách làm đối thủ của anh."]