[" ","Chương 1843","Ngô Bình đáp: “Tôi là Long chủ của Thiên Long, nếu ông thấy không phục, chúng ta đánh một trận”.","Hoàng Phủ Thúc Nhân giật mình, hóa ra người này là Long chủ! Ông ta hỏi: “Hóa ra là Long chủ, cậu động tay động chân với cháu tôi như thế, e là không thích hợp lắm?”","Ngô Bình lãnh đạm đáp: “Đánh cũng đánh rồi, sao mà nhiều lời thế. Tôi hỏi ông, ông có phục hay không, không phục thì chúng ta cũng so vài chiêu”.","Hoàng Phủ Thúc Nhân đâu dám ra tay với Ngô Bình, cú đấm vừa nãy của anh suýt nữa khiến bộ xương già của ông ta rụng rời!","Ông ta hít một hơi thật sâu, nhìn chằm chằm vào Hoàng Phủ Hằng đang rên hừ hừ trên nền đất: “Thứ khốn nạn, đã bảo cháu phải khiêm tốn, cháu làm như thế nào hả? Còn không xin lỗi Long chủ!”","Ngô Bình nói: “Không phải xin lỗi tôi, mà là xin lỗi sư huynh Diệp Thiên Tông của tôi!”","Hoàng Phủ Hằng trên mặt đất hận Ngô Bình thấu xương, hắn ta gầm lên: “Bắt tao xin lỗi, đừng hòng!”","Ngô Bình cười “hề hề”: “Không xin lỗi cũng được thôi, bây giờ tao sẽ phế bỏ tu vi của mày, ném mày xuống dưới gầm cầu đi bộ làm ăn mày ba năm!”","Hoàng Phủ Thúc Nhân giật mình, vội vàng xin tha: “Long chủ bớt giận”.","Sau đó ông ta tới trước mặt cháu trai mà thì thầm: “Mau xin lỗi Diệp tiên sinh đi!”","Hoàng Phủ Hằng cực kỳ không phục, ông nội mình là Địa Tiên, gia tộc Hoàng Phủ là thế gia võ đạo, hà tất phải sợ một Long chủ? Nhưng lúc này hắn ta không dám trái lời Hoàng Phủ Thúc Nhân, đành chống cánh tay đau nhức, chắp tay với Diệp Thiên Tông.","“Diệp tiên sinh, xin lỗi, là tôi không đúng”.","Diệp Thiên Tông cười ha hả: “Không sao đâu, tôi không so đo với cậu”.","Nói xong, ông ta cũng không giao kiếm Thần Võ cho Hoàng Phủ Hằng, cầm kiếm đi xuống.","Ngô Bình cũng theo xuống, cười cười hỏi: “Sư huynh, công phu quyền cước của em cũng được chứ? Đánh cho thằng nhãi đó không thể nào đánh trả nổi”.","Diệp Thiên Tông cảm thấy buồn cười: “Thằng nhãi đó thực lực cũng không kém, tinh thông bốn môn tuyệt học của gia tộc Hoàng Phủ. Tiếc là hắn ta kém sư đệ mười vạn tám nghìn dặm, chỉ có thể ăn đòn thôi”.","Dương Mộ Bạch và những người khác cũng cười ha hả, đoàn người nghênh ngang rời đi, bỏ mặc Hoàng Phủ Hằng tiếp tục mất mặt.","“Chúng mày chưa xong với tao đâu!”, qua hồi lâu, hắn ta cuối cùng cũng rống lên đầy giận dữ, nhưng lúc này Ngô Bình và các sư huynh đệ đã đi xa rồi.","Ngô Bình và những người khác tới viện trạch mà Diệp Thiên Tông sống, một căn biệt thự được xây dựng trên lưng núi.","Cả ngọn núi này chỉ có một căn biệt thự, cũng chỉ có một con đường xuống núi.","Diệp Huyền đã đợi sẵn ở trên núi, anh ta hồ hởi tới đón, mỉm cười nói: “Sư thúc tổ, đệ tử chuẩn bị rượu thịt, chúng ta uống một trận đã đời!”","Lý Huyền Bá và Tạ Phi cũng ở đó, thời gian này ba người họ hẹn một nhóm mỹ nữ trẻ trung xinh đẹp tới biệt thự trên núi buông xõa ngày đêm, vừa mới thu dọn chiến trường.","Ngô Bình nhìn quầng thâm đen thui của Diệp Huyền mà mắng: “Mới mấy ngày đã rỗng còn vỏ rồi!”","Diệp Huyền cười gượng: “Hiếm khi được nghỉ, tất nhiên phải thư giãn rồi”.","Tam thế hệ tề tựu một chỗ, đồ đệ của Lý Long Thần, Triệu Phương Ninh, Chu Vân Hổ và Trần Nhược Tùng cũng chạy tới tụ họp, vô cùng náo nhiệt."]