["Chương 1698","Ngô Bình nhàn nhạt nói: “Ông không có tư cách đánh nhau với tôi!”","Người đàn ông trung niên khoác áo vàng nổi giận, lấy một lá bùa cổ xưa trong túi tiền treo trên eo ra, cắn chót lưỡi phun một ngụm máu lên trên rồi ném về phía Ngô Bình.","Lá bùa đó tỏa ánh vàng, ngưng tụ thành một nắm tay đấm thẳng về phía Ngô Bình!","Ngô Bình hoảng sợ, vội vàng né sang bên, nấm đấm kia đánh lên tường, vách tượng bị nó đánh ra một cái lỗ.","Khi anh né, tay phải cũng nhấn một cái, một luồng gió mạnh bắn về phía người đàn ông trung niên. Cả người ông ta lập tức cứng đờ, đứng chôn chân tại chỗ.","Ngô Bình cướp lấy lá bùa của ông ta, tiện thể giật lấy túi tiền treo trên eo, bên trong còn có mấy lá bùa cùng loại!","Người đàn ông áo vàng mặt biến sắc, hắn ta nhìn Ngô Bình, vừa ngạc nhiên vừa giận dữ nói: “Trả bùa thần lại cho tôi!”","Ngô Bình hỏi: “Bùa này anh lấy ở đâu ra vậy?”","Tên áo vàng giận dữ quát: “Sao tôi phải nói với anh?”","Ngô Bình không thèm để ý đến hắn ta nữa. Anh nhìn sang hai người đang ngồi, nói: “Nếu các người không ra tay thì cút ngay đi”.","Hai người này tu vi khá cao. Một người ở cảnh giới Thần còn một người đang ở giai đoạn luyện Khí thành sức mạnh.","Hai người họ đưa mắt nhìn nhau. Sau đó người thuộc cảnh giới Thần đứng lên nói: “Xin hãy cho tôi được biết quý danh của các hạ!”","Ngô Bình lạnh lùng: “Các người chưa đủ tư cách để biết!”, nói rồi anh để Quyền Ý của mình bộc phát ra bên ngoài.","Hai người kia kinh ngạc, như hai con mèo bị giẫm phải đuôi vội vã chuồn thẳng. Vừa chạy, cao thủ cảnh giới Thần kia vừa sợ hãi hỏi: “Đó là Quyền Ý phải không?”","Người còn lại run rẩy đáp: “Chắc chắn là Quyền Ý rồi! Trời ạ, trên đời này còn có người có Quyền Ý mạnh đến vậy!”","Kim Vĩnh Lợi hoá đá, ba cao thủ này khó khăn lắm anh ta mới kết giao được. Vốn anh ta cho rằng có họ ở đây thì Ngô Bình chỉ còn đường chết. Thật không ngờ, Ngô Bình chưa cả ra tay thì mấy người kia đã chạy mất dép. Người duy nhất còn lại thì xem ra cũng sắp xong đời!","“Anh… anh đừng có mà làm bậy…”, Kim Vĩnh Lợi lúc này ngoài cứng nhưng bên trong đã mềm nhũn ra vì sợ. Anh ta vừa nói vừa lùi về phía sau.","Ngô Bình: “Kim Vĩnh Lợi, anh tìm tận ba cao thủ tới, lẽ nào là định giết tôi?”","Kim Vĩnh Lợi vội vã đáp: “Tôi tìm họ tới là bởi có việc khác cần dùng chứ không liên quan gì đến anh cả”.","“Ồ? Chuyện gì thế?”, Ngô Bình nhìn anh ta hỏi.","Nhìn vào mắt Ngô Bình xong Kim Vĩnh Lợi như bị sét đánh. Anh ta bất giác đáp: “Tôi chuẩn bị tới Hải Thành tham gia một cuộc đấu giá ngầm”.","Ngô Bình: “Cuộc đấu giá ngầm tại Hải Thành? Đấu giá gì vậy?”","“Gì cũng có, hơn nữa đều là những bảo vật quý giá”, Kim Vĩnh Lợi đáp.","Ngô Bình đáp: “Hội đấu giá này khi nào tổ chức? Tham gia thế nào?”","Kim Vĩnh Lợi: “Đêm nay lúc mười hai giờ, chỉ có những người có thẻ mới được vào”.","Ngô Bình chìa tay ra: “Đưa thẻ cho tôi”."]