[" ","Chương 2049","“Vâng!”","Bây giờ, Ngô Bình không cần lo việc này nữa, vì thế anh ở lại vương cung tu luyện, chờ khi trời sáng thì quay lại Á Mã.","Khi đến Á Mã, Ngô Bình tới trang viên nhà họ Lý trước, sau khi để bố mình ở lại đây, anh mới đi làm việc khác. Đã mấy hôm rồi, anh phải về xem sao thôi.","Anh vừa về thì đã thấy có rất nhiều xe đỗ trong bãi đậu xe, hình như có khách tới chơi. Quả nhiên Ngô Bình hỏi quản gia thì biết Lý Vân Đẩu và Lý Niệm Tổ đều đang tiếp khách trong nhà.","Quản gia là ông Trần – người ở nhà cũ của Lý Vân Đẩu.","Anh hỏi: “Ông Trần, ai đến chơi thế?”","Ông Trần cười đáp: “Thưa cậu chủ, là một nhân vất lớn của Viêm Long, chủ tịch của tập đoàn Thánh Long, đến bàn chuyện hợp tác với nhà ta ạ”.","Vì thế, Ngô Bình đi vào phòng khách. Nhưng anh vừa vào đến cửa thì đã nghe thấy một giọng nam lạ lẫm vang lên: “Ông Lý, sau này nhà ông chủ yếu phát triển ở Viêm Long, nếu đầu tư vào dự án này thì tập đoàn Thánh Long sẽ là bạn của tập đoàn Lý Thị”.","Ngô Bình cau mày, người này đang đe doạ ông nội anh.","Lý Vân Đẩu cười lớn nói: “Cậu Chu, tập đoàn Thánh Long có tiền đồ rộng mở, chúng tôi cũng muốn đầu tư lắm, nhưng cậu cũng biết rồi đấy, tập đoàn Lý Thị vừa mua lại nhà họ Quách, lại đầu tư xây dựng cơ sở hạ tầng ở Á Mã. Giờ chúng tôi còn đang nợ ngân hàng cả đống tiền nên nói thật là không còn vốn mà đầu tư tiếp dự án nào nữa”.","Cậu Chu đó cười nói: “Không sao, tập đoàn Thánh Long không thiếu người đầu tử, tôi đến là muốn trao cơ hội cho Lý Thị thôi”.","Sau đó, anh ta hỏi người bên cạnh: “Thư ký Chu, nghe nói bây giờ vay tín dụng của ngân hàng trong nước khó lắm hả?”","Một người đáp: “Vâng, các ngân hàng lớn đều thu hẹp các khoản cho vay rồi ạ”.","Cậu Chu thở dài một hơi rồi nói: “Tin tức này không tốt với Lý Thị rồi, ông Lý cũng đã nói đang nợ ngân hàng trong nước nhiều tiền, thế là sắp đến hạn nộp lãi rồi nhỉ?”","Lý Vân Đẩu cười nói: “Đúng thế, cho nên chúng tôi đành phải từ chối cơ hội tốt này, vì không còn tiền để đầu tư nữa rồi”.","Cậu Chu cười nói: “Không sao, tôi có thể nói chuyện với bên ngân hàng, tăng khoản vay lên cho Lý Thị”.","Ngô Bình nghe không lọt tai được nữa, người này coi nhà họ Lý là gì chứ!","Anh bước vào phòng khách rồi cười nói: “Ông ơi, mọi người đang bàn chuyện hợp tác gì vậy?”","Lý Vân Đẩu nhìn thấy Ngô Bình thì cười nói: “Tiểu Bình, cháu ngồi đi. Để ông giới thiệu, đây là cậu Chu. Bố cậu ấy là quan chức, quyền hành lớn lắm”.","Lúc này, Ngô Bình đã đổi sang diện mạo của Lý Huyền Bình. Anh nhìn cậu Chu đó thì thấy anh ta khoảng 37 tuổi, vuốt vuốt keo, mặc vest thẳng thớm.","Anh cười nói: “Anh Chu, nghe danh đã lâu! Tôi là Lý Huyền Bình!”","Anh Chu này không coi Ngô Bình ra gì hết, với anh ta mà nói thì quyền hành cao hơn tiền tài. Có quyền lực rồi thì tiền tài tự kéo đến, ngược lại thì sẽ như một ngôi nhà lụp sụp có thể đổ bất cứ lúc nào.","Hôm nay, anh ta đến gặp Lý Vân Đẩu là muốn Lý Thị xì tiền để mua bình an. Nếu nhà họ Lý không đồng ý thì anh ta sẽ khiến họ không thể đứng vững ở Viêm Long.","Anh Chu chẹp miệng nói: “Ừm, tuổi trẻ tài cao”.","Sau đó, anh ta hỏi Lý Vân Đẩu: “Cháu ông cũng ở Viêm Long à?”"]