[" ","Chương 1591","Ngô Bình liếc nhìn người đó thì biết ông ta chính là đường chủ của Hinh Đường thuộc Hắc Thiên Giáo.","“Đúng”, Ngô Bình đáp.","Người đàn ông gầm lên, khí tức toàn thân tuôn trào, sau đó dội về phía Ngô Bình.","“Cổ Đạo Phương, ông dám!”","Lại có thêm hai người nữa xuất hiện, đó chính là Mông Trạch và Trương Tây Linh. Tu vi của họ đều cao hơn Cổ Đạo Phương.","Cổ Đạo Phương nhìn Mông Trạch rồi biến sắc mặt nói: “Hộ pháp Mông! Trương trưởng lão! Sao hai người lại đến đây?”","Mông Trạch và Trương Tây Linh đi tới cạnh Ngô Bình rồi lễ phép chào hỏi: “Tham kiến giáo chủ!”","Dù Ngô Bình đang xuất hiện với diện mạo của Lý Huyền Bình, nhưng Mông Trạch và Trương Tây Linh chỉ cần liếc nhìn là phát hiện ra thân phận thật của anh ngay.","Ngô Bình gật đầu: “Hai người đến nhanh đấy”.","Cổ Đạo Phương ngẩn ra, người này là giáo chủ mới ư?","Mông Trạch lườm Cổ Đạo Phương: “Đường chủ Cổ, còn không mau tham kiến giáo chủ?”","Cổ Đạo Phương nổi giận: “Cậu ta đã giết con trai của tôi”.","Hoàng Tương nói: “Là con trai ông định giết lão gia nhà tôi trước, cậu ta chết cũng đáng”.","Cổ Đạo Phương lạnh giọng nói: “Hộ pháp Mông, Trương trưởng lão, tôi không chấp nhận giáo chủ mới này”.","Uỳnh!","Khí tức quanh người Mông Trạch cuộn trào, ông ta bước về phía Cổ Đạo Phương.","Cổ Đạo Phương mới ở cảnh giới Địa Tiên tầng thứ nhất, sao có thể là đối thủ của ông ta? Cổ Đạo Phương không kịp phản ứng lại nên bị một cái mâu ngắn đâm trúng ngực, vết thương này đã lấy mạng Cổ Đạo Phương ngay.","Mông Trạch thu mâu lại, còn Cổ Đạo Phương đã chết.","Thấy thế, Ngô Bình thoáng ngạc nhiên, anh không ngờ cái mâu ngắn toằn ấy lại mạnh đến vậy.","Giết Cổ Đạo Phương xong, Mông Trạch nói với Ngô Bình: “Giáo chủ, thuộc hạ đã giết ông ta rồi”.","Ngô Bình gật đầu rồi nói với Trương Tây Linh: “Tây Linh, giờ ông tiếp quản Hình Đường”.","Trương Tây Linh mừng rỡ: “Cảm ơn giáo chủ”.","Ngô Bình: “Sao rồi?”","Trương Tây Linh cười đáp: “Thưa giáo chủ, các trưởng lão và đường chủ đều đã quy thuận, giờ ai cũng đang mong giáo chủ mau về tổng bộ để tiếp quản vị trí”.","Ngô Bình gật đầu: “Tốt, hai người về chuẩn bị đi, mai tôi sẽ tới”.","“Vâng”.","Hai người họ mang thi thể của bố con Cổ Đạo Phương cùng rời đi, chỉ có Quách Ích ngơ ngác ở lại và không hiểu gì.","Ngô Bình điểm vào mi tâm của Quách Ích, thi triển Khối Lỗi Thuật để biến ông ta thành con rối: “Quách Ích, tôi sẽ cho ông sống thêm mấy ngày”."]