[" ","Chương 1644","Lấy một gói bột trân châu làm từ linh châu ra, Ngô Bình nói: “Thứ này có tác dụng làm đẹp, đáng tiền hơn thuốc kia nhiều”.","Đôi mắt Lý Mai sáng lên: “Thật sao?”","Ngô Bình đáp: “Dĩ nhiên. Hiệu quả của nó cũng như linh đan diệu dược vậy. Uống với nước ấm trước khi ngủ hằng ngày, chừng một thìa tai là được, mỗi ngày một lần”.","Lý Mai cười nói: “Cảm ơn Tiểu Bình nhé!”","Lý Vân Đẩu lớn tuổi rồi, vừa quá mười giờ đã về phòng ngủ. Ngô Bình cũng về phòng nghỉ ngơi, nhưng chưa nằm được bao lâu đã nghe tiếng gõ cửa.","“Tiểu Bình à, ngủ chưa?”, là giọng Lý Mai.","Ngô Bình mở cửa: “Chị Mai, có việc gì à?”","“Không có việc thì không được tìm cậu trò chuyện hả?”, cô ấy hậm hực.","Ngô Bình gãi đầu: “Chị ngồi đi, có muốn uống gì không?”","Lý Mai lấy một cốc nước ra, bên trong đựng bột linh châu vạn năm mà Ngô Bình tặng. Cô ấy nói: “Chị chưa uống, bây giờ chị uống, cậu xem hiệu quả giúp chị nhé”.","Ngô Bình đáp: “Ừm, chị uống đi”.","Cốc này không to, Lý Mai uống một ngụm là hết, vị cũng khá ngon.","Cô ấy ngồi trên giường Ngô Bình, chân trái vắt lên chân phải, cười bảo: “Tiểu Bình, cô nàng xinh đẹp ngực to kia đi rồi à?”","Ngô Bình nhủ bụng, sao cô ấy lại biết nhỉ? Anh trả lời: “Đã về Viêm Long rồi. Chị quen cô ấy sao?”","Lý Mai nói: “Gặp vài lần, trẻ trung lại xinh đẹp, chắc cậu cũng thích cô ấy nhỉ?”","Ngô Bình đảo mắt: “Có liên quan gì đến chị à?”","Lý Mai bực tức: “Chị là chị cậu, tất nhiên là có liên quan”.","Ngô Bình quay mặt đi, lẩm bẩm: “Cùng lắm là chị nuôi thôi mà”.","Lý Mai đột nhiên lấy tay quạt mấy cái rồi bảo: “Ở phòng cậu nóng thật”. Dứt lời, cô ấy cởi áo khoác ra, bên trong chỉ mặc một chiếc áo hai dây.","Ngô Bình nhìn đỉnh núi run lên dưới lớp áo mà mắt muốn đờ ra: “Chị Mai, đừng thử thách em. Em không chịu đựng được thử thách đâu!”","Lý Mai trừng mắt với anh: “Mấy hôm nay chị bôn ba khắp nơi, chân sắp gãy rồi, cậu mau xoa bóp giúp chị đi”.","Ngô Bình nuốt nước bọt, trả lời: “Chị bảo em xoa bóp nhé. Nhỡ em không khống chế được, sờ phải nơi nào không nên sờ, thì chị không được kêu lên đâu đấy!”","Lý Mai đỏ bừng mặt, quở trách: “Bớt nói vớ vẩn. Nhanh lên đi”.","Ngô Bình ngồi ở cuối giường, dùng tay xoa bóp cẳng chân ngọc ngà của cô ấy. Xoa bóp được vài cái, anh đã hơi rung động, đoạn cất lời: “Chị Mai này, ngực chị hơi nhỏ đấy”.","Trợn trừng đôi mắt xinh đẹp, Lý Mai giận dữ nói: “Thằng nhóc thối này, dám bảo ngực chị nhỏ?”","Thật ra ngực của Lý Mai không nhỏ, ở mức D, nhưng nếu có thể to thêm tí nữa thì càng hoàn hảo.","Ánh mắt Ngô Bình như bừng lên ngọn lửa. Anh đáp: “Đừng lo. Em biết một kỹ thuật xoa bóp tăng vòng ngực đấy. Chị muốn thử không?”","Lý Mai ngẩn ra: “Xoa bóp có thể giúp ngực to hơn à?”","Ngô Bình đáp: “Người khác không làm được, còn em thì được”"]