[" ","Chương 1767","Ngô Bình nhìn anh ta chăm chăm: “Không phải Đường Thánh Khoa là Địa Tiên cảnh giới một sao?”","Long Cương đáp: “Đó là trước đây. Hơn một năm trước, ông ta được lợi từ Động tiên Khổng Minh, bây giờ đã đạt đến cảnh giới ba Địa Tiên. Nếu không thì làm sao ông ta dám làm thế”.","Ngô Bình cười lạnh lùng: “Anh cứ việc dẫn đường đi”.","Long Cương không dông dài nữa, đi phía trước dẫn đường cho anh.","Không bao lâu sau, họ đến một căn nhà, đây là nơi ở của Đường Thánh Khoa.","Cửa đang mở, có rất nhiều người đang đứng bên trong. Thấy Long Cương đưa Đường Băng Vân và Ngô Bình vào, nhị trưởng lão Đường Thiên Vận cười khẩy: “Long Cương, bọn chúng đầu hàng rồi à?”","Long Cương đáp: “Không”.","Đường Thiên Vận giận dữ nói: “Bọn chúng không đầu hàng thì sao không giết mà còn đưa đến đây? Đúng là to gan!”","Long Cương lạnh lùng bảo: “Tôi không đánh lại cậu ta. Bây giờ tôi theo phe Ngô Bình”.","Một ông lão tóc trắng, da dẻ hồng hào bước ra từ trong căn nhà. Đó chính là Đường Thánh Khoa.","Đường Thánh Khoa vừa mỉm cười vừa lên tiếng: “Long Cương, việc cậu không phải là đối thủ của cậu ta cũng nằm trong dự đoán của tôi. Cậu ta là nhân tài kiệt xuất, không thể xem thường”.","Long Cương nói: “Cảm ơn thượng trưởng lão đã nói hộ tôi. Có điều, bây giờ tôi đã là người của Ngô Bình”.","Ngô Bình hờ hững bảo: “Đường Thánh Khoa, tôi là Thiếu tôn của Đường Môn, ông cũng phải nghe lệnh tôi. Ông bước qua đây cho tôi, ngoan ngoãn chịu tội đi!”","Đường Thánh Khoa cũng không tức giận: “Cậu nhóc Ngô Bình, thật ra nếu cậu không xuất hiện thì tôi đã chẳng đi bước này. Cậu có thể luyện chế đan dược, Đường Thái Canh muốn mượn tay cậu để nâng cao danh tiếng của Đường Môn ở Địa Tiên Giới. Làm sao tôi có thể để lão được toại nguyện? Hết cách, tôi chỉ đành hành động trước thôi”.","Ngô Bình đáp: “Muốn nhà Âu Dương diệt Đường Môn à, ông sẽ không được như ý nguyện đâu”.","Đường Thánh Khoa nhẹ nhàng nói: “Nhờ có Âu Dương Thánh Hoàng, nhà Âu Dương rất có địa vị ở Thục Sơn. Nếu họ muốn đối phó Đường Môn thì Đường Môn chắc chắn sẽ chết”.","Ngô Bình nghĩ bụng, có lẽ ông ta vẫn chưa biết Âu Dương Thánh Hoàng đã chết, sư tổ của hắn cũng toi đời rồi! Không còn Âu Dương Thánh Hoàng, nhà Âu Dương sẽ không đủ sức uy hiếp Đường Môn nữa.","Anh nói: “Nhà Âu Dương không có lý do gì để hợp tác với ông”.","Đường Thánh Khoa cười bảo: “Tất nhiên là tôi cho họ lợi ích. Sau này, tôi sẽ mở cửa Động tiên Khổng Minh cho nhà Âu Dương”.","Ngô Bình lắc đầu: “Để đạt được mục đích, ông thật sự dùng mọi thủ đoạn đấy nhỉ”.","Đường Thánh Khoa đáp: “Ngô Bình, bây giờ cậu vẫn có thể chọn đứng về phe tôi. Tư chất của cậu rất tốt. Chỉ cần cậu chịu quy thuận, vị trí Thiếu tôn vẫn thuộc về cậu”.","Ngô Bình cười khẩy: “Ông nghĩ ông chắc chắn thắng được tôi sao?”","Đường Thánh Khoa hờ hững bảo: “Ngô Bình, đối mặt với thực tế đi. Trước mặt tôi, cậu thật sự quá yếu ớt. Thậm chí tôi không cần ra tay đã có thể khiến cậu chết một trăm lần rồi!”","Ngô Bình cười lạnh lùng: “Ông có thể thử xem!”","Đường Thánh Khoa thở dài, nhẹ nhàng cất tiếng: “Khối thần!”","Ngay lập tức, hai mươi bốn luồng sáng đen lao ra từ người ông ta, hoá thành hai mươi bốn Khối thần. Những Khối thần này đều ở cấp Địa Tiên, khí tức rất mạnh."]