[" ","Chương 1770","“Vâng!”, Đường Thiên Tinh vội đáp.","Chẳng bao lâu sau, nhân sự do những người này sắp xếp lục tục đi đến căn nhà này, cùng chờ Đường Thái Canh và Đường Thiên Tuyệt xuất hiện.","Ngô Bình cũng không rỗi rãi. Anh sai người khiêng đại trưởng lão, thất trưởng lão, cửu trưởng lão vào phòng khách để điều trị cho họ.","Không bao lâu sau, ba người này từ từ tỉnh lại. Giống như Đường Thiên Tinh, những chuyện xảy ra trong mấy năm qua, họ đều nhìn thấy và nghe thấy, chỉ mất đi khả năng kiểm soát đối với cơ thể mà thôi.","Biết Ngô Bình vừa cứu mình, cả ba đều cảm kích khôn cùng. Ngô Bình bảo cả ba nghỉ ngơi thật tốt, tĩnh dưỡng trong ba tháng.","Đường Băng Vân vừa cử người đến Địa Tiên Giới báo cáo tình hình, vừa chấn chỉnh Đường Gia Bảo.","Ngô Bình không nhúng tay vào. Anh quay về khu nhà mình, nghỉ ngơi một lúc rồi dùng tinh thạch linh hồn luyện chế Tiên Thiên Hồn Lực Đan.","Để luyện đan này, ngoài việc sử dụng tinh thạch linh hồn, anh còn phải dùng một số thảo dược quý hiếm. Vậy nên anh không thể luyến chế quá nhiều.","Lò đầu tiên luyện ra bảy viên Tiên Thiên Hồn Lực Đan, đan bậc hai. Lò thứ hai luyện được tám viên, đan bậc một. Lò thứ ba luyện ra mười viên, đan bậc một.","Tiên Thiên Hồn Lực Đan có công dụng vô cùng tốt. Không chỉ quỷ tu dùng được mà tu sĩ loài người cũng có thể uống nó để nâng cao hồn lực. Hiệu quả của nó có hiệu suất cao hơn việc hấp thụ tinh thạch linh hồn đơn thuần, gần như hấp thụ được trăm phần trăm.","Chờ anh luyện đan xong, Đường Thiên Tuyệt cũng đã về Đường Gia Bảo. Có ông ấy ở đây, những chuyện còn lại không cần Ngô Bình can dự nữa.","Đêm xuống, Đường Băng Vân đưa Ngô Bình đến Động tiên Khổng Minh. Động tiên này do ngài Khổng Minh phát hiện, ngay cả ngài ấy cũng chỉ được truyền thừa vài miếng da và lông thú.","Động nằm sâu trong núi của Thục, không có người ở, xung quanh là rừng nguyên sinh, có nhiều thú dữ và trùng độc tiềm ẩn.","Đến trước Động tiên, lối vào có hai người canh gác. Thấy Thiếu tôn và cô cả, họ vội vàng lên tiếng: “Chào Thiếu tôn, chào cô cả”.","Đường Băng Vân nói: “Môn chủ bảo chúng tôi vào Động tiên. Các người canh giữ ngoài này, không được để ai quấy rầy”.","“Vâng”, hai người kia vội đáp.","Phía sau là một hang núi, đi thêm một đoạn nữa là một cánh cổng kim loại. Đường Băng Vân lấy chiếc chìa khoá nặng mười mấy cân tra vào ổ khoá, xoay bảy vòng, cánh cổng “cót két” mở ra.","Cánh cổng kim loại cao mười mét, rộng bảy, tám mét. Sau khi mở ra, họ nhìn thấy một con đường lát đá ngũ sắc đều tăm tắp. Hai bên là vách núi có khắc đủ loại phù văn.","Đường Băng Vân cất lời: “Em từng đến nơi này. Cuối con đường có một chiếc ghế làm bằng ngọc thạch. Anh ngồi lên ghế để làm kiểm tra trước. Nếu tư chất của anh đạt được yêu cầu thấp nhất của truyền thừa, sẽ có một cánh cửa tương ứng mở ra. Sau đó anh có thể bước vào cánh cửa ấy và nhận truyền thừa tương ứng”.","Ngô Bình hỏi: “Em từng thử chưa?”","Đường Băng Vân cười khổ: “Em từng thử vào năm mười lăm tuổi. Tiếc là tư chất của em quá kém, ngay cả ngưỡng cửa nhận truyền thừa cũng không đạt được”.","Ngô Bình cười bảo: “Ai bảo em ngốc chứ? Em là người may mắn đã ăn thánh quả hoàng kim, tư chất hiện tại của em không thua kém bất kỳ thiên tài nào mà anh từng gặp”."]