[" ","Chương 1816","Diệp Thiên Tông hoảng hốt: “Người đoạt xác?”","Ngô Bình gật đầu: “Hơn nữa trước khi đoạt xác, người này ít nhất phải có tu vi là Chân quân, lợi hại hơn Lạc Trường Sinh nhiều”.","Diệp Thiên Tông nghiêm mặt lại đáp: “Sư đệ, vậy thì chuyện hôm nay quả thực nguy hiểm. Nhỡ đâu hắn ta lên cơn giận dữ rồi giết người thì hai chúng ta đều chỉ có nước chết”.","Ngô Bình đáp: “Hắn cũng không dám làm vậy đâu. Với loại quái vật già đời này trừ phi là gặp nguy hiểm về tính mạng, nếu không chắc chắn sẽ không dám để lộ thân phận. Dù gì thì linh hồn sơ sinh là món đồ tốt, ai cũng muốn có!”","Diệp Thiên Tông gật đầu: “Cũng phải!”","Tu vi của người đoạt xác là món hời béo bở. Một khi bị kẻ thù hoặc các tà phái phát hiện ra thì rất dễ bị ám hại để cướp mất linh hồn sơ sinh.","Linh hồn sơ sinh của Chân quân có rất nhiều công dụng, không chỉ dùng để luyện ra pháp khí cho tà đạo được, mà nếu trực tiếp hút nó thì sẽ có tác dụng khiến cơ thể mạnh hơn.","Trong thế giới thiếu thốn tài nguyên tu luyện như hiện tại, những kẻ như Trình Thương Ngô đúng là một miếng thịt béo bở mà rất nhiều kẻ tu luyện muốn vồ lấy!","Diệp Thiên Tông không hiểu biết nhiều về linh hồn sơ sinh nên hỏi: “Sư đệ, cậu nói xem những linh hồn sơ sinh đi cướp xác này, tu vi của chúng trong tương lai có bị ảnh hưởng không?”","Ngô Bình: “Ảnh hưởng thì chắc chắn là có nhưng nếu biết cách ứng phó thì vấn đề sẽ không nghiêm trọng. Có điều những linh hồn sơ sinh này có tu vi càng cao càng dễ bị phát hiện. Một khi bị phát hiện, kết cục thường rất thê thảm”.","Diệp Thiên Tông: “Bảo sao Trình Thương Ngô này khép nép như vậy, hoá ra là không dám gây chuyện lớn!”","Ngô Bình: “Em nghi ngờ người này ngồi lên vị trí thánh tổ của Thanh Môn chỉ là cái cớ để mượn thế lực của Thanh Môn làm việc cho mình”.","“Làm việc gì vậy?”, Diệp Thiên Tông tò mò hỏi.","Ngô Bình: “Linh hồn sơ sinh này không biết đã sống bao nhiêu năm rồi. Những chuyện nó biết, những tài nguyên nó tích luỹ được nhiều đến mức không thể tưởng tượng nổi! Nhưng muốn tìm lại những nguồn tài nguyên trước kia thì chắc chắn sẽ cần rất nhiều nhân lực và vật lực. Cho nên việc lên làm thánh tổ rồi mượn thế lực của Thanh Môn chính là một sự lựa chọn hoàn hảo!”","Diệp Thiên Tông gật đầu: “Sư đệ nói phải. Nếu anh là kẻ đó thì chắc chắn cũng sẽ chọn sống ẩn dật không gây chú ý”.","Ngừng lại một lát, Diệp Thiên Tông lại lo lắng hỏi: “Nhưng sư đệ à, liệu hắn ta có ghi thù với cậu không? Đã là cao thủ thuộc hàng Chân quân, nhỡ đâu hắn hồi phục được tu vi thì búng tay một cái cũng có thể giết cậu”.","Ngô Bình cười đáp: “Sư huynh, đến lúc đó thì em đã mạnh hơn hắn rồi!”","Diệp Thiên Tông sáng mắt lên, cười đáp: “Là do anh cao tuổi nên hồ đồ đó, sư đệ nói phải! Với tư chất của cậu thì chẳng mấy chốc sẽ thành Địa Tiên, vượt qua hắn không phải chuyện khó!”","Nói chuyện một lúc, Diệp Thiên Tông liền cáo từ trước. Ngô Bình chẳng mấy khi đến Đường Lâu nên quyết định ở lại đó một thời gian.","Đến buổi trưa, Ngô Bình gọi người thân tới Đường Lâu ăn cơm, nhân tiện đưa họ đi chơi ở sòng bạc. Ở Đường Lâu còn có rất nhiều dịch vụ như xông hơi trị liệu, mát xa,… rất phù hợp để nghỉ ngơi thư giãn.","Ông bà ngoại không thích mấy chỗ như sòng bạc nên tới rạp phim xem phim, tận hưởng không gian hai người. Ngô Bình liền đưa Ngô Mi và Trương Lệ đi lượn quanh sòng bạc.","Ngô Mi đầu óc nhanh nhạy nên nảy số rất nhanh. Cô bé chơi mấy ván bài poker, nhờ tài tính toán thần sầu mà thua ít thắng nhiều. Trong một tiếng mà cô bé kiếm được mấy chục nghìn tệ."]