[" ","Chương 1654","Thần Chiếu vui mừng khôn xiết: “Cảm ơn chủ nhân!”","Mông Trạch rất ngưỡng mộ, nói: “Giáo chủ, phương pháp hít thở của thuộc hạ cũng là cấp thấp”.","Ngô Bình: “Khi nào thì ông lấy được trụ sở Bắc Mỹ thì khi ấy tôi dạy cho ông phương pháp hít thở cấp cao”.","Mắt Mông Trạch sáng lên: “Thuộc hạ nhất định sẽ làm càng sớm càng tốt!”","Trở về nhà, Mộ Dung Dã đoàn tụ với gia đình, vợ chồng Mộ Dung Tường vô cùng cảm kích và cảm ơn họ liên tục. Mộ Dung Dã chính thức bái Thần Chiếu làm sư phụ của mình.","Mông Trạch trở lại Á Mã trước, còn Ngô Bình truyền cho Thần Chiếu một phương pháp hít thở. Phương pháp hít thở trước đó của Thần Chiếu chỉ là một phương pháp cấp thấp, nó kém hơn của anh cả trăm vạn dặm.","Sau khi có được phương pháp thở cấp cao, Thần Chiếu vô cùng ngạc nhiên, ông ấy đã luyện tập suốt đêm và nhận được thu hoạch rất lớn.","Ngô Bình đang ở trong sân luyện tập quyền ý. Bây giờ cơ thể anh rất yếu, là thời điểm tốt để tập quyền ý.","Quyền ý của anh đã đạt đến trình độ viên mãn, khi nào thời cơ chín muồi anh có thể kết hợp ý chí võ đạo với thần niệm, luyện ra võ hồn!","Có võ hồn, sức mạnh của anh sẽ còn mạnh hơn nữa! Sau đó, anh có thể tạo ra các tuyệt kỹ võ học và cả sát chiêu, thậm chí là võ đạo thần thông!","Đương nhiên, thời điểm tốt nhất để ngưng tụ võ hồn là khi anh mở ra thần khiếu, linh khí của anh sẽ càng thêm mạnh mẽ, sắc bén.","Một đêm tĩnh lặng trôi qua. Đến trưa ngày hôm sau, có phản hồi từ nhà họ Lý, mọi sự áp bức đối với nhà Mộ Dung đã được dỡ bỏ. Thậm chí để tỏ lòng ưu ái, nhà họ Lý đã trả lại một phần số tiền phạt mà quan chức thành phố Sư Thành đưa ra, nó lên tới 1,7 tỷ tiền Sư, trị giá khoảng 1,3 tỷ đô la Mỹ.","Vào buổi chiều, Ngô Bình và Mộ Dung Kiều trở lại Á Mã, về biệt thự nhà họ Lý. Anh lấy tiên đỉnh Thuần Nhất ra và tiếp tục nghiên cứu.","Lúc chạng vạng, Lâm Nhu đến thăm, Ngô Bình sửng sốt khi nhìn thấy cô ấy, chỉ thấy khuôn mặt cô ấy tái nhợt, máu từ dưới quần áo chảy ra.","Anh hỏi: “Chị bị thương sao?”","Khi Lâm Nhu mở miệng, cô ấy phun ra một ngụm máu, lung lay chực đổ.","Ngô Bình bế cô ấy đi nhanh vào sân.","Anh để Lâm Nhu ngồi trên chiếc ghế dài và bắt đầu chữa lành vết thương cho cô ấy bằng chân khí. Vài phút sau, tình trạng của Lâm Nhu được cải thiện, cô ấy nói: “Cảm ơn! Nếu không có cậu, tôi đã chết ở Á Mã rồi”.","Ngô Bình nhíu mày: “Xảy ra chuyện gì? Ai hại chị?”","“Là Quỷ Long Vương! Tôi đi giết hắn, nhưng lại bị thương nặng”.","Ngô Bình sửng sốt, Quỷ Long Vương là một ác ma bất tử đến từ Xiêm La, ngay cả Hắc Thiên Giáo cũng không muốn khiêu khích hắn, vậy mà Lâm Nhu lại to gan, dám đi giết hắn!","“Chị có thù oán với Quỷ Long Vương sao?”, anh hỏi.","Lâm Nhu gật đầu: “Hắn đã cầm tù sư tỷ của tôi, tôi phải giải cứu chị ấy!”","Ngô Bình: “Quỷ Long Vương là bá chủ một phương, tại sao lại giam cầm sư tỷ của chị?”","Lâm Nhu thở dài, “Tiền bối tính tình khá bốc đồng. Chị ấy đã giết đồ đệ của Quỷ Long Vương”."]