[" ","Chương 1919","Ngô Bình nhấc chân lên, một luồng sức mạnh cực lớn xuyên qua mặt đất đánh vào người kia. Hắn hừ một tiếng lập tức nằm rạp xuống đất, sắc mặt trắng bệch.","Không đợi hắn phản ứng, Ngô Bình đã bóp chặt vào sống lưng đối thủ, sau đó mọi người nghe một tiếng “rắc”, sắc mặt người này trở nên tái mét, người ngã xuống đất.","Ngô Bình đá hắn xuống khỏi sàn đấu, hỏi đệ tử Thục Sơn làm chủ trì trận đấu: “Tôi có thể khiêu chiến người khác không?”","Đệ tử Thục Sơn gật đầu: “Người thắng có quyền ưu tiên khiêu chiến”.","Ngô Bình chỉ vào Ma Tiếu Sinh đó nói: “Tôi khiêu chiến với anh”.","Ma Tiếu Sinh cười mỉa rồi nhảy lên sàn đấu nói: “Này, mày đúng là không biết sống chết”.","“Trận đấu bắt đầu”.","“Ầm!”","Hai người hành động cùng lúc, sàn đấu rung chuyển dữ dội, hai bóng người va chạm nhau.","Hai người vừa tiếp xúc là lập tức tách ra, Ngô Bình chắp tay đứng đó cười mỉa, còn Ma Tiếu Sinh ngã xuống đất, xương cốt toàn thân gãy gần hết, đầu bị xoay ba trăm sáu mươi độ, gãy cổ. Mắt hắn lòi ra như sắp rớt ra ngoài, miệng chảy máu không ngừng, cổ họng phát ra tiếng “cạch cạch’.","Ngô Bình nhìn hắn nói: “Một nghìn tiền bùa thôi, anh cũng đâu cần khổ như thế?”","Vừa dứt lời, Ma Tiếu Sinh co giật vài cái rồi cứng người, đã chết!","Bên dưới võ đài, sắc mặt cậu Giả trắng bệch, lúc Ngô Bình nhìn sang chỗ hắn, tim hắn như nhảy lên đến tận cổ họng.","Hắn nói: “Anh bạn, một nghìn tiền bùa, tôi đưa”.","Ngô Bình lạnh nhạt nói: “Bây giờ là năm nghìn tiền bùa”.","Cậu Giả vội nói: “Được, năm nghìn tôi cũng đưa”.","Hắn lấy một túi tiền rồi vứt cho Ngô Bình.","Ngô Bình nhìn hắn gật đầu nói: “Xem như anh thức thời”.","Nói rồi anh gỡ túi tiền hơn hai nghìn tiền bùa mà Ma Tiếu Sinh lấy của những người khác xuống, sau đó nhìn mọi người. Tất cả mọi người đều cúi đầu xuống, không ai muốn bị anh khiêu chiến.","Ngô Bình chỉ vào mấy người đã nịnh nọt trước đó, lạnh lùng nói: “Tôi muốn khiêu chiến với các người”.","Thực lực của mấy người này rất bình thường, nghe thế lập tức hoảng sợ, mặt mày tái mét, họ nói: “Chúng tôi đầu hàng”.","Chưa đánh đã đầu hàng, chuyện này không hề mới lạ trên bảng xếp hạng Nhân Tiên, khi gặp đối thủ có thực lực hơn mình, để bảo vệ mạng sống và không bị thương, rất nhiều người sẽ chủ động đầu hàng.","Ngô Bình vốn dĩ muốn đánh mấy người này một trận, giờ nghe họ nói đầu hàng, anh cũng chỉ đành thôi.","Cứ thế, Ngô Bình đánh thắng liên tiếp năm trận, sau đó đi xuống sàn đấu. Bốn người đầu hàng kia vì đã nhận thua một lần nên sau đó chỉ còn bốn cơ hội khiêu chiến với người khác, hơn nữa còn bắt buộc phải thắng ba trận mới có thể ở lại.","Ngô Bình đánh xong năm trận trước bèn đi đến nhóm khác tìm mấy người Hà Châu Châu. Hà Châu Châu vẫn chưa bị ai khiêu chiến, thế là anh lại đi tìm Du Phổ Hoa.","Du Phổ Hoa đang gặp phải một kẻ địch khá mạnh, thực lực hơn hẳn anh ta, nhưng đối phương vô cùng cẩn thận, rõ ràng là đang giấu thực lực đi.","Ngô Bình nhìn lên sàn đấu đã biết Cảnh Sa Thông không có cơ hội thắng, thầm nói: “Trận này nhận thua đi”."]