[" ","Chương 1678","Hoàng Tử Cường: “Ý của cậu chủ là gì ạ?”","Ngô Bình: “Tìm chứng cứ, tống ông ta vào tù”.","Hoàng Tử Cường ngẩn ra nói: “Cậu chủ, Tiêu Thiên Kỳ quen biết rộng thế thì ai dám bắt?”","Ngô Bình cười nói: “Tôi biết có một người dám”.","Hoàng Tử Cường tò mò hỏi: “Ai thế ạ?”","Ngô Bình chỉ đáp: “Một nhân vật lớn”.","Buổi sáng, Ngô Bình kiểm tra danh mục thì thấy từ cuối năm ngoái đến nay, trong hai tháng, Hoàng Thiên Bá đã thu về mức lợi nhuận 27 tỷ.","Ông ta giữ lại cho mình 11 tỷ, số còn lại thì chuyển cho các ông chủ đứng sau.","Ngoài ra, ông ta còn trích một tỷ ra để chia cho các người làm việc cho mình.","Tiếp đó, ông ta dùng bảy tỷ để đầu tư vào kinh doanh, ba tỷ còn lại mới chính thức đút túi.","Ngô Bình nói: “Năm nào cũng phải chia cho những người này mấy chục tỷ, lãng phí thật”.","Hoàng Tử Cường: “Cậu chủ, tài sản ngầm của Hoàng Thiên Bá nhiều quá, nếu không có người che cho thì khó mà giữ được”.","Ngô Bình: “Đừng kinh doanh mấy mảng lừa đảo nữa, làm thế mất nhân tính lắm”.","Hoàng Tử Cường: “Cậu chủ, nhưng lợi nhuận từ đó là cao nhất ạ”.","Ngô Bình hỏi: “Có bao nhiêu nhân viên ở mảng này?”","Hoàng Tử Cường: “Đông lắm ạ”.","Ngô Bình: “Để tôi kiếm cho họ một công việc đường hoàng”.","Hoàng Tử Cường: “Họ thì làm được gì ạ?”","Ngô Bình: “Bán bảo hiểm và quỹ đầu tư, hai công việc này đều cần đến khả năng ăn nói, họ là phù hợp nhất rồi”.","Hoàng Tử Cường: “Những làm mấy công việc này cần có giấy phép và bảo hiểm”.","Ngô Bình: “Thì đi xin, chúng ta có nhân viên sẵn rồi, cùng lắm là nửa năm sẽ hoạt động tốt thôi. Lợi nhuận từ ngành bảo hiểm trong nước rất cao, chúng ta có thể trích một phần lãi ra”.","Hoàng Tử Cường: “Nếu bán bảo hiểm thì đúng là lợi nhuận cao thật”.","Ngô Bình: “À, ngân hàng ngầm thì vẫn làm được, tt sắp xong đời rồi, chúng ta sẽ tiếp quản thị trường lớn đó”.","Ở trong và ngoài nước có rất nhiều các doanh nghiệp nhỏ, họ rất khó vay tiền ở các ngân hàng, thi thoảng cần tiền gấp thì họ sẽ tìm đến các ngân hàng ngầm để xin trợ giúp.","Ngân hàng ngầm chia thành rất nhiều loại, có loại mang tính chất địa phương, như vài người trong một thôn xã góp tiền vào làm với nhau, đối tượng cho vay là người ở cùng tỉnh hoặc thành phố. Những ngân hàng ngầm mang tầm cỡ quốc gia thì cung cấp tiền cho các doanh nghiệp lớn.","Thật ra ngân hàng ngầm là các sơ sở không có giấy phép, họ cũng kêu gọi đầu tư và cho vay, nhưng lãi khá cao, nguy hiểm cũng lớn.","Hoàng Tử Cường gật đầu: “Vâng, chúng tôi sẽ chuẩn bị ngay”.","Buổi chiều, Ngô Bình về khách sạn, anh vừa về đến nơi thì đã nhìn thấy Đường Băng Vân.","“Băng Vân, sao em lại đến đây?”, Ngô Bình hào hứng hỏi.","Đường Băng Vân cười đáp: “Em nghe nói anh ở đây nên mới tới để bàn với anh chuyện này”."]