[" ","Chương 1941","Đại thần Côn Ngô: “Nếu cậu có thể bắt được một số thần minh yếu rồi mang đến cho tôi luyện hoá để hút năng lượng thì có thể tăng năng lượng của tôi, thậm chí dần dần có thể mọc ra cơ thể mới”.","Hút thần minh ư? Ngô Bình cười khổ đáp: “Sức mạnh của thần minh thì tôi đâu phải đôi thủ. Hiện giờ tôi chưa thể giúp được ông”.","Đại thần Côn Ngô: “Thiên Mục lần trước tôi đã luyện hoá xong, hiện giờ có thể giúp cậu một tay”.","Dứt lời, ông ấy niệm một đoạn chú. Ngô Bình cảm thấy một sức mạnh huyền diệu từ trên cao giáng xuống, đi vào trong cơ thể anh. Nhưng cảm nhận kỹ hơn thì lại không thấy trong cơ thể có gì thay đổi.","Ngô Bình lập tức hỏi: “Đại thần, ông vừa làm gì tôi vậy?”","Đại thần Côn Ngô ngừng niệm chú, đáp: “Tôi thi triển thần chú Bất Tử lên người cậu. Có thần chú này, nếu cậu bị kẻ khác hại chết thì cơ thể và linh hồn sau nửa tiếng sẽ hợp lại với nhau. Không chỉ hồi phục lại như ban đầu mà thậm chí còn có thể mạnh hơn trước”.","Ngô Bình cảm thấy loại thần chú này thật khó tin, anh thốt lên: “Lại còn làm được như vậy sao?”","Đại thần Côn Ngô: “Chú này chỉ có tác dụng cứu mạng cậu hai lần thôi. Đến lần thứ ba nó sẽ mất tác dụng, cậu phải tự bảo vệ mình!”","Nói rồi, đại thần Côn Ngô lại phóng ra một đạo thần quang, in lên lòng bàn tay Ngô Bình. Ngô Bình cúi đầu nhìn xuống thì thấy trong tay mình có một sơ đồ kỳ quái màu đen đen tím tím.","Đại thần Côn Ngô: “Đây là ấn Thiên Sát tôi tặng cho cậu, cậu thầm niệm chú là có thể sử dụng nó. Cái ấn này giết được cao thủ cấp Tiên quân, đả thương nặng cao thủ cấp Tiên tôn. Ấn này chỉ dùng được một lần, hơn nữa sau khi sử dụng nó cậu sẽ bị yếu đi một thời gian”.","Ngô Bình gật đầu: “Cảm ơn đại thần, giờ tôi đã vào được Địa Tiên Giới, nói không chừng sẽ có cơ hội tìm cơ thể giúp ông”.","Đại thần Côn Ngô: “Rất tốt. Tôi tuyệt đối sẽ không bạc đãi cậu. Tôi phải đi ngủ tiếp đây, không có việc quan trọng thì đừng gọi tôi dậy”.","Ngô Bình không làm phiền thêm, đi ra khỏi đó rồi xuống xem Đường Tử Yên thế nào.","Đường Tử Yên đã bắt đầu hút lấy năng lượng của trời đất. Có thể nhận ra tư chất của cô bé này rất không tệ.","Anh cũng không làm phiền Đường Tử Yên nữa mà dắt Đông Hoàng đi dạo.","Đã lâu không về Vân Kinh, toàn bộ giai đoạn một của dự án vịnh Bạch Long đã xây xong hết. Môi trường trong khu dân cư rất tốt, hoa cỏ phong phú, có hòn non bộ và đài phun nước, các mái đình nghỉ chân và các lối đi nhỏ để tản bộ. Hơn nữa còn có rất nhiều loài cá tự nhiên tới sống ở cái ao bên trong.","Cách đó không xa là nhà của Hạ Lam. Anh thấy cô ấy đang đích thân chăm sóc khu vườn. Ở bãi đất trống phía trước trồng một số loại rau giờ đã mọc lên rất cao.","“Cô trồng rau sao?”, Ngô Bình mỉm cười bắt chuyện.","Nghe giọng anh, Hạ Lam vội vã đứng dậy. Thấy Ngô Bình quay lại, cô ấy vừa ngạc nhiên vừa vui mừng: “Anh… anh quay lại rồi sao!”","Ngô Bình gật đầu đáp: “Tôi vừa mới về, tiện tới thăm cô và Lạc Nhi. Lạc Nhi chưa đi học về sao?”","Hạ Lam gật đầu: “Tài xế đi đón Lạc Nhi rồi. Những cây rau này đều là Lạc Nhi trồng, còn dặn tôi hàng ngày phải tưới nước đúng giờ. Nó nói khi cây lớn rồi sẽ hái rau tặng cho bố nuôi”.","Ngô Bình cười ha ha đáp: “Xem ra Lạc Nhi vẫn chưa quên ông bố nuôi này”.","Lúc này, một chiếc Bentley dừng lại trước toà nhà, một tên mập từ trên xe bước xuống. Kẻ này chừng bốn mươi tuổi, mặc áo sơ mi hoa hoè hoa sói. Tay anh ta cầm bó hoa tươi mỉm cười với Hạ Lam rồi nói: “Lam à, sao em lại làm những công việc thấp kém này chứ? Việc này cho người hầu làm là được rồi”.","Nói rồi anh ta bước về phía Hạ Lam, dùng hai tay đưa bó hoa cho cô."]