[" ","Chương 1699","Kim Vĩnh Lợi ngoan ngoãn giao cho anh một chiếc thẻ màu xanh lam, bên trên chỉ có một ký hiệu kỳ lạ.","Ngô Bình đáp: “Kim Vĩnh Lợi, số tiền mà Nhậm San San nợ anh phải trả lại cô ấy. Anh đem hợp đồng vay nợ ra đây”.","Kim Vĩnh Lợi dù có bất mãn đến thế nào đi nữa cũng không dám nhiều lời, ngoan ngoãn đi lấy hợp đồng.","Ngô Bình nhìn một cái, sau đó vò nhẹ một cái là tờ hợp đồng nát thành bột giấy.","“Đêm nay lập tức cút khỏi Hải Thành, đừng để tôi nhìn thấy anh nữa”, anh lạnh lùng nói.","Kim Vĩnh Lợi quay lưng chuồn thẳng, một giây không dám chậm trễ.","Nhậm San San thở phào nhẹ nhõm, nói: “Cảm ơn anh. Xem ra nếu hôm nay anh không xuất hiện thì Kim Vĩnh Lợi này chắc chắn sẽ không ngoan ngoãn như vậy”.","Ngô Bình cười lạnh: “Cô nghĩ anh ta chịu nghe lời như vậy sao?”","Nhậm San San ngạc nhiên: “Ý anh là ông ta sẽ còn quay lại trả thù tôi?”","Ngô Bình đứng bên cạnh cửa sổ, nhìn xuống bên dưới. Chỉ thấy Kim Vĩnh Lợi đang chạy về phía một chiếc xe mới đi tới. Anh ta đứng trước xe, nói vài câu gì đó. Cửa xe mở ra, một người bước xuống.","Người này trông chỉ chừng ngoài bốn mươi, mặc Đường phục màu xanh xám. Người này ngẩng đầu nhìn về phía Ngô Bình.","Mặc dù cách nhau hơn trăm mét nhưng Ngô Bình vẫn cảm nhận được người này mạnh thế nào, ít nhất đây cũng phải là một Võ Vương. Kim Vĩnh Lợi lại mời tới được một nhân vật lợi hại như vậy sao?","Ngô Bình cũng là một Võ Vương, mặc dù sức mạnh của anh vẫn chưa được khôi phục hoàn toàn nhưng vẫn đối phó được với người ở bên dưới kia.","Anh đẩy cửa sổ mở ra, nhảy xuống bên dưới. Nhậm San San đứng bên cạnh giật nảy mình, vội vã chạy ra thang máy.","Ngô Bình thong thả đáp xuống đất, sau đó đi về phía người kia.","Khoảng cách giữa hai bên không ngừng được thu hẹp, năm mươi mét, ba mươi mét rồi mười mét.","Ngô Bình dừng lại, nhìn người trước mặt rồi hỏi: “Ông là Quân Vô Tướng?”","Người kia bình thản đáp: “Là tôi, còn cậu là đại tông sư Ngô Bình?”","Ngô Bình: “Chính là tôi”.","Quân Vô Tướng: “Đại tông sư từng gặp tôi sao?”","Ngô Bình: “Tôi từng nghe Từ Quý Phi nhắc đến ông”.","Quân Vô Tướng: “Hoá ra là vậy. Ban nãy Kim Vĩnh Lợi này nhờ tôi trừ khử tông sư”.","Ngô Bình cười đáp: “Một con kiến như anh ta làm sao có thể mời được một Võ Vương tới đây kia chứ? Cho nên, ông tìm tôi có việc khác phải không?”","Quân Vô Tướng bước thêm mấy bước, cúi chào Ngô Bình: “Tôi từ lâu đã nghe danh y thuật của tông sư là thiên hạ vô song nên Quân Vô Tướng hôm nay có việc thỉnh cầu tông sư giúp đỡ!”","Kim Vĩnh Lợi ngơ người, đứng chết trân nhìn Quân Vô Tướng.","Ngô Bình đáp: “Từ Quý Phi là bằng hữu của tôi. Ông có ơn với anh ấy, có gì cần tôi giúp xin cứ nói”.","Quân Vô Tướng: “Chúng ta có thể tìm chỗ ngồi xuống nói chuyện không?”","Ngô Bình gật đầu, sau đó anh quay sang nhìn Kim Vĩnh Lợi, nói: “Kim Vĩnh Lợi, có lẽ anh chưa biết. Tu vi của tôi còn cao hơn vị này một chút. Hiện giờ, anh muốn chết kiểu gì đây?”"]