[" ","Chương 1667","Ngô Bình không có hứng tham gia vào chuyện của gia tộc này, anh lôi Đinh Hoả sang một bên, sau đó bắt hắn gọi cho Thiên Huyễn Lão Nhân. Một khi anh đã nhúng tay vào chuyện này thì phải làm tới cùng, nếu không gọi Thiên Huyễn Lão Nhân đến để hỏi cho rõ thì anh sẽ không dừng tay.","Đinh Hoả gọi điện xong thì nói với Ngô Bình: “Sư phụ tôi bảo mai sẽ tới”.","Ngô Bình gật đầu: “Được, tôi sẽ chờ ở đây”.","Tối đó, Ngô Bình ở lại nhà Nhậm Thiên Thái. Còn Nhậm San San và Nhậm Thiên Thắng thì về trước, dẫu sao đây cũng là chuyện đấu đá trong giang hồ, họ có ở lại cũng không giúp được gì.","Ngô Bình ngồi luyện xông ngoài sân đến ba giờ sáng, anh chợt mở mắt rồi nói: “Đến rồi thì ra đi còn gì nữa?”","Một ông lão râu tóc bạc phơ bước từ sau cái cây ra rồi nói: “Cậu Ngô, nghe danh đã lâu”.","Ngô Bình nhìn người đó thì thấy lão ta mặc trang phục đời Đường và đang mỉm cười với mình.","Ngô Bình: “Ông là Thiên Huyễn Lão Nhân?”","Ông lão: “Đúng”.","Ngô Bình giơ tay rồi tung chưởng về một phía khác, anh đã thi triển Hư Không Đại Thủ Ấn!","Ầm!","Một người đàn ông trung tuổi cầm vũ khí định ám sát anh đã trúng ngay một chưởng vào ngực, sau đó ngã xuống và không ngừng hộc máu, người đó hỏi Ngô Bình: “Cậu không sợ hoan thuật của tôi ư?”","Ngô Bình cười lạnh: “Nếu bàn về hoan thuật thì ông chỉ xứng làm con cháu của tôi thôi”.","Người đó mới là Thiên Huyễn Lão Nhân thật, ông ta thở dài nói: “Chết dưới tay cậu, tôi cũng cam lòng”.","Chưởng pháp đó của Ngô Bình đã cắt đứt sinh mệnh của ông ta.","Ngô Bình hừ lạnh nói: “Lẽ ra chúng ta có thể đường hoàng nói chuyện với nhau, nhưng ông lại định ám sát tôi, ông nghĩ tôi dễ bị hạ vậy sao?”","Thiên Huyễn Lão Nhân nói: “Muốn giết thì làm đi”.","Ngô Bình: “Tốt xấu gì ông cũng ở cảnh giới Tiên Nhân rồi, vậy mà lại muốn chết thế à?”","Thiên Huyễn Lão Nhân cười lạnh nói: “Tôi được lựa chọn hay sao?”","Ngô Bình: “Tôi không bắt ông chết”.","Thiên Huyễn Lão Nhân ngạc nhiên: “Cậu nói vậy là sao?”","Ngô Bình: “Nếu ông nhận tôi làm chủ và hứa sau này sẽ một lòng trung thành với tôi thì tôi sẽ tha mạng cho ông”","Thiên Huyễn Lão Nhân ngẩn ra: “Cậu tha cho tôi thật ư?”","Ngô Bình đi đến trước mặt Thiên Huyễn Lão Nhân rồi ấn xuống đỉnh đầu ông ta, một luồng sức mạnh chữa lành đã thấm vào cơ thể, ngay sau đó Thiên Huyễn Lão Nhân đã hồi phục lại nhiều.","Ông ta vừa ngạc nhiên vừa thán phục: “Thủ pháp quá lợi hại, cậu làm thế nào vậy?”","Ngô Bình: “Ông trả lời tôi trước đã, ông chọn sống hay chết?”","Thiên Huyễn Lão Nhân: “Đương nhiên là sống, tôi đồng ý nhận cậu làm chủ”.","Ngô Bình: “Tốt, ông là người dùng hoan thuật nên tôi sẽ reo một ý niệm vào đầu ông. Nếu ông định phản bội tôi hoặc làm chuyện có lỗi với tôi, ý niệm đó sẽ nổ tung khiến ông tẩu hoả nhập ma, sống không bằng chết”."]