[" ","Chương 1916","Số lượng đệ tử bí truyền còn ít hơn, năm đỉnh, hai điện, một phủ cộng lại cũng không quá hai trăm người.","Xếp trên đệ tử bí truyền là đệ tử ưu tú. Đệ tử ưu tú không chỉ được chỉ dạy tốt nhất mà còn nhận được công pháp cốt lõi nhất. Số lượng đệ tử ưu tú rất ít ỏi. Số đệ tử ưu tú của cả Thục Sơn chỉ có mười mấy người. Như Vô Tương phong thậm chí còn xuất hiện tình trạng đứt gãy đệ tử ưu tú.","Ngô Bình đọc sách được một lúc mới nói với Đường Băng Vân: “Băng Vân này, điều kiện của Vô Tương phong cũng khá tốt, anh nghĩ mình có thể thử”.","Lần trước Đường Băng Vân khuyên Ngô Bình gia nhập Thần Chú Môn, nhưng hiện giờ xem ra Thần Chú Môn có vẻ không hoàn hảo lắm.","Đường Băng Vân đáp: “Trần Hạc Niên bảo Vạn Chú tiên quân cực kỳ đa nghi, chúng ta thà tin còn hơn không, nên cân nhắc kỹ. Chồng à, nếu Vô Tương phong có thể dốc toàn lực bồi dưỡng anh, em nghĩ anh có thể đến đó”.","Ngô Bình gật đầu: “Trong hai năm, anh phải nâng cao tu vi nhanh nhất có thể, trở thành Chí Thánh Tiên Quân, thậm chí là Đại Tiên Tôn”.","Chí Thánh Tiên Quân là người mạnh nhất trong các tiên quân cảnh giới Động Tàng, chỉ những người có thể nhìn thấu kho báu vô tận trong cơ thể con người, mới được gọi là Chí Thánh Tiên Quân.","Còn Đại Tiên Tôn là người mạnh nhất trong cảnh giới Đoạt Thiên! Mở ra con đường tu hành đặc biệt!","Đường Băng Vân nào biết nỗi lo âu trong lòng Ngô Bình. Cô ấy cười bảo: “Chồng à, anh đừng lo. Với tư chất của anh, trở thành kẻ mạnh tuyệt thế chỉ là vấn đề thời gian”.","Trong lúc họ trò chuyện, có hai chàng trai, một cô gái tiến lại gần. Chàng trai dẫn đầu ăn mặc như người hiện đại bên ngoài, ôm quyền nói: “Chào hai vị”.","Ngô Bình quan sát đối phương, đoạn hỏi: “Anh từ bên ngoài vào đây?”","Người đó đáp: “Tôi là Cảnh Sa Thông. Ban nãy nhìn thấy anh sở hữu võ nghệ cao cường, đánh bại đối thủ trong một chiêu, tôi vô cùng ngưỡng mộ nên đến đây chào hỏi”.","Ngô Bình ngẫm nghĩ một lát rồi nói: “Anh Cảnh quá khen. Tôi từng nghe đến nhà họ Cảnh của các anh, là một gia tộc võ lâm có tiếng ở Trung Nguyên”.","Cảnh Sa Thông cười bảo: “Cảm ơn lời khen ngợi. Tôi vẫn chưa biết quý tính đại danh của anh”.","Đường Băng Vân đáp thay: “Anh ấy là Ngô Bình, Long chủ của Thiên Long, Thiếu tôn của Đường Môn. Sắp tới, anh ấy sẽ trở thành đệ tử ưu tú của Thục Sơn kiếm phái”.","Cảnh Sa Thông kinh ngạc. Cả ba vội vàng hành lễ: “Hoá ra là Long chủ. Tôi thất lễ rồi!”","Ngô Bình nói: “Không cần khách sáo. Mời các vị ngồi”.","Sau vài câu giới thiệu đơn giản, Ngô Bình biết tên hai người còn lại. Một người là Du Phổ Hoa, một người tên Hà Châu Châu, đều là thanh niên tài giỏi của nhà họ Du và nhà họ Hà.","Ban đầu cả ba chỉ cảm thấy Ngô Bình có thực lực khá mạnh. Bây giờ biết anh là Long chủ của Thiên Long và Thiếu tôn của Đường Môn, trong lòng họ lập tức nảy sinh cảm giác kính trọng.","Có thể trở thành Thiếu tôn Đường Môn chứng tỏ năng lực của anh rất mạnh. Có thể trở thành Long chủ của Thiên Long chứng tỏ chỗ dựa của anh rất vững chắc. Với một nhân vật như vậy, dĩ nhiên bọn họ rất muốn kết giao.","Lúc trò chuyện mới biết, lần này có khá nhiều người từ bên ngoài đến tham gia bảng Nhân Tiên, cộng lại cũng hơn một trăm. Có điều không may là trải qua vòng đấu loại đầu tiên, hầu hết đã chết hoặc bị thương.","Ngô Bình cảm thấy chẳng đáng chút nào: “Họ đã biết rõ sự nguy hiểm của bảng Nhân Tiên, sao cứ phải tham gia?”"]