[" ","Chương 1879","Trương Lệ mỉm cười: “Khi còn học cấp ba mẹ khá hoạt bát, kết giao được vài người chị em, mẹ là lớn nhất. Lúc đó quan hệ của mọi người rất tốt, có tiền thì cùng tiêu, có quần áo thì đổi cho nhau mặc; ai bị bắt nạt thì tất cả cùng gây khó dễ cho kẻ đó. Mẹ rất muốn gặp lại họ một lần”.","Ngô Mi mỉm cười: “Mẹ, tại sao lúc trước mẹ không liên lạc với họ?”","Trương Lệ bật cười: “Mẹ là người kiêu ngạo lắm đấy, trước kia cuộc sống của nhà ta không được như ý, mẹ không muốn để họ biết”.","Ngô Mi hỏi: “Mẹ ơi, các dì ấy bây giờ làm gì vậy?”","Trương Lệ đáp: “Mấy năm trước mẹ từng nhờ người nghe ngóng rồi, họ sống rất tốt. Em Hai xinh đẹp nhất, gả cho một thương nhân giàu có; em Ba rất nhanh nhạy, sau khi tốt nghiệp thì mở công ty, bây giờ giá trị trên thị trường cũng được vài tỷ; em Tư có tiền đồ nhất, chồng của cô ấy là cậu ấm hào môn của Hải Thành”.","Ngô Bình bật cười: “Mẹ à, mấy người chị em của em cũng khá quá đấy. Nếu năm xưa mẹ tiếp tục đi học, chắc chắn cũng không kém gì họ đâu”.","Trương Lệ cũng cười: “Bây giờ mẹ thấy rất hài lòng, với cả Tiểu Bình của mẹ có tiền đồ, kể ra cũng không thua kém gì họ”.","Ngừng lại trong chốc lát, bà nói: “Con gái của Uông Hán Sinh cũng học chung trường cấp ba với mẹ, hình như cũng sẽ tham gia buổi gặp mặt tối nay”.","Nhắc đến Uông Hán Sinh, Ngô Bình nhớ tới kẻ năm đó đã lừa gạt ông ngoại, lập tức cười khẩy: “Thế thì trùng hợp quá đấy nhỉ!”","Ngô Mi hỏi: “Mẹ ơi, buổi tụ họp của các trưởng bối, con với anh con đi có ổn không?”","Trương Lệ đáp: “Chính bởi vì họ cũng dẫn theo con cái tham gia, mẹ mới bảo hai đứa cùng đi đấy”.","Ngô Bình bật cười: “Kỳ lạ ghê đấy, buổi họp lớp của các ông già bà cả, sao lại đưa con cái đi theo chứ?”","Ngô Chấn Đông cười đáp: “Thằng ngốc này, tất nhiên là để xem mắt rồi”.","Ngô Bình sững sờ: “Xem mắt?”","Trương Lệ cũng cười: “Phải đó. Khi xưa bốn chị em của mẹ từng hứa hẹn với nhau, sau này đợi khi sinh con đẻ cái sẽ cố gắng làm thông gia”.","Ngô Bình vội vàng nói: “Mẹ, con từ chối nhé. Nếu muốn thì mẹ giới thiệu cho Tiểu Mi ấy”.","Ngô Mi tức giận: “Anh, anh quá đáng lắm nhé, em còn nhỏ, làm sao em có thể xem mắt được?”","Trương Lệ lườm hai đứa con mình: “Ai bảo các con xem mắt đâu? Chỉ là dịp để con cháu gặp mặt nhau rồi kết bạn thôi, như thế chẳng phải rất vui sao?”","Ngô Bình không khỏi thắc mắc: “Mẹ ơi, buổi tụ họp lần này có khoảng bao nhiêu người tham gia?”","Trương Lệ đáp: “Không nhiều đâu, cũng chỉ có mười mấy bạn học nữ của mẹ, cộng thêm gia đình của họ, số lượng chắc sẽ nhiều hơn một chút”.","Ngô Bình gật đầu: “Thế thì không ít đâu, nhà ta đã có năm người rồi”.","Ngô Mi hỏi: “Anh à, hay là anh xem thử có ai phù hợp không?”","Ngô Bình cốc đầu em gái một cái: “Còn lẻo mép nữa thì sau này không cho em của hồi môn”.","Ngô Mi le lưỡi: “Anh không cho thì ông nội cho”.","Ngô Bình đảo mắt khinh thường, kể từ sau khi nhận lại ông nội, Ngô Mi này giống như tìm được chỗ dựa, vênh váo hết nói nổi.","Ngô Chấn Đông nói: “Tiểu Bình, khi nào có thời gian, bố sẽ đi gặp ông nội con”.","Ngô Bình gật đầu: “Vâng, mấy ngày nữa chúng ta sẽ đi Á Mã”."]