[" ","Chương 1689","Cậu ta nhìn Ngô Bình, “ông Sơn” này họ Mã, tên đầy đủ là Mã Đinh Sơn, khi còn trẻ là một thợ săn có tiếng. Sau này quốc gia không cho săn thú, ông ta lại làm nghề hái thuốc, hái nhân sâm để sống, là người tài giỏi trong phạm vi vài trăm dặm.","Hiện giờ ông Sơn đã năm mươi tuổi, nhưng cơ thể vẫn cường tráng như trước, cách dăm ba ngày lại đi dạo trong rừng. Đến ngay cả người có vai vế trong thị trấn cũng hết sức kính trọng ông Sơn.","Ngay cả mấy hạng mục du lịch, hạng mục nghỉ dưỡng nhà vườn mà thị trấn làm cũng đều trưng cầu ý kiến của ông Sơn. Nếu ông Sơn nói không thể làm, vậy bọn họ thật sự sẽ không dám làm.","Ngô Bình nói: “Cậu dẫn tôi đi gặp vị ông Sơn này đi”.","Vu Siêu Quần nhức đầu, nói: “Anh Ngô, ông Sơn ông ta bị bệnh rồi!”","Ngô Bình: “Hả, bị bệnh?”","Vu Siêu Quần gật đầu: “Đúng vậy. Ông ta bị bệnh gần ba năm rồi, cơ thể rất suy yếu, hiện tại chỉ có thể nằm trên giường chờ chết. Đáng thương là ông ta không có con cái, là người trong thị trấn thay phiên nhau chăm sóc, nếu không ông Sơn sớm đã mất rồi”.","Ngô Bình: “Tôi là bác sĩ, cậu dẫn tôi đến khám cho ông ấy đi”.","Vu Siêu Quần gật đầu đồng ý, cậu ta chạy đến siêu thị trên thị trấn mua một vài lễ vật, sau đó liền dẫn Ngô Bình đi thăm hỏi.","Nơi ông Sơn ở khá gần núi, dưới chân núi, một ngôi nhà gạch lẻ loi ở đó, trong phạm vi mấy trăm mét xung quanh đều không có người ở.","Trước nhà gạch có mấy chiếc xe sang trọng đang đậu, một đám người đứng ở bên ngoài căn nhà.","Vu Siêu Quần rất ngạc nhiên, nói: “Có người đến tìm ông Sơn!”","Mới vừa nói xong, cậu ta liền nhìn thấy một ông lão gầy nhom được người ta dùng cáng khiêng ra ngoài. Ông lão trên cáng gầy trơ xương, mí mắt sụp xuống, giống như sắp chết.","Vu Siêu Quần nóng nảy, tiến lên chất vấn: “Mấy người đang làm gì?”","Ngay lập tức, vài tên vệ sĩ khí thế kinh người bước đến, một người trong số đó nhìn Vu Siêu Quần, lạnh lùng nói: “Không cần lo chuyện bao đồng, cút!”","Vu Siêu Quần hừ một tiếng: “Bảo tao cút? Mày là cái thá gì!”","Miệng cậu ta cứng, nhưng người thì lại lùi bước, sau đó lấy điện thoại di động ra, muốn gọi điện cho họ hàng trong thị trấn.","Một tên vệ sĩ bước nhanh đến, cướp điện thoại trong tay cậu ta, ném thẳng vào hồ nước bên cạnh.","Vu Siêu Quần tức giận, bước lên muốn liều mạng với hắn ta thì bị Ngô Bình giữ lại, nói: “Để tôi nói chuyện với bọn họ!”","Anh tiến lên vài bước, thản nhiên nói: “Chiếc điện thoại kia có giá hơn mười nghìn tệ, anh bồi thường cho cậu ta hai mươi nghìn tệ, sau đó cúi đầu xin lỗi, tôi có thể xem như không xảy ra chuyện gì”.","Tên vệ sĩ cướp điện thoại kia hừ lạnh một tiếng: “Nếu tao không bồi thường, không xin lỗi thì sao?”","Ngô Bình nhẹ thở dài: “Nếu không nghe theo, anh sẽ bị đứt một cánh tay, hai cái xương sườn, một chân. Hơn nữa cơ bắp toàn thân của anh sẽ bị thương nặng, ít nhất phải nằm trên giường ba năm, cả đời này cũng đừng nghĩ đến làm vệ sĩ nữa”.","Vệ sĩ cười lạnh một tiếng: “Mồm mép mày rất lợi hại!”","Nói xong, hắn ta đột nhiên vươn tay về phía Ngô Bình, cú bắt này rất tinh vi, nhìn ra được tên vệ sĩ này tuyệt đối là một cao thủ được huấn luyện bài bản.","Ngô Bình giơ tay đón, liền nắm cổ tay đối phương, sau đó nhẹ nhàng bẻ gãy."]