[" ","Chương 2012","Với công việc trát tường, lợi nhuận có thể đạt đến một nửa. Công trình mười triệu thì có thể kiểm năm triệu. Có điều, vốn đầu tư giai đoạn đầu của công việc này khá cao, chu kỳ thanh toán dài. Nhỡ gặp phải chủ đầu tư dây dưa thì có khi kéo dài từ ba đến năm năm mới kết toán. Nếu chủ đầu tư có thể thanh toán trước toàn bộ thì có nghĩa đây là một vụ làm ăn hái ra tiền!","Trương Bửu Phong và Trương Bửu Thắng đều vui mừng khôn xiết, cùng kính rượu Ngô Bình.","Tần Nhược Vũ cười nói: “Anh Tiểu Bình quả là có bản lĩnh! Anh Phong, anh Thắng à, em có thể đến đội công trình của các anh làm việc không?”","Trương Bửu Phong ngẩn ra, đoạn đáp: “Nhược Vũ, em là con gái chân yếu tay mềm, không chịu nổi vất vả như vậy đâu. Mà em có học thức, nên làm những công việc trí óc mới đúng”.","Tần Nhược Vũ cười khổ: “Bây giờ em phải kiếm được tiền trước đã, không có tư cách chọn công việc”.","Ngô Bình hỏi: “Nhược Vũ, có phải trước đây chú Tần từng làm về vật liệu xây dựng không?”","Tần Nhược Vũ gật đầu: “Từng làm vào mấy năm đầu. Nhà em lập nghiệp từ vật liệu xây dựng và lắp đặt đấy ạ”.","Ngô Bình hỏi: “Bây giờ chú Đường vẫn muốn làm về lắp đặt chứ?”","Tần Nhược Vũ đáp: “Có lẽ ông ấy sẽ đồng ý”.","Ngô Bình nói: “Thế này nhé, anh sẽ giao năm toà nhà của Thuỷ Ngạn Giang Nam cho em. Vật liệu xây dựng và việc lắp đặt năm toà nhà này sẽ do công ty của chú Tần cung cấp. Anh có thể thanh toán trước sáu mươi phần trăm tiền công trình. Như vậy có lẽ đã đủ trang trí chi phí cho nhà em”.","Tần Nhược Vũ vừa kinh ngạc vừa mừng rỡ: “Thật sao, anh Tiểu Bình?”","Ngô Bình cười đáp: “Thật”.","Tần Nhược Vũ kích động đến mức rơi nước mắt. Làm sao cô ấy có thể không kích động kia chưa? Một toà nhà của Thuỷ Ngạn Giang Nam có diện tích ít nhất mười nghìn mét vuông. Tính theo giá lắp đặt là hai nghìn một mét vuông, vậy tổng cộng là một trăm triệu!","Về vật liệu xây dựng, có lẽ cũng chừng chục triệu. Nếu như vậy, nhà cô không chỉ có thể trả hết nợ, mà còn có thể kiếm được khá nhiều tiền lời!","Hai bình rượu xuống bụng, Trương Bửu Phong uống đến đỏ cả mặt, hắn cười nói: “Tiểu Bình à, cậu xem xem nhà tôi ở bây giờ, trông rất cổ kính phải không?”","Ngô Bình đã để ý từ lâu rồi, nhà của Trương Bửu Phong hiện tại diện tích rất lớn, chừng năm, sáu trăm mét vuông, hơn nữa còn là nhà kiểu cũ.","Trương Bửu Phong: “Tôi nói cái này nhé, nhà này của tôi không hề đơn giản đâu, cứ đến tối, trong nhà sẽ có rất nhiều hào quang của châu báu á. Tôi đã từng hỏi thầy âm dương, thầy âm dương nói, tôi đây là phong thủy đất quý, nên mới phát sáng”.","Người nói vô tâm, người nghe có ý.","Ngô Bình nói: “Ồ, trong nhà còn có thể phát sáng sao?”","Trương Bửu Phong: “Ừ, cứ đến hai giờ khuya, lúc trăng sáng thì sẽ phát ra ánh sáng. Nhưng khi tôi tới gần thì không thấy được ánh sáng. Chỉ có thể từ phía xa nhìn thấy được chút ít”.","Ngô Bình hỏi: “Vị trí phát sáng ở đâu?”","Trương Bửu Phong: “Ở sân sau, lát nữa tôi đưa cậu đi xem xem”.","Mấy người lại tiếp tục uống rượu, Ngô Bình biết nhà này là do Trương Bửu Phong tốn mất ba trăm vạn tiền bồi thường di dời mua về. Vừa mua không bao lâu, thì nghe được tin tức xây dựng khu mới, cả nhà đều vui mừng không thôi.","Trong lúc đó, bố của Tần Nhược Vũ cũng đã đến, ông ấy rất cảm kích Ngô Bình."]