[" ","Chương 1998","Hạ Ninh hay thực hiện phẫu thuật kiểu này rồi nên cũng không có hứng xem nữa, cô ấy gật đầu rồi đi ra ngoài.","Hạ Ninh đi rồi, Ngô Bình thở phào một hơi rồi nói với những người khác: “Mọi người cũng đi hết đi, nửa tiếng nữa mới phẫu thuật, tôi cần kiểm tra lại một chút”.","Ngay sau đó, chỉ còn Ngô Bình và Lam Dĩnh ở lại. Ngô Bình đi tắt camera, sau đó tung một chưởng vào đầu bệnh nhân, chưởng đó của anh chứa ba Băng Phách Thần Quang Châm.","Ngay sau đó, bệnh nhân kia đã bật dậy rồi tung chưởng vào bụng anh. Nhưng tay mới giơ ra một nửa đã bị đông cứng.","Ngô Bình lạnh giọng nói: “Giả làm bệnh nhân cơ à, hao tâm tổn trí quá nhỉ!”","Mặt bệnh nhân trắng xoá, không nói được gì. Nhưng ngay sau đó, đã có một luồng khí tức lạnh lẽo tiến tới mi tâm của Ngô Bình, sau đó chui vào ý thức của anh.","Võ hồn của Ngô Bình lập tức phản kích, đánh khí tức ấy xuống đan điền. Đạo Diệp ở đây rung lên rồi xơi tái nó ngay.","Thứ bị xơi tái là một tà ma, Đạo Diệp chuyển hoá nó thành lực thần hồn thuần tuý, để củng cố thên cho thần hồn của Ngô Bình.","Ngô Bình ấn vào mi tâm của người đàn ông đầu trọc, sương trắng trên mặt ông ta biết mất nên có thể mở miệng nói chuyện được.","“Các người đến đây làm gì?”, Ngô Bình hỏi.","Người đàn ông đầu trọc thấy đến tà ma mà mình nuôi cũng không làm gì được Ngô Bình nên biết nhiệm vụ đã thất bại, ông ta thở dài nói: “Giết người”.","Ngô Bình: “Tại sao lại đóng giả bệnh nhân mà không ra tay thẳng với mục tiêu luôn?”","Người đàn ông đầu trọc: “Mục tiêu có cao thủ bảo vệ nên chúng tôi chỉ ra tay được khi cô ấy phẫu thuật thôi”.","Ngô Bình rất tò mò, trước đó anh không ở Vân Kinh, mà cao thủ mà ông ta nói chắc chắn không phải Lam Dĩnh, vậy đó là ai?","Anh hỏi: “Trước đó, các người đã ám sát thất bại ư?”","“Đúng thế, chúng tôi đã có ba người thiệt mạng, các tổ chức sát thủ khác còn thiệt hại nhiều hơn, không dưới 20 người”.","Ngô Bình: “Các người có biết ai bảo vệ cô ấy không?”","Người đàn ông lắc đầu: “Không, người đó chưa lộ mặt, những ai thấy mặt đều chết cả rồi”.","Ngô Bình kinh ngạc, sao có người như vậy mà anh không biết nhỉ? Tu vi của người đó cao cỡ nào? Có liên quan gì tới Hạ Ninh.","“Khoan!”, anh chợt nhớ ra gì đó rồi hỏi: “Mục tiêu ông ám sát là ai?”","Người đàn ông ngẩn ra rồi chỉ vào Lam Dĩnh: “Là cô ấy”.","Ngô Bình trố mắt ra nhìn, trước đó anh còn tưởng người này muốn ám sát Hạ Ninh, không ngờ lại là Lam Dĩnh. Anh nhìn sang Lam Dĩnh thì thấy cô ấy cũng đang bất ngờ.","Ngô Bình hỏi: “Các người thuộc tổ chức sát thủ nào? Tại sao người thuê lại muốn giết Lam Dĩnh?”","Người đàn ông đầu trọc: “Tôi là người của Vô Đường Điện, còn tại sao người thuê muốn giết cô ấy thì tôi không biết”.","Ngô Bình đang đầy ngờ vực, anh đánh vào đầu người đàn ông, khiến ông ta cử động lại bình thường.","Anh lạnh giọng nói: “Về mua quan tài đi, ông còn sống được một tiếng nữa”.","Người đàn ông biết mình chết chắc rồi nên cảm kích nói với Ngô Bình: “Cảm ơn”, sau đó ông ta đi thẳng."]