[" ","Chương 1628","Ngô Bình vừa nhìn đã nhận ra đó là hiệu trưởng, anh vội tiến lên đón rồi cười nói: “Em chào thầy!”","Trí nhớ của thầy hiệu trưởng rất tốt, vừa nhìn Ngô Bình đã nhận ra anh ngay: “Ngô Bình đấy hả? Ha ha, ngày xưa chểnh mảng học lắm nhé, suốt ngày chỉ nghĩ tới việc tán tỉnh các bạn gái thôi”.","Ngô Bình lúng túng, vì thấy trí nhớ của thầy quá tốt.","Đào Như Tuyết cũng chào hỏi: “Thầy còn nhớ em không ạ?’","Thầy hiệu trưởng đẩy gọng kính rồi đáp: “Đào Như Tuyết, ừm ngày càng xinh đấy”.","Thầy hiệu trưởng nhớ cả Giang Nguyệt Hân và Lâm Nhu, khiến hai cô gái rất ngạc nhiên. Một trường có rất nhiều sinh viên, mà năm nào cũng có thêm sinh viên mới mà thầy có thể nhớ hết bọn họ là quá siêu phàm.","Ngô Bình khởi động khả năng nhìn xuyên thấu, định xem thầy có điểm gì đặc biệt, song anh hoàn toàn thất vọng, vì thầy rất bình thường, hơn nữa tim và gan còn gặp chút vấn đề, đầu gối cũng không được khoẻ.","Tuy thế, anh vẫn tôn trọng thầy, sau đó giúp ông ấy trả tiền xe và xách hành lý xuống.","Thầy hiệu trưởng đến là mọi người náo nhiệt hẳn lên, ai cũng tới tay bắt mặt mừng, sau đó Ngô Bình mời thầy ngồi xuống một bàn.","Thầy hiệu trưởng tên là Hồ Kiến Quốc, một cái tên rất bình thường. Vào thời của thầy thì cái tên này vô cùng phổ biến.","Hồ Kiến Quốc lấy một cái bình giữ nhiệt ra, bên trong là nước thuốc, ông ấy thổi rồi uống một ngụm.","Ngô Bình nhanh chóng đưa cho ông ấy một cái cốc.","Hồ Kiến Quốc cười lớn nói: “Mấy đứa đều có công danh sự nghiệp rồi, tốt lắm”.","Ngô Bình cười nói: “Thầy ơi, thầy định chơi ở Á Mã mấy ngày ạ?”","Hồ Kiến Quốc nói: “Giờ thầy nghỉ hưu rồi nên rảnh lắm, vì thế định sang đây chơi mấy ngày”.","Ngô Bình: “Em khá thông thuộc Á Mã, để em đặt khách sạn cho thầy, sau đó đưa thầy đi chơi nhé ạ”.","Hồ Kiến Quốc sáng mắt nói: “Thật không? Nhưng có làm mất việc của em không?”","Ngô Bình: “Không sao ạ, giờ em không đi làm nên rảnh lắm”.","Hồ Kiến Quốc gật đầu: “Ừ, thầy đang rầu vì không biết có nên đăng ký tour du lịch nào đó, nhưng giờ không cần nữa rồi”.","Sau đó, mọi người bắt đầu nói chuyện về những điều vụn vặt trong cuộc sống, càng nói chuyện, Ngô Bình càng chắc chắn Hồ Kiến Quốc là một người bình thường.","Khi nhập tiệc, các bạn tiệc được chia ra thành những người thành công ngồi một bàn, những người nhàng nhàng chung một chỗ.","Mã Thiên Vũ mời Ngô Bình sang bàn mình, nhưng anh đã từ chối. Anh muốn ngồi với Hồ Kiến Quốc ở bàn thứ ba, các bạn học ở bàn này đều là nhân viên văn phòng hoặc người kinh doanh tự do.","Đào Như Tuyết đương nhiên vẫn ngồi cạnh Ngô Bình, còn gg và Lâm Nhu đã chuyển sang bàn của Mã Thiên Vũ.","Hồ Kiến Quốc biết Ngô Bình còn là một bác sĩ thì vui vẻ nói: “Ngô Bình này, em đa tài thật đấy. Ngày xưa em đi tù, thầy còn thấy hơi thất vọng. Thầy còn từng nhờ một người bạn giúp em, nhưng tiếc là người bắt em ngồi tù có gia cảnh lớn quá nên thầy không làm gì được. Cuối cùng, thầy đành phải nhở quản ngục ở đó để ý đến em”.","Ngô Bình rất cảm động, anh nhớ quản ngục Lý Thịnh Quốc từng nói có người nhờ ông ấy quan tâm đến anh.","&nbsp;"]