[" ","Chương 1985","“Ai bảo anh đến giết tôi?”, anh hỏi tiếp.","Lục Ngô hỏi: “Nếu tôi nói với cậu thì cậu sẽ không giết tôi sao?”","Ngô Bình: “Đương nhiên rồi, miễn là anh nói thật”.","Lục Ngô: “Tôi chỉ nhận lời từ người trung gian nên không biết thân chủ sau cùng của mình là ai”.","Ngô Bình cau mày: “Không biết sao? Vậy thì anh có ý nghĩa gì với tôi đâu cơ chứ?”","Lục Ngô: “Xin hãy nghe tôi nói hết. Mặc dù tôi không biết người đó là ai, nhưng nghe người trung gian nói có ít nhất bốn thế lực muốn giết cậu”.","Ngô Bình thấy hơi khó chịu, ở Địa Tiên Giới anh lại được coi trọng đến vậy sao?","Anh hỏi tiếp: “Anh còn biết gì nữa?”","Lục Ngộ: “Ban nãy ở bên ngoài, tôi thấy có người đang bố trí sát trận. Bọn họ định bao vây cả hòn đảo rồi dùng sát trận giết hết tất cả mọi người trên đảo.","Ngô Bình: “Anh có quen kẻ bày trận không?”","Lục Ngộ: “Có vẻ đó là trận sư của Thần Chú Môn”.","Ngô Bình nheo mắt lại. Thần Chú Môn?","Lục Ngô như thể sợ lượng thông tin vừa cung cấp chưa đủ để Ngô Bình không giết mình nên vội vã bổ sung: “Cậu Ngô, tôi còn biết một chuyện. Người tới đây còn có một sát thủ xếp số năm trong số những sát thủ lợi hại nhất. Tên hắn ta là “Mặt Quỷ””.","“Anh quen hắn sao?”","Người này quanh năm đeo mặt nạ quỷ cho nên tôi vừa nhìn đã nhận ra hắn”, Lục Ngô nói tiếp: “Hắn chắc chắn mạnh hơn tôi, hình như hắn tu luyện Nhẫn Thuật”.","Ngô Bình lẩm bẩm: “Là nhẫn giả sao? Thú vị rồi đây!”","Sau đó anh nói với Lục Ngô: “Hiện giờ tôi cho anh hai lựa chọn. Một là tôi lập tức giết anh, hai là anh ở lại trên đảo này làm người giúp việc mười năm”.","Lục Ngô lập tức đáp: “Tôi chọn con đường thứ hai”.","Ngô Bình phất tay: “Đi đi, quét tước tất cả các con đường trên đảo một lần”.","Nói rồi anh thu lại sợi dây thừng Tử Kim. Lục Ngô không dám chạy trốn vì biết có chạy cũng không trốn nổi nên ngoan ngoãn đi quét dọn.","Viêm Dương: “Thượng tiên, sao lại không giết hắn?”","Ngô Bình đáp: “Lục Ngộ này khí vận không tệ, không nên chết trong tay ta”.","Viêm Dương rất ngạc nhiên: “Thượng tiên nói người này rất có tiền đồ sao?”","Ngô Bình gật đầu: “Ta đã quan sát khí tượng của hắn, tương lai ít nhất có thể trở thành Chân quân. Tạm thời không giết, giữ lại cái mạng cho hắn”.","Viêm Dương: “Thượng tiên, hay là để tôi đi quét sạch, đuổi hết đám người kia đi”.","Ngô Bình: “Đuổi đi thì không còn gì thú vị. Vừa hay ta muốn xem xem trên thế giới này rốt cuộc có bao nhiêu kẻ muốn giết ta”.","Viêm Dương: “Thượng tiên khi nào mới hết đại thoái bệnh?”","Ngô Bình: “E là phải hơn một tháng”.","Viêm Dương kinh ngạc: “Đến khi đó Thượng tiên sẽ có được tiên thể!”"]