[" ","Chương 1750","Họ vừa định đi vào thì có bốn người bước nhanh tới, chẳng mấy chốc đã đến trước cổng đồng. Họ kinh ngạc nhìn chằm chằm vào bức màn tím.","“Đây là cái gì?”, một người hỏi.","Ngô Bình khẽ cau mày, anh dùng tay phải thực hiện một thủ quyết, lá bùa ánh sáng trên không khẽ rung lên. Anh khó khăn lắm mới mở ra lối vào tầng thời không thứ hai, vì vậy tất nhiên anh không muốn để người khác được lợi. Hơn nữa anh vẫn chưa biết đây là thù hay là bạn.","Trong số người đến, một thanh niên nói: “Tôi nghe sư phụ nói rằng có cơ duyên cực lớn trong Quỷ Môn Quan, chỉ những người có cơ duyên lớn mới có thể gặp được nó. Bây giờ có vẻ như chúng ta chính là người có cơ duyên!”","Ba người còn lại gật đầu, người lên tiếng đầu tiên cứ nhìn về phía Ngô Bình, hỏi với giọng cực kỳ kiêu ngạo: “Lúc cậu tới, cánh cổng này đã là như vậy rồi sao?”","Ngô Bình lạnh nhạt nói: “Đúng vậy, chính vì tôi nhìn thấy Quỷ Môn Quan có biến hóa nên mới tới đây xem một chút”.","“Bây giờ cậu có thể đi được rồi”, người đàn ông thản nhiên nói.","Ngô Bình chưa nói gì thì Thần Chiếu đã tức giận, ông ấy lạnh lùng nói: “Mấy tên nhãi kia, người lớn trong nhà không dạy các người phép lịch sự sao?”","Người nọ lạnh lùng liếc ông ấy một cái: “Tôi biết ông là địa tiên, nhưng như vậy thì sao? Ông có biết chúng tôi là ai không?”","Thần Chiếu trầm giọng nói: “Các người là ai?”","Người nọ hừ một tiếng: “Thục Sơn kiếm phái, cái này hẳn là ông phải biết”.","Ngô Bình giật mình: “Anh là người Thục Sơn kiếm phái sao?”","“Đúng vậy!”, người đó nói, “Tôi là Âu Dương Thánh Hoàng! Xếp hạng thứ mười trên bảng nhân tiên kỳ trước!”","Ngô Bình rất kinh ngạc, lần này anh tới chính là vì Âu Dương Thánh Hoàng. Không phải hắn ở địa phương khác ư, sao lại tới đây?","Anh khinh thường nói: “Xếp thứ mười bảng nhân tiên có gì hay ho? Ở trước mặt tôi, anh còn không bằng một con chó!”","Âu Dương Thánh Hoàng cả giận, hắn chống nạnh, lạnh lùng nói: “Quỳ xuống xin lỗi cho tôi! Nếu không tôi sẽ cho cậu xem uy lực của kiếm Thiên Canh!”","Thần Chiếu giật mình, thầm nói với Ngô Bình: “Chủ nhân, kiếm Thiên Canh là một trong mười thanh kiếm nổi tiếng ở Thục Sơn, sức mạnh của kiếm có thể giết chết chân quân!”","Ngô Bình lạnh lùng nói: “Thế sao? Rút ra thử xem!”","Tim Âu Dương Thánh Hoàng trầm xuống, hắn vốn tưởng rằng có thể dễ dàng hù dọa Ngô Bình, ai ngờ đối phương lại không sợ! Thanh kiếm bên hông hắn đúng là kiếm Thiên Canh, nhưng là do hắn lén mang xuống núi, hắn không biết dùng! Mười thanh kiếm nổi tiếng hàng đầu ở Thục Sơn đều có một kiếm quyết riêng để điều khiển. Không có kiếm quyết thì nó cùng lắm chỉ là một thanh kiếm sắc bén.","Ngô Bình đương nhiên có thể nhìn ra uy lực của thanh kiếm kia quả thực kinh người, nhưng giữa nó và Âu Dương Thánh Hoàng không có mối liên hệ gì, hắn căn bản không thể điều khiển kiếm!","Bốn người này trước đó rất kiêu ngạo, nhưng bây giờ sắc mặt họ rất khó coi. Thực ra mới bắt đầu họ đã ngạo mạnh là để dọa Ngô Bình và mấy người khác để họ có thể độc chiếm những lợi thế ở đây.","Bây giờ Ngô Bình không sợ, tim bọn họ đập loạn nhịp, dù sao bên cạnh Ngô Bình vẫn còn có một vị địa tiên!"]