[" ","&nbsp;","Chương 1648","Ngô Bình nghĩ một lúc rồi nói: “Được. Nhưng cô phải nói cho tôi biết cô sẽ đi theo tôi bao lâu”.","“Một tháng”, Mộ Dung Kiều nói: “Một tháng sau, tôi sẽ đi nơi khác”.","Ngô Bình gật đầu: “Được, một tháng này, tôi sẽ bảo vệ cô”.","Mộ Dung Kiều cười nói: “Cảm ơn. Tôi ngủ phòng bên cạnh, ngủ ngon nhé”.","Một đêm tĩnh lặng trôi qua.","Ngày hôm sau, Mộ Dung Kiều mới sáng sớm đã gõ cửa, nói: “Ngô Bình, anh có thể cùng tôi Sư Thành được không?”","Ngô Bình ngồi dậy, hỏi: “Cô đến Sư Thành làm gì?”","Mộ Dung Kiều: “Tôi về nhà. Tôi thấy hơi nhớ bố mẹ”.","Ngô Bình: “Hóa ra nhà cô ở Sư Thành. Vậy được, ăn sáng xong chúng ta sẽ xuất phát”.","Mộ Dung Kiều: “Cảm ơn!”","Sư Thành ban đầu là một phần của nước Á Mã. Sau đó, nó được thành lập như một quốc gia riêng biệt và trở thành một nền kinh tế phát triển. Tổng sản lượng kinh tế của nó cao hơn của toàn bộ nước Á Mã. Quy mô của nó tương tự như Cảng Thành, dân số của hai nơi tương đương nhau.","Sư Thành là nơi thực hiện theo chế độ gia tộc kiểm soát, gia tộc đó là nhà họ Lý, người đứng đầu đất nước hiện tại là Lý Vạn Long, người có cha là người khai sinh ra Sư Thành.","Ngô Bình đã lái xe hơn 300 cây số, hơn hai giờ sau đến nơi. Bước vào Sư Thành, Ngô Bình cảm thấy tình hình không ổn, phía sau đột nhiên có mấy chiếc xe đi theo sau họ, không xa cũng không gần.","Anh hỏi: “Đằng sau là người nhà Mộ Dung các cô à?”","Mộ Dung Kiều lắc đầu: “Bọn họ muốn giết tôi”.","Ngô Bình sửng sốt: “Người muốn giết cô sao? Ai?”","Mộ Dung Kiều: “Thành chủ Sư Thành, người nhà họ Lý”.","Cô ấy nói, “Nhưng đừng lo lắng, chỉ cần tôi ở bên cạnh anh, họ sẽ không giết tôi được”.","Ngô Bình trầm mặc một hồi, hóa ra đây là lý do cô ấy tìm đến anh, anh nói: “Ngồi cho vững”.","Vừa nói, anh vừa nhấn ga hết cỡ, chiếc xe tăng tốc ngay lập tức. Đồng thời, anh ta lấy tấm da người ra và ra lệnh, “Viêm Dương, hãy giải quyết những người phía sau”.","Tấm da người bay ra ngoài cửa sổ và dính thẳng vào kính chắn gió của một chiếc ô tô phía sau, tài xế ô tô hoảng sợ chỉ biết dừng xe lại.","Các xe sau vượt xe này tiếp tục đuổi theo. Tuy nhiên, khi xe của họ chạy qua, tấm da người bất ngờ rơi xuống đất và bị một chiếc xe cán qua.","“Ầm!”","Không hiểu vì lý do gì, chiếc xe bật lên đột ngột như thể bị bom nổ tung, bay cao hàng chục mét rồi lăn xuống vách núi.","Hai chiếc xe phía sau cũng xảy ra việc tương tự, sau tiếng nổ họ rơi xuống vách núi, không ai trên xe sống sót!","Chưa đến ba phút, tấm da người lại bay vào từ cửa sổ, tự động gấp lại và chui vào túi của Ngô Bình.","Mộ Dung Kiều trợn tròn mắt, cô ấy sững sờ nói: “Đây là cái gì? Là da người sao?”","Ngô Bình: “Nó được gọi là Viêm Dương, bên trong có phong ấn rất nhiều yêu quái cấp thiên tiên”.","Mộ Dung Kiều co rụt cổ: “Thật đáng sợ!”","Ngô Bình hỏi cô ấy: “Tại sao nhà họ Lý lại muốn giết cô?”"]