[" ","Chương 1715","Ngô Bình: “Tôi đã nói rồi mà ông không nghe, tự làm tự chịu!”","Anh bước qua người tăng nhân rồi leo lên trên, nhưng tăng nhân chợt gọi anh lại: “Thí chủ, cậu là đi tiếp thì sẽ gặp sư thúc Thức Thắng của tôi, sư thúc rất nóng tính, cậu đừng đấu với ông ấy”.","Thấy tăng nhân này cũng không đến nỗi nào nên Ngô Bình ném cho ông ấy một viên Liệu Thương Đan rồi mới đi tiếp.","Tăng nhân nhận lấy viên đan dược rồi nói: “Thí chủ, bần tăng là Pháp Từ. Con đường này là đường La Hán của chùa Thiền Tự, nếu cậu muốn lên trên thì ít nhất sẽ phải đánh bại năm cao thủ của La Hán Đường, như vậy mới có cơ hội khiêu chiến các trưởng lão của La Hán Đường”.","Ngô Bình ngẩn người, hoá ra đây là đường La Hán!","Chùa Đại Thiền là thần tông tổ đình, cơ cấu chia bà là La Hán Đường, Bàn Nhược Đường và Đạt Ma Đường.","La Hán Đường vừa có võ tăng, vừa có các đệ tử tục gia có địa vị khá cao ở chùa Đại Thiền trấn thủ, họ đều là những nhân vật chủ chốt của chùa, nếu chùa có xung đột với các thế lực bên ngoài thì La Hán Đường sẽ là nơi hành động đầu tiên.","Bàn Nhược Đường chỉ có võ tăng, tu vi của họ rất cao nên ít khi lộ diện. Họ tu luyện công pháp, nghiên cứu võ học, phép thần thông và tuyệt kỹ của chùa Đại Thiền ở Bàn Nhược Đường.","Cuối cùng là Đạt Ma Viện, ở đây toàn các cao tăng có tu vi cực cao thâm, ví dụ như các vị sư tổ của chùa Đại Thiền, có hai vị trấn thủ ở đây. Đạt Ma Viện cũng nghiên cứu võ thuật, nhưng thiên về phật lý.","Chùa Đại Thiền là một ngôi sao sáng trong giới võ lâm, luận về địa vị trong giang hồ thì gần như đứng đầu. Vì thế, hơn một nghìn năm nay, đã có rất nhiều cao thủ trong giang hồ đến chùa Đại Thiền để khiêu khiến.","Chùa Đại Thiền thấy như vậy quá phiền hà nên đã xây dựng con đường La Hán. Luôn có năm đại cao thủ trấn thủ ở đây, người đến khiêu chiến hầu hết đều không qua được vòng đầu. Những ai qua được ba vòng đầu thường là các nhân vật phong vân, còn qua được cả năm vòng rồi đánh tới tận La Hán Đường thì cực ít, trong cả nghìn năm qua mới có khoảng chục người, tương đương với mỗi một trăm năm mới có một người.","Đánh bại năm đại cao thủ ở đường La Hán thì sẽ được khiêu chiến các cao thủ ở La Hán Đường. Còn khi đến La Hán Đường rồi thì sẽ như thế nào thì người bên ngoài đều không biết.","Ngô Bình đi thêm một đoạn thì lại thấy một cái đình nữa. Có một hoà thượng béo đang ngồi uống rượu ở đây, bên cạnh ông ấy có một thanh đao loé sáng.","Hoà thượng béo liếc nhìn Ngô Bình rồi nói: “Đánh bại được Pháp Từ chứng tỏ thí chủ cũng có chút thực lực, nhưng chắc cậu sẽ dừng ở đây thôi”.","Dứt lời, ông ấy đứng dậy sau đó đã có một luồng sát ý bủa vây Ngô Bình. Anh có thể cảm nhận được tu vi của hoà thượng này cao hơn Pháp Từ. Ông ấy đã mở bốn linh khiếu, hai thần khiếu, hơn nữa còn sử dụng vũ khí có lực sát thương mạnh là đao.","Ngô Bình rút kiếm Hắc Long ra rồi nói: “Tôi đến tìm người, nếu đã đến đây rồi thì tôi sẽ đánh bại hết các ông để lên La Hán Đường coi nó ra làm sao”.","Vù.","Thanh đao loé sáng rồi bay về phía Ngô Bình, anh vung kiếm Hắc Long lên, các đường kiếm màu đen xuất hiện, thanh đao kêu kưng một tiếng rồi đứt đôi.","Mũi kiếm của Ngô Bình đã chạm vào vị trí trái tim của hoà thượng, anh chỉ cần nhích thêm một chút là ông ấy đi đời.","Thức Thắng ngẩn ra rồi ném chuôi đao đi nói: “Bái phục!”","Ngô Bình thu kiếm lại hỏi: “Người tiếp theo là ai?”","Thức Thắng: “Là sư huynh Dương Thần của tôi. Tính theo các cấp bậc tu hành thì huynh ấy đang ở cảnh giới Võ Thánh, thí chủ hãy cẩn thận”."]