[" ","Chương 1642","Mông Trạch gật đầu: “Đúng vậy. Kể cả giáo chủ đời đầu cũng không làm được!”","Ngô Bình gật gù: “Xem ra tôi rất may mắn”.","Rồi anh bảo: “Mọi người vất vả rồi, hãy về nghỉ ngơi đi”.","Tất cả lui xuống. Anh cầm tiên đỉnh Thuần Nhất về đại điện, bắt đầu nghiên cứu cách sử dụng đỉnh này.","Trong dược điển có cách sử dụng đỉnh thuốc nhưng rất sơ sài, anh phải nghiên cứu sâu hơn.","Trong đỉnh thuốc có rất nhiều máy móc, hơn một trăm không gian gấp, mỗi không gian đều được trang bị máy móc tinh vi để chiết xuất thành phần dược liệu.","Có thể nói đỉnh thuốc này còn tiên tiến và tinh vi hơn các thiết bị ở Dược Đường gấp nghìn lần. Sự chênh lệch giữa chúng hệt như sự chênh lệch giữa thời kỳ đồ đá và nền văn minh hiện đại vậy!","Anh không ngủ nghỉ suốt cả đêm, dồn toàn bộ tinh lực vào việc nghiên cứu đỉnh thuốc này. Dẫu vậy, anh chỉ mới tìm hiểu được một phần rất nhỏ về cách sử dụng tiên đỉnh mà thôi.","Sáng sớm hôm sau, anh lại đến Dược Đường, sử dụng máy móc ở đó để điều chế thuốc trị bệnh tiểu đường. Vì tất cả đều là thuốc mới do anh nghiên cứu nên mất khá nhiều thời gian. Khi anh điều chế xong thì đã là chiều hôm sau.","Ít lâu sau, Đỗ Tinh của Ti Lễ Đường tìm gặp anh, cười nói: “Giáo chủ, các nữ tín đồ được chọn từ khắp nơi đã được đưa đến. Mời giáo chủ đến xem!”","Bây giờ Ngô Bình mới nhớ ra chuyện này, bèn hỏi: “Đỗ Tinh, chọn được bao nhiêu người rồi?”","Đỗ Tinh trả lời: “Thưa giáo chủ, tổng cộng là một trăm lẻ tám người”.","Ngô Bình sững sờ: “Một trăm lẻ tám?”","Đỗ Tinh cười đáp: “Giáo chủ, trong một trăm lẻ tám người này có ba mươi sáu người đẹp thượng thượng phẩm, bảy mươi hai người đẹp thượng phẩm”.","Ngô Bình gật đầu: “Được, để tôi đi xem”.","Ngô Bình trở về cung điện. Một trăm lẻ tám cô gái xinh đẹp được chọn từ khắp nơi đang đứng ngay ngắn trong đại điện. Họ nhìn Ngô Bình đầy tha thiết, mong được lọt vào mắt xanh của vị giáo chủ mới này.","Đứng ở hàng đầu tiên đều là người đẹp thượng thượng phẩm.","Hắc Thiên Giáo chọn các cô gái này đều có tiêu chuẩn riêng, ví dụ như hình thể, tóc, mùi, nhan sắc, giọng nói, vân vân, đều có quy tắc nhất định.","Chỉ cần không đáp ứng một trong các tiêu chuẩn, đều sẽ không được chọn. Vậy nên những người đẹp thượng thượng phẩm này đạt điểm tổng thể về mọi mặt cao nhất, nhưng chưa chắc xinh đẹp nhất.","Ngô Bình nhìn ba mươi sáu người đẹp thượng thượng phẩm. Các cô gái này đều sở hữu vóc dáng hàng đầu, nhan sắc thì mỗi người một vẻ.","Anh lướt mắt nhìn rồi nói: “Phân công cho họ đi”.","Đỗ Tinh đáp: “Vâng, thuộc hạ đã rõ”. Ngay lập tức, Đỗ Tinh đưa ba mươi sáu cô gái rời đi, phân công nhiệm vụ dựa theo kỹ năng thành thạo và sở trường của họ.","Những cô gái xinh đẹp này, có người nấu nướng, có người phụ trách chăm sóc sinh hoạt hằng ngày, người dọn dẹp phòng làm việc, người thì làm tài xế cho giáo chủ.","Ngô Bình nhìn tiếp bảy mươi hai cô gái thượng phẩm. Những cô gái này đều rất đẹp, chỉ khuyết thiếu ở một mặt nào đó thôi. Có người vòng ngực không quá to, eo chưa thon gọn lắm, người thì có nhiều nốt ruồi trên da, ảnh hưởng đến ngoại hình, vân vân.","Anh nói: “Các cô chạy quanh cung điện mười vòng đi”."]