[" ","Chương 1937","Trong lúc tu luyện, Ngô Bình đã gặp kiếp nạn huyễn cảnh, có điều anh nhanh chóng vượt qua được, kiếp nạn gần như không ảnh hưởng gì được đến anh. Đây chính là lợi ích của việc có Thánh tâm lớn mạnh và Đạo tâm vững chắc!","Bộ rễ của Đạo Chủng cũng bắt đầu hút được tám luồng năng lượng, không ngừng phát triển mạnh hơn nữa.","Lúc này, lá bùa truyền tin trên người anh đột nhiên động đậy, là Đông Phật tiên sinh truyền tin tới hẹn anh gặp mặt ở khách điếm Vĩnh Hưng của thành Phúc Khang.","Ngô Bình lập tức lên đường đến đó. Đến khách điếm, anh gõ cửa một phòng khách.","Cửa mở ra, Đông Phật tiên sinh cười nói: “Vào đây ngồi đi”.","Ngô Bình cười đáp: “Sư phụ, giờ con đã là thầy luyện đan của điện Trường Sinh rồi”.","Vốn Ngô Bình nghĩ Đông Phật tiên sinh sẽ rất vui khi biết tin này. Ai ngờ, ông ấy lại nghiêm mặt lại hỏi: “Ta nghe nói điện Trường Sinh đã luyện được Long Môn Đan, việc này là thật sao?”","Ngô Bình gật đầu: “Vâng, con cũng có tham gia”.","“Nói như vậy, nếu không có con thì Long Môn Đan này không thể luyện thành?”, ông ấy hỏi tiếp.","Ngô Bình: “Nói vậy cũng không sai”.","Đông Phật tiên sinh khẽ thở dài: “Điện Trường Sinh và Đan Đỉnh Môn tranh chấp rất kịch liệt. Nếu Đan Đỉnh Môn biết năng lực của con thì chắc chắn sẽ tìm cách hại con”.","Ngô Bình cau mày: “Sư phụ, Đan Đỉnh Môn dám giết người của kiếm phái Thục Sơn sao?”","“Bọn họ không cần trực tiếp ra tay, ở Địa Tiên Giới có rất nhiều tổ chức sát thủ, đều rất đáng sợ. Năm mươi năm trước, Thục Sơn có một thiên tài luyện đan bị tổ chức sát thủ giết chết. Mặc dù sau đó kiếm phái Thục Sơn nổi giận, tiêu diệt tổ chức sát thủ đó nhưng kẻ thực sự đứng sau giật dây thì lại không tìm ra được”.","“Hơn nữa…”, ông ấy nói tiếp: “Thầy luyện đan đã hiếm, thầy luyện đan xuất sắc lại càng hiếm hơn. Sự xuất hiện của con sẽ khiến những thầy luyện đan khác ở Địa Tiên Giới cảm thấy bị đe doạ. Bên ngoài bọn họ tỏ ra khách sáo với con nhưng trong lòng thì thù ghét con thấu ruột gan”.","Đông Phật tiên sinh: “Sau này ở điện Trường Sinh, con chỉ nên luyện ra vài loại đan dược, hoặc chỉ phụ giúp họ luyện Long Môn Đan thôi. Như vậy con vừa thể hiện được năng lực một cách hợp lý mà lại không khiến kẻ khác đề phòng. Nhớ kỹ, thầy luyện đan khác cũng cần kiếm miếng cơm, con không thể đạp đổ hết bát cơm của họ”.","Ngô Bình gật đầu: “Sư phụ, con hiểu rồi”.","Đông Phật tiên sinh: “Chỉ dựa vào sức mạnh của hai thầy trò ta, nếu đứng trước mặt cao thủ cảnh giới Thần Hóa hay cảnh giới Động Tàng thì chẳng khác nào con kiến, cho nên từng nước đi phải vô cùng cẩn trọng như đi trên băng mỏng. Sư phụ đã ở Địa Tiên Giới hơn nửa năm, đã thấy quá nhiều âm mưu và thù hận nên mới nói con nghe những việc này”.","Sau đó, ông ấy như thể lại nghĩ ra gì đó nên nói tiếp: “Hôm qua sư phụ ra ngoài gặp hai sư huynh của con. Hai đứa nó có tin này nhờ ta chuyển lời lại cho con”.","Ngô Bình vội vã hỏi: “Là tin gì vậy sư phụ?”","“Hình như Hắc Thiên Giáo đang có vấn đề gì đó. Có rất nhiều người trong giáo phái đang đi nghe ngóng tung tích của con. Sau cùng, thông qua đại sư huynh con họ mới biết được tung tích của con”.","Ngô Bình: “Vâng, con hiểu rồi”.","Hai người họ nói chuyện thêm nửa tiếng nữa rồi Đông Phật tiên sinh liền vội vã rời đi.","Ngô Bình quay lại Vô Tương phong, nói với Đường Băng Vân: “Băng Vân, em ra ngoài làm giúp anh một việc được không? Nghe ngóng giúp anh xem gần đây Hắc Thiên Giáo xảy ra chuyện gì”.","Nói rồi, anh đưa cho cô một tấm lệnh bài. Có lệnh bài này, Đường Băng Vân có thể trực tiếp liên hệ với các trưởng lão, đường chủ của Hắc Thiên Giáo."]