[" ","Chương 1757","Đường Thái Canh lắc đầu, nói: “Ầy, sớm biết thế này thì tôi đã bàn riêng với Ngô Bình rồi”.","Đường Thái Canh nói mấy câu rồi đi vội. Lão có đan dược thì đương nhiên phải nghĩ cách nhanh chóng đánh bóng tên tuổi cho Đường Môn.","Đường Thái Canh vừa đi, Ngô Bình nhìn ngang nhìn dọc rồi kéo Đường Băng Vân vào phòng, ôm lấy cô ấy: “Băng Vân, anh buồn ngủ, nằm với anh một lát đi”.","Đường Băng Vân đỏ mặt: “Để tối đi, bây giờ là ban ngày, em vẫn còn công việc”.","Ngô Bình không thèm quan tâm cô ấy nói gì, bế bổng người rồi đặt lên ghế nằm.","Vừa mới cởi đồ thì liền nghe bên ngoài có người ho.","Anh giận dữ hét lên: “Ai đó?”","Tiếng Mộ Dung Kiều truyền vào: “Anh ra đây, tôi có chuyện muốn nói với anh”.","Ngô Bình vuốt ve nhẹ nhàng cơ thể Đường Băng Vân, cô ấy đỏ mặt rồi nhảy xuống giường, mở cửa ra.","Bên ngoài cửa, khí chất của Mộ Dung Kiều đã hoàn toàn khác với trước đây, trong đôi mắt cô ấy mang tiên khí không nhuốm bụi trần.","Anh giật mình, lắp bắp hỏi: “Cô…”","Mộ Dung Kiều thản nhiên nói: “Đúng vậy, tôi đã hồi phục, lần này đến là để chào tạm biệt”.","Ngô Bình tự dưng thấy hơi căng thẳng, anh lùi lại mấy bước, cung kính chắp tay trước Mộ Dung Kiều: “Vãn bối bái kiến tiên tôn”.","Mộ Dung Kiều cười như không cười, nhìn anh và nói: “Chúng ta thật sự có duyên, nếu không nhờ anh thì có lẽ tôi còn phải rèn luyện thêm vài năm ở phàm trần nữa”.","Ngô Bình vội hỏi: “Tiền bối đến từ đâu?”","Mộ Dung Kiều: “Sau này chúng ta sẽ còn gặp lại, đến lúc đó anh sẽ biết. Trước khi đi tôi cũng chẳng có gì tặng anh, thôi thì tặng anh ba lá bùa vậy”.","Cô ấy đưa cho Ngô Bình ba chiếc lá xanh mơn mởn, lúc cầm chiếc lá trên tay anh mới cảm nhận được bên trên có chứa năng lượng vô cùng kỳ diệu.","Anh cẩn thận nhận lấy lá cây, mỉm cười rồi nói: “Tiền bối, ba lá bùa này dùng thế nào?”","Mộ Dung Kiều bình thản đáp: “Đừng gọi tôi là tiền bối nữa, gọi tỷ tỷ đi”.","Ngô Bình liền nói: “Tiên tôn tỷ tỷ”.","Mộ Dung Kiều nhìn anh với vẻ mặt hơi phức tạp: “Ba lá bùa này vừa công vừa thủ, có thể cứu mạng anh ba lần, nếu không phải lúc nguy hiểm đến tính mạng thì đừng dùng. Lúc nguy cấp, chỉ cần nắm chặt lá cây, sau đó gọi “chị” là được”.","Ngô Bình rất bất ngờ: “Đơn giản vậy thôi sao?”","Mộ Dung Kiều: “Đơn giản vậy thôi”.","Sau đó cô ấy liếc nhìn về phía sau, Đường Băng Vân vẫn đang ngồi mặc quần áo, có điều nút áo đã bị Ngô Bình giật đứt nên mặc mãi không được.","Mộ Dung Kiều: “Đúng là một tên đào hoa”.","Cô ấy lắc đầu: “Có chuyện này tôi muốn nhờ anh, anh giúp tôi chăm sóc bố mẹ và người thân kiếp này của tôi, sau này tôi sẽ hậu tạ. Được rồi, nói nhiêu đó thôi, tôi phải đi rồi”.","Mộ Dung Kiều nói xong thì biến thành một tia tiên quang, bay lên rồi biến mất trong tích tắc.","Ngô Bình đứng tại chỗ ngây ra, một lúc lâu sau mới thở dài, nói: “Vẫn chưa biết tiên hiệu và tu vi của cô ấy nữa”."]