[" ","Chương 1852","Ngô Bình thoáng giật mình: “Nói vậy là Thần vương núi tuyết đang ở gần đây?”","Vị sư ấy đáp: “Có lẽ vậy. Tất cả đều là truyền thuyết. Nếu tôi biết thì đã tự đi tìm từ lâu”.","Ngô Bình hỏi: “Thế Thánh Cảnh Thiên Tuyết là nơi nào vậy?”","Vị sư già trả lời: “Một không gian gấp tương tự Côn Luân, đã bị tà ma xâm chiếm rất lâu về trước. Sau này, vì để ngăn chặn tà ma trốn thoát, Thần vương núi tuyết đã hiến tế bản thân, phong ấn lối ra của Thánh Cảnh Thiên Tuyết”.","Ngô Bình cau mày. Nói vậy, Thánh Cảnh Thiên Tuyết là một nơi vô cùng nguy hiểm, bên trong có rất nhiều tà ma. Lẽ nào người Thân Độc muốn mở Thánh Cảnh này để thả tà ma ra?","Lão tăng nói: “Nhưng Thần vương núi tuyết từng để lại một dự đoán rằng sẽ có ngày thành cảnh Thiên Tuyết sẽ sinh ra một bậc chí tôn vô thượng, người đó sẽ tiêu diệt tất cả tà ma, thống nhất thiên hạ”.","Ngô Bình híp mắt lại, thống nhất thiên hạ ư? Anh hỏi lão tăng: “Ông khổ tu ở đây chắc cũng có liên quan đến thánh cảnh Thiên Tuyết đúng không?”","Lão tăng cười đáp: “Tôi chỉ là một tăng nhân khổ tu, chứ không liên quan gì đến thắng cảnh Thiên Tuyết cả”.","Ngô Bình: “Vậy ư? Thế tại sao người Thân Độc lại cứ nhằm vào ông?”","Lão tăng: “Họ tin vào tin vịt, cho rằng tôi biết mộ của Thần vương núi tuyết”.","Ngô Bình: “Thượng sư Đan Ba, sau khi chất Thần vương núi tuyết đã được chôn cất ư?”","Lão tăng: “Tôi không biết”.","Ngô Bình biết sẽ không hỏi được gì từ lão hoà thượng này nên nói: “Nếu thượng sư không muốn nói thì tôi không làm phiền nữa”.","Dứt lời, anh nhảy từ trên vách đá xuống, Nhân Bì lao ra đỡ rồi bay đi xa.","Đại sư Đan Ba nhìn bóng lưng rời đi của Ngô Bình rồi lẩm bẩm: “Vậy là lời dự đoán của Thần vương núi tuyết đã ứng nghiệm rồi ư?”","Ngô Bình tìm kiếm ở xung quanh một hồi thì thấy có rất nhiều người của Nhân Độc, sau đó anh đã không chút do dự mà giết sạch.","Khi anh quay về doanh trại thì đã là một tiếng đồng hồ sau đó, Phương Vĩnh Thương hỏi: “Long chủ có phát hiện gì không?”","Ngô Bình: “Tôi vừa giết một đám người Thân Độc, thì biết họ đang tìm thánh cảnh Thiên Tuueets. Nhưng xem chừng, họ không thể tìm ra nơi ấy ngay được đâu”.","Phương Vĩnh Thương: “Có Long chủ ở đây thì đám người Thân Độc mất đường về rồi”.","Ngô Bình: “Tôi sẽ ở lại vài ngày để làm rõ chuyện thánh cảnh Thiên Tuyết, Phương tướng quân có gì cần thì cứ bảo tôi”.","Phương Vĩnh Thương: “Được, giờ tôi không làm phiền Long chủ nữa”.","Phương Vĩnh Thương còn bận việc quân nên rời đi ngay.","Ngô Bình hỏi Hoa Giải Ngữ: “Cổ mộ Tạng Nguyên ở đâu?”","Hoa Giải Ngữ lấy bản đồ điện tử ra rồi đáp: “Long chủ, cổ mộ cách đây 275 km”.","Ngô Bình: “Rất nhiều người của đội Tây Nam đều bỏ mạng ở đây, có thu thập được thông tin gì về thứ ở bên trong cổ mộ không?”","Hoa Giải Ngữ: “Theo tư liệu để lại thì chắc họ đã gặp trận pháp ạ”.","Ngô Bình ngạc nhiên: “Trong đó có trận pháp ư?”","Hoa Giải Ngữ: “Vâng, giờ người của mình không ai dám vào đấy nên tạm thời chỉ canh bên ngoài thôi. Nhưng sau khi tin tức về cổ mộ truyền đi, các chân giả cả trong và ngoài nước đều muốn vào đó thăm dò. Hơn nữa, số lượng vẫn không ngừng tăng lên, giờ bên mình rất khó giữ trật tự”.","Ngô Bình ngẫm nghĩ rồi nói: “Đi, đến đó xem sao”.","Vì thế, anh đã mang theo long vệ rồi ngồi máy bay đến cổ mộ.","Nửa tiếng sau, máy bay đã đáp xuống đỉnh một ngọn núi tuyết, mọi người lần lượt đi xuống dưới.","Xung quanh đây có rất nhiều lều trại, ít cũng phải vài trăm người đang tập trung ở đây, thậm chí có người còn nhóm lửa thổi cơm tại chỗ luôn.","Hoa Giải Ngữ: “Long chủ, lối vào của cổ mộ ở ngay phía trước”.","Ngô Bình gật đầu, sau đó cả đoàn người cùng cất bước lên phía trước thì nhìn thấy có một khối tăng cực lớn, khối băng đã tan ra rồi để lộ một lối vào cao bằng một thân người.","Có 12 người của Thiên Long đang đứng cạnh đó, nhìn thấy Ngô Bình, họ đều tiến lên hành lễ."]