[" ","Chương 1822","Nhập Thánh Quyết rất khó, nhưng Ngô Bình vừa tu luyện đã tiến bộ nhanh chóng. Nhập Thánh Quyết có bảy cấp, ngay ngày đầu tiên, Ngô Bình đã luyện đến tầng thứ ba, hôm sau thì đột phá lên tầng thứ năm và ngày thứ ba đã luyện xong cả bảy cấp.","Nhập Thánh Quyết chủ yếu luyện thánh tâm, thánh tâm càng mạnh thì võ lực càng khoẻ, không thì rất dễ bị tẩu hoả nhập ma.","Ngô Bình không ngờ hấp thu Thánh Hồn lại có hiệu quả tốt đến vậy, trong ba ngày mà anh đã luyện xong Nhập Thánh Quyết đến viên mãn rồi.","Một khi có thánh tâm thì Ngô Bình sẽ tự động đột phá lên tầng thứ ba Luyện Tâm của cảnh giới Tiên Nhân, hiện giờ anh đã có thể được coi là một Võ Thánh.","Trở thành Võ Thánh không gây trở ngại cho việc mở linh khiếu và thần khiếu của Ngô Bình, thậm chí còn giúp anh củng cố tu vi.","Ngô Bình phát hiện, sau khi trở thành Võ Thánh, sự thay đổi lớn nhất của anh là tâm cảnh. Gặp bất cứ chuyện gì, anh cũng có thể giữ bình tĩnh và lý trí, hơn nữa khả năng tư duy cũng tốt hơn, tinh thần sáng tỏ, không bị quấy nhiễu.","Buổi tối, Ngô Bình đang ngồi trong phòng thì chợt có tiếng gió thổi. Anh mở mắt ra thì thấy Đế Tân đang cầm một quả cầu sáng rồi nói: “Trời không phụ lòng người, tôi đã tìm thấy hồn phách cậu cần rồi”.","Ngô Bình mừng rỡ rồi nhập lấy nói: “Cảm ơn”.","Đế Tân: “Vận khí của hồn phách này được đấy, nó bị hút vào một cây hoa dưỡng hồn, vì thế đã sống ở địa phủ nhiều năm. Nhưng nó chưa hề mất chút sức mạnh nào, trái lại còn mạnh hơn trước nhiều”.","Ngô Bình giơ quả cầu sáng lên rồi ấn vào Linh Minh Thánh Thể. Linh Minh Thánh Thể chấn động nhưng không hề phản ứng lại.","Anh không hề lo lắng mà lấy một viên Hoàn Hồn Đan ra rồi nhét vào miệng Linh Minh Thánh Thể. Vài giây sau, Linh Minh Thánh Thể bắt đầu phát sáng, các dây thần kinh được kích hoạt, bắt đầu vận chuyện trong cơ thể, sau đó tới tim và đại não.","Ngô Bình bình tĩnh chờ đợi, nửa tiếng sau, Linh Minh Thánh Thể cuối cùng đã hô hấp, ban đầu hô hấp còn yếu, sau đã ổn định dần.","Đế Tân hỏi: “Mượn xác hoàn hồn à?”","Rõ ràng ông ta không hề biết đây là Linh Minh Thánh Thể.","Ngô Bình: “Kiểu như vậy”.","Dứt lời, anh giơ tay ấn vài cái vào Linh Minh Thánh Thể, mắt nó mở ra, sau đó lộ ra vẻ nghi hoặc và mơ hồ.","Ngô Bình: “Hồn phách ở địa ngục nhiều năm rồi, e là trí nhớ cũng không còn bao nhiêu”.","Sau đó, anh tiến lại gần rồi lên tiếng: “Bố, con là Tiểu Bình đây”.","Linh Minh Thánh Thể nhìn Ngô Bình, sau đó ánh mắt dần trở nên sáng ngời, ông ấy mở miệng nói: “Tiểu… Bình…”","Ngô Bình mừng rỡ rồi gật đầu thật mạnh: “Vâng, con là Tiểu Bình. Bố còn nhớ con không?”","Ngô Chấn Đông xoa đầu rồi đáp: “Đầu bố trống rỗng, nhưng bố vẫn biết con là con trai bố”.","Đế Tân nói: “Thôi tôi không làm phiền nữa”, dứt lời, ông ta hoá thành làn gió rồi bay đi.","Ngô Bình gọi Ngô Mi và Trương Lệ đến, hai mẹ con vừa nhìn thấy Ngô Chấn Đông đã không kiềm chế được cảm xúc, Trương Lệ chạy tới ôm chầm lấy chồng mình rồi bật khóc.","Ngô Chấn Đông khẽ ôm lấy vợ mình rồi mỉm cười nói: “Tiểu Lệ, đây là đâu?”","Ngô Bình cười nói: “Đây là khách sạn bố ạ, nhà chúng ta đang đi du lịch”.","Ngô Chấn Đông: “Du lịch ư? Không được… Bố còn phải đi làm kiếm tiền mua nhà cho con”."]