[" ","Chương 1835","Trương Lệ nói: “ Chúng ta chưa nắm rõ tình hình ở đây lại ở trên địa bàn của người ta, nếu cãi nhau thì người chịu thiệt sẽ là chúng ta. Hơn nữa những chuyện thế này, tốt nhất nên để Tiểu Bắc xử lý”.","Bà nói xong thì gọi điện cho Ngô Bình.","Ngô Bình đang xem tài liệu của Thiên Long, khi nhận được điện thoại của Trương Lệ thì cười nói: “Mẹ, tìm con có việc gì không?”","Trương Lệ nói: “Cũng không có chuyện gì lớn”. Sau đó kể lại đầu đuôi sự việc.","Ngô Bình nghe xong thì vừa giận vừa kinh ngạc: “Có người tham lam đến vậy sao? Bố mẹ ở yên đó, con đến ngay”.","Anh tắt máy thì lập tức điều trực thăng bay đến trung tâm mua sắm đó.","Hoa Giải Ngữ thấy anh vội vàng đi ra ngoài thì liền chạy theo hỏi: “Long chủ, đã có chuyện gì xảy ra vậy ạ?”","Ngô Bình lạnh lùng đáp: “Bố mẹ tôi bị người ta gài, lừa mất mười triệu, tôi phải qua đó xử lý”.","Hoa Giải Ngữ nói với ánh mắt giận dữ: “Gan lớn thật đấy, dám lừa bố mẹ của Long chủ, nhất định không thể bỏ qua cho bọn họ”.","Cô ấy lập tức nhấn điện thoại, tiếp đó, hơn một nghìn chiến sĩ mặc đồ chiến đấu đặc chủng xông đến, tập hợp trước quảng trường tổng bộ Thiên Long.","Ngô Bình thấy nhiều người xuất hiện như vậy thì ngây ra rồi hỏi Hoa Giải Ngữ: “Cô đang làm gì thế?”","Hoa Giải Ngữ nghiêm túc nói: “Long chủ, theo quy tắc thứ nhất của Thiên Long, một khi Long chủ và người nhà của Long chủ bị uy hiếp, tôi sẽ có quyền khởi động kế hoạch A, ứng cứu Long chủ và người nhà của Long chủ”.","Ngô Bình nhìn hơn một nghìn người mà cạn lời: “Tôi chỉ đến dạy dỗ một tên lưu manh thôi, cô điều động một nghìn tinh binh thế này, cô bị điên rồi à?”","Hoa Giải Ngữ vẫn rất cố chấp: “Long chủ, thuộc hạ chỉ làm việc theo quy định”.","Ngô Bình xua tay: “Được rồi, nhanh lên một chút”.","Không lâu sau mười lăm chiếc máy bay vận tải vũ trang đa chức năng kèm có máy nâng hạ cất cánh. Ngô Bình chưa từng nhìn thấy máy bay vận tải này, anh có cảm giác như “Khoa học kỹ thuật của ngoài hành tinh”, cực kỳ ngầu.","Ngô Bình ngồi vào một chiếc máy bay, qua cửa sổ anh nhìn thấy phía sau còn có mười chiếc trực thăng vũ trang liên tục cất cánh bay theo phía sau.","Khoảng cách năm mươi cây số, máy bay vận tải mất chưa đến mười phút đã đến.","Bầu trời trung tâm thương mại bỗng vang lên tiếng gầm của máy bay, không ít người đều ra ngoài xem thử.","“Đệch! Nhiều máy bay thế!”, nhìn thấy cảnh tượng trên bầu trời, mọi người đều ngạc nhiên đến ngây ngốc.","“Đây là máy bay gì thế? Ngầu hơn cả trên phim”, một thiếu niên lớn tiếng nói.","“Má ơi, mấy mươi chiếc máy bay, đây là có nhân vật tầm cỡ nào sắp xuất hiện sao?”","Máy bay liên tục đáp xuống xung quanh, một ngàn chiến sĩ đặc chủng nhanh chóng tập hợp tại quảng trường, sau đó đứng thành mấy hàng.","Một người đàn ông trung niên bước đến nói mấy câu, sau đó lại chạy bước nhỏ đến trước mặt Ngô Bình vừa xuống máy bay: “Long chủ, xin ra lệnh”.","Ngô Bình nói: “Các anh đợi ở ngoài đi”."]