[" ","Chương 1509","Ngô Bình nhìn qua mà không nói gì, chỉ bảo: “Có lẽ đám người Đông Doanh này đến từ hội Phù Tang. Bọn họ đang dốc sức mở rộng địa bàn, mục đích chưa rõ. Hai người có tin tức gì về chuyện này không?”","Đoàn Tam Hợp cười đáp: “Trưởng nhóm, đúng là tôi có một chút thông tin”.","Nói được vài câu, giọng nói của ông lão bỗng thay đổi, mỗi từ thốt ra đều mang sức mạnh kỳ lạ nào đó.","Mới nghe mấy câu, đầu Ngô Bình đã hơi choáng. Anh vỗ đầu, không biết mình bị làm sao.","Giọng của ông lão bỗng nhỏ dần. Ngô Bình đành ghé lại, nghe thêm vài câu nữa, ông lão đột nhiên chỉ vào giữa hàng lông mày anh, niệm một tràng chú.","Hai mắt Đoàn Thuần sáng rực lên, nụ cười thắng lợi nở trên môi. Chờ Đoàn Tam Hợp niệm chú xong, gã cười to: “Ông Năm, thành công rồi!”","Ông lão thở phào: “Lực thần hồn của cậu ta rất mạnh. Nếu là người khác thì đã bị khống chế lâu rồi. Không ngờ cậu ta còn kiên trì được năm phút”.","Đoàn Thuần cười hỏi: “Ông Năm à, có thể hỏi rồi chứ?","Ông lão gật đầu, nói với Ngô Bình: “Ngô Bình, hãy thành thật trả lời câu hỏi của chúng tôi!”","Ngô Bình bỗng nhướng mày, lạnh lùng bảo: “Tại sao tôi phải trả lời câu hỏi của các người?”","Ông lão kinh ngạc, hoảng sợ giật lùi vài bước: “Cậu không bị khống chế?”","Ngô Bình cười khẩy: “Thuật thôi miên rác rưởi thế này mà cũng dám dùng với tôi?”","Đoàn Thuần cả kinh, bèn phất tay phóng ngân châm như mua. Ngô Bình túm lấy khăn trải bàn rồi giũ thật mạnh, quét sạch ngân châm sang một bên.","Cùng lúc ấy, anh đấm thẳng về phía Đoàn Thuần. Gã nhanh chóng lùi lại. Song tốc độ của gã kém xa Ngô Bình, mới lùi được nửa bước đã biết mình không tránh được, đành vung nắm đấm ra đỡ đòn.","“Ầm!”","Hai nắm đấm chạm nhau, Đoàn Thuần cảm giác như bị một quả núi sắt đập vào vậy. Gã văng ra mấy mét, chưa tiếp đất đã bị Ngô Bình giẫm xuống đất.","Cả toà nhà rung chuyển, sàn nhà vỡ vụn. Đoàn Thuần phun ra một ngụm máu tươi.","Gã kêu lên: “Đoàn Long là chú hai của tôi…”","“Rắc!”","Động tác của Ngô Bình nhanh như cắt, đá bay đầu gã!","Sau khi đánh chết Đoàn Thuần, anh lướt đến trước mặt ông lão. Ông lão này ở cảnh giới Võ Thần, bàn tay gầy gò túm lấy Ngô Bình nhưng bị anh nắm chặt rồi vặn mạnh.","Một âm thanh giòn tan vang lên, cánh tay ông lão bị gãy mấy đoạn, đau đớn hét ầm lên.","Ngô Bình bóp cổ ông lão rồi nhấc đối phương lên, lạnh lùng hỏi: “Vì sao muốn hại tôi?”","Ông lão vội đáp: “Xin bớt giận! Là Đoàn Thuần mời tôi đến đây. Nếu biết cậu mạnh như vậy, tôi chắc chắn không dám dây vào!”","“Đoàn Thuần là ai?”, Ngô Bình hỏi.","Ông lão chỉ vào thi thể trên sàn: “Đó là Đoàn Thuần, là cháu gọi Đoàn Long bằng chú”.","Ngô Bình híp mắt: “Đoàn Thuần muốn làm gì?”","Ông lão đáp: “Cậu ta bảo cậu nhất định đang nắm giữ bí mật gì đó, muốn tôi hỏi được bí mật của cậu”.","&nbsp;"]