[" ","Chương 2060","Anh cũng đứng ngồi không yên, chuẩn bị đích thân tới Mexico tìm hiểu chuyện này.","Không lâu sau, anh đưa theo bốn long vệ và một người phiên dịch Vardi lên máy bay đi tới Mexico.","Trần Lăng Sương và Lâm Băng Tiên mất tích tại một thành phố của Mexico, hiện giờ vẫn chưa tìm được manh mối nên anh phải lập tức tới đó.","Máy bay cất cánh, Ngô Bình hỏi: “Phải bay bao lâu?”","Vardi đáp: “Giáo chủ, khoảng mười bốn tiếng”.","Ngô Bình: “Lâu quá, cố gắng bay nhanh hơn đi”.","Anh nói với Viêm Dương: “Ngươi đi tìm cách tăng tốc đi”.","Viêm Dương: “Vâng”.","Viêm Dương bay ra ngoài, biến thành một tấm da khổng lồ ôm lấy đầu máy bay. Một giây tiếp theo, máy bay bắt đầu bay với tốc độ nhanh gấp mười lần tốc độ âm thanh.","Phi hành đoàn mặt trắng bệch ra vì sợ hãi, các thiết bị trên máy bay đều kêu báo động. Về sau, phi hành đoàn tắt luôn động cơ, hoàn toàn mặc kệ cho Viêm Dương kéo máy bay đi.","Hơn một tiếng sau, máy bay xuất hiện trên bầu trời Mexico, không cần phải đi vào sân bay mà hạ cánh luôn trên một bãi cỏ trống.","Vừa xuống máy bay, ở đằng xa đã có vài chiếc ô tô đi tới. Cửa xe mở ra, người phụ trách của Đường Môn và Thiên Long đã tới.","Người phụ trách của Đường Môn tên là Đường Hiến, là một người đàn ông chừng bốn mươi tuổi, khí tức rất mạnh và ánh mắt vô cùng lạnh lùng.","“Tham kiến thiếu tôn!”, anh ta quỳ trên mặt đất vô cùng cung kính.","Địa vị của Ngô Bình chỉ đứng sau môn chủ, hơn nữa anh còn được Canh Tổ coi trọng. Đó là vị thế mà Đường Hiến cả đời chỉ có thể ngước nhìn.","Ngô Bình gật đầu: “Không cần đa lễ”.","Người phụ trách của Thiên Long cũng bước tới, nói: “Long chủ, thuộc hạ Đinh Phụng phụ trách công việc của Thiên Long ở khu vực Nam Mỹ”.","Ngô Bình gật đầu: “Đinh Phụng, có tin tức gì chưa?”","Đinh Phụng lắc đầu: “Trước mắt vẫn chưa tìm ra tung tích của họ”.","Đường Hiến lúc này lên tiếng: “Thiếu tôn, chúng tôi thì đã tìm được một vài thứ”.","Ngô Bình: “Ồ, anh nói thử xem”.","Đường Hiến: “Người của chúng tôi phát hiện bên dưới khách sạn đó là một lối đi dưới lòng đất. Nó dẫn đến một giáo đường cách đó không xa”.","Ngô Bình: “Vậy rất có thể hai người họ bị bắt đi bằng lối đi đó?”","Đường Hiến: “Khả năng đó rất lớn. Còn nữa, chúng tôi đã tới giáo đường đó thì phát hiện nơi đó rất không bình thường. Đó là nơi liên lạc của băng đảng Mexico”.","Ngô Bình nheo mắt lại đáp: “Băng đảng Mexico sao?”","Các thế lực xã hội đen ở đây được gọi chung là băng đảng Mexico, bọn chúng còn được vũ trang hiện đại hơn cả quân đội chính quy. Tổng thống, thẩm phán tối cao của đất nước này thường xuyên bị băng đảngnày ám sát.","Trị an ở nơi này vô cùng hỗn loạn, có lúc loạn đến mức những băng nhóm này cũng không thể chịu nổi mà phải phái người đi “dọn dẹp”."]