[" ","Chương 1592","Đúng lúc này, có một chiếc xe đi tới, một đám người bước xuống xe, đó là cấp dưới của Hoàng Tương, Lý Hoằng Đào cũng có mặt.","Lý Hoằng Đào đang cầm một khẩu súng trong tay, vì quá kích động nên người cậu ta đang run lên.","Ngô Bình cau mày nói: “Anh bảo em về, sao còn quay lại làm gì?”","Lý Hoằng Đào nuốt nước miếng nói: “Anh, em đến cứu anh”.","Nghe thấy thế, Ngô Bình mừng thầm, không uổng công anh dốc sức bảo vệ thằng nhóc này.","Anh nói: “Xong hết rồi”.","Lý Hoằng Đào: “Em đã báo cho ông rồi, ông đang ngồi máy bay tới”.","Ngô Bình: “Đúng là ông nên đến đây một chuyến”.","Sau đó, anh nói với Quách Ích: “Quách Ích, lát nữa ông phải tuyên bố với quan khách là Lý Hoằng Đào sẽ lấy con gái ông, còn ông sẽ giao quyền quản lý gia tộc cho Lý Hoằng Đào”.","Quách Ích vâng lời ngay: “Vâng”.","Lý Hoằng Đào ngẩn ra: “Anh, ông ta bị sao thế?”","Ngô Bình: “Giờ ông ta là con rối của anh, Hoằng Đào, tạm thời em hãy tiếp quản công việc của nhà họ Quách. Nhưng đừng vui sớm quá, em có làm được hay không là phụ thuộc hết vào năng lực của chính mình đấy’.","Lý Hoằng Đào gãi đầu nói: “Anh, em không thích việc kinh doanh đâu, anh tìm người khác đi”.","Ngô Bình cạn lời, cậu em họ của anh đúng là chán chết!","Anh nói: “Được rồi, em cứ làm tạm một thời gian đi rồi chờ ông sắp xếp”.","Anh dẫn nhóm Quách Ích quay lại phòng tiệc. Lúc này, các quan khách vẫn chưa biết có chuyện gì xảy ra nên vẫn trò chuyện vui vẻ.","Con gái của Quách Ích thì rơi nước mắt đứng sau lưng bố mình.","Quách Ích: “Các vị, hôm nay tôi sẽ tuyên bố một việc. Từ nay trở đi, con gái Quách Tình của tôi sẽ là vợ sắp cưới của Lý Hoằng Đào của Lý Thị. Đồng thời, tôi sẽ giao việc quản lý gia tộc cho cậu con rể tương lai luôn”.","Các quan khách đều ngẩn ra, chuyện gì vậy? Quách Ích giao hết quyền luôn ư? Ông ta điên rồi sao?","Quách Ích nói tiếp: “Bố tôi vừa qua đời, con trai tôi cũng mất ngoài ý muốn, còn tôi mắc bệnh nan y, không sống được bao lâu nữa. Vì thế, tôi mới đưa ra quyết định này. Thưa các vị, buổi tiệc hôm nay kết thúc tại đây”.","Các quan khách cứ thế bị đuổi đi, loáng cái biến cố của nhà họ Quách đã truyền khắp Á Mã.","Quách Ích gọi luật sư đến chuẩn bị thu tục chuyển giao quyền hành.","Còn vị hoà thượng của chùa Bạch Tượng thì được Ngô Bình thả đi, dẫu sao người này cũng thuộc Tiểu Tây Thiên nên anh chưa lấy mạng ông ta vội.","Năm tiếng sau, Lý Vân Đẩu đã xuất hiện ở trang viên. Khi ông ấy biết tin Quách Nguyên Tượng đã chết thì thở dài một hơi. Thật ra ông ấy không muốn như vậy, nhưng chuyện đã xảy ra rồi thì không cứu vãn được nữa.","Ngô Bình đã khống chế được nhà họ Quách, nhờ đó mà nhóm của Hoàng Tương đã tiếp quản mọi việc làm ăn của nhà họ Quách trên danh nghĩa của nhà họ Lý."]