[" ","Chương 1578","Ngô Bình hỏi: “Có phải ông cũng phải tới đó không?”","Hoàng Tương: “Đương nhiên. Nếu xét về lễ nghĩa thì tôi đi là hợp tình hợp lý”.","Ngô Bình: “Vậy thì đưa tôi đi cùng. Nếu mọi việc đều thuận lợi thì tôi sẽ không ra mặt nữa”.","Hoàng Tương hơi do dự đáp: “Nhưng cậu chủ, cậu cứ tới không danh không phận như vậy hình như không hay lắm?”","Ngô Bình: “Không sao cả”.","Hoàng Tương gãi đầu đáp: “Vậy thì được”.","Mười giờ sáng, hai người họ ngồi xe tới nhà họ Quách. Nhà họ Quách là một biệt thự xa hoa trong trung tâm thành phố. Biệt thự này thiết kế hoàn toàn theo kiến trúc kiểu Âu. Ai không biết thì thoạt nhìn còn tưởng là biệt thự của một đại gia Âu Lạc Ba nào đó.","Ngô Bình tới dự lễ mừng thọ với tư cách là “tệp đính kèm” của Hoàng Tương. Anh đi theo sau Hoàng Tương vào trong biệt thự.","Biệt thự này cực kỳ lớn, diện tích phải lên tới hàng héc ta, chia thành mấy khu. Khu nhà ở xây ở rìa, ở giữa là vườn hoa được cắt tỉa kỳ công. Ở bên trong còn có đài phun nước, đường đua ngựa, hồ bơi, phòng gym.","Bữa tiệc mừng thọ được tổ chức ở trên sân cỏ, người giúp việc xếp thành hàng dài liên tục bày đồ ăn ngon và rượu lên bàn. Ai thích ăn gì thì thoải mái ăn món đó.","Ngô Bình chưa ăn sáng nên nhìn thấy chỗ đồ ăn kia là đã bị hút lại như nam châm. Anh nói với Hoàng Tương: “Ông đi ngoại giao đi, tôi sẽ đi ăn một lát”.","Sau khi tách khỏi Hoàng Tương, anh đi tới bàn bày các món từ thịt. Ở đó có thịt cừu vừa nướng và bít tết. Ngô Bình cầm đĩa lên, sau đó gắp lên đó một hòn non bộ là thịt.","Tu vi càng cao thì ăn càng nhiều. Giờ mỗi bữa anh ăn được nửa con bò, sau đó còn ăn được thêm một con cừu nữa.","Anh vừa ăn xong cái đùi cừu thì đột nhiên cảm thấy như có ai đó đang nhìn mình. Anh quay sang nhìn thì thấy một cô gái xinh đẹp chừng hai mươi tuổi đang kinh ngạc nhìn anh.","Ngô Bình vội vã đổi địa điểm. Trước mặt anh lúc này là bàn để hoa quả. Trên bàn là vô số loại trái cây nhiệt đới, anh tiếp tục ăn trái cây.","Ăn được vài miếng, anh vẫn cảm thấy có người đang nhìn mình nên quay đầu lại xem. Cô gái xinh đẹp ban nãy lúc này lại chạy tới bên cạnh, tiếp tục đứng xem anh ăn.","Ngô Bình thấy hơi bực mình nên quay lưng tiếp tục đi tìm đồ ăn.","Ăn được nửa phút nữa, anh nhận ra có người đi tới trước mặt mình. Anh ngẩng đầu lên, vẫn là cô gái xinh đẹp ban nãy. Cô ấy như đang nín cười nhìn anh.","Ngô Bình giờ đã chắc chắn cô gái này cố tình trêu đùa mình nên đi tới bàn đồ ăn tự chọn thứ ba. Tay trái anh cầm một chiếc đùi lạc đà, tay phải cầm một chiếc đùi hun khói. Sau đó anh nhanh chóng đi về phía mấy cái cây.","Ở bên cạnh bãi cỏ có một bức tường dây leo được tỉa tót vô cùng cẩn thận. Ngô Bình khẽ nhún một cái, bật sang phía bên kia tường rồi tự nhiên ngồi tận hưởng tiếp bữa tiệc của mình.","Cái đùi lạc đà này nướng rất ngon. Lạc đà này cũng được vận chuyển từ sa mạc Bắc Phi về đây. Loại lạc đà này từ nhỏ đã được cho ăn bằng loại cỏ đặc biệt, không thể sống quá một năm. Cho nên thịt của nó vô cùng tươi ngon, hơn nữa còn có vị thảo mộc.","Một cái đùi lạc đà chừng hơn chục cân nhưng Ngô Bình ăn một loáng là hết veo. Anh đang định xử nốt cái đùi hun khói kia thì đột nhiên thấy trên đầu có tiếng động. Anh ngẩng đầu lên thì thấy một chiếc flycam đang chụp ảnh anh.","Anh nổi trận lôi đình, tóm lấy cái flycam rồi “rắc” một cái bẻ nát."]