[" ","Chương 1768","Cả căn nhà như biến thành cõi ma quái u ám. Hai mươi bốn Khối thần lơ lửng giữa không trung, lờ mờ tạo thành sát trận.","Ngô Bình quét mắt nhìn: “Nhị Thập Tứ Đô Minh Sát Trận? Đường Thánh Khoa, không nhìn ra ông còn biết trận pháp đấy”.","Đường Thánh Khoa hơi bất ngờ: “Không ngờ cậu lại biết nguồn gốc trận pháp này, tôi đánh giá thấp cậu rồi! Ngô Bình, uy lực của trận này có thể giết chết Chân Quâ, cậu cảm thấy mình còn cơ hội sống sót sao?”","Ngô Bình đáp: “Tất nhiên là có”.","Dứt lời, anh lấy một ngọn đèn ra, chính là Tịnh Thế Thần Hoả. Tịnh Thế Thần Hoả hình đoá sen phát ra Tịnh Thế Thần Quang. Bất cứ nơi nào Thần Quang đi qua, hai mươi bốn Khối thần lại thi nhau gào thét và muốn chạy trốn.","Nhưng Thần Quang quá lợi hại. Chúng chỉ mới quay người đi thì ngay giây sau đã bị Thần Quang thanh tẩy, biến thành hai mươi bốn hồn lực tinh khiết, tụ về phía anh.","Những hồn lực này thu nhỏ về kích cỡ của một hạt đỗ tương, xoay quanh ánh sáng của ngọn đèn, biến thành một phần của đèn thần và bổ sung một phần uy lực cho ngọn đèn thần ấy.","Thấy Ngô Bình phá được đại trận, Đường Thánh Khoa vừa kinh ngạc vừa giận dữ: “Bắt lấy cậu ta!”","Những người ở đó định tấn công thì Ngô Bình chợt lên tiếng: “Đại trưởng lão, thất trưởng lão, cửu trưởng lão, các ông qua đây!”","Ba người này đều bị Đế Tân điều khiển. Đế Tân từng nói, vào thời khắc mấu chốt, họ sẽ đứng về phía Ngô Bình.","Quả nhiên, Ngô Bình vừa mở lời, họ đã đồng loạt bước đến, đứng sau lưng anh.","Đường Thánh Khoa cả kinh: “Các người theo phe cậu ta từ bao giờ?”","Mấy người họ không nói gì, chỉ lạnh lùng nhìn Đường Thánh Khoa.","Đường Thánh Khoa giận run người, không kìm lại lửa giận trong lòng nữa, bèn rống lên: “Đi chết đi!”","Khí tức của ông ta bùng nổ, như thể sắp thi triển một đòn kinh khủng nào đó. Nhưng từ “chết” của Đường Thánh Khoa vừa thốt ra, Ngô Bình đã xuất hiện ngay bên cạnh ông ta hệt như một bóng ma, đoạn vươn tay lấy thứ gì đó giắt bên hông ông ta.","Đó là một con dấu nhỏ hình trụ tròn, bên trên có khắc tám con rồng vàng, một đầu là đoá sen màu vàng.","Ngô Bình vừa nhìn thấy Đường Thánh Khoa đã chú ý đến con dấu này, biết đó là một bảo vật. Đế Tân từng nói Đường Thánh Khoa có một bảo vật hộ thân, chắc chắn là thứ này rồi.","Mất đi con dấu, Đường Thánh Khoa liền biến sắc, gào lên: “Trả Bát Bộ Long Ấn cho tôi!”","Đúng lúc này, một luồng khí tức kinh khủng từ trên trời giáng xuống. Sắc mặt Đường Thánh Khoa thay đổi hẳn, quay đầu bỏ chạy.","Nhưng ông ta vừa đi được một bước thì cơ thể đã cứng đờ, không nhúc nhích được nữa.","Lục trưởng lão Đường Thiên Tinh bước đến, đôi đồng tử biến thành một màu đen ngòm, đã bị tà ma nhập vào người.","Đường Thiên Tinh nhìn chằm chằm vào Đường Thánh Khoa: “Đường Thánh Khoa, anh biến tướng sĩ của tôi thành nô lệ, có từng nghĩ đến chuyện tôi sẽ trừng trị anh ra sao không?”","Cả người run bần bật, Đường Thánh Khoa run rẩy nói: “Tôi sai rồi, hãy tha cho tôi một lần!”","Người lên tiếng chính là Đế Tân. Ông ấy vừa cười u ám vừa nói: “Nghe rõ đây, tôi sẽ giam giữ hồn phách của anh, bắt anh chịu mọi hình phạt của địa phủ!”","Đường Thánh Khoa rống lên: “Đừng! Giết tôi đi!”"]