[" ","Chương 1938","Đường Băng Vân gật đầu đáp: “Được, em sẽ về sớm nhất có thể”.","Đường Băng Vân đi cả đêm để ra khỏi Địa Tiên Giới, còn Ngô Bình tiếp tục hút loại năng lượng cao cấp thứ năm của Địa Tiên Giới là Hoang Cổ Thánh Lực!","Anh đã khai mở năm Linh Khiếu, tiếp theo sẽ là cái thứ sáu. Linh Khiếu thứ sáu có một đặc điểm, đó là sau khi khai mở được nó thì không lâu sau sẽ phải trải qua cơn đại thoái bệnh. Cơn đại thoái bệnh này khá nguy hiểm, nếu không cẩn thận còn có thể mất mạng. Đương nhiên, một khi đại thoái bệnh kết thúc thì thể chất của Ngô Bình sẽ lên một tầm cao mới! Giống như hoàn toàn lột xác! Khi đó anh không phải người phàm nữa mà sẽ trở thành thần thánh.","Trong Bát Cửu Huyền Kinh đã ghi, có tổng cộng hai mươi tư loại năng lượng thượng phẩm. Ở thế giới bên ngoài có bốn loại, ở Địa Tiên Giới có năm loại. Giờ khó khăn lắm anh mới vào được Địa Tiên Giới nên đương nhiên không thể bỏ lỡ cơ hội này. Anh phải tranh thủ hút lấy Hoang Cổ Thánh Lực.","Đối với một tu sĩ bình thường thì việc khai mở Linh Khiếu và hút năng lượng là một quá trình dài. Có một số người cần từ vài năm đến mấy chục năm chỉ để mở một Thần Khiếu. Ngô Bình thì khác, nhờ có mắt thấu thị mà anh có thể định vị chính xác Linh Khiếu và Thần Khiếu nên việc khai mở chúng cũng không quá khó khăn. Đó là ưu thế lớn nhất của anh!","Linh Khiếu và Thần Khiếu vô cùng quan trọng đối với việc tu luyện sau này. Ví dụ khi ở cảnh giới Linh Biến của Địa Tiên, chỉ có tu sĩ đã mở được năm Linh Khiếu mới có thể viên mãn cảnh giới này. Hơn nữa càng mở được nhiều Linh Khiếu thì vào cảnh giới này tu luyện càng thuận lợi, hiệu quả cũng càng tốt hơn nữa.","Còn Thần Khiếu, chỉ khi mở được từ ba Thần Khiếu trở lên thì sau này mới có thể tạo ra linh hồn sơ sinh. Thậm chí những cảnh giới phía sau như Thần Hoá, Động Tàng, Đoạt Thiên đều có yêu cầu rất cao về Linh Khiếu và Thần Khiếu. Ví dụ như cảnh giới Đoạt Thiên, cần phải khai mở được hết tám Thần Khiếu và chín Linh Khiếu mới có thể đột phá lên cảnh giới này.","Ngô Bình hút lấy năng lượng Hoang Cổ Thánh Lực, càng lúc càng nhiều năng lượng đi vào cơ thể anh rồi bắt đầu tràn vào Linh Khiếu. Sáng hôm sau, cuối cùng Linh Khiếu cũng dần mở ra cho năng lượng đi vào bên trong. Không lâu sau, chân lực do Hoang Cổ Thánh Lực trợ lực bắt đầu luân chuyển khắp cơ thể anh.","Tâm trạng Ngô Bình không tệ, anh mở cửa ra thì nhìn thấy Đường Băng Vân đã trở về.","Anh vội vã hỏi: “Băng Vân, em đã hỏi được chưa?”","Đường Băng Vân gật đầu đáp: “Chồng à, Hắc Thiên Giáo xung đột với Thiên Quỷ Giáo dẫn đến không ít người thiệt mạng. Thiên Quỷ Giáo đang lớn mạnh rất nhanh, hiện giờ đang nuốt mất địa bàn của Hắc Thiên Giáo.","Ngô Bình nheo mắt lại, đáp: “Xem ra, anh phải nhanh chóng trở về thôi!”","Ngô Bình không khỏi ngạc nhiên hỏi: “Tử Yên, sao em lại ở đây?”","Đường Tử Yên: “Chị Tử Di đi công tác nên nhờ em tới đây chăm sóc Đông Hoàng. Thầy giáo, anh đến đúng lúc lắm. Em đã luyện xong Ngũ Thánh Trang rồi”.","Hoá ra lúc trước Ngô Bình truyền cho Đường Tử Yên Ngũ Thánh Trang rồi để mặc cô bé không quản nữa. Sau đó rất lâu anh cũng không tới nhà họ Đường nên hoàn toàn đã quên mất chuyện này.","Nghe Đường Tử Yên nói đã luyện thành Ngũ Thánh Trang, anh mỉm cười nói: “Vậy em cho anh xem đi”.","Đường Tử Yên lập tức thẳng lưng lên, bắt đầu tập Ngũ Thánh Trang. Cô bé vừa thực hiện động tác thì khí trong cơ thể lập tức lưu chuyển, Đường Tử Yên đã luyện tới cảnh giới Khí. Có điều do vẫn chưa biết cách điều khiển nên khí trong cơ thể chỉ có thể dịch chuyển tự do.","Ngô Bình không khỏi ngạc nhiên, có vẻ như tư chất của Đường Tử Yên không tệ!","Anh nói: “Được lắm. Tử Yên, giờ anh dạy em cách hít thở nhé. Em có muốn học không?”","Đường Tử Yên đáp ngay: “Có ạ, em muốn học!”"]