[" ","Chương 1597","Ngô Bình cười nói: “Ông cũng ra ngoài này ạ?”","Lý Vân Đẩu: “Ông già rồi nên thích yên tĩnh, chuyện còn lại giao hết cho Hoàng Tương. Tiểu Bình, cháu vừa bảo muốn đầu tư dự án năng lượng mới à?”","Ngô Bình: “Cháu luôn muốn làm xe hơi năng lượng mới, giờ có cơ hội nên muốn thử sức ạ”.","Lý Vân Đẩu: “Đợi bên này ổn một chút, ông sẽ cho Lý Mai về phụ trách chuyện đó”.","Ngô Bình: “Ông ơi, sản nghiệp bên này đúng là lớn thật”.","Lý Vân Đẩu cười nói: “Hồi sáng họp, ông cũng nhắc rồi. Chúng ta phải tập trung xử lý cho ổn thoạ”.","Lý Mai: “Huyền Bình, cậu nghĩ chúng ta nên giữ lại những sản nghiệp nào?”","Ngô Bình: “Tôi đến đây mấy hôm rồi thì thấy cơ sở kiến trúc hạ tầng ở đây rất kém, tín hiệu di động thì yếu, đường xá hư hại, hệ thống đường sắt cũng chán, mạng internet thì khỏi nhắc luôn. Cho nên tôi thấy chúng ta có thể đầu tư vào các mảng đó”.","Lý Vân Đẩu và Lý Mai ngơ ngác nhìn nhau, Lý Vân Đẩu nói: “Huyền Bình, ít có xí nghiệp tư nhân nào đầu tư vào các mảng này lắm. Vì thời gian dài, phí đầu tư lớn”.","Ngô Bình cười nói: “Trước kia có thể nhà mình không làm được, nhưng giờ thì vô tư mà ông”.","Lý Mai hỏi: “Là sao?”","Ngô Bình: “Tôi từng nói chuyện với các sếp lớn ở Thiên Kinh, họ đang rất muốn chuyển nguyên vật liệu ở trong nước ra nước ngoài, vì thế họ muốn sửa đường lớn và đường sắt cho nước ngoài. Nếu chính phủ tham gia cùng mình thì gánh nặng sẽ giảm bớt”.","Nghe vậy, Lý Mai đã hiểu ý của Ngô Bình: “Ý cậu là mình nhờ Viêm Long làm hộ ư?”","Ngô Bình: “Đúng, với tầm ảnh hưởng của nhà họ Lý ở Đông Nam Á thì sửa vài con đường quá đơn giản. Mình có thể giao khoán công trình cho xí nghiệp trong nước, sau đó bắt họ cho mình vay không lãi, và phải trả dần trong 20 đến 30 năm”.","Lý Mai ngẩn ra: “Anh định ăn không của người ta à?”","Ngô Bình: “Gì mà ăn không? Một khi thành công thì cả ba bên cùng có lợi. Chúng ta giúp Viêm Long tiêu thụ nguyên vật liệu xây dựng, lại giúp các nước Đông Nam Á được tăng mức sống, mà mình lại kiếm được tiền”.","Lý Vân Đẩu nói: “Huyền Bình, suy nghĩ của cháu rất hay. Nhưng chuyện này dính tới mạng quan hệ của mình ở trong nước, nếu không có mạng lưới quan hệ rộng rãi thì chịu ngay”.","Ngô Bình: “Ông yên tâm, chuyện này cứ giao cho cháu ạ”.","Lý Vân Đẩu gật đầu: “Được! Sắp tới, nhà họ Lý sẽ bán hết các sản nghiệp không chuyên sâu đi, để tập trung vào những mảng cốt cán”.","Ngô Bình: “Tuy mình ít vốn lại muốn kiếm lời nhiều, song toàn là các công trình lớn nên kiểu gì cũng phải ứng tiền ra nên phải chuẩn bị vốn đây ạ”.","Mấy người trò chuyện thêm một lúc thì Ngô Bình đi tu luyện tiếp.","Tối nay, Ngô Bình tu luyện cách hít thở. Tu vi càng cao thì anh càng cảm nhận được các nguồn năng lượng cao cấp được rõ ràng hơn. Trước kia, Ngô Bình đã đả thông hai linh khiếu, sau đó có tiên lực thuần dương và Ất Mộc Linh Lực. Bây giờ, anh sẽ hấp thu năng lượng cao cấp thứ ba là Kim Cương Đao Lực.","Đến nay, Ngô Bình đã cảm nhận được 12 loại năng lượng cao cấp khi tu hành cách hít thở, có bốn loại trong số đó được gi chép trong Cửu Huyền Kinh, đó là tiên lực thuần dương, Ất Mộc Linh Lực, Kim Cương Đao Lực và U Minh Hồn Lực."]