[" ","Chương 1676","Cả thế giới chỉ có bảy đại thần tướng, tu vi của họ chưa chắc đã cao, nhưng tài nguyên mà họ nắm giữ thì đủ khiến tất các các thế lực khác phải khiếp đảm.","Nhiều khi ý chí của thần tướng còn đại diện cho cả một quốc gia.","Lam Nguyệt: “Đó là một đại cao thủ tà đạo, người đời hay gọi là Hỗn Thiên Ma Quân, người này khai tông lập giáo ở Côn Luân, có hơn trăm đệ tử, trăm nghìn ma binh, cũng chỉ có người đó mới dám đối đầu với bố tôi”.","Ngô Bình: “Hỗn Thiên Ma Quân có tu vi thế nào?”","Lam Nguyệt: “Chắc cảnh giới Địa Tiên tầng thứ bảy hoặc mạnh hơn, bốn đại ma vương dưới trướng ông ta đều là cường giả siêu cấp rồi”.","Ngô Bình: “Chất độc của cô thì tôi chữa được, nhưng tô phải giữ bí mật, dẫu sao nếu để Hỗn Thiên Ma Quân biết là tôi cứu cô, e tôi cũng gặp phiền phức”.","Lam Nguyệt ngạc nhiên nhìn anh: “Anh chữa được cho tôi thật à?”","Ngô Bình: “Đương nhiên, tôi có học vị tiến sĩ rồi”.","Lam Nguyệt: “Quả nhiên anh không phải người bình thường”.","Ngô Bình: “Cô là con gái của thần tướng, sao lại làm việc ở đây?”","Lam Nguyệt: “Vì bố tôi sống ở đây nên tôi muốn ở gần bố, với lại tôi cũng thích làm cảnh sát”.","Ngô Bình: “Ra thế, chuyện hôm nay tôi mong cô giơ cao đánh khẽ, đừng làm khó bạn tôi”.","Lam Nguyệt: “Anh yên tâm, chỉ cần Lưu Phi Báo đồng ý hoà giải thì tôi sẽ cho qua”.","Ngô Bình: “Cảm ơn”.","Lam Nguyệt thở dài nói: “Tôi phải cảm ơn anh mới đúng, vì bệnh này mà bố tôi gần như đã mời hết các bác sĩ trên đời rồi”.","Ngô Bình: “Tôi cũng là một thành viên của Thần Võ Ti đấy nên giúp cô cũng như giúp thần tướng thôi”.","Lam Nguyệt gật đầu, sau đó gọi Lưu Phi Báo vào rồi nói: “Tôi nghỉ phép một ngày, ông tự xử lý vụ này đi”, dứt lời, cô ấy đi ra ngoài.","Lưu Phi Báo ngạc nhiên hỏi Ngô Bình: “Này, cậu làm kiểu gì thế?”","Ngô Bình: “Tôi khen cô ấy có dáng người đẹp”.","Lưu Phi Báo ngẩn ra rồi cười phá lên: “Chỉ cần cô ấy rút khỏi vụ này là chuyện coi như xong, các cậu đi đi”.","Lần này đến lượt Ngô Bình ngạc nhiên: “Ông không lấy tiền bồi thường à?”","Lưu Phi Báo hừ nói: “Tiền thì có ai không thích? Nhưng Tiểu Cương bảo cậu đã cứu mạng nó nên nó không lấy tiền, còn bảo tôi phải mời cậu đi ăn để cảm ơn đây”.","Ngô Bình thầm nghĩ con trai Lưu Phi Báo còn biết điều hơn ông bố: “Được”.","Sau đó, anh hỏi: “Ngũ Cẩu phạm tội gì?”","Lưu Phi Báo: “Đắc tội với một cô chủ ở đây, người ta đòi dạy cho gã một bài học. Nếu không có gì khác thì sẽ bị xử một đến hai năm”.","Ngô Bình: “Cô chủ nào thế?”","Lưu Phi Báo: “Họ Vệ, cũng khá có thế lực, ông ấy là chủ của công ty truyền thông Sơn Hải”.","Ngô Bình tò mò hỏi: “Vệ Thanh Ảnh à?”","Lưu Phi Báo ngạc nhiên: “Cậu biết cô ấy à?”"]