[" ","Chương 2101","“Về bảo với Bối Thế Hầu là đừng chọc vào tôi!”","Ông lão vội nói: “Vâng, tôi sẽ chuyển lời”.","Ông lão đi rồi, Ngô Bình lại chờ thêm nửa tiếng nữa để đón ba vị lý sự khác. Cuối cùng có tất cả 12 vị lý sự tới Á Mã rồi cùng về trang viên nhà họ Lý. Tính thêm hai vị lý sự ở Á Mã và Lý Vân Đẩu nữa là 15 người.","Ngô Bình thấy đã sắp đến giờ dự tiệc nên cũng về trang viên luôn.","Còn ông lão kia thì nhanh chóng rời khỏi sân bay, vừa lên xe đã hộc máu. Ban nãy, giáng đầu mà ông ta phóng ra đã bị Ngô Bình tiêu diệt, ông ta đã bị thương nặng, tu vi giảm mất mười năm.","Người thanh niên kia cũng lên xe rồi tức tối hỏi: “Đại sư, rốt cuộc cậu ta là người thế nào mà đến ông cũng bại trận vậy hả?”","Ông lão ngẩng đầu lên tức giận nhìn người thanh niên: “Rõ ràng các người bảo cậu ta chỉ giỏi đánh đấm thôi cơ mà, sao cậu ta lại đến cấp Chân Quân rồi hả?”","Người thanh niên: “Chân Quân gì cơ?”","Ông lão hậm hực nói: “Là cậu ta có thể khiến nhà họ Bối các người biến mất ngay chỉ với một câu nói! Sang Viêm Long thì những người cấp Chân Quân cũng được cung phụng như các thần tiên trên trờ, nhà các người thì giỏi rồi, dám chọc giận vào một người như vậy!”","Chân người thanh niên mềm nhũn, nhà họ Bối xong đời rồi.","Vài phút sau, hai người đã lên trực thăng rồi bay tới Sư Thành, ở đó cũng là nhà của nhà Bối Thế Hầu.","Vừa tiếng sau, Bối Thế Hầu đang ngồi chờ tin trong nhà. Dù thế nào thì ông ta cũng phải ngồi được vào ghế hội trưởng, chỉ cần làm được vậy thì tất cả tiền của ngân hàng Nam Dương sẽ chảy vào túi của ông ta. Lúc này, dù có ai lên kế hoạch ngăn cản mình, ông ta cũng phải tiêu diệt kẻ đó, nhà họ Lý cũng không ngoại lệ.","Đột nhiên có tiếng động vang lên bên ngoài, sau đó con trai của ông ta là Bối Tiểu Soái đi vào, tiếp đó là tới ông lão kia đang bước đi xiêu vẹo.","Bối Thế Hầu đứng dậy đón tiếp, sau đó ngạc nhiên hỏi: “Đại sư, người bị thương à?”","Bối Tiểu Soái không giấu được sợ hãi nói: “Bố ơi, mình chọc vào nhầm người rồi”.","Bối Thế Hầu cau mày: “Con đang nói gì thế? Nhầm gì cơ?”","Ông lão thở dài nói: “Người ta nhờ tôi chuyển lời đến ông là đừng có động vào nhà họ Lý”.","Bối Thế Hầu cười lạnh nói: “Thế ư? Ai nói vậy?”","Ông lão: “Một vị Chân Quân!”","Bối Thế Hầu cứng người như đã bị đóng băng, sau đó hàm răng va vào nhau, ông ta run giọng hỏi: “Cậu ta là Chân Quân ư?”","Ông lão gật đầu: “Để hạ cậu ta ngay bằng một đòn, tôi đã huy động 13 âm hồn, mỗi linh hồn đều có trình độ ngang với một cao thủ của Đông Nam Á, nhưng đều bị cậu ta tiêu diệt trong nháy mắt. Nguyên Anh của cậu ta đứng trước mặt tôi, làm tôi sợ phát khiếp! Lúc đó, tôi còn phải quỳ rạp người bái lạy”.","Bối Thế Hầu sầm mặt hỏi: “Có thể giết được Chân Quân không?”","Ông lão nhìn Bối Thế Hầu như nhìn một kẻ điên: “Thứ cho tôi nói thẳng, người này mà nổi giận thì nhà họ Bối các ông chết hết là cái chắc. Đừng nói là Chân Quân, đến Chân Nhân thôi cũng có thể khiến nhà ông biến mất rồi! Hơn nữa, sau lưng cậu ấy còn có thế lực rất mạnh, chúng ta không biết được đâu. Tôi nghi cậu ta đến từ Địa Tiên Giới của Viêm Long, nếu đúng là thế thì càng không được động vào”.","Uỳnh! Bối Thế Hầu đập vỡ cái bàn: “Lẽ nào phải chịu thua sao??”","Ông lão lạnh giọng nói: “So với chết thì chịu thua có là gì? Cách đây không lâu, nhà họ Quách dựa vào chùa Bạch Tượng còn bị tiêu diệt nữa là! Tôi thấy chuyện này chắc chắn có liên quan đến cậu ta. Haizz, còn trẻ như vậy mà đã là Chân Quân rồi, thật là khó tin! Sau này, chắc chắn cậu ta sẽ là một bậc chí tôn”."]