[" ","Chương 1657","Viêm Dương suy nghĩ một chút rồi nói: “Tôi đã từng gặp một vị thiên tôn đi ngang qua bộ tộc của tôi. Khí tức của người đó khiến tôi ngột ngạt. Tôi cảm thấy cả hai người đều có thực lực ngang nhau”.","Cường giả cấp thiên tôn? Ngô Bình nheo mắt.","Trong các thiên tiên, đấng quyền năng là thiên vương, đấng ở trên là thiên quân, đấng ở trên cả thiên quân chính là thiên tôn! Thiên tôn là nguồn gốc của tất cả tiên nhân, là sự tồn tại tối cao của Tam giới.","Nói như thế thì thực lực của Hắc Thiên Thần rất mạnh! Nhưng một vị thần mạnh như vậy mà lại kiêng kỵ tiên vực vĩnh hằng, tiên vực vĩnh hằng rốt cuộc là cái gì vậy?","Nhưng mà anh cũng không tiện hỏi Viêm Dương, liền lắc lắc nó, nói: “Sau này ta sẽ cho ngươi thả dần linh hồn ra, để cho ngươi được thoải mái”.","Viêm Dương nói: “Cảm ơn thượng tiên! Bây giờ sức mạnh của tôi đã đạt đến sự cân bằng với sức mạnh của tà ma, chúng không thể ăn mòn ý chí của tôi nữa”.","Ngô Bình hỏi: “Với thực lực hiện tại, thực lực mà ngươi có thể phát huy là ở cảnh giới nào?”","Viêm Dương: “Trên địa tiên tầng thứ bảy”.","Hai mắt Ngô Bình sáng lên: “Được đấy!”","Đối với Viêm Dương mà nói, anh cũng không an tâm lắm, chỉ cần để cho nó khôi phục thực lực của địa tiên tầng thứ bảy là đủ, sau này sẽ dễ tu luyện hơn.","Lúc này có một thứ gì đó xuất hiện trong không gian Hắc Thiên, đây là vật phẩm mà anh có thể chọn sau khi hiến tế.","Anh nhìn lướt xung quanh và tìm thấy một chiếc ô có khắc những tiên văn trên đó.","Anh hỏi: “Đây là cái gì?”","Hắc Thiên Thần: “Đây là chiếc ô Di Lặc. Mở chiếc ô này ra là có thể nhảy ra khỏi Tam giới. Không ở trong ngũ hành, bất cứ tà vật, yêu ma, yêu quái đều không thể lại gần”.","Ngô Bình hỏi: “Cái ô này có thể chống lại tu sĩ cảnh giới gì?”","Hắc Thiên Thần: “Chiếc ô này có sức mạnh Di Lặc. Uy lực của nó khá mạnh, có thể chống lại thiên tiên cấp thấp hơn. Ngay cả một thiên tiên mạnh hơn cũng không thể phá vỡ phòng ngự của nó trong một lúc nhất thời”.","Ngô Bình: “Dùng cái ô này có yêu cầu gì đối với tu vi không?”","“Không có yêu cầu”, Hắc Thiên Thần nói: “Nhưng dùng nó sẽ tiêu hao tiên khí trong cơ thể cậu, cho nên có thể chống đỡ được bao lâu tùy thuộc vào thực lực của bản thân cậu”.","Mắt Ngô Bình sáng lên: “Được, tôi muốn nó!”","Ngay sau đó, chiếc ô Di Lặc xuất hiện trên tay anh, chiếc ô rất nặng, anh mở nó ra. Đột nhiên, một ánh sáng màu bạc bao trùm lấy anh.","Đồng thời, anh cảm nhận được nguồn tiên khí trong cơ thể đang được chiếc ô hút vào điên cuồng. Chỉ trong nửa phút, anh đã gần bị hút sạch tiên khí nên nhanh chóng cất ô đi.","Anh cười khổ: “Đây đâu phải chỉ tiêu hao có một chút chứ, cùng lắm tôi chỉ kiên trì được một phút thôi!”","Nhưng phải nói rằng chiếc ô Di Lặc này là một bảo bối tốt, anh rất thích nó.","Lúc này có người tới báo: “Giáo chủ, đường chủ Phạm xin gặp”.","Ngô Bình nói: “Cho mời”.","Không lâu sau, Phạm Ân Cách đã đến nơi, ông ta rất vui mừng và bước tới hành lễ: “Giáo chủ!”","Ngô Bình “ừm” một tiếng: “Có chuyện gì vậy?”","Phạm Ân Cách: “Thuộc hạ mang tin mừng đến cho giáo chủ!”"]