[" ","Chương 2080","Rồi lại tìm tòi, tìm ra một cái túi, đây là tui không gian thần kỳ, bên trong có hơn mười lăm nghìn đồng xu. Anh quan sát cẩn thận, đây là đồng xu đặc biệt, bên trên có dòng khí thần bí di chuyển. Trên mặt đồng xu có in ấn hình một người đàn ông phương Tây.","“Phương Tây gì?”, anh lầm bầm.","Amado đi qua, nhìn thấy đồng xu thì hô lên: “Thần tệ!”","Ngô Bình nhìn Amado: “Anh biết nó sao?”","Amado kích động nói: “Cậu chủ, Thần tệ này là loại tiền mà các vị thần sử dụng, là vô giá!”","Ngô Bình: “Ồ? Thần tệ này lại đáng giá đến vậy sao, phải tiêu nói thế nào?”","Amado: “Nghe nói châu Âu có chợ phiên do một vị thần lập ra, có thể mua sắm hàng hóa ở đó”.","Ngô Bình gật đầu, thầm nhủ có thời gian nhất định phải đi chợ phiên châu Âu xem sao!","Xử lý xong thi thể của Lôi Thần, Ngô Bình quay về sảnh lớn, anh nói: “Carlos, sau này anh phải nghe theo mệnh lệnh của Amado, giúp anh ấy kiểm soát cả vùng Mexico”.","Carlos: “Vâng, cậu chủ”.","Amado vô cùng vui mừng, hắn biết không lâu sau hắn có thể trở thành hoàng đế thế giới ngầm tại Mexico rồi! Mà tất cả mọi thứ này, đều là do Ngô Bình cho hắn!","“Cậu chủ tôn kính, Amado tôi nhất định trung thành với cậu!” Hắn quỳ xuống đất.","Ngô Bình: “Amado, anh phân loại tài sản của Carlos đi, lấy ra một nửa chuyển vào tài khoản Hắc Thiên Giáo”.","Amado: “Cậu chủ, tôi bên này cần có nhiều trợ thủ hơn. Cậu biết đấy, ở thế giới ngầm, nắm đấm đại diện cho mọi thứ”.","Ngô Bình gật đầu: “Ngày mai, tôi sẽ cho anh thuốc biến đổi gen cấp S, cùng với một ít thuốc biến đổi gen cấp SSS”.","Amado vui mừng: “Cảm ơn cậu chủ”.","Sau đó, Ngô Bình cho Dương Kim chuyển giao tài sản cho Carlos, còn anh thì lấy ra một cái tiên đỉnh, bắt đầu luyện chế thuốc biến đổi gen. Lúc trước anh đã luyện được Thần Long Dịch, gọi là thuốc số 1, đó là thuốc cấp SSSS+. Sau đó lại luyện chế được thuốc biến đổi gen ôn hòa, được gọi là thuốc số 2.","Bây giờ, anh muốn luyện chế ra thuốc có hiệu quả yếu hơn chút, nhưng có thể luyện chế càng nhiều thuốc biến đổi gen cấp ss hơn. Luyện chế loại thuốc này không quá khó, được mệnh danh là thuốc số 3.","Bận cả một buổi tối, sáng sớm ngày hôm sau, anh đã luyện chế được một trăm lọ thuốc số 3, mười lọ thuốc số 2, đều giao hết vào trong tay Amado.","Thuốc do Ngô Bình luyện chế, tỷ lệ hiệu quả cao, chỉ cần là người có thể chất không tệ thì đều có thể hấp thụ. Không giống như thuốc trên thị trường, tỷ lệ tử vong cực cao, hiệu suất sử dụng lại rất thấp.","Buổi trưa, anh tạm biệt với Lâm Băng Tiên, Trần Lăng Sương, cùng nhau ăn bữa cơm, buổi chiều thì quay về nước Á Mã.","Dựa vào Dương Kim và Carlos, sức ảnh hưởng của Amado, phim Nhị Nữ được chiếu ở Nam Mỹ, doanh thu phòng vé tăng chóng mặt, trở thành thị trường phòng vé chỉ sau Đông Nam Á.","Sau một tuần, phòng vé bùng nổi lên đến ba tỷ đô la, trở thành bộ phim điện ảnh đứng đầu toàn cầu.","Lúc rời khỏi Mexico, Ngô Bình cho Mông Trạch toàn quyền quản lý mọi mặt ở Bắc Mỹ châu Mỹ, cũng trợ giúp Amado mở rộng địa bàn. Mexico là vùng đất kết nối nam bắc của châu Mỹ, nắm giữ được Mexico thì có thể kiểm soát và cân bằng được hai châu.","Lúc quay về, các long vệ cưỡi Nhân Bì, Ngô Bình tự mình bay trên trên không. Linh Lạc của anh đã mở ra hoàn toàn, thân thể xem như là một máy bay công nghệ cao vậy.","Không lâu sau, Nhân Bì Viêm Dương đã bị bỏ xa, có đuổi thế nào cũng không kịp."]