[" ","Chương 2085","Trương Kính cười nói: “Cậu cả, đây là lần đầu tiên cậu tới nơi này, tôi phải có phúc lắm mới được nhìn thấy cậu. Nhiệm vụ hiện giờ của tôi chính là phục vụ cậu, thế nên tôi không đi đâu hết”.","Ngô Bình bật cười, hỏi anh ta: “Tập đoàn Siêu Thiên có gốc gác thế nào, muốn bàn chuyện gì với chúng ta?”","Trương Kính đáp: “Tập đoàn Siêu Thiên do Tạ thị ở Jawa sáng lập, chủ yếu buôn bán các mặt hàng thực phẩm chức năng bảo vệ sức khỏe, còn là một công ty lớn trong lĩnh vực hàng hóa toàn cầu với doanh thu lên đến hơn 100 tỷ đô-la, có rất nhiều công ty con ở khắp mọi nơi”.","Ngô Bình: “Bên họ có hợp tác gì với chúng ta à?”","Trương Kính: “Vâng, tập đoàn Siêu Thiên có tầm ảnh hưởng rất lớn trong lĩnh vực chăm sóc sức khỏe, hiện tại tập đoàn Lý thị đang có dự định bước chân vào lĩnh vực này, tất nhiên sẽ muốn hợp tác với bên họ”.","Trong lúc cả hai đang nói chuyện thì cửa bỗng mở ra, Lý Mai chạy xộc ra ngoài trong bộ dạng áo quần xộc xệch, ánh mắt xinh đẹp ướt át. Bám theo cô là một người đàn ông chừng hai bảy hai tám tuổi, gã ta giơ tay muốn kéo Lý Mai nhưng bị cô né tránh.","Gã đàn ông cợt nhả: “Cô Lý, tôi mới đùa có tí mà đã giận rồi à?”","Lý Mai vừa liếc thấy Ngô Bình lập tức bước nhanh tới, nhỏ nhẹ hỏi: “Chồng yêu, anh đến từ bao giờ thế?”","Ngô Bình: “Vừa tới thôi. Sao thế?”","Anh đứng dậy, nhìn chằm chằm gã đàn ông kia.","Gã đàn ông chính là cậu hai của tập đoàn Siêu Thiên. Vừa nghe thấy Lý Mai gọi Ngô Bình là “chồng”, gã cười lạnh: “Đây chính là thằng nhóc nhà họ Lý trong lời đồn đó ư?”","Lý Mai nhỏ giọng nói: “Hai bên đang bàn chuyện làm ăn thì tự dưng gã động tay động chân với em”.","Trong mắt Ngô Bình lóe lên vẻ lạnh lùng, anh hỏi: “Gã chạm vào em bằng cái tay nào?”","Lý Mai: “Tay phải”.","Ngô Bình lạnh lùng nhìn chằm chằm đối phương, cất lời: “Tự bẻ tay phải, có thế thì nhà họ Tạ các anh mới thoát nạn”.","Gã đàn ông thoáng sử sốt, nhưng lại lập tức giận dữ ngay được: “Nhóc con, mày nói gì cơ? Bảo tao tự bẻ tay mình? Mày ngu hay điên thế hả? Ở trước mặt nhà họ Tạ bọn tao thì họ Lý nhà mày còn chẳng bằng cái đinh gỉ!”","Sau đó gã vung tay lên: “Giữ chặt thằng nhóc đó cho tao!”","Một người đàn ông đen gầy sau lưng cậu hai Tạ bước ra, trên người tỏa ra khí tức mạnh mẽ, khuỷu tay và đầu gối có vết chai rất dày, có thể thấy là một cao thủ về quyền cước Xiêm La.","Hắn ta giơ tay muốn túm chặt bả vai Ngô Bình, cùng lúc đó nâng đầu gối lên tính huých vào bụng anh, động tác vừa nhanh vừa thâm độc.","Ngô Bình vừa ấn giữ tay, cao thủ quyền cước kia đột nhiên nhảy dựng lên, sau đó quỳ sụp xuống đất phát ra tiếng “bịch” rõ to.","Mồ hôi lạnh trên trán túa ròng ròng, hắn ta run giọng nói: “Xin cậu tha mạng!”","Hóa ra Ngô Bình đã dồn sức lực khá lớn hệt như núi Thái Sơn đè nặng xuống khiến hắn ta cảm nhận được sự chênh lệch giữa hai bên, rõ ràng bọn họ không phải người có cùng cấp bậc!","Nếu nói hắn ta là một con sâu róm, vậy thì Ngô Bình chính là rồng thần, đối phương vốn dĩ còn chẳng buồn liếc nhìn hắn ta.","Ngô Bình thản nhiên nói: “Đi, bẻ tay phải của gã ta”."]