[" ","Chương 1902","Chưởng quỷ sáng mắt lên: “Ba viên ư? Tốt quá! Lần này sẽ bán đấu giá một viên trước, hai viên còn lại tôi sẽ bán đấu giá theo giá của viên thứ nhất để trả tiền cho cậu. Nếu lần đấu giá sau được giá cao hơn thì tôi sẽ trả cậu thêm”.","Ngô Bình gật đầu đồng ý, sau đó hai bên ký giấy thoả thuận, Ngô Bình đưa cho họ ba viên Thần Biến Đan rồi chờ buối đấu giá diễn ra.","Đã đến giờ bắt đầu đấu giá, người dẫn chương trình đứng trên một sân khấu hình tròn sau đó giới thiệu từng món đồ một, tiếp theo để người bên dưới tiến hành đấu giá.","Vì là buổi đấu giá ngoài trời nên có rất nhiều người đến tham gia, đương nhiên hầu hết chỉ đến xem mà thôi.","Mấy món đầu, Ngô Bình không hề thấy hứng thú. Cho tới món thứ bảy, anh mới để ý, nhưng cuối cùng vẫn không tham gia.","Cuối cùng, người dẫn chương trình cười nói: “Thưa các vị, sau đây chúng ta sẽ đấu giá đan dược Nguyên Thần Đan của Đan Đỉnh Môn”.","Một viên đan dược xuất hiện, nó được để trong một chiếc hộp ngọc. Ngô Bình liếc nhìn thì thấy đó là một viên đan dược tam phẩm. Hiệu quả của Nguyên Thần Đan khá giống với Hồn Đan do anh luyện chế, đều giúp nguyên thần mạnh hơn. Với anh mà nói thì loại đan dược này rất hữu dụng.","“Giá khởi điểm của viên đan dược này là 50 tiền bùa, mỗi lần tăng giá thấp nhất là năm tiền bùa”, người dẫn chương trình nói.","Phiên đấu giá bắt đầu, giá được đẩy lên nhanh chóng, từ 50 tiền bùa đã thành 80 tiền bùa.","Ngô Bình nói với Đường Băng Vân: “Đan dược vớ vẩn thế này mà họ cũng mang ra đấu giá được”.","Đường Băng Vân hỏi: “Nó không tốt hả anh?”","Ngô Bình: “Ừ, có lẫn rất nhiều tạp chất và tác dụng phụ, miễn cưỡng được xếp vào hàng tam phẩm thôi”.","Đường Băng Vân: “Nếu là Nguyên Thần Đan nhị phẩm thì may ra bán được 100 tiền bùa”.","Ngô Bình: “Cấp bậc của đan dược dựa vào sự lẫn tạp chất và tác dụng phụ nhiều hay ít cùng tác dụng của đan dược. Ví dụ như viên Nguyên Thần Đan này, dược lực chính của nó là dưỡng nguyên thần, tiếp theo là giảm tỉ lệ nguyên thần nhập ma. Nếu là đan dược nhị phẩm thì sẽ có thêm một tác dụng bổ trợ và thanh lọc nữa. Nếu là đan dược nhất phẩm thì tăng thêm ba loại dược lực bổ trợ, đôi khi dược lực bổ trợ còn hiếm hơn cả dược lực chính, vì thế giới luyện đan mới có một câu là đan dược chênh nhau một cấp, giá chênh lệch rất nhiều”.","Đường Băng Vân: “Ra vậy!”","Sau đó phiên đấu giá đã bán được mấy viên đan dược với giá khá cao.","Mãi mới tới đan dược của Ngô Bình, người dẫn chương trình nói: “Đây là Thần Biến Đan phát hiện ở động tiên, nó được giữ gìn rất tốt nên dược lực vẫn còn nguyên vẹn, cấp bậc của nó là trên nhị phẩm. Mọi người đều biết rồi, cảnh giới Thần Biến là bước tiến quan trọng nhất trong giai đoạn Linh Biến. Uống viên đan dược này vào là có thể giảm các vấn đề trong quá trình Thần Biến, tránh được các tác nhân gây hại”.","Mọi người bên dưới ồ lên, một viên đan dược trên cấp nhị phẩm, đúng là hiếm có!","Có người hỏi: “Giá khởi điểm bao nhiêu vậy?”","Người dẫn chương trình cười đáp: “180 tiền bùa, mỗi lần tăng giá ít nhất là 20”.","“Tôi mua”.","“200”.","“220”.","Mọi người cạnh tranh gay gắt, loáng cái giá của viên đan dược đã được đẩy lên thành 400, nhưng vẫn chưa có dấu hiệu dừng lại."]