[" ","Chương 1989","Hoa Giải Ngữ mở lời: “Chúng tôi là người của Thiên Long, đây là thủ lĩnh của chúng tôi”.","Ba người kia ngạc nhiên, vội vã hành lễ: “Hân hạnh được gặp Long chủ!”","Tiên Viện là tổ chức chuyên xử lý những chuyện kỳ dị như thế này. Ví dụ như những chuyện liên quan đến cương thi, quỷ hồn, yêu quái đều do họ phụ trách.","Ngô Bình: “Các vị không cần đa lễ. Lúc tôi ở bệnh viện tình cờ phát hiện ra chuyện lạ này nên mới tới xem. Các ông có phát hiện ra điều gì bất thường không?”","Một người đàn ông đáp: “Long chủ, chúng tôi dùng la bàn phát hiện từ trường của khu nhà ở này có vấn đề. Từ trường ở đây mạnh gấp một nghìn lần so với bên ngoài. Nếu ở đây lâu thì không tự sát cũng phát điên”.","“Từ trường mạnh sao?”, Ngô Bình suy nghĩ: “Ở quanh đây có lẽ có trận pháp”.","Đa số các trận pháp đều sẽ ảnh hưởng đến từ trường nên Ngô Bình mới đưa ra phán đoán như vậy.","Ba người kia đưa mắt nhìn nhau, một người nói: “Long chủ, nhưng chúng tôi lại chưa phát hiện ra được trận pháp nào quanh đây”.","Ngô Bình đáp: “Tìm kỹ hơn xem, chắc chắn nó đã được giấu kỹ”.","Anh mở mắt thấu thị, tiếp tục tìm kiếm trong khu tập thể. Khi anh đi qua một vườn hoa, phát hiện ở dưới hòn non bộ có người chôn một trận đồ!","Loại trận đồ này không hề tầm thường, tu sĩ bình thường không thể nào tạo ra được. Tìm được trung tâm trận đồ, anh nhanh chóng tìm ra vị trí các mắt trận khác.","Anh chưa nói với mọi người ngay mà gọi ba người của Tiên Viện cùng rời khỏi đó.","Mấy người họ lên xe, Ngô Bình nói: “Các vị, chuyện này vốn thuộc thẩm quyền của các vị. Nhưng tôi đã đến đây rồi thì nhất định sẽ điều tra rõ ràng”.","Thủ lĩnh của ba người kia vội đáp: “Long chủ suy nghĩ nhiều rồi, có Long chủ ra tay tương trợ, chúng tôi vô cùng biết ơn”.","Ngô Bình gật đầu: “Tôi đã tìm thấy các mắt trận, nhưng trận pháp này không phải tu sĩ thông thường tạo nên. Trận pháp này được đặt ở một khu dân cư bình thường như vậy, chắc chắn có lý do đằng sau. Tối nay chúng ta lên tầng thượng khu tập thể xem xem. Theo tôi đoán, kẻ bày trận tối nay chắc chắn sẽ xuất hiện”.","Buổi chiều, Ngô Bình tiếp tục về viện làm việc, sau khi tan làm, anh ăn tối ở một quán ăn gần đó. Anh vừa tới thì ba người của Tiên Viện cũng đã đến.","Thủ lĩnh của họ là Thẩm Hạ, Ngô Bình gọi món cho họ rồi nói: “Ăn tự nhiên, bữa này tôi mời”.","Nhóm Thẩm Hạ đều kinh ngạc, họ là những thành viên cấp thấp nhất ở Tiên Viện, không ngờ lại được Long chủ của Thiên Long tiếp đón như vậy.","Ngô Bình ăn vài miếng rồi bỏ đũa xuống, nói: “Bảy giờ, chúng ta sẽ đến đó canh, phải xem người đó định làm gì đã”.","Bọn họ ăn nhanh chóng rồi lập tức di chuyển mái nhà của tiểu khu. Ở trên này có thể nhìn rõ tất cả mọi chuyện diễn ra bên dưới.","Ngô Bình dẫn hai long vệ theo, anh bảo họ theo dõi ở phía dưới, sau đó lấy một bao thuốc lá ra mời nhóm Thẩm Hạ.","Bọn họ ngồi xuống rồi vừa hút thuốc, vừa tán ngẫu.","“Các anh ở Tiên Viện chắc cũng bận lắm nhì?”, Ngô Bình hỏi. Anh không biết nhiều về Tiên Viện lắm, chỉ nghe nói viện trưởng là một người rất giỏi thôi.","Thẩm Hạ cười đáp: “Cũng tạm, chân chạy vặt như chúng tôi thì phải bay khắp nơi, mà cũng ít được xin nghỉ lắm”.","“Nghe nói viện trưởng của các anh là một nhân vật truyền kỳ hả?”, anh hỏi."]