[" ","Chương 1796","Ngô Bình cười hì hì nói: “Hay cho một câu không chèn ép, không rớ tới! Không hổ là Lâm Tổ của Thanh Môn, tới cửa xin lỗi cũng có thể oai phong lẫm liệt như vậy!”","Lâm Lãnh Thiền cười ha ha: “Thần y Ngô không hài lòng sao?”","Ngô Bình lạnh nhạt đáp: “Một cái thế lực sắp biến mất ở Viên Long mà ông cũng dám lấy nó ra để chèn ép tôi? Lâm Lãnh Thiền, là ông bị ngu hay ông cảm thấy người khác cũng ngu như ông?”","Lâm Lãnh Thiền ngẩn người, sau đó giận dữ quát: “Họ Ngô kia, cậu đang nói cái gì vậy?”","Ngô Bình đáp: “Tôi nói, Thanh Môn sắp tiêu rồi!”","Lâm Lãnh Thiền đứng lên, lạnh lùng hỏi: “Thần y Ngô, cậu muốn là địch với Thanh Môn tôi đấy à?”","Ngô Bình cười khẩy: “Tiêu Thiên Kỳ nói tiêu là tiêu, thế ông cho rằng Thanh Môn có thể không quan tâm sao? Vốn dĩ, nếu hôm nay ông có thể hạ mình nói chuyện đàng hoàng thì tôi còn chừa cho ông một con đường sống. Giờ xem ra đã chẳng cần thiết nữa! Cái loại người đáng ghét như ông nên chết sạch cho rồi!”","“Cậu!”, Lâm Lãnh Thiền tức run người: “Coi khinh Thanh Môn ta quá rồi!”","Ngô Bình lạnh nhạt nói: “Cương Tử, tiễn khách!”","Lâm Lãnh Thiền phẩy tay áo bỏ đi, Ngô Bình suy nghĩ một lát rồi gọi điện cho Mộc Lan ở Hải Thành, bảo họ dọn dẹp một chút, mình sẽ dẫn người nhà chuyển đến đó.","Nền tảng giáo dục của Hải Thành tốt hơn huyện Minh Dương nho nhỏ này rất nhiều, đời sống cũng tiện lợi hơn. Vả lại, trên danh nghĩa của Hoàng Thiên Bá có rất nhiều khu nhà, ở cũng tiện.","Chuyển nhà cũng rất nhanh, cất những thứ muốn chuyển đi vào không gian Hắc Thiên là được. Thế nên, buổi chiều hôm đó, cả nhà Ngô Bình đã đi đến Hải Thành.","Bảy giờ tối, ba chiếc xe ô tô quẹo vào khách sạn Đường Hoàng ở Hải Thành. Cả nhà Ngô Bình sẽ tạm thời ở đây, sau đó lại tìm nơi thích hợp hơn.","Chuyến đi này, Ngô Bình nói là dẫn mọi người đến Hải Thành chơi cho khuây khỏa. Ngô Mi tất nhiên là hết sức vui vẻ, giơ hai tay đồng ý.","Sau khi sắp xếp cho người nhà xong, Thần Chiếu bèn trở về từ Địa Tiên Giới để đi đến khách sạn.","Chín giờ tối, Hoàng Tử Cường và Hoàng Thiên Bá cùng tới thăm hỏi.","“Cậu chủ, Tiêu Thiên Kỳ tiêu rồi!”, Hoàng Tử Cường nói.","Ngô Bình: “Tuy Tiêu Thiên Kỳ tiêu rồi nhưng nếu muốn chiếm lấy địa bàn do gã để lại thì chúng ta vẫn phải làm một chuyện”.","Hoàng Tử Cường hỏi: “Chuyện gì vậy cậu chủ?”","Ngô Bình đáp: “Giết gà dọa khỉ, muốn người khác sợ anh thì phải lấy ra bản lĩnh khiến họ sợ”.","Hoàng Thiên Bá: “Chủ nhân định làm thế nào?”","Ngô Bình nói: “Tiêu diệt Thanh Môn!”","Hoàng Tử Cường hoảng sợ: “Cậu chủ à, thế lực Thanh Môn kia phủ khắp toàn cầu, bên trong cao thủ nhiều như mây, muốn diệt nó thì e rằng rất khó”.","Ngô Bình nói: “Thực ra, nếu dùng thủ đoạn của giang hồ thì cũng không khó. Cao thủ của Thanh Môn cũng chỉ có mấy người, họ mà xong đời thì Thanh Môn cũng coi như xong”.","Anh cũng không giải thích thêm mà nói: “Hai người chuẩn bị đi, Thanh Môn mà ngã thì lập tức chiếm lấy địa bàn của Tiêu Thiên Kỳ”.","“Vâng!”","Mười giờ, Ngô Bình gọi cho Lam Nguyệt: “Người đẹp, ra ngoài uống rượu không?”"]