[" ","Chương 1820","Trương Lệ cười đáp: “Dạo này mẹ liên lạc lại với bạn bè năm xưa. Mẹ đã hẹn các cô chú tháng sau sẽ họp mặt nên mới muốn ăn diện một chút rồi học người ta cách trang điểm”.","Ngô Bình thở phào nhẹ nhõm, vậy thì dễ giải quyết rồi! Nhỡ đâu bố anh quay lại mà mẹ lại có bạn trai thì đúng là rắc rối to!","Anh cười nói: “Mẹ, bạn học của mẹ con có quen không?”","Trương Lệ: “Đều là bạn từ thời cấp ba, hồi đó mẹ học đại học ở Vân Kinh nên con không biết các cô chú đó đâu”.","Ngô Bình tò mò hỏi: “Mẹ học đại học ở Vân Kinh sao? Sao mẹ không học ở trong huyện?”","Ông ngoại Ngô Bình đáp: “Lúc đó ông đi làm ở Vân Kinh, mãi về sau mới về huyện Minh Dương”.","Ngô Bình giật mình: “Ông ơi hồi đó mẹ cháu học kém lắm đúng không?”","Trương Lệ đỏ mặt mắng: “Ranh con này, mẹ học hơi bị được đấy nhé!”","Bà ngoại nhìn ông ngoại rồi nói: “Tiểu Bình, khi đó ông ngoại cháu đắc tội với lãnh đạo nên mới bị điều về vùng nông thôn như huyện Minh Dương. Ông bà bắt buộc phải làm gián đoạn việc học của mẹ cháu để làm thủ tục chuyển trường nên thành tích học tập của mẹ cháu mới tụt dốc không phanh. Nếu không thì con gái bà thông minh như vậy, làm gì có chuyện không đỗ đại học?”","Những chuyện từ thời xa xưa này giờ Ngô Bình mới biết. Anh ngạc nhiên hỏi: “Ông ngoại, ông đắc tội với lãnh đạo nào vậy? Là ai mà bắt nạt người khác quá đáng vậy?”","Ông ngoại khẽ thở dài đáp: “Chuyện của mấy chục năm về trước rồi còn nhắc làm gì nữa!“","Bà ngoại nói bằng giọng uất hận: “Sao lại không nhắc? Nếu không phải vì kẻ ác độc tên Uông Hán Sinh đó thì nhà chúng ta đâu có phải cực khổ bao nhiêu năm như vậy”.","Ngô Bình lập tức hỏi: “Bà ngoại, vậy bà nói cháu nghe rốt cuộc đã xảy ra chuyện gì”.","Bà ngoại liền kể lại chuyện năm xưa cho Ngô Bình nghe.","Khi đó, ông ngoại Ngô Bình là Trương Thế Văn làm trong một nhà máy gang thép. Ông ấy làm trong bộ phận vật tư, trưởng bộ phận tên là Uông Hán Sinh.","Thời đó vẫn còn là thời kinh tế thị trường, thu nhập của người dân rất thấp. Những người vào được nhà máy thép, có công ăn việc làm ổn định như vậy là rất may mắn.","Có một lần, trong giờ làm mà Uông Hán Sinh bỏ ra ngoài đánh bài khiến một lô vật tư đắt đỏ bị trộm mất, thiệt hại lên tới hơn bảy mươi nghìn tệ.","Phải biết rằng vào thời đó số tiền này phải mua được hai căn nhà lớn ở Vân Kinh!","Sau khi xảy ra việc đó, Uông Hán Sinh nửa đêm gọi Trương Thế Văn đến văn phòng của ông ta rồi bảo Trương Thế Văn nhận tội thay. Ông ta nói nhất định sẽ bồi thường, lại còn uy hiếp nếu không chịu làm theo thì sẽ đuổi ông ngoại Ngô Bình ra khỏi nhà máy thép.","Trương Thế Văn chỉ là một nhân viên nhỏ không dám đắc tội với Uông Hán Sinh nên chỉ đành đồng ý.","Cứ như vậy, Trương Thế Văn nhận lỗi lớn này, sau đó bị nhà máy đuổi việc. Lúc đó, Uông Hán Sinh phủi sạch tay khỏi chuyện này. Ông ta chuyển hộ khẩu của Trương Thế Văn về vùng nông thôn, sau đó cho ông ấy công việc kế toán.","Thời đó Trương Thế Văn đi làm ở nhà máy lương tháng một trăm mười tệ. Còn công việc kế toán kia chỉ được có mười mấy tệ, chất lượng cuộc sống rớt xuống thảm hại!","Vì vậy, họ không thể không chuyển trường cho con gái Trương Lệ.","Nói đến đây, bà ngoại thở dài nói: “Uông Hán Sinh khi đó hứa hẹn ngon ngọt, nói rằng sau khi việc qua rồi sẽ chuyển hộ khẩu của ông cháu về lại như cũ. Nhưng chờ đợi ròng rã năm này sang năm khác vẫn không có động tĩnh gì. Mãi về sau, ông bà đành ở lại đây”."]