[" ","Chương 1906","Hang động này rất kho ráo, Ngô Bình lấy thảm trải xuống đất rồi vẩy thêm ít hương. Đường Băng Vân ngồi trên đùi anh rồi giơ tay ôm cổ anh: “Anh cứ luyện đan rồi mang đi bán thế này, mấy mà mình giàu to”.","Ngô Bình: “Thực lực của mình còn yếu nên đừng lộ khả năng với người ngoài, vì thế thi thoảng mới luyện đan mang đi bán thôi”.","Trong lúc nói chuyện, bàn tay của Ngô Bình bắt đầu không an phận mà chui vào trong áo quần của Đường Băng Vân, cô ấy đỏ mặt rồi cất giọng nỉ non.","Ngô Bình chợt nhớ ra gì đó rồi lấy chiếc nhẫn hàn băng ra, sau đó đổ hết đồ bên trong ra ngoài.","Trong chiếc nhẫn này có một thanh loan đao, tám tiên phù và một cái ống. Trong ống có rất nhiều cái châm nhỏ sắc nhọn, ngoài ra còn có hai bình đan dược và một quả hồ lô.","Ngô Bình mở quả hồ lô ra thì thấy có 24 quả bom to như viên chấu có chưa hàn băng trăm triệu năm. Trước đó, người phụ nữ tặng anh chiếc nhẫn này đã truyền cho anh cách sử dụng của các món đồ.","Viên châu này có tên là đan châu Băng Bạo, uy lực có thể làm đông cứng cao thủ giai đoạn Thần Hoá. Khi sử dụng, chỉ cần ném vào đối thủ là xong.","Ngô Bình lấy 10 quả bom ra, số còn lại thì cất vào trong nhẫn. Sau đó, anh lại lấy cái ống châm băng ra nói: “Băng Vân, đây là Băng Phách Thần Quang Châm. Uy lực của nó rất mạnh, ba cây châm có thể làm đông cứng Chân Nhân, chín cây châm trở lên có thể làm đông cứng Chân Quân, giờ anh sẽ dạy em cách sử dụng nhé”.","Đường Băng Vân vui vẻ học theo Ngô Bình ngay, cô ấy rất thông minh nên đã học được nhanh chóng.","Ngô Bình lại truyền cách sử dụng đan châu Băng Bạo và tiên phù cho cô ấy.","Trong số các tiên phù thì có bốn lá bùa Băng Bạo, một khi thi triển sẽ điều động một lượng băng lớn khiến mọi sinh vật trong phạm vi mười cây số đều bị đông cứng. Tu sĩ dưới cảnh giới Chân Quân đều không chịu được uy lực của nó, ngay đến Chân Quân cũng không thể nhúc nhích trong thời gian ngắn.","Ngoài ra còn có bùa Băng Nhẫn Sát, khi thi triển sẽ phóng ra 3000 đao băng vào mục tiêu. Các đao băng này đều là hàn băng trăm triệu năm nên có thể hạ được tất cả các cao thủ dưới cảnh giới Thiên Tiên.","Ngô Bình giữ lại 1000 Băng Phách Thần Quang Châm, hai lá bùa Băng Nhẫn Sát và hai lá bùa Băng Bạo, còn lại thì cất hết vào trong nhẫn.","Anh cũng đã xem hai bình đan dược rồi, chúng gồm ba viên Băng Cơ Ngọc Cốt Đan, một loại thánh đan luyện hình và hai viên Băng Phách Thánh Thần Đan, là đan dược luyện thần.","Mỗi loại anh giữ lại một viên, còn đâu thì cất hết.","Cuối cùng, anh thử thanh loan đao, bên trong có trận pháp Hàn Băng, khi sử dụng sẽ làm đóng băng kẻ thù, đây là một món bảo bối nên Ngô Bình cũng cho vào nhẫn.","Sau đó, anh đeo chiếc nhẫn lên tay Đường Băng Vân rồi cười nói: “Băng Vân, đây coi như nhẫn đính hôn của anh dành cho em, em có đồng ý không?”","Đường Băng Vân mừng rỡ rồi ôm chầm lấy Ngô Bình: “Em đồng ý!”","Ngô Bình: “Em nhớ giữ gìn cẩn thận, nếu bị ai nhìn thấy thì đén Đường Thái Canh cũng không giúp lấy lại được đâu”.","Đường Băng Vân gật đầu: “Em nhớ rồi”.","Sau đó, hai người ân ái đến khi trời sáng.","Mặt trời lên cao, cả hai mới chính thức đến kiếm phái Thục Sơn để tham gia đấu Nhân Tiên Bảng.","Cửa môn phái sừng sững, được làm bằng ngọc và cao hơn 200 mét."]