[" ","Chương 2030","Ayutthaya thấy trong ngôi đền quỷ có một bức tượng ác quỷ, nghĩ đến cả đời thảm thương của mình, không nhịn được khóc rống lên, quỳ gối trước tượng quỷ, cầu xin nó đừng để mình chịu khổ nữa.","Thần kỳ chính là ác quỷ kia lại mở miệng nói chuyện, nó nói nếu Ayutthaya khiến nhiều người đến tế bái nó, nó sẽ cho Ayutthaya lợi ích. Người tế bái càng nhiều, lợi ích sẽ càng nhiều.","Nói xong, hòn đá trước mặt Ayutthaya biến thành vàng, đây là lợi ích đầu tiên ác quỷ cho hắn ta.","Từ đó về sau, Ayutthaya lợi dụng vàng hấp dẫn dân vùng núi lân cận đến đây tế bái ác quỷ. Người tế bái càng nhiều, hương hỏa ác quỷ thu được càng nhiều, thần thông của nó cũng càng lớn, cuối cùng lớn mạnh trở thành Thiên Quỷ.","Vì hấp dẫn thêm nhiều người đến tế bái, Ayutthaya thành lập ra Bái Quỷ Giáo, kéo dài hơn một nghìn năm.","Trong sách ghi chép, Thiên Quỷ kia vốn là một cô hồn dã quỷ được trời đất tẩm bổ, bởi vì được hương hỏa dân gian cung phụng nuôi dưỡng, dần dần có thần tính, lúc này mới được xưng là Thiên Quỷ.","Ngô Bình đeo mặt nạ Hắc Thiên, liên hệ với thần Hắc Thiên, nói: “Thần Hắc Thiên, ngươi có biết Thiên Quỷ này không?”","Thần Hắc Thiên nói: “Có chút ấn tượng, một ngụy thần thôi, không đáng nhắc tới”.","Ngô Bình: “Thực lực của nó như thế nào? Ta có thể đối phó được không?”","Thần Hắc Thiên: “Thực lực của nó gần đến hạ vị Thiên Tiên. Nếu như ngươi có thể bắt nó đến hiến tế, vậy có thể đổi lấy đồ vật từ chỗ của ta”.","Ngô Bình: “Hạ vị Thiên Tiên, ta đánh không lại”.","Thần Hắc Thiên: “Ta cho ngươi một món bảo bối, ngươi tìm được tượng thần là có thể thu nó vào”.","Ngô Bình hơi dao động: “Ồ, bảo bối gì?”","Trong không gian Hắc Thiên bỗng xuất hiện một chiếc bình cổ dài màu đen, bề mặt bình dày đặc phù văn.","Thần Hắc Thiên: “Đây là bình Luyện Thần, bất kể quỷ thần thế nào cũng có thể thu vào. Bây giờ ta dạy ngươi chú ngữ”.","Thần Hắc Thiên truyền dạy chú ngữ rồi nói: “Nhớ kỹ, năng lượng trong pháp bảo này khổng lồ, tương đương với mười ngôi sao, thời không nơi ngươi không thể thừa nhận. Cho nên thời gian nó rời khỏi không gian Hắc Thiên không được vượt quá mười giây. Trong vòng mười giây nhất định phải thu nó lại, nếu không sẽ khiến cho thời không sụp đổ, thậm chí hủy diệt không gian nơi ngươi ở”.","Ngô Bình trợn to hai mắt: “Lợi hại như vậy!”","Thần Hắc Thiên: “Đây chính là pháp khí Thượng Vị Thiên Tiên, uy lực tất nhiên cực kỳ mạnh mẽ”.","Ngô Bình nói: “Được, ta hiểu rồi!”","Sau đó, anh tiếp tục sắp xếp bảo vật quý giá trong điện đến tận hừng đông.","Buổi sáng Hồng Nhan đưa bữa sáng tới, anh gọi Chu Mi và Lâm Nhu đến cùng ăn.","“Lâm Nhu, có thể dẫn tôi đi miếu Quỷ của Thiên Quỷ Giáo không?”, anh hỏi.","Lâm Nhu nghe vậy thì vô cùng khiếp sợ: “Đến đó làm gì?”","Ngô Bình: “Chị chỉ cần dẫn đường, chuyện khác không cần quan tâm”.","Lâm Nhu suy nghĩ: “Tôi đã ở vùng núi đó mấy ngày, chỉ cần đến gần là có thể chỉ ra vị trí của miếu Quỷ”.","Ngô Bình gật đầu: “Được. Cơm nước xong xuôi, chúng ta đi Ngô Ca một chuyến!”"]