[" ","Chương 1582","Một cô gái bên cạnh bụm miệng cười, nói: “Cùng là cậu chủ Lý mà chỉ có cậu chủ Hoằng Đào là có khí chất con nhà giàu”.","Lý Hoằng Đào vô cùng đắc ý, đáp: “Cũng không còn cách nào. Dù gì anh họ tôi chỉ được sống ở quê, giờ mặc dù đã nhập tổ quy tông nhưng vẫn có lối sống của dân tỉnh lẻ”.","Ngô Bình kéo mạnh tay Lý Hoằng Đào. Lý Hoằng Đào không chống cự được mà như một con rối bị anh lôi ra ngoài.","Lý Hoằng Đào thất kinh, muốn hét lớn lên nhưng lại không thành tiếng. Chuyện quái gì thế này, trong đầu Lý Hoằng Đào thầm nghĩ.","Ngô Bình kéo Lý Hoằng Đào ra ngoài nhưng chưa đi được mấy bước thì đột nhiên có người đi tới chặn đường. Người này mặc vest, tóc dài, đôi mắt sắc lạnh. Đây là một Nhân Tiên!","Hắn ta mỉm cười nhưng không có vẻ gì là thân thiện rồi hỏi Lý Hoằng Đào: “Cậu chủ Lý, cậu đang định đi đâu vậy?”,","Lý Hoằng Đào không thể nói. Ngô Bình mỉm cười, trả lời thay: “Chúng tôi qua bên kia hút điếu thuốc”.","Gã đàn ông tóc dài bình thản nói: “Ở đây cũng hút thuốc lá được mà”, nói rồi chìa ra một bao thuốc.","Ngô Bình phát hiện ra cách người này đưa bao thuốc rất lạ. Hắn ta dùng hai ngón tay kẹp bao thuốc, năm ngón tay vừa khéo tạo thành thế tấn công. Nếu anh chìa tay ra nhận lấy bao thuốc thì rất dễ bị hắn ta điểm vào mạch.","Có điều cao nhân thì không phải sợ. Anh thò tay nhận lấy bao thuốc, cười nói: “Cảm ơn”.","Gã đàn ông tóc dài sững lại vì lúc Ngô Bình nhận lấy bao thuốc, hắn ta không thể tìm được thời cơ để ra tay. Nói cách khác, Ngô Bình đã dùng một thế thủ hoàn hảo không chút sơ hở!","Giây tiếp theo, hắn ta trở nên trầm mặc, nói: “Không ngờ anh lại là một cao thủ!”","Ngô Bình nhìn quanh rồi nói: “Người anh em, đều là đồng đạo trên giang hồ. Chúng ta ra phía trước nói chuyện đi?”","Gã đàn ông tóc dài này là sát thủ hàng đầu Đông Nam Á. Mặc dù hắn ta đã nghĩ phải cảnh giác với Ngô Bình nhưng bên ngoài vẫn không coi anh ra gì. Hắn ta đáp: “Được, đi thôi”.","Hắn ta đi đằng trước, Ngô Bình kéo Lý Hoằng Đào đi theo sau. Sau khi đi qua một bức tường dây leo, ba người họ đã khuất tầm nhìn của những người khác.","Ngô Bình thả Lý Hoằng Đào ra, cậu ta bị anh nắm cho tê hết cả người. Lý Hoằng Đào đứng đó không dám động đậy, chỉ trơ mắt ra nhìn Ngô Bình.","Ngô Bình lấy ra một điếu thuốc, thanh niên tóc dài kia lập tức lấy bật lửa ra châm lửa cho anh. Ngô Bình mỉm cười ghé sát lại gần để châm thuốc.","Khi anh đang châm thuốc thì điếu thuốc bắt lửa. Sau đó ngọn lửa của chiếc bật lửa đột nhiên bùng lên như sắp liếm vào lông mày của anh.","Người bình thường gặp cảnh này thì đã nhảy dựng lên sợ hãi. Nhưng Ngô Bình không hề chớp mắt, mặc kệ ngọn lửa đang lao tới.","Có điều, khi ngọn lửa còn cách anh vài milimet thì không tiến thêm được nữa.","Cùng lúc ngọn lửa lao về phía Ngô Bình thì người đàn ông kia đột nhiên phun ra một cây trâm độc. Cây trâm độc lao về phía yết hầu của Ngô Bình. Nếu Ngô Bình bận né ngọn lửa kia thì sẽ không có thời gian để ý đến cây trâm này.","Thế nhưng, trâm độc bay được một đoạn thì dừng lại, đột ngột bay ngược về phía gã đàn ông.","Gã đàn ông tóc dài kinh ngạc, vội vã lùi lại. Nhưng hắn ta vừa lùi được một bước thì Ngô Bình đã ra tay. Anh đạp một cú mạnh như thần long quất đuôi vào phần thân dưới của gã đàn ông.","“Rắc!”"]