[" ","Chương 1968","Ngô Bình không muốn mở mắt, anh yếu ớt nói: “Ngốc, anh là bác sĩ mà, em đừng sợ, cơ thể anh đang tái tạo lại hệ thống tiêu hóa, gan, ruột, dạ dày, tuyến tụy đều sẽ được tế bào mới thay thế nên anh mới đi đại tiện hôi như thế. Tử Di, thối quá, em bảo người giúp việc làm đi”.","Đường Tử Di lắc đầu: “Em sợ họ làm không sạch, em tự làm vậy. Chồng ơi, anh phải kiên trì đấy, Viêm Dương nói đại thoái bệnh sẽ qua nhanh thôi”.","Ngô Bình miễn cưỡng cười: “Mong là thế”.","Thế nhưng tình hình ngày càng nghiêm trọng, sau đó Ngô Bình bắt đầu hôn mê và sốt cao. Đường Tử Di đo nhiệt độ cơ thể cho anh, nhiệt độ lên đến bốn mươi lăm độ.","Phải biết là nhiệt độ cao hơn bốn mươi độ thì protein đã có sự thay đổi, bốn mươi lăm độ đã không phải là nhiệt độ mà người thường có thể chịu được.","Đường Tử Di không hề nghỉ ngơi một phút nào, cứ canh giữ bên cạnh, lo lắng không thôi.","Đến trưa, Đông Hoàng bỗng xuất hiện trước cửa, nó ngồi trước giường nhìn Ngô Bình đang hôn mê.","Đường Tử Di lau nước mắt hỏi: “Đông Hoàng, Ngô Bình không sao chứ?”","Đông Hoàng gật đầu như đang an ủi Đường Tử Di.","Lúc này Ngô Bình bỗng mở mắt ra, sau đó nôn ra một ngụm máu, còn có mùi máu tanh nồng.","Đường Tử Di vội đỡ lấy anh, tay chân không biết làm sao.","Ngô Bình nhắm mắt, không đáp lại lời gọi của Đường Tử Di. Thêm mấy phút nữa, anh lại nôn ra một ngụm máu, máu đặc sền sệt như thể không chỉ là máu mà còn có những mảnh mô nhỏ.","Cứ cách mấy phút anh lại nôn một lần, nôn mười mấy lần mới ngừng, sau đó anh lại hôn mê.","Viêm Dương đi vào nói: “Tư chất tự nhiên của thượng tiên hơn người, sắp đại thoái toàn diện rồi. Trận đại thoái bệnh này chỉ sợ sẽ kéo dài rất lâu”.","Đông Hoàng liếc nhìn Viêm Dương như rất khinh thường, nó nhổ ra một cái bình nhỏ màu trắng từ trong miệng.","Đường Tử Di cầm lấy cái bình, bên trong có thuốc màu đen, cũng không biết có tác dụng gì.","Đông Hoàng vẽ vào không trung mấy đường, cuối cùng chỉ vào miệng Ngô Bình.","Đường Tử Di: “Đông Hoàng, mày bảo tao cho Ngô Bình uống cái này à?”","Đông Hoàng gật đầu.","Đường Tử Di biết được một ít sự thần bí của Đông Hoàng, cô ấy gật đầu mở nắp bình ra, sau đó đổ thuốc vào trong miệng Ngô Bình.","Uống thuốc xong, Ngô Bình vẫn hôn mê nhưng vẻ đau đớn trên mặt đã giảm bớt.","Đường Tử Di ở bên giường cho đến khi trời tối.","Trời tối, Đường Tử Yên đến, chuyên ngành của cô bé là y học, nhìn thấy Ngô Bình như thế lập tức nói: “Chị, để em chăm sóc cho anh rể, chị đi nghỉ một lát đi”.","Đường Tử Di lắc đầu: “Tử Yên, chị không yên tâm”.","Đường Tử Yên nói: “Chị, nghe em, chị phải nghỉ ngơi! Tắm rửa, ăn chút gì đó, sau đó ngủ một giấc đi, như thế mới có tinh thần tiếp tục chăm sóc anh rể”.","Viêm Dương cũng nói: “Cô cần được nghỉ ngơi”.","Đường Tử Yên nói: “Vậy được, chị ở phòng bên cạnh, có việc gì gọi chị ngay”."]