[" ","Chương 2038","“Mình muốn tiếp tục mở linh khiếu và thần khiếu, sau đó có thể trở thành nhân tiên cảnh giới cao nhất, trở thành võ quân, thần quân!”, trong lòng anh thầm dự định tương lai.","Vào lúc bình minh, Mông Trạch và những người khác đến, Mông Trạch nói: “Giáo chủ, theo lời kể của giáo chủ Thiên Quỷ Giáo, Thiên Quỷ để lại rất nhiều cao thủ. Và rất nhiều bảo vật của Thiên Quỷ cũng ở đó”.","Ngô Bội: “Ừ. Hộ pháp Trương Tây Linh, đường chủ Tài Đường Phó Oánh, các người dẫn theo một nhóm người đi theo tôi đến trụ sở chính Thiên Quỷ Giáo!”","Ngô Bình mang theo hàng trăm người trong chuyến đi này, họ đáp máy bay riêng đến Ngô Ca.","Trên máy bay, Ngô Bình nói: “Bên Ngô Ca cũng có người của Hắc Thiên Giáo đúng không?”","Trương Tây Linh: “Thưa giáo chủ, Thiên Quỷ Giáo gần đây quật khởi, tất cả những người trước đó đã bị đuổi đi, bây giờ không có người của chúng ta ở đó”.","Ngô Bình: “Trương Tây Linh, từ nay ông sẽ trấn giữ ở Ngô Ca”.","Trương Tây Linh mừng rỡ, nói: “Thuộc hạ tuân lệnh!”","Ngô Bình: “Sự khống chế của chúng ta đối với nước Liêu bên cạnh Ngô Ca thế nào?”","Trương Tây Linh: “Giáo chủ, chúng ta có ảnh hưởng nhất định ở nước Liêu, nước Miến và Annan, chúng ta cũng có quan hệ chặt chẽ với giai cấp thống trị”.","Ngô Bình: “Ừ. Tiếp theo, chúng ta cần kết nối giữa nước Liêu và Ngô Ca, Viêm Long. Trong tương lai, trọng tâm của Hắc Thiên Giáo phải được chuyển đến Viêm Long”.","Trương Tây Linh: “Viêm Long có Địa Tiên Giới, vì vậy rất khó để chúng ta nhúng tay vào”.","Ngô Bình: “Bây giờ tôi cũng là đệ tử ưu tú của Thục Sơn kiếm phái, không ai dám hại chúng ta, điều này không cần lo lắng”.","Trương Tây Linh vui mừng khôn xiết: “Giáo chủ, người đã gia nhập Thục Sơn kiếm phái sao?”","Mặc dù chuyện này đã được lan truyền trong Địa Tiên Giới, nhưng người của Hắc Thiên Giáo vẫn chưa nhận được tin tức.","Ngô Bình: “Phải. Tôi vẫn là luyện đan sư của Thục Sơn kiếm phái, vì vậy không ai dám áp chế chúng ta”.","Trương Tây Linh cười nói: “Giáo chủ, về sau có thể để cho tôi phụ trách bên Viêm Long không?”","Ngô Bình nghiêng đầu liếc Trương Tây Linh một cái: “Ông cứ giải quyết việc bên Ngô Ca đi, tôi sẽ cân nhắc”.","“Đa tạ giáo chủ!”, Trương Tây Linh rất vui vẻ.","Mông Trạch không khỏi nói: “Tây Linh, tôi cũng muốn đi Viêm Long.”","Trương Tây Linh liếc ông ấy một cái: “Tôi đã nói trước, giáo chủ cũng đã đồng ý”.","Ngô Bình: “Mông Trạch, ông đi Viêm Long làm gì?”","Mônh Trạch: “Ở Viêm Long thì gần giáo chủ hơn, cho nên tôi có thể thường xuyên đến thăm người”.","Ngô Bình: “Ông nịnh hay thật đấy”.","Trương Tây Linh cười nói: “Giáo chủ, Mông Trạch không nịnh nọt, ông ấy cũng nghĩ giống như tôi, nếu như thân cận với giáo chủ hơn, có lẽ có thể nhận được lời khuyên của người”.","Ngô Bình: “Yên tâm đi, tôi sẽ không bao giờ bạc đãi người có công”.","Trương Tây Linh: “Giáo chủ, khi thôn tính hoàn toàn Thiên Quỷ Giáo, Hắc Thiên Giáo của chúng ta sẽ là bá chủ ở Đông Nam Á, cần phải tăng số lượng tín đồ”.","Ngô Bình: “Tây Lan giáo và Phật giáo có nhiều tín đồ nhất ở Đông Nam Á. Hắc Thiên Giáo đang đi theo con đường cao cấp, hiện tại không cần tăng thêm tín đồ. Hơn nữa, hiện tại thần Hắc Thiên vẫn chưa thể đáp xuống Địa Cầu. Khi nào chúng ta có thể triệu hồi hóa thân của thần Hắc Thiên, sẽ chẳng bao giờ là quá muộn để mở rộng các tín đồ”."]