[" ","Chương 1807","Trước đó Ngô Bình từng ra lệnh cho họ phải tu luyện hằng ngày, còn bắt cả ba giám sát lẫn nhau. Ba người họ sợ bị Ngô Bình phạt nên từ lúc đón Tết đến nay không hề dám lười biếng, ngày nào cũng cần cù khổ luyện.","Ngô Bình đáp: “Được rồi, cho mọi người nghỉ ba ngày”.","Diệp Huyền hoan hô, vẻ mặt đầy phấn khởi.","Ngô Bình bảo: “Mấy ngày này cứ chơi thoải mái đi nhé. Sắp tới tôi sẽ truyền dạy những kỹ năng thật sự cho các anh”.","Diệp Huyền vội hỏi: “Kỹ năng thật sự gì thế, tiền bối?”","Ngô Bình đáp: “Tạ Phi là thiên tài võ học, tôi sẽ giúp anh ấy ngưng tụ quyền ý. Diệp Huyền, anh có thiên phú hơn người, tôi sẽ dạy cho anh một bộ công pháp có tính hệ thống. Huyền Bá, anh là Hoang Cổ Bá Thể, thể chất khác hẳn người thường, cứ tiếp tục luyện Bá Tiên Quyết của anh đi. Có điều, tôi sẽ dạy thêm cho anh một bộ đoàn thể thuật”.","Anh nói thêm: “Ngoài ra, tôi sẽ luyện chế một vài đan dược để hỗ trợ các anh thăng cấp nhanh nhất có thể. Tôi đang cần sử dụng người tài. Các anh trở thành Nhân Tiên mới dễ làm việc giúp tôi”.","Vừa rót đầy rượu, Dương Mộ Bạch và Diệp Thiên Tông đã lần lượt xuất hiện.","Diệp Thiên Tông cất lời: “Sư đệ, anh đã hẹn với Thánh Tổ Thanh Môn rồi, mười giờ sáng mai, đôi bên sẽ gặp nhau ở Đường Lâu”.","Ngô Bình hỏi: “Sư huynh có biết gì về vị Thánh Tổ này không?”","Diệp Thiên Tông lắc đầu: “Ngay cả người của nội bộ Thanh Môn cũng biết rất ít về Thánh Tổ. Người này không hề đơn giản. Trước kia, Thánh Tổ chỉ mất ba năm đã có thể kiểm soát Thanh Môn hoàn toàn”.","Dương Mộ Bạch tiếp lời: “Sư huynh, em lại cảm thấy không cần phải hoà giải với Thanh Môn. Danh tiếng của Thanh Môn rất tệ. Các chi nhánh của Thanh Môn ở khắp nơi chuyên hãm hại và chèn ép đồng bào. Bọn họ toàn làm trò phạm pháp, mại dâm, ma tuý, cờ bạc đều dính líu cả”.","Diệp Thiên Tông mới nói: “Anh chỉ sợ Thanh Môn chó cùng rứt giậu, gây bất lợi với sư đệ. Suy cho cùng, tạm thời chúng ta vẫn chưa đủ sức để một lưới bắt gọn Thanh Môn. Thay vì không đội trời chung với họ, chi bằng nói rõ mọi chuyện và dừng lại tại đây, làm như vậy có lợi cho cả hai bên”.","Ngô Bình bảo: “Có dừng tay hay không còn tuỳ thuộc đối phương thương lượng thế nào”.","Diệp Thiên Tông hỏi: “Sư đệ à, trong cuộc chiến Hải Thành, hình như còn có sự tham gia của Hắc Thiên Giáo phải không?”","Đám người Diệp Thiên Tông vẫn chưa biết rõ về chuyện liên quan đến Hắc Thiên Giáo.","Ngô Bình đáp: “Sư huynh, em hiện là giáo chủ của Hắc Thiên Giáo”.","Diệp Thiên Tông và Dương Mộ Bạch đưa mắt nhìn nhau, giáo chủ ư?","Ngô Bình cười nói: “Hắc Thiên Giáo thì không có gì đáng nói cả. Cơ mà em nhận được một vài tin tức về sư phụ đấy ạ”.","Rồi anh kể lại cuộc gặp gỡ giữa Đường Thiên Tuyệt và Kiều Bộ Tiên. Diệp Thiên Tông và Dương Mộ Bạch đều rất vui mừng.","“Sư phụ đã đạt đến cảnh giới ba của Địa Tiên ư? Ha ha, sư phụ quả là đáng nể!”, Diệp Thiên Tông cười to.","Dương Mộ Bạch cũng cảm thán: “Lâu rồi không gặp sư phụ. Nhớ sư phụ thật đấy”.","Ngô Bình bảo: “Lát nữa em sẽ làm chỉ dẫn, cùng hai sư huynh đến Địa Tiên Giới gặp sư phụ nhé”.","Hai người họ mừng rỡ, liên tục nói “được”.","Các món ăn đã sẵn sàng, bọn họ vui vẻ chè chén."]