[" ","Chương 1531","Anh làm cái đỉnh này mục đích là để đánh tráo với đỉnh Hỗn Nguyên của Đại Tam Nghĩa. Cái đỉnh này chính là thứ mà đám người Đông Doanh đang tìm kiếm. Hiện giờ Gen Tensoku đã rút khỏi đây, nhưng ai biết trong tương lai lão có còn quay trở lại hay không.","Khi trở về Đại Tam Nghĩa, Ngô Bình đi vào căn phòng chứa cái đỉnh rồi bỏ đỉnh Hỗn Nguyên thật vào trong nhẫn trữ đồ trước. Sau đó anh lấy cái đỉnh giả ra đặt vào thay chỗ chiếc đỉnh thật.","Sau khi tráo xong cái đỉnh, anh nhìn lại mấy lần không thấy có gì đáng ngờ. Xem ra những người thợ thủ công mà Đường Tử Di tìm để làm cái đỉnh này tay nghề rất được.","Chẳng bao lâu sau, Hồng Khôn tới gặp anh. Hồng Khôn nói với anh người của hội Phù Tang đã giải tán hết, những người đứng đầu cũng dần được khôi phục lại.","Hồng Khôn đã lăn lộn giang hồ nhiều năm nên biết chuyện này chắc chắn có liên quan đến Ngô Bình nên liền tới đây để cảm ơn anh.","Ngô Bình: “Ông Hồng, chuyện của Cảng Thành coi như kết thúc ở đây. Về phía Đại Tam Nghĩa, ông tìm giúp tôi một người quản lý”.","Hồng Khôn cười đáp: “Được, để tôi tìm một người thay cậu quản lý Đaị Tam Nghĩa. Có điều, sau này cậu sẽ vĩnh viễn là người có quyền lực lớn nhất Đại Tam Nghĩa”.","Ngô Bình không mặn mà gì với vị trí này nên không nói gì cả. Hồng Khôn sau đó cũng nhanh chóng từ biệt anh để ra về.","Sau đó, Ngô Bình tới khách sạn gặp Diệp Thiên Tông và Dương Mộ Bạch.","Sau một ngày tu luyện, mấy người Lý Long Thần đều tiến bộ vượt bậc. Ngô Bình hướng dẫn họ một chút, Trần Nhược Tùng không phụ mong đợi của mọi người, đột phá cảnh giới thành công và trở thành Nhân Tiên.","Đến tối, Lý Long Thần cũng lên được tới cảnh giới Đan Thành của Tiên Thiên, việc trở thành Nhân Tiên cũng chỉ còn là vấn đề thời gian.","Còn Triệu Phương Ninh luyện hình cũng tiến bộ đáng kể, sớm muộn cũng có thể đột phá cảnh giới.","Đến chiều, Ngô Bình đi tới tổng bộ của Thiên Sát. Những thứ anh truyền dạy trước đó, mọi người đều chăm chỉ tập theo và đạt hiệu quả rất tốt.","Cho nên, anh lại dạy họ tiếp Đoàn Thể Thuật và một số tuyệt kỹ võ công anh tự sáng tạo nên.","Sáng hôm sau, anh tạm biệt mọi người và rời khỏi Cảng Thành.","Về đến Vân Đông, anh kéo Lý Vân Đẩu ra một góc không có ai rồi nói: “Ông nội, chiều nay Lý Vân Thành sẽ chuyển cổ phần của công ty sản xuất ắc quy Uy Năng cho cháu rồi chuyển ra khỏi Vân Đông này. Sau này ông ta sẽ không kiếm chuyện với ông nữa đâu”.","Lý Vân Đẩu nghe xong thì trầm mặc một lát, sau đó khẽ thở dài, đáp: “Vậy cũng tốt”.","Ngô Bình: “Ông nội, không phải do cháu ra tay tàn độc mà là do Lý Vân Thành đã đi quá giới hạn”, sau đó anh đem chuyện hôm trước kể cho Lý Vân Đẩu nghe.","Lý Vân Đẩu giận dữ: “Lý Vân Thành dám động tới cháu ông sao!”","Ngô Bình: “Thôi bỏ đi, tạm thời cứ tha cho ông ta. Lý Thiếu Bác là cháu ruột của ông ta nhưng năm xưa ông ta cố tình sắp xếp để trộm long tráo phụng hòng cướp sản nghiệp nhà ta”.","Lý Vân Đẩu hừ một cái, đáp: “Giờ ông ta không những không cướp được gì của ông mà còn mất cả cơ đồ. Đây cũng là báo ứng của ông ta!”"]