[" ","Chương 1828","Thành Ngư cười nói: “Xem ra đội trưởng Ngô làm thủ lĩnh là quá chuẩn rồi, ai có ý kiến gì nữa không?”","Mọi người đều đồng thanh tiến cử Ngô Bình đảm nhiệm vị trí thủ lĩnh mới.","Thành Ngư: “Quyết vậy nhé, từ nay trở đi, Ngô Bình chính là thủ lĩnh của Thiên Long!”","Sau đó, anh ta nói tiếp: “Thủ lĩnh, nước Đông Doanh sẽ cử một đoàn khảo sát đến, nhiệm vụ tiếp đãi sẽ là của tổ chức ta”.","Ngô Bình: “Đoàn khảo sát ư? Khảo sát cái gì?”","Trịnh Hoài đáp: “Thưa thủ lĩnh, họ lấy danh nghĩa sang khảo sát dự án thể thao của chúng ta, nhưng thực chất trong đoàn này có rất nhiều người biến đổi gen có thực lực mạnh. Mục đích thật sự của họ là tranh giành một bí cảnh sắp mở ở Thái Bình Dương với nước ta”.","Ngô Bình hỏi Thành Ngư: “Tranh kiểu gì?”","Thành Ngư: “Nước mình đã tiến hành bàn bạc với các nước khác và đưa ra quyết định, hai bên sẽ cử sáu người tham gia thi đấu, rồi quyết định danh sách những người được đi vào bí cảnh”.","“Trong bí cảnh ấy có cái gì?”, Ngô Bình hỏi.","Thành Ngư: “Tôi cũng không rõ, nhưng dù có cái gì thì chúng ta cũng phải cố phải có nhiều người vào đó”.","Ngô Bình: “Tổng là bao nhiêu người vào?”","Thành Ngư: “36, Viêm Long và Mễ Quốc đều có sáu người rồi. Ngoài ra, Đông Doanh có hai người, châu Europa có ba người, bán đảo có một người. Còn chín người nữa thuộc các thế lực tu hành. Vì thế, các nước vẫn đang tranh giành sáu vị trí cuối cùng này”.","Ngô Bình: “Sáu vị trí còn lại không thể dành cho Thiên Long hết được à?”","Thành Ngư: “Không, Thiên Long chỉ cần hai vị trí thôi”.","Ngô Bình hỏi tiếp: “Một người có được tham gia nhiều vòng thi không?”","Thành Ngư: “Được”.","Ngô Bình: “Vậy thì dễ rồi, hai vòng này để tôi”.","Trịnh Hoài vội nói: “Không được đâu thủ lĩnh, Mễ Quốc có đoàn phân tích đặc biệt, thủ lĩnh đánh một trận xong là họ có thể dựa vào số liệu phân tích để mô phỏng lại lực chiến đấu của người, sau đó huấn luyện cho người của họ”.","Ngô Bình cười lạnh: “Kệ họ, trước mặt thực lực chân chính, mọi chiêu trò đều vô dụng”.","Thành Ngư: “Mọi người cứ bàn cách đánh thắng hai trận ấy đi, tôi không làm phiền nữa”.","Nói rồi, anh ta đi luôn, giao mọi việc lại cho Ngô Bình.","Ngô Bình ngồi bạc bạc với mọi người một lúc, sau đó được Trịnh Hoài dắt đi tham quan tổng bộ.","Thiên Long là một tổ chức rất lớn, tổng thành viên khắp thế giới là hơn 70 nghìn người ở khắp các quốc gia. Họ có mạng lưới tình báo rất mạnh, lực lượng hậu cần hùng dũng và số lượng thành viên đông đảo.","Nơi đầu tiên Ngô Bình đến là trung tâm chỉ huy. Chỉ khi nào Thiên Long gặp các chuyện khá lớn thì mới cần tới đây, vì một khi khởi động trung tâm chỉ huy thì đến Võ Thần Ti cũng sẽ dốc toàn lực phối hợp.","Trung tâm chỉ huy có bộ phận xử lý thông tin lớn nhất toàn cầu, có thể điều động các vệ tinh ngoài vũ trụ, khởi động hơn một nghìn điểm tình báo khắp toàn cầu, nghe trộm ở tất cả các khu vực trên thế giới.","Hiện giờ, trung tâm chỉ huy đang vận hành, vì đoàn khảo sát của Đông Doanh đang ở trong nước, họ cần giám sát những người này mọi lúc mọi nơi.","Khi đứng trước màn hình lớn thì Ngô Bình mới biết vị trị thủ lĩnh mạnh cỡ nào, bảo sao mà phải cấp danh hiệu."]