[" ","Chương 1662","Biết rằng giáo chủ sắp đến, một trong những trưởng lão là Lương Khoát Sinh đã đặc biệt đi đến Hải Thành để đón anh. Khi Ngô Bình xuống máy bay, anh nhìn thấy Lương Khoát Sinh, một ông già ngoài năm mươi, mái tóc lưa thưa, nở nụ cười tươi rói.","Lương Khoát Sinh bước nhanh về phía trước, cung kính nói: “Giáo chủ, xe đã chuẩn bị xong, người định đi đâu?”","Ngô Bình nói: “Không cần, sẽ có người đến đón. Ông Lương, ông đi làm việc của mình đi, có gì tôi sẽ gọi cho ông”.","Lương Khoát Sinh vội nói: “Rõ, thuộc hạ chờ ở Hải Thành, giáo chủ có chuyện muốn chỉ thị cứ gọi cho thuộc hạ”.","Khi đến sảnh đón, Ngô Bình nhìn thấy Nhậm San San. Lúc này Nhậm San San rất hốc hác, trông rất căng thẳng, mắt hơi đỏ hoe như vừa khóc.","Ngô Bình bước nhanh tới, hỏi: “Cô không sao chứ?”","Nhìn thấy Ngô Bình, Nhậm San San đột nhiên ôm lấy anh và lặng lẽ khóc.","Ngô Bình ném hành lý cho Thần Chiếu, nhẹ nhàng ôm lấy cô ấy, vỗ nhẹ vào lưng cô ấy và nói: “Đừng lo lắng, tôi ở đây, mọi chuyện sẽ ổn thôi”.","Câu nói này giống như một liều thuốc an thần khiến Nhậm San San cảm thấy thanh thản, cô ấy nói: “Tôi bảo mẹ tôi trông bố tôi, hiện tại ông ấy đang sống trong khách sạn”.","Ngô Bình nói: “Chúng ta đi đón bố cô, hôm nay chúng ta sẽ ở khách sạn Hải Hoàng”.","Anh là người Đường môn, anh đương nhiên có đủ tư cách để sử dụng tài sản của Đường môn, đặc biệt là tòa Thanh Hoa viện chỉ có anh và Đường Băng Vân có thể ở.","Nhậm San San gật đầu lia lịa, họ lên xe đi đến khách sạn nơi Nhậm Thiên Thắng đang ở.","Đây là một khách sạn tạm bợ, lối vào ngay cả chỗ đậu xe cũng không có, ở giá 300 tệ một đêm. Ngô Bình không thể không thở dài, một người giàu có như Nhậm Thiên Thắng lại thực sự ở trong một khách sạn nhỏ như vậy, có vẻ như ông ấy thực sự tuyệt vọng.","Ngô Bình đứng đợi ở cửa, vài phút sau, Nhậm San San bước ra với một cặp vợ chồng, đó là Nhậm Thiên Thắng và người vợ đầu của ông ấy.","Hồi xưa ông ấy có tam thê tứ thiếp, nhưng hiện tại chỉ có mẹ của Nhậm San San là vẫn ở bên ông ấy.","Nhậm Thiên Thắng tóc đã bạc, trông như một ông già, thắt lưng còng xuống. Khi nhìn thấy Ngô Bình, ông ấy nhanh chóng tiến lên vài bước, dùng hai tay nắm lấy tay Ngô Bình: “Cậu Ngô!”","Nhậm Thiên Thắng cũng là người có tầm nhìn, ông ấy đã nghe nói một số câu chuyện của Ngô Bình. Bây giờ ông ấy đã trở nên thảm hại, khi nhìn thấy Ngô Bình không nén được ý muốn nịnh nọt.","Ngô Bình: “Ông Nhậm, tôi sẽ đổi chỗ ở cho ômg, chuyện của ông lát bàn sau”.","Nhậm Thiên Thắng gật đầu: “Cảm ơn cậu, cảm ơn cậu Ngô!”","Họ lên xe MPV và trở về Thanh Hoa viện của khách sạn Hải Hoàng. Môi trường ở đây rất tốt, Nhậm San San đến đây khiến tâm trạng lo lắng của cô ấy cũng nhẹ nhõm hẳn.","Nơi này rất lớn, Ngô Bình để bố con Nhậm Thiên Thắng tự chọn phòng. Sau đó họ ngồi trong phòng khách, uống trà và nói về những vấn đề mà nhà họ Nhậm gặp phải.","Hóa ra khi Nhậm Thiên Thắng hôn mê, em trai của ông ấy đã nhân cơ hội nắm quyền điều hành tập đoàn. Sau khi hồi phục, ông ấy ngay lập tức quyết đoán đuổi người em thứ hai Nhậm Thiên Thái ra khỏi tập đoàn và xóa bỏ mọi chức vụ của ông ta. Nhưng dù sao thì đó cũng là em trai ruột của mình, Nhậm Thiên Thắng cũng không làm quá nên vẫn chia cho ông ta một khoản tiền.","Nhưng điều tồi tệ là Nhậm Thiên Thái đã dùng hết số tiền này để tìm các cao thủ giang hồ, dùng phương pháp thôi miên và yêu cầu Nhậm Thiên Thắng ký tên chuyển tài sản. Kết quả là tất cả tài sản của gia tộc Nhậm đều rơi vào tay Nhậm Thiên Thái, và tất cả các khoản nợ của tập đoàn đều bị đặt dưới tên Nhậm Thiên Thắng!"]