[" ","Chương 1615","Hiện giờ anh đang vô cùng tò mò về ông hiệu trưởng và những người bạn cũ, cho nên anh nhất định phải tham gia cuộc họp mặt này.","Đào Như Tuyết: “Không cần vội, chiều mới gặp mặt mà. Anh cứ nghỉ ngơi trước đã”.","Ngô Bình không muốn ở mãi trong phòng nên kéo Đào Như Tuyết ra ngoài đi dạo. Ở đây có rất nhiều khu ngắm cảnh, hoa cỏ phong phú, các trạm nghỉ chân, hòn non bộ, ao cá gì cũng có.","Đang đi dưới bóng cây, Ngô Bình đột nhiên nói: “Như Tuyết, hồi còn đi học anh thường hay tưởng tượng rằng mình có thể nắm tay em đi dạo như thế này. Thật không ngờ điều đó giờ đã thành hiện thực. Anh đã thực hiện được mong ước thời niên thiếu”.","Đào Như Tuyết lườm anh một cái rồi đáp: “Em biết ngay anh có ý đồ gì đó. Năm xưa chẳng có việc gì cũng lén nhìn em. Ánh mắt của kẻ mê gái nhìn là biết”.","Ngô Bình ha ha cười lớn: “Ai bảo em xinh như vậy làm gì? Đến đêm anh nằm mơ cũng toàn là em”.","Đào Như Tuyết khoác tay anh, hỏi: “Vậy giờ thì sao?”","Ngô Bình vươn tay “đi du lịch” trên người Đào Như Tuyết rồi đáp: “Giờ anh thích sờ thì sờ không cần phải nằm mơ nữa”.","Đào Như Tuyết đưa tay véo anh. Ngô Bình cơ thể đang yếu nên không né được liền kêu lên oai oái.","Thần Chiếu và Mông Trạch đi sau họ một quãng xa. Mông Trạch vẻ mặt ngưỡng mộ, nói: “Đúng là làm thanh niên thật tốt. Tha hồ yêu đương, cuộc đời toàn màu hồng”.","Thần Chiếu liếc nhìn ông ấy, đáp: “Giờ anh cũng có thể yêu đương mà, có ai cản đâu chứ?”","Mông Trạch đáp: “Trái tim này đã già cỗi rồi, không thể rung động với một ai nữa rồi”.","Sau đó ông ấy hỏi Thần Chiếu: “Tu vi của anh còn cao hơn tôi. Vậy mà lại bằng lòng đi làm người bảo vệ sao?”","Thần Chiếu hờ hững đáp: “Anh có muốn làm người bảo vệ của chủ nhân cũng không đủ tư cách đâu”.","Mông Trạch cứng họng, hừ một tiếng rồi đi đường khác, không thèm đi cùng Thần Chiếu nữa.","Hai người Ngô Bình dành thời gian cho nhau, say mê không biết đế sự thay đổi của thời gian. Chẳng mấy chốc đã là bốn giờ chiều, Ngô Bình lại khoẻ hơn một chút. Ít nhất thì giờ anh cũng có sức khoẻ ngang một người bình thường, nhìn thì không ai nhận ra là đang bệnh.","Thế nên hai người họ lái xe đi tới khách sạn sẽ tổ chức cuộc họp mặt.","Khách sạn này là một trong những khách sạn xa hoa nhất trong thành phố này. Lúc này, sảnh khách sạn đã treo băng dôn. Một vài bạn học cũ đãng ở đó bận bịu tiếp đón các bạn học khác đến tham gia.","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Ngô Bình và Đào Như Tuyết vừa xuất hiện thì lập tức có mấy người đàn ông đi về phía đó. Ngô Bình không có ấn tượng gì, chắc không phải là bạn cùng lớp.","“Đào Như Tuyết!”, một người đàn ông bắt tay cô: “Xin chào, tôi là Diêu Sinh học lớp số Một”.","Đào Như Tuyết cười đáp: “Xin chào”.","Mắt Diêu Sinh như thể không nhìn thấy sự hiện diện của Ngô Bình, nhưng anh ta lại vô cùng nhiệt tình với Đào Như Tuyết.","Đào Như Tuyết lúc này liền khoác tay Ngô Bình. Điều đó khiến mấy người đàn ông kia nét mặt đều không được vui. Moá nó, tên này là ai kia chứ?","Quả thực năm xưa Ngô Bình chẳng có gì nổi bật nên mấy người này không có ấn tượng gì về anh.","Hai người họ đi tới ký tên vào cuốn lưu ký, sau đó cùng nhau đi lên tầng hai."]