[" ","Chương 1887","Khí linh: “Đúng thế, tiên tu luyện một canh giờ là 30 tiền bùa, sáu canh giờ là 180 tiền bùa”.","Ngô Bình tiếc của, một trăm tám mươi tiền bùa không phải là con số nhỏ, anh chần chừ một lúc rồi nói: “Vậy được, ta đưa cho ngươi”.","Sau đó ý thức của anh thoát hỏi tháp tu luyện, lấy ra một trăm tám mươi tiền bùa rồi nói với Ngô Chấn Đông: “Bố, con phải bế quan mười hai tiếng, trong thời gian đó đừng cho bất kỳ ai làm phiền con”.","“Ừ”, Ngô Chấn Đông gật đầu.","Nói rồi anh vứt tiền bùa vào trong qua lỗ nhỏ trên tháp, sau đó thả Nhân Bì Viêm Dương ra để bảo vệ mình.","Khi đi vào tháp tu luyện lần nữa, Ngô Bình bắt đầu tập trung toàn lực tu luyện Như Lai Thần Tàng Kinh. Như Lai Thần Tàng Kinh này cực kỳ khó tu luyện, muốn có được hiệu quả tốt trong thời gian ngắn là điều không thể.","Nhưng trong tháp nhỏ này, thời gian nhanh gấp mười nghìn lần bên ngoài, sáu canh giờ là hơn mười ba năm, anh cũng có thể tìm cơ hội này đột phá.","Khí linh: “Đã nộp phí thành công, bắt đầu tu luyện cấp một”.","Ngay lập tức, xung quanh dâng lên luồng khí màu tím, Ngô Bình cảm nhận được rất nhiều năng lượng, những năng lượng này làm cho võ hồn của anh rất thoải mái. Anh tĩnh tâm, bắt đầu tu luyện Như Lai Thần Tàng Kinh.","Thời gian trong tháp là hơn mười ba năm đằng đẵng, một trăm sáu mươi sáu tháng hơn.","Một người bình thường ở nơi không có ai hơn một tháng thì sẽ cảm thấy bản thân sắp nổi điên, nhưng Ngô Bình lại phải tu luyện hơn một trăm sáu mươi tháng như thế. Cũng may trong lúc tu luyện, nội tâm anh không lo nghĩ gì hoặc không có cảm giác vui thích nên cũng không cảm thấy chán.","Bên ngoài trời đã tối, Trương Lệ cũng về phòng, nhìn thấy con trai ngồi yên bất động, bà hỏi: “Tiểu Bình đang làm gì thế?”","Ngô Chấn Đông thấp giọng nói: “Tiểu Bình đang tu luyện, đừng quấy rầy nó, chúng ta sang phòng khác đi”.","Trong tháp tu luyện, Ngô Bình ở năm thứ chín mới tu luyện Như Lai Thần Tàng Kinh đến cảnh giới viên mãn, bốn năm còn lại anh tu luyện Công Hòa Nhập Thánh quyết này, liên tục hấp thụ năng lượng có lợi vào thần hồn.","Cuối cùng, vào ba giờ sáng, Ngô Bình mở mắt ra. Khoảnh khắc ấy, Viêm Dương ngạc nhiên thốt lên: “Thượng tiên đột phá rồi sao?”","Hóa ra Viêm Dương đã nhìn thấy một vòng sáng xuất hiện sau gáy Ngô Bình, thoáng có thể nghe thấy tiếng thiền ngâm trong đó.","Ngô Bình: “Có chút thu hoạch”.","Chuyên tâm tu luyện hơn mười ba năm, khí chất của anh đã thay đổi rất nhiều, càng thêm trầm ổn. Hơn nữa trải qua lần tu luyện này, thánh tâm của anh cũng gần như viên mãn.","“Bây giờ có thể tu luyện Như Lai Thần Công rồi”, anh quyết định rèn sắt khi còn nóng, tu luyện Như Lai Thần Công luôn.","Như Lai Thần Công có tất cả mười tầng, mỗi tầng đều giao thoa với nhau. Kim Cương Bất Hoại Thần Công, Bát Nhã Thiền Công, Như Lai Thần Chưởng mà trước đây Ngô Bình tu luyện đều là một phần nhỏ của Như Lai Thần Công.","Chẳng hạn như ba tầng đầu tiên của Như Lai Thần Công chủ yếu là Kim Cương Bất Hoại Thần Công, tầng thứ tư là Bát Nhã Thiền Công, tầng thứ bảy là Như Lai Thần Chưởng.","Trước kia Ngô Bình tu luyện Kim Cương Bất Hoại Thần Công, bây giờ tu luyện ba tầng đầu tiên một cách thuần thục. Không đến nửa tiếng sau đã luyện xong tầng thứ nhất của Như Lai Thần Công."]