[" ","Chương 1892","Ngô Bình cười khẩy: “Nước Mễ mặt dày quá nhỉ. Không giải quyết được thì ném phiền phức cho chúng tôi, đúng là mơ hão!”","Trần Tố lên tiếng: “Thủ lĩnh, làm sao đây? Có cần gửi Bạt lại cho họ không?”","Ngô Bình đáp: “Không cần! Bọn người Mễ ngu xuẩn, không biết Bạt là gì. Nếu bọn họ biết, chắc chắn sẽ phải hối hận”.","Anh cũng không giải thích nhiều, đạp nước lên tàu. Thi thể nằm la liệt khắp con tàu, số lượng lên đến vài trăm. Ngô Bình bảo người của Thiên Long lên tàu và kiểm tra toàn diện.","Chẳng mấy chốc, anh đã tìm được một chiếc lọ màu bạc. Anh dùng năng lực nhìn thấu vạn vật, quả nhiên thấy bên trong có một sinh linh rất mạnh, chính là Bạt!","Anh cất lọ bạc vào, quay về bãi biển để chữa trị cho người bị thương. Tình trạng của mấy chục thành viên bị thương đều rất nghiêm trọng. May mà anh tinh thông y thuật, kéo bọn họ lần lượt trở về từ quỷ môn quan.","Không lâu sau đó, con tàu đã được dọn dẹp sạch sẽ. Ngô Bình bảo Trần Tố lo liệu chuyện sau đó, rồi dẫn mọi người về trụ sở chính Thiên Long.","Về đến trụ sở chính, anh đặt lọ bạc trên bàn, niệm Chân ngôn Độ Hoá với nó. Niệm được vài câu, chiếc lọ bèn rung dữ dội, tiếng gầm gừ vọng ra.","Ngô Bình tiếp tục niệm.","Sau khi tu luyện Tathāgatagarbha, anh đã nắm vững rất nhiều bí thuật hàng ma, giờ đã có đất dụng võ.","Anh không ngừng niệm chú, kéo dài đến rạng sáng hôm sau. Sau khi trời sáng, anh mới dừng lại.","Niệm cả tối khiến anh khá mệt mỏi, bèn ngồi nghỉ ngơi.","Viêm Dương chống lên Nhân Bì, ngồi ở gần đó, vừa tò mò quan sát chiếc lọ bạc vừa hỏi: “Thượng tiên, đây là Bạt sao?”","Ngô Bình đáp: “Ừ. Bạt là yêu ma cực kỳ mạnh. Nhưng nó có một đặc điểm, ấy là chỉ cần dùng phương pháp thích hợp, nó sẽ có thể từ yêu ma hoá thành thần”.","Viêm Dương ngạc nhiên: “Từ yêu ma biến thành thần? Có thể ư?”","Ngô Bình trả lời: “Bạt vốn là thần, chẳng qua vì nhiều nguyên nhân khác nhau mới rơi vào ma đạo. Có điều Bạt vẫn luôn duy trì một phần bản tâm, chỉ cần nắm vững phương pháp, giúp nó hồi phục không phải là chuyện khó”.","Ngô Bình nói tiếp: “Đúng lúc, ta biết chú ngữ đánh thức bản tâm của Bạt”.","Viêm Dương hỏi: “Thượng tiên định thức tỉnh Bạt sao?”","Ngô Bình đáp: “Vẫn chưa phải lúc. Chân ngôn mà ta niệm vừa nãy là để nó ngủ say”.","Cất lọ bạc vào, Ngô Bình đi ăn sáng trước. Lúc ăn, anh nhận được tin từ nhiều bên, quả nhiên khu Hưng Long đã tiêu tùng rồi, phía trên đã huỷ bỏ mọi kế hoạch phát triển khu vực này.","Giá nhà ở huyện Minh Dương và các khu vực lân cận đã giảm nhanh chóng và quay về tình trạng trước đây, thậm chí còn thấp hơn. Một lượng lớn đất đai và bất động sản đã bị các tư bản lớn nuốt gọn, bây giờ họ muốn nhả ra, nhưng lại không ai có thể tham gia giao dịch có giá trị lớn như vậy. Nhưng nếu họ không bán ra thì vốn của họ sẽ phải bỏ vào đây.","Vân Đỉnh chỉ là thành phố cấp địa khu, nhiều bất động sản được xây dựng trong thời gian ngắn như vậy, người dân ở Vân Đỉnh mất mười năm cũng không tiêu hoá hết. Vậy nên sẽ không có tư bản nào muốn giữ mãi những tài sản này, họ phải bán ra càng nhanh càng tốt để kiếm lợi nhuận cao hơn.","Ngô Bình nhận được tin không lâu thì Lý Mai gọi đến."]