[" ","Chương 1782","Hoà thượng trẻ tu vi khá thấp, chỉ tương đương cảnh giới Khí. Hoà thượng này vội đáp: “Tiểu tăng hiệu là Pháp Kính”.","Viên Hối: “Pháp Kính, cậu sẽ cùng tham gia trận đấu giao hữu với sư tổ. Cậu không cần lo lắng, không đến lượt cậu phải ra sân đâu”.","Pháp Kính đáp: “Vâng”.","Viên Hối: “Sư thúc, cuộc tỷ võ sẽ diễn ra vào ngày kia. Tối nay sẽ là vòng thi Chân ngôn”.","Ngô Bình biết Chân ngôn này cũng na ná niệm chú nên hỏi: “Tôi nghe Tông Huy nói vòng Chân ngôn này chúng ta nắm chắc phần thua?”","Viên Hối thở dài đáp: “Cũng không còn cách nào, Chân ngôn tông của Đông Doanh là chân truyền của Đường Mật khi xưa”.","Ngô Bình nghĩ một lát rồi đáp: “Hay là để tôi thử đi”.","Anh từng học được không ít môn Kỳ công trên Vô Tự Ngọc Bích, trong đó đương nhiên có cả Chân ngôn của nhà Phật.","Viên Hối mừng rỡ đáp: “Sư thúc cũng tinh thông Chân ngôn này sao?”","Ngô Bình chưa hiểu rõ về Chân ngôn tông của Đông Doanh nên hỏi lại: “Chân ngôn của phía Đông Doanh uy lực ra sao?”","Viên Hối nghiêm mặt đáp: “Chân ngôn tông của họ có ba loại Chân ngôn Hàng Ma, bốn loại Chân ngôn Thanh Tâm, tám loại Chân ngôn Sát Uy, hai loại Chân ngôn Độ Hoá! Lúc tỷ thí khả năng cao sẽ dùng đến Chân ngôn Sát Uy và Chân ngôn Độ Hoá. Mỗi bên sẽ niệm một đoạn Chân ngôn, bên nào bị độ hoá hoặc sợ hãi mà bỏ cuộc trước thì sẽ tính là thua”.","Ngô Bình gật đầu: “Tôi đã hiểu, còn cách bao nhiêu tiếng là tới giờ thi đấu?”","Viên Hối: “Cuộc đấu sẽ diễn ra vào khoảng ba rưỡi sáng”.","Ngô Bình: “Sắp xếp cho tôi một nơi yên tĩnh để tôi luyện Chân ngôn”.","Đám tăng ni kia đến hạn hán lời, giờ mới đi luyện tập thì kịp làm sao được?","Viên Hối vẻ mặt cũng có vẻ khó hiểu nhưng rồi cũng đáp: “Được, sư thúc hãy đi theo tôi”.","Nói rồi ông ấy dẫn Ngô Bình đến một biệt viện vô cùng thanh tịnh sau đó cáo lui.","Ngô Bình nhớ lại những gì mình đã học trên phiến ngọc, chuẩn bị ôn lại một loại Chân ngôn Sát Uy và một loại Chân ngôn Độ Hoá.","Chân ngôn Sát Uy thực ra là loại Chân ngôn dùng để khủng bố tinh thần đối phương.","Chân ngôn Sát Uy anh học có mười hai đoạn, mỗi đoạn ba mươi sáu âm tiết. Khi thi triển phải kết hợp với thủ ấn của Phật môn, độ khó rất cao.","Ngô Bình hai tay tạo ấn, miệng niệm một loại âm thanh như các âm tiết trong Tiên văn. Lần đầu anh niệm còn vấp nhiều nhưng lần hai đã tốt hơn rất nhiều.","Sau khi niệm năm lần, anh thấy hơi đau đầu. Loại Chân ngôn này làm tổn hao rất nhiều Thần niệm của anh!","Anh liền uống một viên Tiên Thiên Hồn Lực Đan rồi tập tiếp. Khi luyện lần thứ sáu, anh cường hoá sức mạnh của thủ ấn. Đến lần thứ bảy, anh kỳ công điều chỉnh tâm pháp. Đến lần thứ tám anh niệm thì đằng sau gáy đã xuất hiện một vầng sáng hình tròn, ẩn hiện mười vạn Bồ Tát và ba nghìn Phật tăng đang tụng Chân ngôn! Bướm, ong và chim chóc xung quanh thi nhau rơi xuống đất, như thể bị doạ cho vô cùng sợ hãi!","“Lợi hại! Loại Chân ngôn nhà Phật này có khả năng hàng phục nhân tâm!”","Tiếp đó, anh tiếp tục luyện Chân ngôn Độ Hoá.","Chân ngôn Độ Hoá giống như cái tên của nó, là một loại Chân ngôn dùng để siêu độ, cảm hoá. Nó còn có uy lực mạnh hơn cả Chân ngôn Sát Uy, hiệu quả cũng rõ rệt hơn. Đương nhiên, nó cũng khó học hơn rất nhiều. Ngô Bình lúc này cũng đã rất mệt, anh chỉ đành cố gắng chậm rãi luyện từng lần một."]