[" ","Chương 813","Hoàng Sung là người dưới trướng của Từ An, trông thấy Hoàng Sung quỳ xuống trước mặt Tề Đẳng Nhàn, quả thật là càng khiến Từ An mất mặt.","“Hoàng Sung, cậu đang làm gì!?” Từ An tức giận tới mức không kiềm chế nổi mà hỏi anh ta.","“Thua thì thua, quỳ làm gì?”","Tề Đẳng Nhàn nói với vẻ mặt tràn đầy sự ngạc nhiên, không còn cách nào khác chỉ đành lắc đầu.","Chẳng qua là Hoàng Sung nói rất nghiêm túc: “Xin Tề tổng nhận tôi làm đồ đệ!”","Mọi người lấy lại tinh thần, thì ra tên này muốn bái sư!","Từ An suy sụp ngồi xổm trên mặt đất, Hoàng Sung là tướng tài đắc lực của ông ta, thế mà bây giờ lại dám ở ngay trước mặt ông ta, bái Tề Đẳng Nhàn làm sư, vậy ông ta còn thể diện nào để mà sống nữa đây? Đồng thời cũng khiến ông ta có một loại cảm giác đau nhói vì mất phụ tá đắc lực!","Không ngờ Tề Đẳng Nhàn lại nói với vẻ vô cùng khó chịu: “Tại sao tôi phải thu nhận cậu làm đồ đệ?”","Không có ai ngờ tới việc Tề Đẳng Nhàn sẽ nói ra một câu như vậy.","Hoàng Sung cũng không đoán được Tề Đẳng Nhàn sẽ nói như vậy.","Dù sao anh ta cũng là một người có thực lực, nếu có thể nhận anh ta làm đồ đệ, cũng coi như có một người trợ lực.","“Tôi có thù muốn báo!” Hoàng Sung ngẩn người, nghẹn đến mức cả mặt đỏ bừng, sau đó mới kích động nói.","Tề Đẳng Nhàn không cảm xúc nói: “Chuyện này liên quan đến tôi à!?”","Hoàng Sung trợn tròn mắt, có ai từ chối người khác như vậy à?","Dựa theo kịch bản, thì hắn phải hỏi là, có thù gì muốn báo?","Sau đó, anh ta sẽ kể mối hận thù sâu nặng của chính mình, tiếp theo đối phương sẽ xúc động nhận anh ta làm đồ đệ?","“Nếu anh không nhận tôi làm đồ đệ, vậy tôi không đứng lên!” Hoàng Sung ấm ức nói.","“Vậy thì cậu cứ quỳ.” Tề Đẳng Nhàn nhún vai, chẳng quan tâm mà thôi.","Mọi người ồ lên, không ngờ Tề Đẳng Nhàn lại từ chối một người tài cấp cao như Hoàng Sung, dù sao trước đây người ta cũng là một bộ đội đặc chủng cấp cao của quân đội nhà nước, nếu nhận anh ta thì có thể làm được rất nhiều chuyện.","Kết quả là Tề Đẳng Nhàn trực tiếp từ chối một cách vô tình.","Từ An căm hận liếc nhìn Hoàng Sung, hôm nay cảm thấy thể diện của bản thân đã mất sạch bởi vì thằng ranh này.","Mã Hồng Tuấn không kiềm được mà nhỏ giọng nói: “Tề tổng, Hoàng Sung là người rất có bản lĩnh, nếu cậu nhận cậu ta làm đồ đệ, để cậu ta dốc sức phục vụ cho cậu, thì chắc chắn rất tuyệt!”","Tề Đẳng Nhàn không vui nói: “Tôi có nhận đồ đệ không, hình như là không có liên quan đến thiếu đà chủ Mã? Nếu ông thích, thì để cậu ta bái ông làm sư đi!”","Mã Hồng Tuấn nghẹn đỏ cả mặt vì câu nói này của hắn, chỉ cảm thấy tên đứng trước mặt này đúng là khiến người ta tức chết mà không cần đền mạng, ông ấy vì tốt cho hắn, hắn lại khiến ông ấy đầy một bụng tức.","Chính mình có ý tốt suy nghĩ cho hắn, kết quả là lại bày ra vẻ mặt thờ ơ như vậy, đúng là khiến người ta tức chết mà.","“Nếu không phải vì tôi đánh không lại cậu, khẳng định tôi sẽ đánh thành đầu chó!” Trong lòng Mã Hồng Tuấn bực bội oán giận, im lặng lui về sau.","Diệp Phong nghĩ thầm: “Thiếu đà chủ Mã không hiểu rõ con người của Nhị đương gia, kỹ năng giỏi nhất của Nhị đương gia là giễu cợt người khác.”"]