["Editor: Đào Tử<br><br>___________________________<br><br>\"Hai người sao vậy? Cãi nhau?\"<br><br>Ánh mắt hoài nghi của Hoa Khinh Khinh quanh quẩn giữa hai người.<br><br>Cô luôn cảm thấy bầu không khí khang khác so với lúc trước khi cô đi.<br><br>Bùi Diệp bưng bát sương sáo đi qua người Hoa Khinh Khinh, vừa đi vừa nói: \"Chị và anh ta có gì để tranh cãi? Chỉ là hơi bất đồng ý kiến thôi.\"<br><br>Hoa Khinh Khinh bước nhanh về phía trước mấy bước, kéo ghế ra ngồi xuống.<br><br>\"Ý kiến bất đồng không sao mà, thần tượng em khuyên phải 'Cố tìm cái chung, gác lại bất đồng'.\"<br><br>Vô cùng tri kỷ chủ động đưa thìa cỡ lớn nhất cho Bùi Diệp.<br><br>Thìa này được định chế đặc biệt, lòng trong sâu múc được nhiều hơn, ăn canh hay thứ gì cũng tiện!<br><br>\"Cho dù là chuyện lớn bằng trời, chúng ta cũng nên ngồi xuống cố gắng nói chuyện êm đẹp, người xưa có câu Quân tử động khẩu không động thủ nha.\"<br><br>Hoa Khinh Khinh tận mắt thấy Cố Thiều rút súng xử cả chục tên, \"Chị Tiểu Thanh\" cũng không phải loại lương thiện, nếu hai người này đánh nhau sẽ khiến căn nhà tồi tàn của cô tan nát ngay. Để không phải ngủ đầu đường, cô cảm thấy mình cần phải làm người hòa giải.<br><br>Bùi Diệp nhướng mắt, liếc nhìn Hoa Khinh Khinh, ánh mắt làm đối phương như hòa thượng sờ mãi không thấy tóc.<br><br>\"Cái đó, sao lại nhìn em như vậy?\"<br><br>Bùi Diệp nói: \"Không có gì, trước khi em trở về chị đã nhất trí với anh ta đạt được nhận thức chung. Đúng không, Cố Thiều?\"<br><br>Cố Thiều vô cảm \"Ừ\" đáp lại.<br><br>Ăn hết bát sương sáo, Bùi Diệp nhìn thấy đồ vật Hoa Khinh Khinh mang về, hỏi cô: \"Hôm nay vẫn livestream?\"<br><br>Đề cập đến sự nghiệp, miệng Hoa Khinh Khinh lập tức lảm nhảm không thôi.<br><br>\"Nền tảng livestream thông báo sẽ an bài cho em một đề xuất ở trang chủ, đây chính là lần đầu tiên, lần đầu tiên đó! Nghe nói lượng truy cập trang chủ cực kỳ lớn, nếu có thể biến người truy cập thành fan hâm mộ, dù chỉ có một phần trăm em cũng kiếm lợi lớn. Em còn có một fan hâm mộ là streamer trên cùng nền tảng, đến lúc đó sẽ tương tác giao lưu cùng em, giúp em kéo độ hot.\" Hoa Khinh Khinh vẫn là chiếu mới trên trang web livestream, trong vòng mấy tháng ngắn ngủi đã đạt được những điều này, thật sự là ghê gớm, cô cũng đặc biệt quý trọng cơ hội này, \"Chị Tiểu Thanh còn nhớ fan hâm mộ đứng đầu bảng chứ? Chính là người ID là 【 Gió đêm quá dịu dàng 】 kia, người đó nói sau khi livestream sẽ khen thưởng một đợt thông báo toàn trang web thu hút người qua đường...\"<br><br>Tuy rằng Hoa Khinh Khinh chưa hề chủ động dẫn dắt người xem khen thưởng, nhưng người xem chủ động khen thưởng, cô sẽ không cự tuyệt.<br><br>Người xem【 Gió đêm quá dịu dàng 】 này cũng khác những đại gia đứng đầu bảng trong livestream khác lắm, dường như y thật sự chỉ là muốn tìm giáo viên học nấu ăn, giao diện trò chuyện riêng của hai người mười câu có tám câu có quan hệ với thức ăn, không cho Hoa Khinh Khinh chút kẽ hở tự luyến suy diễn lung tung nào.<br><br>Để người ta không nhịn được thắc mắc phía sau tài khoản【 Gió đêm quá dịu dàng 】 là nam hay là nữ.<br><br>Dù y nhiều lần lộ ra mình là nam tính, nhưng --<br><br>Nghĩ đến việc rửa tay trước khi nấu ăn trong lúc nói chuyện, Hoa Khinh Khinh không nghĩ y là một người đàn ông cẩu thả.<br><br>Có người đàn ông cẩu thả nào mà cẩn thận như vậy?<br><br>Khi biết Hoa Khinh Khinh được trang web đề xuất, chủ động nói giúp cô một tay, để cô nắm bắt cơ hội, phấn đấu vì sự nghiệp của mình.<br><br><br>"]