[" Editor: Đào Tử<br><br>___________________________<br><br>Bùi Diệp là người gần con báo nhất, lỗ tai của cô tất nhiên là đứng mũi chịu sào.<br><br>Bóp nát xương hoành vốn là chuyện rất đau khổ, Bùi Diệp ra tay lại nhanh gọn thô bạo, dị thú từng thử đều ăn khổ.<br><br>Nếu cô không phải đại khả ái, tuyệt đối phải đánh giá kém!<br><br>Dưới loại thống khổ cực đoan này, dị năng trong cơ thể báo trực tiếp mất khống chế, ngay cả hình thái huyễn hóa cơ sở nhất cũng không duy trì được.<br><br>Bùi Diệp giơ báo từ từ hóa thành một con heo mập hồng hào nặng chừng một hai trăm kí lên, con lợn này dáng dấp khờ khạo, sau đầu mọc ra một nhúm lông bờm màu trắng, trên mặt là một đôi mắt nhỏ đen nhánh trong suốt thấm ánh lệ óng ánh.<br><br>Lúc này lại bị người một tay giữ yết hầu nhấc bổng.<br><br>Nó quơ móng trước, móng sau dùng sức đạp, muốn há miệng cắn tay Bùi Diệp, hai cái lỗ mũi to phun ra khí nóng phẫn nộ.<br><br>Nhưng nó giãy dụa ra sao cũng không làm nên chuyện.<br><br>Cánh tay mảnh khảnh của nhân loại kia lại kiên cố tựa sắt thép.<br><br>Debut đã lâu lần đầu tiên bị đánh ngơ ngác - Thanh Long khập khiễng tới, nhe răng trợn mắt với anh bạn đầu heo.<br><br>Anh bạn đầu heo thu được Thanh Long gây hấn, trong miệng phát ra tiếng heo kêu bén nhọn.<br><br>Vặn hông, tung móng sau hướng về phía mặt Thanh Long một đạp.<br><br>Đừng nhìn anh bạn đầu heo trọng tải nặng, động tác lại hết sức nhanh nhẹn, Thanh Long có điểm phòng bị nhưng cũng bị quét một chút.<br><br>\"Đừng ai cản, hôm nay em phải ăn đậu nành hầm móng heo!\"<br><br>Nếu không phải anh bạn đầu heo ở trong tay Bùi Diệp, Thanh Long đã sớm nhào lên dạy tên này làm heo.<br><br>Anh bạn đầu heo nhìn thấy biểu lộ phẫn nộ của Thanh Long, phút chốc lộ một tiếng xì mỉa mai.<br><br>Thanh Long: \"...\"<br><br>Nó vậy mà bị một con lợn cười nhạo.<br><br>Đúng vậy, anh bạn đầu heo không chỉ trào phúng Thanh Long nhỏ yếu, còn trào phúng Thanh Long không có đầu óc.<br><br>Thanh Long híp mắt, dưới ánh nhìn chăm chú khiếp sợ của anh bạn heo hóa hình người, đồng thời chỉ vào lỗ mũi anh bạn heo nói: \"Mày nhìn tao xem, oai hùng soái khí, mày —— Đầu heo thân người. Trào phúng tao? Có tin tao khuyến khích đại khả ái trói mày chặt làm thịt heo đông không.\"<br><br>Anh bạn đầu heo phát huy đầy đủ truyền thống chủng tộc bọn chúng —— Lợn chết không sợ bỏng nước sôi —— Dùng đầu heo siêu khó khăn bày ra vẻ mặt trào phúng.<br><br>Hướng Thụy Quân và dị thú cũng nhao nhao đến, anh bạn đầu heo trước kia nhìn như nhẹ nhõm rốt cuộc hốt hoảng.<br><br>Tự xưng là \"Nhị sư huynh\" nó không sợ trời không sợ đất, chỉ sợ \"Đại sư huynh\", \"Sư phụ\" và kim cô chú của \"Sư phụ\", nhưng bị nhiều yêu quái hình thù kỳ quái, thực lực không kém vây quanh như vậy, đừng nói nó, Thiên Bồng nguyên soái chân chính tới cũng chẳng gánh được.<br><br>\"Nhanh như vậy đã tóm được nó?\"<br><br>Bùi Diệp nói: \"Tốc chiến tốc thắng, thời gian kéo dài lâu không tốt, dễ sinh biến cố.\"<br><br>Đương nhiên, đây chỉ là nói dễ nghe thôi.<br><br>Nguyên nhân chân chính là tên này khiêng Cửu Xỉ Đinh Ba, quan hệ tới nhiệm vụ thứ tư của Bùi Diệp có thể hoàn thành thuận lợi hay không.<br><br>Mặc kệ anh bạn đầu heo thân phận gì, Bùi Diệp đều muốn khiêng nó trở về, để nó dùng Cửu Xỉ Đinh Ba chải chia đẹp đẽ cho mình xem!<br><br>Hướng Thụy Quân rất thích tác phong lưu loát của Bùi Diệp.<br><br>\"Nó cũng... Là dị thú tiến hóa sai lầm?\"<br><br>Hướng Thụy Quân nghĩ đến dị thú trước kia ở đường hầm tàu điện ngầm.<br><br>Mặc dù con dơi A Sửu, \"Hồ Ly\" Sài Phương và dị thú khác đều khôi phục lý trí, hiện tại bọn nó chung sống với các cô rất tốt, nhưng Hướng Thụy Quân không quên bộ dáng điên cuồng bọn nó tiến hóa sai lầm mà ra. Nếu không phải Bùi Diệp thực lực mạnh, dị năng lại là khắc tinh tất cả dị thú, toàn thể thành viên \"Ngày hôm nay ra ngoài là ngày Zombie\" có thể sống sót từ đường hầm tàu điện ngầm ra không còn chưa chắc. Bởi vậy, Hướng Thụy Quân đối với cái này rất cẩn thận.<br><br>Bùi Diệp khẽ nhíu mày: \"Mình cảm thấy không quá giống, tuy vừa rồi hai mắt phiếm đỏ, nhưng khí tức vẫn bình thường.\"<br><br>Điều này có thể nhìn ra tại thời điểm anh bạn đầu heo giao đấu cùng Thanh Long, nó rất lý trí!<br><br>\"Vậy tại sao tự nhiên công kích chúng ta?\"<br><br>Có Bùi Diệp tọa trấn, dị thú bọn họ gặp không đi vòng thì là nhào tới cầu thơm thơm cầu ôm một cái.<br><br>Chủ động công kích bọn họ, hầu như đều có vấn đề.<br><br>Ánh mắt Bùi Diệp chuyển hướng anh bạn đầu heo, khóe môi mang nụ cười sâu xa.<br><br>\"Cái này phải hỏi chính nó.\"<br><br>Dựa theo kịch bản trò chơi【 Yêu và nuôi trẻ 】, phía sau mỗi nhiệm vụ đều có ý nghĩa nhất định.<br><br>Như \"Thanh Long Yển Nguyệt Đao cắt hoa quả\" dẫn xuất trứng trùng Trùng tộc, tiếp theo đem manh mối đại nạn tận thế chỉ hướng \"Người ngoài hành tinh\" .<br><br>Lại như \"Ngọc tỉ truyền quốc đập hạch đào\", không chỉ có để không gian Liễu Diệp Tiên tiến hóa, còn để Bùi Diệp cầm được chìa khóa lỗ sâu trạm trung chuyển.<br><br>Nhìn như nhiệm vụ không đầu không đuôi trò chơi hố, sau khi cẩn thận phân tích đều không đơn giản như mặt ngoài.<br><br>Bùi Diệp đương nhiên không dám xem nhẹ cái \"Cửu Xỉ Đinh Ba chải đẹp đẽ này\".<br><br>Hướng Thụy Quân đồng loạt nhắm ánh mắt ngay anh bạn heo.<br><br>Anh bạn đầu heo lúng túng muốn tránh đi.<br><br>Nó tình nguyện chết, chết ở chỗ này, bị tên Thanh Long ngu xuẩn này làm thành đậu nành hầm móng heo hoặc là thịt heo đông, nó cũng tuyệt đối không bán ra nửa chữ!<br><br>Mấy người Liễu Diệp Tiên từ trong mắt nó thấy được bốn chữ trung trinh bất khuất.<br><br>\"Trông cậy cậu, phóng thích mị lực của cậu đi.\"<br><br>Hướng Thụy Quân lùi về sau một bước, tặng sân khấu lại cho Bùi Diệp.<br><br>Dùng cách nói của cô em Đao, không có dị thú nào có thể chống cự mị lực của đại khả ái.<br><br>Bùi Diệp giật khóe miệng một cái, nhưng cũng không phản đối.<br><br>\"Đại khả ái kế\" đích thật là con đường tắt.<br><br>Bùi Diệp bất đắc dĩ vận chuyển dị năng, dị thú quanh mình giống như ngửi được mùi rất thơm hệt bị bỏ bùa mê, ban đầu trấn định trầm ổn và cao quý lãnh diễm bị xao động bất an và kích động thay thế. Trên mặt si mê, nội tâm cũng mất khống chế muốn nhào lên.<br><br>Siêu cấp muốn dùng đầu lưỡi liếm mặt đại khả ái một cái, liếm nước bọt của mình lên, đánh dấu khí tức của mình!<br><br>Dị thú khác không phải lần đầu bị đại khả ái dụ hoặc, ít nhiều có chút kháng tính.<br><br>Lý trí nói cho bọn chúng biết đại khả ái thích lông xù dè dặt xinh đẹp đáng yêu.<br><br>Si mê chẳng những không lọt vào mắt xanh của cô, còn bị cô cho một bàn tay ngay mặt.<br><br>Nhưng anh bạn đầu heo là người mới.<br><br>Dị năng của Bùi Diệp khiến nó không kiềm chế nổi, lúc này liền mở miệng nói câu tiếng người đầu tiên trong cuộc đời.<br><br>\"Hằng Nga tiên tử! ! !\"<br><br>Lần này vẫn là tiếng cao vút giống như heo kêu, nhưng lúc này là cuồng hỉ.<br><br>Nó lại huyễn hóa ra hình thể Trư Bát Giới trưởng thành bình thường, hai mắt sốt ruột nói: \"Tại hạ Trư Cương Liệp, nhà ở Cao Lão Trang, kiếp trước từng là Thiên Bồng nguyên soái chưởng quản tám vạn thủy binh thiên đình dưới trướng Ngọc Hoàng đại đế, có ba mươi sáu phép biến hóa, bình thường không hút thuốc không uống rượu không đánh bạc. Tuy rằng dáng dấp không sao phù hợp thẩm mỹ tiên tử, nhưng lão Trư rất chịu khó, tuyệt đối sẽ không để tiên tử chịu khổ mảy may! ! !\"<br><br>Bùi Diệp sửng sốt một chút.<br><br>Cô sửng sốt, nhưng bọn cô em Đao không có.<br><br>Cho anh bạn đầu heo hóa thành hình người trước mặt một cước.<br><br>\"Đại khả ái là của tao!\"<br><br>Bản thân anh bạn đầu heo cũng sửng sốt, nhất thời chưa kịp phản ứng đã bị vây đánh.<br><br>Chờ đã!<br><br>Nó...<br><br>Nó vừa nói tiếng người?<br><br>Vừa sinh ra một ý nghĩ này trong đầu, nắm đấm và bàn chân dày đặc như mưa giáng xuống, anh bạn đầu heo nhanh chóng bị đánh thành đầu heo.<br><br>\"Nói! Tại sao muốn công kích bọn này?\"<br><br>Cô em Đao cố gắng dùng cơ thể che kín ánh mắt nóng bỏng của anh bạn đầu heo đối với đại khả ái.<br><br>Anh bạn đầu heo do dự ba giây, dắt cuống họng.<br><br>\"Lão Trư ra tuyệt đối sẽ không bán sư phụ! Tuyệt đối không phải bởi vì các người muốn bắt sư phụ mới công kích.\""]