[" Editor: Đào Tử<br><br>___________________________<br><br>\"Nói trắng ra chính là cẩu bái?\"<br><br>Liễu Diệp Tiên get được tinh túy thiên phú dị năng của bản thể lão huynh Bạch Tuộc.<br><br>Chơi lớn không nổi, bảo mệnh từ đầu đến đuôi.<br><br>Bảo sao lão huynh Bạch Tuộc trước đó đâm chọt trái đất hủy diệt, bản thể của nó vẫn có thể sống nhảy nhót tưng bừng.<br><br>Gặp năng lực như vậy, mặc kệ là Zombie hay dị thú truy sát nó, chỉ có thể vò đầu bứt tai thôi.<br><br>\"Cái gì chó?\"<br><br>Liễu Diệp Tiên cười không nói, Hướng Thụy Quân tinh luyện tổng kết nói: \"Chính là ông đi chơi game ăn gà (Pubg) từ đầu đến cuối mở buff ẩn thân.\"<br><br>Không đánh không gϊếŧ, cắm đầu chờ đối thủ tự gϊếŧ lẫn nhau hoặc bị vòng bo thu hẹp hao hết máu, mang đồng đội vững vàng ăn gà.<br><br>May mắn bản thể lão huynh Bạch Tuộc có năng lực như thế, nếu không cũng khó chống đỡ tới lúc bọn họ đến cứu.<br><br>Nói theo một ý nghĩa nào đó, đây cũng là thần đồng đội.<br><br>Lão huynh Bạch Tuộc đáng thương chưa từng chơi một thể loại game trái đất: \"...\"<br><br>Đây chắc là do văn hóa khác biệt.<br><br>Lão huynh Bạch Tuộc đối với sự tình không hiểu, hoặc hiếu kì truy nguyên, hoặc lựa chọn yên tĩnh im miệng không nói.<br><br>\"Chó\" và \"Ăn gà\" hình như là động vật, cũng chắc là nguyên liệu nấu ăn trên thực đơn nhân loại trái đất.<br><br>Thân là họ hàng gần với bạch tuộc - nguyên liệu nấu ăn, nó vẫn nên lựa chọn trầm mặc.<br><br>\"Các cô muốn gửi đi tín hiệu gì?\"<br><br>Lão huynh Bạch Tuộc một mặt nghiêm túc nhìn bọn người Bùi Diệp, nhìn như hỏi thăm, kì thực là nói sang chuyện khác.<br><br>Bùi Diệp nói: \"Ông cảm thấy bản thể mình thu được tín hiệu gì sẽ xuất hiện ngay?\"<br><br>Mặc kệ là Bùi Diệp hay là căn cứ thành phố B, bọn họ vẫn chưa biết thứ truy sát bản thể lão huynh Bạch Tuộc, đuổi nó nhảy trên tránh dưới là cái gì, thậm chí không chắc kẻ truy sát có được năng lực như thế nào, càng không biết đối phương có từng lợi dụng tín hiệu dụ dỗ bản thể lão huynh Bạch Tuộc không.<br><br>Gửi tín hiệu đi chưa hẳn có thể trăm phần trăm dẫn mục tiêu ra, cho nên chỉ có thể ra tay trên nội dung.<br><br>Lo lắng của Bùi Diệp không phải không có đạo lý.<br><br>Lão huynh Bạch Tuộc suy tư một lát, nói một cái bí mật chỉ có bản thể, số liệu thiết bị đầu cuối cá nhân và người trong cuộc biết đến.<br><br>\"Thời còn đi học bản thể từng thổ lộ với nữ thần.\"<br><br>Bùi Diệp nói: \"Cái này cũng không tính là bí mật gì nhỉ? Học sinh nào thời đi học không thầm mến nam thần nữ thần?\"<br><br>Chỉ có loại bị nguyền rủa độc thân từ trong bụng mẹ như cô mới không có lịch sử tình cảm.<br><br>Nói thật, Hồi cô trẻ trâu cũng từng nghĩ tìm đối tượng thực lực mạnh hơn chính mình, kết quả đánh khắp trường học và trại tân binh không đối thủ.<br><br>Về sau giảm tiêu chuẩn xuống, không biết sao anh em khắp thiên hạ.<br><br>Bọn họ tình nguyện nối khố với cô cũng không nguyện ý xem cô thành khác phái mà đối đãi.<br><br>Sau đó à, tác phong cô hào sảng, đến nỗi so với tài xế già còn già hơn, kẻ không quen biết đều cho rằng cô lịch sử tình cảm phong phú.<br><br>Cái này ít nhiều đền bù tiếc nuối của Bùi Diệp.<br><br>Lão huynh Bạch Tuộc đem Bùi Diệp từ trong \"Nhớ chuyện xưa\" lôi ra.<br><br>Nó dùng một loại giọng điệu êm tai cổ quái không mang theo tình cảm,.<br><br>\"Bởi vì đối tượng nó thổ lộ là trùng tộc, hình dạng giống như con trùng các người biết. Mấu chốt là, vị nữ thần trùng này là giáo viên phân ra.\" Lão huynh Bạch Tuộc cười phụt nói, \"Đoạn thời gian kia giáo viên tiếp nhận một cái hạng mục, hạng mục xảy ra vấn đề, thành viên nghiên cứu bao quát cả giáo viên đều thiên phú rối loạn. Đạo sư vì giảm ảnh hưởng đem bộ vị bị lây nhiễm cắt đứt, chia ra cá thể mới.\"<br><br>Tại hành tinh mẹ, sinh vật lưỡng tính giống như trùng, hành vi tự thân phân liệt cá thể phần lớn thuộc về sinh sôi.<br><br>Ở bộ tộc giáo viên kia, cá thể phân ra là con cái cũng là phân thân.<br><br>Thiên phú lại là \"Mị hoặc\" vô cùng hiếm thấy.<br><br>Bất luận học sinh tiếp xúc lâu với nó đều sẽ xem nó như mỹ nữ ở tộc mình, tiếp theo sinh lòng ái mộ.<br><br>Bản thể lão huynh Bạch Tuộc không biết nội tình, trúng chiêu.<br><br>Mặt mo lãnh đạm của giáo viên nhíu lại.<br><br>\"Tóm lại, đây chính là một kiện lịch sử đen rất mất mặt.\"<br><br>Lão huynh Bạch Tuộc vừa cười ha ha, vừa nhanh chóng đem đoạn lịch sử đen này soạn thành nội dung tín hiệu.<br><br>Bùi Diệp: \"...\"<br><br>Những người khác: \"...\"<br><br>\"Nếu là lịch sử đen của bản thể, ông thẳng thừng nói ra không có vấn đề sao?\"<br><br>Lão huynh Bạch Tuộc dùng xúc tu làm ra động tác phất tay, thờ ơ nói: \"Các cô biết mà, tôi chỉ là hư ảnh thiết bị đầu cuối cá nhân kiến tạo ra. Không thể nói tôi là bản thể, tôi chỉ là số liệu thiết bị đầu cuối. Bởi vậy, thiết bị đầu cuối trên tay người nào, ai cũng có được quyền hạn số liệu tối cao. Đừng nói là lịch sử đen, chỉ cần là điều cô muốn biết mà tôi biết, tôi đều có thể nói.\"<br><br>Nhìn lão huynh Bạch Tuộc thoải mái bình thản, Bùi Diệp không nhịn thầm thắp nén nhang cho người anh em bản thể.<br><br>Tin tức thành công phát ra ngoài, đám người kiên nhẫn chờ đợi phản hồi.<br><br>Bọn họ không biết bản thể còn ở đây không, chỉ có thể ôm một tia hi vọng chờ đợi câu trả lời, quá trình này phá lệ dài dằng dặc.<br><br>Vì gϊếŧ thời gian, mấy người Hướng Thụy Quân dứt khoát lấy điện thoại ra chơi.<br><br>Trò chơi này là cách đây không lâu Thái Hạo cho ra, năm người tổ đội chơi, bối cảnh trò chơi chính là tận thế bộc phát, tang thi hoành hành.<br><br>Mỗi người sống sót đều lây nhiễm virus đặc thù, loại virus này sẽ dung hợp với nọc độc độc vòng bạo phát ra, dần cướp đi tính mạng người sống sót. Người sống sót không chỉ phải xử lý 95 người sống sót khác, còn phải phòng bị Zombie du đãng trong thành thị bị luân hãm, cuối cùng năm người thắng trận có thể thu hoạch được giải dược. Các người chơi vừa phỉ nhổ trò chơi quỷ này cổ vũ người sống sót tận thế tàn sát lẫn nhau, vừa tổ đội đi chơi.<br><br>Lão huynh Bạch Tuộc thân là học giả cao ngạo, nó tự nhiên khinh thường trò chơi con nít này.<br><br>Vây xem nhìn mấy bàn trò chơi...<br><br>\"...Ôi, tôi nghe thấy phía trước bên trái có tiếng bước chân!\"<br><br>\"Nổ súng đi, nổ súng về phía yếu hại á!\"<br><br>\"Đây là Zombie biến dị cấp ba, nhược điểm ở mi tâm, tay chân cánh tay không được đâu!\"<br><br>...<br><br>\"Không được, tôi cũng muốn chơi.\"<br><br>Bùi Diệp ngậm điếu thuốc nói: \"Không còn chỗ.\"<br><br>Đôi chị em hờ Hướng Thụy Quân, đôi tiểu trong suốt cá mè một lứa Tuân Minh Viễn và Tề Thiên Thạc, lại thêm một Bùi Diệp hung tàn.<br><br>Vừa vặn năm người một tổ.<br><br>Với lại...<br><br>Bùi Diệp nói: \"Ông là số liệu, nếu ông gia nhập trò chơi, các người chơi còn chơi thế nào?\"<br><br>Chỗ nào có đồ tốt, nơi nào có người sống sót, nơi nào có người chơi... Hết thảy lão huynh Bạch Tuộc đều rõ ràng.<br><br>Không chỉ có Bùi Diệp cự tuyệt lão huynh Bạch Tuộc, các dị thú cũng uyển cự nó.<br><br>Nó cô đơn chỉ có thể yên lặng dùng xúc tu vẽ vòng tròn trên mặt đất, nhìn đám người Bùi Diệp không chút kiêng kỵ chơi vui.<br><br>Nhưng rất nhanh nó cũng không cần.<br><br>\"Động đất?\"<br><br>Mặt đất khẽ run, tro bụi tích trên đèn treo trần nhà rơi xuống.<br><br>Hướng Thụy Quân quả quyết cất điện thoại rút trường đao ngay lập tức chạy ra tòa nhà, động tác trôi chảy một mạch mà thành.<br><br>Động tác những người khác cũng không chậm, duy chỉ có Bùi Diệp chậm rãi ung dung ra.<br><br>\"Nơi này không phải dải địa chấn, hoảng như thế làm gì?\"<br><br>Hướng Thụy Quân tức giận: \"Tận thế, những cái kiến thức địa lý kia dùng cái cọng lông ấy!\"<br><br>Địa chấn ở tận thế xưa nay chưa bao giờ đăng ký vùng hay địa chấn.<br><br>Muốn địa chấn ngay tại chỗ chấn, thời điểm suy nghĩ địa chấn lúc nào xảy đến là địa chấn.<br><br>Bùi Diệp thu điện thoại, lấy trường côn ra, mũi chân chĩa xuống đất nhảy lên lầu hai tòa nhà, lại mượn lực giẫm lên nhảy lên trên.<br><br>Không nể vách quan tài Newton, động tác mấy người nhẹ nhàng linh hoạt nhảy vọt lên mái nhà cao tầng.<br><br>Lên cao trông về phía xa, tầm mắt khoáng đạt.<br><br>\"À há —— Con lợn này giá trị liên thành nha —— \"<br><br>Tên chế tạo chấn động lần này là một con heo mập khổng lồ làn da trắng nõn, thân cao đứng thẳng cao ngang một ngôi biệt thự.<br><br>Không ——<br><br>Thay vì nói là heo, chẳng bằng nói là đại hán mang đầu heo."]