["Editor: Đào Tử<br><br>_____________________________<br><br>Nhu Tuệ trưởng đế cơ nói: \"Đương nhiên, tình huống của sinh phụ sinh mẫu con đặc thù, con vẫn phải theo họ mẫu thân, sau này chính là Tư Triều.\"<br><br>Lăng Triều và đồng bọn nhỏ lại ngơ ngác.<br><br>Tư?<br><br>Đây là họ của dòng dõi Triều Hạ.<br><br>Tần lão không đành lòng nhìn thẳng: \"Điện hạ, bây giờ không phải là thời điểm giải thích, quận vương điện hạ rõ ràng vẫn chưa biết xảy ra chuyện gì.\"<br><br>Không nhìn thấy Lăng Triều giống như cún con tội nghiệp bị mẹ vứt bỏ à?<br><br>Người ta căn bản không vào trạng thái, nói càng nhiều hiểu lầm càng nhiều.<br><br>Nhu Tuệ trưởng đế cơ vỗ trán cười nói: \"Cũng do Cô quá vui mừng, nhất thời quên.\"<br><br>Lần này Lăng Triều là khóc không ra nước mắt.<br><br>Mẫu thân không nhận đứa con trai là cậu nữa, còn thật tâm vui vẻ...<br><br>Tầm mắt Lang Hạo không khỏi chuyển hướng Lăng Triều.<br><br>Cậu ta chỉ biết Lăng Triều là người thừa kế Vinh vương điện hạ chọn, tương lai là người nằm ở bờ thắng của nhân sinh, lại không biết tên nhãi này còn có thân thế ẩn tàng. Thế mà theo họ mẹ là \"Tư\"? Chẳng lẽ là con của vị nữ tôn thất nào đó, trời xui đất khiến để trưởng đế cơ điện hạ nuôi dưỡng?<br><br>Bây giờ sắp rõ thân thế?<br><br>Lăng Triều căn bản không thể tiếp nhận được sự thật này, cậu ta càng muốn tin là trưởng đế cơ tức nổi giận nói lời tuyệt tình.<br><br>Tần lão cười nói: \"Điện hạ, đợi hết thảy kết thúc, tự nhiên có người giải hoặc cho ngài, hiện tại điều ngài cần làm là chờ.\"<br><br>Lăng Triều đè nén cỗ lửa thiêu đốt vô hình trong lồng ngực.<br><br>\"Chờ cái gì? Sao ta lại không phải con ruột của mẫu thân?\"<br><br>Nhu Tuệ trưởng đế cơ nhấp một hớp trà: \"Chuyện cho tới nay cũng không có gì không thể nói, vì sao Cô chỉ có một đứa bé là con, con có biết?\"<br><br>Lăng Triều nói: \"Dĩ nhiên là vì mẫu thân không đành lòng để con trai ủy khuất.\"<br><br>Hậu viện mẫu thân nhà mình nuôi không ít trai lơ, mới đầu Lăng Triều cũng khá khó chịu, nhưng ngẫm lại phụ thân phò mã một sân tiểu thiếp và con thứ hằng hà -- Những đệ đệ muội muội trên danh nghĩa của cậu, Lăng Triều liền cảm giác có thể tiếp nhận việc mẫu thân nuôi trai lơ. Ở thời đại tập tục quý nữ thoáng, trước hôn nhân có thể yêu đương, trưởng đế cơ Triều Hạ là một trong nữ tính tôn quý nhất trên đời, nuôi mấy tên trai lơ có sao? Với trai lơ của mẫu thân cực ít lộ diện trước mặt cậu, dù cho tình cờ gặp được cũng tất cung tất kính, không khiến cậu bực mình.<br><br>Cậu coi là đây đều là sự quan tâm của mẫu thân với mình.<br><br>Chẳng lẽ...<br><br>Là cậu ta suy nghĩ nhiều?<br><br>Lăng Triều chớp mắt, nhìn chằm chằm miệng trưởng đế cơ, sợ bà lại nói ra chuyện kinh thế.<br><br>Nhu Tuệ trưởng đế cơ nói: \"Cô trời sinh không có tử cung thai nghén dòng dõi, đương nhiên không sinh con được. Có điều, Triều Nhi -- Mấy năm nay Cô đối với con là thật lòng, xem con như con ruột, trong mắt Cô con chính là đứa trẻ Cô sinh ra, huyết mạch duy nhất.\"<br><br>Lăng Triều ngơ, những người khác cũng ngơ.<br><br>Bọn họ đều bị tin sốc này làm chấn kinh.<br><br>Tần lão nhanh chóng kịp phản ứng, cười khổ nói: \"Thì ra là thế, khó trách điện hạ kiên định không dời ủng hộ vị kia.\"<br><br>Không nói Nhu Tuệ xuất thân thế nào, chỉ riêng khoản không thể sinh dục đã chắn mất khả năng tiếp tục đi lên của bà.<br><br>Nhu Tuệ trưởng đế cơ nói: \"Cô ủng hộ hoàng tỷ cũng không phải bởi vì cái này, mà là vì chơi từ nhỏ đến lớn tình cảm như tay chân.\"<br><br>Lăng Triều quỳ trên mặt đất cúi thấp đầu không nói lời nào.<br><br>\"Triều Nhi --\" Nhu Tuệ lẩm bẩm một tiếng, bật cười nói, \"Cái tên này, Cô gọi nhiều năm, vẫn không thích ứng lắm.\"<br><br>Bùi Triêu, Lăng Triều.<br><br>Nhu Tuệ trưởng đế cơ thương yêu người sau nhất, nhưng đối với người trước không có cảm tình gì.<br><br>\"Tên của con là nương con lấy, ý đồng âm với tục danh sinh phụ con... Mặc dù cô không phải sinh mẫu của con, nhưng luận bối phận cũng là dì của con. Sinh mẫu con là hoàng tỷ của Cô, năm đó tỷ ấy liều chết sinh con, Cô được sự đồng ý của tỷ ấy mới nhận nuôi con rồi nuôi dưỡng.\"<br><br>Lăng Triều nhẹ giọng hỏi: \"Mẫu thân không phải nhất thời tức giận nói vậy?\"<br><br>Nhu Tuệ trưởng đế cơ bật cười nói: \"Con trai ngốc à, vi nương có tức giận cũng sẽ không nói vậy, cố ý dùng lời này tổn thương con.\"<br><br>Đầu óc Lăng Triều rất hỗn loạn, quỳ trên mặt đất tay chân cũng nhũn không có sức lực.<br><br>Nhưng cậu ta biết lời mẫu thân là thật.<br><br>Chân tướng là cậu ta không phải con ruột của mẫu thân, mà là nhận nuôi.<br><br>\"Không biết sinh mẫu của con trai là ai?\"<br><br>Nếu là hoàng tỷ của mẫu thân, cũng là xuất thân hoàng thất, vì sao phải giấu diếm chân tướng, lẫn lộn huyết mạch?<br><br>Nói lớn chuyện ra, đây chính là đại tội lẫn lộn huyết mạch hoàng thất.<br><br>Làm ra chuyện này, nói rõ song thân phạm tội gì đó, hoàng thất không dung, mẫu thân mới lén nhận nuôi bản thân.<br><br>Nhưng Lăng Triều có nghĩ thế nào cũng không nghĩ ra người phù hợp điều kiện.<br><br>Nét mặt Nhu Tuệ trưởng đế cơ dịu dàng đi nhiều.<br><br>Bà chậm rãi nhưng kiên định nói: \"Nhanh thôi, chúng ta sắp thấy được người ấy rồi, Triều Nhi -- Vi nương và tỷ ấy, đều rất yêu con.\"<br><br>Lăng Triều nhìn trưởng đế cơ vẫn từ ái giống ngày thường, nước mắt lăn dài.<br><br>Lúc này, quản gia vội vàng vọt vào nói: \"Lão gia, ngoài thành cháy rồi!\"<br><br>Ngoài thành lửa cháy, một đám người không rõ giả vờ là Ngự Lâm quân đang đánh nhau với Ngự Lâm quân.<br><br>Lửa cháy?<br><br>Lăng Triều lảo đảo đứng dậy đi ra ngoài, quả nhiên thấy bầu trời hướng ngoài thành một mảnh màu da cam.<br><br>\"Đó là phương hướng đại doanh cấm vệ Ngự Lâm quân!\" Cậu ta trước tiên nhận định, \"Chẳng lẽ là đám tiểu nhân Diêm Hỏa La hủy cam kết làm?\"<br><br>Nguy cơ đến đầu, nào có thừa tâm tư quan tâm cái khác?<br><br>Cậu ta tiện tay cướp đao của một hộ vệ.<br><br>\"Nương, Tần lão, mọi người ở trong phủ đừng có chạy lung tung, con ra xem xảy ra chuyện gì một chút.\"<br><br>Ngự Lâm quân và người bí ẩn vờ Ngự Lâm quân đánh nhau?<br><br>Đám mãng phu Diêm Hỏa La biết cách xâm nhập vào lòng địch từ bao giờ?<br><br>Ngự lâm quân trú đóng ở gần đô thành, khoảng cách này nếu phát động công kích gì với đô thành, có khác nào đâm vào trái tim kẻ địch đang lõ.a thể? Hoàng đế có sao không cậu ta không để ý tới, nhưng tất cả người trong phòng đều là người trọng yếu nhất với cậu.<br><br>Lăng Triều hùng hổ muốn xông ra, kết quả bị đồng bọn Lang Hạo tay mắt lanh lẹ kéo, Nhu Tuệ trưởng đế cơ cũng túm xiêm y của cậu ta.<br><br>Xoẹt một tiếng, áo mỏng lớp ngoài cùng bị xé nứt.<br><br>\"Các người đừng cản ta!\"<br><br>Lang Hạo nói: \"Cậu ra ngoài chịu chết sao?\"<br><br>Tên này sắp nằm thắng rồi, còn dự định ở thời khắc mấu chốt đưa đầu người?<br><br>Nhu Tuệ trưởng đế cơ càng thô bạo bàn tay đập vào đầu cậu ta, giọng giương lên nói: \"Đợi ở đây, không cho đi đâu hết!\"<br><br>\"Nương!\" Lăng Triều không dám giãy dụa, sợ làm tổn thương người, \"Quý Thương, cậu thả ta ra!\"<br><br>Lang Hạo nói: \"Cậu ngốc sao? Có người đảo chính, cậu đi ra ngoài chịu chết?\"<br><br>Đảo chính?<br><br>Không phải Diêm Hỏa La gây sự?<br><br>Lăng Triều dừng động tác giãy giụa, ngơ ngác nhìn đồng bọn và mẫu thân nhìn mình như đồ đần hận không thể rèn sắt thành thép.<br><br>\"Đảo chính gì cơ? Ai đi đảo chính?\"<br><br>Nhu Tuệ trưởng đế cơ sửa sang nếp váy, ho nhẹ hai tiếng nói: \"Nương của con.\"<br><br>Lăng Triều không thể tin nhìn mẫu thân nhà mình.<br><br>\"Nương, rốt cuộc Người không chịu nổi hoàng cữu đầu óc không sáng suốt ấy rồi muốn đảo chính lên ngôi?\"<br><br>Nếu thành công vậy cậu ta thành hoàng trữ rồi?<br><br>Lăng Triều dùng cặp mắt kính nể nhìn mẫu thân nhà mình.<br><br>Nhu Tuệ trưởng đế cơ: \"...\"<br><br>Thằng ngốc này, nương ở đây không phải nương đâu _(:з)∠)_. Truyện Light Novel<br><br>Tiếng giết la bên ngoài phủ dần dần đi xa, nhưng ánh lửa đỏ rực phía chân trời càng trở nên loá mắt, bách tính đô thành người người cảm thấy bất an, núp trong phòng không dám động.<br><br>Ngự Lâm quân tràn vào hoàng cung, lấy thế sét đánh không kịp bưng tai, cấp tốc chiếm lĩnh các cửa cung cửa chốt.<br><br>Hoàng đế vừa cùng phi tử triền miên kết thúc bị động tĩnh này làm bừng tỉnh.<br><br>Hắn vừa ra khỏi tẩm cung phi tần, chạm mặt phải đầy rẫy loạn tặc mang bó đuốc đeo đao, cung điện bị bao vây từng lớp.<br><br>\"Nhiều năm rồi, sao ngươi vẫn phế giống năm đó thế?\"<br><br>Một tiếng nói xa lạ khàn khàn từ đám người truyền đến.<br><br>Loạn tặc cấp tốc tách ra, một người thần bí toàn thân bọc trong màn sa đen đi tới.<br><br>Đi lại tuy chậm, nhưng mỗi một bước đều đi vô cùng vững chắc.<br><br>Bà cười khẽ với Hoàng đế nói: \"Hoàng đệ, đợi lâu không.\"<br><br>Tiếng nói lạ lẫm, nhưng giọng điệu này lại quen thuộc đến khắc vào trong xương.<br><br>Sắc mặt Hoàng đế trắng bệch như tuyết."]