[" Editor: Đào Tử<br><br>________________________<br><br>Thanh Long xuất hiện gây nên sự chú ý của các phương.<br><br>Chẳng hạn sở nghiên cứu căn cứ XX.<br><br>Mỗi cuốn tận thế văn đều không thể thiếu sở nghiên cứu tang bệnh như quấy mao côn*.<br><br>_Quấy mao côn: Phương ngữ Bắc Thiểm Tây, kiểu người mò mẫn phiền phức rắc rối.<br><br>Mỗi căn cứ cảnh nội Hoa Quốc đều trang bị một cái, giữa những sở nghiên cứu có liên hệ tài nguyên được Thái Hạo thống nhất quản lý.<br><br>Thanh Long là con dị thú đầu tiên phát hiện tại cảnh nội Hoa Quốc.<br><br>Dị thú tồn tại cũng không khiến người ngoài dự liệu.<br><br>\"Căn cứ số liệu Thái Hạo phỏng đoán, có thể suy đoán động vật và thực vật lây nhiễm virus Zombie đều sẽ phát sinh biến dị giống nhân loại.\"<br><br>Mấy nhân viên nghiên cứu khoa học sở nghiên cứu vây quanh Thanh Long cao to xì xào, thỉnh thoảng còn duỗi \"Bàn tay heo ăn mặn\" sờ lông của nó.<br><br>Lông tóc Thanh Long nhìn bồng bềnh mềm mại, trên thực tế xúc cảm rất thô nặng, da lông dày đặc.<br><br>\"Nói như vậy, vị này tương đương dị năng giả trong nhân loại?\"<br><br>Nhà khoa học tóc trắng đẩy gọng kính một chút, không nhịn được tiến lên trước quan sát Thanh Long.<br><br>\"Dị năng của cậu là cái gì?\"<br><br>\"Căn cứ tin tức bọn ta biết, cậu còn biết nói tiếng người?\"<br><br>\"Vì sao cậu biết nói tiếng người? Thái Hạo từng dùng số liệu suy tính, dã thú bị lây nhiễm virus Zombie lây nhiễm thu được siêu năng lực tiến hóa muốn nói chuyện, thu hoạch được trí tuệ giống nhân loại, ít nhất cũng phải trải qua năm sáu lần lột xác. Thật sự không thể tưởng tượng nổi... Cơ thể của cậu rất khỏe mạnh, rất xinh đẹp.\"<br><br>Ông ta nhéo nhéo tứ chi chắc nịt của Thanh Long.<br><br>Cơ bắp khỏe mạnh cường tráng hữu lực, cứng đến nỗi giống như sắt đá, ai cũng không biết được cỗ thân thể này sẽ bộc phát ra sức mạnh thế nào.<br><br>\"Thật là chú nhóc xinh đẹp!\"<br><br>Biểu lộ Thanh Long thay đổi một lần rồi một lần, rốt cuộc hết chịu nổi.<br><br>Nó nâng móng vuốt lên ngăn động tác nhà khoa học tiến xa thêm.<br><br>\"Thật xin lỗi, xin tôn trọng tôn nghiêm nam tính một chút, tôi cự tuyệt bị cùng giới vuốt ve.\"<br><br>Biểu lộ Thanh Long rất nghiêm túc, cặp con ngươi mang nét u buồn kia viết đầy kháng cự.<br><br>Nhà khoa học tóc trắng xấu hổ tằng hắng một cái.<br><br>\"Tôi chỉ muốn xác định cậu có...\"<br><br>Thanh Long quả quyết đánh gãy ông ta.<br><br>\"Không có, cảm ơn, tôi rất khỏe.\"<br><br>Mặc kệ là dưa leo hay trứng gà, bọn nó đều tại.<br><br>Một món cũng không thiếu! ! !<br><br>Làm cảnh khuyển ưu tú nhất sở, nó không cần làm giải phẫu!<br><br>Dưa dưa và đản đản đều tại thật sự quá tốt!<br><br>Nhà khoa học lộ ra vui mừng lại để Thanh Long toàn thân run lên vẻ mặt như gặp biếи ŧɦái.<br><br>\"Ông có lời gì cứ việc nói thẳng, đừng cười như thế, tôi có bóng ma tâm lý.\"<br><br>\"Bóng ma tâm lý?\"<br><br>Nhà khoa học bị câu lên lòng hiếu kỳ.<br><br>Thanh Long im miệng không nói, thần thái lạnh lùng.<br><br>Đội đặc công cảnh khuyển không phải mỗi người đều dễ ở chung, có số đặc biệt nhây!<br><br>Thanh Long lúc còn nhỏ, có một lần nó huấn luyện xong nằm trên đồng cỏ dễ chịu phơi nắng, thanh niên đặc công nào đó gãi lông cho nó.<br><br>Gãi lông là một chuyện rất hạnh phúc, Thanh Long đối với hắn không có phòng bị.<br><br>Gãi lấy gãi để, cái tay kia càng ngày càng hướng xuống.<br><br>Kết quả vội vàng không kịp chuẩn bị, Đản Đản tê rần, hoa cúc xiết chặt.<br><br>Thằng nhóc thanh niên kia thế mà gảy trứng nó một cái!<br><br>Thanh Long tức giận lông tóc toàn thân đều dựng ngược.<br><br>【 Gâu gâu gâu ẳng -- gâu gâu gâu --! ! ! 】<br><br>\"Thằng nhóc chết tiệt, bò về đây cho ông mày! ! !\"<br><br>Thanh Long vô cùng phẫn nộ, đuổi theo thanh niên kia chạy hơn nửa cái sân huấn luyện, trực tiếp đuổi người bò lên trên lưới sắt.<br><br>Thân là cảnh khuyển ưu tú siêu cấp thù dai, Thanh Long nghĩ biện pháp lấy lại danh dự, nó thừa dịp đối phương ăn lấy đó làm cơ hội, từ phía sau lưng đánh lén, tụ lực chạy lấy đà, nhảy vọt giẫm đầu, một chiêu Thái Sơn áp đỉnh giẫm vào phần cơm của thanh niên, dính một mặt cà chua trứng tráng.<br><br>Nụ cười trò ác như ý của thanh niên đặc công kia cũng hèn mọn y lão nhà khoa học trước mặt.<br><br>Thanh Long run lên.<br><br>Bóng ma trứng bị búng quá sâu sắc.<br><br>\"Vấn đề này không liên quan gì tới ông, ông muốn tôi phối hợp thế nào?\"<br><br>Sau hai mươi phút, cả thân cẩu Thanh Long đều cuộn mình ở trên ghế sa lon, trông bộ lông mềm mượt tới cuối đều viết thẹn thùng.<br><br>\"Thanh Long sao vậy?\"<br><br>Nhân viên nghiên cứu khoa học sở nghiên cứu một mặt thần bí.<br><br>\"Chuyện người lớn, nhóc con không nên hỏi nhiều.\"<br><br>Hai tên đặc công đội cảnh khuyển: \"? ? ?\"<br><br>Bé gái: \"? ? ?\"<br><br>Người trước dù sao cũng là người trưởng thành, khi bọn hắn nhìn thấy nhân viên nghiên cứu khoa học cầm một cái ống nghiệm thô chứa chất lỏng thần bí, dồn dập hiểu.<br><br>Trừ thu thập, Thanh Long còn phối hợp bọn họ thí nghiệm dị năng của mình.<br><br>Nó là dị năng hệ phong, uy lực so dị năng giả cấp một bình thường mạnh hơn, dung lượng thân thể dự trữ dị năng lớn hơn.<br><br>Căn cứ số liệu tổng hợp biểu hiện, Thanh Long hẳn là dị thú cấp hai, tương đương dị năng giả nhân loại cấp hai.<br><br>\"Không, tố chất chỉnh thể của Thanh Long có lẽ càng mạnh hơn so với dị năng giả nhân loại cấp hai.\"<br><br>Lông của nó rất dày, tay sờ rất mềm mại, trên thực tế cực kì cứng rắn, vừa rồi thời điểm lấy máu để thử máu, kim tiêm phổ thông căn bản đâm không thủng.<br><br>Dù đổi dùng kim tiêm đặc chế, không dùng sức cũng rất khó rách da.<br><br>Vỏn vẹn từ điểm đó, dị thú Thanh Long đối mặt với ngoại giới -- Như Zombie -- Ưu thế sẽ lớn hơn dị năng giả nhân loại.<br><br>Sở nghiên cứu phân tích huyết dịch của Thanh Long.<br><br>\"Năng lực miễn dịch của Thanh Long đối với virus Zombie vượt xa người bình thường...\"<br><br>Kết quả này cũng nghiệm chứng số liệu Thái Hạo phân tích ra.<br><br>Bất luận là dị thú hay dị năng giả, bọn họ đều có năng lực miễn dịch nhất định, nhưng chỉ có thể miễn dịch Zombie dị năng cấp thấp hơn bọn họ.<br><br>Zombie không phải đã hình thành thì không thay đổi, bọn nó cũng sẽ giống nhân loại, động thực vật đồng dạng tiến hóa.<br><br>Tốc độ tiến hóa còn rất cao!<br><br>\"... Tối hôm qua, trừ dị thú Thanh Long, chúng tôi còn phát hiện một người.\"<br><br>\"Người nào?\"<br><br>\"Các người nhìn phần tin tức này đi, người sống sót tên 'Tiểu Tú', không sở hữu dị năng, nhưng thực lực của cô ta lại mạnh quỷ dị. Cô ta là tiểu đội trưởng 'Ngày hôm nay ra ngoài là ngày Zombie', tiểu đội này chỉ có bốn người. Trừ Tiểu Tú, cái khác đều là dị năng giả. Liễu Diệp Tiên hệ trị liệu, Hướng Thụy Quân song hệ lôi hỏa, Tề Thiên Thạc hệ phong. Chúng tôi mới đầu còn tưởng rằng bên trong ba dị năng giả đội ngũ có một người chủ đạo, nhưng điều tra tư liệu các phương, hỏi thăm rất nhiều người sống sót, chúng tôi mới biết Tiểu Tú là chủ đạo, cô ta không sở hữu dị năng nhưng có thể thi triển dị năng lôi điện.\"<br><br>Điều này có ý vị gì?<br><br>Ý vị này người bình thường khác cũng có khả năng thu hoạch được lực lượng giống dị năng giả.<br><br>Thế giới sau đại nạn quá ma huyễn.<br><br>Người bình thường không có sức mạnh thích ứng trật tự xã hội mới, dựa theo tình huống này, tình cảnh của bọn họ sẽ càng thêm ác liệt.<br><br>\"Tiểu Tú\" có lẽ là bước đột phá.<br><br>Bị hơn N ánh mắt để mắt tới Bùi Diệp lại không phát giác.<br><br>Trời vừa sáng, cô ngay tại sinh lý đồng hồ triệu hoán mở to mắt.<br><br>Đánh răng rửa mặt, cô nhìn thấy \"Tiểu Tú\" trong kính lại gầy đi nhiều, cằm hai ngấn thịt cũng mờ hơn hôm qua.<br><br>\"Dây lưng quần lỏng kha khá...\"<br><br>Mấy ngày không gội đầu, lại đang vào giữa hè, da đầu không chỉ ngứa còn có chút mùi.<br><br>Cô làm ra một chậu nước gội đầu.<br><br>\"Diệp Tiên, cậu giúp mình cắt tóc chút đi.\"<br><br>Liễu Diệp Tiên mới từ gian phòng ra, mặt đầy bối rối.<br><br>\"Cắt tóc? Cắt bao ngắn?\"<br><br>Cô tiếp nhận cái kéo từ tay Bùi Diệp hỗ trợ cắt vài lần, tóc dài có thể buộc đuôi ngựa trước kia cắt thành tóc ngắn ngang tai.<br><br>\"Tiểu Tú, có phải cậu gầy quá nhanh rồi không?\"<br><br>Cắt tóc xong, Liễu Diệp Tiên cũng dứt cơn buồn ngủ, cẩn thận nhìn kỹ mặt Bùi Diệp, mặt mũi tràn ngập không thể tin nổi.<br><br>Cô gầy quá nhanh! "]