[" Editor: Đào Tử<br><br>___________________________<br><br>Căn cứ tư nhân nhỏ nào đó.<br><br>Quy mô toà căn cứ này không lớn, số lượng người sống sót trong căn cứ người chưa đầy một vạn.<br><br>So với căn cứ quan phương mà nói chỉ là căn cứ nhỏ, nhưng giữa căn cứ tư nhân lại xem như một người khổng lồ.<br><br>Đây đều dựa vào thủ lĩnh căn cứ thực lực cường đại.<br><br>Thậm chí người sống sót còn đem thủ lĩnh căn cứ đánh đồng với nhân vật linh hồn của thiên đoàn \"Ngày Zombie\" trong truyền thuyết.<br><br>Ngoại trừ bản thân thủ lĩnh căn cứ, hầu như không người nào biết vì sao hắn mạnh như vậy, cũng không biết cực hạn của hắn đến đâu.<br><br>Không biết bao nhiêu người đàn ông sùng bái hắn, bao nhiêu người phụ nữ muốn bò lên giường hắn.<br><br>Từ điểm đó, kỳ thật tận thế cũng chẳng có gì không tốt.<br><br>Nếu là trước tận thế, hắn ngay cả xem mắt kết hôn đều khó khăn, bây giờ còn có thể ngồi hưởng phúc tề nhân, nhìn nhiều phụ nữ như vậy vì hắn mà tranh giành, hệt như chim non nép vào người hắn. Thê thiếp ngẫu nhiên cũng sẽ có mâu thuẫn, nhưng chỉ cần hắn tằng hắng một cái, tất cả bọn họ đều an tĩnh lại.<br><br>Đoạn thời gian này có thể sánh với hoàng đế cổ đại.<br><br>Hắn ngỡ mộng đẹp sẽ kéo dài vĩnh viễn, ai ngờ đột ngột thay đổi nhanh tới vậy.<br><br>Thời điểm sự tình phát sinh, hắn vừa đánh nhau với tiểu yêu tinh bò lên trên giường hắn, đang ở thời gian hiền giả*.<br><br>_Kenja time (tiếng Nhật) chỉ khoảng thời gian cực khoái sau khi đàn ông xxoo xong.<br><br>Lúc này, phật châu ở cổ tay nóng lên.<br><br>Không chờ hắn đi xem, một luồng sáng đỏ từ chỗ cổ tay hắn phóng lên tận trời, trong khoảnh khắc liền lan tràn khuếch trương ra toàn bộ căn cứ.<br><br>\"Chuyện gì xảy ra?\"<br><br>Thủ lĩnh căn cứ bỗng nhiên đẩy người phụ nữ lười biếng trong ngực ra.<br><br>Người phụ nữ bị đẩy lăn trên mặt đất.<br><br>\"Người đâu! Xảy ra chuyện gì?\"<br><br>Thủ lĩnh căn cứ ngay cả quần cũng không mặc, dùng tốc độ nhanh nhất chạy ra cửa, ý đồ tránh né những luồng sáng lạ lẫm này.<br><br>Luồng sáng đỏ xuất hiện đột ngột, cảm xúc khủng hoảng giống như virus điên cuồng lan tràn giữa những người sống sót.<br><br>Rất nhanh bọn họ liền phát hiện mình lo lắng dư thừa.<br><br>Luồng sáng đỏ cường thịnh chói mắt, đỏ rực bỏng mắt tựa dung nham, nhưng bản thân thực sự ở trong đó rồi lại cảm thấy không có việc gì xấu.<br><br>Ngược lại có loại cảm giác trời nóng ăn đá bào, toàn thân thư sướng.<br><br>Người sống sót phát hiện cơn cảm vặt, phát sốt nhẹ của mình tiêu biến, thần thanh khí sảng, người sống sót bệnh nặng cũng nhảy nhót tưng bừng.<br><br>Người bình thường thức tỉnh ra các loại dị năng, mà thực lực dị năng giả lại tăng tiến trên diện rộng.<br><br>Khi căn cứ người sống sót phát hiện chân tướng, lâm vào cuồng hoan như tết.<br><br>Những người này không bao gồm thủ lĩnh căn cứ của bọn họ.<br><br>Bởi vì, phật châu nát.<br><br>Bàn tay vàng phật châu để hắn từ một người bình thường có được đất cắm dùi tại tận thế nát!<br><br>Vỡ thành một đống bột phấn!<br><br>Theo phật châu vỡ thành bột phấn, lực lượng cường đại hắn chưởng khống trong tay cũng theo đó tan thành mây khói.<br><br>Dù là hắn còn có dị năng, dị năng cũng được luồng sáng đỏ giúp tăng lên một đoạn, nhưng so với trạng thái còn bàn tay vàng phật châu hoàn toàn khác một trời một vực.<br><br>Luồng sáng đỏ này không phải cái khác, là phật châu của hắn!<br><br>\"Các người không được phép cười, không ai được phép hấp thu! Đó là của tao! Tao!\"<br><br>Chỉ có hắn có thể sử dụng phật châu, những sâu kiến này sao xứng hưởng thụ chỗ tốt?<br><br>Hắn lâm vào điên cuồng.<br><br>Cảnh tượng tương tự cũng phát sinh ở địa phương khác.<br><br>Có ít người sống sót không chịu nổi đả kích trực tiếp bất tỉnh.<br><br>\"Bản đồ thế giới không còn điểm đỏ.\"<br><br>Không gian trải qua từng lần từng lần biến hóa, cho đến trên màn hình lớn không còn điểm đỏ.<br><br>Đến lúc một điểm đỏ cuối cùng biến mất, bản đồ thế giới trên màn hình lớn cũng phát sinh biến hóa.<br><br>Bản đồ thế giới bị thay thế bằng một mảnh lụa địa hoàn toàn trên mặt phẳng.<br><br>Mảnh lục địa kia nhẹ nhàng lơ lửng trong không gian đen kịt.<br><br>Địa hình lục địa phức tạp, dãy núi liên miên chập trùng, sắc xanh biếc phủ trên đó.<br><br>Trung tâm mọc ra một gốc cây, tán cây lan tràn uốn lượn hướng bốn phía hiện ra hình bán cầu rợp một mảnh trời.<br><br>Bên ngoài lục địa thì bao phủ một vầng sáng hình cầu.<br><br>\"Nhìn thật giống một viên trứng đồ chơi.\" Liễu Diệp Tiên thấp giọng lẩm bẩm, \"Nhưng đây là địa phương nào?\"<br><br>Bùi Diệp không nói chuyện, chỉ thao tác màn hình không ngừng phóng đại, phóng đại, lại phóng đại...<br><br>\"Cậu có cảm thấy cái thứ này nhìn quen mắt hay không?\"<br><br>Bùi Diệp chỉ vào trên vị trí hình ảnh phóng đại hỏi Liễu Diệp Tiên.<br><br>Kia là một cái tế đàn bát giác quay chụp từ trên cao, phụ cận tế đàn là một tòa thành cổ chiếm diện tích cực lớn.<br><br>Liễu Diệp Tiên: \"! ! !\"<br><br>Hướng Thụy Quân phát hiện sớm hơn Liễu Diệp Tiên: \"Trên hình ảnh biểu hiện chắc là lỗ sâu trạm trung chuyển không gian hoàn chỉnh.\"<br><br>Bùi Diệp lặng im không nói.<br><br>Hoàn chỉnh sao?<br><br>Cũng không phải rất giống.<br><br>Xem từ nội dung màn hình lớn hiện ra, mảnh đất dưới chân các cô này càng giống là từ một lục địa nào đó chia cắt ra.<br><br>Nhưng đó cũng không phải trọng điểm bọn Bùi Diệp phải chú ý.<br><br>Lão huynh Bạch Tuộc hữu nghị phiên dịch, chỉ đạo Bùi Diệp thao tác màn hình lớn.<br><br>Sau một phen thao tác rối tung rối mù, màn hình chỉ còn vô số ánh sao sáng ngời lấp lóe.<br><br>Lão huynh Bạch Tuộc cải chính: \"Những cái này cũng không phải 'Đầy sao', mà là trạm trung chuyển đến trạm điểm.\"<br><br>\"Một cái trong đó, chắc là hành tinh mẹ của tôi.\"<br><br>Trên mặt xanh thẳm của lão huynh Bạch Tuộc lộ ra một tia thở dài nhân tính hóa.<br><br>Tổ tiên bọn họ thế mà khởi nguyên từ trái đất!<br><br>Chuyện thần thoại xưa thương gia gạt người cũng là thật!<br><br>Thật khó mà tin nổi!<br><br>Toà \"Lỗ sâu trạm trung chuyển không gian cực lớn\" này đến tột cùng là ai lưu lại?<br><br>Ngoại trừ hành tinh mẹ đã biết, \"Ánh sao\" khác thông với nơi nào?<br><br>Đây đều là bí ẩn, bệnh nghề nghiệp của lão huynh Bạch Tuộc tái phát, không giải khai đáp án toàn thân nó đều khó chịu.<br><br>\"Diệp Tiên, chìa khoá cậu bảo quản trước đi.\"<br><br>Bùi Diệp lấy ngọc tỉ từ trên bệ tế xuống tới đưa cho Liễu Diệp Tiên.<br><br>Liễu Diệp Tiên đang định tiếp nhận, viên ngọc tỉ kia dưới cái nhìn chăm chú của mọi người biến mất.<br><br>Hướng Thụy Quân cả kinh nói: \"Cái thứ này duy nhất một lần?\"<br><br>Lấy xuống là không thể dùng nữa?<br><br>Bùi Diệp bảo trì tư thế đưa ra, nhíu mày.<br><br>\"Không phải, cái ngọc tỉ này...\" Lòng bàn tay Bùi Diệp lại lần nữa xuất hiện viên ngọc tỉ kia, \"Dường như chạy vào thân thể mình...\"<br><br>Bất luận là Liễu Diệp Tiên, Hướng Thụy Quân hay tiên sinh Bạch Tuộc, không ai đụng ngọc tỉ được.<br><br>Đây giống như là nhãi con thẹn thùng, ngoại trừ Bùi Diệp, ai động một cái nó liền muốn rụt về.<br><br>Liễu Diệp Tiên cười nói: \"Vậy vẫn để Tiểu Tú giữ đi, cậu cầm an toàn hơn.\"<br><br>Nhìn quanh trái đất, nào có ai có thể cướp đồ vật từ tay Bùi Diệp chứ.<br><br>Bùi Diệp từ chối cho ý kiến.<br><br>Nếu mở App 【 Yêu và nuôi trẻ 】 sẽ phát hiện mấy dòng 【 Hệ thống ghi chép 】.<br><br>【 Chúc mừng người chơi thu hoạch được một khối ngọc tỉ thượng cổ thần bí 】<br><br>【 Chúc mừng người chơi phát hiện mảnh vỡ di tích thượng cổ 】<br><br>【 Người chơi A Cha tiếp xúc đến bí mật thượng cổ, ngài hoài nghi cái này có quan hệ với A Tể, ngài quyết định tiếp tục điều tra sâu... 】<br><br>Thời gian nửa ngày rất nhanh trôi qua, mấy người Bùi Diệp rời không gian.<br><br>Vừa chuẩn bị tốt, căn cứ thành phố B lập tức phái người đến thúc.<br><br>\"Đi thôi, chúng tôi đưa bản thể ông trở về, tận thế có lẽ sẽ có thể kết thúc.\"<br><br>Bùi Diệp một thân đồ thể thao đơn giản, tóc dài buộc thành đuôi ngựa, túi còn cất thiết bị đầu cuối cá nhân của lão huynh Bạch Tuộc.<br><br>Mang theo một cây trường côn màu trắng, suất lĩnh thiên đoàn \"Ngày Zombie\" bí mật rời căn cứ thành phố B, xuất phát tiến về nơi bản thể lão huynh Bạch Tuộc.<br><br>Thật tình không biết, lúc này có một con bạch tuộc khổng lồ màu xanh thẳm ôm một cái hộp điên cuồng gào thét.<br><br>\"Fuck! Những con côn trùng chết tiệt đoạt năng lượng bố mày sưu tập được rồi?\""]