[" Editor: Đào Tử<br><br>___________________________<br><br>\"Cậu, cậu nói đùa ư?\"<br><br>Trong lòng Hướng Thụy Quân đánh trống chầu.<br><br>Ý lạnh lan tận xương tủy khắp toàn thân, đầu óc cô hoàn toàn trống rỗng, chỉ cố chấp lặp lại thì thào.<br><br>\"Không thể nào!\"<br><br>\"Không thể nào!\"<br><br>\"Không có khả năng! ! !\"<br><br>Nếu bản chất tinh hạch Zombie là hồn phách người sống, như vậy dị năng của dị năng giả thông qua hấp thu tinh hạch Zombie sẽ thế nào?<br><br>Bùi Diệp gẩy bớt tàn thuốc cười nhạo, \"Chuyện này thú vị thật.\"<br><br>Hướng Thụy Quân rợn tóc gáy kìm nén xúc động cầm vũ khí vùng lên cùng nôn mửa, mất khống chế rống to.<br><br>\"Thú vị chỗ nào!\"<br><br>\"Chuyện này thú vị chỗ nào! ! !\"<br><br>Hướng Thụy Quân không chịu nổi thái độ hời hợt của Bùi Diệp, nghĩ tới đã cảm thấy trong lòng bùng lửa giận thiêu đốt nóng rực.<br><br>\"Zombie thông qua cắn nuốt người sống và lẫn nhau tiến hóa, dị năng giả thông qua thôn phệ hồn phách người sống tiến hóa... Nghe không ý vị?\" Bùi Diệp cười hờ nói, \"Xét bản chất, cả hai dường như không khác nhau. Zombie tiến hóa đến cuối cùng, càng ngày càng đạt tới trạng thái giống người sống. Trừ mang thân xác Zombie, từng phương diện đều có siêu năng lực cùng loại như nhân loại? Không phải sao?\"<br><br>Dị năng giả dựa vào thôn phệ hồn phách người sống tăng dị năng, năm dài tháng rộng, tinh thần bản thân bởi vì lẫn quá nhiều tạp chất ngoại lai dần sụp đổ.<br><br>Không bị tâm thần phân liệt cũng bởi đánh mất lý trí sụp đổ, cuối cùng tự chịu diệt vong.<br><br>Người bình thường mất đi dị năng giả bảo hộ, không phải là đối thủ Zombie sau tiến hóa.<br><br>Còn Zombie?<br><br>Chắc cũng rất khó tiến hóa thành một chủng tộc có trí tuệ cường đại khác.<br><br>Dù sao Zombie cắn nuốt người sống lẫn đồng loại, đồng nghĩa cũng thôn phệ luôn tinh hạch Zombie trong đầu của nhau.<br><br>Dị năng giả không gánh nổi ảnh hưởng tiêu cực linh hồn hỗn tạp đem lại, liệu Zombie có thể?<br><br>Phỏng đoán theo tính nết phó bản trò chơi, kết cục khả năng nhân loại, Zombie toàn diệt cực cao.<br><br>Suy đoán ấy không phải không có khả năng.<br><br>\"Cậu đừng nói nữa! Đừng nói nữa!\"<br><br>Hướng Thụy Quân hơi thở dồn dập, hai tay ôm lấy đầu óc gần như muốn nổ tung, sắc mặt trắng bệch tựa phát điên, hai người Liễu Diệp Tiên thấy vậy lo lắng.<br><br>Bùi Diệp lùi một bước.<br><br>\"Giữ chặt cậu ấy, cho uống nước linh tuyền thử một lần.\"<br><br>Sức Liễu Diệp Tiên không địch lại Hướng Thụy Quân, cuối cùng vẫn là Tề Thiên Thạc hỗ trợ áp chế một lúc.<br><br>\"Muốn chết người à, lực lượng phát kinh người—— \"<br><br>Tề Thiên Thạc áp chế vài giây đã bị dị năng hệ lôi mất kiểm soát của Hướng Thụy Quân phóng giật tê rần, tóc còn bị đốt kha khá.<br><br>May mà Liễu Diệp Tiên nhanh tay, vội rót một cốc linh tuyền lớn vào miệng cô.<br><br>Linh tuyền vào bụng, tứ chi Hướng Thụy Quân chậm rãi mềm xuống.<br><br>Hai tay cô ôm đầu cuộn mình trên ghế xe buýt sạch sẽ nghẹn ngào thành tiếng.<br><br>Liễu Diệp Tiên không lo bạn trai chật vật, vội dìu Hướng Thụy Quân đứng lên ôm vào trong lòng vỗ nhẹ vào lưng.<br><br>Mới đầu đối phương chỉ nhỏ giọng khóc thút thít, sau đó nhanh chóng biến thành gào khóc.<br><br>Khóc mấy phút, cảm xúc triệt để trút ra ngoài bấy giờ mới khôi phục tỉnh táo.<br><br>Liễu Diệp Tiên phụ trách lái xe, Tề Thiên Thạc ở bên cạnh trông chừng Zombie, Bùi Diệp và Hướng Thụy Quân ngồi ở hàng cuối cùng.<br><br>Người sau mũi ửng đỏ, gạt tay lau sạch nước mắt trên mặt.<br><br>Bùi Diệp gác chéo chân hút thuốc.<br><br>Hướng Thụy Quân không biết cô xài nhãn hiệu gì, khói thuốc lượn lờ không khó ngửi, trái lại có mùi thảo dược thoang thoảng.<br><br>\"... Lấy dị năng cấp năm làm ranh giới, nhiều dị năng giả kẹt tại cấp độ ấy mãi không thăng nổi.\"<br><br>Bùi Diệp nói, \"Không thăng nổi?\"<br><br>Hướng Thụy Quân cắn môi, phẫn hận nói, \"Đúng! Càng thăng cao cảm xúc càng bất ổn, thậm chí có người trong lúc tu luyện tinh thần lực bạo tạc.\"<br><br>Liễu Diệp Tiên vì sao trở thành thần thoại?<br><br>Không chỉ vì chị ta là dị năng hệ trị liệu, quan trọng nhất là —— Chị ta là dị năng giả cấp chín duy nhất.<br><br>Phía dưới chị ta, cao nhất là Tề Thiên Thạc, hệ phong cấp bảy.<br><br>Dị năng giả cấp sáu có vài người nhưng nghe nói tính tình đều rất tệ, hành vi cũng rất bạo lực đẫm máu.<br><br>Dị năng giả cấp năm nhiều hơn một ít, Hướng Thụy Quân và nam nhân ngốc kiếp trước đều là dị năng cấp năm.<br><br>Cẩn thận hồi tưởng, tính tình dị năng giả đúng là rất tệ, bản thân Hướng Thụy Quân cũng như thế, sau khi tu luyện tinh thần hốt hoảng có xúc động khát máu gϊếŧ chóc điên cuồng.<br><br>Chỉ khi chém gϊếŧ Zombie, dưới áp lực sinh tồn cố gắng cầu sinh, loại tâm tình tiêu cực kịch liệt kia mới có thể áp chế xuống.<br><br>Chẳng qua ——<br><br>Đây không phải bình thường à?<br><br>Hoàn cảnh tận thế như luyện ngục, ai chẳng biến thành thế?<br><br>Hướng Thụy Quân chưa từng hoài nghi, dị năng giả khác cũng không hoài nghi tới, bọn họ đều cất tâm thái có thể sống một ngày là may mắn vật lộn tại tận thế.<br><br>Bùi Diệp nói toạc ra một câu, Hướng Thụy Quân lập tức dao động.<br><br>Dao động, đồng thời tâm tình tiêu cực trước nay chưa từng có ập mạnh vào đại não.<br><br>Gϊếŧ gϊếŧ gϊếŧ! ! !<br><br>Gϊếŧ sạch tất cả mọi người! ! !<br><br>Chưa chờ cô động thủ, Tề Thiên Thạc tạm thời giữ tứ chi cô, còn Liễu Diệp Tiên rót linh tuyền.<br><br>Hiệu quả linh tuyền mạnh mẽ.<br><br>Nương theo lý trí trở lại, Hướng Thụy Quân nhớ tới mấy người đồng đội chết kiếp trước.<br><br>\"... Tôi có người yêu... Căn cứ nhỏ bị Zombie triều hủy hoại, chúng tôi chỉ còn nước mang theo người sống sót tìm căn cứ lớn nương tựa... Nước uống có thể từ dị năng giả hệ thủy cung cấp, nhưng đồ ăn không được. Chúng tôi đành kiếm biện pháp đi thành thị bị luân hãm tìm kiếm thức ăn... Kết quả gặp phải ngoài ý muốn... Tôi nghĩ anh ấy sẽ không xảy ra chuyện, dị năng giả cấp sáu đặt ở đâu đều là cường giả, tiến vào thành thị luân hãm gặp Zombie vương biến dị tiến hóa cũng có thể toàn thân trở ra... Nhưng đó là trong tình huống bình thường... Từ khi anh ấy thăng cấp năm lên cấp sáu, tính tình thay đổi cực lớn...\"<br><br>Hắn ban đầu tỉnh táo bình tĩnh trở nên táo bạo khát máu dị thường. Hướng Thụy Quân tưởng do hắn chịu áp lực sinh tồn quá lớn —— Dẫn theo một đám người sống sót phổ thông xuyên qua mấy cái thành thị bị Zombie chiếm cứ tìm căn cứ lớn nương tựa còn phải chịu trách nhiệm ăn uống, trên đường phải đối mặt biết bao nhiêu bất trắc sinh tử, tính khí táo bạo chút là bình thường.<br><br>Bọn họ tại thành thị luân hãm đụng phải một con Zombie vương.<br><br>Người yêu trạng thái bất thường không địch lại Zombie vương, bọn họ lại lâm vào vòng vây bầy Zombie.<br><br>Cuối cùng ——<br><br>\"... Anh ấy mất...\"<br><br>Vì bọc lót cho đội ngũ người sống sót hy sinh.<br><br>Dựa vào tự bạo tinh thần lực làm trọng thương Zombie vương và đám thủ hạ của nó, vì bọn họ tranh thủ thời gian rút lui.<br><br>Hướng Thụy Quân không ngừng hối hận, hối hận là mình hại chết anh ấy.<br><br>Bây giờ tưởng tượng, dường như có nội tình khiến người ta rùng mình.<br><br>Đây mới là chân tướng khiến vừa rồi tâm tình cô sụp đổ.<br><br>Dị năng không tăng lên, nhân loại đối mặt với Zombie liên tục tiến hóa sẽ chết chắc.<br><br>Cố gắng hấp thu tinh hạch Zombie tăng dị năng, kết cục sau cùng cũng một chữ chết.<br><br>Cô không nhìn thấy tương lai!<br><br>\"Tiếp tục tồn tại cũng chết, chết cũng là chết, chẳng bằng chết sớm một chút thiếu chịu tội...\"<br><br>Hướng Thụy Quân sa sút.<br><br>Năm năm tận thế chưa từng khiến cô sinh ý nghĩ muốn chết, trùng sinh một lần, ngày đầu tiên tận thế cô đã nghĩ chết đi.<br><br>Kiếp trước cô cứ vẫn hấp thu tinh hạch Zombie đến cấp năm, kiếp này tiếp tục tu luyện không phát điên sẽ tự bạo.<br><br>\"Chắc có biện pháp mà.\" Bùi Diệp hướng về phía Liễu Diệp Tiên bĩu môi, \"Linh tuyền cậu ấy có thể tịnh hóa hồn phách hỗn tạp, cậu hiểu chứ?\"<br><br>Hướng Thụy Quân mặt vô cảm.<br><br>\"Cho nên mình mới nói, cậu ấy càng phù hợp với không gian linh tuyền hơn cậu.\"<br><br>Nếu là Hướng Thụy Quân có được không gian linh tuyền, cô sẽ liều chết giấu diếm, có thể sẽ lén chia sẻ linh tuyền cho người khác nhưng tuyệt đối không vô tư lấy ra.<br><br>Liễu Diệp Tiên khác biệt.<br><br>Lại lần nữa nghe nói vậy, Hướng Thụy Quân không còn hơi sức tức giận.<br><br>Hồi lâu, cô trầm thấp cất tiếng.<br><br>\"Ừ...\""]