[" Editor: Đào Tử<br><br>__________________________<br><br>Nhưng mấy người Hướng Thụy Quân đều có trực giác động vật nhỏ bình thường.<br><br>Hướng Thụy Quân hiểu rõ tính Bùi Diệp nhất trong số đám người, cô biết rõ đối phương là đứa siêu cấp hố hàng ỷ vào bật hack không chút kiêng kỵ.<br><br>Nếu không hố đồng đội, vậy sẽ mất đi ý nghĩa.<br><br>Cô dưới du͙ƈ vọиɠ cầu sinh truy vấn một câu.<br><br>\"Ý cậu là mục tiêu lần này sẽ mê hoặc người sinh ảo tưởng?\"<br><br>Hướng Thụy Quân có loại dự cảm bất thường.<br><br>\"Đoán không sai chút nào!\"<br><br>Bùi Diệp khoanh tay trước ngực.<br><br>Dáng vẻ thoải mái nhàn nhã không giống đến chấp hành nhiệm vụ, tựa như du sơn ngoạn thủy.<br><br>\"Dưới tình huống bình thường, loại côn trùng này không có lực công kích, nhưng lại có tinh thần lực cực kỳ xuất sắc. Vì dễ lý giải, cậu có thể coi như là dị năng giả hệ tinh thần. Ưu điểm duy nhất của bọn nó là tinh thần lực cường đại! Tinh thần lực của bọn nó không cách nào tạo thành thương tổn trực tiếp đối với mục tiêu, bản thân cũng không có năng lực công kích mạnh mẽ, nhưng là loại khó dây vào nhất bởi vì năng lực của bọn nó tinh chuẩn đả kích chỗ yếu ớt nhất của tâm hồn. Chẳng ai hoàn mỹ, huyễn cảnh gần như hoàn mỹ sẽ đánh lừa ngũ giác, để mục tiêu hoàn toàn đánh mất bản thân.\"<br><br>Bùi Diệp vừa nói xong, Hướng Thụy Quân liền ức chế không nổi run lập cập.<br><br>Chân phải không giẫm ổn trượt một phát.<br><br>Nếu Tuân Minh Viễn theo sau lưng không tay mắt lanh lẹ bắt bờ vai cô, đã có nguy cơ trật mắt cá chân.<br><br>\"Cẩn thận, chú ý đá vụn trên đất.\"<br><br>Vừa nói xong, hắn phát hiện sắc mặt Hướng Thụy Quân trắng bệch như sơn tường, không có chút máu.<br><br>Tuân Minh Viễn đang muốn nghiên cứu, Hướng Thụy Quân đột nhiên đưa tay hất hắn ra, chỉ để lại bóng lưng cứng đờ cho hắn.<br><br>Sao vậy?<br><br>Hắn mờ mịt nhìn tay mình, không biết chọc giận Hướng Thụy Quân chỗ nào.<br><br>Tuy quan hệ hai người lúc xa lúc gần, nhưng từ đầu đến cuối phát triển theo hướng tốt đẹp, Tuân Minh Viễn còn cho là giữa bọn họ chỉ kém một tầng cửa sổ. Không ngờ một màn vừa rồi kết thúc, hắn phát hiện khoảng cách giữa mình và Hướng Thụy Quân lại trở về điểm xuất phát ban đầu.<br><br>\"Quản nó là côn trùng gì có năng lực gì, bắt tới gϊếŧ chết là được!\"<br><br>Giọng Hướng Thụy Quân mang vài phần cứng nhắc kèm nghiến răng nghiến lợi, hận không thể một giây sau dùng dị năng lôi hỏa nướng côn trùng ăn.<br><br>\"Không đơn giản như vậy, giấu kín ngụy trang là bản lĩnh giữ nhà của bọn chúng, ngày thường sẽ ngụy trang thành côn trùng nhỏ không có chút sơ hở. Chỉ cần nó không động thủ, dù nó bò qua trước mặt cậu, cậu cũng không nhận ra. Chính bởi vì loại đặc tính đặc thù này, sự công kích của bọn nó mới làm người khó mà đề phòng.\"<br><br>Không ai biết kẻ địch lúc nào tới gần, càng không biết nó tới gần khi nào động thủ.<br><br>Không có một tia phòng bị liền trúng chiêu.<br><br>Đương nhiên, sự công kích của bọn nó cũng không phải vạn năng.<br><br>Công kích tinh thần không có hiệu quả với đối tượng tinh thần lực vượt xa bọn nó, dù có hiệu quả, huyễn cảnh cũng trăm ngàn chỗ hở.<br><br>\"Chẳng lẽ thứ này không có cách chế phục?\"<br><br>Plugin không thể nói \"Không được\"!<br><br>\"Mình vừa nói, tinh thần lực bọn nó cường đại nhưng tự thân không có năng lực công kích trực tiếp. Chỉ có thể kiến tạo huyễn cảnh, từ phương diện tinh thần đánh tan địch nhân. Nếu mặt đối mặt đánh một trận, người bình thường dùng một đôi đũa là có thể kẹp chết bọn nó. Chỉ là loại côn trùng trời này sinh nhát gan gian trá, chỉ có thời điểm địch nhân không có chút năng lực chống cự mới ra thu đầu người. Bởi vậy, chúng ta cần dùng mồi nhử đi nhử bọn nó.\"<br><br>Hướng Thụy Quân nghe mà muốn thổ huyết.<br><br>Người sống sót trong tiểu đội kẻ có vấn đề tinh thần lớn nhất là cô.<br><br>Hướng Thụy Quân dùng đầu ngón chân nghĩ mình nếu bị côn trùng dùng tinh thần công kích cũng biết cô sẽ đối mặt huyễn cảnh gì.<br><br>Huyễn cảnh là giả, nhưng bởi vì huyễn cảnh mà sinh tâm tình tiêu cực là thật sự.<br><br>Trước đó làm ác mộng cô đã có thể mặt thối ba ngày, hiện tại tại huyễn cảnh ôn lại một lần, Hướng Thụy Quân tâm tính muốn sập.<br><br>Lúc này, Tuân Minh Viễn lại chủ động yêu cầu để hắn làm mồi nhử.<br><br>Hắn nhìn ra Hướng Thụy Quân dưới biểu cảm lạnh lùng lộ sợ hãi.<br><br>Mặc dù không biết sợ hãi từ đâu phát ra, nhưng hắn không muốn để Hướng Thụy Quân miễn cưỡng bản thân.<br><br>Bùi Diệp lại nói, \"Vấn đề này không có gì tốt tranh, mục tiêu côn trùng là tất cả mọi người, bao quát mấy chú chó Thanh Long.\"<br><br>Liễu Diệp Tiên hỏi cô, \"Vậy Tiểu Tú cậu thì sao?\"<br><br>\"Mình? Nếu mình đợi ở đây, sợ là cả đời không ngồi xổm chờ được kẻ địch.\"<br><br>Kẻ địch nhát gan nhưng cũng xảo trá.<br><br>Một khi phát hiện thực lực Bùi Diệp vượt quá cực hạn của nó, nó sẽ đần độn lưu tại chỗ?<br><br>Tất nhiên là ba mươi sáu kế chạy là thượng sách.<br><br>Đám người: \"...\"<br><br>\"Chúng ta dựa theo kế hoạch làm việc, có mình ở đây, sẽ không để cho các cậu xảy ra chuyện. Sẽ nói cho các cậu biết một bí quyết tận lực suy nghĩ vui vẻ, chuyện hạnh phúc, phóng đại khát vọng nội tâm đối với bọn chúng. Kể từ đó, tỉ lệ huyễn cảnh xuất hiện sự tình tốt tăng lên rất nhiều.\"<br><br>Vứt xuống câu nói này, Bùi Diệp dùng Ẩn thân phù che dấu bản thân, tiến vào hình thức vây xem kịch.<br><br>Một đám người Hướng Thụy Quân đưa mắt nhìn nhau, chỉ có thể kiên trì hướng kho lương xuất phát.<br><br>Cùng nhau đi tới, không có chuyện quái gì.<br><br>Lộ trình buồn tẻ để thời gian trở nên đặc biệt kéo dài, mấy người chậm rãi thư giãn thần kinh căng thẳng.<br><br>Tề Thiên Thạc thấy Liễu Diệp Tiên đi đầu đầy mồ hôi, cúi thân để cô leo lên lưng của mình.<br><br>\"Không cần không cần, chúng ta còn chưa biết phải đi bao xa, anh cũng giữ thể lực đi...\"<br><br>Liễu Diệp Tiên da mặt mỏng, không quen ở trước công chúng vung thức ăn cho chó.<br><br>Cô và Tề Thiên Thạc thuộc bí mật anh anh em em, nhưng bên ngoài lại \"Giữ phép\" .<br><br>Tề Thiên Thạc lại không chịu đáp ứng.<br><br>\"Em đi đến nỗi sắc mặt trắng bệch, còn cậy mạnh?\"<br><br>Liễu Diệp Tiên không lay chuyển được hắn, chỉ có thể ghé vào trên lưng hắn không tính rộng lớn nhưng cho người ta cảm giác an toàn cực lớn.<br><br>Tề Thiên Thạc nói, \"Anh thấy lộ trình còn xa, em ngủ một hồi trước đi.\"<br><br>Liễu Diệp Tiên kiềm chế ngáp nhẹ một cái.<br><br>\"Ừm.\"<br><br>Cơn buồn ngủ vọt tới, cô dần dần ngủ, mộng cảnh kỳ quái, cái giấc ngủ này đặc biệt mệt mỏi.<br><br>Không biết qua bao lâu, bên tai truyền đến tiếng gọi lạ lẫm, có người đang lay cánh tay gọi cô.<br><br>Cô mơ màng mở mắt ra, phát hiện mình đang ở trường thi đại học.<br><br>Trường thi đại học? ? ?<br><br>Liễu Diệp Tiên bị hù dọa giật mình tỉnh táo lại.<br><br>Lúc này phát hiện bài thi trên bàn viết lít nha lít nhít đáp án, giám thị đang thu bài thi của cô.<br><br>May mắn đã thi xong, trạng thái phát huy không tệ lắm.<br><br>Liễu Diệp Tiên may mắn thầm thở một hơi.<br><br>Cô giám thị mắt liếc bài thi.<br><br>\"Thi đại học cũng dám ngủ, bạn học này đối với bản thân rất có lòng tin nha.\"<br><br>Liễu Diệp Tiên nghe mặt đỏ tới mang tai.<br><br>Cô cũng không biết tại sao mình lại ngủ thiếp đi, còn ngủ vô cùng mệt mỏi.<br><br>Đầu óc mê man, tứ chi cũng mềm nhũn bất lực, mệt mỏi làm cô không nghĩ được nhiều.<br><br>Thi đại học kết thúc, cha mời một đôi mẹ con quen thuộc ăn cơm chúc mừng.<br><br>Trong bữa tiệc, hai phụ huynh thẳng thắn nói với con gái muốn kết hôn, quyết định tổ kiến gia đình cùng nhau.<br><br>Liễu Diệp Tiên nghe khẽ giật mình nhưng không phản đối, ngược lại vui vẻ vì cha tìm được bạn đời đồng hành.<br><br>Nhà gái mang đến cô con gái Hướng Thụy Quân, em gái tương lai là một cô gái xinh xắn đáng yêu làm người khác ưa thích.<br><br>Tuy hai người không phải chị em ruột, nhưng một kỳ nghỉ hè quan hệ cấp tốc ấm lên.<br><br>Đại học năm hai, Liễu Diệp Tiên rốt cuộc chấp nhận lời tỏ tình của học trưởng Tề Thiên Thạc, hai người tốt nghiệp đại học liền đăng ký kết hôn.<br><br>Em gái Hướng Thụy Quân làm phù dâu.<br><br>Thụy Quân tại một lần du lịch quen biết bạn trai hiện tại Tuân Minh Viễn cũng là phù rể cuộc hôn lễ này.<br><br>\"Diệp Tiên, cảm ơn em đã gả cho anh, anh hứa sẽ cho em cả đời hạnh phúc.\"<br><br>Tề Thiên Thạc đeo nhẫn lên cho cô.<br><br>Liễu Diệp Tiên mỉm cười, \"Được, là anh nói đấy, không cho phép chơi xấu.\"<br><br>___________________________<br><br>Đào: Biết là huyễn cảnh mà cảnh ngọt thật huhu"]