["Editor: Đào Tử<br><br>_________________________<br><br>\"Trước khi Thế Tông kế vị là đại đế cơ duy nhất hoàng thất Triều Hạ.\"<br><br>Câu đầu tiên của Tần Thiệu bỏ đi ý nghĩ nữ đế giống \"Võ Tắc Thiên\" Bùi Diệp bổ não.<br><br>\"Đế cơ? Thế Tông?\"<br><br>\"Thế Tông\" là xưng hào đẹp mang ý kế tục giang sơn làm rạng rỡ thêm.<br><br>Lấy \"Thế Tông\" làm miếu hiệu, xem ra thanh danh vị Nữ đế bệ hạ xuất thân đế cơ kế vị khá tốt.<br><br>Nhưng mà ——<br><br>Bùi Diệp nghi hoặc càng nhiều.<br><br>\"Không có nam tự ư? Vì sao lại chọn một vị Đế cơ kế thừa đế vị?\"<br><br>\"Có nam tự, nhưng...\" Tần Thiệu dừng một chút, tiếp tục nói, \"Dòng dõi dưới gối Thanh Tông gian nan, qua bốn mươi mới có một đứa con trai. Thời điểm Thanh Tông bệnh nặng, nam tự mới chỉ có ba tuổi, mà lúc đó Triều Hạ đang ở trạng thái hai mặt thụ địch. Nếu Thanh Tông đem đế vị truyền cho một đứa trẻ mới gần ba tuổi, dù có nhiều trọng thần trung thành tuyệt đối giúp sức, cũng chống không nổi thế cục lúc ấy. Vì Triều Hạ cân nhắc, Thanh Tông cũng từng sinh chủ ý nhận nam tự trưởng thành làm con thừa tự. Cho đến khi Lệnh Hoa đế cơ là Thế Tông sau này ở trước giường bệnh Thanh Tông trần tình làm rõ ý chí. Lệnh Hoa đế cơ nói với Thanh Tông để người kế thừa đế vị, đợi ấu đệ nhược quán sẽ trả lại ngai vàng, bảo vệ Triều Hạ chính thống.\"<br><br>Đề nghị của Lệnh Hoa đế cơ tương đối lớn gan, thậm chí được xưng tụng nghe rợn cả người.<br><br>Dù từ nhỏ bà được Thanh Tông hết mực yêu thương, thụ hưởng giáo dục không khác người thừa kế, nhưng dù sao bà cũng là thân nữ nhi.<br><br>Thanh Tông không chỉ một lần tiếc nuối Lệnh Hoa đế cơ là nữ.<br><br>Nếu như bà là thân nam nhi, lo gì Triều Hạ không người kế tục?<br><br>Bùi Diệp rất chuyên chú nghe câu chuyện.<br><br>\"Thanh Tông đồng ý?\"<br><br>Tần Thiệu nói: \"Mới đầu không đồng ý, mặc dù Thanh Tông yêu thương đứa con gái này, nhưng chưa từng sinh ý nghĩ để người kế thừa đế vị. Nhưng Lệnh Hoa đế cơ từ nhỏ thông minh, tư tưởng hoàn toàn khác những người con gái tầm thường. Người nói với Thanh Tông rằng người muốn trở thành thiên tử Triều Hạ cũng không phải là vì tranh đoạt với ấu đệ, người chỉ không muốn để thiên hạ lại lần nữa lâm vào chiến loạn, để vương nữ tôn thất bước lên đường xưa của người đi trước.\"<br><br>Loạn thế trước Triều Hạ, tiểu quốc nhiều vô kể, chiến loạn không thôi.<br><br>Lệnh Hoa đế cơ tuổi nhỏ tận mắt thấy đế cơ hoàng thất tiểu quốc chiến bại, theo quốc gia diệt vong mà thành đồ chơi dưới thân địch nhân tùy ý hiếp đáp, bị cưỡng chiếm, hầu hạ dưới thân từng tên đàn ông khác nhau.<br><br>Bây giờ Triều Hạ bấp bênh, tình cảnh so với những nước nhỏ ấy tương tự cỡ nào?<br><br>Nếu hoàng đế đời tiếp theo không chống nổi đại cục, vận mệnh của bà sẽ như những đế cơ trước kia không hơn không kém.<br><br>Thay vì đem vận mệnh quốc gia, vận mệnh của bà, vận mệnh ấu đệ ký thác nơi kế huynh không có huyết thống ràng buộc, chẳng bằng để bà.<br><br>Thanh Tông đáp ứng.<br><br>Thừa dịp ý thức hoàn toàn thanh tỉnh nhường ngôi cho Lệnh Hoa đế cơ ngay lúc đó, đồng thời để bà viết thánh chỉ mười bảy năm sau nhường ngôi cho ấu đệ nhược quán <br><br>Thánh chỉ chia thành bảy phần giao cho bảy trọng thần lúc ấy đảm bảo, cũng coi là giám sát vị Lệnh Hoa đế cơ này.<br><br>Tằng tổ Tần Thiệu chính là một trong số đó.<br><br>Bùi Diệp vuốt cằm: \"Nhưng quyền lợi sẽ khiến người nghiện, sau này Thế Tông có thực hiện lời hứa?\"<br><br>Tần Thiệu cười nói: \"Tất nhiên rồi.\"<br><br>Tất cả mọi người coi là Lệnh Hoa đế cơ sẽ chiếm đế vị, hoặc là dứt khoát tàn nhẫn giết chết bảy vị trọng thần, rồi giết luôn ấu đệ.<br><br>Kết quả ấu đệ vừa nhược quán, bà liền thống khoái nhường ngôi.<br><br>Về sau lại gián tiếp chỉ điểm hai năm, nhìn ấu đệ thích ứng tốt thì buông tay, không có xen vào nữa.<br><br>Triều Hạ trước khi Lệnh Hoa đế cơ kế vị nhỏ yếu đáng thương bất lực.<br><br>Bà kế vị chấp chưởng mười bảy năm, Triều Hạ lục tục chiếm đoạt rất nhiều nước nhỏ, để nó trở thành tứ đại đế quốc trong thiên hạ.<br><br>Thanh danh Thế Tông thậm chí vượt qua tổ phụ của bà —— Hoàng đế khai quốc Triều Hạ.<br><br>Bởi vì có Thế Tông mở đầu, điều kiện giáo dục của đế cơ hoàng thất Triều Hạ tương đương hoàng tử, nói đơn giản chính là lốp xe dự phòng.<br><br>Nếu có thế hệ nào không cách nào để hoàng tử kế thừa, thì do tỷ muội cùng thế hệ kế thừa kế tục để chính quyền bình ổn.<br><br>Trên làm dưới theo, các nhà quý tộc cũng bắt đầu chú trọng vấn đề giáo dục nữ tự.<br><br>Lúc này mới có tác phong quý nữ cởi mở trước hôn nhân, được quyền cùng nam tính đi học.<br><br>Bùi Diệp nghe xong lộ ra suy nghĩ sâu xa.<br><br>Tần Thiệu nói: \"Thật ra ta rất chờ mong tiên sinh vào triều làm trọng thần, hoặc là nhập quân ngũ chưởng trọng binh, chắc chắn sẽ trở thành một đoạn truyền kỳ khác.\"<br><br>Dù là da mặt Bùi Diệp đủ dày, cô cũng bị sự kỳ vọng cao của Tần Thiệu làm cho da mặt nóng lên.<br><br>Nếu không phải Bùi Diệp, mục tiêu Tần Thiệu quyết định đúng là không phải người thường có thể làm được, bởi vì nhân thiết Bùi Diệp chính là du hiệp \"Chỉ có vũ lực\", \"Không thông chữ nghĩa\", để du hiệp leo đến vị trí dưới một người trên vạn người, cũng không phải cố gắng liền có thể làm được.<br><br>Hai người đang nói giỡn, bên tai lại truyền đến tiếng cười nhạo của Cố Ương.<br><br>\"Không biết trời cao đất rộng.\"<br><br>Bùi Diệp cũng không quay đầu lại nói: \"Làm người không có mộng tưởng khác nào cá ướp muối? Dưới một người trên vạn người, tiếng tăm rất tốt.\"<br><br>Cố Ương cũng không phải cố ý nghe bọn họ nói chuyện phiếm.<br><br>Mới đầu cảm thấy hai đứa bé này đã ngây thơ lại ấu trĩ, người không biết không sợ, lời gì cũng dám mạnh miệng<br><br>Bùi Diệp nói vậy, nét mặt của hắn xuất hiện một tia cổ quái.<br><br>Cặp mắt lãnh đạm hình như có thứ gì lóe lên một cái rồi biến mất, nhanh đến mức khiến người ta bắt không được.<br><br>Lực chú ý của Bùi Diệp không đặt trên người hắn, nên không có phát hiện.<br><br>\"Dưới một người, trên vạn người...\"<br><br>Hắn lẩm bẩm một câu.<br><br>Chợt buồn cười hỏi lại: \"Bằng cô?\"<br><br>Bùi Diệp bĩu môi.<br><br>Trước khi cô về hưu là dưới một người, trên tỷ người!<br><br>Ai mà thèm một cái \"Trên vạn người\".<br><br>Nếu không phải bị bệnh không rõ, buộc phải về hưu, có lẽ lão cấp trên của cô cũng phải nhường một hai.<br><br>Bùi Diệp không nhiệt thành với quyền thế, nhưng không có nghĩa là cô vui khi thấy đồ vật có thể tới tay tuột mất.<br><br>Như vậy hệt như liên tục điểm danh 364 ngày, ngày cuối cùng não rút quên điểm danh, bỏ lỡ thưởng lớn điểm danh năm làm cô nhức cả trứng.<br><br>\"Đúng.\"<br><br>Cô hời hợt cắm trường côn vào mặt đất vài tấc, đuôi lông mày giương nhẹ ba phần.<br><br>\"Chỉ bằng ta.\"<br><br>Cố Ương mặt không chút thay đổi nói: \"Bất luận là làm quan hay làm tướng, hạng người dốt đặc cán mai chú định đi không đến đỉnh núi.\"<br><br>Bùi Diệp: \"...\"<br><br>Có thể đừng níu chi tiết mù chữ này không thả không (╯‵□′)╯︵┻━┻<br><br>Cố Ương biểu thị không thể.<br><br>Hiệu suất làm việc của hắn cực cao, Bùi Diệp không bao lâu liền lấy được hộ tịch và lộ dẫn của mình.<br><br>Tần Thiệu, Thân Tang và Bùi Diệp cũng ở lại phủ thượng Cố Ương thêm hai ngày.<br><br>Thiếu nữ nghiện net nhìn phí internet sắp thấy đáy, không thể tiếp tục miệng ăn núi lở, phải bắt đầu kinh doanh.<br><br>Từ sáng hôm sau cô đã đi ra cửa nằm vùng, nhìn xem có chuyện gì có thể kiếm công đức, bao quát cả giúp người làm chạy vặt, bắt trộm, thu thập xã hội đen phiên bản cổ đại.<br><br>Lệ thành là thành lớn, nhưng trị an không tốt, thời kì đặc thù thì càng nguy rồi.<br><br>Trong thành còn có bảo hộ, ngoài thành đạo phỉ hoành hành, không ít thôn xóm còn xuất hiện việc hung thú hại người.<br><br>Bùi Diệp dựa vào những việc vụn vặt quái quỷ này tích lũy hơn năm trăm điểm công đức.<br><br>\"Thiệu đệ, hôm nay sao không nhìn thấy Bùi nghĩa sĩ?\"<br><br>Tần Thiệu nói: \"Bùi tiên sinh nghe thôn nào đó có hổ hại người, chạy đi bình hại.\"<br><br>Hai người Thân Tang đang ngồi đối diện nhau trong nhã gian quán trà, khóe mắt tình cờ liếc nhìn ngoài cửa sổ.<br><br>Không biết cậu ta nhìn thấy cái gì, mắt hẹp dài gần như trợn tròn, cổ tay run lên, nước trà tràn ra thấm ướt tay áo."]