[" Editor: Đào Tử<br><br>_________________________<br><br>Ba người ở đây hai mặt nhìn nhau.<br><br>Nói đúng ra là hai thiếu niên ngu ngơ nhìn đầu nguồn âm thanh.<br><br>Cái thanh âm vang ong ong ong này, nghe cũng không giống là tiếng thú rừng.<br><br>\"Các cậu chờ một lát.\"<br><br>Bùi Diệp hướng về phía hai người làm động tác \"Chờ một lát\", cũng mặc kệ hai người có xem hiểu không, nghiêng nửa người sang mở điện thoại.<br><br>Lúc này màn đêm buông xuống, tầm mắt lờ mờ, chân trời vừa toát ra ánh sao thưa thớt.<br><br>Bất luận nguồn sáng nào ở trong hoàn cảnh này đều hết sức chói mắt.<br><br>Bởi vậy, khi Bùi Diệp dùng mật mã mở khóa màn hình điện thoại, nguồn sáng đột nhiên xuất hiện dọa hai thiếu niên phát sợ.<br><br>Màn hình phát ra ánh sáng xanh, chiếu sáng nửa bên mặt trùm kín của Bùi Diệp, tự dưng thêm vài phần cảm giác sơn tinh dã quái.<br><br>Tần Thiệu: \"...\"<br><br>Thân Tang: \"...\"<br><br>Hai người có trưởng thành sớm chững chạc cũng chỉ là thiếu niên choai choai, nào từng gặp cảnh tượng quỷ dị thế này?<br><br>\"Đó là thứ gì?\"<br><br>\"Vị nghĩa sĩ đây là người hay quỷ?\"<br><br>Bùi Diệp bên này lại có vẻ lâm vào trầm mặc, một lúc lâu cũng không có thời gian để ý tới hai cậu nhóc vắt mũi chưa sạch.<br><br>【 Chúc mừng người chơi 'A Cha' phát hiện hai vị khách hàng tiềm năng 】<br><br>Bùi Diệp: \"...\"<br><br>Trước mắt suýt nữa tối đen, cô từ có vẻ trầm mặc tiến hóa thành trầm mặc dài đằng đẵng.<br><br>Đã biết nhiệm vụ phó bản lần này là chào hàng triều đình trăm cái nón xanh mơn mởn, hệ thống lại nhắc nhở hai thiếu niên choai choai trước mặt là \"Khách hàng tiềm năng\" ... Bởi vậy có thể phỏng đoán hệ thống nhắc nhở có ý là —— Chào hàng hai cái nón xanh với hai thằng nhóc mười mấy tuổi đầu này?<br><br>(╯‵□′)╯︵┻━┻<br><br>Cái trò chơi rác rưởi lại một lần đổi mới nhận thức của cô với bốn chữ \"Phát rồ mất trí\".<br><br>\"Nghĩa sĩ?\"<br><br>Hai người Tần Thiệu thấy Bùi Diệp đứng tại chỗ bất động, sợ hãi đồng thời lại dâng lên hiếu kì vô hạn.<br><br>Bùi Diệp không nói chuyện, dùng ngón tay cái trượt màn hình xuống dưới, nhìn thoáng qua tin tức 【 Hệ thống ghi chép 】trước đó.<br><br>【 Người chơi 'A Cha' gặp chuyện bất bình gầm một tiếng, thành công tiêu diệt binh phỉ Giáp, công đức +7 】<br><br>【 Người chơi 'A Cha' gặp chuyện bất bình gầm một tiếng, thành công tiêu diệt binh phỉ Ất, công đức +9 】<br><br>...<br><br>【 Người chơi 'A Cha' gặp chuyện bất bình gầm một tiếng, thành công tiêu diệt Bách phu trưởng, công đức +51 】<br><br>...<br><br>【 Người chơi 'A Cha' trợ giúp thôn dân Giáp thôn xóm không rõ tên thoát hiểm, thu hoạch được cảm tạ chân thành, công đức +2 】<br><br>【 Người chơi 'A Cha' trợ giúp thôn dân Ất thôn xóm không rõ tên thoát hiểm, thu hoạch được cảm tạ chân thành, công đức +3 】<br><br>...<br><br>Bùi Diệp căn cứ những tin tức này đại khái thăm dò được con đường kiếm công đức lúc này của phó bản trò chơi.<br><br>Tiêu diệt kẻ làm nhiều việc ác, cân nhắc việc ác kẻ bị gϊếŧ làm nhiều ít, số lượng công đức thu hoạch khác nhau <br><br>Căn cứ người bị hại cứu được cảm kích nông sâu, số lượng công đức thu hoạch không giống nhau.<br><br>Quả nhiên ——<br><br>Bùi Diệp khinh bỉ bĩu môi.<br><br>Mặc kệ phó bản trò chơi đổi áo ngoài thế nào, bản chất vẫn là muốn cô phi nước đại về nhân thiết \"Bùi Tam Hảo\".<br><br>\"Nghĩa sĩ?\"<br><br>Lúc này đến phiên Thân Tang mở miệng.<br><br>Bùi Diệp phảng phất lần đầu phát hiện sự tồn tại của bọn họ, kéo cuống họng thô ách nhíu mày nói: \"Sao các cậu còn ở đây?\"<br><br>Hai thiếu niên: \"...\"<br><br>Thân Tang ngẩng đầu nhìn màn đêm gần như hoàn toàn buông xuống một chút, lại nhìn bóng cây trùng điệp nơi xa, không khỏi mang nụ cười khổ.<br><br>Bọn họ không biết Bùi Diệp có phải sơn tinh dã quái hay không, nhưng bọn họ biết đêm hôm khuya khoắt mò mẫm đi trong rừng sâu núi thẳm rất nguy hiểm.<br><br>Thay vì mạo hiểm, chẳng bằng đợi ở chỗ này chờ trời sáng.<br><br>\"Được rồi, các cậu thích đợi thì đợi, đừng cản trở ta.\"<br><br>Con người Bùi Diệp phóng túng không bị trói buộc, nhưng phóng túng không bị trói buộc cũng có điểm mấu chốt.<br><br>Để cô bán cho hai thiếu niên nhỏ tuổi hai cái nón xanh lét, lương tâm còn sót lại sẽ khiển trách cô, cô thực sự không xuống tay được.<br><br>Sau một phen suy nghĩ, Bùi Diệp thiện lương lựa chọn coi nhẹ.<br><br>Cô cầm cây trường côn trắng muốt kia, lại lấy được một cái xẻng, một cái rìu, một cái cưa trong số chiến lợi phẩm của đám binh phỉ.<br><br>Đào hố, hủy thi diệt tích.<br><br>Cô bên này vừa đào xong một cái hố to, vừa quay đầu phát hiện hai người thiếu niên cầm bội kiếm gϊếŧ binh phỉ tàn tật.<br><br>\"Hai người các cậu tuổi khá nhỏ, tâm ngược lại đủ hung ác.\"<br><br>Lúc Bùi Diệp đang đào hố, Tần Thiệu và Thân Tang cũng cúi đầu tìm bội kiếm của mình và bọc hành lý.<br><br>Cầm bội kiếm chuyện đầu tiên làm chính là gϊếŧ người diệt khẩu.<br><br>\"Bọn hắn vốn đáng chết, chỉ là sớm muộn thôi.\"<br><br>Khuôn mặt Tần Thiệu trắng bệch, cẩn thận quan sát, tay nắm chuôi kiếm của cậu ta đang run nhè nhẹ.<br><br>Từ nhỏ cậu ta tu tập kiếm thuật, nhưng gϊếŧ người lại là lần đầu.<br><br>Tuy người bị gϊếŧ không có năng lực phản kháng chút nào, nhưng vẫn có loại cảm giác tràn ngập sợ hãi không nói ra được chiếm cứ lòng cậu.<br><br>Nhưng cậu ta không thích biểu hiện rụt rè trước mặt người khác, chỉ có thể ráng chống đỡ, ra vẻ trấn định thu bội kiếm về vỏ.<br><br>Thân Tang cũng giúp đỡ đồng bọn nhỏ: \"Vũ lực nghĩa sĩ không giống người thường, lấy một địch trăm không đáng kể, nhưng những bách tính ấy chỉ là người bình thường. Một khi để kẻ xấu thành công chạy thoát, ngày sau mang tay sai trở về, kết cục chờ đợi bách tính sẽ chỉ càng khốc liệt hơn hôm nay.\"<br><br>Bùi Diệp bĩu môi nói: \"Bọn họ đích thật đáng chết, nhưng hai người các cậu cũng không tử tế.\"<br><br>Thân Tang hổ thẹn nói: \"Gϊếŧ người không có chút năng lực chống cự, làm trái chính đạo quân tử...\"<br><br>Gϊếŧ mấy người bị đánh gãy tay chân, không có năng lực phản kháng, cẩn thận so đo, đúng là có thể xưng hành vi đê hèn.<br><br>Bùi Diệp cắt lời cậu ta, lạnh lẽo phun ra một câu.<br><br>\"Không, ta đang chỉ trích hai người đoạt đầu người.\"<br><br>Dáng dấp hình người dáng người, thế mà là đầu cẩu!<br><br>_Thường dùng trong game, chỉ những người mình đánh gần cạn máu nhảy ra đoạt đầu người.<br><br>Hai thiếu niên: \"...\"<br><br>Đoạt đầu người?<br><br>Thân Tang lắc đầu nói: \"Bọn họ đúng thật là đáng chết, nhưng còn chưa đến mức rơi vào kết cục thi cốt không toàn thây...\"<br><br>Các cậu chỉ cắt đứt yết hầu những người này, không có cắt bỏ đầu bọn họ.<br><br>Đầu những người này cũng không có gì hay để cướp, đoạt cũng không đổi được công huân, còn bẩn người.<br><br>Bùi Diệp: \"...\"<br><br>Đây chắc là do khoảng cách thời đại.<br><br>Thân Tang nói xong phát hiện Bùi Diệp không để ý tới bọn họ.<br><br>Cô nhấc từng cỗ thi thể ném vào trong hố.<br><br>Rải củi khô cỏ khô lên, lại rải lên một chút dầu, móc ra cái bật lửa...<br><br>Một hệ liệt thao tác hai thiếu niên thấy mà trợn mắt hốc mồm.<br><br>Cho đến lửa bốc lên, bọn họ mới biết Bùi Diệp không chỉ muốn để người \"Thi cốt không toàn vẹn\", còn muốn người \"Hài cốt không còn\", \"Nghiền xương thành tro\"!<br><br>Thuyết phục lăn tăn trong cổ vài vòng, cuối cùng hòa với nước bọt nuốt trở vào.<br><br>Đó là kẻ hung ác!<br><br>Thi thể binh phỉ đều bị Bùi Diệp ném vào hố lửa thiêu, mặt đất và cỏ dại nhuộm máu cũng bị cô dùng xẻng xúc tiêu hủy.<br><br>Hai thiếu niên cứ như vậy kinh ngạc nhìn, không ngăn cản cũng không đi lên phụ một tay.<br><br>Bùi Diệp coi như bọn họ không tồn tại, tay chân bận rộn hơn một giờ.<br><br>Cô dựng đống lửa trại, đun một nồi nước ấm rửa mặt rửa tay, rồi đun một nồi nước sôi nấu mì ăn liền, đổi dịch dinh dưỡng cùng ăn.<br><br>Đặc tính mì ăn liền chính là ăn có thể không ngon, nhưng ngửi mùi thật thấy thơm ngon.<br><br>Đương thời trình độ ẩm thực không cao, rất nhiều gia vị không có, khẩu vị dân chúng bị ép lệch nhạt.<br><br>Mì ăn liền mà, hương vị kia đậm đến nỗi mùi tản mười dặm.<br><br>Mì ăn liền vị thịt kho tàu thịt bò, vừa nồng vừa thơm.<br><br>Lập tức khiến hai thiếu niên tuôn nước bọt, trong bụng hát vườn không nhà trống."]