[" Editor: Đào Tử<br><br>___________________________<br><br>\"Ta không thích loại phong lưu tiêu sái, ngọc thụ lâm phong.\"<br><br>Tâm tình xán lạn, Bùi Diệp hiếm thấy không độc miệng, mà là nói thẳng.<br><br>Anh bạn đầu heo mặt ngơ ngác.<br><br>\"Đầu năm nay... Chẳng phải đều nói người đàn ông đẹp trai và chất phác thành thật khá được yêu thích sao?\"<br><br>Anh bạn đầu heo cho là mình trên tình trường và hôn nhân vô cùng có sức cạnh tranh.<br><br>Chẳng lẽ nó lý giải sai?<br><br>Bùi Diệp nói: \"Người bình thường là như thế, nhưng ta là người bình thường sao?\"<br><br>Không, cô là Hằng Nga tiên tử có một không hai trong suy nghĩ anh bạn đầu heo.<br><br>Cho nên ——<br><br>Anh bạn đầu heo cẩn thận hỏi: \"Vậy tiên tử thích loại nào?\"<br><br>Bùi Diệp không cần nghĩ ngợi: \"Tất nhiên là đáng yêu lại hay dỗi, Thiên Bồng nguyên soái hoàn toàn không phù hợp.\"<br><br>Chủng loại thiếu niên này đối với bà cô đã có tuổi (Chưa hẳn) hoàn toàn không có sức chống cự.<br><br>Anh bạn đầu heo mặt lộ vẻ thống khổ ôm ngực, một chớp mắt nó dường như nghe được tiếng gì đó vỡ vụn.<br><br>Đó là trái tim chân thành nhất của nó.<br><br>Bùi Diệp nói rõ ràng như vậy, nhưng anh bạn đầu heo cảm thấy mình còn có thể cứu vãn một chút.<br><br>Nó che trái tim nhỏ chịu tổn thương nói: \"Lão Trư... Lão Trư có ba mươi sáu biến!\"<br><br>Hằng Nga Tiên Tử thích dáng vẻ gì, nó đều có!<br><br>Bùi Diệp: \"...\"<br><br>Cuối cùng vẫn là Bạch Tuộc khổng lồ lôi đồ đệ ngốc đi.<br><br>Thịt heo là nguyên liệu nấu ăn thường ngày của người trái đất đấy, nó cũng không muốn đồ đệ ngốc này bị Bùi Diệp làm thịt thành toàn trư yến.<br><br>Bạch Tuộc khổng lồ từ bên hư ảnh thu hoạch tình báo kỹ càng, trong đó có liên quan tới thực lực Bùi Diệp, đây chính là cô gái có thể làm trời làm đất không ngán bất kì ai.<br><br>\"Ngộ Năng, con là người xuất gia, lục căn thanh tịnh, sao có thể vô lễ với thí chủ như vậy?\"<br><br>Bạch Tuộc khổng lồ hai xúc tu chắp trước ngực, mặt đứng đắn giáo huấn anh bạn đầu heo.<br><br>Anh bạn đầu heo ấp úng không nói lời nào, chỉ sa sút đầu heo rũ xuống, vẻ mặt như phạm sai lầm.<br><br>\"Đường Tam Tạng\" xuất thủ, \"Trư Bát Giới\" đương nhiên không dám làm càn.<br><br>Lỗ tai Bùi Diệp cũng thu hoạch được nửa khắc thanh tịnh tạm thời.<br><br>Lúc này, điện thoại trong túi áo có động tĩnh.<br><br>Bùi Diệp đưa tay lấy điện thoại ra, phát hiện cột thông báo nhắc nhở A Tể nhà cô tan tầm về nhà.<br><br>Cô quen thuộc ấn mở App 【 Yêu và nuôi trẻ 】, phát hiện căn phòng nhỏ một mảnh sáng tỏ, nhưng không có bóng dáng A Tể.<br><br>Mở【 Lệ thống ghi chép 】, kéo lên đến cùng, từ A Tể về nhà bắt đầu nhìn xuống.<br><br>【 A Tể làm công trở về 】<br><br>【 A Tể ngắm nhìn bốn phía, nhìn cẩn thận từng li từng tí... 】<br><br>Nhìn thấy hai dòng này, Bùi Diệp liền vô thức nhăn mi tâm.<br><br>A Tể tính tình rất tốt, thói quen cũng tốt, công việc đều giải quyết ở bên ngoài, về đến nhà liền hoàn toàn buông lỏng nghỉ ngơi, 【 Hệ thống ghi chép 】 là lần đầu miêu tả A Tể về nhà còn \"Cẩn thận từng li từng tí\" . Chẳng lẽ công việc bên ngoài của nó gặp phiền toái, như công việc lại mất?<br><br>\"Mất thì mất, dù sao cũng sắp đổi việc.\"<br><br>Bùi Diệp nói thầm dưới đáy lòng.<br><br>Trước đó A Tể viết CV gửi ra ngoài, mặc dù không biết nó có nhận được hồi âm hay không, nhưng A Tể mà —— Con nhà mình khẳng định ưu tú nhất, CV nó đưa ra nhất định có thể tìm được việc làm —— Cho nên, công việc mất thì mất thôi, không ổn thì rút!<br><br>Ánh mắt tiếp tục nhìn xuống.<br><br>【 A Tể hơi thất thần 】<br><br>【 A Tể đi phòng tắm tầng hai tắm rửa, thất thần đạp hụt thang lầu lăn xuống 】<br><br>Bùi Diệp: \"...\"<br><br>Nhà mình cũng có thể xảy ra vấn đề, cái thất thần này của A Tể thật lợi hại.<br><br>【 A Tể đóng cửa phòng tắm, nó còn cẩn thận từng li từng tí khóa trái cửa phòng tắm 】<br><br>Bùi Diệp: \"? ? ?\"<br><br>Qua mấy phút, A Tể tắm xong đi ra, hệ thống miêu tả là A Tể vui vẻ đến bước chân nhẹ bẫng.<br><br>Không chỉ như thế, nó còn khẽ ngân nga \"Hừ hừ hừ\", ôm quần áo bẩn đi lầu một giặt quần áo.<br><br>Giặt quần áo xong lại bỏ vào máy giặt sấy khô, rồi phơi nắng.<br><br>【 A Tể dường như nghĩ tới một chuyện tốt, giá trị tâm trạng +999 】<br><br>【 A Tể lại nghĩ tới chuyện tốt, giá trị tâm trạng +999 】<br><br>Về sau mười mấy dòng ghi chép đều là nội dung giá trị tâm trạng +999.<br><br>Bùi Diệp đọc nhanh như gió quét qua, tiếp tục nhìn xuống.<br><br>【 A Tể thật là vui 】<br><br>【 Nóng trong chảy máu mũi rồi 】<br><br>【 A Tể lại đi phòng tắm 】<br><br>Bùi Diệp nhìn đoạn chữ này, lại nhìn phòng tắm tầng hai, biểu lộ không hiểu lắm.<br><br>Lúc này cửa nhỏ phòng tắm mở ra, một quả trứng màu hồng nhạt dần sang màu đỏ thẫm từ bên trong chậm rãi ra.<br><br>A Tể phủ một áo choàng tắm màu trắng, trên đầu đội mũ tắm, trứng tung bay đủ loại nốt nhạc.<br><br>Bùi Diệp không nhịn được lên tiếng.<br><br>\"A Tể? Làm việc về rồi à.\"<br><br>Thân trứng A Tể cứng đờ, trứng tung bay nốt nhạc im bặt dừng lại, thay vào đó là một chuỗi kí tự loạn xạ.<br><br>Bùi Diệp tiếp tục nói: \"A Tể hôm nay tâm tình thật tốt, gặp chuyện tốt gì sao?\"<br><br>Cô trước giờ thích đánh thẳng vấn đề.<br><br>【 Nhiệt độ cơ thể vừa hạ xuống của A Tể lại tăng lên 】<br><br>Một lát sau, hộp thư trò chơi thêm một phong thư A Tể gửi.<br><br>【 Cha, hình như con đang yêu 】<br><br>Tình yêu công sở? ? ?<br><br>Bùi Diệp: \"...\"<br><br>Cô vẻ mặt đứng đắn căn dặn Tể nhà mình.<br><br>\"Tể, con còn là vị thành niên.\"<br><br>Vị thành niên nên lấy học tập công việc làm trọng, không nên nghĩ đến việc yêu sớm.<br><br>A Tể cấp tốc gửi một phong thư về, trên thư chỉ có một cái biểu lộ.<br><br>【 ? ? ? 】<br><br>Bùi Diệp dặn dò: \"Yêu đương phải chờ con trưởng thành, nếu không hai bên đều tính phạm pháp.\"<br><br>Không xác định yêu đương rõ ràng, tất cả thủ đoạn trêu chọc đều xem như mập mờ, không thể coi là thật!<br><br>A Tể trở về phong thư thứ ba, là một chữ.<br><br>【 Vâng 】<br><br>Đoạn đường về thông suốt hơn, ngẫu nhiên có Zombie cản đường cũng bị Bùi Diệp dọn dẹp sạch sẽ.<br><br>Đến căn cứ thành phố B,bọn người Bùi Diệp trước tiên được người quan phương phái tới tiếp vào một nơi bí mật.<br><br>Bạch Tuộc khổng lồ bản thể, hư ảnh lão huynh Bạch Tuộc, Bùi Diệp chưởng khống chìa khóa lỗ sâu trạm trung chuyển không gian và Liễu Diệp Tiên trói buộc chặt cùng lỗ sâu trạm trung chuyển đều lưu lại, phối hợp thực nghiệm. Hướng Thụy Quân, Tuân Minh Viễn và Tề Thiên Thạc suất lĩnh dị thú khác về phòng cho thuê.<br><br>Nhà khoa học nhân loại trái đất và phó sở trưởng sở nghiên cứu tinh tế Bạch Tuộc khổng lồ tiến hành thương lượng, tính toán một đống đồ vật trông siêu cấp phức tạp.<br><br>Bùi Diệp bị cơn buồn ngủ vây khốn ngáp một cái, không biết lúc nào mới có kết quả sơ bộ.<br><br>\"Chúng tôi có một yêu cầu quá đáng... Muốn tiến vào không gian, thu thập số liệu.\"<br><br>Người nói lời này là ông lão tóc trắng xoá, nhưng tinh thần rất tốt, phía sau ông ta còn đi theo một đống người trung niên mặc áo blouse trắng, chắc là thành viên tham dự nghiên cứu bí mật lần này, một bộ phận trẻ tuổi hơn chính là trợ thủ, mang theo một đống dụng cụ.<br><br>Liễu Diệp Tiên ấm giọng nói: \"Không có vấn đề.\"<br><br>Cô bảo tất cả mọi người cùng nắm tay, trong nháy mắt liền đưa bọn họ từ bên ngoài vào không gian linh tuyền.<br><br>Đám người đều tấm tắc kinh ngạc.<br><br>Chỉ trong thời gian nháy mắt, thiên địa biến đổi hoàn toàn.<br><br>Mặt đất giẫm dưới chân từ gạch men sứ sở nghiên cứu biến thành bãi cỏ xanh. .<br><br>Ánh mắt mấy người lớn tuổi nhìn Liễu Diệp Tiên mang theo cảm khái.<br><br>Thái độ dứt khoát linh hoạt của Liễu Diệp Tiên khiến bọn họ có hảo cảm cực lớn.<br><br>Sau tận thế, thanh niên vô tư vì công rất hiếm..."]