[" Editor: Đào Tử<br><br>___________________________<br><br>\"Cứ như vậy mặc kệ hắn?\"<br><br>Bùi Diệp nhìn cô gái đuổi theo bước chân các cô, sau lưng đám người truyền đến tiếng thiếu niên bị đánh tàn bạo mà kêu rên.<br><br>Cô gái mặt mày kiên nghị nói: \"Không quản, hắn nên ăn giáo huấn nhiều một chút, nhìn cho rõ tận thế đến tột cùng là thế đạo gì. Mẹ tôi bởi vì áy náy mà nhường nhịn hắn khắp nơi, hắn càng ngày càng được nước. Hiện tại để hắn bị đánh gần chết, có lẽ sẽ thành thật một tí.\"<br><br>Nuôi một tên phế nhân chỉ có thể nằm trên giường so sánh nuôi một tên tìm đường chết gây chuyện khắp nơi dễ hơn nhiều.<br><br>Cô gái cũng không phải mẹ mình, đối với anh trai hờ này không có cảm tình gì.<br><br>Ba người Bùi Diệp thuận đường đưa cô gái về nhà, chuẩn bị cáo biệt rời đi.<br><br>\"Cái kia...\"<br><br>Cô gái đột nhiên lên tiếng gọi Bùi Diệp lại.<br><br>\"Còn chuyện gì sao?\"<br><br>Cô gái hỏi cô: \"Các cô muốn đi nơi phát hiện khuyên tai ngọc sao?\"<br><br>Bùi Diệp còn chưa trả lời, cô gái trước tiên nói một câu.<br><br>\"Các cô tốt nhất đừng đi qua, bên kia có vật rất nguy hiểm, mặc dù tôi không biết là cái gì, nhưng luôn có loại cảm giác này...\" Cô gái cũng không trông cậy mấy người Bùi Diệp sẽ tin tưởng, chẳng qua là cảm thấy mình nên nhắc nhở một câu, \"Nếu cô không nguyện ý tin tưởng thì quên đi.\"<br><br>\"Đồ vật nguy hiểm?\"<br><br>Cô gái cắn môi dưới gật đầu, dường như nghĩ tới điều gì không tốt, sắc mặt hơi tái đi.<br><br>\"Khi đó tôi vì tránh né nguy hiểm, muốn huyễn hóa mình thành dị thú mèo chui lỗ chó đào tẩu...\" Vừa nói xong, cô ấy run rẩy nói, \"Thời điểm huyễn hóa thành Zombie hoặc người bình thường đều không có cảm giác gì, hết lần này tới lần khác tại thời điểm thành dị thú, luôn có loại ảo giác vô số đao nhắm ngay phía sau lưng mình. Chỗ kia đúng là rất cổ quái, người sống sót sưu tập vật tư nói mặt đất phụ cận có vết tích bị đồ vật cày qua...\"<br><br>Cô gái lại nói: \"Tôi hoài nghi cái chỗ kia nói không chừng là lãnh địa dị thú thực lực cường đại.\"<br><br>Theo người sống sót nói, những vết tích kia, mỗi vết đều dài mấy chục mét, rộng hai ba mét.<br><br>Dị năng giả phổ thông không làm được, càng giống là dấu vết cự thú viễn cổ hình thể khổng lồ lưu lại.<br><br>Đội ngũ người sống sót lo lắng đêm dài lắm mộng, vội vàng vơ vét một chút vật tư và tinh hạch Zombie liền quả quyết lui về.<br><br>\"Cám ơn cô thiện ý nhắc nhở, người tốt sẽ có hồi báo.\"<br><br>Lời này từ trong miệng Bùi Diệp nói ra, cô gái luôn cảm thấy đặc biệt không hài hòa.<br><br>Nhưng cô ấy nhanh chóng liền biết \"Hồi báo\" trong lời Bùi Diệp là cái gì.<br><br>Cô và mẹ đi hỏi thăm phòng cho thuê, ngay từ đầu nhân viên công tác còn chưa dụng tâm, dùng \"Suất dự tính đã đủ, các người lưu lại danh tính và phương thức liên lạc, về nhà chờ tin tức trước, chúng tôi có dư phòng nguyên sẽ thông tri cô.\" lấy cớ đuổi bọn họ. Khi cô gái và chủ quán nói tên và phương thức liên lạc, thái độ nhân viên công tác phát sinh biến hóa lớn quay ngoắt một trăm tám mươi độ, lại còn nói có phòng nguyên!<br><br>Hai mẹ con: \"? ? ?\"<br><br>Nhân viên công tác tươi cười nói: \"Trước đó có một đại nhân vật giúp hai người định một bộ phòng thuê, vị trí không tệ, tiền thuê cũng hợp lý. Cô nhìn xem có hài lòng không, nếu không hài lòng, chúng tôi sẽ tận lực nghĩ biện pháp giúp hai người để ý phòng nguyên hợp ý...\"<br><br>Cô gái kinh ngạc nhìn bộ phòng mình có tiền cũng không dám nghĩ tới kia.<br><br>Một phòng thương phẩm nhỏ sáu mươi mét vuông, hai phòng ngủ một phòng khách.<br><br>Tiền thuê lại theo giá phòng cho thuê cách gian rẻ nhất, mấu chốt là vị trí địa lý căn này tốt, mỗi ngày còn có điện nước định mức miễn phí.<br><br>\"Cái này... Thật có thể cho bọn tôi thuê?\"<br><br>Cô gái trố mắt nhìn.<br><br>Thời điểm cô làm \"Người liễm thi\" từng nghe những dị năng giả thực lực cường đại nói, phòng ở chỗ này không có chút địa vị không thuê được.<br><br>Dù sao loại người bình thường như cô là không cách nào nghĩ tới nổi.<br><br>Nhân viên công tác gật đầu, trên mặt treo nụ cười vừa đúng.<br><br>\"Chờ một chút —— Cô nói vị đại nhân vật kia là ai?\"<br><br>Nhà bọn họ bình thường, căn bản không biết đại nhân vật gì.<br><br>Trái tim cô gái nhảy thình thịch, thời gian một hai giây đã não bổ nhà mình còn có thân thích điêu lật trời nào...<br><br>Nhân viên công tác nói một cái tên.<br><br>Một cái tên người sống sót tận thế chẳng còn xa lạ.<br><br>Tiểu Tú, đội trưởng tiểu đội người sống sót \"Ngày hôm nay ra ngoài là ngày Zombie\", tuyệt đối là nhân vật trọng yếu, cũng là cường giả tất cả mọi người ngưỡng vọng.<br><br>\"Tôi cũng không biết...\"<br><br>Cô gái nói đến đây dừng một chút, trong đầu hiển hiện một cái suy đoán lớn mật đến cực điểm.<br><br>Chẳng lẽ nói...<br><br>Hôm nay ba người giá cao mua sắm khuyên tai ngọc là...<br><br>Mơ màng làm xong thủ tục phòng thuê, cô gái hậu tri hậu giác mở điện thoại, đăng nhập internet Thái Hạo.<br><br>Cô là tầng chót chuỗi sinh tồn tận thế, ngay cả ăn no, còn sống đều muốn hao hết tất cả khí lực, truy tinh cái gì đều là xa xỉ.<br><br>Cô từng nghe nói ba thành viên nữ tiểu đội \"Ngày hôm nay ra ngoài là ngày Zombie\" lợi hại đến mức nào, gần như là cọc tiêu và mục tiêu mỗi người sống sót nữ hướng tới, cô gái cũng từng thấy hình ảnh của các cô, nhưng mà... Bởi vì bọn người Bùi Diệp mỗi ngày không phải gϊếŧ Zombie chính là trên đường gϊếŧ Zombie, trang phục đều lấy an toàn làm trọng, lại thêm gϊếŧ Zombie rất dễ bẩn, cho nên mỗi người đều đầy bụi đất.<br><br>Cô gái cũng không nghĩ bản thân sẽ có liên hệ gì với bọn họ, tự nhiên không có chăm chú đi nhớ mặt các cô.<br><br>Hiện tại...<br><br>Cô gái kinh ngạc nhìn ảnh chụp độ nét tương đối cao.<br><br>Dùng dị năng song hệ lôi hỏa là Hướng Thụy Quân, mỹ nữ áo tay dài màu cam váy ngắn trắng là Liễu Diệp Tiên, người ra tay hào phóng, biểu lộ cao lãnh chính là đội trưởng \"Tiểu Tú\". Cô gái ghép ăn khớp từng người một, mấy giây sau che mặt kêu rên không thôi... Cô bỏ qua thần tượng rồi!<br><br>Ngày hôm sau, cô gái và chủ quán bị bộ cảnh giới tuần tra thông tri đi lĩnh người.<br><br>Thiếu niên bị thế lực hắc đạo căn cứ thành phố B đánh phế hai chân, toàn thân trên dưới đều là vết thương tím xanh, một bộ dáng vẻ bị chơi hỏng.<br><br>\"Đại Long ca\" cầm đầu thế lực hắc đạo thì bị đội phòng vệ tuần tra căn cứ thành phố B tận diệt, giải cứu phụ nữ vô tội bị giam giữ khống chế.<br><br>Tận thế thiếu lương thiếu đất, cũng không có nhà tù bát sắt để \"Đại Long ca\" bọn họ ăn, toàn bộ được an bài đi công trường làm lao công thay thế ngồi tù.<br><br>Cô gái lúc này mới thở phào một hơi.<br><br>\"Thật sự là nên cảm ơn các cô ấy một chút.\"<br><br>Cô gái dùng tài khoản cá nhân @ bọn người Bùi Diệp, nói \"Cảm ơn\" .<br><br>Hành vi của cô cũng không gây nên người ngoài chú ý.<br><br>Thật tình không biết, mấy người Bùi Diệp còn phải cảm ơn mẹ con bọn họ.<br><br>\"Khối ngọc này quả nhiên có vấn đề.\"<br><br>Sau khi trở về, Bùi Diệp liền đem hai khối ngọc vỡ dựa theo vết nứt hợp lại một chỗ.<br><br>Một tia sáng xanh lục từ vết rách tràn ra, trong nháy mắt làm liền vết rách lại, phảng phất cái khuyên tai ngọc chưa hề vỡ vụn.<br><br>\"Diệp Tiên, cậu thử một lần đi.\"<br><br>Cô ném khuyên tai ngọc về phía Liễu Diệp Tiên.<br><br>\"Hòa tan?\"<br><br>Khuyên tai ngọc ở trong tay Liễu Diệp Tiên hòa thành một chất lỏng sền sệt màu xanh lục, thấm vào lòng bàn tay cô từng chút một, cho đến biến mất không thấy gì nữa.<br><br>\"Tiểu Tú, không gian...\"<br><br>Liễu Diệp Tiên nhắm mắt đem ý thức đắm chìm vào không gian.<br><br>Cô \"Nhìn thấy\" không gian phát sinh địa chấn kịch liệt, gần như long trời lở đất.<br><br>Nhìn như quá trình khá dài, kỳ thật cũng chỉ qua mấy hơi thở, không gian liền ổn định lại.<br><br>Diện tích linh hồ tiến một bước mở rộng, gốc đại thụ cổ quái chọc trời bên hồ mọc ra lá cây rậm rạp, che khuất bầu trời."]