["Editor: Đào Tử<br><br>_____________________________<br><br>Lăng Triều đang sốt ruột chờ tin tức tốt, kết quả lại nhìn thấy mười quái vật đầu sưng như đầu heo rê.n rỉ chạy trở về.<br><br>\"Ai đánh các ngươi?\"<br><br>Đám tay chân ủy khuất gần chết.<br><br>Một thân thương thế như này, ngoại trừ Bùi Diệp còn có thể là ai đánh?<br><br>Lăng Triều bị cả kinh hồi lâu nói không ra lời.<br><br>\"Cô ta chỉ có một mình! Các ngươi đều là phế vật sao? Ta cầm vàng ròng bạc trắng nuôi các ngươi, các ngươi lại phế như vậy?\"<br><br>Đám tay chân thật uất ức.<br><br>Tốc độ kẻ địch quá nhanh, lực lượng quá mạnh, cơ bản bị đánh trúng một quyền là thành bao cát bị đá lăn đi.<br><br>Một tên tay chân bị đánh thảm nhất nảy ra chủ ý.<br><br>\"Lang quân, theo tiểu nhân thấy, cô gái kia rất quỷ quái.\"<br><br>\"Ta biết rất quỷ quái, không quỷ quái còn tìm các ngươi? Một đám phế vật, mười mấy người không làm gì được một đứa nhãi ranh!\"<br><br>Lăng Triều tức giận đến giơ chân.<br><br>Lửa giận tràn đầy, phảng phất thân áo đỏ muốn bắt lửa.<br><br>Tên tay chân thận trọng nói: \"Lang quân, học kỹ năng 'Địch' lấy đó chế 'Địch'.\"<br><br>Lăng Triều sửng sốt.<br><br>Tay chân nói: \"Người này võ nghệ cao cường, thế gian hiếm có, hay là lang quân tìm cô ta học trộm, đợi học hết tinh túy của cô ta mười phần đủ mười, đến lúc đó lang quân muốn phản sát dễ biết bao? Quê nhà tiểu nhân có câu nói 'Đồ đệ học thành, thầy chết đói'. Người là nam mà cô ta là nữ, sau vài ba năm nữa, thể năng nam nữ khác biệt rõ rệt. Người dựa vào ưu thế trời cho, lại thêm tinh túy học được, còn sợ không thể rửa sạch nhục nhã?\"<br><br>Lăng Triều nghe xong cảm thấy lời này rất có lý.<br><br>Nhưng để cậu ta xuống nước học võ với Bùi Diệp, cậu ta nghĩ thế nào cũng không cam tâm.<br><br>Đó chính là đứa nhóc choai...<br><br>Tay chân lại khuyên: \"Nghe nói Tần Thiệu lang quân một mực tôn xưng là 'Tiên sinh', ngay cả vị kia còn có thể co có thể duỗi, lang quân Người...\"<br><br>... Còn có mặt mũi gì không bỏ nổi?<br><br>Mất mặt thì sao, chẳng phải còn có Tần Thiệu làm đệm lưng?<br><br>Lăng Triều vừa nghe vừa nhíu mày, do dự xoắn xuýt.<br><br>Tay chân rèn sắt khi còn nóng nói: \"... Mặt khác, lang quân cũng thường nói Người không thích học, thiên phú không bằng Tần Thiệu lang quân...\"<br><br>Lăng Triều hung dữ trừng tay chân.<br><br>Thiên phú học tập của cậu ta tốt hơn người bình thường một chút, nhưng không sánh bằng bạn cùng lứa là Tần Thiệu.<br><br>Tuy Lăng Triều nhỏ tuổi, nhưng cũng biết mẫu thân Nhu Tuệ trưởng đế cơ từ đầu đến cuối bị Hoàng đế cữu cữu phòng bị, thịnh sủng dành cho cậu ta cũng mang ý nâng giết.<br><br>Cậu ta chỉ còn nước vẻ mặt đau khổ cùng sống cùng chết với sách vở, càng cố bức mình càng học không tốt, nếu chẳng phải còn có thể làm cậu ấm phát tiết buồn khổ, sợ là ngột ngạt thành bệnh mất.<br><br>Mình tầm thường thì có thể an ổn sống cả một đời, nổi bật có lẽ sẽ giống mẫu thân bị chỉnh...<br><br>Nhưng --<br><br>Không cam tâm!<br><br>Nghe học sinh lớn tuổi khác trong thư viện đàm luận, Triều Hạ và mấy quốc gia lân cận đang căng thẳng xung đột, nếu không phải mấy tháng trước Phượng gia quân đánh phủ đầu tiên phong tinh nhuệ của Diêm Hỏa La, thế cục bây giờ thế nào khó nói chính xác.<br><br>Nếu lầu cao bị nghiêng, cậu ấm tầm thường như cậu ta có thể an ổn đến già?<br><br>Lăng Triều trầm mặc suy tư, bắt đầu suy tính đường ra cho mình sớm hơn ở kiếp trước của Tiêu Phi Nhi.<br><br>\"Ngươi... Có lý... Ai bảo ngươi nói?\"<br><br>Chân chó nhà mình tự mình rõ, chữ lớn không biết chữ nhỏ không hay, lần này một hơi đạo lý không nghẹn một chữ.<br><br>Tay chân nịnh nọt nói: \"... Lang quân, đây đều là lời từ đáy lòng của tiểu nhân mà.\"<br><br>Khóe miệng Lăng Triều giật giật, nhấc chân đá tay chân rõ ràng có vấn đề văng ra.<br><br>Nể tình người sau lưng thu mua tay chân chỉ điểm đường sáng cho cậu ta, cậu ta không có ý định truy cứu, nhiều lắm là điều đi làm việc nặng một chút.<br><br>\"Đi.\"<br><br>\"Lang quân đi đâu?\"<br><br>Lăng Triều khẽ hất cằm, kiêu ngạo nói: \"Tìm Bùi Diệp.\"<br><br>Lúc này một mảnh lá trúc lặng lẽ từ tóc sau gáy tên tay chân chui ra, nhún nhảy đi đến ao nước nhỏ, nhảy vào tắm rửa một cái mới về nhà.<br><br>Bùi Diệp ôm hai bó dây đàn lớn tới cửa xin lỗi, dọa phu tử dạy đàn phát sợ.<br><br>Sắc mặt ông thay đổi liên tục, cuối cùng vuốt râu thở dài.<br><br>\"Để xuống đi, lão phu hiểu ý cô.\"<br><br>Nể tình thành ý và những dây đàn này, cái nhìn của ông đối với Bùi Diệp đụng đáy bắn ngược.<br><br>Bùi Diệp: \"...\"<br><br>Phu tử nói: \"Mỗi ngày sau bữa ăn trưa lại đây, dạy cô nửa canh giờ, nếu chăm chỉ khổ học, vẫn có thể bắt kịp.\"<br><br>Bùi Diệp: \"...\"<br><br>Không đợi cô mở miệng giải thích, phu tử ôn hòa nói: \"Sắc trời dần tối, đường ban đêm khó đi, chớ có bên ngoài lâu, mau mau về đi.\"<br><br>Bùi Diệp há hốc mồm, cuối cùng cũng không nói ra mình chỉ là đến đưa dây đàn mà không phải vì đến hối lộ học đàn.<br><br>Dù sao cũng nên cho lão phu tử tự luyến một chút mặt mũi.<br><br>Trên đường trở về lại bị chặn, dẫn đầu là Lăng Triều, phía sau là mười mấy tay chân đầu heo có thể dọa khóc con nít.<br><br>\"Sao đây?\"<br><br>Lăng Triều xây dựng tâm lý cho mình, nghẹn đỏ mặt.<br><br>Bùi Diệp thính tai nghe được phụ cận thêm tiếng bước chân xa lạ, người đến là nữ chính Tiêu Phi Nhi.<br><br>Bùi Diệp đang muốn mở miệng thêm, lại nghe tiếng Lăng Triều rống to kinh thiên động địa.<br><br>\"Xin tiên sinh dạy ta võ nghệ!\"<br><br>Bước chân Tiêu Phi Nhi lảo đảo, vịn núi giả mới đứng vững.<br><br>Lăng Triều nghĩ Bùi Diệp sẽ buông lời trào phúng, tiếp sau lại nghe đối phương bình tĩnh nói một câu.<br><br>\"Đi.\"<br><br>Lăng Triều đang muốn thở dài nhẹ nhõm.<br><br>\"... Nhưng nếu cậu dám tùy tiện bỏ ngang, ta sẽ đánh gãy ba cái chân của cậu. Tránh lãng phí thời gian, chúng ta tìm một chỗ bắt đầu đi.\"<br><br>Lăng Triều ngơ ngác.<br><br>\"Hiện, hiện tại?\"<br><br>Một khắc sau, Lăng Triều hối hận xanh ruột.<br><br>Nhưng thuyền giặc dễ xuống đã không phải là thuyền giặc.<br><br>Đặc biệt là cậu ta còn phát hiện chín mảnh lá trúc cả quá trình đốc thúc mình giãn dây chằng, nhảy cóc, chống đẩy rồi nâng đá.<br><br>Mẫu thân ơi, trên đời này có yêu quái thật kìa QWQ<br><br>Bùi Diệp hời hợt nói: \"... Nơi đây điều kiện thô sơ, nhưng ngàn bậc thang đá có vẻ là chỗ rèn luyện không tệ, trước hết hôm nay vừa đi vừa về một lần thôi.\"<br><br>Mắt Lăng Triều tối sầm lại.<br><br>Bùi Diệp nhìn cậu ta với ánh mắt rực lửa, cực giống quái vật ăn người không nhả xương trong thoại bản.<br><br>Mỗi ngày nhận tiền lương 300 công đức, 150 khí vận, thông qua \"Dạy dỗ\" Lăng Triều, hằng ngày Bùi Diệp sống dư dả.<br><br>Vừa học tập vừa sưu tập \"Khách hàng tiềm năng\", thuận tiện đem thực lực của những người này, đặc điểm, xuất thân bối cảnh biên soạn thành sách, dệt nên một mạng lưới giao thiệp ngày càng dày đặc -- Đợi hệ thống nhân mạch hình thành sơ bộ, Bùi Diệp phát hiện hệ thống trò chơi quỷ này thật muốn gây sự.<br><br>\"... Đáng tiếc, ta tới để chơi, cũng không phải đến đánh trận bình thiên hạ xử lý văn kiện...\"<br><br>Nếu ham xử lý văn kiện thật, năm đó cô lui về nghỉ hưu làm gì.<br><br>Bùi Diệp trốn ở nơi thâm sơn không người thưởng thức cảnh đêm, hút chút thuốc.<br><br>Thư viện Thiên Môn đích thực là nơi lắm nhân tài, chỉ riêng những học sinh được hệ thống nhận định là \"Khách hàng giàu tiềm năng\", bao quát ở trường, sắp tốt nghiệp, du học bên ngoài, thế mà chạm mốc hai mươi bốn người, ngoài ra còn có năm mươi ba người là \"Khách hàng tiềm năng\".<br><br>Một khi cô thành tâm muốn tạo mối quan hệ với ai đó, khó có người có thể cự tuyệt.<br><br>Những khách hàng này hoặc nhiều hoặc ít đều xác lập liên hệ với Bùi Diệp, chưa nói quan hệ tốt bao nhiêu, nhưng tuyệt đối không kém.<br><br>Đợi mùi thuốc nhiễm trên y phục tản hết, Bùi Diệp vỗ vỗ ống quần chuẩn bị đứng dậy.<br><br>\"Ai?\"<br><br>Cỏ cây vang tiếng sột soạt, một thiếu niên trường sam sương sắc đi ra từ trong bóng tối, ước chừng mười bảy mười tám tuổi.<br><br>\"Là ta quấy rầy cô sao?\"<br><br>Giọng thiếu niên nhẹ nhàng trong trẻo mang vài phần áy náy chân thành, Bùi Diệp bị tiếng nói hấp dẫn, cẩn thận nhìn thiếu niên gần như hòa làm một với ánh trăng.<br><br>Tướng mạo người này thanh tú tuyệt mỹ, điểm đáng tiếc nhất chính là cặp mắt xám không có tiêu cự...<br><br>Là một người mù..."]