[" Editor: Đào Tử<br><br>___________________________<br><br>\"Làm nhiệm vụ? Những thứ 'Hôi Lang' nói kia?\"<br><br>Hướng Thụy Quân lăn lộn tại tận thế năm năm, hiểu rất rõ hình thức căn cứ người sống sót tận thế vận hành.<br><br>Cho dù căn cứ người sống sót quốc gia cũng không thoát khỏi kịch bản.<br><br>Tối hôm qua cô nghiêm túc hệ thống lại.<br><br>Không tính Tiểu Tú phi nhân loại bật plug-in, một mình Liễu Diệp Tiên có thể cung ứng cô và Tề Thiên Thạc xuất dị năng liên tục.<br><br>Tổ đội bốn người, tốc độ quét dọn Zombie tuyệt đối rất nhanh.<br><br>\"Đúng rồi, mình có hiểu rõ một chút, một viên tinh hạch Zombie có thể hối đoái một điểm cống hiến, rất có lời.\"<br><br>Giá hàng căn cứ XX cao, nhưng không chịu nổi trong đội ngũ bọn họ bật hack.<br><br>Riêng mình cô, một ngày săn gϊếŧ Zombie có thể lấy ngàn làm đơn vị.<br><br>Liễu Diệp Tiên sau khi tổng kết thấy đề nghị Hướng Thụy Quân càng tốt hơn.<br><br>Cô vẫn giữ phương thức tư duy trước tận thế, nghĩ tìm việc đứng đắn làm, 9 giờ đi 5 giờ về là có thể duy trì sinh hoạt, nhưng quên mất tận thế thủ đoạn dị năng giả mưu sinh căn bản không hòa bình như vậy. Chỉ có săn gϊếŧ Zombie, giảm bớt số lượng Zombie mới là con đường bọn họ sinh tồn.<br><br>\"Vậy chúng ta đi bộ phận ban bố nhiệm vụ xem thử.\"<br><br>Lúc này, cha Liễu và mẹ Liễu mẫu cũng nhỏ giọng nói muốn tìm việc vặt trong căn cứ, phụ giúp sinh hoạt.<br><br>\"Căn cứ XX vừa mới xây dựng ngư long hỗn tạp, con không khuyến khích hai người hiện tại ra ngoài tìm việc làm, qua mười ngày nửa tháng căn cứ ổn định trật tự hẳn tính.\" Hướng Thụy Quân vô tình bác bỏ đề nghị bọn họ, \"Con và Liễu Diệp Tiên không ở căn cứ, sợ hai người xảy ra chuyện.\"<br><br>Bọn họ là cha mẹ không phải đứa bé lớn mấy tháng, không thể cả ngày giữ khư khư bên người, đi đâu là mang theo đó.<br><br>Hướng Thụy Quân cũng tán thành ý nghĩ tìm công tác của bọn họ, nhưng tuyệt đối không phải hiện tại.<br><br>Hai người cha Liễu nghĩ đến phiền phức gây nên hai ngày trước, thở dài một tiếng nghe theo.<br><br>Không thể che gió che mưa vì con gái, ít nhất không thể thêm phiền phức cho con.<br><br>\"Thái Hạo, định vị địa sảnh ban bố nhiệm vụ căn cứ XX.\"<br><br>Bùi Diệp làm tiểu đội trưởng, đi ra ngoài bắt đầu một ngày làm việc mới.<br><br>Căn cứ XX vừa thành lập, đại sảnh ban bố nhiệm vụ không nhiều người, không phải mỗi dị năng giả đều có dũng khí ra ngoài đối kháng với Zombie.<br><br>Một ngày rồi một ngày.<br><br>Loại tình huống này duy trì chẳng được bao lâu.<br><br>Dị năng giả tiêu hao năng lượng vượt xa người bình thường, chính sách \"Một tháng đê bảo (*tiền trợ cấp cho dân nghèo)\" căn cứ XX cung cấp nâng đỡ không thể thỏa mãn nhu cầu năng lượng của bọn họ.<br><br>Vì đồ ăn, vì sinh tồn, cuối cùng bọn họ vẫn sẽ bị buộc rời căn cứ XX, tiếp nhận mưa gió thanh tẩy tận thế.<br><br>Đại sảnh ban bố nhiệm vụ có cái màn hình siêu cấp lớn, phía trên hiển thị rất nhiều nhiệm vụ.<br><br>Phần lớn đều là sưu tập vật tư, săn gϊếŧ Zombie, cứu viện người sống sót.<br><br>Thù lao và phương thức kết toán mỗi nhiệm vụ không giống.<br><br>Chẳng hạn sưu tập vật tư, căn cứ ra mặt thu mua đồng nhất, chỉ bằng nửa giá thị trường nhưng căn cứ cũng sẽ cung cấp phúc lợi phong phú khác đền bù tổn thất cho người sống sót; săn gϊếŧ Zombie lấy tinh hạch Zombie tính toán, một viên tinh hạch phổ thông một điểm cống hiến; cứu viện người sống sót một đầu người mười điểm cống hiến... Đương nhiên, trừ nhiệm vụ quan phương còn có mấy nhiệm vụ tư nhân đều là tìm kiếm mục tiêu đặc biệt.<br><br>\"Nhìn những nhiệm vụ này, căn cứ quốc gia thật đủ ý vị.\"<br><br>Hầu như tất cả nhiệm vụ đều vì góp nhặt vật tư cho căn cứ quốc gia.<br><br>Hướng Thụy Quân phụ họa gật đầu.<br><br>Cô sống ở tận thế năm năm, nhiệm vụ căn cứ nào có thù lao phong phú như thế?<br><br>Số ít đội ngũ dị năng giả hàng đầu dựa vào nhiệm vụ ăn uống no đã, còn lại phần lớn đội ngũ dị năng giả tầm trung vừa đủ ăn đủ xài, mà dị năng giả tầng chót nhất đãi ngộ chỉ tốt hơn người bình thường một ít không đói chết.<br><br>\"Cũng không biết loại trợ cấp kiểu này có thể kéo dài bao lâu, chúng ta thừa dịp sơ kỳ kiếm nhiều điểm cống hiến một chút.\"<br><br>Hướng Thụy Quân lo lắng đội ngũ dị năng giả tăng lên, thù lao sẽ xuống dốc.<br><br>Bùi Diệp không phản đối.<br><br>\"Được thôi, mình sao cũng được.\"<br><br>Đại sảnh tuyên bố nhiệm vụ rất lớn, có vài cái cửa sổ phục vụ, bọn người Bùi Diệp đi đăng kí tên đội ngũ trước.<br><br>\"... Lấy tên đội, khuôn sáo tận thế văn cũ rích đã dùng nát...\"<br><br>Bùi Diệp không tính lấy tên phế, vài phút nghĩ một đống.<br><br>\"Liệt Dương? Phượng Hoàng? Vương Giả? Hung Lang?\"<br><br>Không được.<br><br>Mỗi cái càng bệnh trẻ trâu hơn cái trước.<br><br>\"Được rồi, tổ bốn người đào đất cầu sinh hoặc 'Lão đệ tới rồi', các cậu nghĩ tên nào tốt?\"<br><br>Ba người Liễu Diệp Tiên: \"? ? ?\"<br><br>Không phải chứ, bốn tên sao khác phong cách hai tên phía dưới một thế giới thế?<br><br>Bùi Diệp thấy bọn họ không nói lời nào, tự mình đánh nhịp quyết định.<br><br>\"Vậy thì chọn 'Ngày hôm nay ra ngoài là ngày Zombie' đi.\"<br><br>Kỳ thật cô muốn lấy \"MMP Mỗi ngày một thiện\" hơn, nhưng tục quá không phù hợp hình tượng cán bộ kì cựu về hưu của cô, không tốt.<br><br>Thành lập đội là miễn phí, chỉ cần đội trưởng giao thẻ căn cước thành viên đội ngũ cho nhân viên công tác, nửa phút có thể hoàn tất quá trình.<br><br>Khi nhân viên công tác hỏi thăm Bùi Diệp muốn lấy tên gì, câu trả lời của Bùi Diệp suýt chọc cô ta sặc nước bọt.<br><br>\"Ngày gì?\"<br><br>\"Ngày Zombie, ngày hôm nay ra ngoài là ngày Zombie, tôi cảm thấy rất phù hợp ý cảnh.\"<br><br>Ngày đi một thiện bộ không phải là ngày Zombie?<br><br>Tên đội đơn giản thô bạo lại nội hàm, phù hợp giả thiết nhân vật tài xế già của cô.<br><br>Chị gái nhân viên công tác: \"...\"<br><br>Cô ta nhìn danh sách mười mấy tên đội ngũ đăng kí sáng nay, rơi vào trầm tư.<br><br>Một loạt tên đứng đắn bá khí xen vào một cái ngốc nghếch...<br><br>Cô thật tâm lo lắng mấy tên ngốc Bùi Diệp ra ngoài rồi không về được.<br><br>\"Được rồi, đăng kí xong, phiền nhận lấy huân chương đội ngũ.\"<br><br>Có được huân chương đội ngũ độc nhất, đội trưởng mới có thể cầm thú này đi cửa sổ tuyên bố nhiệm vụ nhận nhiệm vụ.<br><br>Có vài nhiệm vụ không hạn số lần, có một số nhiệm vụ là duy nhất như tìm người, một đội ngũ nhận sẽ không thể nhận chồng.<br><br>Bùi Diệp một lần duy nhất nhận quét dọn Zombie, tìm kiếm người sống sót và sưu tập vật tư, ba cái nhiệm vụ liên tiếp.<br><br>Là tân thủ mới đến, hiển nhiên cô không rành mọi việc như Hướng Thụy Quân, đối phương rõ ràng biết ra ngoài làm nhiệm vụ cần chuẩn bị gì.<br><br>\"Thuê một chiếc xe tải lớn, chuẩn bị một thùng xăng, còn mấy người liễm thi.\"<br><br>\"Xe tải lớn và xăng tôi biết, thuận tiện vận chuyển cứu người sống sót, nhưng người liễm thi là cái gì?\"<br><br>Hướng Thụy Quân giải thích cho cô.<br><br>\"Người liễm thi là người chuyên môn lấy tinh hạch Zombie tính giờ, bằng không chính chúng ta tự đi nhặt?\"<br><br>Chính bọn họ nhặt, hiệu suất chậm không nói, còn quá buồn nôn.<br><br>Kiếp trước tận thế năm năm có nghề nghiệp liễm thi này.<br><br>Thông thường người bình thường đảm nhiệm.<br><br>Đặc điểm công việc là: Thù lao thấp, nguy hiểm cao, lượng công việc lớn.<br><br>Dù dạng này cũng có bó lớn người bình thường vì làm việc nhiệm vụ mà tranh nhau vỡ đầu.<br><br>Hoàn cảnh tận thế quá bất lợi với người bình thường, bọn họ buộc phải nghĩ biện pháp lao lực vắt kiệt sức mình đổi lấy quyền lợi sinh tồn.<br><br>Nếu người liễn thi làm tốt, may mắn được đội ngũ dị năng giả cường đại \"Bao nuôi\", còn có thể thu được vật xa xỉ, có lẽ là một cái bánh quy, một mẩu bánh mì, một viên kẹo đường... Loại người liễm thi này xem như phú hộ giữa người bình thường.<br><br>Được người sở hữu dị năng che chở không sầu chết đói.<br><br>Thực lực đội ngũ dị năng giả càng cường đại, lợi ích người liễn thi nhận được càng cao, nguy cơ tử vong gánh chịu càng thấp.<br><br>Đương nhiên đội ngũ dị năng giả cường đại đều có người liễm thi cố định, người liễm thi làm theo giờ rất khó gặp được bọn họ.&nbsp;"]