[" Editor: Đào Tử<br><br>__________________________<br><br>\"Thái Hạo, cậu xác định Diệp Tiên, Thanh Long xuất hiện lần cuối ở đây?\"<br><br>Hai người Bùi Diệp lần theo tọa độ Thái Hạo cho đến mục đích, lại phát hiện đây là một tiểu khu thương mại không tệ trước tận thế.<br><br>Cửa sắt tiểu khu đóng chặt, ngẫu nhiên nhìn thấy một hai con Zombie chẳng có mục đích lắc lư.<br><br>Thái Hạo trả lời.<br><br>\"Xác định là chỗ này, chênh lệch không quá hai mét.\"<br><br>Hướng Thụy Quân nhìn bồn hoa cư xá không ai chăm sóc để cỏ dại rậm rạp.<br><br>\"Liễu Diệp Tiên ở đây? Cái tiểu khu này chắc là không có người sống...\"<br><br>Mặc kệ nhìn từ góc độ nào, tiểu khu không có điều bất thường, chỉ là tiểu khu phổ thông bị Zombie luân hãm thôi.<br><br>Bùi Diệp nói, \"Tiến vào thăm dò một chút.\"<br><br>Tề Thiên Thạc và Tuân Minh Viễn có đuổi theo cũng cản trở, Bùi Diệp dứt khoát không đem chuyện Liễu Diệp Tiên và Thanh Long mất tích cho bọn hắn.<br><br>Tiểu khu có vài tòa nhà, hai người Bùi Diệp thanh lý Zombie ngửi mùi tìm tới.<br><br>\"Kỳ quái, sao Zombie ít vậy?\"<br><br>Lên lầu hai, trong hành lang trống rỗng chỉ còn tiếng bước chân và hít thở của các cô.<br><br>Một tầng có năm hộ gia đình, cửa chính mỗi gia đình đều mở ra.<br><br>Có một cái chắc là chủ nhân mở từ trong ra, đoán chừng là lánh nạn rời đi, bốn hộ khác đều là bị người ta bạo lực phá mở từ bên ngoài.<br><br>Điểm giống nhau của bọn họ là trong phòng đều nằm thi thể Zombie chủ hộ hóa thành, tinh hạch không cánh mà bay.<br><br>Một gia đình ba hoặc bốn người.<br><br>Zombie sơ cấp hành động chậm chạp, sức rất yếu, bọn nó chỉ có bản năng ăn đi săn, không biết suy nghĩ chứ đừng nói mở cửa.<br><br>Bởi vậy những Zombie này đều bị vây trong phòng không thể đi ra.<br><br>Cuối cùng bị kẻ ngoại lai xâm nhập vào nhà đánh chết, cướp đi tinh hạch Zombie.<br><br>Bùi Diệp kiểm tra sơ tình huống thi thể Zombie.<br><br>Thịt thối giòi bọ rã sạch sẽ, hóa thành nước thi trải đầy đất rồi lại bốc hơi, chỉ để lại vết bẩn hình người.<br><br>Mấy cỗ thi thể Zombie tệ hơn lộ ra xương trắng.<br><br>\"Tra xong?\"<br><br>Mùi thi cơ hồ muốn hun chết người, Hướng Thụy Quân không muốn ở lâu.<br><br>\"Khá tốt rồi.\" Bùi Diệp vẻ mặt bình tĩnh nói, \"Dị năng giả tập kích bọn họ mục tiêu rất rõ ràng, thực lực không yếu, trong phòng cơ bản không có vết tích đánh nhau, những con Zombie vừa đối mặt liền bị đối phương mần chết. Trong phòng còn bị lục soát một lần, đồ trang sức đáng tiền, đồ ăn ăn được đều biến mất.\"<br><br>Bùi Diệp nhìn kỹ dấu chân lộn xộn trên mặt đất một chút.<br><br>\"Chúng ta đến nhà khác nhìn xem...\"<br><br>Hai người từ lầu hai tra tới tầng cao nhất.<br><br>Trình độ thi thể hư thối gần như nhau.<br><br>\"... Hết thảy xuất hiện bốn dấu chân người, bốn người thanh lý hết Zombie một tòa nhà, thực lực khá lắm.\"<br><br>\"Bốn tên?\"<br><br>Bùi Diệp nói, \"Ít nhất bốn người, dấu chân đều trong khoảng 41 yard đến 44 yard, đều là nam tính.\"<br><br>\"Sao không nghĩ là chủ phòng lưu lại?\"<br><br>\"Mình phán đoán bốn tên, bởi vì dấu chân giống nhau xuất hiện trong hai hay nhiều phòng, cái này không khả năng là chủ nhà Zombie lưu lại.\" Bùi Diệp nói, \"Bọn họ chắc là từ trên thanh lý xuống. Mình hoài nghi bọn họ có khả năng chính là các hộ gia đình hoặc người thuê ở tầng trên. Nửa đường có lẽ còn những người khác gia nhập, nhân số cụ thể hơi khó phán đoán.\"<br><br>Hướng Thụy Quân: \"...\"<br><br>\"Càng lên cao, động tác chiến đấu dư thừa càng nhiều, bài trí trong phòng càng lộn xộn, cái này mang ý nghĩa người động thủ không có kinh nghiệm, chưa đủ can đảm. Hay làm quen tay, làm nhiều tự nhiên can đảm lên. Cho nên hướng xuống tầng lầu dấu chân trong phòng từ trước kia bốn người biến thành ba người, hai người, thậm chí là một người. Đương nhiên, cũng có thể là thực lực cao.\"<br><br>Dị năng giả tăng mấy cấp đầu hết sức dễ dàng.<br><br>Mỗi lần tăng lên, thực lực sẽ tiến bộ vượt bậc.<br><br>Chỉ cần có tinh hạch Zombie, dị năng giả không sợ điên, thiên phú cao, cũng có khả năng trong vòng nửa tháng tăng lên tới cấp ba.<br><br>Hai người lại đi những tòa khác tra một chút, tình huống cơ bản giống nhau.<br><br>Zombie trong tiểu khu bị thanh lý sạch, số lượng tinh hạch Zombie mất đi gần một ngàn!<br><br>Lượn quanh một vòng lại trở về cửa tiểu khu.<br><br>Hướng Thụy Quân trước đó còn bình tĩnh lộ ra nôn nóng hiếm thấy.<br><br>\"Bây giờ có liên hệ được Liễu Diệp Tiên và Thanh Long chưa?\"<br><br>Bùi Diệp lắc đầu.<br><br>\"Thái Hạo vẫn phản hồi không nằm vùng phủ sóng.\"<br><br>\"Người sống sờ sờ sao lại bỗng dưng biến mất?\" Hướng Thụy Quân đột nhiên nghĩ đến một chuyện, \"Liễu Diệp Tiên có không gian mà...\"<br><br>Có lẽ gặp nguy hiểm, Liễu Diệp Tiên mang Thanh Long cùng trốn vào không gian linh tuyền.<br><br>Không gian linh tuyền không gian thuộc dị không gian, Thái Hạo dĩ nhiên không tìm thấy người.<br><br>Ai ngờ Bùi Diệp lắc đầu.<br><br>\"Không ở không gian linh tuyền.\"<br><br>\"Sao cậu biết?\"<br><br>Bùi Diệp nói, \"Mình không thấy lối vào không gian linh tuyền.\"<br><br>Hướng Thụy Quân: \"? ? ?\"<br><br>Từ từ --<br><br>Lượng tin tức này rất lớn!<br><br>\"Cậu, cậu thấy cửa vào không gian linh tuyền của Liễu Diệp Tiên?\"<br><br>Bùi Diệp tự nhiên nói, \"Nhìn thấy chứ, mình còn có thể vào, nhưng không được chủ nhân cho phép đi vào rất bất lịch sự.\"<br><br>Hướng Thụy Quân: \"...\"<br><br>Má!<br><br>Cái đồ bật hack không biết xấu hổ!<br><br>Cô đang muốn thảo phạt, Bùi Diệp đột nhiên đưa tay kéo cô ra phía sau, mấy tấm phù chú dán giữa không trung, tạo thành từng vòng gợn sóng trong suốt.<br><br>Cách đó không xa trống rỗng toát ra một chân, theo đó lại xuất hiện hơn nửa cơ thể.<br><br>Trong chớp mắt, hai người đàn ông cách ăn mặc coi như sạch sẽ xuất hiện ở địa phương cách nửa mét.<br><br>\"Dị năng giả? Đều là dị năng giả cấp ba?\"<br><br>Hướng Thụy Quân không dám lên tiếng, cô cũng biết đây là chướng nhãn pháp của Bùi Diệp, chỉ có thể dùng ánh mắt giao lưu cùng đối phương.<br><br>Một giây sau, dưới chân hai người đàn ông cuốn lên một trận \"Gió\", nhờ đó để bọn hắn bay giữa trời.<br><br>Chỉ cần có thể bay, bọn họ có thể tránh thoát 90% Zombie công kích.<br><br>\"Phi hành\" là một trong năng lực dị năng giả hệ phong sau khi tiến vào cấp ba sở hữu.<br><br>Kiếp trước Tề Thiên Thạc là dị năng giả hệ phong cấp bảy, có thể xưng không chiến vô địch.<br><br>Hắn không chỉ để mình bay, mà còn có thể cho đồng đội có được lực lượng phi hành trong giây lát, tốc độ phi hành còn khá nhanh.<br><br>Kiếp trước Hướng Thụy Quân chấp hành nhiệm vụ cuối cùng, cô từng gặp Tề Thiên Thạc, được chứng kiến dị năng hệ phong của đối phương.<br><br>Nếu nói dị năng hệ phong của Tề Thiên Thạc ôn hòa tinh khiết, hai người dị năng hệ phong trước mặt này thì cho người ta cảm giác vẩn đục ngang ngược.<br><br>Dị năng giả hệ phong cấp ba không bay được bao xa, bọn họ đáp xuống một khu vực trống trải bên cạnh.<br><br>\"Đi.\"<br><br>Bùi Diệp lôi kéo Hướng Thụy Quân.<br><br>\"Đi đâu?\"<br><br>\"Chỗ bọn họ ra.\"<br><br>Không giống không gian linh tuyền của Liễu Diệp Tiên ổn định, vết nứt không gian màu bạc truyền tống hai người đàn ông ra tương đối bất ổn.<br><br>Mỗi lần mở ra cần nhiều hao phí lực lượng.<br><br>Lực lượng hao hết, vết nứt không gian sẽ khép lại.<br><br>Tình hình tương tự cô đã từng thấy trên thân dị năng giả không gian khác.<br><br>\"Cậu thật là có thể...\"<br><br>Bùi Diệp nói, \"Suỵt, đừng lên tiếng.\"<br><br>Dưới tinh thần lĩnh vực, cô nhìn rõ vết nứt không gian màu bạc đang từ từ đóng lại.<br><br>\"Mình mang cậu đi vào!\"<br><br>Một khoảng không gian trong vết nứt, hai mảnh thiên địa.<br><br>Bùi Diệp nói, \"Không gian này lớn hơn nhiều so với mảnh địa phương tàn tạ của Diệp Tiên.\"<br><br>Hướng Thụy Quân giễu cợt một câu, \"Tôi còn tưởng rằng Liễu Diệp Tiên là cô con gái cưng của trời, không ngờ cũng chẳng có gì hơn.\"<br><br>Mảnh không gian này dù linh khí không dư dả bằng Liễu Diệp Tiên, nhưng diện tích người ta lớn, nội bộ lại có thành nhỏ cổ kính!<br><br>Hướng Thụy Quân tưởng Liễu Diệp Tiên có được không gian linh tuyền tuyệt đối là \"Nữ chính\", không ngờ bàn tay vàng của chị ta không phải là độc nhất vô nhị.<br><br>Bùi Diệp châm chọc.<br><br>\"Làm sao cậu biết đây không phải bàn đạp để cậu ta thăng cấp?\"<br><br>Hướng Thụy Quân: \"...\" "]