["Editor: Đào Tử<br><br>___________________________<br><br>Bùi · tài xế già · thiếu nữ lớn tuổi về hưu · chẳng hề thuần khiết · Diệp: \"...\"<br><br>Đến tột cùng là do biểu lộ của cậu chủ Túc gia quá nội hàm, hay là cô suy diễn tào lao hiểu lầm người ta?<br><br>Cô để cậu chủ Túc gia trải qua ác mộng những người bị hại kia phải chịu, không phải để hắn hưởng thụ 50 sắc thái!<br><br>(╯‵□′)╯︵┻━┻<br><br>Cậu chủ Túc gia biết không thể thoát khỏi giấc mộng dứt khoát vò đã mẻ không sợ sứt, sa vào trong đó?<br><br>Bùi Diệp cõng mấy thanh thuốc siêu nhân rơi vào trầm tư.<br><br>Cô dao động.<br><br>Ý định ban đầu của cô là muốn cho cậu chủ Túc gia chết trong đau khổ dày vò vô hạn, muốn sống không được muốn chết không xong.<br><br>Dùng đau khổ cùng cực trả giá cho hành vi nửa đời trước.<br><br>Kết quả --<br><br>Người ta còn sướng!<br><br>Bùi Diệp lộ ra biểu lộ một lời khó nói hết, lần đầu trải nghiệm mùi vị \"Tiến không được lùi không xong\".<br><br>Đang lúc trong đầu cô tưởng tượng rộng mở, cậu chủ Túc gia mềm nhũn trên giường nhọc nhằn mở mắt ra, nội dung cơn ác mộng nhồi vào đầu óc hắn, chiếm dụng quá nhiều bộ nhớ dẫn đến hiện tại hắn hơi mất bình tĩnh, toàn thân dường như còn lưu lại bủn rủn và chết lặng trong mộng.<br><br>Số lần gặp ác mộng quá nhiều, hắn tích lũy ra được kinh nghiệm.<br><br>Mới tỉnh lại từ ác mộng không thể đứng dậy ngay, phải nằm yên khôi phục chút sức lực trước... Rồi để cho người hầu chuẩn bị nước nóng, quần áo sạch sẽ, dịch dinh dưỡng nồng độ cao... Trải qua một cơn ác mộng không chỉ tiêu hao thể lực còn khiến tinh thần rã rời, hắn mới nghĩ một hồi, cảm giác mệt mỏi mãnh liệt đã tràn ngập cơ thể, hắn dứt khoát để đầu óc trống rỗng, ánh mắt vô định nhìn chằm chằm trần nhà ngây người.<br><br>Một lát sau, ảnh hưởng còn sót lại của ác mộng mới dần dần vơi đi.<br><br>Ánh mắt mục rỗng bị u ám cùng căm hận mãnh liệt thay thế.<br><br>Bùi Diệp không để cơn ác mộng nào của hắn lặp lại, trình tự thời gian bắt đầu từ cô gái bị hại thứ nhất đến tiếp sau.<br><br>Kịch bản và thủ đoạn mỗi lần đều khác nhau.<br><br>Người giấy nhỏ Bùi Diệp thấy cậu chủ Túc gia muốn đứng dậy, lập tức nhảy từ màn xuống, trốn dưới giường, khẽ vén ga giường xa hoa rủ xuống liếc trộm ra phía ngoài. Nhìn thấy hai chân cậu chủ Túc gia mềm oặt, bước chân nhẹ bẫng đi phòng tắm tắm rửa thay quần áo, uống dịch dinh dưỡng người hầu chuẩn bị... Dịch dinh dưỡng vào trong bụng, hai gò má vàng vọt mới hiện một chút đỏ ửng, ngay cả đôi mắt vô thần trống rỗng cũng thêm ba phần linh động.<br><br>Dưới sự quan sát bí mật của Bùi Diệp, cậu chủ Túc gia xem nội dung một số \"Hạng mục phúc lợi\" trong \"Quỹ phúc lợi xã hội\", từng dãy trên màn hình đều là những cô gái đã từng \"Được giúp đỡ\". Phía trên có tài liệu chi tiết về mỗi cô gái, còn có video giám sát trên xe buýt.<br><br>Ánh mắt cậu chủ Túc gia hung ác nham hiểm mở mấy cái video trong số đó.<br><br>Nội dung mấy cái video này hoàn toàn trùng khớp với những gì diễn ra trong ác mộng của hắn.<br><br>Cô gái trong video đầu tiên là thiếu nữ mười bốn mười lăm tuổi, cô bé không phải là \"Người nhận hỗ trợ\" tham gia \"Hạng mục phúc lợi đánh trống truyền hoa\", chẳng qua ngày đó cô bé trùng hợp đeo một cái mũ màu đen, hành khách nam trên chuyến xe buýt này cũng mặc kệ có phải hay không, bọn họ chỉ biết gặp nữ tính ngồi xe buýt phù hợp ba loại đặc điểm này là có thể tùy ý đùa bỡn, còn có thể nghe tiếng thiếu nữ hoảng sợ thét lên trong video.<br><br>Cô gái trong video thứ hai là một cô gái chừng hai mươi, cô ta cũng không biết \"Hạng mục phúc lợi đánh trống truyền hoa\", bị như vậy là bởi vì giúp một \"Người nhận hỗ trợ\" lâm thời đổi ý trên xe buýt... Nhưng quy tắc chính là quy tắc, hoặc là chết hoặc là gia nhập...<br><br>Video thứ ba...<br><br>...<br><br>Cậu chủ Túc gia xem đến video thứ tám mới mất khống chế đấm màn hình vỡ nát.<br><br>Lướt xem những video giám sát này, tình tiết ác mộng liền xuất hiện trong đầu hắn.<br><br>Ví như chạy trốn bị người ta túm tóc kéo mạnh về, đau đến nỗi da đầu ứ máu, một phần tóc bị bạo lực giựt xuống; ví như bị tát sưng mặt và đánh bầm mắt, hoặc bị đá vào đầu gối; ví như bị ép uống nước tiểu tanh hôi hoặc là bị bôi một nắm phân... Từng gương mặt dữ tợn đáng sợ hiện lên trước mặt hắn.<br><br>Bùi Diệp hì hục bò lên màn cửa, vây xem vẻ mặt âm u chập chờn của cậu chủ Túc gia.<br><br>Hiện tại sám hối rồi?<br><br>Sám hối cũng vô ích.<br><br>\"Phóng hạ đồ đao lập địa thành Phật\" ở chỗ cô không có nghĩa lý, dù là cậu chủ Túc gia nguyện ý \"Quay Đầu\", thứ nhìn thấy không phải là \"Bờ\" mà là đồ đao trong tay cô -- Nhưng cô không phải kẻ không có tình người, cô sẽ đưa cậu chủ Túc gia đi gặp Phật Tổ miễn phí, bao đi không bao về.<br><br>Ai ngờ cô vừa suy diễn tiết mục cậu chủ Túc gia đã hiểu những việc người bị hại phải trải qua mà khóc rống sám hối, tên này liền vả mặt cô.<br><br>Là người thừa kế nhà họ Túc thuộc bảy đại gia tộc, cậu chủ Túc gia căn bản không tin \"Thần phạt\".<br><br>Bảy đại gia tộc không tin thần, người ta chỉ tôn thờ Tháp Đen.<br><br>Dù là người phụ nữ trong cơn ác mộng thật sự là \"Thần\", đó cũng là \"Ác thần\".<br><br>Thần chân chính sao lại trừng phạt hậu duệ bảy đại gia tộc được Tháp Đen thiên vị?<br><br>Hắn tin tưởng mình bị thế lực phản Tháp Đen ám toán.<br><br>Những sâu kiến đó không có bản lãnh gì chỉ thích giở trò dối trá.<br><br>Ha ha, nếu ác mộng tiến hành theo trình tự \"Người nhận phúc lợi\" -- Cậu chủ Túc gia thì thào, không nhịn được lộ ra âm độc cùng vẻ cuồng nhiệt -- Nếu như hắn giết sạch những người phụ nữ này thì sao đây? Người hại hắn, tất nhiên có liên quan đến \"Đánh trống truyền hoa\".<br><br>Yên lặng vây xem đây hết thảy - Bùi Diệp: \"...\"<br><br>Ha ha, cô đánh giá cao giới hạn cuối của người này quá rồi.<br><br>Tuy cây cối quang hợp ra nhiều oxy, cũng không thể để lãng phí, cứ để hắn đi gặp Phật Tổ đi.<br><br>Người giấy nhỏ Bùi Diệp búng tay rõ to.<br><br>Cậu chủ Túc gia nghe thấy động tĩnh suýt nữa ngã khỏi ghế.<br><br>\"Ai ở đó!\"<br><br>Nhìn quanh một vòng, bốn phía không có ai. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Yêu Thầm Vợ Cũ<br>2. Cách Một Khoảng Sân<br>3. Mỗi Lần Thị Tẩm, Ta Đều Đến Tháng<br>4. Yêu Em, Yêu Em, Cả Đời Chỉ Yêu Em!<br>=====================================<br><br>Hắn không thấy rằng gian phòng đang bị một màn sáng hình bán cầu bao phủ, mặt ngoài màn sáng có sóng nước gợn lăn tăn. Làm xong hết thảy, người giấy nhỏ Bùi Diệp nhảy xuống sàn, lắc mình hóa thành hình tượng tóc trắng mày trắng xuất hiện trước mặt cậu chủ Túc gia.<br><br>Cô không vui không buồn nói: \"Là ta.\"<br><br>Cậu chủ Túc gia rùng mình nhìn Bùi Diệp, phảng phất khoảnh khắc ấy tất cả đau đớn ác mộng cho âm ỉ trong người hắn.<br><br>\"Mày dám tới đây chịu chết à!\"<br><br>Người phụ nữ gần như chỉ xuất hiện trong mộng xuất hiện ở hiện thực, càng có thể chứng minh cô đang giả thần giả quỷ! Hắn không có tự loạn trận cước, ngược lại lộ ra nụ cười ác độc, đè mạnh nút báo động -- Cảnh báo sẽ kinh động toàn bộ lực lượng vũ trang trong Túc gia.<br><br>Kết quả, không hề có động tĩnh gì.<br><br>Biểu lộ tự tin của cậu chủ Túc gia dần dần rạn nứt.<br><br>\"Phàm nhân nghiệp chướng nặng nề, ta không nghe thấy tiếng lòng sám hối của ngươi, cũng không nhìn thấy thành ý đền bù chuộc tội.\" Bùi Diệp ra dáng giả thành thần linh, cô giơ tay lên, một ống tiêm chất lỏng vờ như không biết tên lơ lửng trong lòng bàn tay, cây kim nhắm ngay cậu chủ Túc gia, \"... Cho cơ hội lại không quý trọng, nếu đã vậy -- Ta không thể làm gì khác hơn là tự mình động thủ, dạy ngươi cái gì mới là 'Sám hối chuộc tội'!\"<br><br>Mắt cậu chủ Túc gia lộ ra hung lệ.<br><br>Chuộc tội sám hối?<br><br>Hắn không có tội, không cần chuộc tội sám hối, cũng không ai có thể định tội hắn!<br><br>Người phụ nữ này đang giả thần giả quỷ, hắn còn sợ cô?<br><br>Hắn tiên hạ thủ vi cường, kết quả bị Bùi Diệp lách người chế phục.<br><br>Đối phương không làm gì cả, chỉ hời hợt tiêm một mũi.<br><br>Lạnh lùng nhìn ánh mắt oán độc của cậu chủ Túc gia dần dần tan rã, duy trì động tác vọt tới cứng nhắc đứng tại chỗ.<br><br>Bùi Diệp vòng qua hắn, chuẩn bị thu dọn đồ đạc về nhà ăn buổi trưa... Hoa Khinh Khinh nói muốn làm thạch sương sáo và chè trái cây đấy.<br><br>Khôi phục thành người giấy nhỏ vừa mở chân ngắn chưa đi được hai bước, thân thể cậu chủ Túc gia mềm nhũn, đập ầm ầm trên mặt đất.<br><br>Người giấy nhỏ Bùi Diệp: \"???\"<br><br>Nhanh vậy???<br><br>Chết mất rồi???<br><br>Cô duỗi chân đá đá cậu chủ Túc gia.<br><br>Thân thể cậu chủ Túc gia nhanh chóng khô quắt, da thịt trước kia còn đàn hồi trẻ trung chậm rãi như bóng bay xì hơi, dúm dó rũ trên xương cốt, chỉ còn trơ lại một lớp da khô bọc xương như chân gà, lông tóc từ màu đen biến thành xám trắng, lả tả rơi trên mặt đất... Cả người nhìn giống như là bị thứ gì đó hút toàn bộ thịt mỡ nội tạng bên trong.<br><br>Bùi Diệp tiến lên xem xét một chút, biểu lộ phút chốc cổ quái.<br><br>Dược hiệu thuốc siêu nhân A Tể cho cô đến tột cùng tốt bao nhiêu?<br><br>Đã chiết xuất tinh chế bao nhiêu lượt?<br><br>Là thuốc siêu nhân nồng độ cao, có hiệu quả nhanh chóng nhất Bùi Diệp từng thấy.<br><br>Đương nhiên, đừng nhìn từ khi tiêm vào tới ngã xuống chỉ vài giây, nhưng nhìn từ tinh thần vỡ vụn thành bột của cậu chủ Túc gia, những việc phải trải qua trong vài giây này khá đặc sắc. Cũng vào lúc này, một đám sương đen bay ra từ thân thể cậu chủ Túc gia, Bùi Diệp đưa tay bắt lấy thì sương đen ngưng tụ thành chiếc chìa khóa hư ảo, trên mặt chìa khóa mơ hồ viết \"Túc\".<br><br>Đây là thứ gì?<br><br>Bùi Diệp thính tai phát giác được có người đang đến gần thư phòng, nhanh chóng giải quyết hậu quả, xử lý tàn dư, cất chìa khóa này, cõng thuốc siêu nhân chưa dùng hết, trèo non lội suối về tới nhà Hoa Khinh Khinh.<br><br>Túc gia ầm ĩ lật trời thế nào cũng có quan hệ gì với cô đâu.<br><br>Vượt qua ban công, nhìn thấy ngoại trừ Hoa Khinh Khinh, còn có một người trong phòng.<br><br>Là Cố Thiều nghe nói đang bận việc, xử lý nhiệm vụ.<br><br>Cố Thiều đứng trước bồn rửa bát phòng bếp, hai tay xắn tay áo đến khuỷu tay, cúi thấp đầu phụ giúp Hoa Khinh Khinh.<br><br>Trước tiên phải nói, bỏ qua nửa gương mặt cháy đen đáng sợ của tên này, một nửa hoàn hảo kia tuyệt đối có thể xưng là góc nghiêng thần thánh.<br><br>Giọng nói dịu dàng của Hoa Khinh Khinh cũng truyền tới.<br><br>\"... Chị Tiểu Thanh vẫn đang ngủ... Anh tới nhà làm khách, còn làm phiền anh giúp em xử lý những thứ này...\"<br><br>Cố Thiều nói: \"Chăm sóc phụ nữ có thai là việc nên làm mà.\"<br><br>Hoa Khinh Khinh cười nói: \"Ngoại trừ chị Tiểu Thanh, anh là người thứ hai dung túng em vì thân phận phụ nữ có thai.\"<br><br>Thế giới này sẽ không thương tiếc già yếu bệnh tật, cũng bởi vì là phụ nữ có thai mà Hoa Khinh Khinh bị thương nhân hợp tác trước đây lừa đảo.<br><br>Những uất ức ấy chỉ có thể yên lặng nuốt xuống, thân là yếu gà ngoại trừ nhịn cô không còn biện pháp khác.<br><br>Nhưng sau khi \"Chị Tiểu Thanh\" biết trực tiếp mang một khẩu súng áp sát đầu thương nhân bắt hắn nói xin lỗi bồi thường tiền.<br><br>Khi đó Hoa Khinh Khinh ở ngay bên cạnh, ngoài miệng nói mềm mỏng thuyết phục, nội tâm lại thoải mái vô ngần.<br><br>\"Chị Tiểu Thanh\" còn rất ngầu nói một câu.<br><br>\"Lấy bạo chế bạo không thể giải quyết vấn đề, nhưng tuyệt đối có thể giải quyết người gây nên vấn đề.\"<br><br>_(:з)∠)_<br><br>Nếu không có đứa bé trong bụng, đôi khi cô có loại xúc động cong vì \"Chị Tiểu Thanh\".<br><br>Động tác Cố Thiều hơi ngừng, trong không khí chỉ còn tiếng nước chảy từ vòi.<br><br>\"Cô ấy là người đầu tiên sao?\"<br><br>Hoa Khinh Khinh nói: \"Đúng vậy á.\"<br><br>Cố Thiều phút chốc cười cười: \"Thật là khá tiếc nuối.\"<br><br>Hoa Khinh Khinh hỏi anh ta: \"Hả? Tiếc nuối?\"<br><br>Cố Thiều không có giải thích, Hoa Khinh Khinh mơ hồ không rõ.<br><br>_____________________<br><br><i>Đào: Thuyền riêu quá, fan cp Thiều-Khinh chuẩn bị ván vá thuyền đi nhá</i>"]