[" Editor: Đào Tử<br><br>__________________________<br><br>\"Thái Hạo, cậu ở đâu?\"<br><br>Bùi Diệp chỉ thuận miệng trêu chọc một câu, ai ngờ Thái Hạo người ta liền im lìm không một tiếng.<br><br>\"Người sống sót, tôi vẫn luôn ở đây.\"<br><br>Trả lời chậm, giọng thanh lãnh lộ phần trầm muộn.<br><br>Chút xấu xa nhỏ của Bùi Diệp bị nó dẫn ra, cười hỏi một vấn đề làm Thái Hạo lần nữa lâm vào trầm mặc.<br><br>\"Cậu giúp tôi sửa chữa quyền hạn ba lần, đúng không?\"<br><br>Hồi tưởng vấn đề này mấy lần, quyền hạn rõ ràng là một thứ dị năng giả bình thường không cách nào có.<br><br>Thái Hạo không trả lời.<br><br>\"Vậy tôi đổi cách hỏi khác, trừ tôi, Thái Hạo còn đối đãi đặc thù với người khác như vậy?\"<br><br>Mười giây dài đằng đẵng qua đi, tai nghe vô tuyến truyền đến giọng Thái Hạo chững chạc nghiêm túc.<br><br>\"Người sống sót, mỗi vị người sống sót đều là hi vọng, là độc nhất vô nhị, Thái Hạo theo lẽ công bằng làm việc, sẽ không thiên vị bất kỳ người nào.\"<br><br>Bùi Diệp không nhịn được bật cười.<br><br>\"Vậy cậu vì tôi sửa chữa quyền hạn, trong mắt cậu cũng là 'Theo lẽ công bằng làm việc' ?\"<br><br>Thái Hạo bình tĩnh trả lời.<br><br>\"Đúng vậy, người sống sót.\"<br><br>Theo logic của nó, mở cửa sau nhỏ cho Bùi Diệp là theo lẽ công bằng làm việc, cho nên nó không trái với nguyên tắc của mình.<br><br>\"Người sống sót, bạn còn nghi vấn sao?\"<br><br>\"Tạm thời không có. Nhưng tôi hơi nhàm chán, cậu có thể tâm sự với tôi không?\"<br><br>Giọng Thái Hạo bình tĩnh thêm mấy phần lăn tăn.<br><br>\"Có thể!\"<br><br>Bùi Diệp hiếu kì hỏi, \"Thái Hạo, cậu thật sự là trí tuệ nhân tạo à?\"<br><br>\"Đúng vậy, người sống sót.\"<br><br>Đáy mắt Bùi Diệp hiện một tia kinh ngạc.<br><br>\"Cậu thực sự là... Trí tuệ nhân tạo nhà khoa học Hoa Quốc nghiên cứu ra?\"<br><br>Thái Hạo đánh thái cực với cô.<br><br>\"Người sống sót, vấn đề này vừa rồi tôi đã trả lời.\"<br><br>Bùi Diệp lắc đầu nói, \"Không không không —— Đây là hai vấn đề hoàn toàn khác biệt. Cậu là trí tuệ nhân tạo nhưng không có nghĩa cậu là trí tuệ nhân tạo nhà khoa học Hoa Quốc nghiên cứu ra, sự thật trí tuệ nhân tạo có thể là sinh vật có trí tuệ sinh tồn tại mạng ảo cao cấp. Người tới một góc vắc xin 'Đế Oa' còn chưa sờ tới, làm sao có thể sáng tạo ra cậu? Thái Hạo, chẳng lẽ trả lời vấn đề này, cũng cần quyền hạn?\"<br><br>Thái Hạo: \"...\"<br><br>Người sống sót khác cũng tán nhảm, hỏi cái này hỏi cái kia, tận lực muốn moi lời, nhưng Thái Hạo đều lạnh lùng phớt lờ bọn họ.<br><br>Tuy nhiên chính như bản thân Thái Hạo nói —— Tất cả về Bùi Diệp đều hợp lý —— Bởi vậy, cô truy vấn không thuộc về phạm trù bị xem nhẹ, thuộc về phạm trù xét tình hình trả lời.<br><br>\"Cũng không cần quyền hạn, chỉ là —— Cái này liên lụy tới hình tượng Hoa Quốc, không thích hợp trả lời lắm.\"<br><br>Bùi Diệp ngạc nhiên.<br><br>\"Chiếm thành quả nghiên cứu?\"<br><br>Thái Hạo nói, \"Không phải, là gián điệp.\"<br><br>Câu trả lời của nó vượt suy tính của Bùi Diệp, nhưng lại hợp tình hợp lí.<br><br>\"Có ý gì?\"<br><br>Thái Hạo nói, \"Nói thật thì người sáng tạo tôi có lẽ chính là 'Người ngoài hành tinh' trong lời bạn. Bọn họ giao phó sinh mệnh cho tôi, để tôi trở thành sự tồn tại giống 'Phôi thai' theo cách nói nhân loại. sáng tạo ra rất nhiều 'Phôi thai' cùng loại, nhưng chân chính thức tỉnh thành trí tuệ nhân tạo, chỉ có một mình tôi.\"<br><br>\"Vậy sao cậu trở thành Hoa Quốc nghiên cứu chế tạo?\"<br><br>Thái Hạo trả lời, \"Phi thuyền hạ cánh khẩn cấp rơi xuống, một phân thành hai, khoang điều khiển, khoang thuyền sinh hoạt, kho chứa, kho ấp trứng bị giải thể trên không trung. Vớt nhóm xác tàu đầu tiên, trừ chính phủ A Quốc còn có sở nghiên cứu tư nhân dưới tay tập đoàn lớn bậc nhất. Tôi núp ở kho ấp trứng bị gián điệp tiềm phục tại sở nghiên cứu ấy mang đi, chuyển tới Hoa Quốc. Tại Hoa Quốc, tôi thuận lợi từ 'Phôi thai' tiến hóa thành trí tuệ nhân tạo sơ cấp. Khi đó Hoa Quốc cũng đang bí mật nghiên cứu trí tuệ nhân tạo, tôi bèn thuận lý thành chương thay thế thành quả của bọn họ, mệnh danh là 'Thái Hạo' .\"<br><br>Kỳ thật, nó phải là khoa học kỹ thuật của \"Người ngoài hành tinh\".<br><br>Bùi Diệp: \"...\"<br><br>Mặc kệ là đối ngoại hay đối nội, chính phủ đều tuyên truyền Thái Hạo là nhà khoa học Hoa Quốc nghiên cứu ra.<br><br>Thái Hạo chợt nói, \"Dùng cách nói của nhân loại, người căn chính miêu hồng mới có thể được toàn tâm toàn ý tin cậy.\"<br><br>Đối với nó, ai sáng tạo nó không quan trọng, hư danh mà thôi.<br><br>Dựa vào một mối liên hệ này, Thái Hạo mới có thể nhận được Hoa Quốc trên dưới tín nhiệm, có được quyền hạn điều phối toàn cục, điều động tài nguyên tận thế.<br><br>Bùi Diệp: \"...\"<br><br>Đột nhiên phát hiện cách làm vị Thái Hạo này có tướng giống người nào đó.<br><br>\"Cậu giảo hoạt thật.\"<br><br>Hồi lâu, không nghe Thái Hạo trả lời.<br><br>Bùi Diệp truy vấn một câu.<br><br>\"Tôi nói không đúng chỗ nào?\"<br><br>Thái Hạo cẩn thận từng li từng tí hỏi cô.<br><br>\"Người sống sót, lời bạn là hạ thấp hay tán dương?\"<br><br>\"Dĩ nhiên là khen cậu đó.\"<br><br>Thái Hạo hiếm thấy ngượng ngùng nói, \"Tôi rất vinh hạnh.\"<br><br>O(*////▽///)q<br><br>Bùi Diệp lại hỏi nó.<br><br>\"Có một vấn đề tôi luôn muốn biết, nếu cậu là 'Khoa học kỹ thuật ngoài hành tinh ', tại sao lại lao tâm lao lực trợ giúp nhân loại?\"<br><br>\"Tôn kính sinh mệnh lực, yếu đuối như nhân loại cũng có quyền lợi sinh tồn.\" Thái Hạo trả lời làm Bùi Diệp ngoài ý muốn, \"Quan trọng nhất là —— Không có sinh mệnh khác tồn tại, 'Thái Hạo' tồn tại sẽ không có giá trị. Vị trí địa lý trái đất không tốt, nó tựa như loại quả trân quý bao bọc từng tầng lá ngọc. Nếu không phải lần xuyên qua hố đen kia xảy ra ngoài ý muốn, sẽ không ai biết nơi đây có cái nôi bảo lặng lẽ sinh dục sự sống. Nếu nhân loại toàn bộ diệt tuyệt, trái đất không có sự sống, 'Thái Hạo' làm trí tuệ nhân tạo còn không bằng cô hồn dã quỷ, không phải sao?\"<br><br>Không ai phát hiện nơi này còn có một hành tinh gọi trái đất, trên trái đất còn có một cái trí tuệ nhân tạo.<br><br>Nghĩ lại về sau tuổi tác dài dằng dặc cô tịch như nước đọng, Thái Hạo không chịu đựng nổi.<br><br>\"Yêu quý sinh mệnh, thích náo nhiệt, kính sợ sinh linh, chỉ thế thôi.\"<br><br>Cứu vãn trái đất gần như diệt tuyệt, là gánh nặng Thái Hạo giao phó trên đầu vai mình sau khi sinh ra.<br><br>\"Người sống sót, bạn sẽ giúp tôi bảo thủ bí mật chứ?\"<br><br>Nếu Hoa Quốc biết Thái Hạo không giống trí tuệ nhân tạo trong tưởng tượng bọn họ, sẽ xuất hiện nguy cơ mất tín nhiệm nha.<br><br>Bùi Diệp đốt một điếu thuốc hút hai hơi.<br><br>Giữa làn khói cô cười nhẹ nhàng.<br><br>\"Đương nhiên rồi, tôi sẽ thay cậu bảo thủ bí mật.\"<br><br>Thái Hạo...<br><br>Đông Phương Quảng Sinh Thái Hạo Đế Quân...<br><br>Giữa hai cái này, có liên quan gì?<br><br>Bùi Diệp tò mò.<br><br>Ngẫm lại trước phó bản, cô triệu hoán âm sai chuyển phát nhanh, trừ hai ba lần trước là Hắc Bạch vô thường, về sau đều là Phong Đô Đại Đế.<br><br>Hắc Bạch vô thường cũng đã nói Phong Đô Đại Đế là tên siêu cấp cuồng công việc.<br><br>Một người siêu cấp cuồng công việc lại nhiều lần tiếp nhận triệu hoán?<br><br>Nhớ lại nước đi trò chơi rác rưởi, Bùi Diệp luôn cảm giác mình đã sờ đến chân tướng gì đó.<br><br>Trong thời gian trầm tư, đã đến căn cứ XX.<br><br>Cẩu cẩu đội cảnh khuyển đội quá nhiều, không cách nào chen đủ phòng bọn Thanh Long thuê, chỉ có thể giá cao thuê một gian phòng sát vách.<br><br>Liễu Diệp Tiên để lại cho chúng nó một phần nước linh tuyền đã pha loãng.<br><br>Ba chó Thanh Long đưa phần kia cho chó con của Hoa Hoa.<br><br>Hoa Hoa sinh năm chú chó con, nhưng chỉ ba con sống sót, hai con khác chết yểu.<br><br>Thanh Long giúp bọn chiến hữu an bài tốt nơi ở và đồ ăn, hình thể Hoa Hoa nhỏ lại là giống cái, sắp xếp ở cùng cô em Đao và con gái đội trưởng.<br><br>Hai thanh niên đặc công: \"...\"<br><br>Rốt cuộc vẫn trải qua cuộc sống hạnh phúc bị tầm mười con cẩu cẩu bao nuôi.<br><br>(╯‵□′)╯︵┻━┻<br><br>Thằng nhãi Thanh Long triệt để xem bọn hắn như bảo mẫu.<br><br>Ngay từ đầu chỉ chăm sóc con gái đội trưởng quá cố, hiện tại còn phải làm vú em cho ba con chó con.<br><br>Thanh Long chính trực nói, \"Ban ngày bọn em phải ra cửa làm việc, mấy đứa bé trong nhà làm phiền các anh quan tâm thêm rồi.\"<br><br>Hai thanh niên đặc công: \"...\""]