[" Editor: Đào Tử<br><br>_________________________<br><br>Bùi Diệp lấy vải thô che mặt và khăn quàng cổ lớn khoác trên người xuống, lộ ra tướng mạo nguyên chủ \"Tiểu Lục\".<br><br>Đống lửa trại cháy lớn, chiếu đỏ rực nửa gương mặt cô.<br><br>Hình dáng \"Nghĩa sĩ\" khiến hai thiếu niên kinh ngạc.<br><br>Bọn họ nghĩ Bùi Diệp thân thủ mạnh mẽ, võ nghệ cao cường chắc là đã lớn tuổi ẩn cư rừng sâu núi thẳm.<br><br>Kết quả ——<br><br>Nhìn thế nào cũng là cô bé tuổi còn nhỏ hơn Tần Thiệu.<br><br>\"Tuổi nghĩa sĩ... Có vẻ không lớn lắm...\"<br><br>Bùi Diệp mở nắp nồi, đảo mì gói và gia vị.<br><br>Sương trắng và hơi nóng bốc lên, thuận tiện tản mùi vị mì ăn liền vào không trung, tràn ngập xoang mũi ba người ở đây.<br><br>Bụng Tần Thiệu và Thân Tang ăn ý lộc cộc lộc cộc kêu to.<br><br>Một tiếng lại một tiếng, còn hát ra tiết tấu.<br><br>Một tia đỏ ửng lặng lẽ từ cổ bò lên bên tai, lại lan tràn đến đỉnh đầu.<br><br>Bùi Diệp ôm biểu lộ \"Ta không nghe thấy gì cả\", từ đầu đến cuối cúi đầu châm củi lửa cho đống lửa trại.<br><br>\"Các cậu có bát đũa không?\"<br><br>Mì tôm ngâm nở, Bùi Diệp mới ngẩng đầu hỏi thăm hai người.<br><br>Thiếu niên vô thức gật đầu: \"Có mang!\"<br><br>Bọc hành lý của bọn họ đơn giản, nhưng đồ vật vẫn rất đầy đủ.<br><br>Hai bộ y phục thay giặt, phối sức, bội kiếm, chủy thủ, bạc vụn, lộ dẫn còn có bát đũa dùng riêng.<br><br>→_→<br><br>Đồ bên ngoài không sạch sẽ, học sinh du học bên ngoài thường đều tự chuẩn bị bát đũa.<br><br>Thế là bọn họ mở bọc hành lý lấy chén đũa của mình ra.<br><br>Bát đũa Thân Tang khá đơn giản, bát sứ phối một đôi đũa gỗ chất liệu không rõ màu đỏ thẫm giũa mượt mà.<br><br>Bát đũa Tần Thiệu rất đẹp mắt.<br><br>Bát là chén bạc sáng loáng, đũa cũng là một đôi đũa bạc chạm khắc hoa văn tinh xảo.<br><br>Bùi Diệp nhìn bát đũa bọn họ rồi nhìn ba gói mì nấu trong nồi, yên lặng nuốt lời muốn nói về bụng.<br><br>Mì ăn liền không cần phí sức nhai, ngâm lâu sẽ nở thành một đống, ngược lại vị nước canh hấp dẫn người.<br><br>Bùi Diệp đựng cho mình một bát mì nhỏ.<br><br>Uống trước một ngụm dịch dinh dưỡng, rồi ăn mì hòa tan vị đất sét dẻo tràn ngập trong miệng.<br><br>Canh nóng vào bụng, ấm áp xuôi toàn thân.<br><br>Cô chỉ ăn một chút, còn lại đều bị hai thiếu niên bao trọn.<br><br>\"Chưa từng được nếm món mỹ vị như thế này, yến ẩm Hoàng gia cũng không sánh bằng.\"<br><br>Tần Thiệu ăn xong dùng khăn lau khóe miệng, rồi dùng ống trúc đựng nước súc miệng, nhất cử nhất động mang theo ưu nhã nhà quyền quý.<br><br>Thân Tang không có phụ họa.<br><br>Bùi Diệp âm thầm bĩu môi.<br><br>Mì gói so với yến ẩm Hoàng gia...<br><br>Thật sống quá thê thảm.<br><br>\"Còn chưa hỏi thăm tục danh nghĩa sĩ. Không biết nghĩa sĩ nhà ở phương nào? Đợi ta trở về nhà, cũng tiện mang trọng lễ tới cửa nói lời cảm tạ.\"<br><br>Tần Thiệu ngồi một hồi, chủ động bắt chuyện nói lời khách sáo với Bùi Diệp.<br><br>May cậu ta trời sinh ưa nhìn, người ngoài thấy cậu hỏi thăm cũng không sinh chán ghét.<br><br>\"Ta họ Bùi, tên một chữ Diệp. Không có chỗ ở cố định, đi tới đâu nơi đó chính là nhà.\"<br><br>Cô không nói tên nguyên chủ \"Tiểu Lục\", dễ bại lộ thân phận.<br><br>Hai thiếu niên này rõ ràng không phải bách tính phổ thông, trời mới biết bọn họ có cách tra ra ngọn nguồn nguyên chủ hay không.<br><br>\"Không có chỗ ở cố định?\"<br><br>Bùi Diệp gật đầu: \"Ừ, bình thường sống cùng rừng sâu núi thẳm, với bản lãnh của ta không đói chết đâu.\"<br><br>Tần Thiệu thở dài nói: \"Cũng khó trách.\"<br><br>\"Khó trách cái gì?\"<br><br>Bùi Diệp thuận theo Tần Thiệu hỏi.<br><br>Tần Thiệu nói: \"Cô biết người vừa rồi mình gϊếŧ là ai chăng?\"<br><br>\"Làm sao ta biết bọn họ là ai? Chẳng qua là một đám trộm cướp làm xằng làm bậy, chúng ta thay trời hành đạo, chuyên gϊếŧ loại kẻ ác này. Đã gϊếŧ thì đã gϊếŧ, trước khi gϊếŧ còn phải điều tra thêm tổ tông mười tám đời của bọn hắn?\" Bùi Diệp cười nhạo cường điệu, \"Với lại —— Người cũng không hoàn toàn là ta gϊếŧ.\"<br><br>Hai thiếu niên lang này cũng có phần nha.<br><br>Thân Tang cũng ăn mì xong, lấy khăn lau sạch sẽ khóe miệng.<br><br>\"Bọn hắn là Phượng gia quân.\"<br><br>Dứt lời, hai người Thân Tang thầm quan sát biểu lộ Bùi Diệp, muốn từ trên mặt cô nhìn thấy một chút hoảng hốt.<br><br>Ai ngờ cô giống như không có việc gì, còn hỏi lại bọn họ một câu.<br><br>\"Phượng gia quân là cái gì?\"<br><br>Phản ứng của cô không giống giả vờ, hai thiếu niên âm thầm liếc nhau, trao đổi phán đoán.<br><br>Bùi Diệp không biết sao?<br><br>Nói biết cũng biết, nói không biết cũng không biết.<br><br>Cô chỉ xem đại khái phó bản trò chơi biết \"Uy danh\" Phượng gia quân, không biết kỹ càng.<br><br>Thân Tang cúi đầu đè giọng.<br><br>\"Nanh vuốt ngoại thích thôi.\"<br><br>Nanh vuốt ngoại thích?<br><br>Tần Thiệu cười nhạo nói: \"Bảo vệ quốc gia không thấy, ức hiếp dân chúng thấp cổ bé họng ngược lại thuần thục.\"<br><br>Bùi Diệp không có chen vào nói, yên tĩnh làm người nghe ăn dưa.<br><br>Trong quyển tiểu thuyết « Hoàng phi thế thân lãnh huyết: Bạo quân tàn độc đừng sủng ta! », Phượng gia quân là một trong át chủ bài quan trọng nhất nữ chính Tiêu Phi Nhi phụ tá Thái tử đăng cơ.<br><br>Nghe nói là mẫu thân của thái tử kế thừa từ bên ngoại tổ, nhưng Phượng gia quân sau khi rắn mất đầu liền sa đọa, còn bị xa lánh chèn ép, không còn uy danh năm đó.<br><br>Đó là cái gân gà, ăn vào vô vị, bỏ thì lại tiếc.<br><br>Kết quả ở trong tay nữ chính Tiêu Phi Nhi lại rực rỡ hào quang.<br><br>Nữ chính thành trắc phi của thái tử, dưới sự cho phép của thái tử âm thầm tiếp quản Phượng gia quân, giúp Thái tử luyện binh lập công.<br><br>Bởi vậy, thời điểm nữ chính Tiêu Phi Nhi chết thảm lãnh cung mới đẫm máu cùng nước mắt trách cứ Thái tử vô tình —— Ngai vàng của hắn là công sức cô ta bỏ ra rất nhiều giành được!<br><br>Sau khi sống lại nữ chính là người báo thù, cô ta không còn trợ giúp thái tử, ngược lại dùng Phượng gia quân hố thái tử, đánh hắn từ trên mây xuống bùn lầy!<br><br>Những ân ân oán oán này, Bùi Diệp biểu thị không cần thiết thò một chân vào.<br><br>Nhiệm vụ của cô chính là chào hàng nón xanh, thuận tiện làm người tốt việc tốt.<br><br>Ba người chưa quen thuộc, Bùi Diệp lại không thích nói chuyện lắm, hai người Tần Thiệu cũng không mặt dày xích lại gần tìm chán.<br><br>Người xưa làm việc và nghỉ ngơi có quy luật, vào đêm không bao lâu liền mệt rã rời.<br><br>Hai người chân trước chân sau lâm vào mộng đẹp, ngủ một giấc ngủ đến mặt trời ngày thứ hai dâng lên.<br><br>Mơ màng mở mắt ra, nhìn thấy một bóng người thấp bé gầy còm khiêng cái xẻng lấp đầy hố to đốt cháy đen.<br><br>Thân thể nho nhỏ cầm cái xẻng không phù hợp hình thể.<br><br>Điều kiện sinh hoạt của nguyên chủ \"Tiểu Lục\" không tốt, ăn không đủ no mặc không đủ ấm, phát dục chậm.<br><br>Lúc này lại là ban ngày, càng thêm nổi bật cô nhỏ gầy.<br><br>Cho dù ai cũng không đoán được người nhỏ gầy như thế có thể dễ như trở bàn tay lấy tính mạng hơn trăm người.<br><br>\"Nghĩa sĩ có cần ta hỗ trợ?\"<br><br>Bùi Diệp nói: \"Không cần, các cậu có giúp cũng không được gì.\"<br><br>Cô lấp đầy hố, rồi xử lý dấu vết khác sạch sẽ.<br><br>Hai thiếu niên: \"...\"<br><br>Bùi Diệp chỉ vào cái nồi trên đống lửa.<br><br>\"Ta nấu một ít cháo, các cậu ăn rồi rời đi, chuyện phát sinh ngày hôm qua tốt nhất đừng tiết lộ một chữ ra ngoài.\"<br><br>\"Đa tạ nghĩa sĩ.\"<br><br>Hai người Tần Thiệu cũng là người thức thời.<br><br>Bùi Diệp bày ra tư thái không chào đón, bọn hắn đương nhiên sẽ không đi lên tìm rủi ro.<br><br>Mở nắp nồi ra, cháo trắng trong nồi sôi ùng ục.<br><br>Hai thiếu niên nhìn cháo trắng như bạch ngọc, liếc nhau rơi vào trầm mặc.<br><br>Bùi Diệp làm xong trở về.<br><br>\"Sao không ăn? Lo lắng ta bỏ thứ gì đó không sạch sẽ bên trong?\"<br><br>Hai người Tần Thiệu lắc đầu.<br><br>Bọn họ chẳng qua cảm thấy mình nhìn lầm.<br><br>Nhìn Bùi Diệp mặc còn tưởng rằng cô là bách tính phổ thông xuất thân thấp hèn, nhưng mặc kệ là tối hôm qua hay là cháo sáng nay, đều không phải là người bình thường có thể dùng nổi."]