[" Editor: Tiểu Đào<br><br>____________________________________<br><br>Nương theo tiếng thét là thanh âm đầu lâu rơi xuống lăn trên đất, vô cớ khiến người ta bực bội.<br><br>\"Mấy con Zombie có cắn được em đâu, em hét cái gì mà hét?\"<br><br>Đột nhiên xuất hiện tiếng thét chói tai rất dễ làm người ta phân tâm, thời khắc mấu chốt sẽ hại chết người!<br><br>Nam sinh rống bạn gái một tiếng.<br><br>Nữ sinh bị rống nhuộm tóc màu hạt dẻ uốn xoăn đẹp mắt, nổi bật lên khuôn mặt nhỏ thanh tú.<br><br>Nếu là thời đại hòa bình, hắn sẽ không ngại bạn gái kinh hãi, vui vẻ biểu hiện chút dáng vẻ bạn trai, nhưng phải nhìn lại tình thế hiện tại!<br><br>Tận thế!<br><br>Bên ngoài tất cả đều là Zombie ăn thịt người!<br><br>Phòng ngủ bọn họ đều ôm đùi mới xông ra tòa ký túc xá được.<br><br>Bạn gái lại không hiểu chuyện, nhìn thấy Zombie bị chặt đầu liền kinh hoảng hô hét.<br><br>Thỉnh thoảng hắn bị dọa trái tim chậm mất nửa nhịp, tay đâm Zombie cũng trì trệ vài giây, chớ nói chi là người khác.<br><br>Tề Thiên Thạc phóng thích đao phong xong, một cỗ cảm giác thoát lực từ bàn chân bay thẳng lên trán.<br><br>\"Trước đừng la cậu ấy, lùi một tí, chờ tôi hồi phục một chút. . .\"<br><br>Bọn họ chỉ đành tạm thời thối lui sau cửa song sắt, mượn rào chắn sắt chặn Zombie, Zombie tới dùng ống thép đập nát đầu chúng.<br><br>Nữ sinh tóc uốn cong sắc mặt xanh mét mắng ngồi trên bậc thang.<br><br>\"Anh dám dữ với em?\"<br><br>\"Bà cố nội ơi, giờ phút nào rồi?\" Nam sinh bất đắc dĩ nói, \"Hiện tại mọi người đều muốn lao ra, em đừng cản trở được không?\"<br><br>Mặt nữ sinh tóc uốn hơi hòa hoãn nhưng vẫn mạnh miệng.<br><br>\"Những quái vật đó nhất định sẽ bị khống chế lại. . . Quân đội. . .\"<br><br>\"Bà cố tổ, đừng ngây thơ tùy hứng nữa.\" Nam sinh cười khổ phản bác, \"Nếu dễ khống chế lại như vậy, quân giải phóng đã trực tiếp tập kết binh lực tới tìm chúng ta chứ không phải chúng ta xông phá bầy Zombie đi tìm bọn họ. Chúng ta một đường xông ra đã chết ba người. . . Em có hiểu không?\"<br><br>Bọn họ ở tòa nhà E ký túc xá nam ngủ.<br><br>Buổi sáng nhận được tin trường học gửi tập hợp tại sân vận động.<br><br>Nhìn thấy tin nhắn ngắn này, đám người không vui vẻ gì, ngược lại cảm thấy sợ hãi cùng mờ mịt cực độ.<br><br>Có năng lực thi vào đại học nổi danh Hoa Quốc vẫn có đầu óc, chỉ từ cái tin nhắn này đã có thể suy ra tình thế bên ngoài không cho phép lạc quan.<br><br>Trong đại học có tổng cộng mười vạn sinh viên, tất cả đều là trụ cột tương lai của quốc gia, dưới tình huống bình thường khẳng định có thể cứu một người tính một người, không từ bỏ bất kỳ cá thể nào.<br><br>Điều động đại lượng binh lực cứu viện tận nơi mới là biện pháp giảm thiểu thương vong xuống mức thấp nhất.<br><br>Kết quả?<br><br>Trường học để sinh viên tự mình xông ra ký túc xá Zombie bao vây, một đường chạy đến sân vận động. . .<br><br>Người khác khó nói, nhưng nhóm bọn họ mười người giờ xông ra mới được bao xa?<br><br>Đã hi sinh ba người.<br><br>\"Em không muốn hiểu!\"<br><br>Nữ sinh tóc uốn cong nhìn Zombie không ngừng lắc lư tới, khó khống chế cảm xúc bực bội trong đầu.<br><br>Tiếng kêu gào thét chói tai khiến đám người phiền lòng không thôi.<br><br>Nam sinh khác ngồi cách nữ sinh tóc uốn không xa đột nhiên ngồi dậy, móc một vật trong túi ra.<br><br>\"Cậu làm gì —— đi ra —— \"<br><br>Không đợi nam sinh kịp phản ứng, người kia lấy khăn giấy trong túi ra nhét vào trong miệng nữ sinh tóc uốn, bàn tay dính máu bóp lấy cằm cô ta, khẽ gầm giọng, \"Câm miệng cô lại cho tôi nhờ, bằng không ném ra ngoài cho quái vật ăn ngay! Cô muốn chết mặc kệ, đừng hại chúng tôi!\"<br><br>Trên đường đi đã chịu đủ tiếng rít gào chói tai cùng tạp âm.<br><br>\"Náo đủ chưa?\"<br><br>Sắc mặt Tề Thiên Thạc hơi phiếm hồng.<br><br>Hắn lạnh lùng liếc qua nam sinh phát cáu và nữ sinh tóc uốn bị hù dọa.<br><br>\"Ồn ào đủ thì nghỉ một lát đi, đợi tí nữa vọt xuống tầng kế tiếp.\"<br><br>Zombie quá nhiều mà bọn họ người quá ít, nên phải nghĩ biện pháp lợi dụng ưu thế kết cấu tòa nhà kẹp Zombie lại.<br><br>Với tốc độ hiện tại ——<br><br>Tề Thiên Thạc rất bực bội.<br><br>Hắn không biết có thể đúng thời gian ước định nhìn thấy Liễu Diệp Tiên chăng.<br><br>Nếu không có sinh viên bình thường bên người kéo chân, hắn sẽ tiện hành động hơn rất nhiều, nhưng với tính cách của hắn không thể làm chuyện thấy chết không cứu.<br><br>Nữ sinh tóc uốn móc viên khăn giấy trong miệng ra, không ngừng ho khan, ho đến nước mắt ứa ra.<br><br>Lúc bạn trai tới trấn an, cô ta còn một tay đẩy người ra.<br><br>\"Phế vật!\"<br><br>\"Anh chính là tên phế vật!\"<br><br>Cô bị người ta nhét viên giấy uy hiếp, làm bạn trai lại không giúp cô lấy lại danh dự.<br><br>Chưa thấy qua đàn ông nào hèn nhát như thế!<br><br>Sao anh ta không có siêu năng lực như Tề Thiên Thạc?<br><br>Tề Thiên Thạc vung phong đao một lần đã có thể gϊếŧ hai ba con, người bình thường phải ra sức cầm ống thép đập đầu óc Zombie mấy lần mới đập nát.<br><br>Vô dụng như thế, sao bọn họ sống sót tại tận thế được?<br><br>Tề Thiên Thạc nể mặt mũi bạn cùng phòng không so đo với nữ sinh, nhưng cũng chịu đủ tiếng ồn ào của cô ta.<br><br>\"Đừng ồn ào nữa, có rảnh tích chút thể lực đi, đợi lát nữa tiếp tục.\"<br><br>Sáng nay hắn vừa hạ sốt lập tức phát hiện mình có siêu năng lực.<br><br>Có điều hắn chưa khống chế tốt, chỉ có thể ngưng tụ ra hai ba lưỡi đao phong, nhắm chuẩn cổ hoặc đầu Zombie động thủ, hiệu quả khá tốt.<br><br>Nhưng mỗi lần hắn dùng thân thể sẽ mệt mỏi một phần, cần hồi phục một lúc.<br><br>Đám người trốn trong hành lang sau cửa song sắt im lặng, nữ sinh tóc uốn dưới áp lực đè ép sụp đổ rơi lệ.<br><br>\"Những con Zombie sao. . .\"<br><br>Lúc này, đám người phát hiện Zombie tụ tập ngoài song sắt trước kia xoay chuyển đầu, đi nghiêng ngả về một hướng nào đó.<br><br>Không chỉ có những con Zombie này, một số Zombie đi ra từ cửa các tòa kí túc gần đó, cực giống tín đồ hướng về thánh địa.<br><br>\"Mẹ ơi —— \"<br><br>\"Chẳng lẽ Zombie vương ra đời?\"<br><br>Một nam sinh vừa nói xong, mông bị người khác đá một cái.<br><br>\"Ngậm cái miệng quạ đen lại đi, đọc nhiều tiểu thuyết quá lậm à, còn Zombie vương. . .\"<br><br>Dựa theo cốt truyện tiểu thuyết tận thế, Zombie vương khẳng định là Zombie cắn gϊếŧ lẫn nhau mới chậm chạp tiến hóa ra, nào có tận thế vừa đến đã hiện thế?<br><br>Zombie bình thường đã đủ khiến bọn họ tử thương thảm trọng, gặp một con Zombie vương. . .<br><br>Đừng sống, xếp hàng lĩnh cơm hộp đi.<br><br>Qua hai phút, bọn họ lờ mờ nghe thấy tiếng loa lớn.<br><br>Đúng, loại loa lớn theo xe hàng đi khắp hang cùng ngõ hẻm từ thị trấn đến thôn trang.<br><br>Loa lớn tuần hoàn lặp lại giọng nữ sinh thông báo.<br><br>Thanh âm dần tới gần, bọn họ cũng nghe được loa lớn hô cái gì.<br><br>Lúc này, điện thoại trong túi Tề Thiên Thạc vang lên.<br><br>Đám người đem ánh mắt nhắm ngay hắn.<br><br>\"Giờ điện thoại còn xài được à?\"<br><br>\"Mới ngày đầu tận thế mà, giao thông tê liệt nhưng mạng lưới thông tin chắc dùng được vài ngày. . .\"<br><br>Tề Thiên Thạc không để ý bọn họ đối thoại, nhìn tên người gọi, ngay lập tức nhận điện thoại.<br><br>\"Diệp Tiên, anh chừng nửa giờ nữa. . .\"<br><br>Chưa nói xong, điện thoại bên kia truyền đến giọng dịu dàng của bạn gái, còn có tiếng loa lớn song tấu.<br><br>\"Thiên Thạc, em sắp tới đó rồi nè.\"<br><br>Tề Thiên Thạc vừa cúp điện thoại, bạn cùng phòng ký túc xá bỗng hô một tiếng \"Đệt\" !<br><br>Đám người trợn mắt hốc mồm, không lo cửa song sắt toàn máu thịt Zombie, hận không thể dán mặt lên ngó xem chuyện gì.<br><br>Lôi điện trái một cái phải một cái, Zombie hành động chậm chạp vừa đi tới đầu óc liền nổ tung.<br><br>Mặc dù vậy, vẫn y cũ kiên nhẫn bu lại tặng đầu người.<br><br>Một nữ sinh thân hình cao tráng dẫn đầu, trên cổ treo loa lớn màu trắng vàng, giọng nữ lặp lại chính từ loa truyền tới.<br><br>Sau lưng nữ sinh, đội ngũ xếp dài dài dài dài. . .<br><br>Cách ăn mặc đám người trong đội ngũ đều kì cục.<br><br>\"Chúng ta. . . Cũng qua?\"<br><br>Một bạn cùng phòng đề nghị.<br><br>\". . . Tụi bây có cảm thấy. . . Cảnh tượng này rất quen thuộc chăng. . .\"<br><br>\". . . Quen thuộc, cực kỳ giống nghi thức khai mạc hội thao mùa hè!\"<br><br>Các sinh viên ra sân, bạo đầu Zombie làm pháo hoa.<br><br>Tề Thiên Thạc: \". . .\"&nbsp;"]