["Editor: Đào Tử<br><br>___________________________<br><br>Nữ tu áo đỏ nhạy cảm phát hiện chỗ không hợp lý.<br><br>Bất luận là con rối bí cảnh hay là đại quân khô lâu hắn triệu hoán ra, hình như đều đem mục tiêu nhắm ngay Bùi Diệp.<br><br>Áp lực bên Ngọc Cẩn chân nhân và Phù Nguyên Tử chân nhân rõ ràng so với nặng hơn cô ta và đạo lữ (nam tu áo đen) không chỉ gấp đôi.<br><br>Mỗi con rối bí cảnh đều là tu sĩ không biết vì sao chết tại bí cảnh, ý thức còn sót lại khi còn sống sinh ra liên hệ nào đó với trung tâm bí cảnh, một bộ phận ý thức hóa thành con rối bí cảnh. Khi còn sống thực lực càng mạnh, con rối bí cảnh hóa thân ra tại bí cảnh cũng càng mạnh.<br><br>Bởi vì sinh ra cơ chế, phần lớn con rối bí cảnh sẽ lưu lại thói quen chiến đấu thậm chí là sở thích khi còn sống.<br><br>Ví như con rối bí cảnh tu ma liền chán ghét tu sĩ chính đạo khắc chế bọn họ, mà tu sĩ chính đạo hóa thành con rối bí cảnh thì trái lại; lại ví như, con rối bí cảnh là tu sĩ phong độ nhẹ nhàng nho nhã, thích khiêm nhượng nữ tu, người ta sẽ không có khả năng nhìn chằm chằm nữ tu mà đánh, ra tay nhẹ ba phần; nhưng nếu như con rối bí cảnh là háo sắc, ngược lại thích nhìn chằm chằm nữ tu ra tay ăn đậu hũ...<br><br>Nữ tu áo đỏ không hiểu.<br><br>Con rối bí cảnh nhìn chằm chằm Hàm Ngư chân nhân của Lăng Tiêu tông làm gì?<br><br>Nhằm vào nữ tu?<br><br>Không đúng, cô ta không có bị nhằm vào.<br><br>Không thì là nhằm vào người yếu nhất?<br><br>Cái này cũng không có khả năng, cường giả đều có kiêu ngạo của cường giả, khinh thường cúi đầu nhấc chân giẫm đạp sâu kiến.<br><br>Cô ta đang suy tư, liếc mắt thoáng nhìn thấy Hàm Ngư chân nhân vốn nên được Phù Nguyên Tử chân nhân che chở mang theo trường côn trắng giản dị phổ thông, một gậy quét về phía mặt con rối bí cảnh. Con rối bí cảnh cười lớn nhấc đao ngăn lại, dùng sức vung một đao vô cùng gần bổ về phía Bùi Diệp. Nữ tu áo đỏ là người đầu tiên phát hiện, Chưởng môn chân nhân và Ngọc Cẩn chân nhân theo đó cũng thấy cảnh này.<br><br>Bọn họ muốn ra tay ngăn không kịp, chỉ có thể trơ mắt nhìn \"Hàm Ngư sư muội/sư tỷ\" tìm đường chết bị con rối bí cảnh bạo lực thanh lý văng khỏi vòng chiến... Kết quả... Diễn biến sau đó hoàn toàn ngoài dự liệu.<br><br>Người hẳn sẽ bị đao khí chém thành cặn bã không chỉ không có sao, ngược lại dùng lực mạnh hơn, bạo lực đánh vỡ đao khí chạm mặt.<br><br>Đợi đao côn chạm vào nhau, sức lực to lớn làm con rối bí cảnh lui gót chân về sau.<br><br>\"Khiêu khích ta? Như mi mong muốn!\"<br><br>Nguyên khí rót vào thân trường côn, tăng lực thêm gấp đôi, làm con rối bí cảnh rút lui về sau mấy trượng.<br><br>Sau khi trường côn của Bùi Diệp quét không trung nửa vòng, khô lâu ý đồ đánh lén cô nổ thành hoa máu.<br><br>Không đợi con rối bí cảnh đứng vững, cô lại lách mình gần sát, trường côn vung mạnh thẳng mặt!<br><br>Một gậy quét tên này vào vách núi sơn cốc.<br><br>Thân thể đối phương cũng rắn chắc, đụng nứt núi còn có thể như không hề hấn gì đứng lên.<br><br>Hắn vẽ đao hoa, uy thế không giảm ngược lại liên tiếp tăng cao, chấn động đến núi đá đất cát rung động. Lại phát lực, hóa thành một tia sáng đỏ phóng tới Bùi Diệp. Người chưa đến, đao khí đã chém ngọn núi đối diện thành hai khúc, bốc tro bụi che kín nửa bầu trời.<br><br>Chưởng môn chân nhân: \"???\"<br><br>Ngọc Cẩn chân nhân: \"...\"<br><br>Nữ tu áo đỏ và nam tu áo đen: \"!!!\"<br><br>Bọn họ không phải chưa từng gặp tu sĩ bạo lực lấy lực đối lực, lấy quyền đối quyền, nhưng...<br><br>\"Không phải bảo... Thực lực Hàm Ngư chân nhân thường thường sao?\"<br><br>Đơn thuần dùng sức mạnh battle oanh đấu cùng con rối bí cảnh, mặc kệ chiêu thức thuật pháp toàn bộ dùng sức mạnh thô bạo nhất.<br><br>Đây thật là Hàm Ngư chân nhân Lăng Tiêu tông?<br><br>Đừng lừa gạt bọn họ mà.<br><br>Là khách quen mỗi khi thấy Thiên Bảo Các khai trương liền đi dạo, tiếng tăm của Hàm Ngư chân nhân Lăng Tiêu tông tại Thiên Bảo Các bọn họ cũng thường xuyên nghe thấy.<br><br>Một người chỉ cuồng pháp y đồ trang sức, xinh đẹp là OK, tu luyện liên quan cái rắm gì đến ta, thực lực cao như thế?<br><br>Bỗng dưng, hai người đều có loại cảm giác vi diệu bị học bá lừa gạt.<br><br>Ngọc Cẩn chân nhân vẫn lạnh mặt.<br><br>Chưởng môn chân nhân cảm thấy rất được an ủi.<br><br>\"Sư tôn lấy đạo hiệu không sai, nhìn thấy Hàm Ngư sư muội rốt cuộc xoay người, cũng có thể nhắm mắt.\"<br><br>Ngọc Cẩn chân nhân liếc qua sư huynh nhà mình, phảng phất nhìn kẻ ngốc.<br><br>Một phen đọ sức, Bùi Diệp chiếm thượng phong cũng không có làm bị thương con rối bí cảnh.<br><br>Mai rùa của tên này quá dày!<br><br>Bùi Diệp cầm ra một tờ giấy, con rối bí cảnh cũng vung trường đao lên, khô lâu máu thay vì nhằm vào bốn người Chưởng môn sư huynh quay đầu để mắt tới Bùi Diệp.<br><br>Từ thực hóa hư, lấy trạng thái sương máu muốn quấn quanh Bùi Diệp.<br><br>Bùi Diệp cũng giống như tiên nữ rải hoa vung giấy trong tay hướng bốn phương tám hướng. Đồng thời trong lòng bàn tay nắm lại, roi dài cấu thành từ sấm sét xanh tím đan xen, như linh xà trườn về phía con rối bí cảnh. Trong chốc lát, ngàn vạn sấm sét vang dội lấy cô làm trung tâm, chạm vào cùng sương máu, giống như vạn thú hí lên.<br><br>\"Sư huynh sư đệ, ra tay!\"<br><br>Roi lôi điện quấn lại rồi vung con rối bí cảnh ra không trung.<br><br>Bốn tu sĩ cùng nhau ra tay.<br><br>Ngọc Cẩn chân nhân rót ngàn vạn kiếm ảnh thành một thể, hình thành một thanh kiếm khổng lồ cao hơn trăm trượng, mũi kiếm đối diện trái tim con rối bí cảnh.<br><br>Chưởng môn chân nhân cũng huy động trường kiếm, mười hai long ảnh hội tụ thân kiếm, vung ra một kiếm động tĩnh tuy nhỏ uy lực to lớn.<br><br>Hai vị tán tu khác cũng đều có phát huy.<br><br>Bốn người chuẩn xác đả kích con rối bí cảnh.<br><br>Vụ nổ mãnh liệt cuốn sóng khí thổi đổ núi.<br><br>Bùi Diệp sớm có chuẩn bị, tất cả cát đá gió lốc đều bị một cái lồng vô hình ngăn lại.<br><br>Đợi động tĩnh tan đi, áo giáp bao bọc con rối bí cảnh bị đánh nát, lộ ra nửa người tràn đầy máu tươi.<br><br>Bùi Diệp còn muốn cầm cây gậy bù một côn, lại bị Chưởng môn chân nhân ngăn lại.<br><br>\"Bây giờ muội không đả thương được hắn.\"<br><br>Bùi Diệp hỏi: \"Vì sao?\"<br><br>Chưởng môn chân nhân ném ra một hòn đá, hòn đá xuyên qua thân thể con rối bí cảnh chậm rãi đứng lên từ trong phế tích.<br><br>\"Đây là con rối linh hồn bí cảnh ngưng ra, không có thực thể, chúng ta thông qua được khảo nghiệm của hắn là coi như được tán thành.\"<br><br>Con rối bí cảnh lại lảm nhảm hai câu liền có thể xuống đài.<br><br>Quả nhiên, con rối bí cảnh liên tiếp phun ra mấy ngụm máu.<br><br>Bởi vì cánh tay bị nổ đứt, máu chảy ồ ạt, phun ra ngoài.<br><br>Hắn không chút phản ứng, ánh mắt khóa chặt Bùi Diệp.<br><br>Lệ khí ban đầu đã tiêu tán chỉ còn mệt mỏi và tuyệt vọng.<br><br>Hắn yếu ớt nói: \"Các ngươi đánh bại ta, nhưng... Các ngươi vẫn không thể kiềm hãm bước chân tìm chân tướng, về cố hương của ta...\"<br><br>Lúc nói đến quê quán, ánh mắt của hắn tràn đầy quyến luyến.<br><br>Ánh mắt nhìn về phía mấy người Bùi Diệp lại mang thương hại vô tận.<br><br>Bùi Diệp nói: \"Bọn ta không có giam cầm bước chân của ngươi, là ngươi không nói hai lời ra tay trước.\"<br><br>Vừa ăn cướp vừa la làng còn lý luận!<br><br>Chưởng môn chân nhân nhắc nhở: \"Hàm Ngư sư muội, ý thức con rối có hạn, không cách nào đáp lại lời của chúng ta.\"<br><br>Một giây sau --<br><br>Hắn bị đánh mặt.<br><br>Con rối bí cảnh kéo nửa người gần như bị nổ không còn, đến trước người cách Bùi Diệp hai mét, mở miệng hỏi cô: \"Vậy ngươi -- bằng lòng đưa hài cốt của ta, đưa về cố hương an táng chứ? Ta nguyện trả bất cứ giá nào, nhưng nếu ngươi thất hứa, ta sẽ dùng linh hồn nguyền rủa ngươi!\"<br><br>Tình cảnh này hiển nhiên vượt qua hiểu biết của bốn người còn lại.<br><br>Bùi Diệp hai mắt nhìn nhau với hắn.<br><br>\"Đưa ngươi lá rụng về cội? Có thể!\"<br><br>Con rối bí cảnh thấy cô đáp ứng, gương mặt máu thịt be bét xuất hiện biểu lộ phức tạp khó mà nhìn thấu.<br><br>Mang theo một chút chờ mong nhưng lại không ôm ấp kỳ vọng, giống như là vui vẻ lại giống đang khóc, cuối cùng hóa thành thở dài một tiếng.<br><br>\"Thế... Thì làm phiền ngươi.\"<br><br>Dứt lời, thân hình tan đi, sơn cốc bị bạo lực hủy đi cũng khôi phục bộ dạng như lúc Bùi Diệp vừa mới tới.<br><br>Chỗ con rối bí cảnh biến mất xuất hiện một bộ áo giáp đen đỏ chỉnh tề, còn có một thanh trường đao, một đống linh thạch sáng lóng lánh.<br><br>Nhưng những cái này cũng không thể hấp dẫn ánh mắt Bùi Diệp.<br><br>Cô nhặt một phong thư dính máu lên.<br><br>Một bức di thư."]