[" Editor: Đào Tử<br><br>_____________________________<br><br>Các vị La Hán chùa Tây Phương – Huy Cận<br><br>Các vị La Hán chùa Tây Phương<br><br>Tôi đến thăm về lòng .<br><br>Há chẳng phải đây là xứ Phật,<br><br>Mà sao ai nấy mặt ?<br><br>Đây vị xương trần chân với tay<br><br>Có chi thiêu đốt tấm thân gầy<br><br>Trầm ngâm sâu vòm mắt<br><br>Tự bấy ngồi y cho đến nay.<br><br>Có vị mắt giương, mày nhíu xệch<br><br>Trán như nổi sóng luân hồi<br><br>Môi cong chua chát, tâm hồn héo<br><br>Gân vặn bàn tay mạch máu sôi.<br><br>Có vị chân tay co xếp lại<br><br>Tròn xoe từa thể chiếc thai non<br><br>Nhưng đôi tai rộng dài ngang gối<br><br>Cả nghe đủ chuyện buồn....<br><br>Các vị ngồi đây trong lặng yên<br><br>Mà nghe giông bão nổ trăm miền<br><br>Như từ đời nhân loại<br><br>Bóng tối đùn ra trận gió đen.<br><br>Mỗi người một vẻ, mặt <br><br>Cuồn cuộn đau thương cháy dưới trời<br><br>Cuộc họp lạ lùng trăm vật vã<br><br>Tượng không khóc cũng đổ mồ hôi.<br><br>Mặt cúi nghiêng, mặt ngoảnh sau<br><br>Quay theo tám hướng hỏi trời sâu<br><br>Một câu hỏi lớn. Không lời đáp<br><br>Cho đến bây giờ mặt vẫn chau.<br><br>Có thực trên đường tu đến Phật<br><br> tìm cởϊ áσ trầm luân<br><br>Bấy nhiêu quằn quại run lần chót<br><br>Các vị đau theo lòng chúng nhân?<br><br>Nào đâu, bác thợ cả xưa đâu?<br><br>Sống lại cho tôi hỏi một câu:<br><br>Bác tạc bấy nhiêu hình khô hạnh<br><br>Thật chăng chuyện Phật kể cho nhau?<br><br>Hay bấy nhiêu hồn trong gió bão<br><br>Bấy nhiêu tâm sự, bấy nhiêu đời<br><br>Là cha ông đó bằng xương máu<br><br>Đã khổ, không yên cả đứng ngồi.<br><br>Cha ông năm tháng đè lưng nặng<br><br>Những bạn đương thời của <br><br>Nung nấu tâm can vò võ trán<br><br>Đau đời có cứu được đời đâu.<br><br>Đứt ruột cha ông trong cái thuở<br><br> giậm chân hoài một chỗ<br><br>Bao nhiêu hi vọng thúc bên sườn<br><br>Héo tựa mầm non thiếu ánh dương.<br><br>Hoàng hôn thế kỷ phủ <br><br>Sờ soạng, cha ông tìm lối ra<br><br>Có phải thế mà trên mặt tượng<br><br>Nửa như khói ám, nửa sương tà.<br><br>Các vị La Hán chùa Tây Phương!<br><br>Hôm nay xã hội đã lên đường<br><br>Tôi nhìn mặt tượng dường tươi lại<br><br>Xua bóng hoàng hôn, tản khói sương.<br><br>Cha ông yêu mến thời xưa cũ<br><br>Trần trụi đau thương bỗng hoá gần!<br><br>Những bước mất đi trong thớ gỗ<br><br>Về đây, tươi vạn dặm đường xuân."]