["Editor: Đào Tử<br><br>___________________________<br><br>Chẳng thể ngờ thế giới này không có quốc gia, cũng không có chính phủ.<br><br>Toàn bộ thế giới hoàn toàn hỗn loạn, lại ở trạng thái cân bằng quỷ dị.<br><br>Bùi Diệp không nhịn được muốn móc móc lỗ tai, hoài nghi mình tuổi còn trẻ đã có khuynh hướng điếc tai.<br><br>\"Lặp lại một lần nữa xem?\"<br><br>Phạm nhân ngơ ngác đem lời nói lặp lại một lần.<br><br>Bùi Diệp: \"...\"<br><br>Phạm nhân thấp thỏm nói: \"Thật ra... Lệ Triều diệt quốc mấy trăm năm, đừng nói là ngài muốn phục quốc nhé?\"<br><br>Lệ Triều lại là cái quỷ gì?<br><br>Biểu lộ phạm nhân như táo bón, muốn vơ vét từ trong bụng dốt đặc nội dung liên quan đến Lệ Triều, nhưng vẫn thất bại.<br><br>\"... Tôi chỉ mơ hồ nhớ có ai từng nói Lệ Triều là vương triều phong kiến cuối cùng, lúc ấy bách tính đều lệ thuộc Hoàng gia... Cho nên được xưng là Lệ Triều.\" Phạm nhân cũng là xuất thân khu ổ chuột, người nơi này xác suất mù chữ cao tới 80% trở lên, phạm nhân từng đi học hai năm, cho nên biết ít lịch sử, hắn nơm nớp lo sợ liếc nhìn Bùi Diệp, lo lắng cô đột nhiên đánh não mình ra bã, \"... Nghe nói... Hiện tại còn nói quốc gia gì, chính phủ gì... Đều là người quân Tự do, ngài cũng thế à?\"<br><br>Quân Tự do?<br><br>Bùi Diệp nghệch đầu một chút.<br><br>Trí nhớ cô tốt, rõ ràng nhớ từ ngữ này từng xuất hiện trong nguyên tác « Vợ yêu nữ đầu bếp ôm bầu bỏ chạy: Tướng quân mặt quỷ đừng đuổi theo ».<br><br>Dựa theo tiểu thuyết định nghĩa, tổ chức này mang sắc thái nguy hiểm, chuyên môn tập kích.<br><br>Một máy khuấy tạo giết chóc chiến tranh.<br><br>Chi tiết cao trào trước kết cục tiểu thuyết chính là nam chính \"Quỷ Diện tướng quân\" giao chiến với quân Tự do, cửu tử nhất sinh mới trở về, nữ chính Hoa Khinh Khinh hiểu lầm hắn hi sinh, ghé vào giường bệnh thút thít, thổ lộ tình cảm. Những lời thẳng thắn ấy toàn bộ rơi vào tai nam chính vừa mới thức tỉnh.<br><br>Hai người hóa giải hiểu lầm lúc trước, ôm nhau thắm thiết.<br><br>Cuối cùng dưới sự chúc phúc của bạn bè người thân đi vào ngưỡng cửa hôn nhân, nam chính phấn khích tuyên bố với người trong thiên hạ bọn họ là vợ chồng.<br><br>Mấy trăm triệu fan hâm mộ của Hoa Khinh Khinh biết nữ thần có chủ, \"Chủ\" này còn là người bọn họ đánh không lại, nhao nhao tan nát cõi lòng muốn chết, kêu rên khắp nơi.<br><br>Trong bầu không khí đầy sung sướng, tiểu thuyết nghênh đón đại kết cục.<br><br>Căn cứ cốt truyện suy ra, \"Quân Tự do\" hiển nhiên không phải thứ gì tốt.<br><br>Cho nên Bùi Diệp lắc đầu.<br><br>\"Quân Tự do là cái gì?\"<br><br>Phạm nhân bĩu môi nói: \"Một đám bệnh tâm thần, phần tử nguy hiểm suốt ngày không có chuyện làm.\"<br><br>Hắn nói xong, Bùi Diệp nhạy cảm chú ý tới thanh niên phạm nhân nằm nghiêng trên giường ván gỗ đối diện hướng mặt vào tường ngủ bỗng nhúc nhích.<br><br>Người này...<br><br>Có quan hệ với quân Tự do?<br><br>Bùi Diệp lại hỏi một đống, nhưng ngoại trừ một chút cơ bản với tin đồn, không móc được gì hữu dụng từ miệng phạm nhân.<br><br>Cô thở dài: \"Đúng là phế vật, cần mày làm gì?\"<br><br>Cằm hai ngấn thịt của phạm nhân run run.<br><br>Hắn nức nở nói: \"... Chị đại... Em, em còn có sở trường... Em có thể...\"<br><br>Bùi Diệp nhấc chân đạp đầu vai hắn lăn về sau hai vòng.<br><br>\"Xéo, bớt mở miệng nói trước mặt tao, mày dám mở miệng nói tao cũng dám nổ súng.\"<br><br>Ít như vậy cũng không cảm thấy ngại khoe khoang trước mặt cô?<br><br>Phạm nhân khập khiễng lăn khỏi phòng giam, Bùi Diệp cũng đi tháo xiềng xích treo giường ván gỗ phòng sát vách ra, rồi gắn lại trên phòng 44 khu 3C, cô quyết định ở chỗ này. Gian phòng 33 khu 2B làm sao xứng với địa vị của cô trong ngục giam?<br><br>Bảo Đầu?<br><br>Con hàng này thể cốt nuôi không tệ, giỏi chịu đánh, trời sinh chính là cốt M.<br><br>\"Về sau chúng ta chính là bạn cùng phòng. Bởi vì có câu tu ngàn năm mới cùng phòng, hay làm quen một chút?\" Bùi Diệp tựa như quen thân ngồi bên cạnh giường thanh niên phạm nhân, đưa tay vỗ bờ vai hắn, \"Tôi biết anh vẫn thức... Tôi tên Tiểu Thanh, anh bạn tên gì, người ở đâu? Phạm phải chuyện gì vào đây? Trông anh nhã nhặn, da mặt trắng nõn, nhìn thế nào cũng không giống giết người tiến vào.\"<br><br>Thanh niên phạm nhân kéo chăn mỏng che kín đầu xuống, hai mắt tối tăm không có một tia ánh sáng.<br><br>Hắn đứng dậy tránh Bùi Diệp, từ dưới giường lôi ra một khay đựng đồ ăn.<br><br>\"Đi đâu vậy, anh bạn?\"<br><br>Thanh niên phạm nhân thấy Bùi Diệp ngăn đón mình, bước chân dừng lại.<br><br>\"Tới giờ ăn.\"<br><br>Bùi Diệp à một tiếng: \"Tôi mới đến, còn chưa biết nhà ăn ở đâu. Khay đựng đồ ăn chậu rửa mặt, chăn đệm nhận ở đâu?\"<br><br>\"Bọn họ sẽ đưa tới phòng giam của cô.\"<br><br>Dựa theo thói quen khi dễ chiếu mới của ngục giam, những vật kia quá nửa bị những phạm nhân khác cướp đi, hoặc là giấu rồi.<br><br>Ví như dùng chậu rửa mặt đựng nước tiểu, đi ị trong chén, bẻ gãy đũa, xé rách chăn...<br><br>Đây đều là thao tác cơ bản trong ngục giam.<br><br>Chắc bạn cùng phòng của Bùi Diệp còn đang dương dương đắc ý ra oai phủ đầu cho chiếu mới rồi.<br><br>Ai biết nhỏ này vừa đến đã xử đẹp toàn bộ phạm nhân khu 3C.<br><br>Bùi Diệp cũng hiểu quy tắc ngầm nơi này, mặc kệ là thời đại nào, thế giới gì, đừng hi vọng phạm nhân có giác ngộ hỗ trợ yêu thương nhau, bọn họ sẽ chỉ thông qua ức hiếp người khác nhận được vui vẻ về mặt tinh thần. Kéo bè kết phái, xa lánh ức hiếp, hầu như là đặc sắc của mỗi ngục giam.<br><br>\"Vậy chỉ đành làm phiền giám ngục cho thêm một phần đến đây.\"<br><br>Nhà ăn và phòng giam một nam một bắc, giữa hai khu vực là chỗ hóng mát ngày thường của phạm nhân.<br><br>Bùi Diệp cầm khay đựng thức ăn của mình, đi theo thanh niên phạm nhân, một trước một sau đi đến nhà ăn.<br><br>Đi qua khu vực hóng mát, phạm nhân vội vàng đi nhà ăn khác đều chú ý tới Bùi Diệp, nhưng thấy thanh niên bên người cô lại thu hồi ánh mắt.<br><br>Cũng có người không sợ chết, ví như tên cao to cường tráng, thân cao hai mét ngăn đường đi hai người lại.<br><br>\"Cậu em, không muốn chọc phiền phức thì giao con nhỏ này ra...\"<br><br>Thanh niên phạm nhân cau mày nói: \"Mới tới?\"<br><br>Gã nói: \"Mới tới, thì sao?\"<br><br>Thanh niên trực tiếp vòng qua người gã. đam mỹ hài<br><br>\"Không sao, khó nhìn thấy kẻ không sợ chết, hơi hiếm lạ.\"<br><br>Gã đàn ông không khỏi sững sờ.<br><br>Một giây sau hắn cảm giác hai đùi hơi lạnh, cúi đầu xem xét, bàn chân mang dép lào từ bầm đen biến thành đen nhánh, theo đó đầu lưỡi run lên, cảnh vật trước mắt cấp tốc từ sáng chuyển thành tối. Vừa cảm thấy ngực hơi ngột ngạt, thân thể cường tráng liền ầm vang ngã xuống đất, máu đỏ thẫm tanh hôi chảy ra hốc mắt chưa khép -- Tử trạng quỷ dị.<br><br>Bùi Diệp huýt sáo một tiếng.<br><br>\"Đánh lén rất đẹp, đây chính là cải tạo sinh học? Có liên quan đến độc?\"<br><br>Thanh niên trông vô hại, bởi vậy thời điểm hắn vòng qua người gã kia, đối phương căn bản không phòng bị hắn, ngay cả mu bàn chân mình bị đâm kim từ bao giờ cũng không biết.<br><br>Mà một cây châm như thế lại mang chất độc phía trên.<br><br>Từ khi kim ghim vào mu bàn chân gã, độc khuếch tán đến lúc gã tử vong, toàn bộ quá trình chỉ ngắn ngủi ba bốn giây.<br><br>Thanh niên phạm nhân nói: \"Thấy còn không tránh tôi xa một chút.\"<br><br>Bùi Diệp hỏi lại: \"Độc dùng tốt, nhưng vừa rồi anh có giết được tôi đâu?\"<br><br>Thanh niên: \"...\"<br><br>Vừa rồi hắn đứng dậy từ giường ván gỗ, khúc lách qua Bùi Diệp đã từng xuống tay, nhưng Bùi Diệp không có trúng chiêu.<br><br>Hắn lại không am hiểu vật lộn, kim độc không có tác dụng, hắn tất thua không thể nghi ngờ.<br><br>Thanh niên chỉ có thể nói: \"Tùy cô.\""]