["Editor: Đào Tử<br><br>__________________________<br><br>Một góc quân doanh, lều trại nào đó.<br><br>Ánh đèn trong lều lập lòe, tràng cảnh thật mờ ảo.<br><br>Không khí ẩm ướt tranh nhau tràn vào cổ đến lồng ngực, bản năng cầu sinh khiến người nằm ở giường thi hình há miệng lớn, cướp lấy không khí có thể tiếp xúc được.<br><br>Còn chưa chờ hắn thở nổi, ngạt thở và dính chặt quen thuộc lại một lần giáng lâm.<br><br>Lê Thù cố gắng mở đôi mắt tụ đầy tơ máu giăng kín tròng trắng.<br><br>\"Ngài còn không chịu nói sao?\"<br><br>Tiếng nói lanh lảnh mà cay nghiệt từ bên trên truyền đến, khi thì rõ ràng, khi thì mơ hồ, làm người ta không nhịn được hoài nghi thanh âm này đến từ địa ngục.<br><br>Lê Thù cắn môi không lên tiếng.<br><br>Thống khổ thu hút tất cả giác quan thân thể, khiến đầu óc ngày thường tỉnh táo không cách nào vận hành, tìm không thấy lý trí của mình.<br><br>Hắn phí sức mở to mắt, trên mặt phủ kín hai tầng giấy bị thấm ẩm ướt, ngăn cách không khí, cũng làm cho việc hô hấp của hắn càng trở nên khó khăn.<br><br>Bởi vì đầu tay chân bị cố định trói chặt, ngay cả động đậy một chút cũng là hy vọng xa vời.<br><br>\"... Thật đúng là kiên cường...\"<br><br>Không biết qua mấy hơi, trên mặt đang đắp thêm giấy thành ba tấm, sau đó ba tấm đều bị bóc, không khí lạnh đập vào mặt, để Lê Thù có thể có thời gian th.ở dốc. Nhưng chưa tiếp xúc không khí quý báu bao lâu, người bên cạnh lại cầm một tờ giấy.<br><br>Khóe mắt Lê Thù quét qua, trải nghiệm lúc trước khiến hắn rùng mình một cái, sợ hãi từ bàn chân đánh thẳng đại não.<br><br>\"... Ngài nghĩ đi, lúc này lại đắp lên, và rồi một tờ tiếp một tờ dán lên, sẽ không còn cơ hội cho ngài đổi ý.\"<br><br>Ngực Lê Thù kịch liệt chập trùng, nhịn không được nheo mắt lại, hốc mắt tràn ra nước mắt sin,h lý tính.<br><br>\"Sẽ không nói, hết hy vọng đi.\"<br><br>Giọng hắn khàn khàn mà trầm thấp, nói mỗi một chữ liền có loại đau đớn thanh đao nhỏ vạch phá yết hầu.<br><br>Dù là như thế, biểu lộ Lê Thù vẫn đối nghịch, không có chịu thua nhả ra.<br><br>Người kia bị thái độ của hắn làm nổi giận, lạnh lùng hừ một tiếng.<br><br>\"Chậc -- Không hổ là văn nhân, xương cốt đúng là cứng, nếu còn không chịu nói...\" Hắn ác ý cười khặc khặc, phất tay cho người đem giấy thấm nước xong tới, vừa cầm vừa gằn giọng nói, \"Đồ ngu, dùng giấy mắc như vậy tiễn ngươi lên đường, đáng giá.\"<br><br>Sản lượng giấy không cao, người bình thường căn bản dùng không nổi.<br><br>Cũng không biết là ai phát hiện diệu dụng của nó, giấy bị thấm nước sẽ ngăn cách không khí, đắp nhiều mấy tấm có thể làm người đang sống sờ sờ ngạt chết.<br><br>Một tấm rồi thêm một tấm, hầu như không ai có thể chịu được loại hình phạt này.<br><br>Họ \"Lê\" trước mặt ngược lại kiên cường, tới tới lui lui hai tấm ba tấm, mỗi lần đều khiến hắn sắp chết vì ngạt rồi mới bóc giấy, để hắn ăn đủ đau khổ.<br><br>Nếu là người bình thường sớm chịu không được, ai biết người này còn có thể gượng chống --<br><br>Hừ, thật sự cho rằng không dám giết hắn đúng không?<br><br>\"Lúc này -- Đắp đủ chín tờ cho ngươi, đưa ngươi đến trước mặt Diêm Vương gia, chúc ngươi tiền đồ như gấm!\"<br><br>Mắt Lê Thù liếc qua, suy yếu vô lực hừ một tiếng.<br><br>Biểu thị rõ khinh miệt.<br><br>Người kia cũng không tức giận, đem giấy còn chưa ướt đắp lên mặt Lê Thù.<br><br>Dường như hắn nhớ tới một điều, phút chốc cúi xuống lẩm bẩm bên tai Lê Thù.<br><br>\"Thư đồng bên người ngươi, tên Lộ gì đó phải không nhỉ, ngươi đoán cậu ta sao rồi?\"<br><br>Lê Thù cảm thấy không xong, hai tay bị trói nắm chặt thành quyền.<br><br>Động tác nhỏ của hắn hiển nhiên đúng ý người kia, tiếng cười vui vẻ từ vang vọng, cười đến khiến người ta nghiến răng nghiến lợi.<br><br>\"Thi thể của nó sớm bị súc sinh trong núi xé ăn no bụng.\"<br><br>Phẫn nộ mãnh liệt ấp ủ trong lồng ngực Lê Thù, dường như hắn muốn tích súc sức lực còn lại tránh thoát trói buộc, nhưng đều là phí công, cổ tay và cổ chân bị dây thừng vải đay thô mài đến tróc da, lưu lại từng vòng vết đỏ máu thịt be bét. Trong cổ tràn ra tiếng gầm nhẹ hệt thú bị vây trong tuyệt cảnh.<br><br>Phịt một tiếng, người kia phun nước ngậm trong miệng lên trên giấy.<br><br>Giấy bị nước mềm hoá, cảm giác ngạt thở quen thuộc lần nữa như thủy triều cuốn tới.<br><br>Người hành hình cười âm hiểm bên tai Lê Thù nói: \"Bước đi của ngươi nhanh, có lẽ còn có thể nhìn thấy thằng nhỏ ngốc kia. Nhưng bị dã thú chia ra ăn thành cái dạng ấy, thiếu tay thiếu chân, bụng bị xé toang, ruột tim phèo phổi mất ráo, cũng không biết ngươi có thể nhận ra hay không.\"<br><br>Sau mười hơi thở, người hành hình lại đắp thêm tấm thứ hai lên mặt Lê Thù, rồi phun nước.<br><br>Tiếp tục dùng ngôn ngữ công kích phòng tuyến tâm lý, thấy hắn còn không chịu thua, chồng thêm tấm thứ ba.<br><br>Dựa theo kinh nghiệm người hành hình, giấy đóng từ năm đến tám tấm, người chịu hình sẽ ngạt thở mà chết.<br><br>Lúc này mới tấm thứ ba, còn lại mấy tấm từ từ sẽ đắp hết, kéo dài chờ đợi đến lúc Lê Thù tử vong.<br><br>Nhìn sâu kiến thống khổ giãy dụa, thật hả giận.<br><br>\"Tờ thứ tư, chúc ngươi đi Phong Đô thăng quan phát tài.\"<br><br>Lý trí còn sót lại của Lê Thù nói cho hắn biết, ngày này năm sau chính là ngày giỗ của hắn.<br><br>Hắn cố gắng kìm nén hơi thở còn lại, yên tĩnh chờ đợi tờ giấy thứ tư.<br><br>Một hơi...<br><br>Hai hơi...<br><br>Ba hơi...<br><br>Thời điểm hơi thứ tư, Lê Thù cảm giác người hành hình dán giấy lên trên bụng hắn, tiếng phun nước vang lên, cái bụng lạnh lẽo.<br><br>Lê Thù: \"???\"<br><br>Thao tác bất ngờ xuất hiện làm Lê Thù ngơ ngác, bên tai còn truyền đến tiếng cười lạnh của người hành hình, đặc biệt làm người ta sợ hãi.<br><br>\"... Phạm nhân qua tay ta, cao nhất có thể dán 8 tấm giấy, không biết ngươi có thể đắp mấy tấm. Nhìn ngươi là tên văn sĩ gầy yếu, không ngờ cũng thâm tàng bất lộ.\" Người hành hình nói nhảm với chỗ bụng Lê Thù mấy câu, lại thầm nói, \"Thật sự là chưa thấy quan tài chưa rơi lệ.\"<br><br>Ba hơi qua đi, tờ giấy thứ năm lại một lần nữa đắp lên bụng.<br><br>Nếu không phải tràng cảnh không đúng, mặt Lê Thù đoán chừng sắp không kiềm được.<br><br>Lúc này, hắn cảm giác có thứ gì đó nhích tới nhích lui bên tai bên tóc mai hắn, xúc cảm không giống như là tay người.<br><br>Giấy che ở trên mặt bị hé mở ra, không khí mới mẻ chen nhau tràn vào khoang mũi của hắn.<br><br>Lê Thù lại lần nữa bình ổn hơi thở, khóe mắt thoáng nhìn thấy một mảnh xanh lá.<br><br>Hắn vô thức đảo tròng mắt đi theo màu sắc ấy, vừa nhìn rõ liền có loại ảo giác máu nóng toàn thân đóng băng.<br><br>Một mảnh lá trúc...<br><br>Một mảnh lá trúc kéo giấy trên mặt hắn ra???<br><br>Lê Thù không dám cử động dù chỉ một chút, ánh mắt lại mau chóng chớp chớp.<br><br>Chẳng lẽ hắn đang nằm mơ?<br><br>Động tính đắp tờ thứ sáu của người hành hình kéo sự chú ý của hắn về.<br><br>Tròng mắt Lê Thù lại nhìn xuống, nhìn thấy biểu lộ người hành hình sinh động phun nước về phái bụng hắn, âm trầm lảm nhảm không ngưng.<br><br>Đây, đây là tình huống thế nào?<br><br>Dù là kiến thức rộng rãi như Lê Thù, lúc này cũng nghĩ liên hồi \"Ta là ai, ta ở đâu, ta đang làm gì\".<br><br>Nhưng hắn không dám lên tiếng, sợ hắn vừa lên tiếng sẽ làm thức tỉnh người hành hình đang bị ảo giác ấy.<br><br>Thế là cứ như vậy nằm trên giường hành hình mặt không thay đổi nhìn người hành hình biểu cảm dạt dào biểu diễn, dán hết tấm này đến tấm khác lên bụng hắn.<br><br>Mới đầu Lê Thù chấn kinh nhưng rồi lạnh nhạt, hắn còn có thời gian rỗi suy nghĩ bụng mình lạnh đau bụng làm sao xử lý.<br><br>Giấy dán đến tấm thứ tám, người hành hình \"Thấy\" Lê Thù còn chưa chết, biểu tình dữ tợn thêm phần không thể tin.<br><br>\"Mệnh tên ngu này cũng thật là cứng.\"<br><br>Không tin lại dán tấm thứ chín, tấm thứ mười.<br><br>Lê Thù: \"...\"<br><br>Hắn chưa từng nghe đắp giấy lên bụng có thể ngạt chết người."]