[" Editor: Đào Tử<br><br>______________________________<br><br>Căn cứ hướng dẫn biểu thị, khu đại học cách khách sạn cha mẹ Liễu Diệp Tiên đặt chân chỉ có 7,2 km.<br><br>Không có đèn tín hiệu chạy 10 phút, nếu bị kẹt xe cũng chỉ 20 phút đường xe.<br><br>Nhưng hiện tại là tận thế, kinh nghiệm ngày xưa không thích hợp.<br><br>Liễu Diệp Tiên vững tay lái điều khiển xe buýt chạy ra khỏi trường đại học.<br><br>Zombie cản đường trực tiếp bị tông thô bạo, có vài Zombie trực tiếp đụng bay, có mấy Zombie bị bánh xe nghiền nát.<br><br>\"Ôi trời ơi... Kiểu đó còn chưa chết...\"<br><br>Cô vô tình nhìn kính chiếu hậu bắt gặp cảnh Zombie bị bánh xe cán bẹp nát bò dậy từ dưới đất.<br><br>Tay cầm lái run một cái.<br><br>Máu thịt con Zombie kia bị ép chặt, một mặt dính trên đường nhựa, một mặt dán trên quần áo bẩn rách nát, giống cặn quýt thừa lại trong máy ép nước trái cây.<br><br>Máu đỏ thẫm của Zombie chính là nước quýt, bị ép từ thân thể chảy ra đầy mặt đường trông cực kì lạ đời.<br><br>Rõ ràng bị nghiền thành dạng này, cỗ Zombie kia còn chưa chết.<br><br>Đối phương ương ngạnh từ dưới đất bò dậy, vừa bò lên chưa được hai bước, thân thể nhẹ bẫng, tốc độ bò nhanh hai phần.<br><br>Liễu Diệp Tiên thấy cảnh này, suýt nữa buồn nôn ra.<br><br>Nửa người trên và nửa người dưới Zombie bị bánh xe buýt nghiền ép nát, một phần máu thịt dính sát mặt đất, nửa thân trên Zombie bò hơi dùng sức, thân thể liền chia làm hai nửa.<br><br>Người sống bị thương thế đã sớm chết, Zombie vẫn có thể dựa vào hai tay kéo đi.<br><br>\"Diệp Tiên, đừng đi theo chỉ dẫn.\"<br><br>Tề Thiên Thạc uống một ngụm linh tuyền bổ sung dị năng, cảm giác vô lực trong thân thể dịu đi.<br><br>Hắn đang cố gắng luyện tập chính xác.<br><br>Dị năng sơ cấp kém bền bỉ, Tề Thiên Thạc dùng hai ba lần phải nghỉ một lúc.<br><br>May có linh tuyền Liễu Diệp Tiên cho, hắn mới chống đến bây giờ.<br><br>\"Vì sao?\"<br><br>Tề Thiên Thạc tâm tư chu toàn, hắn nói, \"Trung tâm thành phố dân cư đông đúc, xảy ra chuyện như vậy, tất cả mọi người chắc chắn đều muốn lái xe trốn. Giao thông tất nhiên tê liệt, nếu chúng ta chạy đường chính chắc chắn sẽ bị kẹt giữa đường. Chẳng bằng chạy đường vòng...\"<br><br>\"Anh nói đúng, là em nghĩ chưa thấu đáo.\" Liễu Diệp Tiên phải lái xe không rảnh tay, \"Thiên Thạc, anh giúp em tra tuyến đường chút đi.\"<br><br>Tề Thiên Thạc đang muốn lấy điện thoại tra, xấu hổ phát hiện điện thoại hết pin.<br><br>\"Lấy điện thoại của em đi, còn chút pin.\"<br><br>Tề Thiên Thạc vừa nhận lấy đã thấy một cuộc gọi đến.<br><br>\"Diệp Tiên, là chú gọi đến.\"<br><br>\"Anh nhận hộ em đi...\"<br><br>Trái tim Liễu Diệp Tiên muốn vọt khỏi cổ họng.<br><br>Lúc này cha gọi cho cô, chẳng lẽ khách sạn xảy ra chuyện?<br><br>Dự cảm của Liễu Diệp Tiên rất chuẩn, cha cô đúng là gặp chuyện.<br><br>Cách điện thoại Liễu Diệp Tiên cũng có thể nghe được bên kia điện thoại truyền đến tiếng đập cửa kịch liệt.<br><br>Liễu Diệp Tiên căn dặn, \"Ba và dì bất luận thế nào cũng đừng mở cửa, mặc kệ bên ngoài là Zombie hay người bình thường, tuyệt đối đừng mở cửa!\"<br><br>Vợ chồng cha Liễu trốn trong tủ quần áo gọi điện thoại cho con gái.<br><br>Ông không dám lớn tiếng, sợ khiến những người bên ngoài chú ý.<br><br>\"Ba biết rồi, yên tâm, ba nhất định sẽ không mở cửa cho bọn họ...\"<br><br>Cha Liễu còn chưa nói xong, bên kia điện thoại lại truyền tới giọng mẹ Hướng Thụy Quân nghẹn ngào hỏi thăm.<br><br>\"Tiên Nhi, con với Quân Quân chừng nào tới?\"<br><br>Khách sạn hai vợ chồng ở không nằm trung tâm thành phố, nhưng gần đó cũng có khu thương mại, thuộc khu vực dân cư tương đối đông đúc trong thành thị.<br><br>\"Hay —— Các con đừng đến nữa!\"<br><br>Vợ chồng bọn họ sống lâu hơn hai đứa con gái hai mươi mấy năm.<br><br>Nếu chết trong trận tai kiếp này cũng chẳng tính thua thiệt, thực sự không cần để hai cô con gái mạo hiểm xông vào địa phương có hàng trăm ngàn Zombie.<br><br>\"Dì nghe quốc gia đã phái quân đội cứu viện khắp nơi, con tra trên mạng thêm gần mình chỗ nào có, mau mang Quân Quân cùng đến đó.\"<br><br>Điện thoại mở loa lớn, thanh âm này cũng truyền vào tai Hướng Thụy Quân.<br><br>Cô vững tinh thần tiến về phía trước.<br><br>\"Mẹ, nói vớ vẩn gì thế, chúng con chậm nhất một giờ sẽ qua tới!\"<br><br>Khi mọi người nghe tiếng đập cửa bên kia điện thoại dần xa, thở phào một hơi.<br><br>\"Dì à, sắp hết pin rồi, tụi con cúp điện thoại trước. Sắp đến sẽ gọi cho hai người!\"<br><br>Liễu Diệp Tiên vừa chuẩn bị đi đường vòng, Bùi Diệp lại nói, \"Trực tiếp đi đường cái, đường nhỏ lòng vòng tốn thời gian.\"<br><br>Đại lộ có xe cản trở, chẳng lẽ tiểu lộ không có?<br><br>Tề Thiên Thạc nói, \"Nhưng tôi lo đường chính nhiều Zombie...\"<br><br>Trong bốn người chỉ có Liễu Diệp Tiên không sở hữu dị năng gϊếŧ Zombie, nếu đường chính nhiều Zombie, hắn lo cho an toàn của bạn gái.<br><br>Bùi Diệp ngậm lấy điếu thuốc nói, \"Tôi nói không sao là không sao, tôi tại, yên tâm.\"<br><br>Tề Thiên Thạc nghĩ đến hành động vĩ đại của Bùi Diệp ở trường đại học, yên lặng nuốt lời phản bác trở vào.<br><br>Vị trước mặt không phải đùi vàng, người ta toàn thân đều bằng vàng nguyên cây!<br><br>Chính như Tề Thiên Thạc suy đoán, càng tiến vào thành thị đường càng tắc nghẽn, xe buýt buộc phải dừng lại.<br><br>\"Không thể lái về trước nữa... Chúng ta xuống xe nhỉ?\"<br><br>Bùi Diệp nói, \"Xuống xe đi.\"<br><br>Liếc nhìn qua, xuất hiện vài vụ tai nạn xe cộ.<br><br>Đám người xuyên qua cửa sổ xe có thể nhìn thấy Zombie bị mắc kẹt trong xe kèm thân thể người chết không lành lặn.<br><br>Có người muốn mở cửa xe chạy trốn, kết quả nửa thân bị người thân Zombie hóa gặm nuốt, máu tươi từ ghế xe chảy xuôi xuống mặt đường.<br><br>Zombie gần đó phát hiện mùi máu tươi mới mẻ, lần theo bản năng đi qua.<br><br>Bùi Diệp điềm tĩnh, Ngũ lôi chú tạc chuẩn từng con một.<br><br>Tề Thiên Thạc phiền muộn nhìn Bùi Diệp và Hướng Thụy Quân, người trước hệt động cơ vĩnh cửu, người sau dị năng và đao thuật luân phiên xuất ra, sức bền đều trâu hơn hắn.<br><br>Lực phá hoại của đao phong kém xa lôi điện, nếu không gọt đầu Zombie chuẩn xác còn phải bổ thêm một đao.<br><br>Tổ ba người thành trận hình tam giác, Liễu Diệp Tiên ở giữa chịu bảo hộ.<br><br>Hướng Thụy Quân một đao chém một con Zombie thành hai khúc, nhìn về phía Liễu Diệp Tiên.<br><br>\"Chị tốt xấu làm gì đi chứ.\"<br><br>Tề Thiên Thạc nói, \"Diệp Tiên không có...\"<br><br>Hướng Thụy Quân chặn họng một câu.<br><br>\"Ai nói chị ta không sở hữu dị năng? Dị năng hệ trị liệu không tính dị năng?\"<br><br>\"Dị năng hệ trị liệu? Chị ư?\"<br><br>Liễu Diệp Tiên chỉ mình.<br><br>Cô còn không biết mình sở hữu dị năng đấy.<br><br>\"Chị có!\" Hướng Thụy Quân nhịn xúc động trợn trắng mắt xuống, \"Nhà ai lập tổ đội không mang bình sữa?\"<br><br>Tận thế năm năm, căn cứ thành phố B không gì công phá nổi, công lao Liễu Diệp Tiên cực lớn.<br><br>Vì sao?<br><br>Chị ta làm dị năng giả cấp chín, một người có thể điều động dị năng tiếp lực cho mấy trăm dị năng giả cấp bốn, cam đoan chiến trường kì.<br><br>Dù là dị năng giả bị Zombie gặm nát nửa thân thể chỉ cần còn hơi tàn, chị ta cũng có thể cướp người về từ tay Diêm Vương gia, chữa trị thân thể tàn tạ.<br><br>Bây giờ Liễu Diệp Tiên đương nhiên không có bản lĩnh kia, nhưng điều chút dị năng cho bọn cô chắc vẫn được.<br><br>Đâu thể bảo mọi người cứ đánh đá thoải mái, dị năng không đủ dừng lại uống một ngụm linh tuyền?<br><br>Cho dù bọn họ muốn, Zombie người ta cũng không chịu.<br><br>\"Chị thử một lần!\"<br><br>Liễu Diệp Tiên lộ vẻ mặt kinh hỉ, thử cảm thụ dị năng của mình.<br><br>Cô vẫn cho mình chỉ là người bình thường có không gian linh tuyền, không ngờ đã thức tỉnh dị năng.<br><br>Không bao lâu, hai tay Liễu Diệp Tiên hiện một tia sáng màu vàng yếu ớt nhưng không thể xem thường.<br><br>Hướng Thụy Quân nói, \"Chị thử đem luồng sáng đó cho Tề Thiên Thạc đi.\"<br><br>Liễu Diệp Tiên làm theo.<br><br>Tia sáng từ từ dung nhập vào thân thể Tề Thiên Thạc, dị năng khô cạn trước kia lại tăng một chút.<br><br>→_→<br><br>Vú em không chỉ bổ HP còn có thể bổ MP.<br><br>_ HP (Health Point): thuật ngữ game, chỉ sinh mệnh lực, máu (Hiển thị bằng thanh màu đỏ)<br><br>_MP (Mana Point): Chỉ nội lực, năng lượng để sử dụng kĩ năng (Hiển thị thanh màu xanh)<br><br>Đây là thói thường trong game.&nbsp;"]