["Editor: Đào Tử<br><br>___________________________<br><br>Động tĩnh lớn khiến phạm nhân muốn vờ ngủ không thể không ló đầu ra.<br><br>\"Hừ, mày muốn làm gì? Tìm tao gây chuyện?\"<br><br>Tên này là phạm nhân ngay từ đầu ồn ào nhất.<br><br>Bùi Diệp cười tươi như hoa.<br><br>\"À không, tôi tới khảo sát khách hàng. Xin hỏi nhân viên của tôi có làm tiên sinh hài lòng không?\"<br><br>Hai phạm nhân trong phòng lập tức biết Bùi Diệp đến gây sự.<br><br>Lửa giận ngập đầu.<br><br>Tay còn chưa động, ngoài miệng đã bật trước.<br><br>\"Ông mày hài lòng cái rắm! Tao nghe thấy còn mềm nhũn, nhưng lời nói của mày ngược lại có thể khiến tao nổi hứng.\"<br><br>Trong lúc nói chuyện, hắn nháy mắt ra dấu với bạn tù.<br><br>Đối phương hiểu ý tới gần Bùi Diệp đồng thời từ từ đi tới điểm mù tầm mắt của cô.<br><br>Một người nói chuyện hấp dẫn lực chú ý của cô, một người khác chuẩn bị một đợt đánh lén.<br><br>Không tin hai người liên thủ còn không bắt được con nhãi ranh này.<br><br>Bùi Diệp giống như không có chú ý động tác ngầm của hai người này, cười nói: \"Nhưng tao thấy mày không giống trai thẳng yêu đương khác giới.\"<br><br>Phạm nhân khẽ giật mình.<br><br>Bùi Diệp tiếp tục nói: \"Tiếng đánh rắm còn loãng.\"<br><br>Phạm nhân chú ý tình huống bên này bật cười phì, phạm nhân bị Bùi Diệp diss sắc mặt tái xanh.<br><br>\"Đm, lên!\"<br><br>Đồng bọn chuẩn bị khóa cổ Bùi Diệp, nhìn hai cánh tay to khỏe như bắp đùi, nếu như bị trói thật chặt, vài giây sẽ mất đi ý thức. Cánh tay hắn trải qua cải tạo, tốc độ nhanh, sức lực lớn, vốn nghĩ rằng nằm trong tầm tay lại không ngờ sẽ bắt hụt.<br><br>Hắn vô thức chớp mắt.<br><br>Rõ ràng phải bắt được...<br><br>Nhưng cánh tay theo quán tính rất khó thu lại, hai cánh tay thuận lực làm động tác chụp lấy hai vai, khóe mắt thoáng nhìn một cái chân dài phóng đại ở trước mắt, mũi chân nhắm giữa cằm hắn, hai hàng răng bị buộc va chạm, hàm răng lỏng lẽo, đầu lưỡi nếm mùi tanh, đại não toàn là tiếng ong ong, cảnh vật trước mắt khi sáng khi tối, Bùi Diệp bay lên không đá bổ sung một cước.<br><br>Một tên phạm nhân khác phối hợp tập kích, đồng thời xông lên.<br><br>Nhưng hắn vừa tới gần, Bùi Diệp đã xử xong đồng bọn.<br><br>Nếu như không nghe lầm --<br><br>Hình như hắn nghe tiếng xương cằm đồng bọn rách ra?<br><br>Bùi Diệp không cho hắn thời gian suy nghĩ.<br><br>Tinh thần cô sảng khoái, hai tên phạm nhân qua cải tạo lại hoàn toàn co quắp trên mặt đất, không còn tri giác.<br><br>\"Đây chính là tố chất phạm nhân ngục giam? Tụi bây đang chơi nhà chòi à? Nhà trẻ còn nghiêm túc hơn chúng mày.\"<br><br>Bùi Diệp lại làm tương tự, khảo sát thêm hai phòng, kết quả \"Khách hàng\" phòng giam khác phát hỏa, chủ động kết bè tìm đến cô làm khảo sát.<br><br>Điều này cũng giúp cô bớt không ít thời gian, mười lăm phút đã hoàn thành khảo sát toàn bộ khu 3C.<br><br>Bùi Diệp nửa ngồi, lấy từ túi một người nửa gói thuốc, đặt ở chóp mũi hít hà.<br><br>\"Thuốc lá này được chứ?\"<br><br>Tát vào mặt chủ nhân gói thuốc, trên mặt đối phương mới mất vẻ tàn nhẫn, hai mắt chỉ còn sợ hãi Bùi Diệp.<br><br>\"Thuốc, thuốc tốt...\"<br><br>Bùi Diệp rút ra một điếu tiếp tục hỏi: \"Bao nhiêu một gói?\"<br><br>Chủ nhân gói thuốc đã bị đánh đến răng rơi mất mấy cái, hai má bầm tím sưng lên, nói chuyện không rõ rệt còn cà lăm.<br><br>\"Một, một trăm một bao...\"<br><br>Bùi Diệp biết Tiểu Thanh một ngày làm công mới kiếm bảy tám đồng, đây là công việc tốt có người quen giới thiệu.<br><br>Một trăm một bao đích thật là thuốc xịn.<br><br>\"Hiện tại nó là của tôi, anh có ý kiến gì không? Hoặc là tôi thiếu tiền nửa bao, có tiền trả lại cho anh?\"<br><br>Những phạm nhân khác: \"...\"<br><br>Phạm nhân cẩn thận nói với Bùi Diệp: \"Không cần... Coi như tôi hiếu kính ngài... Tôi, túi tôi... Có cái bật lửa...\"<br><br>Bùi Diệp cười nói: \"Con người anh thật tốt.\"<br><br>Dùng bật lửa châm thuốc, Bùi Diệp kéo người này tới phòng 44 khu 3C.<br><br>Những phạm nhân khác được giám ngục \"Kịp thời\" chạy tới mang đi chữa thương, có lẽ vấn đề phòng ở khu 3C hai ngày sau có thể hòa hoãn.<br><br>\"Tôi là người mới đến, không hiểu quy củ, anh kể cho tôi một chút đi.\"<br><br>Phạm nhân bị cướp thuốc lá: \"...\"<br><br>Hắn trơ mắt nhìn những phạm nhân khác được giám ngục \"Cứu đi\", chỉ có hắn vẫn phải nhịn toàn thân đau nhức, dây dưa với Bùi Diệp.<br><br>Nhà giam khu ổ chuột còn có thể có quy củ gì?<br><br>Chiếu mới vừa tới không phải thành thật bị ức hiếp thì tìm chỗ dựa bái đại ca, hoặc là hối lộ phạm nhân thủ lĩnh, nghe lời hiểu chuyện mới bớt chịu đánh hai bữa. Nhưng Bùi Diệp cần quá trình này sao? Cô vừa đến đã đánh ba trăm phạm nhân khu 3C một lượt.<br><br>À, có người là ngoại lệ.<br><br>Một tên phạm nhân khác ở phòng 44 khu 3C, cùng phòng giam với Bảo Đầu.<br><br>Từ đầu tới đuôi hắn chưa từng lên tiếng, một mực trùm đầu ngủ ngon.<br><br>Bất luận là Bảo Đầu quỷ rống quỷ kêu hay là những phạm nhân khác khu 3C bị đánh đến quỷ khóc sói gào, hắn đều thờ ơ.<br><br>Thế mà ngay cả tư thế nằm nghiêng cũng không đổi một chút.<br><br>\"Cái đó... Hiện tại ngài...\" Phạm nhân dùng hai ngón trỏ cẩn thận khoa tay, khẽ nói, \"... Đã là thủ lĩnh.\"<br><br>Hai chân Bùi Diệp xếp lại ngồi trên ghế.<br><br>\"Không hỏi cái này, tôi hỏi những thứ kia.\"<br><br>Phạm nhân lắc bả vai, dùng tư thế vịt ngồi quỳ chân trên mặt đất.<br><br>\"Những cái kia... Là cái nào?\"<br><br>Bùi Diệp nói: \"Cái gì mà thuần nhân loại? Nghĩa là gì? Nhân loại được cải tạo?\"<br><br>Phạm nhân sửng sốt, bả vai thanh niên phạm nhân giường ván gỗ đối diện cứng đờ.<br><br>\"Thuần nhân loại... Chính là thuần nhân loại đó...\"<br><br>Cái này giống như đuổi tới cửa hỏi làm sao ngồi xổm đại tiện, đương nhiên là cởi quần ngồi xổm dùng sức rồi.<br><br>Nhưng phạm nhân cũng rõ người trước mắt này là thân (biến) sĩ (thái) không chọc nổi, đừng nói cô hỏi \"Cái gì mà thuần nhân loại\", dù người ta hỏi mình làm sao đại tiện, hắn cũng phải nói rõ chi tiết từng tư thế mới được, ngay cả màu phân và mùi đều miêu tả ra.<br><br>Thuần nhân loại, tên như ý nghĩa chính là nhân loại chưa từng được cải tạo.<br><br>Thuần nhân loại phạm vi tương đối rộng.<br><br>Có chút là cải tạo máy móc, đây cũng là cải tạo chi phí thấp nhất, rủi ro thấp nhất, ngưỡng cửa rất thấp, được nhiều người sử dụng khen ngợi.<br><br>Khuyết điểm duy nhất là dễ mài mòn, thay đổi linh kiện rất thường xuyên.<br><br>Có chút thì là biến đổi sinh học, loại cải tạo này chi phí cao hơn máy móc, ngưỡng cửa cũng cao, nhưng tiềm lực cải tạo to lớn.<br><br>Còn có cải tạo bán máy móc bán sinh học, loại này chi phí ở lưng chừng hai cái trước.<br><br>Trình độ văn hóa phạm nhân không cao, vì moi ra càng nhiều từ, cả khuôn mặt đều sắp nghẹn thành gan lợn.<br><br>Bùi Diệp nghe lâm vào trầm tư.<br><br>Cải tạo máy móc cũng ổn, nhưng cải tạo sinh học không đạt tới trình độ nhất định không cách nào ứng dụng rộng rãi, chớ nói chi là dân dụng phạm vi lớn.<br><br>Loại cải tạo này hiệu quả ngắn hạn thì lợi ích cao, nhưng trường kỳ lại hậu hoạn vô tận.<br><br>Không nói những cái khác, gen người nếu bị tác động phát sinh biến dị, xui xẻo không chỉ liên lụy một hai đời.<br><br>Từ điểm cải tạo xem ra, khoa học kỹ thuật thế giới này không thấp.<br><br>Đã vậy, tại sao lại có khu ổ chuột hoang vắng nghèo khó trong trí nhớ Tiểu Thanh?<br><br>Diện tích khu ổ chuột rất lớn, lớn đến Tiểu Thanh cũng không rõ số lượng cụ thể.<br><br>Nghe nói chỗ khu ổ chuột cô ấy ở quy mô rất nhỏ, còn có càng nhiều khu ổ chuột lớn hơn...<br><br>Quá bất bình thường.<br><br>Khoa học kỹ thuật phát triển không khiến đời sống người dân tốt hơn?<br><br>Chắc là mất kiểm soát?<br><br>Hay là thế giới này cũng là loạn thế?<br><br>Quốc gia ốc còn không mang nổi mình ốc, các nước đều đang chiến tranh, người dân mới thành ra thế này?<br><br>Đáp án phạm nhân vượt quá dự đoán của Bùi Diệp.<br><br>Hay nên nói, trí tưởng tượng cô phong phú cũng không lường trước sẽ như vậy."]