["Editor: Đào Tử<br><br>_________________________________<br><br>\"Tôi cho rằng anh nói không biết uống lắm là lời nói khiêm tốn, không ngờ đúng là không biết uống rượu thật.\"<br><br>Bùi Diệp nhìn Quý Chiếu ngước cổ lên, dùng tư thế thấy chết không sờn trút ly rượu vang xuống bụng, theo hầu kết nhấp nhô, rượu vang bên trong ly đế cao tràn vào trong đôi môi thuận yết hầu trượt xuống.<br><br>Trong chốc lát, da mặt trắng ngần liền đỏ ửng.<br><br>Cặp mắt đỏ ngọc hiện một lớp nước ẩm ướt, phảng phất là một cặp đá quý long lanh đẹp đẽ nhất thế gian.<br><br>Hai tay thanh niên khoác lên hàng rào ban công, hơi cong lưng.<br><br>\"Rượu này... Không dễ uống... Nóng ran...\"<br><br>Hắn cúi thấp đầu, đuôi tóc trắng tản trên cánh tay, lộ ra mang tai đỏ bừng.<br><br>Nói xong, Quý Chiếu nâng tay phải lên che mặt, dường như muốn mượn động tác này để mình khôi phục tỉnh táo.<br><br>Bùi Diệp bất đắc dĩ mắt nhìn chai rượu.<br><br>Rượu tầm mười độ, cô nàng không biết uống rượu cũng có thể quất một hai ly, mà Quý Chiếu chỉ một ngụm vào trong bụng đã bắt đầu xuất hiện men say.<br><br>Tửu lượng cạn như thế, thật đúng là hiếm thấy.<br><br>Nhưng mà --<br><br>Liếc mắt thoáng nhìn bộ dạng thanh niên gò má ửng hồng dùng tay chống đỡ đầu óc mụ mị này đáng yêu đến lạ thường.<br><br>Lòng trêu ghẹo của Bùi Diệp nổi lên, liền cười vẫy vẫy tay với hắn.<br><br>\"Tới đây.\"<br><br>\"Hửm?\"<br><br>Quý Chiếu sửng sốt một hồi mới biết Bùi Diệp nói cái gì.<br><br>Mặc dù hai ban công cách một khoảng, nhưng một ít khoảng cách này đối với Quý Chiếu mà nói chỉ là chuyện nhỏ, không thấy hắn cử động thế nào, chỉ cảm thấy một cơn gió lướt qua người mình, thanh niên tóc trắng mắt đỏ đã xuất hiện bên người cô, đôi mắt đỏ ngập hơi nước chứa nghi hoặc.<br><br>Bùi Diệp vừa cười nói: \"Cúi người, lại gần.\"<br><br>Quý Chiếu nghe lời làm theo.<br><br>Khi còn cách một sải tay, Quý Chiếu ngừng lại, ánh mắt hình như có mấy phần chờ mong khó tả.<br><br>\"Há miệng.\"<br><br>Quý Chiếu ngoan ngoãn làm theo, mở miệng.<br><br>Một giây sau, Bùi Diệp đưa tay.<br><br>Lại một giây nữa, đầu lưỡi Quý Chiếu liếm được mùi vị dâu tây từ kẹo que trái cây.<br><br>\"Kẹo que, có đủ loại hương vị, nhóc con nhà tôi rất thích.\"<br><br>Bùi Diệp lắc lắc lấy cây kẹo mút trong tay, quả nhiên có đủ các vị.<br><br>Quý Chiếu: \"...\"<br><br>Nhụt chí thõng hai vai.<br><br>\"Muốn ngồi nói chuyện một chút không?\"<br><br>Bùi Diệp chỉ vào ghế bên cạnh.<br><br>\"Được.\"<br><br>Có lẽ là men say nồng, lúc nói chuyện Quý Chiếu mang một cỗ khàn khàn lười biếng khó tả.<br><br>Quý Chiếu đang quan sát cô.<br><br>Bùi Diệp cũng biết hắn đang quan sát mình.<br><br>Thế là Bùi Diệp chỉ chỉ chỗ ngực, biểu lộ chân thành không hề giả tạo.<br><br>\"... Nếu như anh cảm thấy ngực lạnh, đề nghị anh khép kín cổ áo choàng tắm lại.\"<br><br>Vị trí vạt áo giao nhau của thanh niên đã chùng xuống gần tới rốn, lại thêm biên độ nhảy qua ban công của hắn hơi lớn, không chỉ lộ ra hơn phân nửa lồng ngực, còn có phần cơ bụng, da thịt trắng như ngọc càng theo men say mà hiện màu hồng nhạt.<br><br>Lúc này nếu có người xông tới...<br><br>Nếu ở Liên Bang, để vị thành niên uống rượu, còn quần áo không chỉnh tề, chắc cô đã bị lên án quấy rối tình dục vị thành niên rồi.<br><br>_(:з)∠)_<br><br>Biểu lộ Quý Chiếu lập tức trở nên rất phức tạp ngôn ngữ không cách nào hình dung.<br><br>Ly rượu vang uống vào bụng tựa như hóa thành một đống lửa, cháy hừng hực trong cơ thể hắn, thiêu đến nỗi toàn thân hắn đỏ bừng vì nóng.<br><br>\"Không, tôi rất nóng...\"<br><br>Bùi Diệp rõ ràng chú ý tới sự khác thường của hắn.<br><br>\"Mặt của anh đỏ hơn trước đó rất nhiều.\"<br><br>Quý Chiếu nói: \"Đã bảo là tửu lượng kém mà.\"<br><br>Bùi Diệp cười nói: \"Nhưng tính tình sau khi say vẫn được, rõ ràng uống say, nói chuyện vẫn rõ ràng trật tự, cũng không có say khướt...\"<br><br>Cô chưa nói xong, Quý Chiếu ở bên cạnh rủ đầu xuống, cái trán áp lên tay cô, cứ như vậy nhắm mắt nằm ngáy o o, hơi thở chóp mũi phả vào mu bàn tay Bùi Diệp, xúc cảm nóng hổi. Sợi tóc trắng tùy ý phất phơ, khiến người ta không nhịn được nghĩ đến ánh trăng trong ngần.<br><br>Bùi Diệp cười khẽ cũng không có lay hắn tỉnh lại, lại rót cho mình một ly rượu vang.<br><br>Vừa mới uống xong một chai, ban công bên cạnh lại có động tĩnh.<br><br>Lúc này người đi ra không phải ai khác, chính là chủ nhân dinh thự nhà họ Cố rộng lớn này -- Cố Thánh.<br><br>Không giống với Quý Chiếu mặc áo choàng tắm rộng rãi lười biếng, Cố Thánh vẫn là Âu phục giày da, quanh thân nhuốm mùi nến hương linh đường.<br><br>Y nhìn thấy Quý Chiếu say đến bất tỉnh nhân sự nằm trên tay Bùi Diệp, hai mắt như có tia sáng lạnh lóe lên.<br><br>Bùi Diệp lên tiếng cắt ngang dòng suy nghĩ của y.<br><br>\"Hai người... Cùng gian phòng à?\"<br><br>Bùi Diệp được quản gia an bài ở \"Phòng khách\" này.<br><br>\"Phòng khách\" bên cạnh xuất hiện Quý Chiếu, cô không ngoài ý muốn, nhưng lại toát ra thêm một chủ nhân khác là Cố Thánh, cái này có chút kinh dị.<br><br>Cố Thánh nhìn Quý Chiếu nhíu chặt mày.<br><br>\"Không phải, là người này chuyên dùng gian phòng của tôi.\"<br><br>Dùng gian phòng của y, tắm rửa trong gian phòng của y, còn mặc áo choàng tắm của y, còn là cái y thích nhất...<br><br>Mặc dù biểu lộ của Cố Thánh không có thay đổi gì, nhưng Bùi Diệp biết tâm trạng của y rất tồi tệ.<br><br>\"Bên đó là phòng của ngài Cố?\"<br><br>Cố Thánh gật đầu.<br><br>Bùi Diệp cười chế nhạo.<br><br>\"Nói vậy, những ngày tôi ở tại Cố gia, mỗi ngày vừa tỉnh dậy liền có thể nhìn thấy ngài Cố rồi?\"<br><br>Cố Thánh: \"...\"<br><br>\"Rượu vang, uống một ly chứ?\"<br><br>Bùi Diệp đưa ra lời mời tương tự với Cố Thánh.<br><br>Mà Cố Thánh liếc qua Quý Chiếu say đến bất tỉnh nhân sự, lựa chọn cự tuyệt.<br><br>\"Hai ngày qua khách đến phúng viếng tương đối nhiều, có ít quý khách tôi phải ra mặt chiêu đãi, không nên uống rượu hỏng việc.\"<br><br>Nhắc đến tân khách, Bùi Diệp liền nghĩ đến thế cục hiện tại.<br><br>\"Nói chứ, ngài Cố hẳn phải biết chỗ tôi có mấy phần tín vật Tháp Đen nhỉ?\"<br><br>Cố Thánh gật đầu nói: \"Biết.\"<br><br>Bùi Diệp lại hỏi: \"Thế -- Có chỗ cần tôi hỗ trợ không?\"<br><br>\"Tất nhiên có, nhưng thời cơ chưa tới. Trước đó, cô Bùi chỉ là quý khách Cố gia, để Cố gia thân là chủ nhà nhiệt tình đãi khách là đủ rồi.\"<br><br>\"Chủ nhà đãi khách? Vậy tôi có thể đưa ra một yêu cầu hơi quá giới hạn chứ?\"<br><br>Cố Thánh hỏi cô yêu cầu gì.<br><br>Bùi Diệp nói: \"Lúc trước uống trà sữa ngài Cố làm, hơi hoài niệm, không biết còn có phần vinh hạnh được anh làm một lần nữa không?\"<br><br>Phòng Cố Thánh có phòng bếp riêng, nhưng phòng bếp cơ bản không có đồ dùng gì, bình thường đều là đầu bếp làm xong để người hầu bưng tới. Đương nhiên, nếu như Cố Thánh muốn luyện nấu ăn, y sẽ để quản gia đưa nguyên liệu nấu ăn mới mẻ tới, hôm nay cũng không ngoại lệ.<br><br>Một ly trà sữa quá ít, ít nhất cũng phải làm vài món ăn.<br><br>Cố Thánh báo một chuỗi nguyên liệu nấu ăn để quản gia đưa tới, cuối cùng lại thêm một câu.<br><br>\"Lát nữa bảo người thay tất cả đồ vật trong phòng, đặc biệt là vật dụng quần áo trong phòng tắm.\"<br><br>Quản gia nói: \"Nhị gia, chiều hôm nay đã đổi rồi.\"<br><br>Cố Thánh sắc mặt không vui nói: \"Đổi lại lần nữa! Nhớ khử trùng kỹ!\"<br><br>Thừa dịp y không có ở đây lợi dụng sơ hở...<br><br>Hừ, quả nhiên lần trước cho Quý Chiếu bài học vẫn chưa đủ đau.<br><br>Bùi Diệp ngậm kẹo que, vừa chờ đợi Cố Thánh bên kia gọi ăn cơm, vừa đong đưa chân mở 【 Yêu và nuôi trẻ 】.<br><br>Cô nhìn thoáng qua 【 Hệ thống ghi chép 】, bé con trào vạc giấm bỏ nhà ra đi cũng nằm trong dự liệu của cô.<br><br>Nhìn đến giấy ghi chú trên tủ lạnh, bên cạnh tấm cô viết dán một tấm mới.<br><br>Một câu vô cùng ngắn.<br><br>【 Được thôi Ծ‸Ծ nhưng mà, nhưng mà không thể nói gạt âu 】<br><br>Trên câu nói này còn có một câu, nhưng bị dùng lực tô đen.<br><br>Bùi Diệp biết câu bị xóa đó nói cái gì, dù sao 【 Hệ thống ghi chép 】 thành thật hơn A Tể nhiều.<br><br>Cô cong môi cười cười.<br><br>Chơi chiêu với cô...<br><br>Tể nhà cô còn quá non."]