["Editor: Đào Tử<br><br>___________________________<br><br>Nếu như nói người nào thuộc bảy đại gia tộc làm Cố Thiều không thể nhìn thấu, chỉ sợ sẽ là chú hai của anh ta.<br><br>Người luôn có thất tình lục dục, mỗi tiếng nói cử động đều bị bọn chúng cản tay khống chế.<br><br>Chỉ có chú hai Cố Thánh là một ngoại lệ.<br><br>Hai người em trai cũng hoài nghi là chú hai Cố Thánh vì đoạt quyền hại chết cha, chỉ có Cố Thiều không cho là vậy.<br><br>Bởi vì Cố Thiều không nhìn thấy động cơ làm điều này trên người chú hai.<br><br>Cố Thiều gặp quá nhiều người một khi nắm quyền lực trong tay sẽ bành trướng thành ác đồ dữ tợn, muốn làm gì thì làm khiến người ta buồn nôn, nhưng chú hai vẫn chưa từng thay đổi. Bất luận là thời kỳ mờ nhạt ở Cố gia, hay là trở thành người nắm quyền lãnh đạo Cố gia, từ đầu đến cuối như một.<br><br>Quyền lợi đối với loại người này hoàn toàn không có lực hấp dẫn.<br><br>Chú hai Cố Thánh cũng chưa từng ham mê tài phú, với sắc đẹp cũng không có chút hứng thú, mỗi ngày mở to mắt đánh răng rửa mặt, mặc quần áo chỉnh tề bổ sung dịch dinh dưỡng, rồi đi vườn hoa tản bộ một vòng, trở lại thư phòng bắt đầu một ngày làm việc, mỗi việc đều xử lý cẩn thận tỉ mỉ.<br><br>Phảng phất ý nghĩa cuộc sống của y chính là công việc công việc và công việc, vì kiến thiết Cố gia tốt hơn mà cố gắng.<br><br>Y cho Cố Thiều cảm giác không giống người sống có thất tình lục dục, càng giống là người máy không có cảm xúc.<br><br>Một người máy không màng tình cảm còn cuồng công việc.<br><br>Yên lặng làm tốt việc nên làm, bên ngoài cám dỗ thế nào cũng không hề hứng thú.<br><br>Thanh tâm quả dục như thế đặt trong bảy đại gia tộc bệnh thần kinh trải dài có thể nói là hiếm hoi.<br><br>Nếu không phải Cố Thánh cũng có bệnh di truyền đặc hữu của Cố gia, Cố Thiều cũng hoài nghi ông mình bị bà đội nón xanh.<br><br>_(:з)∠)_<br><br>Thật ra đội nón xanh cũng bình thường, phương diện đời tư của thành viên bảy đại gia tộc không mấy sạch sẽ.<br><br>Không khí gia đình ngột ngạt bẩn thỉu cũng là một trong những nguyên nhân Cố Thiều rời nhà trốn đi.<br>"]