["Editor: Đào Tử<br><br>_________________________<br><br>Hoa Khinh Khinh?<br><br>Còi báo động trong đầu Bùi Diệp triệt để kéo vang.<br><br>Đối mặt với Cố Thiều lờ mờ là nam chính Quỷ Diện tướng quân, Bùi Diệp luôn có loại cảm giác đối phương chạy tới đoạt đầu bếp nhỏ với mình.<br><br>\"Vì sao phải chọn em ấy?\"<br><br>Bùi Diệp ngầm sinh lòng phòng bị, Cố Thiều mặt không biểu tình, tỏ thái độ giải quyết việc chung.<br><br>\"Em ấy phù hợp hơn cô, không phải ư?\"<br><br>Phó Miểu quay đầu nhìn đồng bọn nhỏ bên trái, lại quay đầu nhìn đồng bọn nhỏ bên phải.<br><br>Vì sao hắn cảm thấy bầu không khí kỳ lạ đi xíu xiu nhỉ?<br><br>\"Hoa Khinh Khinh là cô em gái giọng rất ngọt tối qua?\"<br><br>Bởi vì Hoa Khinh Khinh trang phục cổ quái, lại từ phòng khám tư ra, lại thêm quan hệ giữa cô ấy và Bùi Diệp, khiến Phó Miểu có chút ấn tượng.<br><br>\"Ừm, là em ấy.\" Bùi Diệp nhìn chằm chằm Cố Thiều nói, \"Nhưng em ấy chỉ là người bình thường, tôi thích hợp hơn.\"<br><br>Cố Thiều lúc này lạnh lùng chế giễu một chút, phản bác nói: \"Người bình thường? Người bình thường sống an ổn ngu muội, vòng bạn bè không có dạng phần tử nguy hiểm như cô. Thời điểm cô và em ấy quen biết liền kéo người ta xuống nước. Nếu quả thật muốn em ấy không liên quan đến, cô vốn nên đoạn tuyệt quan hệ không chừa một mảnh rồi mới phải, mà không phải đi vuốt râu hùm của bảy đại gia tộc. Cô có năng lực lên trời xuống đất, nhưng em ấy không có.\"<br><br>Bùi Diệp nghe xong hai mắt nhắm lại.<br><br>Phó Miểu cũng kinh dị hỏi: \"Chiến hữu à, sao tôi không biết cậu còn có một mặt quan tâm nhỏ yếu.\"<br><br>Hắn là người lạnh lòng bạc tình bạc nghĩa, Cố Thiều chơi với hắn tự nhiên cũng không phải người tốt ôm lòng nhiệt thành, căn bản không có dây thần kinh \"Lo chuyện bao đồng\". Hôm đó Cố Thiều bảo hộ Hoa Khinh Khinh mà đến trễ, Phó Miểu cũng có chút sinh nghi.<br><br>Cố Thiều nói: \"Đây không phải quan tâm nhỏ yếu, chỉ là để cô ấy nhận rõ sự thật.\"<br><br>Bùi Diệp không nhịn được bĩu môi.<br><br>Cố Thiều biểu hiện ra phản ứng khác thường với Hoa Khinh Khinh.<br><br>"]