["Editor: Đào Tử<br><br>_____________________________<br><br>\"Làm như vậy có dụng ý gì?\"<br><br>Nhu Ý trưởng đế cơ lại không phải người dễ gạt.<br><br>Ngoại trừ người tuổi nhỏ quen biết, những người khác rất khó giành được sự tín nhiệm của bà, ngay cả Đoàn Can Khải cũng phí rất nhiều công sức.<br><br>\"Không có tác dụng gì.\"<br><br>Nhu Ý trưởng đế cơ cười nhạo, rõ ràng không tin cách nói này.<br><br>Bùi Diệp đành bất đắc dĩ giơ hai tay nhỏ, sửa lời nói: \"Được thôi, ta bàn giao, làm như vậy cũng là vì bản thân ta.\"<br><br>\"Vì bản thân ngươi? Cái này có liên quan gì đến màu sắc triều phục của triều thần?\"<br><br>Bùi Diệp bắt đầu miệng lưỡi dẻo quẹo.<br><br>\"Người không hiếu kỳ vì sao cho tới nay Bùi Triêu còn ở lại nhân gian sao?\"<br><br>Đột nhiên bị điểm tên, Bùi Triêu hơi ngơ ngác.<br><br>Y và Nhu Ý trưởng đế cơ liếc nhau, người sau lặng lẽ nói: \"Thời niên thiếu từng nghe không ít tin đồn quỷ quái, nghe quỷ hồn ở lại dương thế không chịu luân hồi chuyển thế đều bởi vì trong lòng có chấp niệm, nhớ nhung thân quyến dương thế. Trong lòng Nguyên Sơ còn tiếc nuối, ở lại dương thế cũng bình thường.\"<br><br>Nhân sinh vốn nên hoa tươi trên gấm, kiêu ngạo tuyên cáo thế nhân mình từng ở đây, kết quả lại ở độ tuổi tốt đẹp nhất tàn lụi.<br><br>Nhu Ý trưởng đế cơ đứng ở góc độ của Bùi Triêu suy nghĩ, nếu là bà, bà cũng không cam tâm rời đi.<br><br>Bùi Triêu lại lắc đầu với bà, Bùi Diệp cũng phủ định suy đoán ấy.<br><br>\"Không phải, hồn phách có chấp niệm sâu cũng sẽ bị u minh dẫn hồn rời đi, đây không phải lý do y ở lại nhân gian. Nguyên nhân thực sự khiến y ở lại nhân gian là tội nghiệt sâu nặng, lại thêm thuật vu cổ ấy khá tà dị, lúc này mới bị trói buộc ở dương thế không cách nào giải thoát.\"<br><br>Lời này không phải gạt người.<br><br>Không chỉ Bùi Triêu như thế, Nhu Ý trưởng đế cơ hiện tại chết bất đắc kỳ tử cũng sẽ như thế.<br><br>\"Tội nghiệt sâu nặng? Nguyên Sơ làm ra nghiệt gì?\"<br><br>Tâm tính Bùi Triêu thiện lương, làm việc chính trực, không nói công đức khoác thân, nhưng cũng không thể tội nghiệt sâu nặng.<br><br>Bùi Diệp nói: \"Nghiệt của y không phải bắt nguồn từ bản thân, mà là bắt nguồn từ cổ trùng trên thân. Cổ trùng thôn phệ Long khí càng nhiều, ảnh hưởng quốc vận càng lớn, như vậy bởi vì thiếu khuyết quốc vận mà dẫn tới thiên tai nhân họa sẽ liên quan đến y một phần. Nếu muốn giải thoát, phải trả lại rõ ràng mới được.\"<br><br>\"Làm sao hoàn lại?\"<br><br>Đôi mày thanh tú của Nhu Ý trưởng đế cơ hơi vặn, đôi mắt sâu hút kíc.h thích từng tia gợn sóng.<br><br>Những tội nghiệt này căn bản không phải do Bùi Triêu, vì sao bắt y hoàn lại?<br><br>Bùi Diệp tiếp tục nói: \"Tội nghiệt bắt nguồn từ quốc vận giảm sút, nói cách khác -- Nếu các người có thể khiến Triều Hạ cường thịnh, bách tính an cư lạc nghiệp, hạnh phúc mãn nguyện của bách tính cũng sẽ thúc đẩy quốc vận tăng trưởng. Quốc vận và bách tính, hai cái hỗ trợ lẫn nhau, ảnh hưởng lẫn nhau. Người và y tình cảm sâu nặng, phu thê một thể. Chỉ cần Người nguyện ý, có thể đem công đức khí vận bản thân chia sẻ cho y, thay y trả tội nghiệt đã thiếu.\"<br><br>Nói theo nghĩa nào đó, đây chính là \"Nuôi tiểu quỷ\".<br><br>Cô lại gạt chủ đề trở về.<br><br>\"Đổi màu sắc triều phục bách quan cũng là vì chính mình. Diện mạo cuộc sống bách tính có thể ảnh hưởng quốc vận, mà cuộc sống bách tính thế nào có quan hệ mật thiết với triều thần trong triều. Triều thần một lòng vì dân, làm việc tận tâm, cuộc sống bách tính tự nhiên sẽ tốt, xúc tiến quốc vận tăng trưởng. Ta là người thế ngoại, mặc dù có tài hoa kinh thiên động địa cũng vô pháp can thiệp vào triều đình, can thiệp thay đổi triều đại thế gian. Đề nghị đổi màu sắc triều phục được tiếp thu, bách quan làm việc thiện cũng sẽ coi như có một phần nhỏ của ta. Ta dính một chút công đức làm tiền lãi không tính quá phận chứ?\"<br><br>Nói xong, Bùi Diệp tự khen mình.<br><br>Viện lý do cũng có thể nói hùng hồn có đầu có đuôi, mình đỉnh quá đi.<br><br>\"Nếu Người không đồng ý cũng không sao.\"<br><br>Nhu Ý trưởng đế cơ nhíu mày, cặp mắt đen trầm nhìn Bùi Diệp, muốn nghe xem cô còn có thể nói cái gì.<br><br>Bùi Diệp mặt dày vô sỉ nói: \"Ta là ân sư dạy dỗ Lăng Triều, để cậu ta thề độc, sau này đổi màu sắc trên người bách quan không khó.\"<br><br>Lăng Triều không đồng ý thì sao bây giờ?<br><br>Đánh một trận là ngoan ngay.<br><br>Tên nhóc này không sợ trời không sợ đất, tuyệt đối sợ nắm đấm của cô.<br><br>\"Ngươi khẳng định Cô chọn Lăng Triều như vậy?\"<br><br>Bùi Diệp nói: \"Ngoại trừ Lăng Triều, điện hạ còn có sự lựa chọn khác sao?\"<br><br>\"Nếu Cô nói có thì sao?\"<br><br>\"Vậy ta sẽ trong đêm chém người đó. Người xem trọng ai, ta liền chém kẻ đó.\"<br><br>Nhu Ý trưởng đế cơ: \"...\"<br><br>\"Thành giao chứ?\"<br><br>Bùi Diệp chân thành duỗi cánh tay nhỏ với Nhu Ý trưởng đế cơ.<br><br>\"Cô đồng ý.\"<br><br>Nhu Ý trưởng đế cơ cũng không có chỗ trống cự tuyệt.<br><br>Bất luận là vì Triều Hạ, vì Bùi Triêu hay là vì chính bà, lựa chọn hợp tác với Bùi Diệp là bảo thủ nhất.<br><br>Rác rưởi trên long ỷ làm hoàng đế chẳng ra sao cả, thủ đoạn quái lạ thì tầng tầng lớp lớp, Nhu Ý trưởng đế cơ hoài nghi sau lưng của hắn có tà sĩ thế ngoại chèo chống.<br><br>Được chứng kiến thủ đoạn của Bùi Diệp, xuất phát từ cân nhắc ổn thỏa cũng muốn thử hợp tác với cô, kẻo lật thuyền trong mương.<br><br>\"Hy vọng lần này Cô không nhìn lầm người.\"<br><br>\"Tin tưởng ta, đây tuyệt đối là thời khắc nhìn người chuẩn nhất cả đời của Người.\"<br><br>Bùi Diệp cô là thủ lĩnh đáng tin cậy nhất các đời quân đoàn trưởng quân đoàn chiến đấu đấy.<br><br>Bất tri bất giác lại đến thời điểm đau đớn ăn xương phát tác.<br><br>Nhu Ý trưởng đế cơ buông tay mềm nhũn xuống, dung nhan che dấu dưới màn sa đau đến vặn vẹo.<br><br>\"Nửa tháng nữa, Diêm Hỏa La sẽ phái sứ giả chính thức đến Triều Hạ cầu hôn, thuận tiện ký kết minh ước ngừng chiến.\"<br><br>Khóe miệng bà suýt nữa bật ra một tiếng kêu đau đè nén, lại bị bà cứng rắn nuốt trở vào.<br><br>Mồ hôi dưới da thịt xông ra, ướt nhẹp áo trong.<br><br>Cơ bắp cũng bởi vì đau nhức kịch liệt mà sinh co rút ngắn ngủi.<br><br>Trên mặt Nhu Ý trưởng đế cơ lại giống như không có việc gì xảy ra, liên đới tư thế cũng chưa từng cải biến.<br><br>Bùi Diệp nói: \"Chúng ta chọn ra tay vào lúc đó?\"<br><br>Trong cổ Nhu Ý trưởng đế cơ bật ra tiếng cười khàn khàn.<br><br>\"Ngươi biết không, Diêm Hỏa La chỉ rõ ngươi đi hòa thân.\"<br><br>Bùi Diệp: \"???\"<br><br>Nhu Ý trưởng đế cơ nói: \"Diêm Hỏa La ngừng chiến không phải thực tình, đến thăm dò thái độ Triều Hạ là một, thứ hai chơi lừa gạt đánh lén. Đại vương Diêm Hỏa La là tên ác đồ cực kỳ hiếu chiến, năm đó ta và hắn đã từng quen biết, biết hắn sẽ không thực tình nghị hòa. Chỉ là bị thanh âm quý tộc phản đối chiến tranh trong nước cản trở, buộc đưa ra thỏa hiệp. Quá nửa là hắn muốn mượn ngưng chiến nghị hòa lừa gạt Triều Hạ buông lỏng cảnh giác, đồng thời đánh lừa tai mắt phái ngưng chiến. Rồi thừa cơ nổi lên, vừa có thể đánh Triều Hạ trở tay không kịp, vừa có thể đoạn tuyệt đường lui của phái ngưng chiến thân cận Triều Hạ. Mà người đi hòa thân, tám chín phần mười sẽ bị hi sinh.\"<br><br>Hi sinh Bùi Diệp, đúng là bà không nỡ.<br><br>\"Cô biết ngươi không nguyện ý, cho nên cô đã sắp xếp thế thân thay ngươi, sẽ có người thay ngươi đi hòa thân.\"<br><br>\"Ai?\"<br><br>Nhu Ý trưởng đế cơ phun ra một cái tên.<br><br>\"Chắc ngươi quen biết, Tiêu Phi Nhi.\"<br><br>Bùi Diệp: \"...\"<br><br>Trước đó không lâu Nhu Ý trưởng đế cơ còn là đánh thay mạnh nhất phía sau Tiêu Phi Nhi, hiện tại quay đầu liền muốn hi sinh Tiêu Phi Nhi?<br><br>\"Ngươi không nỡ?\"<br><br>Bùi Diệp khó hiểu hỏi: \"Vì sao ta không nỡ?\"<br><br>Nhu Ý trưởng đế cơ nói: \"Nỡ được thì tốt, muốn thành việc lớn, kiểu gì cũng sẽ hi sinh một số người.\"<br><br>Bùi Diệp: \"???\"<br><br>Chờ đã --<br><br>\"Tiêu Phi Nhi có quan hệ gì với ta?\"<br><br>\"Mẫu thân cô ta và sinh mẫu ngươi là tỷ muội, hai người các ngươi là biểu tỷ muội. Biết tầng quan hệ này, ngươi còn có thể nhẫn tâm sao?\"<br><br>Bùi Diệp: \"...\"<br><br>Thân thích tú nương năm đó phụ mẫu Tiểu Lục muốn nương nhờ là mẫu thân Tiêu Phi Nhi?<br><br>Ha ha, phó bản trò chơi quá nhiều trùng hợp máu chó rồi."]