[" Editor: Đào Tử<br><br>_______________________<br><br>Vào lúc ban đêm.<br><br>Bùi Diệp cách vài phút là muốn ấn mở điện thoại nhìn A Tể có về chưa.<br><br>Trái trông mong phải cũng không chờ được A Tể làm công về.<br><br>Cho đến cô đi tắm rửa, thời điểm trở về trùng hợp nghe điện thoại vang lên ong ong.<br><br>Cửa trước giao diện trò chơi chỗ xuất hiện một quả trứng quen thuộc.<br><br>Bùi Diệp kéo 【 Ghi chép hệ thống 】 lướt xem, phát hiện mấy dòng thông báo rất có ý tứ.<br><br>【 A Tể làm công trở về 】<br><br>【 A Tể tâm trạng rất tệ, có vẻ phương diện làm việc xảy ra vấn đề 】<br><br>【. . . Sẽ bị trừ tiền lương. . . 】<br><br>【 Nghĩ đến đây, A Tể vừa mệt vừa đói vừa ủy khuất vừa khổ sở. . . 】<br><br>Trứng không ngừng toát ra biểu tượng 【 Giá trị tâm trạng -1 】.<br><br>Lúc này, Bùi Diệp nhẹ giọng hô một câu.<br><br>\"Tể đã về rồi?\"<br><br>【 A Tể giá trị tâm trạng +999 】<br><br>Bùi Diệp nhìn đoạn ghi chép này, trong tim tràn ra tư vị khó mà hình dung.<br><br>\"Ta chuẩn bị cho con một món quà nè, muốn mở ra xem không?\"<br><br>Món quà này dĩ nhiên chính là trọn vẹn trang phục 【 Đông Phương Quảng Sinh Thái Hạo Đế Quân 】.<br><br>Bùi Diệp lại một lần nhận thức trò chơi quỷ này vô sỉ, cái phụ kiện cuối cùng 【 Ngọc tỷ Đông Phương Quảng Sinh Thái Hạo Đế Quân 】 hao phí 4 triệu điểm công đức mới vớt lên.<br><br>Là cô quá đen, hay hệ thống âm thầm điều thấp tỉ lệ rơi đồ?<br><br>Ha ha, tuyệt đối là người chế tác trò chơi ngầm thao tác!<br><br>【 A Tể mở quà ra】<br><br>【 A Tể nhìn món quà đỏ mặt 】<br><br>Ghi chép về sau là kí tự lộn xộn.<br><br>Cách một hồi lâu mới khôi phục bình thường.<br><br>【 A Tể nhìn túi tiền, lại lần nữa ý thức mình nghèo khó 】<br><br>【 A Tể hấp thu động lực và lòng tin từ nơi cha, nó cảm thấy mình không kiếm được là bởi vì làm việc chưa đủ cố gắng. . . 】<br><br>Bùi Diệp: \". . .\"<br><br>Có đôi khi cô muốn cạy mở vỏ trứng A Tể nhìn xem.<br><br>Bất luận chủ đề gì, sao cuối cùng kiểu gì cũng sẽ lừa gạt đến chỗ tăng ca?<br><br>\"Thích món quà này không? Tể à, có muốn nói chút chuyện công tác với ta không? Ta có thể cho con một ít đề nghị.\"<br><br>【 A Tể sững sờ tại chỗ 】<br><br>Theo đó là một nhóm lớn loạn mã.<br><br>Hệ thống trò chơi nhảy ra dòng chữ cảnh cáo màu đỏ tươi.<br><br>【 Phiền người chơi đừng quấy nhiễu con yêu trưởng thành 】<br><br>Bùi Diệp ha ha một tiếng.<br><br>Trò chơi rác rưởi, quả nhiên có mờ ám!<br><br>A Tể ăn cơm tắm rửa lại đi ra ngoài làm công.<br><br>Bùi Diệp chọc vị trí trứng A Tể biến mất, thấp giọng thì thào.<br><br>\"Ôi cùng cố lên nha, nhóc con.\"<br><br>Ngày hôm sau.<br><br>Máy bay trực thăng.<br><br>Bùi Diệp từ trên cao cúi nhìn dãy núi trải dài một màu rừng xanh phía dưới.<br><br>Ba thành trấn trong dự kiến dọn dẹp sạch sẽ, căn cứ YY điều động quân đội tiếp nhận, tu kiến cơ sở quân sự phòng ngự thu đất.<br><br>Đây cũng là một trong số ít tin tức tốt tại tận thế.<br><br>Tin tức mới vừa truyền ra internet Thái Hạo, vô số người sống sót bắt đầu @ Ngày hôm nay ra ngoài là ngày Zombie.<br><br>\"Hai ngày thanh lý ba trấn hơn hai trăm ngàn Zombie, có thể so với vũ khí hạt nhân hình người.\"<br><br>\"Đau lòng căn cứ 3523, dùng vũ khí hạt nhân không chơi chết Zombie ngược lại bị Zombie biến dị đạp bằng, đây đúng là trúng vận ngũ hành thiếu đại lão mà.\"<br><br>Căn cứ chiến tích hiện tại của Bùi Diệp, cô đâu còn là người?<br><br>Rõ ràng là cái vũ khí hạt nhân hình người an toàn sạch sẽ ôn hòa vô hại còn có thể lặp đi lặp lại sử dụng!<br><br>Vì đại lão hô 666, còn vắt hết óc hấp dẫn lực chú ý của đại lão.<br><br>\"Đại lão, chừng nào ngài đến sủng hạnh thần thiếp? Chỗ này của thần thiếp miễn ăn miễn ở còn có phòng hướng ra sông, nghèo đến chỉ còn Zombie! ! !\"<br><br>\"Lầu trên xê ra hết đê! Phòng nhìn ra sông tính là gì, nơi này của mị còn có phòng cảnh biển! ! !\"<br><br>\"Địa phương nhỏ liệu có bao nhiêu Zombie? Đại lão ngàn dặm xa xôi đi qua ở mười ngày nửa tháng liền dọn nhà? Đại lão nghe cục cưng, thành thị cấp một, nghìn vạn Zombie, già trẻ không gạt, hàng thật giá thật. Nếu có làm bộ, giả một bồi một! Cam đoan đại lão giết đến thư thái giết đến yên tâm, tuyệt đối là lựa chọn đánh quái chất lượng cao. Đại lão không suy tính một chút? Nói chuyện riêng với tui, vài phút báo tọa độ ngay!\"<br><br>\"Hừ, một đám nhóc vị thành niên, đại lão là người trưởng thành, đương nhiên cần quan tâm nhân văn và điệu bộ bách khoa toàn thư của người trưởng thành.\"<br><br>Bùi Diệp xem đại khái một lần, khóe miệng không khỏi run rẩy.<br><br>\"Đây đã tận thế rồi. . .\"<br><br>Còn nhiều đứa ngốc như vậy?<br><br>Cô hoài nghi sâu nhân loại diệt tuyệt, đồ ngốc cũng sẽ không diệt tuyệt.<br><br>Thanh âm lạch tạch của cánh quạt trực thăng tràn ngập màng nhĩ, Bùi Diệp mặt không đổi sắc nghiên cứu bản đồ điện tử.<br><br>Phần bản đồ điện tử này chuẩn xác ký hiệu vị trí kho lương số 4 và kho quân giới số 1 ngoài ra còn có mấy bức ảnh mỗi một lối ra và kết cấu nội bộ kho hàng.<br><br>Căn cứ YY cho tin tức cực kì chính xác.<br><br>Càng chính xác, đám người Hướng Thụy Quân càng nơm nớp lo sợ.<br><br>Dùng Hướng Thụy Quân nói kháy, những địa đồ này đúng là mù lòa cũng có thể thất tiến thất xuất.<br><br>Căn cứ YY tay cầm kỹ càng tình báo lại không cách nào thu hồi lương thực và quân giới, bởi vậy có thể thấy phụ cận kho lương và kho quân giới nguy hiểm cỡ nào.<br><br>Bùi Diệp ngậm điếu thuốc, vẻ mặt không sao cả.<br><br>Đám người hỏi cô, \"Tiểu Tú, cậu có kế hoạch gì?\"<br><br>Bùi Diệp nói, \"Đi qua, chính diện chiến.\"<br><br>Tất cả mọi người: \". . .\"<br><br>Ha ha, đã quên, vị trước mặt chính là đại gia máy ủi đất.<br><br>Núi đao biển lửa đều có thể một đường san bằng qua.<br><br>Có thực lực chính là tùy hứng làm bậy như thế!<br><br>Thời gian nói chuyện, ba chiếc máy bay trực thăng đáp xuống gần chân núi.<br><br>\"Từ chân núi đến mục đích, còn một đoạn đường thật dài. Chúng ta cứ như vậy tay không leo núi? Không thể bay đến phía trước à?\"<br><br>Hướng Thụy Quân nhìn kỹ tư liệu căn cứ YY cho.<br><br>Phụ cận kho quân giới có sân bay cỡ nhỏ.<br><br>Bùi Diệp cảm thấy Hướng Thụy Quân hỏi một cái vấn đề rất ngu xuẩn, \"Nếu có thể trực tiếp đến sân bay kho quân giới, căn cứ YY sớm thu hồi kho lương và kho quân giới, còn đến phiên chúng ta kiếm một chén canh? Máy bay trực thăng bay không qua được, chúng ta dừng ở đây thôi.\"<br><br>Cô quan sát tỉ mỉ phía trước, đáy mắt thêm mấy phần hứng thú.<br><br>Hướng Thụy Quân trong lòng lộp bộp.<br><br>Nếu Bùi Diệp mất hết cả hứng, nhiều địch nhân hơn nữa cũng không phải vấn đề to tát.<br><br>Nếu cô biểu hiện ra tí xíu hứng thú.<br><br>Hơn phân nửa là xương cứng cực kì khó gặm.<br><br>\"Mục tiêu rất mạnh?\"<br><br>Bùi Diệp trên dưới dò xét Hướng Thụy Quân.<br><br>\"Đối với cậu mà nói hơi khó khăn đấy, chuẩn bị tâm lý thật tốt đi.\"<br><br>Hướng Thụy Quân: \". . .\"<br><br>Tận thế ba tháng, đại bộ phận cây bắt đầu điên cuồng sinh trưởng, đường núi sớm bị cỏ dại rậm rạp che khuất.<br><br>Mấy cẩu cẩu thuộc tính hỏa cường thế mở đường, một ngọn lửa đốt cỏ dại sạch sẽ, Yển Nguyệt thì phụ trách dùng dị năng hệ băng dập tắt, tránh cháy rừng.<br><br>Phóng hỏa đốt rừng, ngồi tù mục xương.<br><br>Đạo lý kia bọn nó cũng hiểu.<br><br>Trong lúc leo núi đi đường, Hướng Thụy Quân hỏi thăm Bùi Diệp.<br><br>\"Cậu biết cái thứ ẩn nấp trên núi?\"<br><br>Bùi Diệp nói, \"Biết hơi hơi, chắc là côn trùng, nhưng tính sát thương cũng nhỏ, tại Trùng tộc khuynh hướng phụ trợ. Các cậu phải nhớ kỹ một câu mặc kệ lát nữa thấy cái gì, nghe được cái gì, nói cái gì, nhớ kỹ tất cả đều là giả!\"<br><br>Bởi vì loại côn trùng này am hiểu nhất đánh hạ chỗ yếu nhất trong lòng người.<br><br>Bất luận là sợ hãi, trốn tránh, cố gắng lãng quên, chỉ cần sâu trong nội tâm hướng tới nhất, bọn nó đều có thể gần như hoàn mỹ mô phỏng ra.<br><br>Cho đến sinh vật bị khống chế không còn sức giãy giụa nữa, loại côn trùng nhát gan gian trá này mới có thể vụиɠ ŧяộʍ ló đầu ra, hưởng thụ chiến quả.<br><br>Cho nên ——<br><br>Bùi Diệp dự định ôm cây đợi thỏ, tục xưng bán đồng đội.&nbsp;"]