[" Editor: Đào Tử<br><br>______________________<br><br>Hướng Thụy Quân phủ chiếc áo khoác lớn của chàng trai cuộn mình tại ghế lái phụ, nổi bật lên thân hình đặc biệt nhỏ nhắn xinh đẹp.<br><br>Đường núi tối đen như ẩn núp dã thú trước kia giờ đèn đuốc sáng trưng.<br><br>Trên núi nhiệt độ không khí tương đối thấp, gió đêm cũng lạnh, nhưng cô lại cảm thấy trong lòng cực ấm.<br><br>Chàng trai xa lạ không chỉ cứu cô, còn tốt bụng đưa cô xuống núi, mang cô đi báo cảnh.<br><br>Hai người không nói gì, bầu không khí bên trong xe gần như ngưng trệ.<br><br>Chàng trai thấy cô từ đầu đến cuối đắm chìm trong thế giới của mình, không nhịn được hỏi một câu.<br><br>\"Em không sợ anh là người xấu, dễ dàng lên xe người xa lạ như vậy?\"<br><br>Hướng Thụy Quân ngẩng đầu nhìn anh ta.<br><br>Hồi lâu, tay cô chỉ nắm chặt vạt áo, rủ đầu không nói một câu.<br><br>Giọng điệu chàng trai yếu dần.<br><br>\"Xin lỗi, con người anh không biết ăn nói lắm, anh không có ý trào phúng hoặc dạy bảo em...\"<br><br>Chàng trai ý thức được câu hỏi của mình không ổn.<br><br>Nhưng trời sinh hắn tính trầm mặc, cực ít liên hệ cùng khác phái, chớ nói chi là cô gái nhỏ xinh đẹp yếu ớt thế này, hắn miệng lưỡi vụng về cả buổi cũng không biểu đạt rõ ràng.<br><br>\"Em không có nghĩ như vậy, chẳng qua em cảm thấy anh chắc hẳn là một người tốt.\"<br><br>Tướng mạo do tâm mà sinh.<br><br>Ngũ quan tướng mạo chàng trai cương nghị chính trực, toàn thân lộ ra chính khí lẫm liệt.<br><br>Chàng trai lại nói, \"Loại chuyện như tướng mạo, không được chuẩn.\"<br><br>\"Nhưng em cảm thấy anh rất giống quân nhân... Em, em nhìn thấy anh, em bỗng dưng không sợ nữa.\"<br><br>Chàng trai giữ tay lái, chợt cười nói, \"Tốt thôi, anh muốn thu lời lúc nãy, tướng mạo do tâm mà sinh ngẫu nhiên cũng chuẩn, anh đích xác là quân nhân.\"<br><br>Hướng Thụy Quân kinh ngạc trợn tròn hai mắt.<br><br>Hai người đi báo cảnh làm ghi chép, Hướng Thụy Quân mới biết được tên chàng trai.<br><br>Tuân Minh Viễn.<br><br>Tuân Minh Viễn tại sao lại xuất hiện tại ngôi biệt thự kia, cô cũng không rõ ràng, cô chỉ biết đối phương nghỉ ngơi hai ngày liền về quân đội.<br><br>Vốn cho rằng sẽ không còn gặp nhau, ai ngờ duyên phận kỳ diệu như vậy đấy.<br><br>Cuối cùng, chàng trai không chỉ trở thành bạn trai cô, còn thành chú rể hôn lễ sau khi tốt nghiệp đại học của cô.<br><br>\"Anh sẽ dùng quãng đời còn lại cho em biết rằng, em gả cho anh là lựa chọn chính xác.\"<br><br>Hướng Thụy Quân hiếm thấy lộ ra ngượng ngùng, gật đầu đáp ứng lời cầu hôn của anh.<br><br>Hai người gặp gia trưởng, chuẩn bị hôn lễ.<br><br>Lúc này Hướng Thụy Quân mới biết gia đình Tuân Minh Viễn không tầm thường.<br><br>Cô sững sờ.<br><br>Kết hôn chú trọng môn đăng hộ đối, cô đây rõ ràng là trèo cao đến không thể cao hơn.<br><br>Từ cầu hôn đến kết hôn, cô đều mơ mơ màng màng.<br><br>\"Phát ngốc cái gì thế?\"<br><br>Cái mũi bị người véo nhẹ, lấy lại tinh thần mới nghĩ đến bản thân đang mặc áo cưới trắng tinh khôi, ngồi trên giường cưới.<br><br>Ngày hôm nay chú rể cực kì anh tuấn cởi mở đang dùng ánh mắt như cười như không nhìn cô.<br><br>Hai gò má cô ửng hồng, da thịt lộ bên ngoài nóng lên, toàn thân mất tự nhiên.<br><br>\"Hả? Em chẳng qua cảm thấy... Thật giả giống đang nằm mơ...\"<br><br>\"Minh Viễn, anh nói xem em đang nằm mơ sao?\"<br><br>Cô được cha mẹ bạn bè chúc phúc kết hôn cùng Tuân Minh Viễn?<br><br>Chàng trai cười khẽ áp môi cô.<br><br>\"Anh cũng nghĩ như vậy, tốt đẹp tựa như đang nằm mơ, nhưng lại cảm thấy giấc mộng này còn chưa đủ đẹp.\"<br><br>Hướng Thụy Quân nghe không hiểu, biểu lộ thành thật lộ ra nghi hoặc.<br><br>Tuân Minh Viễn ho nhẹ một tiếng.<br><br>Hắn trực bạch nói, \"Thời gian kết hôn trân quý, vất vả cho em rồi.\"<br><br>Hướng Thụy Quân: \"...\"<br><br>Hai vợ chồng chung đụng thì ít mà xa cách thì nhiều, nhưng Hướng Thụy Quân lại cảm thấy vô cùng hạnh phúc, đặc biệt là khi cô phát hiện que thử thai xuất hiện hai vạch.<br><br>Cô gọi điện thoại cho Tuân Minh Viễn, thanh âm đối phương vui sướng các điện thoại truyền vào tai cô đồng thời cũng thẩm thấu trái tim cô.<br><br>\"Em rất muốn mau chóng nhìn thấy anh.\"<br><br>Khi cô từ phòng sinh ra nhìn thấy chồng đầu đầy mồ hôi, hoảng sợ chưa định, chỉ cảm thấy thống khổ vừa sinh dục xong đều được che phủ.<br><br>Cô và Tuân Minh Viễn kết hôn hơn sáu mươi năm chưa từng cãi nhau.<br><br>Cho đến hai người tóc trắng xoá, lão già còn thỏa mãn thú vui của cô, mỗi sáng sớm theo cô đi nhảy quảng trường.<br><br>Một ngày nọ, cô giống như có cảm giác, biết được đại nạn đến gần.<br><br>\"Nếu đời người là giấc mộng, trong mộng có anh, vậy em tình nguyện cả đời không tỉnh lại.\"<br><br>Cô nói với lão đầu nhà mình như vậy.<br><br>Bên giường bệnh vây quanh một đám hiếu tử hiền tôn, bạn đời theo cô đi đến cuối đoạn đường, cô không có tiếc nuối.<br><br>Thời khắc hấp hối, cô nghe được bầu trời hư vô tăm tối truyền đến thanh âm xa lạ.<br><br>\"Cho ngươi một cơ hội nhân sinh khác.\"<br><br>Hướng Thụy Quân lần nữa khôi phục trạng thái tuổi trẻ, trước mắt xuất hiện hai cánh cửa.<br><br>Phía sau cánh cửa màu trắng là tràng cảnh cô và chồng tuổi trẻ yêu đương, phía sau cửa màu đen là thế giới hoang vu tĩnh mịch, khắp nơi bò đầy Zombie.<br><br>\"Nói cho ta, lựa chọn của ngươi.\"<br><br>Hướng Thụy Quân nhìn hai cánh cửa hoàn toàn khác biệt, trong lòng nặng trĩu.<br><br>Lựa chọn một cái, nhất định phải bỏ một cái cửa khác.<br><br>Lựa chọn tương tự cũng xuất hiện trên thân người khác.<br><br>Bùi Diệp sử dụng ẩn thân phù lặng lẽ tiềm phục, chậc chậc nói, \"Đây đều là vận khí tốt gì đây...\"<br><br>Tiểu đội \"Ngày hôm nay ra ngoài là ngày Zombie\", trừ cô, những người khác toàn bộ lâm vào huyễn cảnh côn trùng kiến tạo.<br><br>Biểu lộ khi thì thống khổ, khi thì nghi hoặc, khi thì mừng rỡ, khi thì đau thương...<br><br>Trong đó lấy \"Mừng rỡ\" chiếm đa số.<br><br>Bùi Diệp không biết bọn họ trải qua huyễn cảnh gì, nhưng từ biểu lộ phán đoán, chắc phần lớn đều là mộng đẹp.<br><br>Thế! Mà! Đều! Là! Mộng! Đẹp!<br><br>凸(艹皿艹)<br><br>Những con côn trùng quỷ này tốt bụng như vậy từ bao giờ?<br><br>Cô em Đao lè lưỡi chảy nước miếng.<br><br>Thanh Long uy phong lẫm liệt, ngẫu nhiên à ú hét dài, ngẫu nhiên bay nhào cắn xé không khí, trông uy phong nhưng cực kỳ tức giận.<br><br>Yển Nguyệt bắt chéo hai chân, bày bộ dáng nằm trên ghế đọc sách, thỉnh thoảng dùng chân đẩy đẩy trước mũi, phong phạm học giả mười phần.<br><br>Cẩu cẩu khác phản ứng không giống nhau.<br><br>Bùi Diệp cứ như vậy nhìn, đến khi tất cả mọi người đều an tĩnh lại, tinh thần dao động càng ngày càng nhẹ nhàng.<br><br>Cuối cùng trầm luân huyễn cảnh, thành tù binh của côn trùng.<br><br>Huyễn cảnh côn trùng tạo không dễ phá.<br><br>Vì sao?<br><br>Bởi vì côn trùng sẽ dùng \"Phép tắc thời gian\" !<br><br>Một lần rồi một lần ký ức giả tạo tràn ngập trí não mục tiêu, nhờ vào đó làm đối phương mơ hồ mất trọng điểm.<br><br>Ví dụ thông tục như có người sẽ nhớ sâu chuyện phát sinh ngày hôm qua, chi tiết mỗi phút mỗi giây, nhưng sẽ không nhớ kỹ chi tiết một ngày nào đó ở hai mươi năm trước, năm mươi năm trước thậm chí một trăm năm trước, dù sự tình ngày đó phát sinh khắc cốt ghi tâm, cách nhiều năm sau nhớ tới, chỉ còn lại một chút chữ mấu chốt và hình tượng vụn vặt.<br><br>Nếu một trăm năm không đủ, côn trùng sẽ để mục tiêu trải qua thêm một trăm năm!<br><br>Liễu Diệp Tiên và Tề Thiên Thạc, Hướng Thụy Quân và Tuân Minh Viễn, bọn họ tại huyễn cảnh sống càng hạnh phúc, ý chí chống cự huyễn cảnh sẽ càng yếu đuối.<br><br>Mộng đẹp dùng vỏ bọc đường mài mòn ý chí, ác mộng dùng thống khổ đánh nát phòng tuyến tâm lý, sau cùng hiệu quả giống nhau.<br><br>Đương nhiên, mộng đẹp vẫn tốt hơn ác mộng nhiều.<br><br>Bởi vậy Bùi Diệp mới nói bọn họ vận khí tốt.<br><br>\"Rốt cuộc, đúng là đứa cẩn thận\"<br><br>Bùi Diệp từ ban ngày đợi đến buổi tối, sương mù lại bao phủ dãy núi.<br><br>Trước khi cô hao hết kiên nhẫn, côn trùng trốn ở trong tối liên tục quan sát, rốt cục xác định nhóm con mồi toàn bộ mắc câu, lặng lẽ trồi đầu ra.<br><br>Bùi Diệp có đầy đủ lý do hoài nghi con côn trùng này có chứng kéo dài và vọng tưởng bị hại.<br><br>Kéo dài thêm ba bốn ngày, người có thể bị chết khát tươi sống...<br><br>Đương nhiên, phỉ nhổ vẫn hoàn phỉ nhổ.<br><br>Côn trùng hiện tại chưa mạnh như vậy, không cách nào chèo chống huyễn cảnh quá lâu, nếu không sẽ hao hết tinh thần mà chết.<br><br>Nhìn đầu côn trùng trắng nõn nà mập béo, Bùi Diệp móc một đôi đũa ra.<br><br>________________________<br><br>Đào: Đoạn đầu cứ tưởng từ tận thế chuyển sang vô hạn lưu, dừng ở đây tại con số này đẹp :&gt;&gt;&nbsp;"]