["<br>","&nbsp;<br>&nbsp;<br>Editor: Khánh Nhi<br><br><br>&nbsp;<br>Chương 40<br><br>&nbsp;<br>Bức màn trong phòng lạp xả kín không một kẽ hở, giờ phút này, bên trong âm u không có một tia sáng, trong bóng đêm thân ảnh của người đàn ông đắm chìm bên trong sự vắng vẻ, ánh mắt ôn nhuận thanh thiển nhắm lại đều đều hít thở, làm cho người ta cảm thấy an tâm không thôi.<br>&nbsp;<br>Thấy Tùy Cẩn Tri ngủ thật sự ngon, bất kể cô làm cái gì đều nhẹ chân nhẹ tay, trong lòng cũng là ôm một tia ngọt ngào.<br>&nbsp;<br>Thời Thiển múc một ngụm hoành thánh đã nấu tốt trên bàn đưa đến miệng, ưm, hương vị cũng không tệ lắm, chờ anh tỉnh dậy hâm nóng lên là tốt rồi.<br>&nbsp;<br>Cô đơn giản đem chén lớn cái thượng, lại thu thập một số tạp vật trong nhà một chút, phát hiện không có chuyện gì cần làm, lúc này mới cầm nội y sạch sẽ đi tắm rửa.<br>&nbsp;<br>Đợi đến khi tắm nước ấm đi ra, bước chân Thời Thiển đi tới sô pha, phát hiện người đàn ông quả nhiên vẫn còn ngủ không hề hay biết gì, có lẽ là thật sự rất mệt, sợi tóc màu đen còn chỉ có nhiên hạ xuống mấy căn, ngăn trở tuyển khuôn mặt xinh đẹp, loại này tựa hồ có thể nhâm nhân bài bố bộ dáng, thế nhưng có một chút...... Ngoan.<br>&nbsp;<br>Lúc trong lòng hiện ra chữ này, Thời Thiển liền nhịn không được che miệng nở nụ cười, không nghĩ tới không nghĩ tới nha, vậy mà cũng có một ngày có thể dùng từ “Ngoan” này để hình dung Tùy đại thần sao!<br>&nbsp;<br>Cô thấy trên người anh không cái gì chống lạnh cũng không có, nhất thời phát hiện ra mình sơ sót, vội vàng đi vào phòng cầm một cái chăn chày, đắp kĩ lên người anh, lại sửa lại góc chăn, cuối cùng còn tại anh cổ nơi này đi3m một ít quần áo, thế này mới yên tâm.<br>&nbsp;<br> <br>Sô pha trong phòng khách nhà Thời Thiển rất rộng, cho dù Tùy Cẩn Tri chiếm gần hết diện tích, tay dài chân dài nằm lên, cũng còn trống một chỗ có thể để cho cô nghỉ tạm.<br>&nbsp;<br>Ngoài cửa sổ thường thường truyền đến tiếng mưa rơi, loại này nhiệt độ không khí hơi lạnh ban đêm, thì càng đột hiện ra “Nhà” Làm cho người ta yên ắng ôn nhu, cô cuộn mình nằm ở một góc ấm áp khác của sô pha, chân biên chính là chìm vào giấc ngủ Tùy Cẩn Tri.<br>&nbsp;<br>Trong lúc rảnh rỗi liền ngốc ngư vậy bên người anh, cô chơi di động trong chốc lát, đầu tiên là đăng nhập nhìn một chút lần thu âm thứ ba của [ Ma Vi Quân ] như thế nào, lại tìm mấy người bạn trong tổ phối âm hàn huyên nói chuyện phiếm, lại đến chính là mở ra thủ du khó được chơi trong chốc lát thủ du...... Không ý thức cũng đồng dạng chìm vào giấc ngủ.<br>&nbsp;<br>Ngẫu nhiên có gió thổi mạnh cửa sổ, phát ra âm thanh nặng nề, nhưng bọn họ đều chìm trong hương vị ngọt ngào trong mộng đẹp, say sưa ngủ say.<br>&nbsp;<br>Thời gian trôi qua mấy phần, Tùy Cẩn Tri theo đen như mực ý thức trong vực sâu tỉnh lại, anh híp lại mắt, để lộ ra vài phần tỉnh ngủ sau dày, làm nhìn đến xa xa nhất thúc quang từ phòng bếp chiếu lại đây, trong lòng có một khắc không biết đang ở nơi nào, lại phi thường kiên định cảm giác.<br>&nbsp;<br>Vốn chính là muốn động đậy thân thể một chút, nhưng lúc này Thời Thiển cũng đã muốn là thiển miên, cảm giác được động tĩnh nên cũng tỉnh lại, vuốt mắt, nhìn về phía anh: “Anh tỉnh rồi hả? Có đói bụng không? Em vừa nấu xong hoành thánh liền thấy anh đang ngủ......”<br>&nbsp;<br>“Đúng vậy, anh tại sao hội đang ngủ.” Ám ách cổ họng như hàm chứa một ngụm sa lịch, chính là khêu gợi làm cho người ta cả người căng thẳng.<br>&nbsp;<br>Thời Thiển còn chưa hoàn toàn tỉnh táo lại, đã bị anh ôm vào trong lòng, cằm bị ngón tay mang theo hơi lạnh nhẹ nhàng nâng lên, anh nặng nề hôn một chút, mới nói: “Không thể lãng phí thức ăn của em nấu được, có điều...... Hương vị của em ăn cũng rất ngon.”<br>&nbsp;<br>Thời Thiển: “......” Cô không muốn trả lời vấn đề này, cũng hướng đối phương phao đi một cái mị hí mắt.<br><br>Sau khi tỉnh ngủ tự nhiên là muốn thỏa mãn thèm ăn, Tùy Cẩn Tri cũng không để cho Thời Thiển làm, tự mình đứng dậy đi tới phòng bếp, nghe lời cô nói đi hâm nóng hoành thánh lại một lần nữa.<br>&nbsp;<br>Mà Thời Thiển nghe chui vào hơi thở tiên thơm nồng vị, rối rắm cũng là một cái khác vấn đề.<br>&nbsp;<br>Cô xem liếc mắt nhìn di động một cái, phát hiện bây giờ thật sự không còn sớm, ngay cả sắc trời bên ngoài cũng là tối đen đáng sợ, hoàn toàn tĩnh không dưới tâm tư, chỉ cảm thấy có chút nói không nói cũng không được ......<br>&nbsp;<br>Tùy Cẩn Tri ngồi ở chỗ kia im lặng ăn hoành thánh, phát hiện không biết cô đang tính làm cái gì, cười yếu ớt hỏi cô:b“Làm sao vậy?”<br>&nbsp;<br>Thời Thiển đi tới, ngồi xuống đối diện anh, nhìn bộ dáng thanh nhuận sang sảng của anh, thậm chí vô ý thức đã nghĩ vươn tay đi vuốt v e khuôn mặt làm cho người ta ấm áp.<br>&nbsp;<br>“Đã trễ thế này, lại có gió to với trời mưa , nếu không...... Đêm nay anh ngủ lại đây đi?”<br>&nbsp;<br>Sau khi nói xong, liền cảm thấy cả người nóng bỏng, quả thực không được tốt lắm.<br>&nbsp;<br>Theo thời gian hai người ở bên nhau càng ngày càng nhiều, bọn họ cũng càng biết rõ một mặt chân thật của lẫn nhau, cũng làm cho Thời Thiển càng bị người đàn ông này thật sâu hấp dẫn, dũ phát muốn thân mật thêm một ít.<br>&nbsp;<br>Tùy Cẩn Tri nghe vậy, khóe miệng thản nhiên nâng một chút: “Ừm, là vinh hạnh của anh chi tới.”<br>&nbsp;<br>Anh ăn xong hoành thánh, rút khăn tay ra lau miệng, bỗng nhiên chậm rãi hỏi: “Ăn cơm tối với Tạ Thanh Sam như thế nào, hàn huyên cái gì thế?”<br>&nbsp;<br>Thời Thiển sửng sốt một chút mới phản ứng lại được, cười đáp: “Hàn huyên rất nhiều, về đồng nghiệp trong công ty cũng nói, còn có một ít hạng mục gần đây......”<br>&nbsp;<br>Anh nhẹ giọng “Ừm” một tiếng, chờ sau khi nhìn thấy ánh mắt nghi hoặc của Thời Thiển, anh mới đè thấp tiếng nói, ánh mắt khó được có chút che giấu vậy lóe ra, nói&nbsp; với cô: “Anh là ghen tị.”<br>&nbsp;<br>Thời Thiển không nghĩ tới đột nhiên lại nghe được những lời này của anh, trong tay bưng chén lớn khái đến thủy tào bên cạnh, đột ngột âm thanh va chạm rõ ràng.<br>&nbsp;<br>Dạ vũ sơ tễ, rạng sáng sau cơn mưa không khí yên tĩnh mà trong trẻo nhưng lạnh lùng, mà khí chất của Tùy Cẩn Tri chính là giống kiểu này, lỗi lạc ôn lạnh, có đôi khi cho người ta cảm thấy rất gần, có khi lại như rất xa.<br><br>&nbsp;<br>Thời Thiển rửa tay, sau đó lấy khăn mặt lau khô, cúi đầu không dám nhìn tới anh, rõ ràng người ghen là anh, vì cái gì mà ngược lại cô lại cảm thấy ngượng ngùng, trong lòng ngọt kỳ cục, quả thực là có chút thẹn thùng......<br>&nbsp;<br>“Ăn dấm chua có gì ngon chứ.”<br>&nbsp;<br>Khi nói chuyện, cô phao hai chén trà xanh thật đạm, đặt ở trước mặt anh, chính mình cũng uống một ngụm nhỏ, phát hiện đối phương cầm di động không biết đang gửi tin nhắn gì, tiêu cự hai mắt của cô không biết nên dừng ở đâu, chích nhỏ giọng nói: “Tùy Cẩn Tri, anh cũng em là ‘Thanh khống’. Nhưng em cũng chưa từng nghĩ tới, có một ngày có thể quen biết với đại thần ‘Bác Diễn’, hơn nữa, cho dù đến hôm nay...... Chỉ vừa nghĩ tới cùng anh ở cùng một chỗ, vẫn cảm thấy rất vui vẻ, có lẽ chính là...... Trở nên không quá giống em, nhưng là trở nên vui hơn vui mừng chính mình.”<br>&nbsp;<br>Thời Thiển nói xong những lời này, trên mặt cũng hỏa lạt lạt, mà Tùy Cẩn Tri thả tay xuống cơ, đứng lên khỏi chỗ ngồi, cúi người đã lại ôm cô vào trong lòng, hai người thân thể thiếp hợp rất nhanh, hơi thở ấm nóng của anh phả lên da thịt của cô.<br>&nbsp;<br>“Em thích anh cũng tốt, thích giọng nói của anh cũng tốt, về sau đều là của em, tất cả...... Chỉ cần em thích.”<br>&nbsp;<br>Vốn là đã nói cô là thanh khống, hiện tại giọng nói này của anh còn dụ hoặc như vậy...... Thật sự không cứu nổi nữa a.<br>&nbsp;<br>Cô đương nhiên không chỉ thích “Giọng nói” của anh, này đơn giản là để cho bọn họ có thể gặp lại một cái cơ hội, là một mối tơ hồng tràn ngập huyền cơ, đem vận mệnh của hai người từ nay về sau sẽ liên quan đến nhau.<br>&nbsp;<br>“Thật ra quả thật em cũng không đúng, cũng không nên&nbsp; đi ăn cơm với Tạ Thanh Sam vào hôm nay, biết rõ anh phải về đến đây......”<br>&nbsp;<br>“Em còn nghiêm túc xin lỗi như vậy sao? Dù sao, cái đó và công việc sự nghiệp của em có liên quan, anh có thể thông cảm, nhưng mà......Vẫn giữ lại quyền lợi được ghen.”<br>&nbsp;<br>Tùy Cẩn Tri cười nói, nhưng giọng nói lại trầm xuống, ánh mắt trong trẻo nhìn cô nói: “Thời Thiển, em muốn làm cái gì anh đều đã ủng hộ em vô điều kiện, bởi vì anh hiểu em, ngươi đã ở sự nghiệp của mình bay lên kỳ, công việc của nhà thiết kế không bằng mặt ngoài thoải mái, anh biết em có đôi khi vì chỉnh sửa cho xong bản vẽ mà tối cũng không ngủ tốt...... Cho nên em không cần băn khoăn, nhưng mà hy vọng em phải chú ý thân thể, hiểu chưa?”<br>&nbsp;<br>Đây đúng là tình yêu tốt nhất, làm cho người ta không chỉ đắm chìm trong ôn nhu hương, càng muốn muốn là chấn sí cao phi, càng hướng về thế giới rộng lớn.<br>&nbsp;<br>“Em hiểu được, nhưng anh xem, anh vì gặp em, tới đây còn mắc mưa......”<br>&nbsp;<br>Thời Thiển còn chưa kịp nói xong, anb đã thuận thế hôn qua, hôn môi khi nặng khi nhẹ, gắn bó còn mang theo hương thơm mát của trà xanh vừa uống, đến ngay cả hồn phách cũng bị câu đi rồi, lòng của cô là muốn muốn kiên định thanh minh ý thức, vừa vặn cơ thể lại nhịn không được dựa vào người đối phương, xúc cảm khi da thịt kể sát nhau thật là làm cho người ta phát điên.<br>&nbsp;<br>Tay anh liền giống như bán nắm cằm của cô, dụ hống hôn môi, miệng lây dính ôn ấm áp nhiệt nhiệt độ cơ thể.<br><br>Thời Thiển rất nhanh đã cảm thấy việc này thái muốn không khống chế được , trái tim quả thật gánh vác không được......<br><br><br>&nbsp;<br>Bên trong đang ý loạn tình m3, điện thoại bên ngoài phòng khách lại liên tiếp vang lên âm thanh thông báo tin nhắn tới, vang lên rõ ràng trong căn phòng im lặng, làm cho bọn họ không muốn để ý cũng không được.<br><br><br>&nbsp;<br>Tùy Cẩn Tri nhìn thoáng qua màn hình di động ở xa xa đang không ngừng tỏa sáng, ánh mắt thâm thúy kia như đã đoán được đang xảy ra chuyện gì, chỉ có mình cô là vẫn chẳng hay biết gì, vội vàng thừa cơ rời khỏi ôm ấp của người đàn ông, nhìn tay nàng cơ.<br><br><br>&nbsp;<br>Cầm điện thoại mang hơi lạnh lên, ổn định lại tâm thần, Thời Thiển phát hiện hóa ra là thông báo từ Weibo, có rất nhiều người càng không ngừng đều ở ngải đặc nàng.<br><br><br>&nbsp;<br> <br>Không khỏi kinh ngạc: “Sao lại thế này, Weibo đang tốt như thế nào lại tạc ......”<br>&nbsp;<br>Cô vừa nói vừa mở ra xem, phát hiện số lượng tin nhắn vẫn đang không ngừng tăng lên.<br>&nbsp;<br>Thì ra là Tùy Cẩn Tri đang lên hai tấm hình trên Weibo, có lẽ là vừa rồi mới đăng, cư nhiên cũng không để cho cô biết!<br>&nbsp;<br>Bác Diễn:<br>Ở chủ nhân gia phòng khách sô pha đang ngủ, mưa đêm tỉnh lại, không chỉ có thức ăn ấm áp, còn có bàn tay trắng nõn thìa canh của giai nhân...... Thời gian thật đúng là làm cho người ta bất ngờ không kịp phòng bị gì đó.<br><br><br>&nbsp;<br>Tấm hình thứ nhất chính là một chén hoành thánh trên bàn lúc nãy, đựng trong một bát sứ màu xanh nhạt, canh nước hơi hơi sáng bóng, mà càng làm cho người ta lần đầu tiên nhìn thấy đã thích, cũng là bát biên nâng thuộc loại nam nhân thủ -- ngón tay hơi hơi quyền, làn da trắng nõn bóng loáng, ở dưới ánh đèn điện càng lộ rõ ra các khớp xương rõ ràng, quả thực là rất giống như con người anh, tao nhã tinh xảo thả thâm trầm hữu lực.<br><br><br>&nbsp;<br>Tấm hình thứ hai, là dưới ngọn đèn mông lung trong phòng khách, đó là bóng dáng của cô.<br><br><br>&nbsp;<br>Cho dù là dáng người mơ hồ, nhưng đều toát ra hết được những đường cong yểu diệu trước ánh mắt người xem, da thịt dưới ánh đèn lộ ra nhẵn nhụi ôn nhuyễn, khí chất cũng có nào đó rất nhỏ mà lâu dài lãnh tình cùng sáng ngời, trong lòng người bắt đầu gợi lên từng trận gợn sóng.<br><br><br>&nbsp;<br>Thời Thiển xem hết Weibo, đứng ở tại chỗ thật lâu không có phản ứng, cô thậm chí không có tâm tư nhìn bình luận ở phía dưới, chỉ cảm thấy lập tức vạn lại câu tịch, duy một mình mình tình cảm cùng tim đập, như vậy mênh mông sợ run, trong tai vang lên âm thanh ong ong ù ù.<br><br><br>&nbsp;<br>Vốn tưởng bầu không khí kiều diễm trong nháy mắt đã tiêu tán, nhưng không ngờ, cũng là càng ôn nhu hải triều bốc lên dựng lên, làm cho nàng nhất khuynh niềm vui.<br><br><br>&nbsp;<br>Tùy Cẩn Tri thấy cô đã muốn mê mẩn, không biết đi khi nào đến bên cạnh cô, từ phía sau lưng cứ như vậy ôm thân thể của cô, hai tay rắn chắc đặt ở eo cô, âm thanh trầm thấp, rõ ràng niệm nổi lên [ chỉ dạy đông phong tạ ] lý lời kịch:“Thợ thủ công doanh quốc, phương cửu lý, giữ tam môn...... Là vì ngăn địch hộ quốc. Mà ta phùng sơn mở đường, ngộ thủy điệp kiều...... Là vì vẽ phác thảo tường thành, hộ ngươi chu toàn.”<br><br><br>&nbsp;<br>Từng hắn đối nàng chỉ nói nửa câu đầu, nay, rốt cuộc có thể đem sở hữu đều nói xong rồi.<br>&nbsp;<br>"]