["<br>","Edit: Hanna<br>Beta: Heulwen<br><br>&nbsp;<br>Nếu chỉ là bạn bè thì cũng có thể ra ngoài uống một tách trà với nhau.<br>&nbsp;<br>Nhưng gần đây Thời Thiển thực sự không có thời gian rảnh, hơn nữa, cô vốn cũng không muốn tìm hiểu câu chuyện tình cảm sâu sắc nhớ mãi không quên của Minh Triết Niên với người khác như thế nào.<br>　　<br>Cô uyển chuyển từ chối lời mời của Minh Triết Niên và tiếp tục tập trung cao độ vào công việc của mình.<br>　　<br>Sau khi hoàn thành bản kế hoạch chi tiết, cô cùng Tạ Thanh Sam và đồng nghiệp khác vẫn phải tăng ca mấy đêm liền để hoàn thiện bản vẽ thiết kế trong nhà cho khách hàng.<br>&nbsp;<br>Lại một mùa đông nữa sắp tới, thành phố S đã mang cái lạnh ẩm ướt, tiết trời thành phố Lịch Hải còn lạnh đến thấu xương, trời mưa liên miên. Đội thi công đã bắt đầu tiến hành tháo dỡ loại bỏ các vật liệu xây dựng mục nát trong nhà, đồng thời ráo riết đẩy nhanh tiến độ thi công.<br>　<br>Trong thời gian này, Thời Thiển và cơ trưởng Tùy cũng liên lạc thường xuyên hơn.<br>&nbsp;<br>Có thể là do không gặp mặt trực tiếp, hoặc cũng có thể là do cơ trưởng Tùy và đại thần Bác Diễn có giọng nói quá giống nhau, thỉnh thoảng Thời Thiển lại nói chuyện phiếm với anh trên WeChat. Không biết từ khi nào, họ dường như thân thiết với nhau hơn.<br>　　<br>Tùy Cẩn Tri là người luôn mang lại cảm giác lịch sự, nhã nhặn mà không kém phần lạnh lùng xa cách, nhưng cũng chính giọng nói êm tai của anh đã phá vỡ lớp băng cứng rắn mà anh tạo ra trong mắt mọi người.　<br>　<br>Kể từ khi đại thần Bác Diễn trả lời bình luận của cô trên Weibo, độ hot vẫn chưa thể lắng xuống hoàn toàn, tài khoản “Diều giấy” nhận được không ít sự chú ý, có tốt có xấu, đủ loại đồn đãi được đưa ra gây tranh cãi.<br>&nbsp;<br>May mắn thay, trong những năm gần đây, cô đã dần dần chuyển trọng tâm cuộc sống của mình từ thế giới ảo vào thế giới hiện thực, cô cũng không còn quá quan tâm đ ến những bình luận này.<br><br>　　<br> <br>Cô không còn là một cô bé nhàn rỗi đang tuổi đi học nữa, thay vì phân tâm để suy nghĩ xem những người hâm mộ cuồng nhiệt của Bác Diễn suy đoán phán xét cô như thế nào, còn không bằng dành thời gian để làm tốt những công việc trong tay.<br>　　<br>Vào một ngày mùa đông tươi đẹp, cuối cùng trời cũng hửng cái nắng hanh khô, ánh mặt trời vàng óng xuyên qua những tầng mây trong vắt sưởi ấm vạn vật , ngôi nhà vừa khởi công cũng tràn ngập ánh sáng ban mai.<br>　　<br>Thông thường, bên công ty của họ chỉ cần chịu trách nhiệm về bản vẽ của bên A, nhưng trọng tâm của chương trình này là nó được dán thêm mác của “Tạ Thanh Sam”. Anh ấy cũng cần phải tham gia từng chương trình phát sóng dù lớn hay nhỏ, bao gồm cả việc đi đến cửa hàng vật liệu kim khí và xưởng sản xuất đồ nội thất.<br>　　<br>Trùng hợp là khi sếp không có ở công trường, Thời Thiển lại gặp một vài người hàng xóm đến tìm đội thi công, gào thét yêu cầu dừng công việc lại, nếu không họ dọa sẽ gọi cảnh sát.<br>　　<br>Khi Thời Thiển muốn tìm hiểu thì họ mới cho biết, họ muốn phản đối chỗ không gian công cộng sẽ được cải tạo lại. Cô bước lên một bước, bình tĩnh giải thích: “Chẳng phải trước đây tất cả mọi người đều gật đầu đồng ý sao? Ở đây sẽ xây dựng một nơi nghỉ chân, mà mọi người đều có thể ngồi xuống nghỉ ngơi và trò chuyện cùng nhau …”<br>&nbsp;<br>Ngay lập tức, một người phụ nữ thô lỗ cắt ngang lời nói của cô, không phân biệt đúng sai mà thét lên một cách vô lý: “Chúng tôi không cần một nơi để trò chuyện gì hết! Chúng tôi sẽ không trả số tiền này, chương trình quái gì, cô là kiến trúc sư bên công ty nào vậy? Tôi muốn nói chuyện với sếp của các cô!”<br>&nbsp;<br>Trong lòng Thời Thiển cũng rất buồn cười, nếu đổi thành ‘ông lớn’ Tạ Thanh Sam kia của mình, những người này có lẽ sẽ bị chọc giận cho ngất xỉu tại chỗ: “Mọi người đều muốn giải quyết tốt vấn đề này, nhưng đây là bên thiết kế nhà ở yêu cầu chúng tôi phải làm.”<br>　　<br>Có một người phụ nữ đang làm công trình cũng lập tức tham gia vào việc hòa giải: “Mọi người không phải bỏ ra một đồng nào, chương trình của chúng tôi sẽ chi trả toàn bộ, trước tiên mọi người cứ bình tĩnh lại đi, có việc gì thì từ từ nói, được không?”<br>　　<br>Thời Thiển còn lấy bản vẽ ra cho họ kiểm tra đối chiếu lại, cô hy vọng, chí ít là mình sẽ có cơ hội giải thích lại một lần nữa, nhưng nhóm cư dân này không chịu hiểu công tác cải tạo mà vẫn làm loạn không yên, thậm chí có người còn muốn đi đạp đổ thùng sơn.<br>　　<br>Ánh mắt Thời Thiển dần dần trở nên lạnh lẽo, cô đoán được rằng phần lớn những người dân này đều là nghe lời của con cháu nói ra nói vào, rất sợ sẽ có hại về sau, cho nên họ mới cố tình không muốn thay đổi bất cứ cái gì.<br>　　<br>Khi người khác không tin bạn thì dù nói gì cũng đều lãng phí nước bọt. Trước hết phải tìm cách loại bỏ suy nghĩ bảo thủ này của họ: “Thật không may là kiến trúc sư bên bọn cháu vừa mới đi ra ngoài nên không có ở đây. Cháu là đồng nghiệp của anh ấy. Nếu mọi người có gì không hiểu thì cứ hỏi cháu. Cháu đều sẽ trả lời, nếu vẫn còn có điều gì không thể chấp nhận được…”<br>　　<br>Bọn họ còn đang ồn ào gây chuyện, xa xa đột nhiên xuất hiện một bóng người quen thuộc.<br>　　<br>Người đàn ông ăn mặc chỉnh tề với áo sơ mi và tây trang, bên ngoài khoác thêm áo vest rất lịch sự, mặt mày tuấn tú, nét mặt nghiêm túc, được nhóm cư dân này làm nền, người đàn ông kia trở nên vô cùng nổi bật.<br>　　<br>Trong chốc lát, Thời Thiển chưa thể tiếp nhận, trên mặt hiện rõ sự ngạc nhiên.<br>&nbsp;<br>Hóa ra là Minh Triết Niên.<br>&nbsp;<br>......….<br>　　<br>Bản thân Minh Triết Niên là một người đàn ông có có vẻ ngoài thành thục và rất đáng tin cậy, kết hợp với kinh nghiệm làm cố vấn nhiều năm, tất nhiên những cư dân đến gây rối đã tạm thời bị thuyết phục. Vừa đúng lúc cũng tới thời gian ăn trưa, Thời Thiển đi cùng anh ấy đến một quán cà phê nhỏ nhưng rất sạch sẽ ở trên con đường bên cạnh.<br>&nbsp;<br>Minh Triết Niên: “Dạo này em toàn ở đây à?”<br>　　<br>Mặt mũi Thời Thiển bám đầy bụi bẩn ở công trường, cô vừa vào nhà vệ sinh rửa mặt sạch sẽ rồi đi ra gọi đồ uống, đầu tiên cô giữ ống hút, hút một ngụm trà chanh kiểu Hong Kong để uống rồi mới trả lời: “Ừ, chỗ em được phân làm chính thì ở đây, mỗi ngày đều phải đến công trường giám sát, đề phòng có chỗ mà thợ xây làm nhầm do chưa hiểu rõ.”<br>&nbsp;<br>Ngừng một chút, lại cười thân thiện hỏi anh: “Làm sao anh biết em đang ở đây?”<br>　　<br>“Chỉ cần hỏi thăm một chút là có thể biết chương trình này đang bắt đầu xây dựng ở đây.” Dù sao anh vẫn luôn phải liên hệ với nhóm kiến trúc sư thiết kế. Minh Triết Niên mỉm cười, nói: “Hơn nữa, anh vừa vặn phải đi công tác ở đây, ngôi nhà do công ty của em phụ trách trước kia hình như cũng ở chỗ này phải không?”<br>&nbsp;<br>Anh im lặng trong giây lát rồi ngẩng đầu nhìn thẳng vào mắt cô, ánh mắt vô cùng chăm chú, giọng điệu nghiêm túc: “Anh xin lỗi, thực ra anh đã muốn tìm lí do đi gặp em từ lâu, chuyện đó, nói đi nói lại vẫn do anh quá ích kỷ. Nhưng cho dù có như thế nào đi chăng nữa, anh vẫn muốn nói cho em biết rõ sự áy náy trong lòng anh.”<br>　　<br>Cùng lắm là Thời Thiển chỉ hơi tò mò về “cô Từ” kia, nhưng lại hoàn toàn không nghĩ đến chuyện sẽ mở miệng hỏi anh xem rốt cuộc là đã xảy ra chuyện gì.<br>&nbsp;<br>Cô lắc đầu, giữa bọn họ cũng không có nhiều chủ đề chung để nói chuyện.<br>　　<br>“Thời Thiển, lúc trước lý do anh xin WeChat của em vốn xuất phát từ mục đích không đơn thuần, vì vậy, hiện tại anh cũng không thể mặt dày nói ‘Chúng ta còn có thể làm bạn hay không?’. Hơn nữa, em còn là một cô gái ưu tú như vậy, không thể vì một người như anh mà bị liên lụy.”<br><br>　　<br>Bởi vì không có hy vọng nên sẽ càng không thấy thất vọng, Thời Thiển chỉ cong môi cười nhạt, rất bình tĩnh mà đáp lại: “Được rồi, Minh Triết Niên, thật ra, dù bây giờ anh có nói gì đi nữa, cũng đều là vô nghĩa.”<br>　　<br>Cô khẽ thở dài một tiếng, nhìn thấy mọi người trên đường đang vội vàng đi ngang qua ngoài cửa sổ, lúc này ánh mặt trời ấm áp rọi xuống, bao phủ lên cơ thể mỗi người, trong đôi mắt cô lại bình tĩnh đến kỳ lạ: “Trong lòng anh có hình bóng một người không thể quên, đây là sự lựa chọn của chính bản thân anh.”<br>　　<br>Thật sự rất muốn nói, chẳng qua anh không đủ thích cô, mà cô cũng không đủ thích anh.<br>&nbsp;<br>Từng cho rằng đây là lúc để bắt đầu câu chuyện của ‘chúng ta’, nhưng lại không ngờ người đã có một câu chuyện với mối tình sâu đậm khác.<br>　　<br>Minh Triết Niên khẽ gật đầu, trong ánh mắt tất cả đều là sự cô đơn, làm sao anh có thể giải thích rõ cho cô gái ngồi đối diện hiểu được, tình đơn phương là có một người hãm sâu vào tình yêu, nhận lại quá nhiều cay đắng và đau khổ, mà anh ấy lại chẳng thể nào quên quãng thời gian đó, không có cách nào buông xuống chấp niệm, giống như một cái lồ ng giam vây khốn anh ấy rất nhiều năm.<br>　　<br>Cô gái nhỏ kia là “Thiên nga trắng” nổi bật từ hồi tiểu học, mái tóc dài thường buộc thành hình đuôi ngựa, mỗi cuối tuần đều đến cung thiếu nhi tập múa ba lê, làn da trắng nõn mềm mại, tay chân nhỏ bé vô cùng đáng yêu, nổi bật hơn hẳn so với những đứa con gái khác.<br>　　<br>“Cả hai chúng ta đều có quyền đưa ra lựa chọn riêng, chỉ là anh đẩy em vào thế ‘bị động’.” Thời Thiển dùng ánh mắt sắc bén nhìn anh một cái, sau đó mới nói thẳng: “Vì em cũng không để việc này trong lòng nên về sau, chúng ta liền dứt khoát sống tự do theo lựa chọn của bản thân mình đi.”<br>　　<br>Ánh mắt Minh Triết Niên càng xoáy sâu hơn, một lúc lâu sau, anh mới hơi mím môi, cười như không cười, nói: “Đời này em sẽ gặp được một người đàn ông mà trong lòng chỉ có một mình em, bởi vì em rất xứng đáng.”<br>　<br>Thời Thiển khẽ nở nụ cười, đây cũng là câu chuyện cổ tích tình yêu mà từ lâu cô hằng mong muốn, không phải tạm chấp nhận, không có ngoại tình, …. càng không có sự phản bội. Hai người cùng nhau bước chung một con đường đời, dãi nắng dầm mưa, dù nước chảy đá mòn vẫn bước tiếp về phía trước, cũng không quên ước nguyện ban đầu là yêu thương đối phương, cho dù gặp phải chuyện gì cũng vẫn luôn tin tưởng và che chở lẫn nhau, tay nắm tay, không rời không bỏ.<br>　　<br>Chỉ là, con đường phía trước còn rất dài, cô vẫn còn đang mò mẫm dò đường.<br>　　<br>Còn đối với Minh Triết Niên…<br>&nbsp;<br>Khi bạn gặp được một người có tấm lòng thủy chung không thay đổi thì những người khác đều sẽ trở thành người qua đường, người ấy sẽ là nốt ruồi son* trong lòng bạn.<br>&nbsp;<br>*:Người có nốt ruồi son trên cơ thể là vô cùng ít, thường dân gian hay quan niệm những nốt ruồi son mang lại may mắn cả đời.<br>&nbsp;<br>Thời Thiển thật sự không biết, những con người đang loay hoay mắc kẹt tại vũng bùn lầy của tình yêu này là đáng buồn hay đáng thương.<br>　　<br>......&nbsp;<br>&nbsp;<br>Sau gần một tháng bận rộn, cuối cùng ngôi nhà của người ủy thác cũng đã hoàn thành.<br>　　<br>Bởi vì dùng tất cả các vật liệu tốt nhất nên chi phí trang hoàng lên đến 30 vạn NDT. Ngoại trừ sự tài trợ của các nhà đầu tư và tổ sản xuất chương trình, Tạ Thanh Sam còn chạy trước chạy sau cũng kéo thêm được một ít tiền tài trợ. Khách hàng cũng lấy ra toàn bộ tiền tiết kiệm là 5 vạn NDT.<br>　　<br>Đôi tay nhăn nheo của ông chú nắm chặt tay từng người một, trong đôi mắt còn đọng lại nước mắt: “Chú nhìn các cháu đều còn trẻ tuổi như vậy, lúc đầu còn lo lắng các cháu không có trách nhiệm, không có bản lĩnh. Lúc đầu người trong chương trình còn nói rằng, các cháu chỉ đến đây giả vờ làm cho có thôi... Chú thật sự rất xin lỗi các cháu.”<br>　　<br>Tạ Thanh Sam không thói quen đáp lại tình cảm của người khác, vì vậy, Thời Thiển đành thay mặt anh trả lời: “Chú à, chú đối với người khác tốt như vậy, ngay cả những người già không thân cũng chẳng quen mà chú cũng có thể đưa về nhà, coi họ như người nhà của mình để chăm sóc, không sợ bẩn không sợ khổ. Hơn nữa còn làm được nhiều năm như vậy, thật sự không dễ dàng một chút nào, đây là thành quả của chú, chú cực kỳ xứng đáng nhận được.”&nbsp;<br>&nbsp;<br>Thời Thiển vừa nói xong, mắt đã đỏ hoe, chính bản thân cô cũng rất cảm động.<br>&nbsp;<br>Cùng ngày hôm đó, bọn họ lên đường trở lại thành phố S. Cuối cùng Thời Thiển đã có chút thời gian rảnh để hít thở không khí nhàn rỗi, nhưng mà, cô lại mang về nhà nhiều hơn một thứ - cây đàn violon của cô con gái út trong gia đình đó, mặc dù nó đã bị hỏng, không thể chơi được nữa, nhưng cô hy vọng nó có thể trở thành một tác phẩm nghệ thuật mà đặt trong phòng ngủ nữ tính của mình như một vật trang trí.<br>　　<br>Việc này chắc chắn không phải là cô muốn trả công gì hết, nhưng đó cũng là cách mà cô dùng để trân trọng những tâm ý của họ.<br>　　<br>Vừa trở lại văn phòng không được bao lâu, Thời Thiển nhận được một cuộc gọi từ Hề Ôn Ninh, cô vốn nghĩ chắc lại có tin gì mới ở trên mạng, kết quả cô ấy hỏi cô: “Cậu nói người đàn ông ở tòa nhà đối diện thực sự là cơ trưởng Tùy mà cậu biết à?”<br>&nbsp;<br>“Có thể lắm, nhưng mình chưa chắc chắn… Cậu hỏi cái này làm gì?”<br>　　<br> <br>“Mình lại thấy anh ấy đang thay quần áo này, chính là ngay bây giờ, ở đây, không béo, không đen, dáng người thật sự rất tuyệt, eo này, mông này, vừa rắn vừa cong vểnh thế kia, thật sự là đẹp từ trong trứng rồi, đường cong cơ thể hài hòa có lồi có lõm đẹp muốn chết, mình sắp chảy hết nước miếng rồi…”<br>　　<br>Thời Thiển giật mình sửng sốt, lập tức nhanh chóng cầm theo di dộng lao ra ngoài, vừa chạy vừa nói: “Hề Ôn Ninh! Mình cảnh cáo cậu, không muốn chết thì đừng nhìn nữa!”<br>&nbsp;<br>“Ha ha ha ha ha, làm sao, cũng không phải là bạn trai của cậu nha!”<br>　　<br>“Nhưng đó là ‘ân nhân’ của mình!” Thời Thiển điên cuồng nhấn nút thang máy, nghĩ nghĩ một chút. Trước tiên cúp máy đối phương, sau đó cô lập tức gọi cho cơ trưởng Tùy.<br>　　<br>Chưa vang được mấy hồi chuông, người bên kia đã nhấc máy, dùng giọng nói dịu dàng mà bình tĩnh hỏi: “Thời Thiển?”<br>　　<br>Hai tai giống như bị hấp trên mặt bếp nóng hổi. Đối với một người&nbsp;“thanh khống” như cô mà nói, đây quả thật là một loại tra tấn ngọt ngào.<br>　　<br>Thời Thiển cau chặt mày, cố gắng thu hết can đảm, nói: “À ừ, hy vọng anh sẽ không hiểu nhầm, anh Tùy à, em đang phân vân một chuyện, em nghĩ em nhất định phải hỏi anh.”<br>　　<br>Tùy Cẩn Tri thực sự không thể đoán được cô muốn nói cái gì, liền cười: “Không cần khách sáo như vậy, có việc gì thì cứ nói thẳng, không sao đâu.”<br>&nbsp;<br>Từng câu từng chữ được nói rõ ràng rành mạch, thật sự rất giống giọng nói của nhân vật ông xã đẹp trai do Bác Diễn lồ ng tiếng trong kịch truyền thanh.<br>　　<br>Lúc này, cô đã chạy đến bên cửa sổ, bỏ qua ánh mắt trêu chọc của Hề Ôn Ninh, cô phát hiện người đàn ông đối diện đã biến mất.<br>&nbsp;<br>“Anh đang ở tòa nhà đối diện bọn em à?”<br>&nbsp;<br>“Ừ.”&nbsp;<br>&nbsp;<br>“Anh vừa… khụ khụ, thay quần áo phải không?”<br>　　<br>Sau khi im lặng một lát, Tùy Cẩn Tri nhàn nhạt đáp lại: “Ừ, làm sao em biết?”<br>　　<br>“Cơ trưởng Tùy, sau này đừng bao giờ quên kéo rèm cửa khi thay quần áo. Bọn em đứng ở tòa nhà này...có thể nhìn thấy.”<br>　　<br>Bên kia lại một lần nữa rơi vào im lặng, Thời Thiển không biết vì sao, mặt mình lại đột nhiên đỏ ửng, cảm thấy khoảnh khắc này cực kỳ căng thẳng khẩn trương, ngoại trừ lo lắng còn có chút hồi hộp.<br>　　<br>Không ai có thể nhìn thấy vẻ mặt của Tùy Cẩn Tri lúc này, nhưng cô lại nghe thấy anh nói: “Xuống dưới đi.”<br>&nbsp;<br>“… Hả?”<br>&nbsp;<br>“Gặp mặt ở bên dưới tòa nhà của các em, bây giờ em xuống luôn đi.”<br>&nbsp;<br>Giọng nói của người đàn ông ở đầu bên kia chậm rãi lại mang theo ý cười nhẹ, êm dịu pha chút lười biếng khiến người ta không thể cưỡng lại được.<br>&nbsp;<br>"]