["<br>","&nbsp;<br>Chương 46<br>&nbsp;<br>Edit: Hanna<br>Beta: Heulwen<br><br>&nbsp;<br>Thời Thiển vừa nghe giọng nói của người đàn ông này, lại nhớ tới mình vừa đắm chìm trong cảm giác thương cảm buồn bã, cổ họng thấy hơi khô khốc, cô đứng dậy ôm lấy anh, tay siết chặt quần áo của đối phương, tâm trạng phập phồng không yên được xoa dịu bởi nhiệt độ cơ thể ấm áp và hương thơm sảng khoái tươi mát chỉ có trên người đàn ông này.<br>&nbsp;<br>Tùy Cẩn Tri có thể cảm nhận được cảm xúc của cô, ở đây cũng không có người ngoài, dáng người mềm mại xinh xắn của cô gái nhỏ nằm gọn trong vòng tay anh, khó tránh khỏi khiến người ta có cảm giác lo lắng quan tâm.<br>&nbsp;<br>Anh vỗ nhè nhẹ vào lưng cô, nhẹ giọng an ủi: “Nếu em lại cảm thấy thương tâm như vậy, sau này anh cũng không dám cho em nghe kịch truyền thanh của mình nữa đâu.”<br>&nbsp;<br>Thời Thiển lại chỉ cảm thấy có cảm giác rung động lan tràn khắp cơ thể, đột nhiên cô phát hiện, không biết từ khi nào cô đã rất rất rất yêu người đàn ông này.<br>&nbsp;<br>Cô vùi mặt vào trước ngực Tùy Cẩn Tri, hốc mắt hơi cay cay, làm sao bây giờ... Càng ngày càng hãm sâu hơn.<br>&nbsp;<br>Đại thần Tùy chính là có ma lực như vậy, dường như... Mỗi ngày đều khiến cô thích anh hơn một chút.<br>&nbsp;<br>Từ lần đầu tiên tình cờ gặp gỡ ở sân bay, đến khi tiết lộ thân phận thật ở thành phố Lịch Hải, rồi đến khi giúp đỡ trong đêm mưa gió lúc trước, không phải oanh oanh liệt liệt mà đến, nhưng nhẹ nhàng chảy vào khiến lòng người như được nước suối chảy qua gột rửa thấm nhuần, đã sớm không có khả năng phản kháng.<br>&nbsp;<br><br> <br>Cô chậm rãi cảm nhận vòng ôm ấm áp của người đàn ông trong chốc lát, sau đó mới ngẩng đầu lên nhìn vào ánh mắt dịu dàng của Tùy Cẩn Tri, mà anh cũng cố ý chuyển chủ đề, cúi đầu hôn lên khóe miệng cô, nói: “Đúng rồi, kỳ nghỉ lễ Quốc Khánh năm nay, em cũng nên về thăm nhà anh nhỉ?”<br>&nbsp;<br>Thời Thiển sững sờ, biết rõ mà cố hỏi: “Về... Nhà anh làm gì?”<br>&nbsp;<br>“Ông bà nội của anh đều mất sớm, hiên giờ, người có uy vọng lớn nhất trong thế hệ trước chỉ còn lại ông Hạ. Em chỉ cần đi gặp ông ấy một lần, tiện thể cũng nói cho bố mẹ anh biết chuyện là được.”<br>&nbsp;<br>Mặc dù Tùy Cẩn Tri nói nhẹ nhàng đơn giản nhưng trái tim nhỏ bé của Thời Thiển vẫn không chịu nổi.<br>&nbsp;<br>Cô lại nghĩ đến tình cảm sâu đậm mình dành cho người đàn ông này, cùng với sự quan tâm săn sóc mình của anh, có vẻ như việc đi gặp người lớn trong nhà anh cũng là hợp tình hợp lý, có lẽ cô nên dần quen với những việc này, hơn nữa, đúng là cô đã từng nói với anh, về sau nếu trong nhà có hoạt động gì thì cô cũng sẽ tham dự.<br>&nbsp;<br>Cô là bạn gái của anh mà.<br>&nbsp;<br>Thời Thiển mỉm cười: “Được, cứ quyết định như vậy đi.”<br>&nbsp;<br>Trên đời luôn tồn tại một số người có sức hút mãnh liệt như vậy, cho dù chỉ mới quen nhau được vài tháng, nhưng còn thân thiết hơn cả những người đã quen nhau mấy năm. Hai người giống như tâm linh tương thông, không chỉ quan tâm chăm sóc lẫn nhau mà tình cảm còn ngày càng sâu sắc hơn, thậm chí dường như có cảm giác không thể xa nhau được... Thực sự là vô phương cứu chữa.<br>&nbsp;<br>Tùy Cẩn Tri thấy cuối cùng cô cũng thoải mái đồng ý thì cúi đầu tiếp tục hôn lên môi cô, cổ tay anh nhẹ nhàng siết chặt, lực đạo trên môi cô không nặng không nhẹ, nhịp tim của cô càng lúc càng nhanh lại thêm nặng nề hữu lực, đôi môi ẩm ướt bất tri bất giác cũng bị mút sâu càng thêm nhiệt tình, đầu lưỡi mềm mại quấn quít bên nhau, tình yêu nồng nàn sâu đậm đan chéo quẩn quanh.<br>&nbsp;<br>Hai người đang chìm đắm trong nụ hôn nóng bỏng thì có tiếng tin nhắn QQ phát ra từ máy tính, trong phòng cực kỳ yên tĩnh nên tiếng tinh tinh vang lên có vẻ hơi đột ngột, Thời Thiển lập tức lùi lại mấy bước, dứt khỏi nụ hôn của anh rồi liếc mắt nhìn qua màn hình máy tính. Hoá ra là thông báo thay ảnh đại diện của Phượng Hoàng Vu Quy.<br>&nbsp;<br>Đã đến lúc bắt đầu sự kiện.<br>&nbsp;<br>Vì đây là điều cô vẫn luôn mong chờ nên Tuỳ Cẩn Tri không có lựa chọn nào khác ngoài việc phải tạm dừng nụ hôn say đắm lòng người này.<br>&nbsp;<br>Đại thần Tùy thu lại vị thế chủ động, đi ra ngoài mang ghế lại đây, hai người ngồi cạnh nhau trước màn hình máy tính, Thời Thiển đăng nhập vào YY bằng tài khoản của anh.<br>&nbsp;<br>Khi tên hiển thị Bác Diễn sáng lên trong kênh phát sóng của “Nghiêm Sương Đã Sát” thì không khí bên trong lập tức bùng nổ.<br>&nbsp;<br>Buổi tối hôm nay, số lượng người hâm mộ online trực tuyến cực kỳ đông, gần như sắp quá tải. Thời Thiển cũng phải đổ mồ hôi vì lo lắng cho cái máy tính, thậm chí màn hình của cô cũng trở nên nhỏ hẹp chật cứng.<br>&nbsp;<br>Theo tin tức Phượng Hoàng Vu Quy mới gửi tới, đoạn kết của “Ma Vì Quân” có số lượt nghe cao đến bất ngờ, thu hút được rất nhiều người hâm mộ mới, vì vậy đang có rất nhiều người đến xem sự kiện này, không thể không công nhận rằng nhóm lồng tiếng bao gồm cả Bác Diễn và Nguy Lâu thì sức công phá cực kỳ kinh khủng, không một người “thanh khống” nào có thể thoát được sự thu hút mãnh liệt như “chất kịch độc” này.<br>&nbsp;<br>Thời Thiển nhớ lại bản thân vừa rồi khóc nức nở sau khi nghe xong đoạn kết của vở kịch truyền thanh này, cô còn hơi ngại ngùng xấu hổ, nhưng trên mặt vẫn giữ dáng vẻ bình tĩnh, liếc nhìn người đàn ông bên cạnh: “...... Vừa rồi em còn chưa kịp nghe bài hát mới lúc kết thúc đâu, anh đã đi vào rồi.”<br>&nbsp;<br>Tuỳ Cẩn Tri mỉm cười, thật sự rất đáng yêu…<br>&nbsp;<br>“Chút nữa lại nghe là được, anh lên tiếng chào hỏi bọn họ trước đã.” Sau khi nói xong thì dùng ngón tay nhấn phím F2, thanh âm rõ ràng rành mạch: “Chào buổi tối mọi người, A Hoàng, mọi người đều vất vả rồi, chất lượng vở kịch truyền thanh này rất cao, thật sự có thể so với đội ngũ chuyên nghiệp.”<br>&nbsp;<br>Ít nhất có thể khiến Thời Thiển nhà anh cũng phải bật khóc.<br>&nbsp;<br>Thời Thiển ngoan ngoãn ngồi bên cạnh anh, hai người sát gần nhau đến mức cô có thể nhìn thấy bóng hình mờ nhạt của mình chiếu trên hàng mi thon dài trên khuôn mặt người đàn ông.<br>&nbsp;<br><br>Cảm giác này thật kỳ diệu, trước kia họ xa cách như ánh trăng được phủ thêm một bức màn che chắn, lúc này đây lại có thể ngồi bên anh, chỉ cần giơ tay lên là với tới trong tầm tay.<br>&nbsp;<br>Cô cầm ly trà rồi từ từ nhấm nháp, nhưng người hâm mộ bình luận quá nhanh, cơ bản không kịp đọc.<br>&nbsp;<br>Nam Phong nhằm thẳng vào cặp tình nhân ngọt ngào này, nhẹ nhàng cất giọng êm dịu, nói: “Sau khi từ biệt, thời gian trăm năm như nước chảy mây trôi. Ui, nữ thần Diều Giấy, chị có thích đoạn mở đầu “Kết Duyên” của đại thần Bác Diễn không thế?”<br>&nbsp;<br>Thời Thiển liếc mắt nhìn thoáng qua vị đại thần đang ngồi ngay bên cạnh, dù sao bọn họ cũng đã công khai quan hệ tới mức này rồi, cũng không sợ bị trêu ghẹo, mượn tài khoản của Tùy Cẩn Tri để trả lời lại: “Chị còn chưa được nghe đâu, nhưng đại thần hát có thể không hay ư?<br>&nbsp;<br>“Ơ...” Quan trọng không phải là tiếng hát.<br>&nbsp;<br>Qủa nhiên, trên màn hình lại diễn ra một cuộc thảo luận sôi nổi:<br>&nbsp;<br>“Còn chưa nghe bài hát kết thúc do đại thần Bác Diễn thể hiện! Chờ một chút, em tưởng nói đùa đấy!!”<br>&nbsp;<br>“Nữ thần Diều Giấy ơi, chị mau nghe đi, bọn em muốn bùng nổ rồi đây!”<br>&nbsp;<br>“Thật không thể hiểu nổi cách thể hiện tình yêu này!”<br>&nbsp;<br>Cô bối rối không hiểu ra sao, chỉ cảm thấy toàn bộ màn hình như tràn ngập bong bóng màu hồng, nhìn Tuỳ Cẩn Tri một cách khó hiểu: “Bọn họ đang nói cái gì vậy?”<br>&nbsp;<br>Tùy Cẩn Tri bị vẻ mặt của cô chọc cười, dưới ánh đèn trong phòng làn da mịn màng trắng không tì vết của cô như đồ sứ tinh xảo, anh giơ tay lên nhéo nhéo khuôn mặt nhỏ mềm mại, nói: “Em không xong bài hát chẳng phải sẽ biết ư?”<br>&nbsp;<br>Hừm, lại còn úp úp mở mở.<br>&nbsp;<br>Thời Thiển tựa lưng vào ghế, Tuỳ Cẩn Tri thấy ly trà trong tay cô đã gần hết nên đứng dậy đi rót thêm, khi quay lại thì độ hot đã kết thúc, bài hát chính thức bắt đầu.<br>&nbsp;<br>“Nghiêm Sương Đã Sát” có vài nhân vật nòng cốt là đại thần trong giới lồng tiếng, tất cả đều có người hâm mộ của riêng mình, nhưng Bác Diễn vẫn là người có số lượng fangirl lớn nhất, họ đang yên lặng chờ tới thời gian phúc lợi. Đây chính là cơ hội có thể nói chuyện trực tiếp với đại thần, quả thực là vô cùng hấp dẫn!<br>&nbsp;<br>Người dẫn chương trình và khách mời thay phiên nhau tạo ra tình huống hài hước. Các đại thần lồng tiếng như Nam Phong Ý Vị, Nguyên Lật Tử và Thanh Cảnh Đăng cũng lần lượt trình bày một số bài hát.Thời Thiển cầm trên tay tách trà nóng do bạn trai đưa rồi nhấp một ngụm, tâm trạng đặc biệt bình yên thư thái.<br>&nbsp;<br>Tuỳ Cẩn Tri ôm lấy vai bạn gái mình, thỉnh thoảng mới nói vài lời, hoặc là dứt khoát im lặng để lắng nghe tiếng hát của bọn họ, tận hưởng cảm giác đêm khuya yên tĩnh chỉ có hai người bên nhau.<br>&nbsp;<br>Hương vị ngọt ngào âm thầm mà lan tràn.<br>&nbsp;<br>Thỉnh thoảng YY sẽ có tình huống được tặng thẻ một cái lại một cái, thực sự là quá hot chạm tay là bỏng.<br>&nbsp;<br>Cuối cùng cũng đợi đến thời gian phúc lợi, Thời Thiển ngồi thẳng lưng, người dẫn chương trình đã chọn ra một trong những người hâm mộ nhỏ may mắn nhất tối nay theo thông lệ bằng cách bốc thăm một số may mắn, tài khoản của cô gái có tên là “Mua Bánh Bao Hấp”, cô ấy lập tức được kết nối.<br>&nbsp;<br>Rõ ràng Thời Thiển chỉ là một người đứng xem, nhưng không hiểu sao cô cũng trở nên căng thẳng khẩn trương, tựa như có thể nhìn thấy thời sinh viên của mình, cũng từng có tên trong danh sách như thế này, lặng lẽ thích thanh âm của người đàn ông bên cạnh.<br>&nbsp;<br>Tùy Cẩn Tri nhướng mày thích thú vì nhìn thấy biểu cảm trên gương mặt cô, vươn tay cầm lấy đầu ngon tay cô, nhiệt độ ấm áp lập tức truyền đến.<br>&nbsp;<br>Người dẫn chương trình cười nói: “Em gái, em gái ơi, em có online không? Trước tiên em hãy phát biểu cảm nghĩ khi “đoạt giải” đi, được không? Mọi người đang cực kỳ ghen tị với em đó!”<br> <br>&nbsp;<br>Sau vài giây, nghe thấy một giọng nói: “Hơ? Hiện tại em còn nghĩ ném màn hình để chạy trốn!!”<br>&nbsp;<br>Giọng cô gái nhỏ nhẹ nhàng mềm mại nhưng lại mang theo tiếng khóc nức nở rất rõ ràng, Thời Thiển nghe mà xót xa, chợt cảm thấy đau lòng cho bé L0li* này.<br>&nbsp;<br>*L0li: các bé gái dễ thương.<br>&nbsp;<br>“Mua Bánh Bao Hấp”: “Bây giờ tay em run không dừng được, phải làm sao đây…”<br>&nbsp;<br>Tùy Cẩn Tri cũng cảm thấy cô gái nhỏ này thật đáng yêu, vì vậy anh liền an ủi: “Đừng căng thẳng, em muốn nói gì, hay là em muốn anh nói gì, đều có thể.”<br>&nbsp;<br>Thanh âm như liều thuốc chữa khỏi bách bệnh mọi ngày đã trở thành thủ phạm khiến người ta choáng váng mất bình tĩnh. Thời Thiển không khỏi lẩm bẩm: “Làm sao mà không căng thẳng được? Nếu là em, em cũng phải chạy mấy vòng bên ngoài rồi hét lên.”<br>&nbsp;<br>Tuỳ Cẩn Tri xoa xoa tay cô, người dẫn chương trình cũng đang giúp đỡ trấn an cảm xúc của cô gái kia, liền cười nói: “Em có gì muốn Bác Diễn nói không? Hoặc là có nguyện vọng gì không?”<br>&nbsp;<br>“Em thích tất cả những gì Bác Diễn nói …”<br>&nbsp;<br>Những người hâm mộ sôi nổi đều tỏ vẻ gật đầu công nhận. Cô gái tên “Mua Bánh Bao Hấp” ngẫm nghĩ một lát. Sau một thời gian, cuối cùng cũng có thể tiếp thu sự thật rằng cô có thể trò chuyện với Bác Diễn, mới run rẩy mà mở miệng: “À, em có thể yêu cầu đại thần Bác Diễn đọc lời thoại sau khi hắc hóa của “Trạch Quân” không? Chỉ cần một câu thôi, sau đó, nói thêm một câu thoại với Diêu Đào, cũng là lấy giọng điệu của Ma Tôn mà nói ra.”<br>&nbsp;<br>Cô ấy dừng lại một chút, giọng nói nhẹ nhàng dễ thương có vẻ hơi khàn vì tiếng khóc nức nở vừa rồi: “Bởi vì em vừa mới nghe xong đoạn kịch thứ ba thì cực kỳ buồn bực, em đã khóc rất lâu, rất lâu, em vẫn luôn tự tưởng tượng ra hình ảnh khi Diêu Đào và ‘Ma Tôn’ Trạch Quân ở bên nhau, mong đại thần sẽ đồng ý!!<br>&nbsp;<br>Lời này vừa nói ra, toàn bộ người xem đều bùng nổ - chúng tôi cũng hy vọng như vậy! ! Ai mà không muốn có một kết thúc hạnh phúc hoàn mỹ!<br>&nbsp;<br>Tuỳ Cẩn Tri liếc nhìn thoáng qua Thời Thiển, người đang nhìn chằm chằm vào anh với đôi mắt sáng lấp lánh, anh còn có thể nói gì nữa, đơn giản mà dứt khoát đồng ý: “Được rồi, đầu tiên tôi sẽ nói lời kịch bình thường.”<br>&nbsp;<br>Anh hắng giọng, suy nghĩ một chút, thở ra một hơi, cảm giác dịu dàng ấm áp biến mất trong nháy mắt, từng chữ đều tràn ngập kiêu ngạo, ngầm ẩn chứa sát ý: “Bổn tọa không quan tâm ngày xưa người có phải là tông chủ hay không, nếu đã nhập Ma đạo, đều phải thề chết trung thành với ta!”<br>&nbsp;<br>Thời Thiển nhìn chằm chằm vào khuôn mặt điển trai của Tùy Cẩn Tri, trong hàng chục nghìn, hàng trăm nghìn người hâm mộ trực tuyến, chỉ có duy nhất một mình cô thấy được sức hấp dẫn phi thường của “Bác Diễn” không chỉ ở giọng nói này.<br>&nbsp;<br>Khi Tùy Cẩn Tri chuẩn bị nói lời kịch thứ hai, hơi nghiêng mặt đi, lông mày giãn ra, ánh mắt nhìn thẳng vào cô gái bên cạnh, mặc dù lời nói trong miệng đều truyền qua micro, nhưng dường mỗi một chữ đều đang nói cho cô nghe.<br>&nbsp;<br>“Diêu Đào, nàng là thê tử của ta, đời đời kiếp kiếp sau này, ta và nàng đều không hối hận, không cần quan tâm tới tiên, ma, người, hai yêu, chỉ cần sông núi gặp nhau, chúng ta liền sống ở nhân gian!”<br>&nbsp;<br>Dáng vẻ dung túng cưng chiều khiến người ta khó có thể thoát ra.<br>&nbsp;<br>"]