["<br>","Edit: Khánh Nhi<br>Beta: Heulwen<br><br>&nbsp;<br>Hôm Tùy Cẩn Tri về nước, vốn Thời Thiển có kế hoạch tự mình đến sân bay đón anh, dù sao hôm ấy cũng không vướng việc gì nên cô cũng được về sớm.<br>&nbsp;<br>Nhưng mà, ngay tại lúc đi làm, Tạ Thanh Sam gọi cô tới văn phòng.<br>&nbsp;<br>Bên trong có một chiếc sô pha bọc da, còn có một hàng ghế gỗ chắc chắn, người đàn ông ngồi sau bàn làm việc, c ó thể là bởi vì trong khoảng thời gian này có chút bận rộn, cả người nhìn hơi gầy.<br>&nbsp;<br>Thời Thiển ngồi xuống, Tạ Thanh Sam mỉm cười, ánh mắt dừng ở trên người cô nói:“Buổi tối cùng nhau ăn cơm được không? Về những chuyện gần đây anh muốn tán gẫu với em một chút.”<br>&nbsp;<br>Cô mấp máy miệng, Tạ Thanh Sam thấy cô hiếm khi thấy cô không phản ứng gì, không khỏi hỏi: “Hay là...... Em có sắp xếp làm chuyện khác rồi sao?”<br>&nbsp;<br>Thời Thiển suy nghĩ một chút, cô biết sếp mình cũng hiếm khi mới có thời gian rảnh, hơn nữa quả thật hai người đã rất lâu không có trao đổi riêng về ý tưởng thiết kế, trao đổi trực tiếp về bản vẽ là cách hoàn thiện nhanh nhất , cho dù chỉ là quan hệ cấp dưới thuần túy thì nó cũng đòi hỏi giao tiếp phải hài hòa.<br>&nbsp;<br>“...... Không có chuyện gì, em biết rồi.”<br>&nbsp;<br><br>Sau khi đi ra ngoài cửa, Thời Thiển nói với Tùy Cẩn Tri về bữa ăn cô hẹn với anh ở Lâm An có sự thay đổi, khi anh hạ cánh mới nhìn thấy tin nhắn thì cũng không có phản ứng quá lớn.<br><br><br>&nbsp;<br> <br>Nhưng trong lòng của Thời Thiển vẫn có chút không yên, nhưng chuyện này đã quyết như vậy rồi...... Về phần cuộc hẹn với đại thần, cũng chỉ có thể dời qua buổi chiều.<br>&nbsp;<br>Mấy ngày nay là mùa mưa ở thành phố S, buổi tối sắc trời u ám, mờ mịt, Tạ Thanh Sam và Thời Thiển tìm một quán ăn Nhật Bản, sau khi đi vào mới thấy trong quán rất vắng, bọn họ ngồi cạnh nhau trên bàn băng truyền sushi, ngọn đèn màu cam trên đỉnh đầu chiếu lên người, lộ ra sắc ấm, làm cho ngũ quan của cô cũng trở nên ôn hòa không ít.<br>&nbsp;<br>Thời Thiển phát hiện Tạ Thanh Sam giống như có chút mệt mỏi, nhưng anh vẫn lên tinh thần nói với cô: “Thật ra, chuyện của em và Tùy Cẩn Tri anh đã sớm nghe thấy rồi.”<br>&nbsp;<br>“Làm sao anh biết?”<br>&nbsp;<br>“Trực giác. Lúc ấy hai người nói là bạn bè đã quen biết nhiều năm, nhưng anh cho rằng không đơn thuần như vậy, sau đó trực tiếp hỏi Tùy Cẩn Tri.”<br>&nbsp;<br>Vừa dứt lời, Thời Thiển làm sao không hiểu Tạ Thanh Sam muốn nói gì, quả nhiên anh nói tiếp: “Lúc ấy hạng mục của ‘Viễn Bác’, quản lý Lâm nói ấn tượng với cô không tốt, hy vọng điều cô qua hạng mục khác, anh không biết là em đã xảy ra vấn đề gì, nên tôi cũng chỉ có thể để cho em đi phụ trách hạng mục mới tiếp theo với mong muốn giúp mọi người không xảy ra vấn đề gì.”<br>&nbsp;<br>Ánh mắt anh bình tĩnh nhìn về phía cô, Thời Thiển hiểu được lập trường của một người làm lãnh đạo, cũng không thể bởi vì hai người có quan hệ rất tốt mà luôn hướng về phía cô...... Huống hồ, không có chứng cứ để có thể chứng minh là Uông Mạn Quyên ở sau lưng nói này nói kia, anh vì để hạng mục của “Viễn Bác” có thể thuận lợi tiến hành, đành phải điều cô đi, như vậy cũng coi như là một loại phương thức bảo hộ khác nhỉ, dù sao, lúc ấy cô cũng cùng một chỗ với Tùy Cẩn Tri, lỡ như truyền ra đồn đãi vớ vẩn cũng rất phiền toái.<br>&nbsp;<br>Từ trước đến nay Thời Thiển không bao giờ ở trước mặt Tạ Thanh Sam cố ý nói chuyện thị phi, nhưng nếu thật sự bị người ta chơi xỏ sau lưng, cô cũng sẽ không bỏ qua.<br>&nbsp;<br>“Anh đã biết rồi, vậy em cũng không nói thêm nữa. Học trưởng, lúc làm một người lãnh đạo, anh muốn xử lý các loại tình huống một cách công bằng, em đều có thể hiểu được, nhưng mà...... Em cũng không có lý do gì mà phải chịu người khác nói xấu mình, đúng không? Hy vọng về sau không có việc gì nữa, nếu không, nói đến cùng thì đó cũng sẽ là tổn thất của anh.”<br>&nbsp;<br>Tạ Thanh Sam nhăn mày, anh hiểu được ý tứ trong lời nói của cô: “Đương nhiên, anh tha thứ cũng có giới hạn, loại chuyện này sẽ không cho phép xảy ra&nbsp; lần thứ hai.”<br>&nbsp;<br>Anh cầm đũa gắp một lát sushi cá ngừ rồi bỏ vào bát người đàn em của mình: “Mấy ngày nay cũng vất vả cho em rồi, trong công ty đưa tới người mới càng ngày càng nhiều, khó tránh khỏi cũng sẽ có các loại tình huống phát sinh.”<br>&nbsp;<br>Người đàn ông trẻ tuổi thở dài, giống như rất phiền não: “Em có biết, anh cũng không phải am hiểu xử lý tất cả mọi chuyện xảy ra .”<br>&nbsp;<br>Thời Thiển gật gật đầu, đầu lưỡi có hương vị của mù tạc tản ra đến, khiến cô ứa nước mắt.<br>&nbsp;<br>“Về phần Uông Mạn Quyên...... Anh vốn là nhìn trúng cô ấy có bối cảnh xuất ngoại du học, bản vẽ cũng vẽ rất đẹp, nhưng cô ta có ý kiến đối với em cũng không phải chuyện ngày một ngày hai, anh vẫn luôn nói bóng gió để cô ấy nhận ra, sợ nếu nói rất trắng ra sẽ làm cho cô ấy sinh ra tâm lý phản nghịch lại.”<br>&nbsp;<br>Tạ Thanh Sam rút một tờ giấy khăn, nói tiếp: “Cũng may có thành phố khác cũng có phát triển kế hoạch của công ty, không lâu sau, Uông Mạn Quyên sẽ bị điều đến trường kỳ ngoại trú.”<br><br><br>&nbsp;<br>Thời Thiển nghe ra thời khắc này Tạ Thanh Sam đang dùng giọng điệu “Học trưởng” ổn định bản thân, cô nở nụ cười, cũng không muốn làm khó anh: “Vậy được rồi, bữa cơm này anh mời nhé.”<br>&nbsp;<br>Anh cười cười, vội vàng gắp một miếng sushi vào bát cô, còn làm một động tác mời.<br>&nbsp;<br>Hai người lại chậm rãi hàn huyên một chút về những thiếu xót và các vấn đề sắp tới của công ty, thậm chí phương hướng phát triển phòng làm việc trong tương lai, Tạ Thanh Sam còn thật sự lắng nghe cô nói, ngẫu nhiên di động vang lên tiếng nhắc nhở có tin nhắn, anh còn phải dành thời gian xem một chút.<br>&nbsp;<br>Lúc này, điện thoại di động của Thời Thiển cũng thường xuyên rung lên, cô nghi hoặc cầm lên xem, phát hiện là Tùy Cẩn Tri gọi tới.<br>&nbsp;<br>“Bữa ăn thế nào?”<br>&nbsp;<br>Đầu bên kia truyền tới âm thanh ôn nhu mà thân thiết, làm cho Thời Thiển có chút nhớ nhung nghĩ đến anh, sớm biết vậy cô sẽ không để ý tới bữa ăn tối “tâm sự tuổi hồng” với Tạ Thanh Sam, quả nhiên vẫn là cùng nhau ăn cơm với đại thần hạnh phúc hơn nhiều.<br>&nbsp;<br>Cô liếc mắt nhìn học trưởng cũng đang nghe điện thoại một cái, đè thấp giọng nói nói: “Sắp xong rồi, em đang định trở về, nếu không sẽ về nhà quá muộn, anh đừng lo......”<br><br>&nbsp;<br>Thời Thiển bên này còn chưa nói xong, Tùy Cẩn Tri đã đánh gãy lời nói của cô: “Tốt lắm, anh ở gần nhà em, lập tức đi ra, en không cần sốt ruột, chậm rãi trở về là được rồi.”<br>&nbsp;<br>Cô ngẩn người, đối phương đợi một chút cũng không nghe cô trả lời, lại mở miệng: “Thời Thiển, nghe thấy không? Trên đường đi nhớ chú ý an toàn.”<br><br><br>&nbsp;<br>Cứ việc cho là anh vì lo lắng cho cô, nhưng sao vừa nói lời này giống như đủn cô vào một chiếc chong chóng quay vậy không thể chịu nổi a!<br>&nbsp;<br>Thời Thiển hít sâu một hơi, âm cuối hơi hơi phát run: “Ừm, em lập tức quay lại.”<br>&nbsp;<br>...............................<br><br><br>&nbsp;<br>Lúc ở trên xe, bên ngoài cũng đã mưa nhỏ lại, trong phút chốc, cơn mưa nhỏ lại chuyển sang mưa rào có sấm chớp, mưa rơi như trút nước.<br>&nbsp;<br>May sao cơn mưa này chỉ kéo dài tầm 10 phút, đợi đến khi Thời Thiển tới nhà , trận mưa đã dần suy yếu.<br>&nbsp;<br>Cô có thói quen để cho xe taxi dừng ngoài ngã tư, dù sao xuống xe đi vào tiểu khu cũng chỉ phải đi mấy bước, trong không khí ẩm ướt mang theo hơi nước của khí trời, cô lòng nóng như lửa đốt, bước chân dưới chân nhất thời nhanh hơn, giống như bị người nào đó đuổi theo.<br>&nbsp;<br>Bởi vì có mưa, người đi trên đường cũng không có mấy người, đợi đến khi Thời Thiển đi vào cửa nhà thì nhìn thấy một thân ảnh thon dài đứng thẳng tắp.<br>&nbsp;<br>Đến khi cô lại gần thêm mấy bước, phát hiện tóc của người đàn ông ướt sũng, áo sơ mi mỏng trên người cũng ướt đẫm, vừa thấy liền biết là anh bị dính nước mưa trong đợt mưa vừa nãy.<br>&nbsp;<br>Thần thái của anh thế nhưng không có chút chật vật, sắc mặt sáng sủa mà thản nhiên, trong ánh mắt còn có một ít mệt mỏi và sự uể oải..<br>&nbsp;<br>Thấy cô chậm chạp không có phản ứng, Tùy Cẩn Tri trêu ghẹo: “Là anh, không nhận ra sao?”<br><br><br>&nbsp;<br>Âm thanh của anh giống như còn có cảm giác thấm ướt, nghe được trong lòng Thời Thiển không hiểu mà lên men một trận: “Tại sao anh không mang dù? Cũng không lái xe tới đây?”<br>&nbsp;<br>“Đi vội vàng, quên cầm.” Tùy Cẩn Tri tựa hồ không thèm để ý đến bản thân đang bị nhiễm khí lạnh của cơn mưa, nhưng cũng không giống như trước, khi tới đây sẽ ôm lấy cô: “Anh để cho lái xe đứng ở ngoài ngã tư rồi dừng lại, tưởng không mưa , ai ngờ kết quả đi được một nửa mưa lại lớn lên.”<br>&nbsp;<br>Thời Thiển nghe lời này gần như có chút không dám tin, người đàn ông trước mắt khi làm mọi thứ đều tính toán kĩ càng, tại sao lại sơ ý đến mức ngay cả dù cũng quên lấy?<br>&nbsp;<br>Tùy Cẩn Tri nhìn ra trong đáy mắt cô đầy kinh ngạc, ai có thể làm cho tư tâm anh trở nên như, nhất thời cũng không lo lắng được nhiều như vậy.<br>&nbsp;<br>Đợi đến khi vào phòng, Thời Thiển đứng ở cạnh cửa nói: “Là em không tốt, không nên đi cùng Tạ Thanh Sam ăn cơm gì hết, bỏ anh qua một bên......”<br>&nbsp;<br>Tùy Cẩn Tri: “Đúng vậy, không thể tha thứ cho em được.”<br>&nbsp;<br>Thời Thiển quýnh lên, vào phòng tắm cầm khăn mặt đi ra, vội vàng đưa cho anh lau khô quần áo trên người một chút, đỡ phải bị cảm lạnh.<br>&nbsp;<br>Đợi đến khi quan sát thấy ánh mắt tối sầm của người đàn ông kia, cô có chút không chắc hỏi: “Anh...... Ghen tị sao?”<br> <br>&nbsp;<br>Tùy Cẩn Tri hơi lau khô bọt nước trên người, sau đó mới gọi với cô: “Lại đây, để cho anh ôm một cái.”<br>&nbsp;<br>Thời Thiển sửng sốt một chút mới phản ứng lại được, vội vàng đi tới.<br><br><br>&nbsp;<br>Hai người không gặp nhau mấy ngày, rốt cuộc cũng được đến bên nhau, trên người anh là hương vị mà cô quen thuộc, còn mang theo sự tươi mát sau trận mưa, lại đủ để sưởi ấm nhung nhớ của cô mấy ngày nay.<br>&nbsp;<br>Tùy Cẩn Tri cúi đầu, khẽ hôn lên môi của cô, trong nháy mắt hơi thở hai người quấn lấy nhau, anh ôm lấy thắt lưng cô, mà cô cũng không chút nào che giấu đáp lại anh, hai người hôn một hồi lâu, anh mới hơi xoa xoa khuôn mặt có chút buồn ngủ, lúc này, bởi vì có cô bên người, lại có thêm một cổ mùi hương thản nhiên trên người cô, làm cho anh hoàn toàn thả lỏng thần kinh, sự mệt mỏi sau khi ngồi chuyến bay quốc tế cũng hoàn toàn hiện ra.<br>&nbsp;<br>Trên thân thể người đàn ông dường như có chút lạnh, Thời Thiển suy nghĩ một chút, có chút lo lắng nói: “Làm sao bây giờ, ở chỗ em chỉ có một chiếc áo T-shirt của chú Dư, nếu không trước tiên anh thay nó đi?”<br>&nbsp;<br>Thấy cô lo lắng cho mình, anh giơ tay lên ôm cô, nói: “Như vậy đi, để cho anh đi tắm nước ấm, rồi ra thay quần áo nhé?”<br>&nbsp;<br>Cũng được, Thời Thiển lập tức đi chuẩn bị khăn mặt mới và quần áo cho đại thần.<br>&nbsp;<br>Một lát sau, nghe thấy tiếng nước ào ào truyền ra từ phòng tắm, không hiểu sao cô còn có một loại cảm giác như tim đập nhanh hơn, trong tay cầm máy sấy hong khô áo sơ mi anh, trong lòng cũng đầy các loại cảm xúc phức tạp, giống như...... Cũng rất ngọt ngào, lại vừa chờ mong, còn có một loại thỏa mãn khó thể nói thành lời.<br>&nbsp;<br>Đợi đến khi tiếng nước tí tách không còn nữa, lúc Tùy Cẩn Tri đi ra, cô cố ý khônh nhìn anh, cúi đầu chăm chỉ làm việc, hơi cao giọng hỏi: “Anh đã ăn cơm chiều chưa?”<br>&nbsp;<br>“Không cần đâu, trên máy bay đã ăn qua một ít, cũng không phải rất đói bụng.”<br><br><br>&nbsp;<br>“Anh mới ăn một ít sao, em thật sự lỗi vì đã để anh một mình.” Thời Thiển buông áo sơ mi đã được hong khô, đứng lên đi vào phòng bếp: “Trong bếp vẫn còn mì hoành thánh đông lạnh...... Nếu không em nấu một bát cho anh ăn nhé?”<br>&nbsp;<br>Cũng biết là tâm ý của cô, anh cũng sẽ không lên tiếng ngăn cản.<br>&nbsp;<br>Cô ở phòng bếp nấu nước sôi, Tùy Cẩn Tri ngồi trên ghế sa lon ngoài phòng khách nghỉ ngơi, lấy khăn mặt lau mái tóc đen ướt nước, ngồi đọc tin nhắn mà người khác gửi tới cho anh.<br>&nbsp;<br>Ban đêm, trong nhà yên tĩnh, chỉ có đèn trong phòng bếp vẫn bật sáng ngời, trừ bọn họ ra thì không còn ai khác, chỉ chốc lát sau, trong nồi sôi trào phát ra âm thanh ‘ùng ục ùng ục’ nhắc nhở Thời Thiển mì hoành tháh đã chín, cô cầm muôi húp thử nước súp, đợi sau khi làm xong hết, đi rửa sạch một cái bát múc mì hoành thánh với nước ra rồi đem tới bàn ăn trong phòng khách.<br>&nbsp;<br>Thời Thiển nhẹ nhàng mà đi đến sô pha, vốn đang muốn gọi anh ăn, kết quả lại phát hiện Tùy Cẩn Tri nằm ngang ở trên ghế sa lon đang ngủ.<br>&nbsp;<br>Nhìn đôi chân dài của người đàn ông, khuôn mặt lúc ngủ im lặng, dáng vẻ không phòng bị này của anh bỗng nhiên lại khiến cô buồn cười.<br>&nbsp;<br>"]