["<br>","Edit: Ai Shiteru<br>Beta: Heulwen<br><br>&nbsp;<br>Đi thang máy cách có mấy tầng lầu thôi mà trong đầu Thời Thiển nghĩ ra trăm điều.<br>&nbsp;<br>Một người đàn ông được giáo dục ưu tú như Tùy Cẩn Tri sẽ không đến mức nổi trận lôi đình với cô đâu nhỉ.<br>&nbsp;<br>Huống hồ, cô còn chưa từng nhìn thấy ‘cảnh đẹp’ của anh lúc thay quần áo, nói cho cùng thì cô chỉ mới nhìn thấy mấy tấm ảnh chụp mờ mờ, người may mắn được no mắt chính là Hề Ôn Ninh…. Haizz, phải trách con quỷ kia quá háo sắc rồi.<br>&nbsp;<br>Lúc Thời Thiển xuống đến tầng trệt, Tùy Cẩn Tri vẫn chưa xuất hiện, con đường nằm giữa hai tòa nhà của bọn họ xe qua lại không ngừng, đi dọc theo hướng đi bộ vào bên trong đại sảnh, trong này mở điều hòa nên ấm áp như mùa xuân, còn có thể nhìn thấy người đi đường ở bên ngoài.<br>&nbsp;<br>Một lát sau, bóng dáng cao thẳng của anh đi ngang qua lối đi bộ phía bên phải, Thời Thiển nhìn vào kính trong suốt ở đại sảnh để chỉnh trang lại mình, xong xuôi mới đi ra ngoài.<br>&nbsp;<br>Tùy Cẩn Tri ăn mặc chỉnh tề, bước chân vững vàng đi tới, vừa mới nhìn thấy cô đã hơi cụp mắt cười một cái, gương mặt thả lỏng mang nét cười giống như ánh nắng ấm áp giữa trời đông.<br>&nbsp;<br>Lúc cơ trưởng Tùy mặc đồng phục thì mang lại cho người khác cảm giác rất chuyên nghiệp tựa như mỗi chuyến bay của anh đều có thể chắc chắn hoàn thành suôn sẻ và đúng giờ, thật khó để người khác không nảy ra ý tôn trọng anh.<br>&nbsp;<br><br>Mà lúc mặc quần áo bình thường, khuôn mặt nghiêm túc cộng với biểu cảm lạnh lùng xa cách và cấm dục của anh, từ hầu kết bên dưới đã mơ hồ toát ra khí chất của trai đẹp rồi.<br>&nbsp;<br>Nhiều ngày chưa gặp nhau, bọn họ chỉ duy trì liên lạc thông qua tin nhắn nên giờ phút này, khi nhìn thấy khuôn mặt ẩn giấu nét dịu dàng của anh, lại làm cho Thời Thiển cảm thấy hơi không quen.<br>&nbsp;<br>Mà anh dường như không phát hiện ra điểm khác biệt ở cô nên đưa một cái túi mà anh mua ở cửa hàng tiện lợi đưa cho cô: “Cầm lấy.”<br>&nbsp;<br>“…… Cái gì vậy?”<br>&nbsp;<br>Thời Thiển nhận lấy rồi mở ra xem, phát hiện bên trong là hai cốc cà phê giấy còn ấm.<br>&nbsp;<br>“Thời tiết hơi lạnh, cầm cho ấm tay.”<br>&nbsp;<br>Lúc cô cầm nó trong tay thì như có hơi ấm lan ra khắp cơ thể, bỗng chốc, đáy lòng cô chợt ấm lên, giọng nói của anh vang lên bên tai, so với lời ghi âm trên Wechat thì càng trở nên chân thật hơn, làm người khác cảm thấy có chút như bị mê hoặc rồi.<br>&nbsp;<br>Cảm giác mềm mại lan tỏa trong lòng, lan ra cả cơ thể cũng dần ấm lên, thậm chí còn có chút khó hiểu.<br>&nbsp;<br> <br>Cả hai người đều im lặng, một lát sau, Thời Thiển nhìn anh, nghĩ thầm là sớm hay muộn cô cũng sẽ bị người đàn ông này làm cho mê mẩn đến thần hồn điên đảo.<br>&nbsp;<br>“Cảm ơn.” Cô gật đầu nhận lấy, hỏi anh: “Hôm nay anh không bay sao?”<br>&nbsp;<br>“Ừm, hôm nay anh nghỉ, một lát nữa còn phải về công ty.”<br>&nbsp;<br>Cho nên vừa nãy là anh đang ở trong phòng thay quần áo lại không ngờ lại nhận được điện thoại của Thời Thiển.<br>&nbsp;<br>Cô li3m môi, cố gắng kiềm giọng bình tĩnh giải thích: “Là bạn thân của em nói cho em biết, bọn em cũng không phải cố ý nhìn, thật sự không phải muốn nhìn lén anh! Hơn nữa, em cũng không thấy một xíu gì hết đâu nha….”<br>&nbsp;<br>Trong giọng nói vô tình để lộ ra một chút tiếc nuối, Thời Thiển hắng giọng: “Tóm lại, sau này lúc anh thay quần áo đừng quên kéo rèm.”<br>&nbsp;<br>“Ừ, cảm ơn em đã nhắc nhở, đôi lúc anh muốn quay về thay đồng phục, buổi sáng cũng muốn áo mũ chỉnh tề thoải mái ra cửa, mỗi lần đều có thói quen như vậy nên không để ý chuyện đó. Sau này anh sẽ nhớ kỹ.”<br>&nbsp;<br>Anh nói, giống như không hề để chuyện này trong lòng chút nào, người lại cúi đầu, hơi nhíu mày, trong ánh mắt có một chút nghi vấn: “Đây là cái gì?”<br>&nbsp;<br>Cô nhìn theo ánh mắt anh, lúc này mới phát hiện trên mu bàn tay trái đang cầm túi xách của mình có một vệt màu đỏ, cô dùng sức lau mạnh nhưng không đi hết, lúc này mới nhớ ra: “À, em vừa mới vẽ màu nước trên tầng, em đã chuẩn bị vẽ bản thiết kế cho violon để làm đồ trang trí, lúc nãy tô màu không cẩn thận nên bị dính vào….”<br>&nbsp;<br>Tùy Cẩn Tri lơ đễnh ‘ừ’ một tiếng, nghĩ thầm rằng nhìn cô ngày thường nghiêm túc chỉnh tề, suy nghĩ kỹ lưỡng, nhưng thật ra ở trước mặt người quen cô lại có thêm vài phần tùy hứng và thoải mái.<br>&nbsp;<br>“Sau này nếu còn muốn nhìn thì không cần lén lút, muốn thì cứ nói với anh.”<br>&nbsp;<br>Lúc nãy…. Cơ trưởng Tùy…. Anh mới nói gì vậy….<br>&nbsp;<br>Bên tai còn có tiếng gió lạnh thổi qua, một tay Thời Thiển vuốt vành tai, cảm nhận làn gió lướt qua gò má có hơi lạnh lành, man mát.<br>&nbsp;<br>Tùy Cẩn Tri nhìn thấy cô vừa ở chỗ ấm lại chạy ra chỗ lạnh thì sợ cô dễ bị cảm mạo nên muốn nhắc nhở cô mau quay về đi thì khi anh ngẩng đầu lên lại nhìn thấy hai người đàn ông say rượu đi ra từ tiệm ăn kế bên, họ uống đến say khướt rồi, nhìn hướng họ đi thì sẽ đi ngang qua chỗ hai người.<br>&nbsp;<br>Thời Thiển vẫn duy trì khoảng cách ba bước để đứng nói chuyện với anh, không gần không xa nhưng đủ để nói chuyện, nhưng anh phát hiện có một người trong đó ánh mắt không được tốt lắm, giống như có suy nghĩ muốn chen qua khoảng cách giữa hai người vì vậy hơi nhíu mày, thân mình ngả về phía trước một chút, hai tay nhẹ nhàng cầm lấy tay cô, kéo người đứng xích lại gần.<br>&nbsp;<br>Cùng là đàn ông nên tất nhiên anh biết được trong mắt người khác có ‘ý đồ xấu’ gì, anh giao tiếp với quá nhiều người rồi, một số hành vi của loại người anh đương nhiên biết và&nbsp; sẽ không để đối phương thực hiện được.<br>&nbsp;<br>Động tác bất thình lình này của anh đã ngăn cản ý đồ muốn tiếp xúc với cô của tên say rượu, nhưng hành động này vô tình khiến cô bị vây trong lồ ng ngực của anh, từng đợt gió lạnh thổi qua cũng bị anh cản hơn nửa.<br>&nbsp;<br>Thời Thiển cảm thấy mặt mình bỗng chốc nóng&nbsp; lên, giống như có cái móng vuốt mềm mại xù lông đang gãi vào đáy lòng cô, cả người đều được bao bọc trong một lớp hơi ấm, cơ thể cô lại không kháng cự lại được.<br>&nbsp;<br>Chờ những người đó đi xa thì Tùy Cẩn Tri mới buông tay lùi ra phía sau, tư thế đúng là một người đàn ông lịch sự nhã nhặn, vô tình khiến người khác có cảm giác được che chở, cũng không phải là cảm giác được chăm sóc đặc biệt gì nhưng lại làm cho người khác vô cùng yên tâm.<br>&nbsp;<br>Anh không chờ Thời Thiển kịp phản ứng lại, anh đã đứng nguyên một chỗ, khuôn mặt làm như không có gì xảy ra lại khiến người khác không thể kháng cự nổi: “Ônr rồi, bây giờ anh phải đi rồi, nhưng mà em còn nợ anh một bữa cơm đấy, đừng quên.”<br>&nbsp;<br>Thoát khỏi sự che chở của anh, gió lạnh thổi qua người làm cô run lên một cái, cô nhìn thấy Tùy Cẩn Tri đứng dưới thời tiết lạnh, hơi thở cũng phả ra sương mà dịu dàng nói: “Vậy cứ tạm thời hẹn vào cuối tuần đi, em có thời gian rảnh, anh chắc cũng có thời gian.”<br>&nbsp;<br>Thời Thiển cụp mắt quay trở về đại sảnh, còn chưa kịp nuốt trôi những cảm xúc vụn vặt lúc nãy, cô ngẩng đầu lên nhìn thầy Hề Ôn Ninh đang đứng cạnh thang máy chờ mình, nhìn mặt con quỷ là biết vui vẻ khi người khác gặp họa rồi.<br>&nbsp;<br>Nhìn thấy nhỏ bạn thân đến gần, Ôn Ninh cười hỏi: “Sao rồi? Anh Tùy kia nói thế nào với cậu?”<br>&nbsp;<br>Thời Thiển cầm túi của cửa hàng tiện lợi trên tay, nghĩ một chút, vẫn là lấy ra một cốc cà phê chia cho bạn mình, sau đó cầm chặt ly còn lại trong tay, nói: “Đúng thật là cơ trưởng Tùy yêu cầu mình mời anh ấy đi ăn cơm đấy.”<br>&nbsp;<br>Có lẽ là đồ ăn ở sân bay không được ngon.<br>&nbsp;<br>____________________________________<br>&nbsp;<br>Thời Thiển cũng không nói thêm mấy câu với cô ấy nữa, cô nhanh chóng quay trở về công ty, trước hết đem cốc cà phê của Tùy Cẩn Tri đặt trên bàn, xong lại cảm thấy có hơi đói bụng nên cô đi qua phòng trà bánh lấy ít bánh quy và bánh kem để lấp đầy cái bụng đói.<br>&nbsp;<br>Mới vừa đi đến gần cửa cô đã nghe được một thực tập sinh và một người mới chuyển vào đang đứng nói chuyện, thấy cô đi vào cũng không kiêng dè, tiếp tục đề tài.<br>&nbsp;<br>“Đúng là như vậy đó, tôi nói cho cô nghe, tôi nhìn thấy hai lần, một lần là sếp Tạ không biết thương người làm tôi phải tăng ca đến nửa đêm, còn có một lần là do tôi đến công ty sớm, đúng là nhìn dáng người là biết ngay đẹp trai ngất ngây con gà tây luôn.”<br>&nbsp;<br>Cô bé lính mới rất tò mò, hiển nhiên là tâm hồn thiếu nữ mới lớn, hai mắt mở to: “Vậy cô có nhìn thấy trên quân hàm của anh ấy có mấy gạch ko? Là cơ trưởng thì mấy gách nhỉ? Ba gạch hay bốn gạch?”<br>&nbsp;<br>“Ôi trời, dù sao chỉ cần mặc đồ phi công cũng khiến người khác cảm giác muốn bay luôn rồi.”<br>&nbsp;<br>Thời Thiển đang khom lưng lấy một cái bánh tiramisu, động tác hơi khựng lại, trong lòng tự nhủ là sẽ không có trùng hợp như vậy chứ…. Đang nói đến phi công à?<br>&nbsp;<br>Thực tập sinh uống một hớp cà phê trong ly giấy, ánh mắt cũng nhìn sang Thời Thiển: “Dù sao cũng ở tòa nhà bên cạnh chúng ta, chị Thời, chị từng nhìn thấy chưa?”<br>&nbsp;<br>Khụ khụ, phải trả lời sao cho vừa lòng đây.<br>&nbsp;<br>Cô không thể để họ biết chuyện của mình, cũng không thể cứ trợn mắt nói dối, cô cân nhắc một chút, cầm bánh đặt lên khay, nửa thật nửa giả nói: “Ừm, từng nhìn thấy….”<br>&nbsp;<br><br>“Đúng không, đúng không, thật sự rất có dáng đó” Hai tay thực tập sinh ôm lấy mặt, nhìn cũng rất đáng yêu nha.<br>&nbsp;<br>Bởi vì ngày thường Thời Thiển khá thoải mái với mấy cô gái này, cũng không ra vẻ mình người cũ ăn hiếp người mới nên hai người này càng nói càng hăng say, không có chút nào muốn ngừng lại.<br>&nbsp;<br>Cô bé lính mới uống hớp nước trái cây, biểu cảm phức tạp: “Nhưng không phải bên ngoài đều nói phi công và tiếp viên hàng không rất loạn hay sao? Anh trai tôi có nói với tôi, bạn anh ấy là cơ phó, thường xuyên chơi 3P với 2 tiếp viên khác.”<br>&nbsp;<br>Thực tập sinh kia đổi thế đứng, đồng ý nói: “Tố chất cơ thể của phi công vốn rất tốt, chẹp chẹp, lại còn thường xuyên phải bay bên ngoài.”<br>&nbsp;<br>Thời Thiển cầm khay bánh lên, lúc đi đến cửa thì ngừng lại, cuối cùng cũng xem như gia nhập hội bà tám mà nói một câu: “Thật ra, vòng tròn quan hệ hay công việc nào cũng có cái hỗn loạn của vòng ấy, có điều vẫn phải nhìn nhận chính xác nhân phẩm của mỗi người thôi.”<br>&nbsp;<br>Một tay cô kéo chặt áo khoác lại, cảm giác được trên người vẫn còn vương một chút hơi ấm, mỉm cười nhắc nhở các cô ấy: “Tôi đi làm việc trước, hai người ăn xong nhớ dọn dẹp sạch sẽ nếu không bị thấy lại bị mắng đấy.”<br>&nbsp;<br>____________________________________<br>&nbsp;<br>Trong phòng làm việc mân mê hết một ngày, sau khi Thời Thiển về nhà ăn cơm, tắm rửa sạch sẽ thì mở điều hòa, cả người như được tái sanh, tinh thần sáng láng.<br>&nbsp;<br>Sau đó cô mở máy tính đăng nhập vào QQ, không ngờ người đầu tiên nhắn tin cho cô lại là…. đại thần Bác Diễn!<br>&nbsp;<br>‘Bác Diễn’: Bạn có muốn tham gia sản xuất một bộ kịch truyền thanh không?<br>&nbsp;<br>Thời Thiển ngẩn người, cô lập tức nhớ đến gần đây đội ‘Nghiêm Sương Đã Sát’ muốn tìm anh hợp tác, hỏi: “Chẳng lẽ anh đang ám chỉ bộ ‘Ma Vi Quân’ sao?”<br>&nbsp;<br>‘Bác Diễn’: Đúng rồi, A Hoàng nói muốn tôi lồ ng tiếng cho nam chính, có điều gần đây bên trong đội còn có nhiều việc gấp khác, ngay cả cô bạn ‘Ôn Kitty’ của bạn cũng không phải là lặn đâu mất sao?<br>&nbsp;<br>Sau khi Ôn Hề Ninh tốt nghiệp đại học thì cũng rất bận rộn, thường xuyên chơi trò đánh xì dầu* ở trong đội nhóm, còn việc cụ thể cần làm thì giao lại cho mấy đứa nhỏ lo.<br>&nbsp;<br>*: đi ăn theo đám đông cho có khí thế chứ thực ra không giúp được gì cả<br>&nbsp;<br>‘Bác Diễn’: Tôi thấy bạn rất thích nghe kịch truyền thanh cho nên muốn hỏi ý bạn thử xem có muốn hay không.<br>&nbsp;<br>Thời Thiển vô cùng nghiêm túc trả lời đại thần: “Ngày thường em đi làm cũng hay tăng ca nên sợ sẽ không đủ thời gian làm việc này.”<br>&nbsp;<br>Mà cô luôn muốn mỗi việc mình làm đều phải cố gắng hoàn thành xuất sắc mới được, cô không phải là người dễ dàng hứa hẹn.<br>&nbsp;<br>‘Bác Diễn’: Ý của A Hoàng là hy vọng bạn và bạn của bạn sẽ cùng đến hỗ trợ, hơn nữa nhóm cũng mới có người mới vào nên muốn nhờ nhóm của bạn chỉ dẫn cho bạn ấy.<br>&nbsp;<br>‘Diều Giấy’: Đại thần à, thật ra em không phải là người của nhóm các anh, nửa đường nhảy vào vậy có phải là…. Không hay lắm đâu.<br>&nbsp;<br>Bên kia trả lời lại một đoạn ghi âm, hơn nữa tốc độ rất nhanh, như thể muốn nói với cô không cần nghĩ ngợi hay nghi ngờ gì cả.<br>&nbsp;<br>“Làm công việc lồ ng tiếng này vốn không phải công việc chính của tôi, chỉ cần mọi người vui vẻ là được. Những lời trên mạng nói đều là lời giả tạo, tôi cũng không để trong lòng, nhưng nếu bạn đã để ý như vậy thì sau này tôi sẽ chú ý bớt xuất hiện một chút.”<br>&nbsp;<br>Thời Thiển nghe thấy giọng nói của Bác Diễn thì phản ứng trong đầu lại hiên ra hình ảnh của Tùy Cẩn Tri hôm nay, đôi mắt dịu dàng với giọng nói đầy nhu tình mật ý của anh, làm cho cô nổi hết da gà.<br>&nbsp;<br>Đợi đã, chờ một chút, cái gì mà ‘bớt xuất hiện’ hả, đại thần à em không có ghét bỏ anh đâu! Hơn nữa việc bọn anh ra tác phẩm mới thì người hạnh phúc chính là chúng em đó, chúng em cũng không cần ôm những tác phẩm cũ của anh sống cho qua ngày tháng chờ đợi đau khổ!<br>&nbsp;<br>Thời Thiển gấp đến mức đang định gửi tin nhắn âm thanh cho nhanh nhưng bên kia đã gửi một tin nhắn qua: Diều Giấy, thật ra, tôi cũng đã xem những phần mà nhóm của bạn làm phụ đề từ lâu rồi.<br>&nbsp;<br>Thời Thiển nhìn thấy mà sững người, trong đầu như một mớ bòng bong, lời này của anh là có ý gì?<br>&nbsp;<br>“A Hoàng kêu chúng ta vào trong nhóm chat riêng của nhóm, bạn cũng qua đây đi.”<br>&nbsp;<br>Bác Diễn nói, anh gửi qua cho cô một cái ID sau đó nhanh chóng thoát ra.<br>&nbsp;<br>Sau khi Thời Thiển vào group chat thì nghe thấy mấy giọng nói quen thuộc đang bàn tán rôm rả, cùng lúc đó, số lượng người theo dõi group chat này đã tăng lên vài ngàn rồi.<br>&nbsp;<br>“Tôi tìm mọi người đến đây, đoán xem là vì lý do gì?”<br>&nbsp;<br>“Đội trưởng đừng đùa nữa, có gì mau nói đi lát nữa em còn phải đi làm bài tập.”<br>&nbsp;<br>Phượng Hoàng Vu Quy cười một tiếng, nói với người kia: “Đang giả làm học sinh lớp mấy đây Nam Phong, ai mà chẳng biết năm nay chú mày tốt nghiệp đại học?”<br>&nbsp;<br>Nam Phong Vi Ý, gọi tắt là ‘Nam Phong’, chính là giọng ‘công’ xuất sắc nhất trong nhóm.<br>&nbsp;<br>Lúc này một giọng thiếu niên ngọt ngào cắt ngang cuộc đối thoại của hai người kia: “Lần này bộ ‘Ma Vi Quân’ đã quyết định ai sản xuất rồi sao?”<br>&nbsp;<br>Thiếu niên đó chính là ‘Hoàng tử bé’ của làng nhạc điện tử - Nguyên Lật Tử, ngoại trừ công việc lồ ng tiếng, cậu ấy còn rất nổi tiếng trọng việc cover lại các ca khúc tiếng Anh và Nhật, vô cùng am hiểu những tiết tấu mạnh mẽ của nhạc rock, kỹ thuật đỉnh cao trong mảng âm nhạc được thể hiện rất rõ.<br>&nbsp;<br>“Nếu Bác Diễn nhận bộ này thì bọn em sẽ làm, hơn nữa không biết ông thần này làm xong rồi lại ở ẩn bao lâu, ngoại trừ Nam Phong, Lật Tử, Thanh Cảnh Đăng mấy đứa làm lồ ng tiếng thì anh còn định dùng tên tuổi của Bác Diễn đi mời viện trợ bên ngoài để hợp tác, ha ha ha, hãy thông minh như anh đây!”<br>&nbsp;<br> <br>Lời nói này không tránh được kéo theo một cơn bão bình luận hô hào:<br>&nbsp;<br>“Muốn khóc, dàn cast này quá đỉnh….”<br>&nbsp;<br>“Dàn cast siêu đỉnh +1”<br>&nbsp;<br>“Đại thần Nam Phong, em muốn sinh con cho anh!”<br>&nbsp;<br>“Lật Tử mau nhào vào lòng chị, chị thương em!”<br>&nbsp;<br>“Hội fans chị gái của ‘Hoàng tử bé’ còn mười giây nữa sẽ lên chiến trường!”<br>&nbsp;<br>Phượng Hoàng Vu Quy nhìn thấy Thời Thiển và Bác Diễn người trước người sau vào phòng thì lập tức gào to lên: “ ‘Người đó’ mà mấy đứa muốn gặp cuối cùng đã tới, đã chuẩn bị sẵn sàng chưa?”<br>&nbsp;<br>“Đại thần Bác Diễn tới rồi sao?! Ối giời ơi, khăn giấy và cổ họng iêm đã chuẩn bị sẵn rồi!”<br>&nbsp;<br>“Không ngờ có thể chờ được đại thần! Có cảm giác đêm nay sẽ trúng xổ số a!”<br>&nbsp;<br>Nếu như chữ viết có thể biến thành giọng nói thì có lẽ Thời Thiển sẽ nghe được tiếng la hét đinh tai nhức óc đến mức thổi tung nóc nhà.<br>&nbsp;<br>Nguyên Lật Tử là người đầu tiên mất kiên nhẫn, nhanh chóng nói trước: “Đại thần Bác Diễn! Rốt cuộc anh có nhận hay không? Có nhận hay không?”<br>&nbsp;<br>Đội trưởng Phượng Hoàng Vu Quy hiểu rằng người nắm quyền làm chủ tối nay là người khác, anh hắng giọng, tỏ vẻ bí ẩn: “Bộ ‘Ma Vi Quân’ có ‘Diều Giấy’ làm phụ đề thì cậu ấy sẽ nhận kịch bản, chỉ đơn giản như vậy thôi đó.”<br>&nbsp;<br>Câu nói này mang theo lượng thông tin quá lớn nên trong nháy mắt, hàng nghìn fans theo dõi bên dưới đã spam phát điên, nhanh chóng đổi chủ đề….<br>&nbsp;<br>“‘Diều Giấy’! Rốt cuộc ‘Diều Giấy’ là ai vậy! ‘Diều Giấy’ ở tổ phụ đề sao lại quen được đại thần Bác Diễn vậy?”<br>&nbsp;<br>“Mị đã bị tan nát cõi lòng…. Cảm thấy hai người này quan hệ không được bình thường!”<br>&nbsp;<br>“Đại thần biến mất hơn một năm nên đừng nói là dẫn theo vợ hay bạn gái gì đó quay lại đi! Tôi mạnh dạn suy đoán, có khi nào ‘Diều Giấy’ chính là nữ thần ‘Thanh Cảnh Đăng’, cô gái loli với chất giọng mềm như bông, cute pho mai que hông!!”<br>&nbsp;<br>“Tôi đi thăm dò weibo của ‘Diều Giấy’ đây, tạm biệt mọi người!”<br>&nbsp;<br>Thời Thiển không ngờ được đề tài sẽ đột ngột chuyển hướng lên người cô như vậy, cô ngây người ngồi trước máy tính, không biết nên làm thế nào.<br>&nbsp;<br>Cô có dự cảm rất lớn rằng chỗ này ngoại trừ Bác Diễn và Phượng Hoàng Vu Quy, những người khác đều nhỏ tuổi hơn cô, có điều, ở trước mặt mấy đứa nhóc này cô lại cảm thấy mình bị ‘yếu đuối’.<br>&nbsp;<br>May mắn là được Bác Diễn đỡ lời: “Anh Hoàng, bộ kịch này em nhận, ‘Diều Giấy’ cũng sẽ đảm nhận một ít việc lặt vặt nên nhờ cả vào mọi người.”<br>&nbsp;<br>Chỉ một câu đơn giản nhưng cũng đủ cho phận làm fans vui mừng, cũng làm cho Thời Thiển có chút ngạc nhiên, tại sao giọng nói trầm thấp của đại thần lại có cảm giác cưng chiều như vậy, thực sự là không ổn đâu mà!!<br>&nbsp;<br>“Chúng em cuối cùng cũng chờ được tác phẩm mới của đại thần rồi!!”<br>&nbsp;<br>“Xin lỗi anh, lời này em đã ghi nhớ vào tim rồi.”<br>&nbsp;<br>“Đại thần à, anh có biết em đã chờ đợi mỏi mòn bao lâu rồi không?”<br>&nbsp;<br>Xong đời rồi, có quá nhiều yêu cầu kết bạn rồi, sau này cô không dám dùng tài khoản chính để đăng nhập nữa, quá nguy hiểm rồi!<br>&nbsp;<br>Lòng bàn tay Thời Thiển đổ đầy mồ hôi, không biết từ lúc nào Bác Diễn đã gửi riêng một tin nhắn cho cô: “Trước khi ngủ còn thừa một chút thời gian, hát cho em nghe một bài nhé?”<br>&nbsp;<br>Cô không kìm lòng được mà trừng lớn hai mắt, rốt cuộc thì Bác Diễn thích mấy tác phẩm phụ đề của nhóm ‘Cute vô đối’ nhiều bao nhiêu vậy?<br>&nbsp;<br>“Được ạ, quá hạnh phúc rồi, đại thần hát đại bài gì cũng được. #icon khóc#”<br>&nbsp;<br>‘Bác Diễn’: “Ừm, vậy lần này hát cổ phong đi.”<br>&nbsp;<br>"]