["<br>","Edit: Ai Chan<br>Beta: Heulwen<br><br>&nbsp;<br>Quả thật trước đây Thời Thiển chưa từng để ý theo dõi tin tức của mấy loại hình ‘trượt băng nghệ thuật’ nhưng chỉ cần có thể trở về thành phố Tây Linh cùng với Tùy Cẩn Tri, còn có thể cùng nhau hẹn hò xem thi đấu thì còn ngọt ngào hơn cả đường mật nữa.<br>&nbsp;<br>Trận thi đấu diễn ra vào buổi chiều ngày 2 tháng 5, trên chuyến bay trở về Tây Linh thì Thời Thiển nhìn thấy anh lấy hai vé vào cửa ra, hơi ngạc nhiên: “Tiết mục thi đấu đơn nam?”<br>&nbsp;<br>Tùy Cẩn Tri im lặng xoay người nhìn cô, trong mắt chính là hình ảnh của cô, vẻ mặt anh ôn hòa: “Làm sao vậy?”<br>&nbsp;<br>“Em cho rằng mấy người các anh nên thích xem tiết mục đơn nữ chứ….” Cô hoàn toàn chính là một kẻ tay mơ trong ngành này nên chỉ dùng logic của bản thân để lý giải.<br>&nbsp;<br>Tùy Cẩn Tri hiển nhiên sẽ không nói cho cô biết chuyện anh đang cố giấu trong lòng, giọng nói mê người nhẹ nhàng phát ra từ trong cuống họng: “Em có biết tại sao A Triết lại có vé không?”<br>&nbsp;<br>Thời Thiển khó hiểu lắc đầu, lòng bàn tay ấm nóng của anh cầm lấy tay cô, giọng nói của anh mang theo hơi thở làm cô cảm thấy vừa nhột vừa ngứa, vành tai phút chốc đỏ ửng: “Chính là do cô Từ kia cho cậu ấy, em trai của Từ Tình là nhân tài mới xuất hiện của đội trượt băng nghệ thuật quốc gia.”<br>&nbsp;<br>Nghe thấy lời anh nói cô mới hiểu ra, theo bản năng mà hỏi: “Minh Triết Niên gần đây có khỏe không anh?”<br> <br>&nbsp;<br><br>“Công việc vẫn bận như vậy, đến nỗi chuyện trong lòng…. Anh nghĩ rằng là cậu ấy muốn tìm một cơ hội để buông bỏ chuyện trong lòng, bằng không cả đời này cũng không dứt ra được.” Đôi mắt anh hơi híp lại, chăm chú nhìn cô gái trước mắt, khóe miệng không ngăn nổi một nụ cười: “Đáng tiếc là cậu ấy không có may mắn như vậy.”<br>&nbsp;<br>Thời Thiển không biết nên trả lời vấn đề này thế nào đành phải giả vờ mắt điếc tai ngơ, tiện đà thay đổi đề tài: “Chuyện ngày đó ở sân bay em cũng có đọc qua tin tức, đúng là…. đáng sợ, may mắn là mọi người đều không sao.” Cô thở dài một tiếng, “Mấy ngày nay anh vẫn luôn tăng ca, khẳng định cũng rất vất vả mà em lại quên chăm sóc anh, sau này anh có bận phải nhớ ăn cơm đúng giờ, chăm sóc dạ dày thật tốt.”<br>&nbsp;<br>Tùy Cẩn Tri trầm giọng ‘ừm’ một tiếng, nhéo đầu ngón tay cô trong bàn tay mình, ánh mắt hơi trầm xuống, “Đúng là anh có suy nghĩ kỹ lại chuyện quay trở lại đội bay, cơ trưởng Mạnh trong công ty anh có khả năng cả đời cũng sẽ không thể quay lại vị trí làm việc, hiển nhiên là rất đáng tiếc nhưng cũng do cậu ấy thất trách, suýt chút nữa đã làm cho nhiều người như vậy bồi tội cho cậu ấy rồi….”&nbsp;<br>&nbsp;<br>Thời Thiển nghe được câu đó thì vuốt v e cổ tay anh, nghe thấy anh dùng chất giọng lạnh lùng nói xong thì nhích lại gần cô, hỏi cô: “Còn có chuyện anh đang suy nghĩ, nếu như em không ngại…. thì sau khi xem thi đấu xong trở về thì anh dẫn em đi gập người lớn bên này.”<br>&nbsp;<br>Cô vốn dĩ có hơi buồn ngủ nhưng khi nghe xong nửa câu sau của anh thì hoàn toàn tỉnh táo lại, lập tức ngồi thẳng người dậy làm cho anh có chút giật mình: “Không, không cần đi.” Thời Thiển nhanh chóng lật tung đầu óc tìm từ ngữ để giải thích cho thỏa đáng, việc là cô còn chưa nói với người trong nhà cô chuyện của anh.<br>&nbsp;<br>Bởi vì thời gian hai người qua lại cũng chưa lâu lắm, hơn nữa tình cảm lại có chút thuận lợi quá mức nên cô có phần không dám nói chuyện này với người trong nhà, loại cảm giác này…. Thật ra cũng rất mâu thuẫn, “Em không có nói với người nhà là trở về cùng anh, cho nên…. có hơi bị hấp tấp.”<br>&nbsp;<br>Tùy Cẩn Tri nghe câu nói của cô thì đoán ra được vài phần, anh cười nhẹ, nói: “Không sao, hôm nay em về nói một tiếng với người nhà là được.”<br>&nbsp;<br>Thời Thiển: “....” Không phải chỉ cần nói như vậy là được sao!<br>&nbsp;<br>“Dáng vẻ này của anh làm cho em khẩn trương, hơn nữa em sợ bọn họ….”<br>&nbsp;<br>Anh nhìn thấy cô có phần lúng túng tay chân thì cúi người qua vòng lấy nửa người của cô, dịu dàng trấn an cô: “Em sợ bọn họ xem như đây là chuyện ván đã đóng thuyền, là anh nghiêm túc đến nhà em cầu hôn phải không?”<br>&nbsp;<br>Sự bất an trong ánh mắt của Thời Thiển bị lời anh nói xoa dịu đi, mới vừa nãy còn có cảm xúc nghi ngờ nhưng trong nháy mắt đã bị lắng xuống, chỉ còn lại một mảng yên bình.<br>&nbsp;<br>“Anh muốn lấy thân phận ‘bạn trai’ đến nhà thăm hỏi người lớn một chút, sẽ không lập tức nói đến chuyện đính hôn, kết hôn này nọ. Anh chỉ muốn để cho mọi người biết em đang qua lại với ai, nếu như em cảm thấy vẫn chưa sẵn sàng thi anh chỉ chào hỏi một cái sẽ lập tức đi ngay….” Tùy Cẩn Tri gằng từng chữ một, trật tự rõ ràng, âm giong như tiếng suối róc rách chốn rừng sâu làm cô hoàn toàn không có ý định tự chối.<br>&nbsp;<br>“Vậy hôm nay trở về sẽ nói một tiếng với người nhà….” Thời Thiển vẫn còn chút khẩn trương, cô đang ngồi ở vị trí cạnh cửa sổ, ngước mắt nhìn ra bên ngoài chính là cả một bầu trời phủ đầy ánh vàng lấp lánh, đẹp không sao tả được.<br>&nbsp;<br>Lúc Tùy Cẩn Tri nghiêng đầu nhìn qua thì cô vẫn đang đắm chìm trong màu nắng vàng trong trẻo, da thịt trắng bóc như ánh lên màu nước làm cho anh nhìn thấy là lòng xao xuyến.<br>&nbsp;<br>Anh khẽ dời mắt, khóe miệng nhếch lên một nụ cười như vừa đạt được mưu kế.<br>&nbsp;<br>Thành phố Tây Linh được bao bọc bởi một phần của sông nước Giang Nam nên vào mùa mưa càng thể hiện rõ nét phong cảnh cổ xưa dưới làn mưa bụi phấp phới, mang một chút màu hoài niệm. Đi ở ven đường có thể nhìn thấy không ít người đang ngồi nhâm nhi tách trà nóng, từng tốp năm tốp ba đang lắng nghe tiếng mưa rơi, ngắm nhìn phong cảnh cố hương mộc mạc làm cho tâm tình càng thỏa mái.<br><br>&nbsp;<br>Thời Thiển và Tùy Cẩn Tri biết buổi thi đấu hôm nay không có mưa nhưng cũng là một ngày trời nhiều mây, trên sân vận động có mái che kín bầu trời nhưng còn đọng lại một chút cảm giác ẩm ướt của ngày mưa, giống như có người đang vung ngòi bút trên bức tranh thủy mặc làm lòng người có một chút bình yên tự đắc.<br>&nbsp;<br>Sau khi hai người vào chỗ ngồi thì Tùy Cẩn Tri&nbsp; đi mua hai bình nước, Thời Thiển mở nắp bình, chu miệng nhỏ uống từng ngụm. Cô vì muốn nhìn hiểu một chút các kỹ thuật biểu diễn của vận động viên chuyên nghiệp nên tối qua còn cố ý lên mạng tìm hiểu một ít tư liệu, biết được động tác nhảy bật trong môn trượt băng có đến 6 7 loại, còn biết được em trai của Từ Tình bước theo nghiệp trượt băng này khi mới 16 tuổi đã nắm được kỹ thuật xoay 360 độ, hơn nữa…. Không hổ danh là chị em ruột, nhan sắc của cậu nhóc này vô cùng nổi bật, là trai đẹp chính hiệu không thể bàn cãi!<br>&nbsp;<br>Có điều người ngoài nghề đến hóng chuyện vui lại chiếm đa số nên cô cảm thấy không có ở đây có hơi chợ búa, có điều nhìn thấy mấy em nhỏ đẹp hơn hoa đang xoay vòng vòng trên sân băng thì đúng là đã đẹp lại còn đẹp hơn.<br>&nbsp;<br>Bởi vì đang ở trên sân băng nên không khí ở đây không khỏi có chút lạnh, Tùy Cẩn Tri biết trước nên đã chuẩn bị sẵn áo khoác để trên đùi cho Thời Thiển, lúc vô tình ngẩng đầu lên sẽ nhìn thấy một sườn mặt vô cùng quen thuộc trước mắt. Anh nghĩ một chút rồi cong môi hỏi cô: “Nhìn thấy người quen em có muốn qua chào hỏi một chút không?”<br>&nbsp;<br>Thời Thiển nhìn theo tầm mắt của anh lúc nãy nhìn thấy một đôi nam nữ đang ngồi quan sát ở vị trí tốt nhất trên sân băng, người đàn ông đang khoác áo choàng to xụ lên người cô gái ngồi bên cạnh, còn đang cười nói gì đó, người con gái bên cạnh không nhìn ra được đang có biểu cảm gì nhưng giống như cũng không có phản ứng gì quá lớn.<br>&nbsp;<br>“Đó là Từ Tình và…. là ông chủ Tần trong tin tức đã viết hay sao?” Cô thấp giọng hỏi.<br>&nbsp;<br>Tùy Cẩn Tri gật đầu, nghĩ một chút thì chủ động giải thích: “Tần Phương Mộ có ở trong vòng bạn bè của anh nên quen biết một chút, còn bao gồm cả Cố Đình Xuyên…. Mọi người biết nhau.”<br>&nbsp;<br>Chuyện câu nối quan hệ trong mấy gia tộc lớn này Thời Thiển biết, trên thực tế cô còn hiểu được một ít tâm ý của Tùy đại thần, chính là sợ lỡ như vô tình đụng phải sẽ làm cho cô thấy khó xử nên anh mới cẩn thận nói cho cô biết trước tiên.<br>&nbsp;<br>Bản thân cô cũng không có quá nhiều cảm giác đối với Từ Tình Nỉ nhưng chung qua là cô đã gặp được một Tùy Cẩn Tri, nên không bận lòng Minh Triết Niên đã sớm có cô gái xinh đẹp kia ở trong lòng vì chuyện này đối với cô cũng chỉ là lông gà vỏ tỏi.<br>&nbsp;<br>“Cũng được, chúng ta cùng nhau đi.” Cô nói, còn thoải mái cười rộ lên.<br>&nbsp;<br>Tùy Cẩn Tri kéo tay cô qua rồi hai người cùng nhau đứng dậy đi đến chỗ phía trước.<br>&nbsp;<br>Tầm mắt Tần Phương Mộ nhìn thấy Thời Thiển đi đến trước mắt anh, ngũ quan có linh khí nhưng lại lạnh nhạt vô tình, vẻ đẹp thấm vào tim gan.<br>&nbsp;<br>Anh đứng lên trêu ghẹo: “Ánh mắt của cơ trưởng Tùy đúng là không tệ, bạn gái anh rất xứng đôi với anh.”<br>&nbsp;<br>Tùy Cẩn Tri đã quen với mấy trò trêu ghẹo này nên nở một nụ cười mỉa mai: “Không phải là giám đốc Tần còn bận hơn tôi gấp trăm lần sao, sao lại có thời gian rảnh đến xem thi đấu vậy?”<br>&nbsp;<br>“Tôi là đang nhờ vào ‘có qua có lại’ đấy.” Tần Phương Mộ mỉm cười khó đoán, “Nói thật thì tiêu chuẩn của lần thi đấu biểu diễn này rất cao, đặc biệt là thiên tài thiếu niên Từ Trong Sáng của chúng ta, mọi người lát nữa có xem thi đấu thì ngàn vạn lần đừng có lơ là.”<br>&nbsp;<br>Từ Tình Nỉ im lặng ngồi trên ghế, cụp mắt không nói lời nào chờ thi đấu bắt đầu, cô ngẩng đầu lên nhìn Thời Thiển một cái rồi chợt hơi ngẩng người, cố gắng nhớ lại một chút mới phát hiện ra hai người từng gặp nhau một lần ở sân bay… là bạn của Minh Triết Niên.<br> <br>&nbsp;<br>Cô xuất phát từ lịch sự cũng đứng lên gật đầu chào với hai người.<br>&nbsp;<br>Tuy là Thời Thiển có diện mạo hơn người nhưng không thể không cảm khái cô minh tinh trước mắt này thật sự rất xuất chúng.<br>&nbsp;<br>Người xinh đẹp đáng yêu trên đời nhiều như vậy nhưng vẻ đẹp của Từ Tình Nỉ không khỏi làm người khác nhớ đến câu ngạo tuyết lăng sương quả không hổ danh là xuất thân từ diễn viên múa ba lê, tay chân đều thon dài mảnh khảnh, đúng là đặc biệt làm cho đàn ông nảy sinh ra h@m muốn chinh phục.<br>&nbsp;<br>Thời Thiển chớp mắt mấy cái rồi mới mỉm cười nói: “Ngày hôm qua tôi còn tìm vài video của Từ Trong Sáng ở trên mạng, thật sự rất đỉnh, có điều tôi cũng không phải là người trong ngành nên cũng không thể nhìn hiểu được.”&nbsp;<br>&nbsp;<br>Trên gương mặt tươi cười của Từ Tình Nỉ cuối cùng cũng có một chút sinh động, giống như chỉ cần nhắc tới em trai của cô ấy thì cô sẽ không khỏi tự hào: “Cảm ơn, em ấy còn cần phải tiến bộ ở rất nhiều chỗ, thành tích thi đấu của hiện tại không được tốt lắm.”<br>&nbsp;<br>Giọng điệu lúc nói của cô ấy nhàn nhạt mà Tần Phương Mộ ở bên cạnh lại không rời mắt được khỏi gương mặt của người đẹp, cho đến khi anh muốn đưa tay chỉnh lại vai áo choàng trên vai thì cô ấy mới mặt không biểu cảm lùi về sau một chút.<br>&nbsp;<br>Thời Thiển im lặng nhìn thấy một cảnh như vậy mà Tùy Cẩn Tri cũng biết một ít chuyện giữa bọn họ nên sau khi chào hỏi qua loa xong thì dẫn cô về chỗ ngồi.<br>&nbsp;<br>“... Hôm nay Minh Triết Niên không tới sao?”<br>&nbsp;<br>Mặc dù Tùy Cần Tri biết cũng không thể hiểu hết chuyện của bọn họ, anh đưa tay xoa nhẹ trên đỉnh đầu cô, ôm người vào lòng rồi nhẹ nhàng vuốt v e gương mặt non mềm của cô: “Em đừng nghĩ mấy chuyện đó nữa, xem thi đấu đi….”<br>&nbsp;<br>Mãi cho đến lúc nghỉ ngơi giữa giờ, Thời Thiển mới đứng lên đi vệ sinh ở nhà vệ sinh bên cạnh khán đài, trên đường đi cũng có không ít người đi về, trời mây bên ngoài âm u nặng nề như là sắp mưa, cũng may là hôm nay Tùy Cẩn Tri đã biết trước, hơn nữa anh còn rất nhạy cảm với thời tiết nên đã chuẩn bị sẵn dù che.<br>&nbsp;<br>Cô vừa nghĩ như vậy thì trên khóe miệng bất giác treo một nụ cười ngây ngô.&nbsp;<br>&nbsp;<br>Chờ đến khi đổi màn thi đấu cô mới nhìn thấy một dáng người quen thuộc đang dựa vào cây cột bên cạnh cầu thang để hút thuốc, dáng vẻ như ngập tràn đau thương.<br>&nbsp;<br>Thời Thiển thở dài một hơi, nhớ lại rằng nếu như không phải nhờ có người đó cô cũng không quen biết được Tùy Cẩn Tri nên đi qua kêu anh: “Minh Triết Niên? … Cảm ơn anh đã tặng vé, buổi thi đấu rất đặc sắc.”<br>&nbsp;<br>"]