["<br>","Edit: Hanna<br>Beta: Heulwen<br><br>&nbsp;<br>Hai người tiếp tục đi tham quan ngôi nhà, trong lúc đó, họ cũng thảo luận rất nhiều với người nhà họ Lợi, theo đó mà Thời Thiển vẫn phát hiện một số nơi cần phải cải thiện lại.<br>　　<br>Ví dụ như chỗ lan can trong phòng của người già không thể làm bằng gỗ, cô lo lắng sau này sẽ có vụn gỗ và mảnh dằm, tốt nhất nên thay bằng vật liệu như inox, mặt khác, vật liệu thiết kế của mái hiên cũng được tốt cho lắm, nếu đổi thành trong suốt thì trông sẽ sáng sủa hơn ...<br>　　<br>Cô nhanh chóng ghi lại các vấn đề vào quyển sổ tay, chờ khi trở về khách sạn sẽ sửa sang phân loại một cách cụ thể rồi báo cáo lại cho Tạ Thanh Sam.<br>　　<br>Thực ra dì Lợi tha thiết mời bọn họ ở lại ăn cơm, nhưng Thời Thiển thực sự không muốn làm phiền gia đình họ nữa, vì vậy, cô và Tùy Cẩn Tri khéo léo từ chối rằng bọn họ vẫn còn việc khác phải làm.<br>&nbsp;<br>Lợi Tiểu An nhìn hai người, nháy mắt ra hiệu: “Người ta còn muốn đi hẹn hò riêng với nhau, nhà mình không nên giữ lại đâu mẹ ạ.”<br>　　<br>Thời Thiển bước đến cửa, quay đầu lại nhìn bọn họ, mỉm cười nói: “Chú Lợi, dì Lợi, đừng khách sáo. Lần sau cháu sẽ đến cùng với kiến trúc sư Tạ để xem sau, mọi người mau vào đi thôi.”<br>&nbsp;<br>Tùy Cẩn Tri cũng gật đầu nhẹ với họ thay cho lời chào tạm biệt.<br>　　<br>Khi hai người vừa đi tới đầu ngõ, Thời Thiển kéo cao cổ áo của mình lên, lẩm bẩm nói: “Gia đình nhà họ thật ấm áp, không kiếm ra nhiều tiền, nhà cũng không phải quá lớn, nhưng có thể sống vui vẻ hòa thuận bên nhau. Có thể cùng người thân yêu trải qua cuộc sống sinh hoạt đời thường, cũng là sự may mắn lớn nhất.”<br>　　<br>Đôi mắt cô sáng lấp lánh, dưới trời tuyết rơi lại càng thêm vẻ mềm mại: “Tiền lương của chú Lợi với dì Lợi đều không cao, lại còn phải nuôi hai cô con gái, cuộc sống cũng đã rất khó khăn rồi, nhưng họ vẫn tình nguyện nuôi một cụ già không có máu mủ tình thân, có câu nói ‘trước giường bệnh lâu không có người con hiếu thảo’*, nhưng việc nuôi dưỡng này đã xuyên suốt 19 năm rồi …”<br>&nbsp;<br>*:Nó đề cập đến việc người già (cha mẹ) ốm nặng, nằm trên giường quá lâu, dù hiếu thuận đến đâu cũng không có cách nào để con cái chăm lo cho cuộc sống hàng ngày của mình, lâu dần họ phải đi làm kiếm tiền mà có khi chẳng thấy đâu.<br>&nbsp;<br><br>Khi cô và Tạ Thanh Sam biết được hoàn cảnh của gia đình này, không thể không nói là hai người cũng cực kỳ cảm động.<br>　　<br> <br>Trong lúc Thời Thiển mải mê nói chuyện, Tùy Cẩn Tri lặng lẽ nhìn vào sườn mặt của cô gái bên cạnh, dường như anh cảm thấy có điều gì đó đã nảy sinh trong lòng mình.<br>&nbsp;<br>Mặc dù người đàn ông này luôn dịu dàng, lịch sự, nhưng sâu trong nội tâm anh vẫn giữ một khoảng cách nhất định với mọi thứ, người có thể khiến anh chân chính mở rộng lòng mình cùng không được mấy người.<br>&nbsp;<br>Hai người vừa bước ra ngoài, họ không thể không thảo luận xem nên ăn bữa tối ở đâu, cuối cùng Thời Thiển cũng có cơ hội được mời anh một bữa cơm mà cô đã nợ từ rất lâu rồi.<br>　　<br>Tùy Cẩn Tri dùng giọng nói trong veo như nước hỏi: “Em đã tìm được nơi nào vừa ý chưa?”&nbsp;<br>&nbsp;<br>Thời Thiển đang cầm di động, anh định nói cô thử mở ứng dụng tìm kiếm xung quanh thì anh lại dừng một chút, sau đó nói: “Nếu em không ngại, anh đưa em đến một nơi. Đó là nhà hàng mà anh rất thích ở đây, nhưng là nơi chuyên nấu ẩm thực Hoài Dương*. Em có thích không?”<br>&nbsp;<br>*:Là những món ăn kết hợp từ Dương Châu và Hoài Nam.<br>　　<br>“Ẩm thực Hoài Dương siêu siêu ngon!” Thời Thiển vừa dứt lời, hắng giọng một tiếng, tự mình trấn tĩnh lại rồi mới nói: “Hơn nữa, em tin tưởng khẩu vị của anh Tùy chắc chắn không tệ đâu.”<br>&nbsp;<br>Tùy Cẩn Tri thấy cô có vẻ hứng thú nên quyết định đưa cô đến đó.<br>　　<br>Khi lên taxi, Tùy Cẩn Tri vẫn vô cùng ga lăng, chủ động ngồi vào ghế phụ bên cạnh tay lái, nhường hết chỗ ngồi ở hàng ghế sau cho cô.<br>&nbsp;<br>Thời Thiển lén lút quan sát góc nghiêng khuôn mặt của người đàn ông, sạch sẽ và dịu dàng, có khí chất cao quý, mặc dù đang chăm chú nhìn vào điện thoại, nhưng dường như cũng mơ hồ nhận ra tầm mắt của cô, rồi lại tỏ vẻ như chưa từng phát hiện điều gì.<br>　　<br>Cô hơi chột dạ, lập tức thu lại ánh mắt, rồi cũng cúi đầu xuống xem điện thoại, xem có ai đang tìm mình không, nhân tiện đăng nhập vào Weibo.<br>　　<br>Không ngờ, cô vừa lên thì thấy có một số chuyển tiếp và nick chính của cô được réo liên hồi, cô xem thoáng qua mới phát hiện, hóa ra, tin đồn trên mạng về việc Bác Diễn trả lời bình luận của cô vẫn chưa tan, thậm chí “Diều Giấy” cũng bị liên lụy vào.<br>　　<br>Không biết ai là người khởi đầu, dù sao thì một số người vẫn tiếp tục để lại tin nhắn dưới bình luận đó, nói:&nbsp;<br>&nbsp;<br>“Mấy ngày trước, không phải đại thần Bác Diễn còn công khai trả lời @Cute vô đối_Diều Giấy trên Weibo hả?”<br>&nbsp;<br>“Có lẽ đây cũng chỉ là một trong những mục tiêu để lấy lại tên tuổi của vị đại thần ‘lạnh lùng’ này!”<br>&nbsp;<br>“Mấy người nói chuyện cũng buồn cười thật đấy, ‘Diều Giấy’ là người phụ nữ đầu tiên tương tác với Bác Diễn trên Weibo, cô ấy là ‘chính cung’ đấy.”<br>　　<br>&nbsp;<br>Nói tóm lại, đủ loại suy đoán ùn ùn không dứt, Thời Thiển càng cảm thấy nực cười. Cô nghĩ đi nghĩ lại, nghĩ tới nghĩ lui, cuối cùng quyết định đăng một Weibo dài với những lời lẽ đanh thép, dùng sự thật để phản bác lại, bảo vệ hình tượng cho đại thần trong lòng mình!<br>&nbsp;<br>Nhưng khi cô sắp sửa gõ xong một bài viết dài trên Weibo, bản thân Bác Diễn lại tự mình đăng trạng thái mới ...<br>　　<br>Không có lời giải thích dài lê thê, cũng không dùng từ ngữ sắc bén, mà là một câu thơ mang thâm ý khó hiểu khiến người khác không thể nhìn thấu suy nghĩ của người đàn ông này.<br>&nbsp;<br>‘Bác Diễn’:<br>&nbsp;<br>&nbsp;&nbsp;“Ta còn chưa nhận ra&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;Nhưng thế giới lại tỏ tưởng.”<br>　　<br>Thời Thiển nhìn từng chữ trên màn hình di động, tim đột nhiên đập nhanh hơn mà không rõ lý do, cô thầm đọc lại mấy lần, mà vẫn không hiểu hàm ý trong lời nói của đại thần.<br>&nbsp;<br>Cô chỉ biết, Bác Diễn vẫn luôn luôn làm việc cẩn thận kín tiếng, là người thực sự không quan tâm đ ến bất cứ điều gì trong thế giới ảo, nhưng hôm nay anh lại phá lệ, dường như... Anh không phải là đại thần lạnh lùng thanh cao, vô dục vô cầu, không khoan nhượng như trước kia nữa.<br>　　<br>Trước phản ứng đáp lại của Bác Diễn, đám fans hâm mộ cũng càng có lập trường vững chắc để tiếp tục chiến đấu, dùng hết sức lực đồng minh để châm chọc những cư dân mạng vừa tung tin đồn nhảm, lòe thiên hạ.<br>&nbsp;<br>“Có một số người chua ngoa lắm anh ơi, chủ nhân của Weibo còn không biết điều gì. Các antifan đòi nhảy lên đầu fans chân chính như bọn em luôn anh ơi. Năn nỉ đại thần Bác Diễn hãy trả lời em, cảm ơn!”<br>　　<br><br>Thời Thiển vừa xem vừa nhịn không được cười ra tiếng, tiện thể còn lưu lại rất nhiều biểu cảm khuôn mặt dành riêng cho người hâm mộ cuồng nhiệt nhất, chuẩn bị sử dụng vào lần sau.<br>　<br>Cô ngẩng đầu lên, nhìn thấy một vài bông tuyết nhỏ rơi thưa thớt trên cửa kính xe bên ngoài, may mà điều hòa trong xe vừa đủ ấm, hai má của cô cũng hơi ửng hồng.<br>　　<br>Đúng lúc này, Tùy Cẩn Tri lại bỗng nhiên quay đầu nhìn cô, liếc mắt một cái cũng không có gì đặc biệt, nhưng con ngươi đen nhánh hơi trầm xuống, không hiểu tại sao lại căng thẳng khi nhìn cô, ngay cả trái tim cũng bị bóp chặt.<br>　　<br>Thời Thiển li3m môi, phản ứng cực nhanh mà nói: “Đúng rồi, hôm đó ở dưới công ty, anh bảo có chuyện muốn nói cho em biết…”<br>　　<br>Tùy Cẩn Tri gật đầu, tỏ vẻ anh chưa quên, nhưng cũng không đồng nghĩa là anh sẽ nói ngay lập tức với cô, chỉ nói: “Khoảng 20 phút nữa sẽ đến nơi. Quán ăn này tuy nhỏ nhưng giá cả ổn định, là đồ ngon giá rẻ, đặc biệt có mấy món ăn tủ để hút khách rất ngon miệng, đồ tráng miệng cũng không tệ.”<br>&nbsp;<br>Người đàn ông không nhanh không chậm giới thiệu về các món ăn, giọng nói trầm thấp lại cuốn hút, có chút dịu dàng tự nhiên mà không phải cố ý thể hiện.<br>&nbsp;<br>Ôi ôi, giọng nói hay, dễ nghe như vậy, không thua gì đại thần Bác Diễn của mình, cô chỉ nghe thôi mà đã đói đến mức da bụng dính vào lưng ...<br>　　<br>Khi Thời Thiển xuống xe, bầu trời tuyết trắng cũng đã nhiễm một chút sắc tối, ánh hoàng hôn dần dần buông xuống bao phủ bầu trời, màu đỏ tía cùng xám nhạt đan xen vào nhau.<br>　　<br>Cô thở ra một luồng khí màu trắng để phả vào lòng bàn tay mình, may mà cô mang theo quàng khăn cổ và găng tay, nếu không thật đúng là cũng không biết phải làm sao với thời tiết lạnh lẽo như thế này.<br>　　<br>Thật ra, bữa trưa ở nhà họ Lợi ăn quá muộn, hiện giờ hai người cũng không phải quá đói bụng, Tùy Cẩn Tri đề nghị đi bộ đến địa danh gần đó của thành phố Lịch Hải.<br>　　<br>Họ đi dạo dọc theo con đường bao phủ đầy hai hàng cây xanh, Thời Thiển đi giày lông cừu, chân dẫm lên trên một lớp tuyết mỏng cũng vẫn rất ấm. Cô nhìn một loạt dấu chân phía sau lưng nơi vừa đi qua, khóe miệng hơi giương lên nở một nụ cười nhẹ, dưới bầu trời phủ đầy tuyết rơi như tô điểm thêm một đóa hoa, tư thái thong thả, khoan thai, vô cùng xinh đẹp.<br>　　<br>Hình ảnh đó lọt vào trong mắt Tùy Cẩn Tri , khóe môi anh hơi cong lên, nói một cách ẩn ý: “Đừng chỉ mải chơi, chú ý dưới chân, cẩn thận sẽ trượt ngã.”&nbsp;<br>&nbsp;<br>Cô bị cơ trưởng ‘đại nhân’ nhắc nhở như vậy, lập tức hơi ngượng ngùng mà dừng bước lại, đứng tại chỗ, anh cũng vừa lúc dừng chân.<br>　　<br>Cách hai người không xa là bức tường thành đổ nát của một thành cổ, băng tuyết rơi mấy ngày qua bám hết lên trên, càng lộ ra vẻ quạnh hiu, ảm đạm nhưng không mất phần uy nghiêm của danh lam thắng cảnh này.<br>&nbsp;<br>“Thời Thiển, anh có một chuyện muốn nói cho em biết.”<br>　　<br>Tùy Cẩn Tri đột ngột mở miệng khiến Thời Thiển bị giật mình, không khỏi ngước mắt lên nhìn anh, trong lòng không khỏi nghĩ ngợi.<br>&nbsp;<br>“… Chuyện gì vậy?”&nbsp;<br>&nbsp;<br>Những bông tuyết rơi trên không như nở rộ trong gió, lốm đa lốm đốm từng chấm nhỏ theo gió trời lượn vài vòng trong không trung rồi đáp xuống mặt đất, lọt vào trong tầm mắt là sắc mặt lạnh lùng của người đàn ông, trái ngược với khung cảnh trắng xóa bồng bềnh, anh là một vẻ đẹp tự nhiên mà vô cùng lộng lẫy.<br>　<br>Ánh mắt của Tùy Cẩn Tri trong sắc trời này lại có chút mơ hồ xa xôi, anh đứng trong tuyết, không che ô, toàn thân được bao phủ bởi một màu trắng tinh khiết, càng khiến người khác không thể dời đi tầm mắt.<br>　　<br>Anh mở miệng nói, giọng điệu nghiêm túc nhấn mạnh từng từ một:&nbsp;<br>&nbsp;<br>“Diều Giấy.”<br>&nbsp;<br>“Anh là Bác Diễn.”<br>　　<br>‘Âm nhạc Bác Diễn không có ranh giới cuối cùng.’<br>　　<br>Thời Thiển sững sờ kinh ngạc, đầu óc hoàn toàn trống rỗng, hình như ... Hình như cô vừa nghe thấy một chuyện, cô cũng từng có suy đoán như vậy, nhưng chưa bao giờ dám đi dò hỏi, càng không dám tin tưởng giả thiết đó.<br>　　<br>Giọng nói của Tùy Cẩn Tri giống như nước suối trong veo, chậm rãi chảy vào đáy lòng, thẳng thắn nói ra suy nghĩ, dường như trong không khí cũng mang theo sự rung động.<br>　　<br>Mộ quân thanh sắc, luyến quân dung nhan.*<br>&nbsp;<br> <br>*: ý chỉ mến mộ vì giọng nói, yêu vì nhan sắc.<br>　<br>Không thể nghi ngờ việc có một giọng nói hay cũng là một điểm mạnh, nhưng khi gặp phải một người đàn ông vừa có chất giọng hay động lòng người vừa lớn lên đẹp trai vô địch như này, thực sự là phải quỳ chào thua, không hề có sức phản kháng.<br>　　<br>Thời Thiển phát hiện Tùy Cẩn đang nhìn mình một cách nghiêm túc và chăm chú, hình ảnh như vậy đẹp đến mức hoàn mỹ, ai mà thấy thì tim cũng đập thình thịch trong lồ ng ngực.<br>　　<br>Nghe nói, tình cảm nhẹ nhàng mà sâu sắc luôn là thứ khó thấy, mà thời điểm đẹp nhất luôn chỉ dừng lại trong khoảnh khắc.<br>______________________________________________<br>　　<br>Đại thần mà cô đã sùng bái từ lâu, cũng yêu thích nhiều năm, giờ phút này ... lại gần ngay trong gang tấc.<br>　　<br>Trong lòng Thời Thiển rối như tơ vò, nhưng lại mềm mại một cách khó hiểu, cô siết chặt ngón tay, nhất thời cô không thèm quan tâm đ ến cái lạnh khắc nghiệt của thời tiết mà chỉ chăm chú, tròn mắt nhìn người đàn ông mà không nói lời nào.<br>&nbsp;<br>Do quá mức hoảng loạn, sau này một ít ký ức không còn rõ ràng như vậy nữa.<br>　<br>Khi Thời Thiển hồi phục lại tinh thần, hai người đã ngồi ở một căn phòng riêng nho nhỏ trong quán ẩm thực Hoài Dương, bốn phía xung quanh được trang trí đơn giản mà trang nhã theo phong cách cổ xưa với những bức bình phong thêu hoa và những bức tranh vẽ phong cảnh non sông nước biếc, từng món ăn tinh xảo được mang lên và đặt ở trên bàn, cô cởi áo khoác ra, hơi lạnh tràn vào trong lồ ng ngực, hít thở sâu vài lần, vẫn dùng giọng hoài nghi mà nói: “Anh thật sự chính là Bác Diễn …”<br>&nbsp;<br>Tùy Cẩn Tri cầm ấm trà lên, rót cho cô một ly trà kiều mạch. Cô cũng không dám nhúc nhích, suy nghĩ như trôi nổi không biết bay đi tận đâu rồi, người cô ngây ngẩn, cứng nhắc ngồi im một chỗ, cô vẫn chưa thoát hẳn sự kinh ngạc ban nãy.<br>　　<br>Bỗng nhiên, người đàn ông cố gắng nghiền ngẫm để tìm ra lời thoại của một nhân vật, rồi bình tĩnh nói: “Trạch Quân không cầu vinh hoa phú quý, nếu từ nay về sau có thể tìm được một người tri kỷthì sống trên cuộc đời này cũng không uổng công vô ích.”<br>&nbsp;<br>Thuốc, thuốc đâu rồi…….<br>&nbsp;<br>Phong nhã mà tài hoa, nhẹ nhàng mà tình cảm, còn có giọng âm thật tốt, đây không phải là đại thần Bác Diễn hay sao?!<br>&nbsp;<br>Thời Thiển say rồi, hoàn toàn say rồi.<br>　　<br>“Nhưng làm sao anh biết, em chính là Diều Giấy?”<br>　　<br>“Em từng nói, em là người phiên dịch trong nhóm phụ đề ‘Cute vô đối’, hơn nữa, anh nghe được một ít tin tức quan trọng về bản thân em từ nhóm trưởng của các em, hơi suy đoán thêm là có thể khẳng định được.”<br>&nbsp;<br>Tuy Cẩn Tri nhướng mắt lên, vẫn mang theo vẻ dịu dàng trước sau như một.<br>　　<br>Tuy nhiên, Thời Thiển không phân biệt được rốt cuộc có phải mình đang nằm mơ hay không, loại tình huống ly kỳ như thế này khiến cô nhất thời không thể tiêu hóa được.<br>　　<br>Hơn nữa, cô nên nói cái gì mới tốt đây? Bởi có quá nhiều lời muốn thổ lộ với đại thần nên nhất thời không biết phải nói gì, chỉ có thể ngây ngốc mà nhìn chằm chằm anh, có lẽ do cảm xúc kích động bị nghẹn trong lồ ng ngực, khuôn mặt nhỏ bắt đầu nóng bừng, hai má đỏ ửng.<br>　　<br>Tùy Cẩn Tri rất khó thấy được bộ dạng kinh ngạc như vậy của cô, phải biết rằng, từ khi quen biết nhau đến nay, hầu hết thời gian cô luôn duy trì hình ảnh giỏi giang thông minh lại hiểu chuyện trước mặt anh.<br>　　<br>Một cô gái như vậy, thật sự rất đáng yêu.<br>　　<br>Anh cười khe khẽ: “Cũng đến lúc phải chấp nhận sự thật này rồi đúng không? À, đúng rồi, anh vẫn còn chưa giao bản ghi âm của mình đâu.”<br>&nbsp;<br>"]