[" ","CHƯƠNG 523","“Bảy năm trước, anh hai anh vì cứu anh mà đã trở thành người sống thực vật, Cung Tư Mỹ có một người anh họ là bác sĩ khoa não rất giỏi, anh hai anh đã được anh ấy điều trị.”","“Tối qua anh đến đó không phải là vì Cung Tư Mỹ mà là vì anh hai anh, anh đến phòng thí nghiệm của anh họ Cung Tư Mỹ để thăm anh hai, do nóng ruột quá nên để quên điện thoại ở ngoài, không ngờ Cung Tư Mỹ lại nghe máy.”","“Người sống thực vật?” Nhan Nhã Tịnh vô thức hỏi: “Anh hai bây giờ thế nào rồi?”","Nhan Nhã Tịnh thực sự không biết anh hai của Lưu Thiên Hàn đã trở thành người sống thực vật, cô tưởng Lưu Thiên Hàn chỉ có một cô chị gái là Lưu Diễm Mai.","Giới truyền thông đương nhiên rất tò mò về gia đình giàu có như nhà họ Lưu, nhưng bọn họ đưa tin nhà họ Lưu chỉ có Lưu Thiên Hàn và Lưu Diễm Mai, như thể anh hai của Lưu Thiên Hàn vốn không hề tồn tại.","“Anh hai vẫn chưa tỉnh, nhưng anh đã thấy ngón tay của anh ấy cử động, anh tin rằng anh hai sẽ sớm tỉnh lại thôi.”","Nghe Lưu Thiên Hàn nói vậy, Nhan Nhã Tịnh không nói gì nữa, cô nắm chặt bàn tay Lưu Thiên Hàn.","Em trai cô Nhan Minh Tự cũng là người sống thực vật nên cô hiểu tâm trạng của những người có người thân đang ở trong tình trạng sống thực vật, cô cũng đồng cảm sâu sắc với tâm trạng của anh Lưu.","Cung Tư Mỹ vừa gọi tới, Lưu Thiên Hàn liền chạy ra ngoài, khiến Nhan Nhã Tịnh cảm thấy rất khó chịu, bây giờ nghe xong cô chỉ cảm thấy đau lòng thay Lưu Thiên Hàn.","Đúng thế, cô cảm đau lòng thay cho Lưu Thiên Hàn.","Cô cứ tưởng một người đàn ông ăn trên ngồi trước như Lưu Thiên Hàn sẽ không biết buồn, nhưng không ngờ trong lòng anh cũng có những tiếc nuối chưa thể xoa dịu.","Nhan Nhã Tịnh biết được rất nhiều chuyện về anh hai Lưu Gia Thành từ miệng anh.","Nếu bây giờ Lưu Gia Thành khỏe mạnh, thế thì người giống Lưu Thiên Hàn nhất trên đời này không phải là Hách Trung Văn và Nhan An Bảo nữa, mà là Lưu Gia Thành.","Lưu Thiên Hàn và Lưu Gia Thành là hai anh em sinh đôi, Lưu Gia Thành sinh sớm hơn Lưu Thiên Hàn có vài giây, nhưng đã phát huy hết trách nhiệm của một người anh trai.","Lưu Gia Thành thích kinh doanh, Lưu Thị nằm trong tay anh ta như diều gặp gió, còn Lưu Thiên Hàn lại thích cuộc sống trong quân đội, Lưu Gia Thành gánh vác trách nhiệm nặng nề của gia tộc để anh có thể mặc quân phục bảo vệ đất nước.","Chỉ là anh không thể ngờ, bảy năm trước, Lưu Kiêu muốn kiểm soát Lưu Thị.","Đêm hôm đó, Lưu Thiên Hàn và Lưu Gia Thành đã trải qua một vụ xả súng kinh hoàng, vì không kịp phòng bị nên bọn họ bị Lưu Kiêu ép đến đường cùng, vào thời khắc ngàn cân treo sợi tóc, Lưu Gia Thành đã lấy thân mình đỡ phát súng chí mạng cho Lưu Thiên Hàn.","Phát súng kia vừa khéo trúng vào đầu anh ta, tuy giữ được mạng sống nhưng lại chìm vào giấc ngủ sâu kéo dài vô tận.","Sau khi Lưu Gia Thành biến thành người sống thực vật, Lưu Thiên Hàn đã tiếp quản Lưu Thị, mà thủ đoạn của anh càng tàn nhẫn hơn Lưu Gia Thành. Năm năm trước, trong cuộc nội loạn Lưu Thị, anh đã dùng thế lực của mình tống Lưu Kiêu ra khỏi Lưu Thị, dẹp yên nội loạn, nắm hoàn toàn Lưu Thị trong tay.","Thật ra tiền tài của cải đối với Lưu Thiên Hàn mà nói chẳng có ý nghĩa gì cả, anh chỉ muốn bảo vệ tâm huyết mà anh trai anh đã dốc sức tạo nên, khi anh hai tỉnh lại sẽ trả lại Lưu Thị cho anh hai.","Nhiều khi chúng ta sẽ nghĩ mọi chuyện rồi sẽ tốt đẹp lên, cho rằng một ngày nào đó người thân bị bệnh nặng sẽ khỏe mạnh rồi ở bên chúng ta đến già. Nhưng trên thực tế, rất nhiều người một khi bệnh nặng sẽ ngày càng trầm trọng, không thể nào khôi phục lại dáng vẻ trẻ trung tràn trề sức sống như trước!"]