["<br>Vì buổi chiều đoàn phim còn không ít công việc, sau khi rời khỏi nhà xưởng bỏ hoang, Nhan Nhã Tịnh về thẳng đoàn phim.<br><br>Buổi sáng Cao Trúc và Trịnh Kiều hãm hại Nhan Nhã Tịnh thất bại, buổi chiều hai người họ yên tĩnh đi nhiều, Nhan Nhã Tịnh hiếm khi nhàn nhã, hiệu suất công việc cao đến mức bản thân cô cũng có chút kinh ngạc.<br><br>Lúc chiều Nhan Nhã Tịnh đến đoàn phim đã hơi muộn, cô cho rằng tối nay phải tăng ca mới có thể hoàn toàn công việc trong tay, không nghĩ tới còn chưa tới giờ tan làm, cô đã xử lý xong xuôi công việc còn lại.<br><br>Tôn Lệ luôn luôn giúp đỡ cô, thấy cô làm xong việc, cô ta nói cô có thể về trước.<br><br>Nhan Nhã Tịnh thu dọn đồ đạc của mình, vừa định rời đi, Dương Mai đỏ mắt xông vào đoàn phim.<br><br>Nhan Nhã Tịnh sững sốt, Dương Mai không phải bị thuộc hạ của Lưu Thiên Hàn đưa tới cục cảnh sát rồi sao, sao cô ta còn có thể chạy ra?<br>Thấy Dương Mai cách mình ngày càng gần, Nhan Nhã Tịnh lập tức nâng cao cảnh giác mười hai lần, cô cảm thấy Dương Mai đến đoàn phim nhất định là bắt cóc không thành công, không cam lòng, muốn liều mạng với cô.<br><br>“Nhan Nhã Tịnh, cô cút ra đây cho tôi!”<br>Mắt Dương Mai dâng trào hận ý không thể hóa giải, dáng vẻ đó như hận không thể ăn tươi nuốt sống Nhan Nhã Tịnh.<br><br><br>Tay Dương Mai còn cầm chai bia, nhưng Nhan Nhã Tịnh biết, trong đó nhất định không phải bia.<br><br>Nghĩ tới lần trước ở bệnh viện, cô xém chút bị một người đàn ông xa lạ tạt axit, trong lòng Nhan Nhã Tịnh lập tức run rẩy, giác quan thứ sáu nói với cô rằng chất lỏng trong chai bia của Dương Mai rất có khả năng là axit!<br>“Dương Mai, cô đã bị đoàn phim chúng tôi đuổi rồi, ai cho phép cô vào!”<br>Thấy khí thế hung hăng của Dương Mai, Tôn Lệ cực kỳ không thoải mái trong lòng, không đợi Nhan Nhã Tịnh mở miệng, cô ta đã ra lệnh đuổi khách: “Dương Mai, mời cô rời khỏi nơi này ngay lập tức, nếu không, tôi sẽ báo cảnh sát!”<br>“Chị Tôn, chị đừng kích động, lỡ Mai thật sự tìm Nhã Tịnh có việc gì thì sao?” Nhan Vũ Trúc dậm lớp trang điểm xong, tươi cười đi xuống từ trên xe bảo mẫu, nói với Tôn Lệ.<br><br>Vừa rồi, Dương Mai chủ động gọi điện thoại cho cô ta, Dương Mai nói, có người bảo lãnh cô ta ra khỏi cục cảnh sát, nhưng con đường diễn xuất của cô ta có lẽ hoàn toàn hủy rồi.<br><br>Mà cô ta trở nên thê thảm như vậy đều do Nhan Nhã Tịnh ban tặng.<br><br>Dương Mai nói, buổi chiều cô ta sẽ tới đoàn phim, tạt axit Nhan Nhã Tịnh, để Nhan Nhã Tịnh biến thành kẻ xấu xí ghê tởm chết người không đền mạng, cô ta hi vọng đến lúc đó Nhan Vũ Trúc có thể giúp đỡ cô ta, để cô ta thuận lợi báo thù.<br><br>Khiến Nhan Nhã Tịnh biến thành kẻ xấu xí ghê tởm chết người không đền mạng à…<br>Nhan Vũ Trúc nhìn chai bia trong tay Dương Mai, cười đến hàng mày cong cong, chuyện tốt như vậy, cô ta sao có thể không giúp!<br>Nhan Vũ Trúc nói lời này, Tôn Lệ thật sự không tin, nhưng Nhan Vũ Trúc lớn nhất đoàn phim, Tôn Lệ không thể không cho cô ta mặt mũi, cô ta cảnh giác nhìn Dương Mai một chốc: “Dương Mai, có gì cô nói mau, bác sĩ Nhan rất bận, không có thời gian ở đây nói chuyện phiếm với cô!”<br>Thấy Tôn Lệ không ngăn cản nữa, Dương Mai cầm chai bia trong tay, đi thẳng về phía Nhan Nhã Tịnh.<br><br>Nhan Nhã Tịnh vốn muốn tránh xa kẻ điên Dương Mai này, nhưng Dương Mai đã tìm tới trước mặt cô rồi, cô cũng không có cách nào hoàn toàn xem cô ta như không khí.<br><br>Trịnh Kiều và Cao Trúc như biết mục đích hôm nay Dương Mai tới, họ cười tít mắt nhìn Nhan Nhã Tịnh, dáng vẻ vui vẻ khi người gặp họa.<br><br>Nhan Nhã Tịnh thu lại ánh mắt trên chai bia trong tay Dương Mai: “Dương Mai, cô tìm tôi có việc gì?”<br>“Nhan Nhã Tịnh, cô hại tôi thật thảm!”<br>Trong mắt Dương Mai giăng đầy tơ máu, nhìn rất đáng sợ: “Mặc dù tôi không phải quá hot trong giới giải trí, nhưng cũng có tiền đồ tốt đẹp, nhưng sau khi gặp phải cô, tất cả mọi thứ của tôi đều bị hủy rồi! Nhan Nhã Tịnh, tôi đã hoàn toàn bị hủy hoại rồi!”<br>“Vốn dĩ, tôi có thể trở thành nữ chính trong phim của Lâm Tiêu, nhưng vừa rồi, Lâm Tiêu nói với tôi, ông ta đã biết chuyện tôi làm hôm nay, ông ta không cần tôi nữa.<br><br><br>Ông ta đá tôi đi! Tôi bị đá ra khỏi đoàn rồi!”<br>Nói tới đây, nước mắt Dương Mai không ngừng rơi xuống: “Nhan Nhã Tịnh, cô có biết không, trong lòng tôi khó chịu biết bao! Chuyện rắn độc, lại thêm hình khiếm nhã, sự nghiệp của tôi đã hoàn toàn rơi vào đáy cốc rồi, vai nữ chính trong “Tình giới” là cơ hội duy nhất để tôi trở mình, nhưng bây giờ, tôi không còn cơ hội nào nữa!”<br>“Nhan Nhã Tịnh, tôi không trở mình được, tôi không còn trở mình được nữa!” Nước mắt Dương Mai càng rơi càng dữ dội: “Mà tôi thành ra như vậy, đều do cô!”<br>“Dương Mai, cô trở nên như vậy không liên quan gì tới tôi.<br><br>” Nhan Nhã Tịnh nhìn Dương Mai, nói từng câu từng chữ: “Dương Mai, nếu ngay từ khi bắt đầu, cô có thể hòa thuận ở chung với tôi, nước giếng không phạm nước sông, mà không phải hết lần này tới lần khác hại tôi, cô cũng sẽ không đi tới bước này.<br><br>”<br>“Dương Mai, cô tỉnh lại đi, cô còn trẻ, dù sau này không thể đóng phim, cô cũng có thể sống thật tốt.<br><br>”<br>“Nhan Nhã Tịnh, cô câm miệng cho tôi! Tôi chỉ biết đóng phim! Giấc mơ của tôi chính là đóng phim! Nếu không thể đóng phim, tôi không sống được!” Dương Mai thất thanh gào lên: “Nhan Nhã Tịnh, tôi không sống được!”<br>Thấy Dương Mai ngày càng kích động, Tôn Lệ bất giác có chút lo lắng, cô ta đã gặp nhiều việc trong giới giải trí, đương nhiên cũng biết thứ trong chai bia trong tay Dương Mai nhất định không phải thứ gì tốt lành.<br><br>Cô ta ngẫm nghĩ, vẫn là quyết định kêu bảo vệ đưa Dương Mai ra ngoài.<br><br>Thấy bảo vệ đến, cảm xúc của Dương Mai càng thêm kích động, cô ta quơ chai bia trong tay rồi hét to với Nhan Vũ Trúc: “Chị Vũ Trúc, cứu tôi! Cứu tôi! Hôm nay là chị kêu tôi tới, chị đã đồng ý sẽ giúp tôi, chị phải giúp tôi!”<br>Nhan Vũ Trúc sững sốt, có thế nào cô ta cũng không nghĩ tới con ngu Dương Mai này lại lôi cô ta xuống nước trước mặt mọi người như vậy.<br><br>Bây giờ trong lòng Nhan Vũ Trúc mâu thuẫn tột độ, cô ta muốn khiến Dương Mai nhanh chóng biến mất, tránh nói thêm mấy lời nhảm nhí.<br><br><br>Nhưng mặt khác, cô ta lại không muốn Dương Mai biến mất, bởi vì, cô ta muốn nhìn thấy Dương Mai tạt axit vào Nhan Nhã Tịnh.<br><br>Nhan Vũ Trúc ngẫm nghĩ, vẫn là ra vẻ chính nghĩa: “Dương Mai, cô nói linh tinh gì đó! Cô đã bị đoàn phim đuổi rồi, sao tôi có thể kêu cô tới! Dương Mai, cô bình tĩnh một chút, có chuyện gì thì nói đàng hoàng, đừng kích động, nếu không, có những chuyện một khi xảy ra rồi thì không cách nào vãn hồi nữa.<br><br>”<br>“Tôi không bình tĩnh được!”<br>Dương Mai chợt giằng ra khỏi bảo vệ có ý đồ ngăn cản mình, chai trong tay cô ta có chất lỏng không rõ ràng, bảo vệ cũng không dám khinh suất lỗ mãng, lấy mạng nhỏ của mình để mạo hiểm, họ chỉ cảnh giác nhìn Dương Mai, cố gắng không để sự việc quá hỗn loạn.<br><br>“Nhan Nhã Tịnh, cô hại tôi không còn gì, cô hại tôi không cách nào sống tiếp dưới ánh mặt trời, tôi cũng muốn cô trở thành chuột cống, người người đánh mắng!”<br>“Nhan Nhã Tịnh, cô hủy cuộc đời tôi, tôi liền hủy mặt cô! Tôi hủy cô!”<br>Nói xong câu này, Dương Mai dùng hết sức lực toàn thân hung hăng tạt axit trong chai lên mặt Nhan Nhã Tịnh.<br><br>.<br><br>"]