[" ","CHƯƠNG 723","Ngày kết hôn của anh và Nhan Nhã Tịnh đã được quyết định rồi. Nếu Hách Trung Văn cứ giả vờ ngốc như vậy rồi quấn lấy Nhan Nhã Tịnh không buông, thì sao anh có thể cho Nhan Nhã Tịnh một hôn lễ hoành tráng được!","“Thiên Hàn, con nói bậy cái gì đấy!” Thịnh Vân Hiên tức giận, đỏ mắt trừng Lưu Thiên Hàn, “Thiên Hàn, con còn ăn nói vớ vẩn nữa là mẹ không nhận con làm con nữa đâu!”","Lưu Diễm Mai: “Chị cũng chẳng có đứa em như em!”","Lưu Thiên Hàn: “…”","Nói thật, tại sao lại bị ghét bỏ như vậy chứ!","Lưu Thiên Hàn đánh mắt nhìn về phía Hách Trung Văn, mà vừa hay anh lại đúng lúc nhìn thấy khóe miệng của Hách Trung Văn đang khẽ nở nụ cười khoái chí.","Thấy Lưu Thiên Hàn nhìn về phía này, Hách Trung Văn lại vội vàng òa khóc, anh ta khóc cứ như thể chẳng được ai yêu thương, hệt như phải chịu đựng sự công kích của cả thế giới.","Sau cú đánh mắt này Lưu Thiên Hàn càng thêm khẳng định Hách Trung Văn đang giả vờ ngốc. Dù bây giờ anh có làm rõ thì cả nhà cũng chẳng tin, anh chỉ có thể nghĩ cách khiến Hách Trung Văn tự bị lộ ra thôi.","Muốn ngăn cản anh chính thức cưới Nhan Nhã Tịnh về nhà à, mơ đi!","Nhìn thấy Hách Trung Văn khóc rơi cả nước mắt nước mũi, Nhan Nhã Tịnh đau lòng vô cùng, cô đã hoàn toàn coi anh ta thành đứa bé rồi, dùng cách lúc trước dỗ An Bảo với An Mỹ để dỗ Hách Trung Văn: “Hách béo, đừng khóc nữa, nếu cậu nghe lời thì lát nữa tôi sẽ đi mua kẹo cho cậu ăn.”","Nghe Nhan Nhã Tịnh nói xong, Hách Trung Văn ngừng khóc thật, anh ta khịt khịt mũi, trông rất ngây thơ vô tội: “Chị đại, em nói thật chứ?”","Thấy Nhan Nhã Tịnh gật đầu, Hách Trung Văn chợt cười rộ lên: “Tôi muốn ăn kẹo m út vị dâu.”","Thấy Hách Trung Văn cười rạng rỡ như ánh mặt trời với Nhan Nhã Tịnh, Lưu Diễm Mai càng bị tổn thương, trong lòng đứa con trai yêu quý của bà, bà chỉ là một người xấu thôi, đúng là con trai lớn rồi, cưới được vợ thì quên mẹ!","Hừm!","Con trai bà còn chưa có vợ mà đã quên cả người làm mẹ như bà rồi.","Lòng bà đau đớn.","“Được rồi, lát nữa tôi sẽ mua kẹo m út vị dâu cho cậu.” Nhan Nhã Tịnh dịu dàng nói với Hách Trung Văn.","Hách Trung Văn cười rộ lên, mắt cong cong như hai vầng trăng lưỡi liềm: “Chị đại, tôi biết em đối xử với anh tốt nhất mà!”","Hách Trung Văn nhìn Thịnh Vân Hiên, Lưu Diễm Mai và Lưu Thiên Hàn còn ở trong phòng bệnh, quấy rầy anh ta và Nhan Nhã Tịnh ở chung, anh ta cau mày: “Nhưng chị đại, tôi vẫn sợ lắm! Trong phòng có rất nhiều người xấu! Chị đại, tôi không muốn nhìn thấy người xấu đâu, hu hu…”","“Chị đại, tôi không muốn ở chung với người xấu, anh chỉ muốn ở cạnh em thôi!”","Lưu Thiên Hàn sôi máu, thằng ranh Hách Trung Văn này muốn Nhan Nhã Tịnh ở một mình với anh ta?","Đúng là quá đáng lắm rồi!","Lưu Thiên Hàn âm thầm nắm chặt tay, thực sự muốn đấm thẳng vào cái mặt đang giả ngô giả nghê kia của Hách Trung Vă. Nhưng ý đồ bạo lực của anh còn chưa kịp thực hiện đã bị Lưu Diễm Mai và Thịnh Vân Hiên một trái một phải kéo ra ngoài phòng bệnh.","Lưu Thiên Hàn đi một bước là ngoảnh đầu lại nhìn giường bệnh ba lần. Nhìn thấy Hách Trung Văn tựa lên vai Nhan Nhã Tịnh tỏ vẻ đáng yêu, anh xém tí nữa đã tức nổ đầu.","Anh đi hỏi bác sĩ, bác sĩ nói Hách Trung Văn bị chấn động não, trí lực và trí nhớ có vấn đề thì cũng không phải không thể."]