[" ","CHƯƠNG 837","Tần Khánh Đan thấy Chiến Mục Hàng ngay cả một lời tạm biệt cũng không nói mà đã lập tức quay người rời đi, bà lại nặng nề thở dài một tiếng, dạ cái khỉ chứ dạ… Nhìn cái đức hạnh này của nó đi, chắc chắn là chưa lĩnh hội được chân lý trong lời dạy của bà!","Tần Khánh Đan nói thầm một câu gỗ mục không thể khắc, nhưng bà vẫn bắt ngay được Chiến Mục Hàng lại, rồi nhét một món đồ vào tay anh ta.","“Cầm đi! Có nó rồi thì mẹ đảm bảo con sẽ theo đuổi được Thu Quỳnh, trồng sung ra vả!”","Chiến Mục Hàng cau mày, nhìn thứ mà Tần Khánh Đan đặt vào trong tay anh ta, không ngờ lại là một chiếc chìa khoá.","Tần Khánh Đan cười vô cùng đắc ý: “Con trai, con có biết đây là chìa khóa của cái gì không? Đây là chìa khóa chung cư mà Thu Quỳnh thuê!”","“Con nghĩ đúng rồi đấy, người mẹ với chỉ số thông minh tuyệt đỉnh này của con đã mua lại chung cư của Thu Quỳnh thuê rồi!”","Tần Khánh Đan là fan hâm mộ trung thành của mấy loại tiểu thuyết tổng giám đốc bá đạo, gần đây bà vô cùng si mê một quyển tiểu thuyết, tình cảm giữa nam nữ chính là hình thức dần dần phát triển khi sống chung.","Cùng nhau ở dưới một mái nhà, lâu ngày sinh tình các thứ, đúng là quá đơn giản, cũng cực kỳ lãng mạn.","Bây giờ Nhan Nhã Tịnh cũng đã quay về Tầm Viên rồi, chỉ còn lại mỗi Thu Quỳnh ở nhà trọ trong tiểu khu Thiên Mệnh, sẽ cảm thấy trống vắng làm sao!","Vừa hay cô thiếu một người thuê cùng, Chiến Mục Hàng qua đó vừa có thể giải quyết vấn đề không ai thuê cùng với Tô Thu Quỳnh, lại vừa có thể lấy lòng cô, đúng là vẹn cả đôi đường!","Nghĩ đến việc mình có thể áp dụng trường hợp của tổng giám đốc bá đạo trong tiểu thuyết vào cuộc sống đời thực, Tần Khánh Đan âm thầm cho một like vì sự thông minh này của mình.","“Con trai, tục ngữ có câu, gần quan được ban lộc, người mẹ thông minh tuyệt đỉnh này của con đã vẽ đường trước cho con rồi, sau này phải đi như thế nào thì con sẽ tự biết đúng không?”","Gương mặt của Chiến Mục Hàng vẫn lạnh lùng như thế, trước giờ anh ta không có thói quen thể hiện cảm xúc trước mặt người khác, nhưng lúc này đây anh ta lại nói với Tần Khánh Đan một điều mà trước nay chưa từng có: “Mẹ, con cảm ơn.”","Nghe thấy tiếng cảm ơn này của Chiến Mục Hàng, suýt chút nữa là Tần Khánh Đan rơi nước mắt đầy mặt.","Mục Hàng của bà biết lễ phép rồi.","Bà mong rằng Mục Hàng của bà có thể thông suốt hơn trên phương diện tình yêu này, sớm ngày theo đuổi được Tô Thu Quỳnh về lại nhà.","Dọc đường đi Tô Thu Quỳnh liền gọi điện thoại cho Nhan Nhã Tịnh, Nhan Nhã Tịnh không tới bệnh viện mà dẫn Nhan An Bảo và Nhan An Mỹ tới thẳng chung cư tiểu khu Thiên Mệnh.","Trên đường đi, Tô Thu Quỳnh còn nghe Lâm Tiêu nói về chuyện Lưu Thiên Hàn xảy ra tai nạn giao thông, hốc mắt cô ấy chua xót khó chịu, cô thật sự không ngờ rằng trong khoảng thời gian cô ấy hôn mê thì Nhan Nhã Tịnh lại gặp chuyện lớn như vậy.","Chắc chắn khoảng thời gian Nhan Nhã Tịnh mất đi Lưu Thiên Hàn đó, cô rất khó chịu và bất lực. Mà cô ấy với tư cách là bạn thân nhất lại không thể ở bên cạnh cô.","Khi Tô Thu Quỳnh và Lâm Tiêu đến chung cư là Nhan Nhã Tịnh đã dẫn hai đứa nhỏ đến rồi, Nhan An Bảo và Nhan An Mỹ một trái một phải ôm chầm lấy Tô Thu Quỳnh: “Dì Thu Quỳnh, cuối cùng dì cũng tỉnh rồi.”"]