[" ","CHƯƠNG 511","“Tiểu tiên nữ Nhã Tịnh à, sao về vội quá vậy! Uống rượu! Chúng ta cùng nhau uống rượu đi! Đêm nay không say không về!”","Giang Kiến Huy thấy bên cạnh Lưu Thiên Hàn có Cung Tư Mỹ, nghĩ tới tính Lưu Thiên Hàn dễ thay đổi, hẳn đã từ bỏ tiểu tiên nữ Nhã Tịnh rồi, thế là trong lòng anh ta lập tức hừng hực ý chí chiến đấu, vươn tay tóm lấy bàn tay nhỏ bé của Nhan Nhã Tịnh.","Tay Giang Kiến Huy còn chưa kịp tóm lấy tay Nhan Nhã Tịnh thì đã bị Cao Bắc Vinh chộp lấy: “Giang Nhị, cậu làm gì thế hả?! Vợ bạn không thể đụng, sao cậu dám cầm tay chị dâu Cửu?!”","“Vợ bạn không thể đụng cái quỷ! Rõ ràng là Lưu Cửu ngoại tình trước! Cậu không thấy tiểu tiên nữ Nhã Tịnh của tôi đã bị tên khốn Lưu Cửu bỏ rơi rồi sao?!”","Thấy Cao Bắc Vinh còn nắm chặt tay mình, Giang Kiến Huy ghét bỏ vội giằng ra: “Cao Đại, cậu ngồi sang một bên hóng mát đi, ai khiến cậu bắt tay tôi! Tôi muốn nắm tay tâm tình với tiểu tiên nữ Nhã Tịnh!”","“Tiểu tiên nữ Nhã Tịnh, có phải tên khốn Lưu Cửu này đã khiến cô cảm thấy tổn thương không? Đừng đau lòng nữa, ngực của tôi vĩnh viễn rộng mở vì cô!”","Giang Kiến Huy bày ra bộ dạng tình thánh, cặp mắt đào hoa kia không ngừng phóng điện với Nhan Nhã Tịnh. Đối diện với dáng vẻ khổng tước xòe đuôi, thi triển sức quyến rũ đầy nam tính của Giang Kiến Huy, Nhan Nhã Tịnh chẳng hề hay biết, bây giờ cô chỉ muốn tiến lên chất vấn Lưu Thiên Hàn tại sao lại ở cùng một chỗ với Cung Tư Mỹ.","Đừng nói là suốt một ngày một đêm anh đều ở bên Cung Tư Mỹ?!","“Tiểu tiên nữ Nhã Tịnh, tôi biết bây giờ cô rất đau lòng, nhưng đau lòng chỉ là nhất thời thôi! Cũ không đi, mới không đến, tên khốn Lưu Cửu này không biết quý trọng, đó là tổn thất của anh ta! Cô yên tâm, chỉ cần cô đồng ý kết giao với tôi, tôi tuyệt đối sẽ không để cô chịu uất ức, dù chỉ một chút!”","Những lời này của Giang Kiến Huy thật đúng là móc tim móc phổi mà nói, từ lúc vừa gặp Nhan Nhã Tịnh đã thương, một người hàng đêm sênh ca như anh ta thế mà dạo gần đây lại chuyển thành ăn chay.","Bây giờ, anh ta chỉ cần nhớ tới gương mặt nhỏ nhắn tươi mát, sinh động của Nhan Nhã Tịnh thì lập tức cảm thấy mấy con bò sữa trước lồi sau vểnh, không đúng, là mấy cô đại mỹ nữ đã hoàn toàn không thể câu lên lòng nhiệt tình của anh ta.","Anh ta giống như bị dị ứng với phụ nữ, và bệnh của anh ta, tiểu tiên nữ Nhã Tịnh mới trị khỏi được.","“Anh Lưu, sao anh lại tới đây cùng với Cung Tư Mỹ?”","Nhan Nhã Tịnh biết, bởi vì Cung Tư Mỹ, tình cảm giữa cô và anh Lưu quả thật đã xuất hiện chút vấn đề, nhưng cô không phải một người thích một gậy giết chết người khác dù cho có bao nhiêu bằng chứng chứng minh quan hệ giữa anh Lưu và Cung Tư Mỹ vô cùng mờ ám, cô vẫn sẽ cho anh Lưu một cơ hội giải thích.","Chỉ cần anh Lưu giải thích rõ ràng với cô, nói với cô rằng giữa anh và Cung Tư Mỹ không có gì cả, chẳng sợ tất cả mọi người trên thế giới đều cảm thấy anh Lưu và Cung Tư Mỹ là một đôi, cô cũng sẽ tin tưởng anh Lưu không chút nghi ngờ.","Lưu Thiên Hàn còn chưa mở lời, Giang Kiến Huy đã lòng đầy căm phẫn nói: “Sao hai người họ lại cùng nhau tới đây ư? Còn phải nói nữa sao, nhất định là họ đã ở cùng nhau rồi!”","Kỳ thật Giang Kiến Huy rất sợ nắm đấm của Lưu Thiên Hàn, nhưng để bày ra khí thế anh hùng của người đàn ông trước mặt Nhan Nhã Tịnh, anh vẫn vô cùng oai hùng đứng trước mặt Nhan Nhã Tịnh, bảo vệ cô.","“Lưu Cửu, tôi đã nói rồi, chỉ cần cậu không đối xử tốt với tiểu tiên nữ Nhã Tịnh, tôi sẽ liều chết cướp cô ấy về! Hiện tại, tôi, Giang Kiến Huy, chính thức tuyên chiến với cậu tại đây!”","“Giang Nhị, cậu đừng gây thêm rắc rối nữa! Đây là việc riêng của Lưu Cửu và chị dâu Cửu, cậu xen vào cái rắm á!”"]