[" ","CHƯƠNG 566","Nghĩ đến những chuyện mất mặt mình làm trước kia, cái mặt mo của Nhan Nhã Tịnh đỏ như tôm luộc, trước mặt cô, Lưu Thiên Hàn thật sự càng ngày càng ngả ngớn!","“Anh Lưu, anh mặt dày quá đấy!” Nhan Nhã Tịnh nói xong thì vội vàng cúp điện thoại. Nếu còn nghe tiếp những lời thiếu đứng đắn của Lưu Thiên Hàn nữa, cô sẽ xấu hổ đến chết mất!","Nhưng Nhan Nhã Tịnh cũng yêu cái vẻ ngả ngớn ấy của Lưu Thiên Hàn, vì anh dành hết sự lạnh lùng của mình cho người khác, nhưng lại dành tất cả sự thiếu đứng đắn cho cô.","Nhan Nhã Tịnh nghĩ mãi, vẫn quyết định gửi tin nhắn cho Lưu Thiên Hàn, nói với anh rằng tối nay cô sẽ về Tầm Viên, tin nhắn chưa kịp gửi đi, cô đã nhận được một tin nhắn khác.","“Nhan Nhã Tịnh, Tô Thu Quỳnh đang nằm trong tay tôi.”","Tin nhắn này được gửi đến từ một số di động lạ.","Nhan Nhã Tịnh không biết rốt cuộc là ai gửi tin nhắn cho cô, nhưng mà cô cực kỳ chắc chắn rằng người kia muốn dùng Tô Thu Quỳnh để đe dọa cô.","Trái tim đang căng thẳng của Nhan Nhã Tịnh dần dần thả lỏng xuống, như thế cũng tốt, dù sao thì cũng tốt hơn là người kia muốn làm hại Tô Thu Quỳnh.","Nếu người đó đã dùng Tô Thu Quỳnh để đe dọa cô, vậy thì chứng minh rằng Tô Thu Quỳnh vẫn còn có ích đối với người đó, người đó sẽ không dễ dàng để Tô Thu Quỳnh bị thương đâu.","Nhan Nhã Tịnh không dám chậm chạp thêm một giây phút nào nữa, cô vội vàng trả lời tin nhắn cho người đó: “Rốt cuộc thì cô muốn làm gì? Cô đừng làm hại Thu Quỳnh! Người mà cô thật sự muốn tìm, là tôi đúng không?”","Gần như là ngay lập tức, người đó gửi một tin nhắn khác cho Nhan Nhã Tịnh: “Tô Thu Quỳnh đáng thương thật đấy, cả người đầy vết thương, còn vừa mới sinh non nữa chứ, nếu như tôi muốn làm gì với cô ta thì không biết cô ta có thể chịu nổi hay không đây.”","“Đừng đụng vào Thu Quỳnh!”","Nhìn thấy tin nhắn người đó gửi tới, Nhan Nhã Tịnh đột nhiên có chút không chắc chắn rốt cuộc thì ngươi kia có làm hại Tô Thu Quỳnh hay không. Trái tim của cô lập tức căng như dây đàn, vội vàng gửi tin nhắn cho đối phương.","“Miễn là cô không làm hại Thu Quỳnh thì cho dù cô có yêu cầu gì, tôi cũng sẽ đồng ý với cô.”","Sau khi Nhan Nhã Tịnh gửi tin nhắn này thì rất lâu sau cũng không nhận được câu trả lời của đối phương, giống như tất cả tin nhắn đều là đá chìm xuống đáy biển. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Trong lòng Nhan Nhã Tịnh vô cùng lo lắng, cô không còn kiên nhẫn mà tiếp tục chờ đợi tin nhắn của người đó nữa nên định gọi thẳng cho người đó.","Cuộc gọi còn chưa được bên kia bắt máy thì Nhan Nhã Tịnh đã nhận được tin nhắn khác của đối phương gửi tới rồi.","Bên trong tin nhắn này chứa đựng sự mỉa mai sâu sắc: “Thật đúng là chị em thân thiết mà! Nhan Nhã Tịnh, cô đối xử với chị ruột của cô cũng không thật lòng như thế đâu!”","“Nhan Vũ Trúc? Nhan Vũ Trúc, là chị đúng không? Chị muốn làm gì thì cứ nhắm vào tôi này! Chị đừng làm hại Thu Quỳnh!”","Nhan Nhã Tịnh gần như đã chắc chắn người gửi tin nhắn cho cô là Nhan Vũ Trúc, cô cảm thấy Nhan Vũ Trúc thật sự là quá nhàm chán rồi đó, lại còn đổi số điện thoại nhắn tin cho cô nữa chứ.","Mặc dù Nhan Nhã Tịnh bận chăm sóc cho Tô Thu Quỳnh trong bệnh viện nhưng cô cũng biết đến tình hình gần đây của Nhan Vũ Trúc.","Sau khi Nhan Vũ Trúc liên tục bị phơi bày rất nhiều vụ bê bối thì cô ta thật sự không thể vực dậy được nữa rồi."]