["<br>Dương Mai nói chuyện điện thoại với Lâm Tiêu gần hai mươi phút.<br><br>Trong lúc nói chuyện, Lâm Tiêu đã quyết định sẽ chọn cô ta làm nữ chính cho bộ phim “Tình giới”, buổi tối hôm nay sẽ ký hợp đồng với cô ta.<br><br>Mọi chuyện đều phát triển theo chiều hướng tốt nhất, chỉ cần cô ta có thể giết chết Nhan Nhã Tịnh, Nhan An Bảo và Nhan An Mỹ mà không bị ai phát giác, thì không còn ai có thể cản trở con đường phát triển của cô ta được nữa!<br>Dương Mai sợ đêm dài lắm mộng, cô ta không muốn kéo dài nữa, bây giờ, cô ta cần phải tiễn hai đứa nhóc chầu trời trước!<br>Còn về phía Nhan Nhã Tịnh, chờ lát nữa cô tới thì cũng không thể trốn thoát!<br>Dương Mai chuyển một tỷ rưỡi tiền đặt cọc vào tài khoản của Tôn Dương, cô ta cứ nghĩ rằng sau khi cô ta phân phó xong thì bọn người của Tôn Dương sẽ nhanh chóng giết chết Nhan An Bảo và Nhan An Mỹ, không ngờ tới chuyện bọn người đó dường như đã không còn nghe theo lời phân phó của cô ta nữa, vẫn đứng im không động đậy.<br><br>Bản thân cô ta đã mất tiền, nhưng lại thuê trúng người không nghe theo lời mình, Dương Mai không kiềm chế được mà nổi giận: “Các người nghe không hiểu tiếng người phải không? Tôi nói không cần chờ Nhan Nhã Tịnh tới, bây giờ giết con tin ngay đi! Giết con tin đi.<br><br>”<br>Ba chữ ‘giết con tin’ cuối cùng, Dương Mai rống lên rất to, thế nhưng bọn người Tôn Dương vẫn như cũ không có hành động gì.<br><br><br>“Các người!” Dương Mai tức giận tới nỗi dậm chân thật mạnh, lúc này, cô ta cũng để ý thấy bọn người Tôn Dương đã thay đổi, không giống như trước khi cô rời khỏi, bọn họ đã không còn thô lỗ đè Nhan An Bảo với Nhan An Mỹ xuống mặt đất nữa, hai đứa nhỏ kia bây giờ giống như “ông lớn, bà lớn”, ngồi trên một cái ghế duy nhất trong phòng, ngồi sát cạnh nhau.<br><br>Rốt cuộc là đã xảy ra chuyện gì vậy?<br>Đầu óc Dương Mai nhất thời trở nên mơ hồ, không hiểu chuyện gì đang diễn ra.<br><br>Sau khi trừng to mắt nhìn Nhan An Bảo và Nhan An Mỹ một lúc, Dương Mai càng bực bội: “Ai bảo các người buông bọn nó ra? Số tiền còn lại các người không muốn lấy nữa phải không?”<br>“Mau lôi bọn nó tới đây cho tôi, tự tay tôi sẽ bóp chết bọn nó!”<br>Dương Mai nhìn thấy trên chiếc bàn cũ nát ở bên cạnh có một con dao gọt hoa quả, cô ta nhanh chóng bước tới, muốn đến cầm lấy con dao gọt hoa quả trên bàn kia.<br><br>Tôn Dương nhanh tay lẹ mắt, lúc Dương Mai còn chưa kịp đụng tới con dao gọt hoa quả, anh ta đã nhanh chóng cướp lấy.<br><br>“Tôn Dương, anh muốn tạo phản đúng không?” Dương Mai tức đến sắp hộc máu, rống to: “Anh mau đưa con dao gọt hoa quả cho tôi! Nếu không tôi không để yên cho anh đâu!”<br><br>“Đồ đàn bà thối, không để yên cho tôi sao, vậy cũng phải nhìn lại xem cô làm được chuyện gì!” Tôn Dương trừng mắt, tức giận mà quát lại Dương Mai.<br><br>Cô ta ngang ngược cái gì chứ, nếu không phải tại cô ta thì bọn họ có gan bắt con của anh Lưu sao? Nhan An Bảo hứa sẽ đưa ba mươi tỷ, bọn họ cũng không dám nhận, bây giờ bọn họ chỉ nghĩ phải làm sao lấy công chuộc tội, đừng để anh Lưu tìm tới bọn họ tính sổ mà thôi.<br><br>Đàn bà thối!?<br>Dương Mai không dám tin mà mở to mắt, cái tên Tôn Dương này, anh ta dám gọi cô ta là đàn bà thối sao?<br>“Anh nói ai là đồ đàn bà thối?” Dương Mai giơ tay lên muốn tát mạnh một bạt tai lên mặt của Tôn Dương, thế nhưng tay cô ta còn chưa chạm được vào mặt Tôn Dương thì đã bị anh ta nắm chặt lấy cổ tay, Tôn Dương dùng lực siết chặt một chút khiến cho Dương Mai cảm thấy cánh tay của cô ta như sắp gãy tới nơi, trong nháy mắt, trán cô ta đã lấm tấm mồ hôi lạnh.<br><br>“Anh! Anh! ”<br>Dương Mai đau tới run cả người: “Rốt cuộc là các người muốn làm cái gì? Các người là do tôi mướn tới, các người lại dám ra tay với tôi! Các người! ”<br>Dương Mai còn chưa kịp nói hết câu, Tôn Dương đã nhét vớ thối vào miệng của cô ta.<br><br>“Miệng hôi như vậy, đúng là đàn bà thối!”<br><br>Dương Mai bất ngờ chỉ biết la ó khóc lóc, cho tới bây giờ, cô ta còn chưa hiểu được rốt cuộc là đã xảy ra chuyện gì.<br><br>Bọn người Tôn Dương cầm tiền đặt cọc của cô ta, bọn họ luôn miệng nói cái gì mà sẽ vì cô ta, làm tùy tùng cho cô ta, vậy mà bây giờ lại chống đối cô như thế này?<br>Sau khi Dương Mai bị nhét vớ chân vào miệng, trong nháy mắt Nhan An Bảo liền cảm thấy toàn bộ thế giới trở nên yên tĩnh lại.<br><br>Nhan An Bảo nhảy xuống từ trên ghế, cậu bé chậm rãi đi tới trước mặt Dương Mai, Dương Mai cảm thấy thằng nhóc Nhan An Bảo này là một thằng nhóc quỷ, cô ta đứng thẳng người lên muốn đánh Nhan An Bảo, nhưng còn chưa kịp ra tay đánh Nhan An Bảo thì Tôn Dương đã đá cô ta một cái khiến cô ta ngã rập xuống đất.<br><br>Nhan An Bảo lạnh lùng nhìn sang Dương Mai, ngay sau đó cậu bé quay mặt sang Tôn Dương, ra lệnh cho anh ta: “Chú, làm phiền chú trói cô ta lại giúp tôi!”<br>“Được, cậu Lưu, tôi sẽ trói con đàn bà thối này lại!”<br>Tôn Dương lấy từ đâu ra một cọng dây thừng, trói chặt Dương Mai vào cây cột gỗ trong phòng.<br><br>Dương Mai dĩ nhiên là không ngờ bản thân cô ta sẽ bị trói ở chỗ này, cô ta dùng sức vùng vẫy, muốn thoát khỏi sự kiềm chế của dây thừng, nhưng sợi dây quá chắc chắn, chút sức lực nhỏ của cô ta căn bản là không thể làm gì được.<br><br>Tình huống bây giờ đã thế này, dù Dương Mai có ngu ngốc tới đâu thì cũng nhận ra được bọn người Tôn Dương đã bị tên nhóc quỷ Nhan An Bảo xúi giục.<br><br><br>Dương Mai ú ớ phát ra âm thanh, vừa hay vớ thối trong miệng cũng không chặt, cô ta mở to miệng vài lần đã có thể khiến chiếc vớ thối trong miệng rớt ra.<br><br>Cuối cùng thì miệng cô ta cũng được tự do, Dương Mai tức giận trừng mắt nhìn Tôn Dương quát to: “Tôn Dương, anh chơi tôi đúng không? Anh cầm một tỷ rưỡi tiền đặt cọc của tôi, bây giờ thì hay rồi, bị một tên nhóc mua chuộc, anh có còn đạo nghĩa nữa không?” <br>“Đạo nghĩa sao?” Tôn Dương cười lạnh, trên mặt anh ta có một vết sẹo to, nhìn qua hung ác vô cùng: “Dương Mai, đến cả con trai của anh Lưu mà cô cũng dám bắt, cô muốn bẫy chết anh em chúng tôi, cô vậy là có đạo nghĩa sao?”<br>“Con trai của anh Lưu?” Dương Mai ngây ngốc ra, Vân Hải to như vậy, người họ Lưu lại rất ít, cũng chỉ có một mình Lưu Thiên Hàn.<br><br>Nhưng mà Nhan An Bảo và Nhan An Mỹ rõ ràng là con của Hách Trung Văn với Nhan Nhã Tịnh mà, sao bọn nó có thể là con của anh Lưu được chứ?<br>Nghĩ tới đây, Dương Mai lập tức trở nên tự tin hơn, cô ta vội vàng la lớn về phía Tôn Dương: “Tôn Dương, anh bị hai đứa nhóc đó chơi rồi! Bọn nó căn bản không phải là con của anh Lưu! Ba của bọn nó họ Hách!”<br>Dường như lo lắng Tôn Dương không tin lời cô ta, Dương Mai nói tiếp: “Tôn Dương, tôi không có lừa anh! Tôi nếu lừa anh, tôi sẽ bị thiên lôi đánh, chết không toàn thây! Tôn Dương, anh ngẫm thử đi, anh Lưu là ai chứ, tôi chỉ là một diễn viên nhỏ nhoi, nào dám bắt con của anh Lưu! Còn nữa, anh nhìn thử bề ngoài của hai đứa nhóc ranh này đi, bọn nó là con của nhà có tiền sao?”<br>Trong lòng Dương Mai vô cùng căng thẳng rồi, nếu bọn người Tôn Dương không đứng về phía cô ta, đừng nói đến việc trở thành nữ chính của “Tình giới”, ngay cả chuyện hôm nay cô ta có thể ra khỏi cửa này không cũng đã khó nói rồi!<br>Khó khăn lắm cô ta mới có cơ hội xoay chuyển tình thế, cô ta tuyệt đối không thể để nó thất bại trong gang tấc được!<br>“Tôn Dương, tôi không có lừa anh, tôi quen bạn gái của anh Lưu, Nhan Vũ Trúc mới là bạn gái của anh Lưu! Bọn họ còn chưa kết hôn, sao có thể có con được! Trên đời này người lớn lên có nét giống nhau rất nhiều, bọn nó thật sự không phải là con của Anh Lưu đâu! Sáu tỷ! Các người giúp tôi giết bọn nó, tôi sẽ thêm cho các người sáu tỷ!”<br>Nghe Dương Mai nói xong, Tôn Dương có chút do dự, đúng là trên đời này có rất nhiều người có tướng mạo giống nhau, lỡ như hai đứa nhóc này đang lừa bọn họ thì sao?<br>Tôn Dương âm thầm siết chặt con dao gọt hoa quả trong tay, chỉ cần giết chết hai tên nhóc này, sáu tỷ sẽ tới tay!.<br><br>"]