[" ","CHƯƠNG 606","Anh nhìn cô ngây người, như thể đã bị dọa sợ.","Tâm hồn non nớt của Nhan Nhã Tịnh có hơi tổn thương, Lưu Thiên Hàn sẽ không thấy trông cô rất xấu xí, xấu xí đến mức làm anh sợ hãi rồi chứ?","Nghĩ như vậy, Nhan Nhã Tịnh càng cảm thấy khó chịu.","Người bạn thân ở nước ngoài từng nói với cô rằng, mình thường xuyên mặc kiểu quần áo này đến trước mặt bạn trai, mỗi lần như vậy, bạn trai lại bị cô bạn mê hoặc gần như phát điên.","Quả thật không có so sánh thì không có đau thương, Lưu Thiên Hàn không bị cô mê hoặc, trái lại bị cô dọa cho sợ gần chết.","Trong lòng không khỏi hơi bối rối, Nhan Nhã Tịnh nắm lấy thứ gì đó, muốn che mình lại.","“Anh Lưu, anh đi ra ngoài trước đi! Em muốn thay đồ!”","Giọng nói của Lưu Thiên Hàn khàn khàn: “Không cần thay…”","“Tốt hơn hết là em nên thay, em sợ sẽ dọa cho anh sợ chết khiếp mất!”","Nhan Nhã Tịnh lặng lẽ nhìn mình trong gương, thật ra cô thấy mình như thế cũng không xấu, Thu Quỳnh từng nói, với khuôn mặt này của cô dù có mặc bao tải trên người thì trông cũng rất xinh đẹp, sao hiện giờ cô lại trở thành nỗi sợ của Lưu Thiên Hàn rồi?!","Nhan Nhã Tịnh không muốn Lưu Thiên Hàn hiểu nhầm cô là một người phụ nữ không biết kiềm chế, vừa che cơ thể của mình lại vừa nhỏ giọng nói với Lưu Thiên Hàn: “Anh Lưu, anh đừng hiểu lầm! Không phải em cố ý mặc quần áo này đâu, quần áo này cũng không phải do em mua.”","“Em… em không có sở thích đặc biệt này. Là do một cô bạn ở nước ngoài gửi cho em. Em có hơi tò mò nên đã thử mặc lên người…”","“Anh Lưu, anh có thể ra ngoài trước được không? Quay đầu lại cũng được, em không muốn dọa anh sợ vì mặc bộ đồ này.”","Cô muốn thay quần áo thì phải cần bỏ quần áo đang che cơ thể ra, vậy thì chắc chắn bộ đồng phục này sẽ lộ ra trước mặt Lưu Thiên Hàn, sẽ lại khiến anh sợ hãi một lần nữa, vì vậy cô đã rất ân cần mời anh ra ngoài trước.","“Nhan Nhã Tịnh, em mặc bộ quần áo này trông rất đẹp.”","Giọng nói của Lưu Thiên Hàn trầm ấm êm dịu như rượu lâu năm, còn mang theo một loại cảm xúc khiến tim người ta đập rộn ràng, khiến người ta mê muội không thể kiềm chế được.","“Hả?” Nhan Nhã Tịnh sững sờ trong vài giây, mới nhận ra lời này của Lưu Thiên Hàn là có ý gì.","Thế mà Lưu Thiên Hàn lại nói, cô trông rất đẹp khi mặc bộ đồ này?","Nói cách khác, Lưu Thiên Hàn rất thích kiểu này?!","Cô không làm Lưu Thiên Hàn sợ, mà đã mê hoặc được Lưu Thiên Hàn?!","Cô còn chưa suy nghĩ rõ ràng thì môi đã bị chặn lại.","Bị Lưu Thiên Hàn giày vò thê thảm đến mức Nhan Nhã Tịnh chẳng còn sức ăn cơm.","Thật ra Lưu Thiên Hàn cũng thấy mình hơi quá đáng, anh ôm cô, vô cùng chu đáo đút cô ăn cơm.","Nhan Nhã Tịnh uể oải nằm trong lòng Lưu Thiên Hàn, cô thầm nghiến răng, thật là muốn cắn chết người đàn ông lúc nào cũng bắt nạt cô này, tiếc rằng cô lại không nỡ.","“Nhan Nhã Tịnh, mấy năm này một mình em chăm lo An Bảo với An Mỹ rất vất vả phải không?”","“Hả?” Nhan Nhã Tịnh hơi ngẩn ra, cô không ngờ Lưu Thiên Hàn đột ngột hỏi cô một câu như vậy."]