[" ","CHƯƠNG 763","Một bộ phận cư dân mạng có tam quan đàng hoàng lại càng nhất trí cho rằng, Tô Thu Quỳnh từng ngồi tù thì đã làm sao?","Chẳng lẽ người đã từng ngồi tù, sau khi ra tù rồi thì cả đời đều không được thấy ánh sáng sao?","Có biết bao nhiêu ngôi sao đã từng ngồi tù, không phải sau khi ra tù rồi vẫn tỏa sáng vạn dặm ư!","Huống chi, nhìn từ bài viết của Nhan Nhã Tịnh thì An Tình mới là con giáp thứ mười ba. Cho dù Tô Thu Quỳnh đấu đá với người thứ ba rồi không cẩn thận hại chết đứa nhỏ của An Tình thì năm năm tù của cô cũng trả hết rồi, dựa vào cái gì mà cứ phải mãi chỉ trích Tô Thu Quỳnh không buông tha?","Đương nhiên, những người lên tiếng vì Tô Thu Quỳnh cũng chỉ là một phần nhỏ trong cả cộng đồng mạng, phần lớn mọi người vẫn đứng ở góc độ của An Tình mà chửi rủa Tô Thu Quỳnh.","Những lời bàn luận trên mạng ấy, hôm nay An Tình đều không có tâm lý để ý đến. Giờ cô ta đang mặc váy cưới, trong lòng tràn đầy vui mừng, chuẩn bị trở thành cô dâu xinh đẹp nhất của Chiến Mục Hàng.","Ngày 18 tháng 1.","Khách sạn Lật Thiên.","Hôn lễ của Chiến Mục Hàng và An Tình được tổ chức ở đại sảnh tầng 1.","Hai gia tộc lớn như nhà họ Chiến với nhà họ An liên hôn, hầu như tất cả nhân vật nổi tiếng đều tới để chúc mừng.","Là mợ Lưu danh chính ngôn thuận, đương nhiên Nhan Nhã Tịnh cũng phải tham dự cùng với Lưu Thiên Hàn.","Chỉ là, Nhan Nhã Tịnh xuất hiện ở hôn lễ của Chiến Mục Hàng và An Tình không phải vì chúc phúc họ hạnh phúc tới già, cô chỉ muốn nhìn xem đôi mèo mả gả đồng này hôm nay sẽ bị xấu mặt thế nào.","Đương nhiên Tô Thu Quỳnh cũng biết chuyện Chiến Mục Hàng kết hôn với An Tình, nhưng cô cố gắng làm lơ những tin tức này.","Dù gì cô cũng đã nỗ lực bắt đầu một cuộc sống hoàn toàn mới rồi, những người khiến cô chán ghét này, cô thực sự không muốn nhắc tới nữa.","Thủy quân mà An Tình mua điên cuồng bôi đen cô ở trên mạng, ảnh hưởng rất lớn tới sự nghiệp diễn xuất của cô, rất nhiều doanh nghiệp chú trọng danh tiếng với hình tượng của diễn viên, những tin tức tiêu cực này làm cô đánh mất không ít công việc.","Nhưng Tô Thu Quỳnh không để ý.","Cô ca hát, trước giờ chưa từng nghĩ phải quá nổi tiếng, đời này của cô đã trải qua quá nhiều chuyện rồi, được hay mất từ lâu đã chẳng còn quan trọng nữa.","Tô Thu Quỳnh biết ngày 18 tháng 1 là ngày Chiến Mục Hàng và An Tình kết hôn, nhưng cô lại không biết bọn họ tổ chức hôn lễ ở khách sạn Lật Thiên.","Nếu như sớm biết bọn họ tổ chức hôn lễ ở khách sạn Lật Thiên, tối ngày hôm qua, sau khi thu âm bài hát xong, có đánh chết cô cũng không vào khách sạn Lật Thiên ở.","Hôm nay Tô Thu Quỳnh không có công việc gì, sáng sớm cô nằm ì trên giường mãi mới rề rà ra ngoài.","Cô cảm thấy hôm nay bầu không khí ở khách sạn Lật Thiên quá mức vui mừng, nhưng cô cũng chẳng nghĩ nhiều, ấn thang máy rồi đi thẳng xuống tầng 1.","Không ngờ cửa thang máy vừa mở ra, cô liền nhìn thấy Chiến Mục Hàng đang mặc trang phục chú rể.","Lúc này Tô Thu Quỳnh mới nhận ra Chiến Mục Hàng và Tô Thu Quỳnh kết hôn ở đây.","Nhìn thấy Chiến Mục Hàng áo quần bảnh bao, cài hoa ở ngực áo, trong lòng Tô Thu Quỳnh không biết có cảm giác gì."]