[" ","CHƯƠNG 373","“Đúng vậy, không chỉ đau lòng mà gan cũng đau nốt!” Cao Trúc túm lấy quần áo mình, làm lố lên.","“Các cô… Các cô có chắc chiếc túi này là bị người phụ nữa vừa nãy làm hỏng không?” Cô nhân viên mặt mày tái mét, giọng nói run rẩy hỏi Trịnh Kiều và Cao Trúc.","“Tất nhiên là chắc chắn rồi!” Trịnh Kiều dừng lại, sau đó nói tiếp: “Vừa rồi là cô ta cầm lấy chiếc túi này, không phải cô ta làm hỏng thì còn ai vào đây? Chiếc túi đắt tiền thế này mà lại bị cô ta làm hỏng, các cô không thể bỏ qua như vậy được đâu! Phải bắt cô ta bồi thường gấp đôi!”","“Đúng, bồi thường gấp đôi!” Cao Trúc phụ họa theo.","Người nhân viên kia trầm ngâm một lúc rồi mới đưa ra quyết định.","Giá trị của chiếc túi này quá lớn, cô ta không bồi thường nổi. Với lại, hôm nay camera theo dõi trong cửa hàng lại bị hỏng, muốn kiểm tra xem là ai phá hoại chiếc túi này khó như lên trời. Cho nên, không cần biết Nhan Nhã Tịnh có phải là người đã làm hỏng chiếc túi này hay không, cô ta đều đổ hết lên đầu Nhan Nhã Tịnh.","Cô ta biết Nhan Nhã Tịnh chắc chắn không bồi thường nổi, nhưng thay vì mình gặp nạn thì để người khác gánh nạn thay chẳng phải tốt hơn sao?","Người nhân viên báo cáo chuyện này lại với quản lý, bởi vì giá của chiếc túi quá cao nên quản lý cũng xem trọng nó, liền gọi điện thoại rồi yêu cầu bảo vệ bắt Nhan Nhã Tịnh trở lại.","Nhan Nhã Tịnh cũng không ngờ rằng mình sẽ bị bắt đưa về lại cửa hàng.","Nhìn thấy Trịnh Kiều cầm cái túi hỏng kia đầy phẫn nộ, trong lòng Nhan Nhã Tịnh chỉ cảm thấy mình nằm không cũng trúng đạn.","Lắm lúc Nhan Nhã Tịnh cảm thấy có mấy người trên đời này thật sự rất vô vị. Bạn đã không muốn để ý đến bọn họ rồi nhưng họ vẫn cố chấp tác quai tác quái đủ thứ trong cuộc sống của bạn, nếu không thêm chút gì đó ngáng chân bạn, bọn họ sẽ không cảm thấy thoải mái được.","Nhan Nhã Tịnh lạnh lùng nhìn chiếc túi bị hỏng kia. Bị hãm hại liên hồi như thế, cô cảm thấy bây giờ mình đã bị hãm hại đến mức bình tĩnh luôn rồi.","So với sự hung hăng kiêu ngạo của nhân viên Dương Quỳnh Thư thì thái độ của quản lý Chu Bội Linh vẫn tính là ôn hòa. Nhưng sau khi nghe Trịnh Kiều, Cao Trúc và Dương Quỳnh Thư nói xong, cô ta cũng đưa ra nhận định rằng Nhan Nhã Tịnh chính là người đã làm hỏng chiếc túi xách phiên bản giới hạn này.","Chu Bội Linh đánh giá Nhan Nhã Tịnh một lượt, dáng vẻ xinh đẹp, nhưng nhìn quần áo mặc trên người thì đoán chừng cũng không mua nổi túi xách trong cửa hàng của bọn họ. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Có điều, dựa trên nguyên tắc “khách hàng là thượng đế”, Chu Bội Linh vẫn khéo léo nói với Nhan Nhã Tịnh: “Cô Nhan đúng không ạ?”","Thấy Nhan Nhã Tịnh gật đầu, Chu Bội Linh nói tiếp: “Cô Nhan, vừa rồi có nhân viên trong cửa hàng của chúng tôi và khách hàng nhìn thấy cô phá hoại túi xách trong cửa tiệm của chúng tôi. Tôi nghĩ, tiếp theo chúng ta nên thương lượng một chút về thủ tục bồi thường.”","Chu Bội Linh gật đầu với Dương Quỳnh Thư đứng sau mình, Dương Quỳnh Thư hiểu ý liền cầm chiếc túi bị hỏng lại đây.","Dương Quỳnh Thư nhíu mày, liếc mắt xem thường Nhan Nhã Tịnh: “Quản lý Chu, chiếc túi này vừa rồi vẫn còn nguyên vẹn! Sau khi cô ta sờ soạng thì chiếc túi này đã bị thế này ngay rồi! Cái túi này chắc chắn là do cô ta làm hỏng!”","“Đúng, chúng tôi có thể làm chứng. Cái túi này chính là do Nhan Nhã Tịnh cố tình làm hỏng!” Cao Trúc tiến lên một bước, đắc ý nhìn Nhan Nhã Tịnh rồi nói.","“Ừm, tôi cũng có thể làm chứng.” Trịnh Kiều tháo kính râm xuống. Vừa nghĩ đến lát nữa Nhan Nhã Tịnh sẽ bị xấu mặt chốn đông người, còn phải đền tiền nữa, cô ta nhanh chóng nhắn cho tin cho Nhan Vũ Trúc tựa như đang dâng hiến bảo vật.","“Bọn họ nhìn quen quen… Có phải là minh tinh hay không?”","“Đúng vậy, tôi nhận ra rồi. Người đằng trước hình như là Trịnh Kiều, đóng rất nhiều phim truyền hình. Người phía sau hình như cũng đóng phim truyền hình đấy!”"]