[" ","CHƯƠNG 728","Trong lúc lái xe, khi nào rảnh rỗi Lý Kiệt thường thích lên mạng, nghe nhạc, trước đây gã ta nghe được bài “Một suy nghĩ” của Tô Thu Quỳnh, chỉ cảm thấy hay đến mức tai của gã ta cũng muốn mang thai luôn.","Giọng ca hay đến như vậy khiến gã ta sinh ảo tưởng vô vàn với nữ ca sĩ hát bài này. Rồi khi nhìn thấy ảnh của Tô Thu Quỳnh ở trên mạng, gã ta càng coi Tô Thu Quỳnh là nữ thần.","Nửa đêm mơ màng tỉnh dậy, trong những giấc mộng đẹp đẽ, nữ chính đương nhiên đều biến thành Tô Thu Quỳnh.","Trước đây Lý Kiệt cũng chỉ mơ tưởng về Tô Thu Quỳnh ở trong lòng mà thôi, dù sao thì nữ thần cũng như đóa hoa cách một tầng mây, không thể vấy bẩn được.","Nhưng từ khi scandal của Tô Thu Quỳnh liên tục lộ ra, Lý Kiệt bỗng chốc cảm thấy trái tim trong sáng của mình bị xúc phạm nặng nề.","Tô Thu Quỳnh cũng từ nữ thần xa vời không thể vấy bẩn trong mắt gã biến thành một người phụ nữ mà ai cũng có thể nhận làm chồng hơn cả Phan Kim Liên.","Trong những tiếng chửi rủa Tô Thu Quỳnh điên cuồng ở trên mạng, Lý Kiệt cũng cống hiến không ít nước bọt.","Hôm nay Lý Kiệt thực sự rất bận, sau khi phẫn nộ chửi Tô Thu Quỳnh một trận xong, gã ta vẫn quen thói đọc những bình luận của cư dân mạng khác ở bên dưới.","Từ những tin tức tiêu cực ngợp trời cho đến những bình luận của những cư dân mạng khác, gã ta biết được Tô Thu Quỳnh không chỉ từng giết người, ngồi tù, mà còn từng làm gái.","Là một người phụ nữ mà phục vụ mấy người đàn ông cũng là chuyện thường như cơm bữa.","Đọc những bình luận khó coi trong khi bình luận, Lý Kiệt cảm thấy ghê tởm, nhưng kì lạ là lại nảy ra một suy nghĩ đáng sợ.","Đương nhiên, những suy nghĩ đáng sợ kia chỉ là suy nghĩ mà thôi, gã ta không gặp được Tô Thu Quỳnh, không có cơ hội để thực hiện. Nhưng bây giờ thì khác rồi, Tô Thu Quỳnh đang ở ngay trong xe gã ta.","“Ừm.” Tô Thu Quỳnh không thích nói chuyện nhiều với người lạ, khẽ đáp một tiếng rồi tiếp tục nhắm mắt nghỉ ngơi.","“Bài cô hát rất hay.” Lý Kiệt si mê ngắm nhìn gương mặt nhỏ nhắn của Tô Thu Quỳnh trong gương chiếu hậu, vô thức li3m bờ môi khô khốc: “Tôi là fan trung thành của cô đấy.”","Tô Thu Quỳnh không ngờ rằng tài xế taxi này lại là fan của cô, cô hơi bất ngờ. Mà được người khác công nhận làm cô cũng cũng thấy cảm kích.","Cô từ từ mở mắt ra: “Cảm ơn anh.”","“Không cần cảm ơn tôi đâu, nên là tôi cảm ơn cô mới phải chứ. Tôi đã sắp tuyệt vọng về nền âm nhạc nước mình rồi, không ngờ rằng đời này còn có thể nghe được một bài hát hay như vậy.” Ánh mắt Lý Kiệt nhìn gương chiếu hậu càng ngày càng thèm thuồng.","Đẹp thật đấy, trên đời này sao lại có một người phụ nữ đẹp đến vậy chứ!","Lúc cô nhắm mắt lại sẽ trông lạnh cùng cao quý, giống như một đóa hoa lan âm thầm tỏa hương thơm trong thung lũng trống trải, còn khi mở mắt ra thì lại quyến rũ đến mê hồn, sắc đẹp nghiêng thành.","Lý Kiệt nuốt nước bọt mấy lần, gã ta thực sự muốn hỏi ngay xem phí ngủ với Tô Thu Quỳnh là bao nhiêu, gã ta sẵn sàng giao dịch tiền trao cháo múc với cô.","Nhưng nghĩ tới việc bây giờ Tô Thu Quỳnh nổi tiếng rồi, giá trị cũng khác đi, gã ta không chơi được, cuối cùng gã ta vẫn phải nuốt lời này lại.","&nbsp;"]