[" ","CHƯƠNG 947","Nhan Nhã Tịnh tưởng rằng Tầm Viên rất an toàn, dù sao thì hiệu quả an ninh ở đầu đều là hàng đầu, nhưng cô thật sự không ngờ rằng Chiến Mục Hàng lại xông vào đây như một tên cướp.","Người hầu trong biệt thự chẳng thể nào ngăn được anh ta, hơn nữa Nhan Nhã Tịnh đã ra ngoài rồi, Chiến Mục Hàng vào Tầm Viên cứ như chốn không người.","Tô Thu Quỳnh ăn cơm xong thì nằm trên sofa trong phòng khách cắn hạt dưa đọc tin tức mới trên mạng.","Cô phát hiện rằng những bài báo tiêu cực rợp trời trên mạng vào sáng sớm đều đã bị xóa sạch, nhưng tiếng thóa mạ của cư dân mạng với cô vẫn không giảm đi, hơn nữa còn biến hóa đủ mọi kiểu mới.","Tô Thu Quỳnh tưởng rằng, đối mặt với nhiều chuyện xấu hổ như vậy rồi, khi nhìn thấy những lời thóa mạ này thì cô đã tê liệt. Nhưng khi nhìn thấy những lời bình khó coi kia, cô phát hiện ra, suy cho cùng cô vẫn không thể luyện được ra bản lĩnh trăm độc bất xâm được.","Tô Thu Quỳnh cảm thấy nếu cứ tiếp tục đọc những bình luận trên mạng tiếp thì đúng là tự mình khiến mình khó chịu.","Vậy là cô ném điện thoại sang bên cạnh, định tìm một bộ phim vừa mắt để thưởng thức.","Vừa mở TV lên thì cửa phòng khách đã bị đẩy mạnh ra, Chiến Mục Hàng tức giận xông vào.","Người hầu vội vàng đi vào theo: “Cô Tô, cậu Chiến nhất quyết muốn vào đây, chúng tôi không dám ngăn!”","Cái tính nóng nảy đó của Chiến Mục Hàng, Tô Thu Quỳnh chẳng thể nào rõ hơn được nữa. Cô cũng không trách người hầu, chỉ vẫy tay ra hiệu bọn họ có thể lui xuống.","Sau khi người hầu rời đi, trong phòng khách rộng lớn chỉ còn lại Tô Thu Quỳnh và Chiến Mục Hàng.","Tô Thu Quỳnh lười biếng ngước mắt lên, ánh mắt nhìn sang Chiến Mục Hàng là sự chán ghét rất rõ ràng: “Chiến Mục Hàng, anh đúng là keo dính chuột gỡ mãi không được đấy!”","“Tô Thu Quỳnh, vì sao lại trèo lên giường Khổng Minh Luân! Nói! Vì sao lại phải trèo lên giường ông ta!”","Khắp người Lưu Thiên Hàn tỏa ra sự giận dữ lạnh lẽo, anh ta nhìn Tô Thu Quỳnh từ trên cao xuống, trong mắt dâng sào sự cáu kỉnh hận sắt không thành thép: “Tô Thu Quỳnh, em muốn có tài nguyên, em muốn thăng tiến thì em có thể tìm anh! Dù em muốn diễn gì thì anh đều có thể nâng đỡ cho em!”","“Tô Thu Quỳnh, vì sao em lại không biết xấu hổ như thế? Quyến rũ một người đã có vợ, lại còn để cả thế giới đều biết! Tô Thu Quỳnh, em coi Chiến Mục Hàng anh là gì!”","Tô Thu Quỳnh không đáp lại ngay, cô giữ tư thế nằm nghiêng trên sofa, nhìn Chiến Mục Hàng, nở nụ cười như có như không.","Nhìn khuôn mặt quen thuộc đến mức không thể quen thuộc hơn kia, bỗng nhiên Tô Thu Quỳnh cảm thấy hình như mình hiểu ra được chút gì đó.","Có một cảm giác rất kì diệu, như thể được khai sáng vậy.","Trước đây, sở dĩ Tô Thu Quỳnh luôn cảm thấy cô và Chiến Mục Hàng đi đến bước đường này, sở dĩ cô phải chịu nhiều khổ sở tra tấn như vậy, nguyên nhân lớn nhất là giữa cô và Chiến Mục Hàng có quá nhiều hiểu lầm, còn có An Tình chặn giữa bọn họ.","Bây giờ cô bỗng nhiên hiểu ra, vấn đề lớn nhất giữa cô và Chiến Mục Hàng, không phải là cái gọi là hiểu lầm, càng không phải tại người khác, vấn đề lớn nhất giữa bọn họ, chẳng qua chỉ là anh ta không tin tưởng cô mà thôi.","Một cuộc hôn nhân, một đoạn tình cảm, có đôi lúc tin tưởng còn quan trọng hơn cái thứ gọi là rung động mãnh liệt. Bởi vì sự không tin tưởng vô điều kiện đó sẽ hủy hoại tình yêu và rung động từng chút một.","Thấy Tô Thu Quỳnh vẫn còn không biết xấu hổ mà cười, Chiến Mục Hàng càng không kìm được tức giận: “Tô Thu Quỳnh, em nói chuyện cho anh! Chiến Mục Hàng anh dỗ dành em, chiều theo em thì em không chịu, mà em lại muốn tìm một lão già buồn nôn. Em nói xem em có bệnh không!”"]