[" ","CHƯƠNG 611","Thứ Nhan Bích Loan hài lòng nhất vẫn là dây chuyền kim cương trên cổ. Đó là một viên kim cương nhỏ màu hồng tinh xảo nằm ở trước ngực, vừa trong sáng vừa quyến rũ, là kiểu đàn ông thích nhất.","Nhan Bích Loan đứng trước gương ngắm nghía bản thân hồi lâu. Cô ta biết trong lòng Hách Trung Văn có Nhan Nhã Tịnh, nhưng cô ta có điều kiện tốt như vậy, Hách Trung Văn mà thẳng thừng từ chối thì mới là lạ đấy!","Bây giờ cô ta vẫn chưa nhận được tin tức gì của Nhan Vũ Trúc, e rằng hiện giờ cô ả đã xảy ra chuyện rồi.","Nhan Vũ Trúc không thể bám vào nhà họ Lưu, muốn nhà họ Nhan lên như diều gặp gió thì cô ta chỉ còn cách dốc hết khả năng, nhanh chóng bám vào cây đại thụ nhà họ Hách!","Nhan Bích Loan mở rộng cửa chung cư đã lâu, vừa trông thấy Hách Trung Văn, cô ta lập tức nhẹ nhàng bước ra đón: “Anh Hách, anh tới rồi à?”","“Nhan Bích Loan, rốt cuộc cô đang giở trò gì?” Giọng Hách Trung Văn lạnh như băng: “Tôi đã bảo cô uống thuốc rồi kia mà! Ai bảo cô giở trò sau lưng tôi!”","“Anh Hách, em thật sự đã uống thuốc rồi, có lẽ em mua phải thuốc giả nên mới mang thai.”","Nhan Bích Loan nhìn Hách Trung Văn bằng cặp mắt long lanh: “Anh Hách, có lẽ đây là định mệnh sắp đặt, ngay cả ông trời cũng muốn em sinh con cho anh! Anh Hách, đây là con của chúng ta đấy! Thằng bé chảy trong mình dòng máu của anh, em cảm thấy mình thật sự vô cùng hạnh phúc!”","“Nhan Bích Loan, tôi không cần đứa bé này!”","Thấy Nhan Bích Loan nắm chặt tay mình, Hách Trung Văn không hề thương tiếc hất tay cô ta ra. Anh ta nhìn thẳng Nhan Bích Loan, bấy giờ gương mặt giăng đầy âm u, nào còn vẻ rạng rỡ nữa, như muốn ăn tươi nuốt sống linh hồn của người khác.","“Nhan Bích Loan, bỏ đứa bé này đi!”","“Anh Hách, anh nói gì vậy?”","Gương mặt của Nhan Bích Loan trắng bệch như tờ giấy, dù sao cô ta cũng không ngờ được Hách Trung Văn lại có thể thốt ra được những lời như vậy.","Cô ta biết bây giờ Hách Trung Văn không thích mình, nhưng ở giới thượng lưu này hầu như đều mẹ quý nhờ con.","Có biết bao nhiêu người phụ nữ đều dựa vào đứa con trong bụng để trèo cao! Khó khăn lắm cô ta mới mang thai con của Hách Trung Văn, sao có thể từ bỏ lợi thế lớn nhất khiến mình một bước lên mây cơ chứ!","“Nhan Bích Loan, tôi lặp lại lần nữa, bỏ đứa bé này đi!”","“Không! Em sẽ không bỏ đứa bé này!” Nhan Bích Loan kích động hét lên: “Anh Hách, đây là máu mủ của anh! Sao anh có thể tàn nhẫn bắt em bỏ đứa bé này đi như vậy! Anh Hách, xin anh đừng đối xử tàn nhẫn với em như thế, được không?”","“Anh nhìn em đi, em yêu anh như vậy, em yêu anh nhiều hơn bất cứ ai! Vì anh, chuyện gì em cũng có thể làm! Anh Hách, chẳng lẽ anh không tỏ tấm lòng của em sao? Em biết anh thích Nhan Nhã Tịnh nhưng Nhan Nhã Tịnh không yêu anh mà! Anh Hách, không có ai yêu anh nhiều hơn em đâu!”","Nụ cười trên môi Hách Trung Văn càng thêm lạnh lẽo: “Nhan Bích Loan, cô nói rằng vì tôi cô có thể làm tất cả. Tôi không cần cô làm quá nhiều chuyện, tôi chỉ cần cô bỏ đứa bé này đi thôi!”"]