["<br>Chiến Mục Hàng nhíu mày, không phải anh ta đã dặn dò người hầu là về sau không được để An Tình tùy tiện đi vào sao? Sao cô ta vẫn xông vào đây được?<br>Sự ngạc nhiên qua đi, trong lòng Chiến Mục Hàng lại có cảm giác hỗn loạn không nói được thành lời.<br>Đáng lẽ ra, An Tình là người mà anh ta đã quyết định ở bên cả đời, khi bị cô ta làm gián đoạn chuyện thân mật giữa anh ta và Tô Thu Quỳnh, đáng lẽ ra anh ta nên cảm thấy áy náy mới phải.<br><br>Nhưng không biết vì sao mà giờ phút này, trong lòng anh ta chỉ có một sự bực bội không nói nên lời.<br>Không nói rõ được rốt cuộc là bực bội do không thể thỏa mãn mong muốn hay là bực bội vì muốn ném An Tình ra ngoài.<br>Nhân lúc Chiến Mục Hàng còn đang sững sờ, Tô Thu Quỳnh nhanh chóng chui ra từ dưới thân anh ta.<br>Cũng không biết là do da mặt cô càng ngày càng dày hay là thật sự luyện đến trình độ bách độc bất xâm rồi mà dưới tình huống bị người khác nhìn thấy như vậy, cô vẫn không hề cảm thấy bối rối một chút nào.<br>Chỉ cảm thấy nực cười không thể diễn tả.<br>Đúng, thật sự rất nực cười.<br>Sáu năm trước cô kết hôn với Chiến Mục Hàng, trong lòng Chiến Mục Hàng chỉ có An Tình, anh ta vẫn luôn dây dưa không rõ với An Tình.<br><br>Còn bây giờ, khi Chiến Mục Hàng sắp kết hôn với An Tình thì anh ta lại cứ đi quấn lấy cô.<br>Thật mỉa mai!<br>Tô Thu Quỳnh cứ lững thững nhặt quần áo rơi trên đất của mình lên, ung dung mặc lên người mình, mỗi động tác đều mang theo vẻ ưu nhã sẵn có.<br><br>Chiếc cổ thiên nga trắng nõn tinh tế cùng cái cằm hơi hếch lên kia của cô đều hoàn mỹ đến mức không thể chê vào đâu được.<br><br>Bất kể trên người cô có bị hắt bao nhiêu bùn đất thì cô vẫn là cô cả Tô Thu Quỳnh kinh tài tuyệt diễm của nhà họ Tô.<br>Chỉ cần một ngày cô còn sống thì sự cao quý từ tận trong xương cốt của cô vẫn không cách nào che giấu được.<br>Nhìn Tô Thu Quỳnh ở trước mặt, An Tình vô cùng căm hận, cũng vô cùng ghen ghét.<br>Đúng vậy, An Tình ghen ghét với Tô Thu Quỳnh, ghen ghét Tô Thu Quỳnh có một khuôn mặt xinh đẹp đến mức khiến đàn ông phải điên cuồng.<br><br>Cô ta tự nhận bản thân cũng không đến nỗi nào nhưng đứng trước mặt Tô Thu Quỳnh, cô ta lại giống hệt như một con vịt con xấu xí.<br>Trên người Tô Thu Quỳnh chỉ mặc một bộ quần áo bình thường giá mấy triệu thôi còn trên người An Tình cô ta, tổng giá trị từ trên xuống dưới là gần 600 triệu, nhưng con người luôn sợ bị so sánh, loạt quần áo trên người cô ta khi đứng trước Tô Thu Quỳnh lại chẳng khác nào hàng chợ.<br>An Tình thầm siết chặt tay, trong lòng cô ta hận chết đi được nhưng trên mặt vẫn tỏ vẻ ấm ức đến đáng thương: “Anh Mục Hàng, anh… sao anh lại đối xử với em như vậy! Anh đã nói cả đời này anh chỉ đối xử tốt với một mình em, mà sao anh lại có thể làm tổn thương trái tim em như vậy!”<br>Nói rồi, những giọt nước mắt lăn dài bên khóe mắt An Tình: “Anh Mục Hàng, anh không thể đối xử với em như vậy được, anh không thể đối xử với em như vậy…”<br>“An Tình, đừng diễn nữa! Mấy giọt nước mắt này của cô làm người ta cảm thấy rất ghê tởm đấy!” Tô Thu Quỳnh cười mỉa.<br><br>Sáu năm trước, An Tình đã thích dùng nước mắt của cô ta để chiếm lấy sự thương tiếc của Chiến Mục Hàng.<br><br>Qua nhiều năm như vậy rồi mà chiến thuật vẫn chẳng tiến bộ thêm chút nào hết.<br><br>Bị Tô Thu Quỳnh nói như vậy, An Tình càng khóc kinh hơn, cô ta run rẩy chỉ vào Tô Thu Quỳnh: “Thu Quỳnh, tại sao cô lại nói tôi như vậy! Cô hại tôi còn chưa đủ thảm sao? Cô đã hại chết con tôi rồi, sao giờ cô còn muốn cướp cả anh Mục Hàng của tôi nữa!”<br>Nói xong, An Tình quay mặt đi, nước mắt lã chã khắp mặt nhìn Chiến Mục Hàng: “Anh Mục Hàng, anh thật sự không thể đối xử với em như vậy! Chẳng lẽ đã quên ai là người đã giết chết con của chúng ta rồi sao? Là Tô Thu Quỳnh! Nếu không phải do Tô Thu Quỳnh hại chết con của chúng ta thì bây giờ con của chúng ta cũng đã năm tuổi rồi!”<br>“Anh Mục Hàng, sao anh có thể ở cùng với Tô Thu Quỳnh được! Cô ta chính là kẻ thù giết con của chúng ta! Anh Mục Hàng, anh làm vậy là đang giết chết trái tim em!”<br>Nếu là trước kia, khi nhìn thấy nước mắt của An Tình, Chiến Mục Hàng sẽ thật sự cảm thấy thương xót từ tận đáy lòng.<br><br>Nhưng lần trước, từ khi nhìn thấy vẻ mặt dối trá kinh tởm của An Tình trong đoạn video Nhan An Bảo quay lại được kia, bây giờ nhìn thấy nước mắt của An Tình, anh ta bỗng nhiên cảm thấy có chút chán ghét đến hoảng hốt.<br>Chiến Mục Hàng quay mặt qua một bên, không nhìn An Tình.<br><br>Anh ta không ngừng tự thủ với chính mình rằng anh ta không thể nghĩ An Tình như vậy được, An Tình là cô gái năm đó đã không màng tất cả mà cứu anh ta ra khỏi đám lửa lớn!<br>“An Tình, con cô chết như thế nào, trong lòng cô tự rõ hơn ai hết!”<br>Tô Thu Quỳnh thật sự không nhìn nổi An Tình dối trá như vậy, cô không nhịn được mở miệng nói: “An Tình, đứa trẻ trong bụng cô là của ai? Năm đó cô vội vàng giết chết đứa bé kia như vậy, có phải ba của đứa bé là người nào đó không thể tiết lộ không?”<br>Bị Tô Thu Quỳnh bóc trần chân tướng mà bản thân che giấu nhiều năm làm trong lòng An Tình vô cùng hỗn loạn.<br>Nhưng gần như An Tình đã khôi phục lại vẻ bình tĩnh ngay lập tức.<br>Anh Mục Hàng sẽ không tin lời Tô Thu Quỳnh nói!<br>Đôi mắt cô ta đỏ lên quát Tô Thu Quỳnh: “Tô Thu Quỳnh, cô đừng có ngậm máu phun người! Trong bụng tôi tất nhiên là con của tôi với anh Mục Hàng! Cô cũng đã gả cho anh Mục Hàng rồi, tại sao cô còn phải tàn nhẫn giết chết đứa bé trong bụng tôi!”<br>“Tô Thu Quỳnh, cô là cái đồ đàn bà độc ác, cô không phải người! Cô hại chết con tôi, đáng ra cô phải ngồi tù mục xương mới đúng!”<br><br>“Bốp!”<br>Một cái tát rơi thật mạnh lên mặt An Tình.<br><br>Tô Thu Quỳnh quơ quơ tay mình.<br><br>Thật ra từ rất nhiều năm trước cô đã muốn đánh An Tình rồi, chỉ tiếc là khi đó có quá nhiều thứ uy hiếp cô, Chiến Mục Hàng chỉ cần nói đại một thứ thôi cũng có thể khiến cô e sợ, cô không dám thật sự ra tay với An Tình.<br>Giờ thì hay rồi, cô chân đất không sợ đi giày, cô muốn đánh thì đánh, cứ phải đánh thật mạnh mới đã!<br>Nghĩ như vậy, Tô Thu Quỳnh giơ lên tay, lại tặng thêm một cái tát nữa lên nửa mặt còn lại của An Tình.<br>Tay Tô Thu Quỳnh không dùng quá nhiều lực nhưng hai cái tát này với An Tình được nuông chiều từ bé thì vẫn không thể chịu đựng được.<br>An Tình nghiến răng, cô ta rất muốn tát lại, muốn đập nát mặt Tô Thu Quỳnh ra.<br><br>Nhưng Chiến Mục Hàng vẫn còn ở đây, cô ta nhất định phải giả vờ yếu ớt, giả vờ đáng thương, thế là cô ta chỉ có thể tiếp tục ra vẻ tội nghiệp rơi nước mắt.<br>“Tô Thu Quỳnh, cô… cô dám đánh tôi!”<br>An Tình che mặt lại, yếu ớt đáng thương lên án với Chiến Mục Hàng: “Anh Mục Hàng, đau quá…”<br>Tâm tư của An Tình thế nào, sao Tô Thu Quỳnh lại không biết được.<br><br>Từ trước kia cô đã rất chán ghét cái dáng vẻ dối trá này của An Tình rồi.<br><br><br>Nhưng vào lúc này, bỗng nhiên cô lại cảm thấy An Tình cứ diễn như vậy cũng tốt lắm.<br>An Tình thích giả vờ nhu nhược nhưng Tô Thu Quỳnh cô lại không cần phải giả vờ.<br><br>Bây giờ cô có thể tha hồ làm càn, làm người đàn bà đanh đá một lần.<br>Tô Thu Quỳnh cười, cười đến mức trời đất nhạt nhòa, chúng sinh điên đảo: “An Tình, cô không cần phải nghi ngờ đâu, tôi đánh cô đấy!”<br>Vừa nói Tô Thu Quỳnh vừa rảo bước tiến lên, bốp bốp bốp bốp, tát liên tiếp mấy cái lên mặt An Tình.<br>An Tình lập tức trợn tròn mắt, có thế nào cô ta cũng không dám nghĩ Tô Thu Quỳnh lại dám làm càn như vậy trước mặt Chiến Mục Hàng.<br>Cô ta còn chưa hết bàng hoàng thì Tô Thu Quỳnh đã thẳng tay kéo cô ta đến cạnh tường, nắm lấy tóc cô ta, cứ thế đập mạnh đầu cô ta vào tường.<br>An Tình thật sự rất ấm ức, nhưng cô ta muốn duy trì hình tượng thục nữ tốt đẹp trước mặt Chiến Mục Hàng, cho nên cô ta đâu thể đánh lại người đàn bà đanh đá này đúng chứ?<br>Cứ đánh An Tình như vậy làm Tô Thu Quỳnh rất đau tay.<br><br>Tô Thu Quỳnh nghỉ tay rồi đổi sang dùng chân.<br>“Anh Mục Hàng, cứu em!”<br>Tô Thu Quỳnh một chân đá thẳng vào cằm An Tình, còn An Tình thì đau đến mức tru tréo lên như heo bị chọc tiết.<br>Nghe được tiếng An Tình cầu cứu, Chiến Mục Hàng bỗng sực tỉnh.<br><br>Nhìn thấy An Tình đã bị Tô Thu Quỳnh đánh đến mặt mũi bầm dập, anh ta đột nhiên giận sôi máu, kéo Tô Thu Quỳnh ra, vung tay tát thật mạnh lên mặt Tô Thu Quỳnh..<br><br>"]