[" ","CHƯƠNG 730","Tô Thu Quỳnh lùi về sau một bước, trên mặt cô là vẻ lạnh nhạt: “Muốn tôi phục vụ anh thì cũng không phải không thể, nhưng anh phải trả lời tôi vài câu đã.”","“Được, cô nói đi.” Thấy Tô Thu Quỳnh hợp tác như vậy, tâm trạng của Lý Kiệt không khỏi tốt lên rất lâu, gã ta mỉm cười âm u ám muội với Tô Thu Quỳnh: “Tôi hứa, đã biết thì sẽ nói, đã nói thì sẽ nói cho hết.”","“Vì sao anh lại nói tôi làm gái ở Oanh Yến?”","“Đương nhiên là vì tôi biết rồi!” Vẻ mặt Lý Kiệt đắc ý: “Tô Thu Quỳnh, những chuyện tệ hại mà cô từng làm đều bị tung hết lên mạng rồi, mọi người đều biết cô từng giết người, từng ngồi tù, còn là loại gái đi3m không biết liêm sỉ nữa!”","Từng giết người, từng ngồi tù, gái đi3m…","Khớp ngón tay Tô Thu Quỳnh trắng bệch, cô đã từng nghĩ rồi sẽ có một ngày chuyện cô từng ngồi tù sẽ bị bại lộ, nhưng cô không ngờ rằng ngày đó lại đến nhanh như vậy.","Hơn nữa, gái đi3m…","Cô chưa từng làm gái đi3m bao giờ cả, cô thực sự không hiểu, vì sao những người trên mạng lại phải đảo lộn trắng đen như thế!","“Còn gì nữa?”","“Còn nữa à…” Lý Kiệt cười nham hiểm: “Còn cả những chuyện cũ giữa cô và anh Chiến nữa! Tô Thu Quỳnh, tôi khuyên cô một câu, sau này đừng quấn lấy anh Chiến nhà người ta nữa!”","“Anh Chiến nhà người ta đã nói rồi, đời này anh ta ghét nhất là ruồi nhặng, Tô Thu Quỳnh và phân, cô việc gì phải khiến người ta khó chịu chứ!”","“Hơn nữa anh Chiến nhà người ta sắp kết hôn với cô An rồi, loại gái đi3m như cô còn quấn lấy người ta không buông, cô khiến người ta thấy ghê tởm lắm đấy! Người ta chê cô bẩn đó!”","Sau đó Lý Kiệt lại nói gì đấy nữa, Tô Thu Quỳnh đều không nghe rõ nữa, khắp cô lúc này chỉ còn câu nói kia.","Ruồi nhặng, Tô Thu Quỳnh và phân.","Đúng rồi, sáu năm trước Chiến Mục Hàng đã từng nói câu này. Chỉ là khi đó cô còn đang kiên quyết dũng cảm yêu anh ta, cho dù anh ta khiến cô xấu hổ đến thế nào đi chăng nữa, sự nhiệt tình trong lòng cô vẫn không hề suy giảm.","Nhưng bây giờ, cô chỉ cảm thấy thật buồn cười.","Thứ tình yêu mà cô một lòng một dạ theo đuổi lại chỉ là một trò đùa khiến người khác khó chịu mà thôi.","Không cần hỏi thêm nữa, Tô Thu Quỳnh đã biết rằng bây giờ chắc chắn cô đang bị chửi bới khắp mạng rồi, mà tất cả những điều này, hiển nhiên là kiệt tác của Chiến Mục Hàng hoặc An Tình.","Tô Thu Quỳnh nặng nề nhắm mắt lại rồi chậm rãi mở mắt ra, bọn họ làm vậy là vì không muốn để cô sống! Nhưng cô nhất định phải sống tiếp!","Cho dù bọn họ có đổ mọi thứ bẩn thỉu lên cô thì cô cũng phải ngẩng cao đầu, sống tiếp một cách kiêu ngạo, không ai bì nổi!","“Tô Thu Quỳnh, đêm nay cứ phục vụ tôi cho thật tốt đi! Tôi không chê cô bẩn đâu! Cho dù là cái miệng nào của cô thì tôi cũng không chê bẩn.”","Lý Kiệt nói xong liền cười đê tiện rồi nhào lên người Tô Thu Quỳnh."]