[" ","Chương 284","Bất ngờ là Lưu Thiên Hàn không nói như vậy, mà là nói với vẻ khó chịu: “Bởi vì anh thích làm trâu già gặm cỏ non.”","Nhan Nhã Tịnh: “…” Cậu Lưu thật là nhỏ mọn, vẫn còn để ý tới lời nói của bác sĩ Giang.","“Nhan Nhã Tịnh, anh có lời muốn nói với em.” Nhan Nhã Tịnh đang chìm đắm trong cái ôm ấm áp của Lưu Thiên Hàn không thể thoát ra được, trên đầu lại vang lên tiếng nói lành lạnh của Lưu Thiên Hàn.","Lưng Nhan Nhã Tịnh bỗng nhiên phát lạnh, không phải là lúc nãy cậu Lưu rất dịu dàng với cô à, sao bỗng nhiên lại trở nên như có thù với cô vậy?","Trong lòng bồn chồn, Nhan Nhã Tịnh vô thức hỏi: “Cậu Lưu, anh muốn nói gì với em?”","Thái độ này của cậu Lưu giống như là đang muốn tính sổ, đầu óc Nhan Nhã Tịnh nhanh chóng suy nghĩ, gần đây biểu hiện của cô vẫn luôn rất tốt, chắc là cô không làm gì có lỗi với cậu Lưu đâu nhỉ?","“Nhan Nhã Tịnh, sau này không cho phép lấy mạng sống của mình ra nói đùa nữa!”","Có làm thế nào Nhan Nhã Tịnh cũng không ngờ là Lưu Thiên Hàn lại nói ra câu đó, hóa ra cậu Lưu đang quan tâm cô.","Cô biết Lưu Thiên Hàn nói chuyện tối qua cô nhảy xuống từ cửa sổ, thật ra cô cũng không ngốc như thế, cô cũng không muốn lấy mạng sống của mình ra làm trò đùa.","Cô nhảy qua khỏi cửa sổ là bởi vì cô biết phòng Ngô Minh Triết ở lầu hai, cô có nhảy xuống rồi thì cũng không té chết, nếu như ở lầu năm lầu sáu thì có đánh chết cô cũng sẽ không nhảy.","“Nhan Nhã Tịnh, nếu như em đã tỏ tình với anh, vậy thì chúng ta là một thể, em không chịu trách nhiệm về mạng sống của mình cũng giống như việc em không chịu trách nhiệm về mạng sống của anh.”","Ánh mắt Lưu Thiên Hàn sáng rực, nghiêm túc nói với Nhan Nhã Tịnh rõ ràng rành mạch: “Nếu sau này em dám không quan tâm tới mình, chắc chắn anh sẽ đánh gãy chân em.”","Ngực Nhan Nhã Tịnh đập liên hồi như trống đánh, lại đòi đánh gãy chân cô, cậu Lưu thật là hung dữ.","Cô không biết có phải là mình đã thật sự biến thành người thích bị ngược đãi không nữa, cậu Lưu nói đánh gãy chân cô, vậy mà cô lại cảm thấy rất ngọt ngào.","Hơn nữa, cô cũng không thể khống chế được mà mỉm cười ngây ngô…","Lưu Thiên Hàn thấy mình nói chuyện với Nhan Nhã Tịnh nghiêm túc như thế, vậy mà Nhan Nhã Tịnh lại cười ngây ngô, biểu cảm trên mặt anh không khỏi nghiêm túc hơn.","“Nhan Nhã Tịnh, không phải là anh đang đùa với em, em còn dám vô tâm đến thế, anh chắc chắn sẽ đánh gãy…”","Chữ “chân” còn chưa nói ra khỏi miệng thì Nhan Nhã Tịnh đã nhích lại gần Lưu Thiên Hàn, chủ động hôn lên môi anh.","Đúng là trước kia cô đã làm ra chuyện không chịu trách nhiệm, nhưng mà từ nay về sau cô sẽ yêu thương lấy mình, yêu người bên cạnh mình, sẽ gánh vác trách nhiệm.","“Nhan Nhã Tịnh.”","Lưu Thiên Hàn hiếm khi dạy dỗ, anh còn muốn nói chủ đề này cho đến cùng, nhưng mà Nhan Nhã Tịnh như vậy khiến anh không thể tập trung, anh căn bản không có cách nào nói tiếp.","Vốn dĩ Lưu Thiên Hàn đã không có sức kháng cự Nhan Nhã Tịnh, cô mè nheo làm nũng anh đã không thể kiểm soát mình, cô như thế này anh lại càng không thể kiềm chế được.","Chỉ có thể đắm chìm.","Nhan Nhã Tịnh có một loại dự cảm sáng hôm nay chắc chắn cô và Lưu Thiên Hàn sẽ tiếp tục chuyện mà tối ngày hôm qua vẫn chưa làm xong.","&nbsp;"]