[" ","CHƯƠNG 898","“Ha! Thiên Hàn đúng là mắt mù nên mới yêu loại phụ nữ lăng nhăng như cô!”","Vốn dĩ Nhan Nhã Tịnh còn định cố gắng đoạt lại trái tim của Lưu Thiên Hàn, nhưng anh cứ suốt ngày nói cô là phụ nữ lăng nhăng, anh nói năng khó nghe như vậy, trong lòng cô rất khó chịu.","Thêm vào đó, lúc cô bị Chung Vĩ Thành bắt đi, trong điện thoại anh còn nói rằng cô chết cũng đáng đời, cõi lòng Nhan Nhã Tịnh càng thêm thảm hại.","Cô cười tự giễu: “Đúng vậy, anh ấy mắt mù! Anh Lưu đúng là mắt mù rồi!”","Anh mắt mù nên mới coi Cung Tư Mỹ là trân bảo trong trái tim, anh mắt mù nên mới nói rằng cô có chết cũng đáng đời!","Anh Lưu, mắt anh, thực sự mù rồi!","“Nhan Nhã Tịnh, cô nói lại lần nữa cho tôi nghe xem!”","Lưu Thiên Hàn tức đến mức cả người rực lửa không thể phát tiết được, ngón tay anh siết lại hận không thể bóp gãy cổ Nhan Nhã Tịnh. Nhưng anh vừa cúi đầu, nhìn thấy vết đỏ trên cổ cô, trái tim đang giận giữ kia bỗng nhiên mềm đi.","Cô bị thương rồi.","Anh cáu kỉnh với một người bị bệnh như vậy, hình như hơi vô nhân đạo.","Lưu Thiên Hàn vừa định nói gì đó nhẹ nhàng thì Hách Trung Văn đã xông vào như đạp phong hỏa luân, anh ta dồn sức nắm lấy tay Nhan Nhã Tịnh: “Chị đại, ai bắt nạt em vậy? Tôi giết tên đó!”","“Trung Văn, sao cháu lại tới đây?” Nhìn thấy Hách Trung Văn đang nắm lấy tay Nhan Nhã Tịnh, Lưu Thiên Hàn không nhịn được nhíu mày, anh vô thức hỏi một câu: “Hai người có quan hệ gì?”","“Cháu là bạn trai cũ của cô ấy!” Hách Trung Văn thẳng lưng lên, nói với vẻ cây ngay không sợ chết đứng.","“Khụ khụ khụ…”","Nhan Nhã Tịnh suýt chút nữa bị nước miếng của mình sặc chết, cái tên Hách béo này đừng có hù dọa người ta như vậy được không!","Hai người bọn họ đã quay trở lại tình bạn trong sáng từ lâu rồi, bây giờ bỗng nhiên lại thốt ra một câu bạn trai cũ, cậu ta lại định làm trò gì vậy!","Eo của Hách Trung Văn lại ngày càng thẳng tắp: “Cậu hai, tuy bây giờ cháu chỉ là bạn trai cũ của chị đại thôi, nhưng tương lai đầy hứa hẹn mà, ai biết được sau này cháu sẽ thành gì của chị đại chứ!”","“Cậu hai, một tên đàn ông như cậu ở lại đây chăm sóc cho chị đại cũng không tiện, hay là cậu về trước đi!","Khuôn mặt tuấn tú của Lưu Thiên Hàn đen tới tái xanh, anh lạnh lùng nhìn chằm chằm Nhan Nhã Tịnh nằm trên giường, Nhan Nhã Tịnh chỉ cảm thấy có vô số con dao đang rạch qua mặt cô, bị tầm mắt của anh rạch cho đau cả thịt, cô vô thức kéo chăn lên mặt.","Lưu Thiên Hàn không nói gì, nhưng muôn mặt tuấn tú đăng căng chặt của anh đã thể hiện hết được sự phẫn nộ của anh rồi.","Đúng, bây giờ anh rất phẫn nộ, phẫn nộ đến mức muốn xe nát người phụ nữ không biết điều trên giường này.","Anh tưởng rằng cô vừa mờ ám với cậu Giang gì đó, vừa chuẩn bị đi đăng lý kết hôn với Tư Hãn gì đó lại vừa muốn quyến rũ anh, chân đạp ba thuyền rồi đã là cực hạn rồi, không ngờ rằng bây giờ cô còn nhảy ra một tên bạn trai cũ!","Hơn nữa, bạn trai cũ này của cô còn là cháu ngoại cả của anh!","&nbsp;"]