[" ","CHƯƠNG 729","Nếu như đã không mua được, vậy thì chỉ có cưỡng ép thôi.","Chỗ này là khu vực sầm uất, không tiện ra tay, Lý Kiệt cố gắng bày ra dáng vẻ quân tử đứng đắn, định đưa Tô Thu Quỳnh tới một nơi hẻo lánh rồi tự mình trải nghiệm xem không biết Tô Thu Quỳnh có thực sự gây nghiện giống như những bình luận của cư dân mạng kia không.","“Cô… cô Tô này, tôi thực sự rất thích nghe bài hát của cô, lát nữa cô có thể kí tên cho tôi không?” Lý Kiệt tiếp tục tìm chủ đề để nói chuyện.","“Ừm, đương nhiên là được.” Tô Thu Quỳnh khẽ đáp.","Lý Kiệt không nói chuyện với cô tiếp nữa, Tô Thu Quỳnh vui mừng vì được yên tĩnh, cô lại nhắm mắt lại một lúc, sau khi mở mắt ra thì phát hiện vẫn chưa tới điểm đến.","Tô Thu Quỳnh nhìn đồng hồ, đã hơn bốn mươi phút trôi qua rồi, khu chung cư Thiên Mệnh cách phòng thu âm không xa, cho dù có tắc đường quá thì bây giờ cũng phải đến từ lâu rồi.","Cảm thấy nghi hoặc trong lòng, Tô Thu Quỳnh không nhịn được mà liếc nhìn bên ngoài cửa sổ. Cô không nhớ cụ thể đường tới phòng thu âm nhưng cô rất chắc chắn rằng đây không phải đường tới đó!","Nơi đây âm u tối đen, đến cả một cái đèn đường cũng không có, không giống khu đô thị mà giống một vùng hoang vu hẻo lánh hơn.","Tô Thu Quỳnh nhận ra sự nguy hiểm, cô ấy vội vàng hét lên với Lý Kiệt: “Dừng xe! Tôi muốn xuống xe!”","“Xuống xe à?” Lý Kiệt cười nham hiểm: “Vội vàng thế làm gì! Đợi tới nơi rồi, anh đây đương nhiên sẽ để em xuống xe thôi!”","“Anh dừng xe lại mau! Nếu như anh còn không dừng xe, tôi sẽ nhảy xuống đấy!” Tô Thu Quỳnh vừa nói vừa lấy điện thoại ra báo cảnh sát. Nhưng rồi vừa mới lấy điện thoại ra thì điện thoại cô lại đổ chuông.","Là Lâm Tiêu gọi tới.","Tô Thu Quỳnh vội vàng nghe máy, nhưng cô còn chưa kịp cầu cứu Lâm Tiêu thì Lý Kiệt đã đoạt lấy điện thoại trong tay cô, ném mạnh ra ngoài cửa sổ.","“Tô Thu Quỳnh, đừng có giả vờ trong sạch đoan chính trước mặt tôi nữa! Cô là cái loại gì, bây giờ mọi người còn không biết sao! Cũng chỉ làm gái mại dâm thêm một ngày thôi, đêm nay cứ coi như cô vẫn còn làm gái ở Oanh Yến đi.”","“Oanh Yến gì? Tôi hoàn toàn không biết anh đang nói gì hết!”","Tô Thu Quỳnh cắn răng, cô định nhảy xuống xe, nhưng cảnh tượng hãi hùng khiếp vía khi cô nhảy xuống xe Lâm Tiêu vẫn hiển hiện ngay trước mắt, bây giờ cô muốn sống thật tốt, cô không muốn lấy cơ thể của mình ra để mạo hiểm nữa.","Mà điều bất ngờ đó là, sau khi cô nói xong câu này, Lý Kiệt đột nhiên đỗ xe taxi lại.","Gã ta quay đầu lại mỉm cười.","“Giả vờ đi! Cứ giả vờ tiếp đi! Tô Thu Quỳnh, đừng tưởng rằng trở thành nghệ sĩ là cô sạch sẽ nhé, mấy chuyện cô làm gái kia, ai ai cũng biết hết rồi! Cô nói xem, hôm nay cô nên phục vụ tôi như thế nào đây?”","Sắc mặt Tô Thu Quỳnh hơi tái nhợt, may là ánh sáng ở đây hơi tối nên không đến mức cô không thể che giấu nổi sự hoảng loạn.","Cô không biết vì sao người đàn ông này lại nói những lời kì lạ như thế, nhưng cho dù như thế nào, cô cũng không thể phục vụ gã ta được.","Tô Thu Quỳnh ép bản thân phải bình tĩnh lại, cô cảnh giác đánh giá xung quanh, nơi đây chắc hẳn là một khu rừng bên ngoài thành phố, ban đêm ở nơi như thế này, sợ là cô có hét rách họng cũng không có ai tới cứu cô cả.","Cô chỉ có thể cố gắng kéo dài thời gian, nghĩ cách tự cứu bản thân mình thôi."]