[" ","CHƯƠNG 796","“Chị dâu Cửu thật ra muốn Lưu Cửu khôi phục trí nhớ cũng không phải khó gì đâu! Tôi nghe nói tái hiện lại chuyện cũ là phương pháp tốt nhất để kích thích khôi phục trí nhớ. Chị dâu Cửu, hay là cô tái diễn lại lần nữa những kỷ niệm ngọt ngào nhất mà cô và Lưu Cửu đã từng trải qua trước đây đi, thử kích thích khôi phục trí nhớ của cậu ta!”","Cao Bắc Vinh càng nói càng kích động: “Chị dâu Cửu, lao về phía cậu ta đi, chinh phục cậu ta, làm chủ cậu ta! Tôi tin chị dâu Cửu nhất định sẽ thành công!”","Lao… Chinh phục… Làm chủ…","Khóe môi Nhan Nhã Tịnh run rẩy, cô đang định nói khẩu vị của Cao Bắc Vinh thật nặng thì ngẩng mặt lên đã thấy cánh cửa phòng bỗng nhiên được mở ra, Cung Tư Mỹ tựa như chú chim nhỏ kéo tay Lưu Thiên Hàn đi ra khỏi phòng.","Nam thanh nữ tú, xứng đôi vừa lứa, đập vào mắt Nhan Nhã Tịnh đến hóa đau.","Cung Tư Mỹ vốn xinh đẹp sáng ngời loá mắt, là nét sang trọng bẩm sinh mà không phải người phụ nữ nào muốn học là được.","Lúc này trên môi cô ta đang nở nụ cười ngọt ngào, trông như một cô gái đang đắm chìm trong tình yêu, khóe mắt mang theo ý cười khiến người khác mê say.","Cô ta cũng nhìn thấy Nhan Nhã Tịnh nhưng sắc mặt vẫn không thay đổi, lướt mắt qua Nhan Nhã Tịnh sau đó đánh mắt về như thể chỉ thấy một người xa lạ rồi tiếp tục cười nói gì đó với Lưu Thiên Hàn.","Nhưng ngược lại, sau khi Lưu Thiên Hàn trông thấy Nhan Nhã Tịnh thì bất chợt cau mày, có lẽ là vì nghĩ đến sự việc khó chịu vừa rồi khi bị Nhan Nhã Tịnh bám lấy.","Lưu Thiên Hàn đưa cô ta đến của cổng Lam Điều, lúc này Cung Tư Mỹ mới lưu luyến không rời mà buông cánh tay anh ra: “Anh Gia Thành, được rồi, đưa em ra đến đây thôi. Em đi về trước để gặp bà nội, chờ bà nội thức dậy rồi em sẽ quay lại với anh.","“Anh Gia Thành, em sẽ nhớ anh, anh cũng phải nhớ em đó! Còn nữa, không được hái hoa bắt bướm ở bên ngoài đâu đấy nhé!”","Nói xong, Cung Tư Mỹ nhón chân lên rồi đặt một nụ hôn xuống khóe môi Lưu Thiên Hàn.","“Cung Tư Mỹ, ai cho cô hôn anh Lưu!”","Chờ khi Nhan Nhã Tịnh chạy tới thì Cung Tư Mỹ đã ngồi lên xe bảo mẫu của mình, cô không thể ngăn cản thành công nụ hôn này.","Nhan Nhã Tịnh quay sang, cô nhìn thấy rõ ràng dấu son môi của Cung Tư Mỹ còn dính trên khóe miệng Lưu Thiên Hàn.","Cô càng nhìn càng thấy dấu son môi này chướng mắt, không kìm lòng được mà vươn tay định lau sạch dấu son đó đi.","Nhan Nhã Tịnh bỗng dưng tiến tới đã khiến tâm trạng của Lưu Thiên Hàn cực kỳ khó chịu rồi. Giờ còn chẳng hiểu tại sao cô lại vươn tay lau khoé miệng anh, càng khiến tâm trạng anh thêm bực dọc.","“Bỏ ra!” Lưu Thiên Hàn lạnh lùng ra lệnh.","Nhan Nhã Tịnh hoàn toàn xem lời nói của anh như gió thoảng qua tai: “Anh Lưu, em không cho phép người phụ nữ khác hôn anh! Anh đã hứa với em rằng đời này chỉ để duy nhất một mình em hôn thôi cơ mà. Nếu anh còn để cho người phụ nữ khác hôn anh, em sẽ…”","Nhan Nhã Tịnh bỗng nghẹn họng, khóe mắt cô lại ửng đỏ, uất ức nhìn Lưu Thiên Hàn.","Cô sẽ làm gì cơ chứ?","Cô thật sự không thể nói được bất cứ lời gì gay gắt với anh, bởi vì cô yêu anh rất nhiều! Cô yêu anh còn nhiều hơn chính bản thân mình."]