[" ","Chương 292","Mặc dù trong lòng đã tin tưởng Lưu Thiên Hàn nhưng Nhan Nhã Tịnh vẫn nhỏ giọng nói một câu: “Nhưng cô ta nói cô ta quay lại để thực hiện lời hứa làm cô dâu của anh.”","Nhan Nhã Tịnh trừng mắt với Lưu Thiên Hàn, điều này có nghĩa rất rõ ràng là… nếu như anh không phải đã từng ngỏ ý muốn Cung Tư Mỹ làm cô dâu của mình thì sao giữa hai người lại có lời hứa hẹn đó chứ!","“Ừm, lúc nhỏ anh với Cung Tư Mỹ quả thật có lạy bái trời đất, có lẽ lúc đó cô ấy nghĩ khi lớn lên sẽ trở thành cô dâu của anh.”","Lưu Thiên Hàn thành thật nói.","Nhan Nhã Tịnh bĩu môi, đấy, bọn họ từ nhỏ đã lạy bái trời đất, tại sao cô lại cảm thấy mình đã thua ngay từ vạch xuất phát nhỉ?","Nhan Nhã Tịnh còn chưa kịp đau buồn vì nghĩ bản thân thua cuộc ngay từ vạch xuất phát thì lại nghe thấy Lưu Thiên Hàn nói nhỏ: “Khi còn nhỏ không hiểu chuyện, anh cũng từng cùng với Cao Đại bái lạy trời đất.”","“Phụt…”","Nhan Nhã Tịnh không nhịn được bật cười thành tiếng, đúng vậy, trong lòng cô ngay lập tức đã buông bỏ mọi suy nghĩ không đáng có.","“Nhan Nhã Tịnh…” Giọng của Lưu Thiên Hàn đột nhiên trở nên trầm khàn, ánh mắt anh trông nghiêm túc đến mức Nhan Nhã Tịnh không khống chế được nhịp tim dồn dập của mình.","Anh nhìn Nhan Nhã Tịnh thật lâu, nói ra từng câu từng chữ giống như một lời thề.","“Nhan Nhã Tịnh, em là người phụ nữ đầu tiên anh yêu, cũng là người phụ nữ cuối cùng anh yêu trong kiếp này. Cả đời này… anh chỉ cần em!”","Nhan Nhã Tịnh nghe vậy liền nhíu mày cười, phụ nữ khi yêu thật dễ dàng thỏa mãn, chỉ với một lời nói yêu thương của đàn ông cũng có thể khiến cô vui vẻ nhiều ngày.","Cả đời này anh chỉ cần em.","Thật là một câu nói ngọt ngào! Ngọt ngào đến mức cô cam tâm tình nguyện sau này tiếp tục sử dụng cách buổi sáng để giúp Lưu Thiên Hàn giải quyết, ừm, ngay cả khi bị Cung Tư Mỹ nhầm thành người giúp việc thì cô cũng sẽ không bận tâm.","Nhan Nhã Tịnh không nói gì, cô nhẹ nhàng đặt cái đầu nhỏ của mình lên ngực Lưu Thiên Hàn, cảm nhận được nhịp tim mạnh mẽ của anh, trong lòng thầm nghiêm túc nói.","Lưu Thiên Hàn, tuy rằng anh không phải là người đầu tiên em thích trong đời, nhưng anh là người em yêu nhất, trọn đời trọn kiếp.","Lưu Thiên Hàn, kiếp này… em cũng chỉ cần anh.","Một đời một kiếp không thay đổi.","Nhan Nhã Tịnh khi đó thực sự cảm thấy chỉ cần Lưu Thiên Hàn hết lòng hết dạ yêu thương cô thì không có gì phải sợ Cung Tư Mỹ với Nhan Vũ Trúc.","Lưu Thiên Hàn nói cả đời này chỉ cần cô, đây là cam kết một đời một kiếp, không ai có thể lấy đi trái tim của anh.","Mãi sau sự việc đó, cô mới nhận ra nhận định của mình khi đó nực cười như thế nào.","Nực cười đến mức khiến cô đau thấu tim gan.","Tuy nhiên, đó đều là những chuyện sau này.","Trời mưa tầm tã!","Một tia chớp từ trên mái hiên thấp thoáng nháy lên, một bóng đen giống như một con báo săn nhanh nhẹn từ cửa sổ nhảy vào, trong đôi mắt khát máu bùng lên ngọn lửa giận dữ, như thể bất cứ lúc nào cũng có thể ăn tươi nuốt sống người khác."]