[" ","CHƯƠNG 702","Thậm chí trên mạng còn có không ít người hô hào kêu Nhan Nhã Tịnh vào Lưu Thiên Hàn sinh đứa thứ ba.","Trai tài gái sắc, gen tốt như thế, không sinh thêm con thì thật là đáng tiếc.","Bây giờ ảnh chụp của hai đứa nhỏ còn chưa xuất hiện trên mạng, nếu như mọi người nhìn thấy ảnh chụp của hai đứa nhỏ, chắc chắn không chỉ hi vọng Nhan Nhã Tịnh và Lưu Thiên Hàn sinh thêm đứa thứ ba, có lẽ là còn hi vọng Nhan Nhã Tịnh có thể sinh cho Lưu Thiên Hàn một đội con.","Hách Trung Văn ép mình phải thu hồi tầm mắt khỏi màn hình di động, trong lòng anh ta cảm thấy chua chát và mất mát.","Trước kia, lúc thân phận chân chính của hai đứa nhỏ không bị lộ ra, anh ta cảm thấy mình vẫn còn có cơ hội, nhưng mà bây giờ một chút cơ hội cũng không còn.","Nhan An Bảo và Nhan An Mỹ không đi đến chỗ Lưu Thiên Hàn, bọn nó đang lo lắng cho Hách Trung Văn khó chịu, cho nên ở lại biệt thự của Hách Trung Văn cùng anh ta.","Thấy Hách Trung Văn tắt điện thoại, hai tay che mặt, im lặng nghẹn ngào, Nhan An Bảo và Nhan An Mỹ đau lòng vô cùng.","Nhan An Mỹ đi đến trước mặt Hách Trung Văn, cô bé duỗi bàn tay nhỏ ra, giống như người lớn mà nhẹ nhàng xoa tóc Hách Trung Văn: “Ba ơi, ba đừng khó chịu mà, cho dù mẹ với ông cậu ở bên nhau thì ba vẫn còn con và anh trai mà.”","Nghe thấy giọng nói của Nhan An Mỹ, Hách Trung Văn bỗng nhiên nâng mặt lên, trên gương mặt tuấn tú cực kỳ giống với Lưu Thiên Hàn còn mang theo vệt nước mắt chưa khô. Anh ta không hề đoái hoài gì mà lau nước mắt trên mặt mình, dùng sức kéo Nhan An Mỹ ôm vào trong ngực: “Cục cưng, con và An Bảo sẽ không rời khỏi ba có đúng không?”","“Huhu, cục cưng ơi, ba đã không còn chị đại rồi, con và An Bảo đừng rời khỏi ba có được không?”","Nhìn thấy Hách Trung Văn khó chịu như thế, Nhan An Mỹ đau lòng thiếu chút nữa là rơi nước mắt. Cô bé không muốn bầu không khí quá đau thương giống như là sinh ly tử biệt, cô bé ra vẻ thoải mái, nặn ra một nụ cười: “Đúng vậy đó ba, con và anh trai sẽ không rời khỏi ba đâu.”","Cho dù sau này Hách Trung Văn không phải là ba của hai đứa thì cũng là anh họ của hai đứa mà, tất cả mọi người đều là người một nhà, sao bọn nó có thể rời khỏi anh ta chứ.","“Ba ơi, ba cười cho cục cưng xem đi được không?” Nhan An Mỹ lấy một thanh kẹo sôcôla ở trong túi mà mình mãi không nỡ ăn: “Ba ơi, ba cười một cái, cục cưng mời ba ăn nửa cây kẹo sôcôla.”","Thấy hốc mắt của Hách Trung Văn vẫn còn đỏ, Nhan An Mỹ cắn răng, dường như là đưa ra một quyết định khó khăn: “Thôi bỏ đi, cục cưng tặng cho ba nguyên cây sôcôla này luôn, ba vui vẻ lên một chút đi mà có được không. Sau này ngày nào cục cưng cũng sẽ mua sôcôla ngon nhất cho ba ăn.”","“Cục cưng của ba…”","Hách Trung Văn lại ôm chặt Nhan An Mỹ vào trong ngực, áo bông nhỏ tri kỷ lại đáng yêu như thế, sao không phải là con của anh ta chứ.","Anh ta thật sự rất thích hai đứa nhỏ này, nghĩ tới sau này anh ta không chỉ không có cách ở bên cạnh chị đại mà còn không có cách tiếp tục làm ba hai đứa nhỏ, trong lòng như bị dao cắt.","Hách Trung Văn đã từng nghĩ cả đời này anh ta không có cơ hội ở bên cạnh Nhan Nhã Tịnh, không ngờ tới sau đó ông trời thương hại anh ta, cho anh ta có cơ hội ở bên cạnh Nhan Nhã Tịnh một lần nữa.","Nhưng mà, những chuyện này để sau rồi nói.","Cả ngày Hách Trung Văn đều không ăn gì, người giúp việc chuẩn bị đồ ăn cho anh ta, ngay cả đũa anh ta cũng không chịu động vào.","Nhan An Bảo thì không hiểu chuyện an ủi người khác, nhưng mà cậu bé thật sự lo lắng cho dạ dày của Hách Trung Văn."]