[" ","Chương 368","“Anh Mục Hàng, đau quá, em đau quá…”","An Tình tỏ ra ấm ức, không ngừng khóc thút thít, cứ như đứa trẻ chịu ấm ức gì kinh khủng lắm. Cái đầu nhỏ của cô ta dán chặt lên lồng ngực của Chiến Mục Hàng: “Anh Mục Hàng, anh nói xem tại sao Tô Thu Quỳnh lại ăn hiếp em như vậy chứ! Anh Mục Hàng, trong lòng em khó chịu lắm!”","An Tình chớp mắt, nước mắt trong suốt, lóng lánh thấm ướt lồng ngực của Chiến Mục Hàng.","Cô ta nghĩ mình ra sức khóc thế này rồi, thể nào Chiến Mục Hàng cũng phải an ủi cô ta một chút. Dẫu sao lúc nãy, anh ta mới giúp cô ta dạy dỗ Tô Thu Quỳnh một trận ra trò.","Nhưng nằm ngoài suy đoán của cô ta là, thậm chí anh ta còn chẳng vuốt ve sống lưng cô ta an ủi chút nào.","Anh ta lạnh lùng đẩy cô ta ra, trong giọng nói không hề dịu dàng chút nào hết: “An Tình, em ra ngoài đi! Để anh yên tĩnh một chút!”","“Anh Mục Hàng…”","An Tình ấm ức gọi tên của Chiến Mục Hàng, nhưng anh ta lại thẳng thừng đẩy cửa, mời cô ta ra ngoài.","An Tình hận đến mức muốn cắn nát hàm răng sứ trong miệng. Nhưng Chiến Mục Hàng đã quyết tâm không để ý tới cô ta rồi, An Tình không thể chơi chiêu nũng nịu vùi đầu vào lòng anh ta được nữa.","Cô ta hung hăng giậm chân, chỉ đành thất vọng bỏ đi.","An Tình vừa rời đi, điện thoại của Chiến Mục Hàng đã reo lên.","Là trợ lý đặc biệt của anh ta gọi tới.","Trợ lý đặc biệt gọi cho anh ta vào lúc này làm anh ta hơi ngạc nhiên. Chiến Mục Hàng chau mày, vẫn nhận máy.","Trợ lý đặc biệt của Chiến Mục Hàng là một chàng trai trẻ ấm áp như ánh mặt trời, nhưng lúc này rõ ràng trong giọng nói của cậu ta lại mang theo vẻ nặng nề.","“Cậu Chiến, mợ chủ… lúc cô Tô ở trong tù, có người lấy danh nghĩa của anh để bạo hành cô ấy.”","Tay của Chiến Mục Hàng siết chặt, gần như muốn bóp nát điện thoại trong tay: “Bạo hành ư?”","“Đúng thế.” Giọng của trợ lý lộ vẻ thương xót rõ rệt, còn có chút phẫn nộ khó nói thành lời: “Cô Tô đã phải chịu bạo hành trong tù gần năm năm.”","“Xương sườn của cô ấy bị gãy rất nhiều lần, gân tay của cô ấy bị người ta cắt đứt. Cô ấy từng tự sát không dưới mười lần, nhưng đều được cứu sống. Có thể do thường xuyên bị bạo hành nên cô Tô mắc chứng trầm cảm rất nặng.”","Trợ lý chợt khựng lại rồi nói tiếp: “Cậu Chiến, cô Tô ở trong tù còn bị ép phá thai nữa. Lần đó… lần đó cũng lấy danh nghĩa của anh. Lúc phá thai, bác sĩ không tiêm thuốc tê cho cô Tô, hơn nữa, thủ đoạn còn vô cùng tàn bạo.”","“Nghe nói, sau khi cô ấy phá thai còn chảy rất nhiều máu, xém chút đã chết…”","Trợ lý nói tới đây, không khỏi khẽ lẩm bẩm một câu: “Thật ra, nếu cô Tô chết vào lúc đó thì cũng tốt.”","Cậu ta thật sự cảm thấy như vậy. Nếu khi đó Tô Thu Quỳnh chết đi thì có thể không cần phải chịu giày vò sống không bằng chết trong mấy năm còn lại.","Tô Thu Quỳnh ở trong tù chịu hành hạ rất nhiều, cậu ta không cách nào kể đầu đuôi ngọn ngành những trải nghiệm đau đớn của cô cho Chiến Mục Hàng nghe.","Cậu ta chỉ muốn hỏi anh ta một câu. Sao Chiến Mục Hàng lại tàn nhẫn thế chứ, chính tay tống người vợ của mình vào tù!","Chiến Mục Hàng im lặng, bởi vì lúc này, anh ta thật sự không biết nên nói gì cho phải."]