[" ","Chương 321","Đối với Nhan Nhã Tịnh, cô ta vừa hận lại vừa ghen tị, tại sao Nhan Nhã Tịnh lại may mắn như thế, có thể mang thai con anh Hách.","Nhưng mà may mắn của Nhan Nhã Tịnh phải dừng tại đây rồi.","Trong tay Dương Mai cầm con dao gọt trái cây lóe lên ánh sáng lạnh lẽo, cô ta từ từ kề con dao gọt trái cây đến gần mặt Nhan An Mỹ.","“Mày nói xem, nếu như tao móc mắt mày ra, một lúc nữa Nhan Nhã Tịnh mà nhìn thấy rồi, có khi nào cô ta bất ngờ lắm không?”","“Cô đừng động vào An Mỹ! Nếu muốn khoét thì khoét mắt tôi đây!”","Nhan An Bảo ngẩng khuôn mặt nhỏ lên, nói với Dương Mai với giọng lạnh lùng.","Vẻ mặt của cậu thiếu niên nhỏ tuổi lúc này rất bình tĩnh, đôi mắt đen láy trông có vẻ như biển sâu tĩnh lặng vô biên, cậu bé lạnh lùng nhìn chằm chằm vào Dương Mai như vậy, điều này khiến Dương Mai có loại cảm giác quẫn bách khi bị người khác nhìn thấu.","Dương Mai vô cùng ghét loại cảm giác này, càng ghét đôi mắt này của Nhan An Bảo hơn.","Cô ta luôn cảm thấy đôi mắt này rất rất quen thuộc, quen thuộc đến mức khiến cô ta sợ hãi, nhưng cô ta nhất thời không thể nhớ ra được đôi mắt này của Nhan An Bảo rốt cuộc là giống ai.","Không nghi ngờ gì, khuôn mặt này của Nhan An Bảo cực giống với Hách Trung Văn, chỉ riêng đôi mắt kia của cậu bé còn sâu thẳm đáng sợ hơn nhiều so với Hách Trung Văn.","Dương Mai cầm con dao gọt hoa quả, chậm rãi rời khỏi khuôn mặt nhỏ nhắn của Nhan An Mỹ rồi từ từ đi đến trước mặt Nhan An Bảo.","Cô ta hất tay với mấy tên trợ thủ mà cô ta tìm đến, mấy người đó hiểu ngầm trong lòng, bèn lật cơ thể của Nhan An Bảo lại để mặt cậu bé hướng lên, để con dao trong tay Dương Mai thuận tiện kề sát vào mặt Nhan An Bảo hơn.","Con dao trên tay Dương Mai lạnh như băng, mang theo khí lạnh thấu xương, cô ta di chuyển con dao lên, đặt chuẩn vào ngoài hốc mắt của Nhan An Bảo.","“Thằng ranh thối, mày nghĩ tao không dám khoét mắt mày sao?”","“Cô buông anh trai tôi ra! Cô khoét mắt tôi đây này! Tôi không cho phép cô khoét mắt anh tôi!”","Lần đầu tiên Nhan An Mỹ bị người bắt cóc, nếu nói là không sợ chút nào thì chắc chắn là nói dối, nhưng cô bé càng sợ người anh trai mà cô bé yêu quý nhất sẽ bị người phụ nữ xấu xa này làm hại.","Mặc dù bình thường, thỉnh thoảng cô bé cũng ghét bỏ khuôn mặt bị liệt của Nhan An Bảo, thế nhưng Nhan An Mỹ vẫn rất sùng bái Nhan An Bảo.","Theo như cô bé thấy, anh trai mình thông minh hơn rất rất nhiều so với những cậu bé cùng tuổi, hơn nữa, rất nhiều việc cô bé không làm được, anh trai đều có thể làm giúp cô bé.","Quan trọng hơn là anh trai luôn có thể biến ra sô-cô-la cho cô bé ăn.","“Anh! Người phụ nữ xấu xa, cô sợ tôi đúng không! Có gan thì cô khoét mắt tôi đây! Cô lấy dao của cô ra nhanh lên đi!”","Nhan An Mỹ liều mạng giãy dụa, cô bé muốn thoát khỏi đôi tay đang đè chặt người mình, nhưng với chút sức lực này của mình, làm sao cô bé có thể là đối thủ của một người đàn ông trưởng thành! Cô bé bị đè chặt xuống mặt đất, ngoại trừ phần đầu có thể xoay chuyển một chút, những chỗ khác gần như không nhúc nhích được.","Nhận thấy tay của Dương Mai đang âm thầm dùng lực, Nhan An Mỹ lo lắng đến cực điểm, cô bé ngẩng mặt lên, trong mắt hiện ra ngọn lửa căm phẫn hừng hực: “Người phụ nữ xấu xa, cô là đồ yêu quái xấu xí! Không, cô không chỉ là yêu quái xấu xí mà còn là đồ thần kinh! Đồ thần kinh, cô thả anh trai tôi ra!”","Khi Nhan An Mỹ nói ra lời này, giọng nói có chút run rẩy, cô bé biết Dương Mai nhất định sẽ không tha cho mình khi cô bé chọc giận Dương Mai như thế, nhưng để Nhan An Bảo không bị khoét mắt, cô bé chỉ có thể giả vờ mạnh mẽ kéo toàn bộ sự tức giận của Dương Mai về phía cô bé."]