[" ","CHƯƠNG 784","Con người thật mâu thuẫn, Minh Quân cảm thấy đại ca nhà mình ức hiếp Tô Thu Quỳnh hết lần này đến lần khác, quả thực rất quá đáng. Nhưng nhìn thấy dáng vẻ như người mất hồn này của Chiến Mục Hàng, anh ta lại cảm thấy đại ca lạnh lùng vô tình, tàn nhẫn quyết đoán của mình có hơi đáng thương.","Chiến Mục Hàng không nói gì, cuối cùng anh ta vẫn quyết định mở cửa ra, nhỡ đâu Tô Thu Quỳnh vẫn còn sống thì sao? Anh ta kéo dài thêm một phút thì cơ hội sống của Tô Thu Quỳnh sẽ ít đi một phút.","Cửa phòng tắm cũng bị Tô Thu Quỳnh khóa trái từ bên trong, Chiến Mục Hàng không đợi được dù là một giây, anh ta nhấc chân lên đạp phăng cánh cửa trước mặt.","Màu máu lan tràn.","Chói mắt tới mức đôi mắt của Chiến Mục Hàng như nhiễm màu máu ngợp trời, vô cùng đau đớn, vô cùng nhói rát, anh ta phải dùng hết sức lực trên người mình mới mở được mắt ra.","Tô Thu Quỳnh, cứ thế nằm trong bồn tắm, cô nằm bất động trong đó, chỉ lộ ra khuôn mặt không còn sức sống.","Nước chưa tắt, nước trong bồn tắm lẫn lộn với máu của Tô Thu Quỳnh, còn đang không ngừng chảy ra bên ngoài. Trong bồn tắm cũng đỏ ngầu, đỏ đến như vậy, khiến khuôn mặt không còn màu máu của Tô Thu Quỳnh càng thêm trắng toát như tờ giấy.","Cổ tay trái của cô buông thõng xuống trong bồn tắm, bị làn nước lướt qua, mang theo những tơ máu.","Từ phía của Chiến Mục Hàng có thể nhìn thấy rõ ràng được vết rạch sâu đến tận xương trên cổ tay Tô Thu Quỳnh.","Chiến Mục Hàng, nếu như anh còn chạm vào tôi nữa, tôi sẽ chết! Tôi nhất định sẽ chết!","Cơ thể Chiến Mục Hàng đột nhiên lảo đảo, nếu Minh Quân đứng đằng sau anh ta không dùng sức đỡ lấy, anh ta chắc chắn đã ngã ra đất rồi.","Anh ta biết Tô Thu Quỳnh mắc bệnh trầm cảm rất nghiêm trọng, anh ta cũng biết lúc Tô Thu Quỳnh ở trong tù, thậm chí sau khi ra tù, đã từng tự sát rất nhiều lần.","Nhưng bởi vì không tận mắt nhìn thấy, anh ta cứ cảm thấy người phụ nữ như Tô Thu Quỳnh sẽ không dễ dàng lấy cơ thể của mình ra làm trò đùa.","Cho nên khi Tô Thu Quỳnh nói rằng nếu anh ta còn chạm vào cô nữa thì cô sẽ chết, khi đó anh ta chẳng để tâm là bao, vẫn mặc kệ tất cả mà cưỡng hiếp cô.","Hóa ra, cô nói cô sẽ chết không phải đang dọa nạt anh ta, mà cô thực sự sẽ chết!","“Tô Thu Quỳnh!” Tải ápp Һσlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Mắt Chiến Mục Hàng như muốn nứt ra, Minh Quân đứng bên cạnh rất tài giỏi nhưng cũng không biết lúc này nên dùng từ gì để hình dung giọng nói của Chiến Mục Hàng nữa.","Anh ta chưa từng nghĩ rằng một người đàn ông lạnh lùng như thế cũng có lúc nói ra bằng chất giọng đau đớn đến vậy.","Run sợ không dám tới gần người thương, Chiến Mục Hàng đột nhiên không dám ôm lấy Tô Thu Quỳnh, sao cô chẳng động đậy một chút nào vậy?","Anh ta vô cùng muốn nhìn thấy cô cử động một chút, cho dù là sợi tóc lung lay một chút thôi, cũng được.","“Thu Quỳnh!”","Nỗi đau đớn trong giọng nói của Lâm Tiêu không đỡ hơn Chiến Mục Hàng là bao, gần đây bởi vì anh ta và Chiến Mục Hàng trở thành tình địch, quan hệ hơi căng thẳng, nhưng dù sao thì tình nghĩa nhiều năm vẫn còn đó, anh ta vẫn tới tham gia hôn lễ của Chiến Mục Hàng."]