[" ","CHƯƠNG 815","Không đợi Nhan Nhã Tịnh trả lời, Lưu Thiên Hàn đã cười mỉa nói: “Loại phụ nữ bán thân, chỉ sợ là đàn ông nhiều đến mức thậm chí bản thân cũng không đếm được chứ gì!”","Màu máu trên mặt Nhan Nhã Tịnh rút đi, nhưng nghĩ đến mục tiêu lớn của mình là theo đuổi được Lưu Thiên Hàn một lần nữa, Nhan Nhã Tịnh lại cố gắng đè nén sự chua xót trong lòng, nở nụ cười tươi như hoa.","Theo đuổi anh Lưu mất trí nhớ là một công trình rất lớn, nếu như cô cứ động một chút là đau lòng buồn bã, chỉ sợ là kiếp sau cũng không thể thành công hạ gục được anh Lưu.","“Anh Lưu, cho dù anh có muốn tin hay không thì em cũng đều phải nói, cả đời này của em chỉ có một người đàn ông là anh thôi.”","Khóe miệng Nhan Nhã Tịnh mang ý cười, nhưng không biết vì sao, bỗng nhiên Lưu Thiên Hàn cảm thấy, nghe giọng nói của cô có chút đau đớn, có chút khổ sở.","Nghe mà trong lòng anh cũng nhói đau.","Nhưng cho dù có đau lòng đến đâu, anh cũng không thể tin lời cô nói được. Gái điếm vô tình, con hát vô nghĩa, phụ nữ làm loại việc đó, làm gì có tư cách nói tới cái thứ gọi là chung tình chứ!","Không muốn tiếp tục để cảm xúc của mình bị ả gái bán thân này quấn lấy nữa, Lưu Thiên Hàn khinh thường hừ một tiếng: “Giọng đêm qua của cô đâu giống chỉ từng trải qua với một người đàn ông đâu!”","Giọng gì cơ?","Nhan Nhã Tịnh sững sờ một lúc, nhưng gần như là ngay lập tức, cô hiểu được lời Lưu Thiên Hàn nói có ý gì.","Tiếng kêu mà anh nói rõ ràng là ám chỉ tối hôm qua lúc anh gọi điện với Cung Tư Mỹ, cô cố tình kêu ra chất giọng xấu hổ kia.","Đó cũng là lần đầu tiên Nhan Nhã Tịnh to gan cố ý kêu ra tiếng kêu như thế, nghĩ lại là đỏ mặt tía tai.","Cô ngẩng mặt lên, không biết có phải là ảo giác của cô không mà giờ cô lại cảm thấy vành tai của Lưu Thiên Hàn hơi đỏ.","Lẽ nào anh Lưu nói mấy lời không thuần khiết này xong cũng xấu hổ đấy chứ?","Nghĩ tới chuyện Lưu Thiên Hàn cũng có thể đang xấu hổ, Nhan Nhã Tịnh bỗng nảy sinh lòng tàn ác, muốn trêu chọc anh một chút.","“Anh Lưu à, trời đất chứng giám, em thực sự chỉ có một người đàn ông là anh thôi! Anh Lưu, lời anh vừa mới nói không phải là khen giọng em dễ nghe đấy chứ?”","Đúng thật là vậy, sau khi cô nói xong lời này, cô phát hiện vành tai Lưu Thiên Hàn lại càng đỏ thêm một chút.","Trong lòng cô không khỏi có hơi đắc ý, định trêu chọc đến cùng: “Anh Lưu, tất cả các kỹ thuật và giọng nói của em đều là anh dạy cả đấy, nếu như anh cảm thấy giọng nói của em dễ nghe, vậy thì chỉ có thể giải thích một điều rằng anh dạy rất tốt!”","“Anh Lưu, chúng ta thế này là danh sư xuất cao đồ đấy!”","“Khụ khụ…” Lưu Thiên Hàn suýt chút nữa thì sặc chết bởi nước bọt của mình, anh đang bị ả gái bán thân trêu chọc sao?","Loại gái ngành thế này đúng là vô liêm sỉ, trêu ghẹo đàn ông chẳng có chút giới hạn nào!","Nghĩ tới chuyện cô cũng thường xuyên trêu ghẹo những tên đàn ông khác như vậy, Lưu Thiên Hàn đột nhiên cảm thấy cả người khó chịu."]