[" ","CHƯƠNG 885","“Cho sói ăn? Cậu lại dám đem cô ấy cho sói ăn!” Cung Trí Cương kìm lại xúc động muốn ra tay xé nát thuộc hạ đắc lực nhất của mình, anh ta hỏi bằng chất giọng run rẩy: “Cô ấy qua đó bao lâu rồi?”","“Gần… gần hai mươi phút rồi.” Chung Vĩ Thành cũng nhận ra chuyện này không tầm thường, anh ta nói lắp bắp: “Leo hung dữ như vậy, chỉ sợ bây giờ, cô ta đã…”","Cung Trí Cương không lòng dạ nào để nghe Chung Vĩ Thành báo cáo tiếp. Anh ta cất bước điên cuồng lao về phía khu rừng nơi Leo đang sống.","Gần hai mươi phút rồi.","Sự hung tàn của Leo, anh ta hiểu rõ hơn ai hết, một con bò to khỏe đưa vào trong rừng chưa cần tới mười phút là đã bị Leo xét xác. Cô chỉ là một người phụ nữ tay trói gà không chặt, cơ thể máu thịt này của cô sao có thể chịu đựng nổi sự hung tàn của Leo được!","Sáng sớm ngày hôm đó, anh ta rời đi quá vội vàng, cũng không kịp báo đáp ơn cứu mạng của cô, nhưng tấm lòng muốn được báo đáp của anh ta chưa bao giờ tắt cả.","Hơn nữa, trong lòng anh ta, trừ báo ơn ra thì còn có một thứ tình cảm rất mập mờ khó nói, một thứ tình cảm mà trước đây anh ta chưa từng gặp bao giờ, đến bản thân anh ta cũng không thể nào nói rõ được.","Nhìn thấy dáng vẻ điên cuồng của Cung Trí Cương, Chung Vĩ Thành không dám chần chờ thêm một chút nào, vội vàng đuổi theo.","Trước đó, để hoàn thành mệnh lệnh của Cung Trí Cương nên anh ta mong rằng Nhan Nhã Tịnh chết càng thảm càng tốt. Nhưng bây giờ, bỗng nhiên anh ta lại hơi sợ Nhan Nhã Tịnh sẽ chết.","Anh ta chưa bao giờ thấy đại ca nôn nóng đến mức này, trước đây cho dù là lúc nguy hiểm hơn nữa, đại ca cũng sẽ ung dung bình tĩnh. Nhưng bây giờ đại ca lại vì một người phụ nữ mà mất chừng mực, điều này có nghĩa là gì?","Chung Vĩ Thành không dám nghĩ tiếp nữa.","Nếu như trong khu rừng nuôi Leo không có mấy cái cây kia, Nhan Nhã Tịnh thực sự sẽ không chống đỡ được qua hai mươi phút này. Tải ápp Һσlа để đọc full và miễn phí nhé.","Lúc còn nhỏ cô rất nghịch ngợm, cô thường hay leo cây trèo tường, khi đó Lệ Bảo Khiết thường hay nói, cô không thể quấy phá như một đứa trẻ nghịch ngợm được, nên làm một thục nữ.","Sau đó Nhan Nhã Tịnh cũng hướng mình trở thành một tiểu thư thục nữ. Nhưng bây giờ cô lại cảm thấy vô cùng may mắn vì trong quãng thời gian mình từng làm đứa trẻ nghịch ngợm kia, cô đã học được cách leo cây.","Leo thực sự vô cùng hung tàn, có mấy lần nó suýt chút nữa cắn đứt cổ Nhan Nhã Tịnh, may mà cơ thể Nhan Nhã Tịnh linh hoạt, tránh được sự tấn công của nó hết lần này đến lần khác.","Cơ thể của cô đập vào tảng đá, sau khi quăng quật có thêm không ít vết thương, cuối cùng cô cũng leo lên được cái cây lớn bên cạnh mình.","Leo không ngừng gầm lên với cô, âm thanh đó như thể đang đe dọa.","Leo cũng không ngừng phẫn nộ lao lên trên cây, nhưng nó lại không biết trèo cây nên thực sự không thể trèo lên trên cây để bắt Nhan Nhã Tịnh xuống được.","Máu chảy xuống từ đùi từ chân Nhan Nhã Tịnh càng ngày càng nhiều, nơi cọ xát ra vết thương trên cánh tay cô cũng không ngừng rỉ máu ra. Không biết có phải do ban nãy đầu cô đập vào đá hay không mà đầu óc cô vô cùng đau đớn, cũng choáng váng vô cùng."]