[" ","CHƯƠNG 896","Nói thì là như vậy nhưng Lâm Tư Hãn thực sự không nhìn cánh tay bắp chân với bụng của Nhan Nhã Tịnh, càng không định vén chăn của Nhan Nhã Tịnh lên, giọng nói khoa trương ban nãy của cậu ta chỉ đơn giản là biểu diễn thôi.","Thế nhưng khi nghe thấy tiếng bước chân của Lưu Thiên Hàn, Lâm Tư Hãn vẫn giả vờ giả vịt nhấc một góc chăn của Nhan Nhã Tịnh lên.","“Ra ngoài!”","Bàn tay của Nhan Nhã Tịnh còn chưa lộ ra thì cái góc bị nhấc lên kia đã bị Lưu Thiên Hàn ấn chặt xuống.","Nhan An Bảo và Nhan An Mỹ vẫn luôn lén lút nghe động tĩnh trong phòng Nhan Nhã Tịnh. Nghe thấy tiếng quát dữ dội của Lưu Thiên Hàn, Nhan An Mỹ không nhịn được mà rùng mình: “Anh à, ba hung dữ thật ấy, anh nói xem có khi nào ba sẽ đánh chú Tư Hãn không? Chúng ta có cần qua đó bảo vệ chú Tư Hãn không, tránh cho chú Tư Hãn bị đánh thảm luôn á?”","“Không cần!” Nhan An Bảo nói với vẻ nghiêm túc: “Chúng ta chỉ là trẻ con năm tuổi, chuyện của người lớn, trẻ con như chúng ta không được xen vào.”","Nhan An Mỹ gật đầu thấu tỏ: “Đúng, chúng ta chỉ là trẻ con ngây thơ vô tội thôi, không thể lo chuyện bao đồng được.”","Nhan An Bảo và Nhan An Mỹ ngây thơ vô tội nhìn nhau, sau đấy lại nở nụ cười ngây thơ vô tội đi về phòng mình.","Nghe thấy lời Nhan An Bảo và Nhan An Mỹ nói, khóe môi Nhạc Dũng không nhịn được mà run rẩy.","Ranh con bây giờ đúng là càng ngày càng láo rồi! Rõ ràng là hai con hồ ly nhỏ, ai cho chúng dũng khí mà cảm thấy mình ngây thơ vô tội vậy hả?","Nhưng mà ngưỡng mộ đại ca thật đấy, có được một đôi trai gái ma quái như thế này! Đáng thương cho kiếp FA của anh ta, đến đối tượng để sinh con cũng không tìm được!","Lâm Tư Hãn trong phòng Nhan Nhã Tịnh bị một tiếng này của Lưu Thiên Hàn dọa cho hãi hồn đến mức trên mặt ngập tràn vẻ ngơ ngác ngây thơ kinh hoảng.","Nhưng cậu ta đã phản ứng lại gần như ngay lập tức. Cậu ta diễn nam phụ tổng giám đốc bá đạo cơ mà, tuyệt đối không thể sợ sệt như vậy được.","Cậu ta dựa ra đằng sau, suýt chút nữa thì ngã xuống đất, may mà cơ thể cậu ta linh hoạt nên vẫn thành công vắt chéo hai chân theo tiêu chuẩn của tổng giám đốc bá đạo.","Cậu ta nhìn Lưu Thiên Hàn với vẻ tà mị bá đạo: “Gì đấy? Anh đang nói chuyện với tôi đấy à? Tôi là bạn trai chính thức của Nhã Tịnh, vì sao tôi phải ra ngoài? Có ra ngoài cũng nên là anh ra ngoài!”","Lâm Tư Hãn nắm lấy tay Nhan Nhã Tịnh, tổng giám đốc bá đạo tà mị lập tức trở nên dịu dàng thâm tình: “Nhã Tịnh, nhìn vào đôi mắt của anh đi, đối diện với sự thâm tình của anh đi. Có phải trái tim của em đang đập vì anh không?”","Nhan Nhã Tịnh yếu ớt nuốt khan một cái. Cô vừa mới tỉnh lại đã phải hoảng sợ vì diễn xuất đáng sợ của Lâm Tư Hãn rồi, cô cũng có dễ dàng gì đâu?","“Tư Hãn, cảm ơn anh có thể tới thăm em nhé.” Nhan Nhã Tịnh nhịn lại xúc động nôn ra máu, nhìn Lâm Tư Hãn bằng ánh mắt dạt dào tình cảm rồi nói.","“Nhã Tịnh, đừng nói cảm ơn anh!” Lâm Tư Hãn hất đầu đầy bá đạo: “Thứ anh cần không phải lời cảm ơn của em, mà là tình yêu của em!”","Nhan Nhã Tịnh: “…”","Mức độ diễn xuất này lại phóng đại nữa rồi, cô nên đáp lời như thế nào đây?"]