["<br>Chu Bội Linh vốn định thương lượng chuyện này một cách hòa hảo, chừa cho Nhan Nhã Tịnh chút mặt mũi.<br><br>Nhưng vừa rồi cô ta mới nhận được tin nhắn từ Nhan Vũ Trúc.<br><br>Nhan Vũ Trúc nói muốn nhân cơ hội này dạy dỗ cho Nhan Nhã Tịnh một bài học, hy vọng cô ta có thể giúp một tay.<br><br>Quan hệ giữa Chu Bội Linh và Nhan Vũ Trúc cũng không tính là thân thiết cho lắm, cũng chỉ từng gặp mặt rồi để lại phương thức liên hệ cho nhau thôi.<br><br>Nhưng Nhan Vũ Trúc là ai cơ chứ!<br>Là người phụ nữ của anh Lưu! <br>Rất nhiều nhân viên của Lưu Thị đều cho rằng Nhan Vũ Trúc sẽ là bà chủ tương lai của bọn họ, Chu Bội Linh cũng tin chắc là như vậy.<br><br>Bà chủ tương lai có việc cần giúp đỡ, đương nhiên là cô ta phải theo chân phục tùng rồi!<br>Chu Bội Linh đã đảm nhiệm vị trí này nhiều năm như vậy rồi, cô ta có thể nhìn thấu rất nhiều chuyện.<br><br>Sự việc ngày hôm nay, cô ta biết nếu chỉ dựa vào mấy câu của Trịnh Kiều, Cao Trúc và Dương Quỳnh Thư mà đã kết luận Nhan Nhã Tịnh làm hỏng cái túi kia thì quá bộp chộp độc đoán, sẽ không công bằng với Nhan Nhã Tịnh.<br>Nhưng trên đời này làm gì có chỗ nào là công bằng thật sự đâu!<br><br>Nhan Nhã Tịnh đắc tội Nhan Vũ Trúc, hôm nay lại đúng dịp rơi vào họng súng, chỉ có thể thừa nhận rằng bản thân không may thôi!<br>Cô ta có ngốc mới giúp đỡ Nhan Nhã Tịnh chứng minh trong sạch để rồi đắc tội với bà chủ tương lai Nhan Vũ Trúc của bọn họ!<br>Nghĩ như vậy, giọng nói của Chu Bội Linh lại càng lạnh đi: \"Cô Nhan, cô quyết định bồi thường hay là giao cho cảnh sát xử lý?\"<br>\"Báo cảnh sát đi!\" Trên mặt Nhan Nhã Tịnh không có chút hoảng loạn nào: \"Dù tôi có giải thích thì các người cũng không tin tôi trong sạch, vậy thì cứ giao cho cảnh sát xử lý đi!\" <br>Chu Bội Linh không ngờ rằng Nhan Nhã Tịnh sẽ dứt khoát đòi báo cảnh sát, sự lựa chọn này khiến cô ta sửng sốt.<br>Thật ra cô ta muốn giúp Nhan Vũ Trúc làm Nhan Nhã Tịnh phải bẽ mặt.<br><br>Nếu báo cảnh sát thật, phía bọn họ không đưa ra được chứng cứ xác thực, không thể nào vu oan Nhan Nhã Tịnh tiếp nữa.<br>\"Cô Nhan, cô có thể suy nghĩ cho kỹ trước khi quyết định.<br><br>Việc này nếu giao cho cảnh sát giải quyết, e rằng sẽ ảnh hưởng không tốt đến thanh danh của cô đâu!\" Chu Bội Linh dừng một chút rồi nói tiếp: \"Nếu cô không đền nổi số tiền này, cô có thể đi vay hoặc trả góp, cứ từ từ mà trả, không nhất thiết phải vì chút tiền này mà vứt bỏ tương lai của mình!\"<br>\"Cái túi cũng có phải do tôi phá đâu! Dù báo cảnh sát thì cũng có liên quan gì đến con đường tương lai của tôi?\"<br>Nhan Nhã Tịnh đánh mắt nhìn Trịnh Kiều và Cao Trúc: \"Người thật sự phải lo lắng chính là mấy kẻ đã phá túi kia kìa!\"<br>Thấy Nhan Nhã Tịnh nhìn chằm chằm mình, sắc mặt Trịnh Kiều có hơi khó coi: \"Nhan Nhã Tịnh, cô nói thế là ý gì đây? Cô đang định chối chết cũng không nhận tội đúng không? Ban nãy chúng tôi đều thấy hết rồi, chính cô dùng dao nhỏ để rạch hỏng chiếc túi này!\"<br>\"Đúng, chúng tôi đều thấy được! Nhan Nhã Tịnh, chúng tôi có thể làm chứng.<br><br>Chuyện ngày hôm nay cô đừng hòng giở trò!\" Cao Trúc đeo kính râm, dáng vẻ cực trịch thượng ngạo nghễ.<br><br><br>Bị chỉ trích như thế nhưng trên mặt Nhan Nhã Tịnh vẫn không có chút bối rối nào: \"Trịnh Kiều, Cao Trúc, hai người nói đùa đấy à? Nếu tôi muốn phá hoại, tôi sẽ ngốc đến độ để cho các người nhìn thấy chắc?\"<br>Lời này của Nhan Nhã Tịnh khiến cho Trịnh Kiều và Cao Trúc cứng họng.<br><br>Cuối cùng vẫn là Dương Quỳnh Thư sực tỉnh lại đầu tiên, nhìn Nhan Nhã Tịnh với ánh mắt xem thường: \"Đương nhiên cô không muốn chúng tôi nhìn thấy rồi! Nhưng cô xui rủi, cuối cùng vẫn bị chúng tôi thấy được!\" <br>Chu Bội Linh tỉnh táo lại, cô ta vội nói với Nhan Nhã Tịnh: \"Cô Nhan, nếu chỉ có một người nhìn thấy cô phá hoại túi của chúng tôi thì còn có thể cho là nhìn nhầm.<br><br>Nhưng hiện tại cả ba người đều nhìn thấy, không lẽ nói mọi người đều hoa mắt hết cả sao?\"<br>\"Cô Nhan, tôi không muốn làm khó dễ cô, tôi cũng hy vọng cô đừng khiến chúng tôi phải khó xử.<br><br>Chúng ta thảo luận về thủ tục bồi thường nhé?\"<br>Nhan Nhã Tịnh cười mỉa: \"Xin lỗi, tôi không có thói quen xem tiền như cỏ rác.<br><br>Muốn tôi bồi thường ấy hả? Tôi hoàn toàn không đồng ý!\" <br>\"Cứ quyết định như vừa rồi, giao cho cảnh sát xử lý đi! Nói thật, tôi còn chưa đụng vào cái túi này thì làm hỏng nó kiểu gì được? Cảnh sát cũng không ngốc, trên cái túi còn chẳng có dấu vân tay của tôi, bọn họ sẽ không vu oan tôi.<br><br>Báo cảnh sát đi! Tôi còn mong chờ cảnh sát đến trả lại sự trong sạch cho tôi đây!\"<br>Sau khi nghe Nhan Nhã Tịnh nói, sắc mặt Trịnh Kiều và Cao Trúc càng thêm khó coi.<br><br><br>Quả thật như vậy, hôm nay camera của cửa hàng bị hỏng, nếu cảnh sát muốn điều tra chuyện này thì dấu vân tay trên túi chính là điểm mấu chốt để phá án.<br><br>Chiếc túi này là mẫu mới nhất của cửa hàng, mới vừa về hồi chiều, vẫn chưa có bao nhiêu người chạm vào nó, sử dụng dấu vân tay để xác định người đã phá hỏng nó là không khó.<br>Đầu ngón tay của Trịnh Kiều run lên mất kiểm soát, trên túi xách không hề có dấu vân tay của Nhan Nhã Tịnh nhưng lại có dấu vân tay của cô ta! Nếu để cảnh sát điều tra ra cô ta, cô ta sẽ xấu hổ chết mất!<br>Trịnh Kiều rất muốn lấy khăn ướt lau túi, nhưng hiện tại xung quanh có rất nhiều người, nếu cô ta vội vàng muốn lao túi như thế, vậy chẳng khác nào chứng minh rằng cô ta đang hãm hại Nhan Nhã Tịnh à!<br>Trịnh Kiều nhanh chóng động não: \"Nhan Nhã Tịnh, dấu vân tay không giải quyết được vấn đề gì hết! Ai mà biết khi cô phá hoại chiếc túi thì có mang găng tay hay không chứ! Nhan Nhã Tịnh, cô làm ơn đừng ngụy biện nữa, đã làm sai thì phải sửa! Tất cả chúng tôi đều hi vọng cô có thể bồi thường thiệt hại cho cửa hàng!\"<br>\"Xin mọi người nhường đường!”<br>Trịnh Kiều vừa dứt lời, Nhan Vũ Trúc liền xô đẩy đám đông rồi đi tới trước mặt Chu Bội Linh.<br>Cô ta nhìn Chu Bội Linh với vẻ mặt áy náy: \"Quản lý Chu, thật sự rất xin lỗi.<br><br>Là em gái Nhan Nhã Tịnh của tôi làm hỏng túi của cửa hàng phải không? Bao nhiêu tiền thế? Giờ tôi bồi thường cho các cô ngay!\"<br>Sau khi xảy ra chuyện rắn độc hồi trước, có không ít người đã đặt nghi vấn rằng tình chị em giữa Nhan Nhã Tịnh và Nhan Vũ Trúc chỉ là diễn kịch.<br><br>Nhan Vũ Trúc muốn mượn sự việc lần này để điểm tô thêm cho hình tượng của mình, tiện thể được phen giẫm đạp lên Nhan Nhã Tịnh, một công đôi việc.<br>Nghe xong những lời mà Nhan Vũ Trúc nói, Nhan Nhã Tịnh tức giận đến bật cười.<br>Mấy kẻ vô liêm sỉ đúng là không ai bì nổi.<br>Giữa cô và Nhan Vũ Trúc đã tới độ một mất một còn rồi, Nhan Vũ Trúc còn mặt mũi nào mà gọi cô tiếng em gái thế!<br>Khi Nhan Vũ Trúc nói những lời này, trợ lý của cô ta đã bắt đầu ghi hình lại, chờ lát nữa sẽ chỉnh sửa rồi tải lên mạng, để cho tất cả mọi người nhìn thấy Nhan Vũ Trúc là một chị gái vĩ đại đến cỡ nào!<br>Mức độ phổ biến quốc dân của Nhan Vũ Trúc rất cao.<br><br><br>Cô ta vừa xuất hiện là xung quanh lập tức sôi trào lên.<br>\"Ảnh hậu Nhan kìa! Là ảnh hậu Nhan thật đấy! Nhìn ảnh hậu Nhan ngoài đời còn đẹp hơn cả trên TV!\"<br>\"Ảnh hậu Nhan đối xử với em gái mình tốt thật! Nếu tôi có một chị gái tốt như cô ấy vậy, đến nằm mơ tôi cũng sẽ cười tỉnh giấc!\"<br>\"Nhưng em gái của cô ấy lại bẽ mặt thật, còn cố ý phá hoại sản phẩm trong cửa hàng, không có chút đạo đức nào hết!\"<br>\"Đúng vậy, quá bẽ mặt.<br><br>Tôi mà có đứa em gái như thế này thì tôi đã đánh chết cho rồi! Còn bồi thường tiền giúp nó á? Nằm mơ đi!\"<br>...<br>\"Xin mọi người đừng chỉ trích em gái tôi nữa! Cũng vì trong người khó chịu nên em ấy mới làm ra chuyện này thôi!\" Nhan Vũ Trúc nắm lấy tay Nhan Nhã Tịnh, che chắn cô ở sau người mình: \"Em ấy thật sự không phải cố ý đâu, xin mọi người cho em ấy một cơ hội sửa sai.\"<br>Bị Nhan Vũ Trúc nắm tay như thế, Nhan Nhã Tịnh cảm thấy phát tởm lên được, cô dồn sức hất tung bàn tay của Nhan Vũ Trúc ra.<br><br>Hành vi này đúng như mong muốn của Nhan Vũ Trúc, Nhan Vũ Trúc lảo đảo một cái, nếu không có Trịnh Kiều đỡ cô ta thì cô ta đã ngã xuống đất rồi.<br>Trịnh Kiều lộ vẻ đau lòng: \"Chị Vũ Trúc, người ta đã không biết cảm kích rồi thì chị cũng đừng che chở cho cô ta nữa! Đúng, là trong người cô ta khó chịu nên mới phá hoại túi xách trong cửa hàng.<br><br>Nhưng nếu không phải ngày nào cô ta cũng cắn thuốc thì trong người khó chịu thế nào được chứ!” <br>Cắn thuốc?<br>Nghe Trịnh Kiều nói thế, nhiều người có mặt ở đây lập tức biến sắc.<br><br>Nhan Nhã Tịnh không chỉ cố tình phá hoại túi xách trong cửa hàng mà còn bị nghiện ngập? Ảnh hậu Nhan xuất sắc như vậy, sao lại có đứa em gái đắm mình trong trụy lạc thế này!.<br><br>"]