[" ","CHƯƠNG 893","Nhạc Dũng vừa định nói gì đó để thăm dò xem rốt cuộc người trước mặt là Lưu Thiên Hàn hay là Lưu Gia Thành thì điện thoại của anh ta đột nhiên đổ chuông.","Nhìn thấy điện thoại từ bên bệnh viện tâm thần gọi tới, anh ta không nhịn được nhíu mày.","“Trợ lý Nhạc, không hay rồi! Không thấy Nhan Vũ Trúc đâu cả!”","“Cái gì?” Nhạc Dũng ấn mạnh mi tâm: “Chuyện khi nào vậy?”","“Chắc… chắc là chuyện trước đây rất lâu rồi.” Người ở đầu bên kia điện thoại nói lắp bắp.","“Chuyện trước đây rất lâu vậy mà bây giờ các ông mới phát hiện!”","“Trợ lý Nhạc, chúng tôi vẫn luôn nghĩ rằng người trong phòng bệnh là Nhan Vũ Trúc, nhưng thực ra người trong phòng bệnh không phải là cô ta.”","“Không phải là cô ta thì là ai!”","“Là Nhan Bích Loan.”","Sau khi cúp máy, trong lòng Nhạc Dũng lập tức nảy sinh một dự cảm không lành, anh ta không ngờ rằng anh ta và Cao Bắc Vinh đã sắp xếp đưa Nhan Vũ Trúc vào bệnh viện tâm thần rồi, vậy mà Nhan Vũ Trúc vẫn có thể giở trò mận chết thay đào, trốn ra bên ngoài.","Hơn nữa rất có khả năng cô ta đã trốn ra ngoài được một khoảng thời gian không ngắn rồi.","Đáng lý ra, Nhan Vũ Trúc hận Nhan Nhã Tịnh tận xương, nếu như cô ta có được tự do thì cô ta chắc chắn sẽ nghĩ cách trả thù Nhan Nhã Tịnh. Nhưng thời gian lâu như vậy rồi mà cô ta mãi vẫn không hành động, vì sao?","Nhạc Dũng nhanh chóng động não, trong đầu anh ta bỗng nhiên xuất hiện một suy nghĩ rất đáng sợ.","Nếu như Nhan Vũ Trúc vẫn còn là Nhan Vũ Trúc trước đây, muốn tìm được cô ta thì không khó.","Nhưng nếu như Nhan Vũ Trúc thay đổi bề ngoài thì sao!","Nhan Vũ Trúc đã ở trong bệnh viện tâm thần hơn một trăm ngày rồi, nhỡ đâu ngay từ khi bắt đầu cô ta đã trốn ra ngoài, thời gian lâu như vậy đủ để cô ta đổi sang một khuôn mặt mới. Nếu như Nhan Vũ Trúc thực sự đổi mặt, muốn tìm được cô ta thì khó như lên trời!","Hơn nữa còn khó lòng phòng bị!","Với sức mạnh của một mình Nhan Vũ Trúc, cô ta không thể trốn ra khỏi bệnh viện tâm thần được canh giữ nghiêm ngặt được, rốt cuộc là ai đã giúp Nhan Vũ Trúc?","Nhạc Dũng không thể tìm ra được Nhan Vũ Trúc ngay lập tức, anh ta chỉ có thể tăng thêm người bảo vệ Nhan Nhã Tịnh, tránh cho xuất hiện tình huống như ngày hôm nay một lần nữa, cũng phòng ngừa Nhan Vũ Trúc đâm sau lưng!","Trên người Nhan Nhã Tịnh chảy rất nhiều máu, nhưng may mà cô chỉ toàn là vết thương ngoài da, bác sĩ Giang nói chỉ cần chú ý đừng để bị nhiễm trùng thì sẽ không có vấn đề gì lớn.","Xác định Nhan Nhã Tịnh không có nguy hiểm gì lớn, Nhan An Bảo và Nhan An Mỹ đều thở phào một hơi.","Nhan An Bảo và Nhan An Mỹ lặng lẽ chú ý thấy, tuy rằng Lưu Thiên Hàn ở lại Tầm Viên nhưng không hề có ý muốn chăm sóc Nhan Nhã Tịnh, chỉ ở trong phòng khách mắt to trừng mắt nhỏ với Nhạc Dũng.","Công ty Giang Kiến Huy có việc nên đã hoành tráng rút lui. Nhan An Bảo và Nhan An Mỹ đều nhất trí cho rằng bây giờ lại tới lúc nam phụ hoành tráng lên sàn rồi.","Lâm Tư Hãn đang rảnh tới mức toàn thân chuột rút, nhận được cuộc gọi của Nhan An Bảo, cậu ta lập tức như được tiêm máu gà, lái chiếc siêu xe màu hồng đồng bóng của mình phóng nhanh như chớp đến Tầm Viên."]