[" ","Chương 990","Cô nảy sinh ám ảnh tâm lý đối với câu nói uy hiếp của Lưu Thiên Hàn. Đột nhiên nghe thấy câu này, cô lập tức tỉnh táo đôi chút trong men say, có thể nhìn rõ gương mặt của Lưu Thiên Hàn ở ngay trước mặt.","Cặp lông mày của anh Lưu, đôi mắt của anh Lưu, mũi của anh, miệng của anh…","Nhan Nhã Tịnh ợ một cái, lập tức cười nịnh nọt với Lưu Thiên Hàn trước mặt.","Bảo sao cô lại cảm thấy cho dù người đàn ông trước mắt có xụ mặt thì vẫn ưa nhìn như vậy, thì ra anh chính là anh Lưu à!","Anh Lưu mà cô thích nhất, cực kỳ thích.","Nhan Nhã Tịnh nịnh nọt ôm lấy cánh tay của Lưu Thiên Hàn, cái đầu nhỏ như chú cún con cọ lên cánh tay anh.","Mặt Lưu Thiên Hàn đầy vẻ chán ghét nhưng lại không gạt tay Nhan Nhã Tịnh ra.","Cô được nước lấn tới, trực tiếp dán sát phần lớn cơ thể mình tới trước ngực anh, còn sàm sỡ bộ ngực cơ bắp múi nào ra múi đấy của anh.","Bị Nhan Nhã Tịnh cào loạn ngực mình như thế, Lưu Thiên Hàn như thể bị điện giật, cơ thể không kìm được mà rùng mình.","Nhan Nhã Tịnh hoàn toàn không chú ý tới điệu bộ kỳ lạ của Lưu Thiên Hàn, cô cười híp mắt, ngẩng mặt lên: “Anh Lưu, em bói cho anh một quẻ nhé!”","Nhan Nhã Tịnh ăn không nói có, tách ngón tay ra bấm tay: “Tối nay anh… tối nay anh có… vận đào hoa. Hi hi, em chính là hoa đào nhỏ của anh…”","“Nhan Nhã Tịnh, tôi là Lưu Gia Thành!”","Thấy cô nhìn lầm mình thành người em trai đã khuất, trong lòng Lưu Thiên Hàn thấy rất khó chịu, giọng nói của anh bỗng lạnh đi vài phần: “Thiên Hàn đã chết rồi!”","Cơ thể của Nhan Nhã Tịnh bỗng trở nên cứng ngắc, cơ thể vốn mềm mại không xương bỗng dưng cứng đờ như thể hòn đá.","Cô thẫn thờ nhìn gương mặt khắc vào trong xương tủy kia, ngón tay cô mô tả lông mày của anh rồi vội vàng rút tay lại.","Đúng vậy, anh Lưu đã chết, đã chết trong lòng cô rồi.","Nhan Nhã Tịnh muốn khóc, nhưng không biết có phải là do say rượu hay không, cô lại bật cười khanh khách.","Cô tiếp tục nắm lấy tay của Lưu Thiên Hàn: “Anh không phải anh Lưu của em! Anh hai, em bói quẻ cho anh nhé!”","Lưu Thiên Hàn vừa muốn lạnh lùng ngăn lại thì Nhan Nhã Tịnh đã cười nói: “Anh hai, em bấm đốt ngón tay, bói ra được một bí mật kinh hoàng luôn! Trong đầu của anh… đầu của anh có… phân!”","Bây giờ anh đối xử tệ với cô như vậy, trong mắt trong lòng chỉ có Cung Tư Mỹ hung thủ hại chết anh trai anh, chẳng phải trong đầu anh có phân hay sao!","Nói một lần rồi, Nhan Nhã Tịnh còn chưa cảm thấy hả dạ, cô cất cao giọng lên quãng tám: “Anh hai, đầu anh có phân! Có phân!”","Khuôn mặt tuấn tú của Lưu Thiên Hàn âm trầm đến mức gần như có thể nhỏ ra mực, đầu có phân…","Người phụ nữ này lại dám nói đầu anh có phân, ai cho cô cái gan đó!"]