[" ","CHƯƠNG 866","“Anh hai, khẩu vị của anh không nặng như vậy thì tại sao anh lại quan tâm em ở bên ai để làm gì?” Nhan Nhã Tịnh học dáng vẻ cười mỉa của Lưu Thiên Hàn: “Anh yên tâm, khẩu vị của em cũng không nặng vậy đâu, anh hai thật sự không phải gu của em!”","“Nhan Nhã Tịnh!”","Lưu Thiên Hàn nghiến răng nghiến lợi, người phụ nữ này còn dám nói anh không phải gu của cô? Cô coi thường anh thế cơ à!","“Anh hai, đừng kêu tên em lớn tiếng như thế, em không có điếc!” Nhan Nhã Tịnh kiêu ngạo hất cằm: “Anh hai, em muốn ở bên ai là chuyện riêng của em, sau này xin anh đừng xen vào việc của người khác nữa!”","“Nhan Nhã Tịnh, cô làm ra chuyện như vậy không thấy có lỗi với Thiên Hàn đã mất à?” Thật ra, Lưu Thiên Hàn cũng cảm thấy mình hơi lo chuyện bao đồng, nhưng anh không nhìn nổi Nhan Nhã Tịnh tình cảm bao la như vậy.","Nghe Lưu Thiên Hàn nói xong, Nhan Nhã Tịnh không phản bác lại ngay mà chỉ nhìn anh thật sâu, giống như muốn khắc sâu gương mặt kia vào tận đáy lòng.","Như thể đã trải qua một thế kỷ, Nhan Nhã Tịnh mới giống như si ngốc nói: “Không phải em có lỗi với anh ấy, mà là anh ấy có lỗi với em.”","Anh Lưu, anh có lỗi với em, anh quên mất em rồi, là anh có lỗi với em!","Anh Lưu, anh có lỗi với em, anh ở bên cạnh Cung Tư Mỹ, anh phản bội lại lời thề của chúng ta, là anh có lỗi với em!","Anh Lưu, anh có lỗi với em, anh làm em buồn như vậy, anh khiến em sống không bằng chết, là anh có lỗi với em!","Anh Lưu, anh có lỗi với em, anh có biết hay không, mỗi lần nhìn thấy ánh mắt xa lạ và lạnh nhạt của anh, tim em đau như cắt! Anh Lưu, là anh có lỗi với em!","Nhan Nhã Tịnh không nói với Lưu Thiên Hàn những lời này, cô chỉ lập lại một lần nữa như bị tẩu hỏa nhập ma: “Anh ấy có lỗi với em, là anh ấy không cần em, anh ấy có lỗi với em.”","Nhan Nhã Tịnh đột nhiên ngẩng mặt lên, cô cắn chặt môi, ngay sau đó nói đầy tàn nhẫn: “Nếu anh ấy đã không cần em, vậy em sẽ ở bên người đàn ông khác! Em nói rồi, em phải để anh ấy đầu nhiều sừng nhất cái đất Vân Hải này. Nếu anh ấy kiên quyết không cần em, em sẽ dẫn theo con gả cho người đàn ông khác! Để cho vợ anh ấy gọi người đàn ông khác là chồng, để con anh ấy gọi người khác là ba!”","“Nhan Nhã Tịnh, cô dám!”","“Anh xem em có dám hay không!” Nhan Nhã Tịnh cũng rất cứng rắn, cô hét lên với Lưu Thiên Hàn với vành mắt đỏ hoe.","“Anh ấy dám không cần em, em còn có gì mà không dám nữa! Nhan Nhã Tịnh em không có gì mà không dám!”","Ngón tay Lưu Thiên Hàn không tự chủ được mà cong gập lại, anh tức giận đến muốn mức muốn vặn gãy cổ Nhan Nhã Tịnh, nhưng khi đối diện với ánh mắt bất giác hiện lên vẻ yếu ớt của cô, anh lại không đành lòng.","Thấy Lưu Thiên Hàn không nói lời nào, trong lòng Nhan Nhã Tịnh càng tức hơn: “Em nói được thì làm được! Anh ấy không cần em, em sẽ tìm người đàn ông khác! Đúng, ngày mai em sẽ đi đăng ký kết hôn với Tư Hãn! Dù sao thì Tư Hãn cũng bằng lòng cưới em!”","“Nhan Nhã Tịnh!”","Lưu Thiên Hàn tức giận đến mức không biết nên dạy dỗ Nhan Nhã Tịnh thế nào. Thấy cô lại lên tiếng, anh thật sự không muốn tiếp tục nghe được lời nào khiến mình khó chịu từ miệng cô nữa. Anh cúi đầu, không màng hết thảy khóa môi Nhan Nhã Tịnh lại."]