[" ","CHƯƠNG 259","Nhan Nhã Tịnh còn chưa kịp gọi báo cảnh sát, chuông điện thoại của cô đã reo lên.","Là Lưu Thiên Hàn gọi tới.","Đầu ngón tay của Nhan Nhã Tịnh chuyển động, nhận cuộc gọi này.","Rất có thể cô sẽ chết ngay lập tức, trước khi chết, cô muốn nghe thấy giọng anh.","Thật ra, cô còn muốn nói với anh một câu rằng ‘anh Lưu, thật ra tôi rất thích anh’. Nhưng vào thời điểm này, dường như những lời này đã không còn cần thiết nữa…","“Anh Lưu…”","“Nhan Nhã Tịnh, bây giờ em đang ở đâu?”","Lúc nào giọng của Lưu Thiên Hàn cũng lạnh nhạt bình tĩnh, nghe không dịu dàng chút nào. Nhưng giờ khắc này, nghe được giọng nói của anh, Nhan Nhã Tịnh lại xúc động muốn khóc.","Nhan Nhã Tịnh vừa định nói ‘anh Lưu, giúp tôi nói với Hách béo chăm sóc tốt cho An Bảo và An Mỹ. Nếu có thể thì anh chăm sóc Minh Tự giúp tôi một chút’.","Nhưng cô còn chưa kịp thốt những lời này khỏi miệng, điện thoại trong tay đã bị Tô Thái An cướp mất.","“Lưu Thiên Hàn, anh hại tôi cùng đường bí lối, tôi sẽ giết chết người phụ nữ của anh! Anh cứ chờ nhặt xác cho Nhan Nhã Tịnh đi!”","Nói xong, Tô Thái An ném thẳng điện thoại của Nhan Nhã Tịnh ra ngoài cửa sổ.","“Tô Thái An, anh đừng nổi điên! Anh mau thả tôi xuống ngay! Tôi muốn xuống xe!”","Nhan Nhã Tịnh gắng sức đập cửa xe, nếu đập vỡ được cửa xe thì cô cũng sẵn sàng nhảy xuống. Nhưng vấn đề là chất lượng của chiếc xe thể thao này quá tốt, cô không đập vỡ được.","Tô Thái An cười mỉa đầy thâm hiểm: “Nhan Nhã Tịnh, đừng có lãng phí sức lực nữa! Cô nói xem chúng ta nên chết thế nào thì tốt nhỉ? Hay là rơi chết nhé! Ừm, tốt nhất là tan xương nát thịt, chết không toàn thây!”","Mãi đến khi tới vách núi ở vùng ngoại ô phía nam, Nhan Nhã Tịnh mới hiểu được rơi chết trong miệng Tô Thái An là có ý gì. Anh ta muốn lái xe cùng cô lao xuống vách núi!","“Tô Thái An, anh điên rồi! Dừng xe! Mau dừng xe lại ngay!”","Nhan Nhã Tịnh vô cùng nôn nóng, Tô Thái An muốn chết, anh ta có bệnh, tại sao cô phải chết cùng anh ta chứ!","“Tô Thái An, anh mau dừng xe lại! Dừng xe!”","Ý cười trên khóe môi Tô Thái An gần như vặn vẹo: “Nhan Nhã Tịnh, tôi dừng xe thì sao chúng ta cùng chết được? Nhan Nhã Tịnh, cô tưởng hủy hoại tôi là cô sẽ được bình yên à? Tôi sẽ không để cô sống thoải mái được đâu! Nhan Nhã Tịnh, chúng ta làm bạn trên đường xuống suối vàng nhé!”","Vừa nói Tô Thái An vừa đạp mạnh chân ga, lao thẳng xuống vách núi.","Chiếc xe thể thao rơi mạnh xuống, thế giới của Nhan Nhã Tịnh cũng trở nên tối tăm theo đó.","Trên thế giới này, luôn có vài người như vậy, bản thân sống không tốt thì sẽ chọn dùng những phương thức cực đoan để khiến người khác cũng khổ sở theo mình.","Một giây trước khi mất đi ý thức, Nhan Nhã Tịnh không nhịn được suy nghĩ, liệu hai nhóc con kia có buồn khi biết tin cô chết không nhỉ?","Sao có thể không buồn được chứ?","Hai đứa nhỏ không còn mẹ nữa, cho dù tâm trí có trưởng thành sớm đến mấy thì chúng vẫn luôn khát khao tình yêu thương của ba mẹ.","Cô thật sự không nỡ để hai đứa khóc, cô muốn được ôm hai cục cưng mình yêu nhất một lần nữa, nhưng cô đã không còn cơ hội."]