[" ","Chương 296","Nhan Thành Lâm gượng cười, mơ hồ trả lời: “Đúng vậy, thỏa thuận cũng cần phải có chữ ký của chồng tương lai của Nhã Tịnh! Thiên Hàn, cậu phải tin tôi, tôi sẽ không đối xử tệ với bọn họ, sao tôi lại có thể đối xử tệ với con gái tôi và con rể tương lai chứ!”","“Hừ, ông muốn đối xử tệ với bọn họ, cũng không có cửa.” Lưu Thiên Hàn bình tĩnh nói.","Im lặng một lúc, Lưu Thiên Hàn tiếp tục nói: “Nhan Thành Lâm, tôi sẽ không ký vào thoả thuận chuyển nhượng.”","Cậu Lưu sẽ không kí vào thoả thuận chuyển nhượng?!","Cậu Lưu nói vậy là có ý gì? Bản thoả thuận đúng là cần có thêm người ký vào mới có hiệu lực, nhưng người đó phải là chồng tương lai của Nhan Nhã Tịnh, sao cậu Lưu lại nói ra lời này?","Cứ như thể anh là chồng của Nhan Nhã Tịnh vậy!","Nhan Thành Lâm lau mồ hôi trên trán: “Thiên Hàn, tôi không hiểu ý của cậu, cậu không phải là chồng của Nhã Tịnh, cậu…”","Giọng của Nhan Thành Lâm đột ngột dừng lại khi thấy một tờ giấy đăng ký kết hôn xuất hiện trên bàn trước mặt ông ta, tên hai người trên giấy đăng ký kết hôn là Lưu Thiên Hàn và Nhan Nhã Tịnh.","Nhan Thành Lâm kinh ngạc trợn to hai mắt, ông ta từng nghe Nhan Vũ Trúc nói Lưu Thiên Hàn có ý với Nhan Nhã Tịnh, có điều ông ta nghĩ cũng không dám nghĩ đến việc Lưu Thiên Hàn với Nhan Nhã Tịnh đã kết hôn rồi!","Nhan Thành Lâm vẫn chưa hoàn hồn sau cú sốc thì lại nghe Lưu Thiên Hàn bình tĩnh nói: “Nhan Thành Lâm, số cổ phần mà mẹ vợ tôi để lại cho Nhã Tịnh là tài sản chung của tôi với Nhã Tịnh. Lưu Thiên Hàn tôi không được hào phóng đến mức giao số cổ phần trong tay của mình lại cho người khác!”","“Thiên Hàn, cậu… cậu thực sự đã kết hôn với Nhan Nhã Tịnh sao?!”","Nhan Thành Lâm nhìn chằm chằm vào tờ giấy kết hôn hồi lâu, vẫn không dám tin chuyện này là sự thật: “Nhưng mà cậu với Vũ Trúc…”","“Đúng vậy, tôi đã kết hôn với Nhã Tịnh rồi, hơn nữa tôi cũng không có ý định ly hôn với cô ấy để kết hôn với Nhan Vũ Trúc.”","“Thiên Hàn…”","“Nhan Thành Lâm, tôi không thích một người không thân thiết gọi thẳng tên của mình.” Lưu Thiên Hàn không để Nhan Thành Lâm nói dứt câu, thẳng thừng ngắt lời ông ta.","Trái tim Nhan Thành Lâm đập mạnh thình thịch, khôn khéo đổi lời: “Cậu Lưu, Vũ Trúc đã vì cậu mà trả giá rất nhiều, con bé rất yêu cậu, tôi xin cậu, cậu có thể nghĩ cho Vũ Trúc một chút được không?”","Nghe được lời nói này của Nhan Thành Lâm, nụ cười trên môi Lưu Thiên Hàn càng thêm lạnh lùng, hóa ra người con gái anh yêu từ nhỏ đến lớn đã phải đối mặt với một người ba tốt như vậy!","Lưu Thiên Hàn không muốn tiếp tục nói chuyện vô nghĩa với Nhan Thành Lâm nữa, anh nhìn Nhan Thành Lâm với ánh mắt vô cùng lạnh lùng: “Nhan Thành Lâm, theo tôi được biết, những năm gần đây Nhã Tịnh không nhận được bất kỳ khoản tiền lợi nhuận nào từ nhà họ Nhan, Lưu Thiên Hàn tôi không phải là một người thích chịu thiệt, số tiền ông nợ tôi với vợ của tôi, một ngàn cũng không được thiếu!”","Nhan Nhã Tịnh còn phải chăm sóc hai đứa nhỏ, không thể suốt ngày thân mật cùng với Lưu Thiên Hàn ở trong biệt thự của anh, nên sau khi cô có chút sức lực thì liền trở về căn hộ nhỏ.","Sau khi dỗ hai đứa nhỏ ngủ, Nhan Nhã Tịnh vốn dĩ là muốn đi tắm, nhưng vừa cởi quần áo ra liền nhận được một tin nhắn.","Khi Nhan Nhã Tịnh đọc nội dung tin nhắn này, cô cứ tưởng rằng mình đã bị hoa mắt.","Đây là tin nhắn chuyển tiền của ngân hàng, cô dụi dụi mắt, cả chục tỷ…"]