[" ","CHƯƠNG 697","Tính cách của Chiến Mục Hàng tàn nhẫn, lại vui buồn thất thường, làm trợ lý cho anh ta thật sự là ngày nào cũng phải nơm nớp lo sợ.","Có thể nghĩ đến lúc trước Tô Thu Quỳnh đã từng giúp đỡ anh ta, cho nên trợ lý Minh Quân của Chiến Mục Hàng mới không màng nguy hiểm từ Chiến Mục Hàng mà biểu đạt sự bất mãn trong lòng mình với Chiến Mục Hàng.","“Đại ca, chuyện cô Tô gi3t chết con của cô An chỉ là lời nói từ một phía của cô An, cho dù cô Tô có thật sự gi3t chết con của cô An thì cô An đối xử với cô Tô như thế là quá đáng lắm rồi.”","“Đại ca, cô Tô không nợ anh và cô An cái gì hết, cô ấy đã dùng đứa con của mình, dùng khoảng thời gian năm năm sống không bằng chết ở trong tù trả lại hoàn toàn những gì mà cô ấy nợ anh và cô An, còn trả gấp đôi.”","Sắc mặt Chiến Mục Hàng tái nhợt, trợ lý mà anh ta trọng dụng nhất lại đang cảm thấy bất bình hay cho Tô Thu Quỳnh?","Minh Quân vẫn còn tiếp tục nói: “Đại ca, xin lỗi em phải nói một câu vô lễ, là anh và cô An có lỗi với cô Tô, cô Tô chưa từng có lỗi với hai người.”","“Đủ rồi!”","Rốt cuộc Chiến Mục Hàng nghe không nổi nữa, anh ta quát lên một tiếng rồi trực tiếp cúp điện thoại.","Ánh mắt Chiến Mục Hàng âm trầm như bầu trời đêm không có vì sao, cho dù anh ta đã cúp điện thoại của Minh Quân, nhưng mà giọng nói của Minh Quân vẫn cứ như ma chú lặp đi lặp lại quanh quẩn trong đầu anh ta.","Cô Tô chưa từng có lỗi với hai người…","Là An Tình đã sai người giày vò Tô Thu Quỳnh đến chết đi sống lại ở trong tù.","Con của Tô Thu Quỳnh chết thảm, Tô Thu Quỳnh bị chặt đứt ngón tay út, cả người Tô Thu Quỳnh đều là vết thương, đây đều là kiệt tác của An Tình.","Sao có thể lại là An Tình chứ?","Bàn tay Chiến Mục Hàng đang kiềm chế trên người Tô Thu Quỳnh mệt mỏi trượt xuống, anh ta không biết rốt cuộc bây giờ mình nên có biểu cảm gì, anh ta chỉ muốn tránh xa Tô Thu Quỳnh ra, tránh thật xa.","Anh ta đã từng cho rằng An Tình ngây thơ lại hiền lành, không thể nào nói dối, càng không có khả năng hại người.","Đúng vậy, cô gái không để ý đến chuyện sống chết mà cứu anh ta từ trong hỏa hoạn vốn dĩ nên là cô gái lương thiện nhất trên đời này, sao cô ấy lại có thể hại người được chứ.","Nhưng mà sau đó, từng chuyện từng chuyện đều đang nói cho anh ta biết, An Tình biết nói dối, An Tình cũng biết hại người.","Thậm chí, cô ta còn giết người.","Cô ta cho người nhẫn tâm chơi chết đứa nhỏ trong bụng Tô Thu Quỳnh, còn không tính là giết người à.","Chiến Mục Hàng nhịn không được mà suy nghĩ, nếu như An Tình đã nói dối, còn biết hại người, vậy thì sáu năm trước cô ta nói mình bị Tô Thu Quỳnh đẩy xuống từ cầu thang khiến cho đứa nhỏ trong bụng cô ta chết thảm, có phải là An Tình cũng đang nói dối?","Không!","Tô Thu Quỳnh nhất định phải hại chết con An Tình.","Hai mắt Chiến Mục Hàng đỏ ngầu nhìn xuống dưới lầu, nếu như Tô Thu Quỳnh không gi3t chết con An Tình, vậy thì tất cả mọi thứ mà anh ta gây ra cho Tô Thu Quỳnh thật sự không bằng cầm thú."]