[" ","CHƯƠNG 513","Anh ta cúi đầu cười nhạt, nói tiếp: “Xem ra, cô và Lưu Cửu tiến triển nhanh thật! Lưu Cửu, cậu xem cậu đều đã làm chuyện ấy với Cung Tư Mỹ, có phải đừng nên dính lấy tiểu tiên nữ Nhã Tịnh của tôi nữa không?”","“Giang Nhị, anh nói linh tinh cái gì vậy, trên cổ tôi sao có thể là dấu hôn gì đó chứ!”","Cung Tư Mỹ sờ vệt hồng trên cổ mình, dáng vẻ giấu đầu hở đuôi: “Đây…đây rõ ràng chính là vết muỗi đốt!”","Muỗi đốt?","Nhan Nhã Tịnh và Giang Kiến Huy đều không tin, ngay cả Cao Bắc Vinh luôn cảm thấy giữa Lưu Thiên Hàn và Cung Tư Mỹ không thể có gì đó cũng không tin.","Hơn nữa không nói đến thời tiết lạnh, muốn tìm được một con muỗi khó càng thêm khó, chỉ nhìn vệt hồng trên cổ Cung Tư Mỹ, không giống như bị muỗi cắn.","Cung Tư Mỹ cố ý nói là muỗi cắn, càng khiến mọi người không khỏi suy nghĩ đến phương diện không đơn thuần.","Nhan Nhã Tịnh nhìn chằm chằm vào vệt hồng trên cổ Cung Tư Mỹ, giọng nói của Cung Tư Mỹ trong điện thoại tối hôm qua, giống như ma thuật vọng lại.","Ỏ trong lòng Nhan Nhã Tịnh không ngừng nói với bản thân mình, anh Lưu, anh không thể khiến em thất vọng, anh không thể khiến em thất vọng, nhưng trái tim của cô vẫn không khống chế mà nhói đau.","Lưu Thiên Hàn và Cung Tư Mỹ cùng đến một phòng bao, ngược lại anh thật sự không cảm thấy có gì.","Nhà họ Cung cũng xem như đã giúp đỡ anh, tối hôm qua Cung Tư Mỹ có chuyện đến tìm Lâm Tiêu, đúng lúc anh cũng đến đó, tiện đường đưa cô đến, anh thật sự không cảm thấy có gì.","Hơn nữa, trên cổ Cung Tư Mỹ có vệt hồng thì làm sao!","Cho dù bị muỗi cắn hay là bị gián cắn, thì có liên quan gì đến anh?","Ngược lại, cái tên Giang Nhị quá ồn ào, hơn nữa, rõ ràng nuôi dưỡng ý định xấu xa, mỗi một câu anh ta nói đều muốn phá hỏng tình cẩm giữa anh và Nhan Nhã Tịnh, góc tường này đào, quả thật không cần quá rõ ràng!","Ừm, cái tên trai Giang Nhị này đang ngứa da đây mà.","Giang Nhị ngứa da nhìn vệt đỏ trên cổ Cung Tư Mỹ, lại nhìn Lưu Thiên Hàn, anh ta cười khuôn mặt tràn đầy sự ái muội: “Muỗi cắn, lừa ai đây? Lưu Cửu, bây giờ trên cổ Cung Tư Mỹ còn có dấu hôn, có phải hai người đã chiến đấu kịch liệt một ngày một đêm không?”","“Chậc chậc, đúng là có chút điên cuồng nha! Củi khô bốc cháy sắp cháy cả rừng rồi!”","Giang Kiến Huy thấy sắc mặt Nhan Nhã Tịnh ngày càng khó coi, anh ta vội vàng xum xoe với Nhan Nhã Tịnh: “Tiểu tiên nữ Nhã Tịnh, cô đừng cảm thấy khó chịu, loại đàn ông không chung tình, chân đạp hai thuyền như Lưu Cửu, không xứng để cô đau lòng!”","“Nhưng tiểu tiên nữ Nhã Tịnh, cô cũng đừng vì một tên cặn bã như Lưu Cửu mà phán tội tử hình cho tất cả đám đàn ông chúng tôi! Tôi thật sự không giống với Cửu! Ít nhất, tôi cũng không thể lên giường với người phụ nữ khác sau lưng người phụ nữ mà tôi đã nhận định!”","“Giang Nhị, cậu đủ rồi đó!” Cao Bắc Vinh không nhịn được, lên tiếng nói.","Mặc dù anh ta không biết giữa Lưu Thiên Hàn và Cung Tư Mỹ đã xảy ra chuyện gì, nhưng tấm lòng mà Lưu Thiên Hàn dành cho Nhan Nhã Tịnh anh rõ hơn ai hết.","Nếu như Nhan Nhã Tịnh tin lời của Giang Kiên Huy, tức giận đá Lưu Thiên Hàn, không phải Lưu Thiên Hàn phải sẽ phải độc thân đến cuối đời sao?"]