[" ","CHƯƠNG 597","Rốt cuộc anh có biết anh đang nói gì không?","Đây là một căn bệnh chết người đấy, tại sao anh Lưu lại có thể lấy tính mạng mình ra làm trò đùa như vậy được chứ?","“Anh Lưu, anh sẽ hối hận đấy! Chắc chắn anh sẽ hối hận!” Nhan Nhã Tịnh đỏ mắt hét lên: “Anh Lưu, xin anh bỏ tôi ra đi mà, đừng để sau này anh hối hận có được không?”","Lưu Thiên Hàn nhìn Nhan Nhã Tịnh bằng ánh mắt sáng rực, đôi mắt đen láy như ngọc của anh ánh lên tia sáng khiến người ta sợ hãi, dịu dàng như một dòng nước, nhưng cũng kiên định như đang chôn vùi một lưỡi rìu sắc bén.","“Nhan Nhã Tịnh, từ xưa đến nay Lưu Thiên Hàn anh chưa từng biết cái gì gọi là hối hận, anh chỉ biết rằng, anh yêu em, cả đời không hối hận!","Cả đời không hối hận sao…","Nhan Nhã Tịnh nhớ lại lời nói của Lưu Thiên Hàn, trái tim khẽ rung động, nhưng cô vẫn muốn đẩy Lưu Thiên Hàn ra.","Anh Lưu tốt như vậy, cho dù cả đời không hối hận, anh cũng không thể nào vì cô mà hủy hoại cuộc đời đáng ra nên rực rỡ ánh hào quang của mình.","Nhưng, không còn cơ hội nữa rồi…","“Anh Lưu, anh thật ngốc, sao anh lại ngốc như vậy…”","Nhan Nhã Tịnh thấp giọng nức nở, mấy năm nay, cô cũng từng khóc, nhưng từ trước đến giờ cô chưa bao giờ khóc một cách mất kiểm soát như bây giờ.","Cô vùi đầu xuống ghế sô pha, để những giọt nước mắt thấm đẫm khuôn mặt nhỏ bé của mình.","Trên đời này, sao lại có một người ngốc nghếch như anh Lưu chứ!","Cho dù Nhan Nhã Tịnh cô mắc phải căn bệnh kia, cô vẫn sẽ luôn là bảo bối trong trái tim anh, nhưng anh lại không xem trọng tính mạng của mình chút nào cả.","Khuôn mặt cô đột nhiên bị Lưu Thiên Hàn nâng lên, anh cẩn thận lau đi từng giọt nước mắt trên gương mặt cô: “Nhan Nhã Tịnh, anh không ngốc, chỉ là anh hiểu rất rõ điều anh muốn là gì mà thôi!”","Anh âu yếm vu0t ve lông mày của Nhan Nhã Tịnh, sao anh lại thích người con gái nhỏ bé này vậy nhỉ?","Cho dù là cùng cô ở trên mây, hay là cùng cô rơi xuống vực thẳm, dù thế nào anh vẫn cảm thấy chưa đủ!","Sau khi thực sự gặp được người con gái mà mình yêu, anh mới hiểu rằng thì ra tình yêu thực sự có thể khiến con người ta điên dại, khiến con người ta si mê, người lạnh lùng như Lưu Thiên Hàn anh cũng có thể vì một người con gái mà bỏ lại thế giới phồn hoa, bỏ lại tất cả mọi thứ, chỉ nguyện cùng cô đồng sinh cộng tử.","Nụ hôn của Lưu Thiên Hàn dần dần chuyển từ mãnh liệt sang dịu dàng, nhưng sự nghẹn ngào của Nhan Nhã Tịnh đã không thể nào dừng lại được nữa.","Sự si tình của anh Lưu với cô, cô biết ơn và cảm động, nhưng cô lại càng đau lòng hơn.","Anh Lưu nói, anh đối với cô, cả đời không hối hận, nhưng cô hận chính bản thân mình, hận cô không đủ mạnh, hận cô không hiểu được mạng sống của mình, hận cô kéo anh Lưu xuống bể khổ.","Nhan Nhã Tịnh càng lúc càng khóc to hơn, cuối cùng cô dần dần chìm vào giấc ngủ sâu trong sự ghét bỏ của bản thân.","Nhan Nhã Tịnh mơ thấy một giấc mơ rất đáng sợ."]