[" ","CHƯƠNG 785","Ban nãy trong hôn lễ của Chiến Mục Hàng, anh ta gửi cho Tô Thu Quỳnh mấy tin nhắn nhưng Tô Thu Quỳnh đều không trả lời.","Anh ta gọi điện cho Tô Thu Quỳnh cũng không có ai nghe máy.","Khi đó đột nhiên trong lòng anh ta nảy sinh dự cảm không lành, anh ta gọi điện cho nhân viên công tác phụ trách ghi âm ca khúc của Tô Thu Quỳnh, mới biết rằng Tô Thu Quỳnh ở trong khách sạn Lật Thiên.","Sau khi gọi xong cuộc gọi này, dự cảm không lành trong lòng anh ta càng mạnh mẽ hơn, nhất là khi nhìn thấy Chiến Mục Hàng leo lên tầng như phát điên, anh ta càng không đợi được dù chỉ một phút.","Nhưng tốc độ của Chiến Mục Hàng nhanh hơn anh ta một chút, anh ta không đuổi kịp Chiến Mục Hàng, chỉ đành đợi thang máy lượt sau.","Anh ta cũng không biết Chiến Mục Hàng hay Tô Thu Quỳnh ở phòng nào, anh ta lại đi hỏi nhân viên công tác của khách sạn về những tin tức này, lãng phí rất nhiều thời gian, không ngờ rằng đợi tới khi anh ta đuổi tới rồi thì đúng lúc nhìn thấy cảnh này.","“Thu Quỳnh!”","Lâm Tiêu cảm thấy cả trái tim mình đều đang rỉ máu, anh ta dùng sức ôm Tô Thu Quỳnh vào lòng, nước trong bồn tắm rõ ràng còn có chút nhiệt độ, nhưng cơ thể cô lại lạnh lẽo đến vậy.","Sao lại, lạnh lẽo đến thế!","Còn nữa, lồng ngực của cô dán chặt vào lồng ngực anh ta, nhưng không biết có phải vì anh ta quá căng thẳng hay không, hay là vì nguyên nhân khác, anh ta không cảm nhận được nhịp tim của cô nữa.","Thu Quỳnh, nhịp tim của em đâu!","“Lâm Tam, trả Tô Thu Quỳnh cho tôi! Trả cho tôi!” Chiến Mục Hàng lao về phía Lâm Tiêu như thể phát điên, Tô Thu Quỳnh là của anh ta, anh ta muốn cướp Tô Thu Quỳnh lại!","Anh ta bất cẩn để mất vợ mình, bây giờ anh ta khó khăn lắm mới tìm được cô, anh ta không thể để cô biến mất trước mặt anh ta lần nữa!","“Chiến Thất! Anh có tư cách gì bảo tôi trả Tô Thu Quỳnh cho anh! Chiến Thất, anh cút đi cho tôi! Đừng ép tôi giết anh!”","Lâm Tiêu không phải đồ mù, anh ta cúi đầu xuống là đã nhìn thấy vết đỏ rõ ràng trên cổ Tô Thu Quỳnh, cùng với những dấu vết như ẩn như hiện ở những nơi khác trên người cô.","Cổ của cô chắc hẳn là đã bị người khác bóp, môi dưới của cô bị chính cô cắn rách, vết máu đã khô cạn, nhưng vẫn khiến lòng người sợ hãi.","Hiển nhiên là khi nãy cô đã bị Tô Thu Quỳnh cưỡng bức.","Anh ta biết Tô Thu Quỳnh hận Chiến Mục Hàng tới mức nào, anh ta cũng biết rằng Tô Thu Quỳnh bị Chiến Mục Hàng ức hiếp hết lần này đến lần khác, trong lòng cô tuyệt vọng tới cơ nào.","Bị người mình hận nhất cưỡng bức, cô không còn đường để trốn tránh, cho nên cô đã lựa chọn cái chết.","Giống như lúc trước cô từng nói, lần đó cô bị người khác ức hiếp trong tù, dù có chết cô cũng không chịu thuận theo, cắn lưỡi tự sát.","Là Chiến Mục Hàng đã ép Tô Thu Quỳnh đến mức không còn đường lui nữa! Chiến Mục Hàng có tư cách gì để chạm vào Tô Thu Quỳnh chứ!","“Lâm Tam, trả Tô Thu Quỳnh lại cho tôi!”","Chiến Mục Hàng như một người điên, bây giờ trong lòng anh ta chỉ có một suy nghĩ, đó là anh ta không thể để Tô Thu Quỳnh bị người khác cướp đi được!","Nhan Nhã Tịnh chạy theo tới đây nhìn thấy Chiến Mục Hàng nhào lên muốn cướp Tô Thu Quỳnh lại, cô dùng hết sức lực mình đẩy anh ta ra: “Chiến Mục Hàng, anh có bệnh đấy à! Ai cho anh bắt nạt Tô Thu Quỳnh hết lần này đến lần khác như thế! Anh dựa vào đâu hả!”"]