[" ","CHƯƠNG 700","Giọng nói của Lưu Thiên Hàn lại chui vào trong tai Nhan Nhã Tịnh, nghĩ tới bộ dạng Lưu Thiên Hàn cầm cái loa, Nhan Nhã Tịnh lập tức cười đến mặt mày cong cong.","Anh Lưu luôn lạnh lùng cao quý thờ ơ kiêu ngạo là một người như vậy sao, lại có thể làm ra chuyện cầm loa tỏ tình với nữ sinh giống như học sinh trung học.","Nhan Nhã Tịnh nhô cái đầu nhỏ ra từ cửa sổ, quả thật nhìn thấy Lưu Thiên Hàn đang đứng dưới lầu cầm cái loa hô to cái gì đó, rốt cuộc cô cũng không thể khống chế nổi kích động và vui sướng trong lòng, quay người chạy xuống dưới lầu như một chú chim nhỏ.","“Anh Lưu, sao bỗng nhiên anh lại tỏ tình với em thế?”","Nhan Nhã Tịnh duyên dáng như hoa nhìn Lưu Thiên Hàn, Lưu Thiên Hàn không trả lời cô, mà đột nhiên quỳ một chân trên đất, thành kính lại thâm tình: “Nhan Nhã Tịnh, em có đồng ý gả cho anh không?”","Lưu Thiên Hàn vừa mới dứt lời, có một bàn tay đặt vào lòng bàn tay anh.","“Em đồng ý.”","Chỉ là chủ nhân của bàn tay và giọng nói này, đều không phải là của Nhan Nhã Tịnh.Sao có thể không đồng ý gả cho anh được chứ.","Nhan Nhã Tịnh xấu hổ cúi thấp đầu, cô biết lúc con trai cầu hôn với con gái, con gái nên dè dặt một chút rồi hãy đồng ý, nhưng mà người đó là anh Lưu mà.","Cô thích anh Lưu như thế, thích đến nỗi không muốn phải do dự.","“Anh Lưu, em đồng ý.”","Nhan Nhã Tịnh vừa định nắm lấy tay Lưu Thiên Hàn, cô liền chú ý tới trong tay Lưu Thiên Hàn đã có một bàn tay khác.","Giang Kiến Huy ồm giọng nói với Lưu Thiên Hàn: “Lưu Thiên Hàn, người ta đã đồng ý gả cho anh rồi, anh nhanh đeo nhẫn cho người ta đi chứ.”","“Cút ra.”","Lưu Thiên Hàn ghét bỏ hất tay Giang Kiến Huy ra, cái tên Giang Nhị này đúng là ngứa da mà, là do mấy lần trước đánh cậu ta quá nhẹ rồi.","Bọn người Cao Bắc Vinh và Nhạc Dũng không ngờ là Giang Kiến Huy lại dám bước lên gây sự, hai người bọn họ vội vàng đi lên, một trái một phải phối hợp hoàn mỹ kéo Giang Kiến Huy qua một bên, tránh bị hỏi tội.","Giang Kiến Huy kêu la, nhưng không tiếp tục đi phá hỏng chuyện của người ta nữa.","Rốt cuộc người phụ nữ mà mình tâm tâm niệm niệm đã có được hạnh phúc viên mãn, cái vai nam phụ này, vai nam phụ hoàn toàn không thể cạy gốc tường người ta, ngoại trừ chúc phúc thì có thể làm gì được nữa.","Tiên nữ nhỏ Nhã Tịnh, chúc em và tên khốn Lưu Thiên Hàn trăm năm hạnh phúc.","Lúc em hạnh phúc như thế, tôi đã cố gắng đè thấp cảm giác tồn tại, tôi nhất định sẽ khiến em suốt đời khó quên, điều này đối với tôi mà nói đã là một chuyện rất thỏa mãn.","Nam phụ Giang Kiến Huy khiến người khác ghét bỏ cuối cùng đã xéo đi chỗ khác, gương mặt xám xịt của Lưu Thiên Hàn mới sáng sủa hơn.","Anh nắm lấy bàn tay nhỏ nhắn của Nhan Nhã Tịnh, sợ một lúc nữa là nấm lộn người: “Nhan Nhã Tịnh, anh yêu em, em có đồng ý gả cho anh, làm vợ của Lưu Thiên Hàn anh không?”"]