[" ","CHƯƠNG 777","Nhất là sự chán ghét trong mắt anh ta, giống như con dao khắc từng chút một lên trên mắt, rồi lại đâm vào lòng người, khiến người ta không thể thở nổi.","Cuối cùng, anh ta cất lời, giọng nói lạnh lẽo dường như phát ra từ ngọn núi băng âm mười mấy độ: “An Tình, Tô Thu Quỳnh không giết con của cô có đúng không! Nói! Vì sao lại hãm hại Tô Thu Quỳnh! Nói đi! Vì sao hả!”","Chiến Mục Hàng bóp chặt lấy cổ An Tình, sức lực của anh ta lớn như vậy, bóp cổ An Tình đến mức kêu răng rắc. An Tình không thể hít thở nổi, cô ta sắp lè cả cả lưỡi ra rồi, nhưng anh ta vẫn không hề có ý định buông cô ta ra.","An Tình không nói gì, Chiến Mục Hàng gằn giọng hỏi từng câu từng chữ lại lần nữa: “Nói! Vì sao cô lại hãm hại Tô Thu Quỳnh như vậy! Vì sao hả!”","“Mục Hàng, con buông Tiểu Tình ra đi! Con làm như vậy sẽ giết Tiểu Tình đấy!” Mẹ An sợ con gái mình tắt thở mà chết, vội vàng tiến lên muốn kéo Chiến Mục Hàng ra. Nhưng sức lực của bà ta sao có thể là đối thủ của Chiến Mục Hàng được, bàn tay lớn của Chiến Mục Hàng như gọng kìm sắt, vẫn bóp lấy cổ An Tình không chút nương tay.","“Anh rể, anh mau buông chị hai tôi ra!” An Trí Dũng cũng bị hành động của Chiến Mục Hàng dọa sợ: “Anh rể, chị hai yêu anh như vậy, trả giá vì anh nhiều như vậy, anh không thể đối xử với chị ấy như vậy được!”","“Đúng đấy Mục Hàng, tấm lòng của Tiểu Tình đối với con, lẽ nào con còn không biết rõ sao? Mục Thành, con mau dừng tay đi!” Ba An cũng nói với vẻ mặt hoảng sợ.","“Phải, An Tình, cô trả giá vì tôi nhiều thật đấy!” Câu nói này của Chiến Mục Hàng gần như là nghiến từng câu từng chữ ra một.","“Cô khiến tôi hiểu nhầm rằng tôi đã ngủ cùng cô, cô khiến tôi hiểu nhầm rằng Tô Thu Quỳnh giết con của cô. Còn tôi, tôi cho cô cơ hội hành hạ Tô Thu Quỳnh năm năm. Những gì cô trả giá cho tôi, đúng là nhiều thật đấy!”","“Mục Hàng, buông tay ra đi!” Tần Khánh Đan lao lên sân khấu, bà dồn sức túm lấy cánh tay Chiến Mục Hàng, đôi mắt bà rưng rưng, khóe mắt vẫn còn ẩm ướt. Nhưng nước mắt của bà là vì Tô Thu Quỳnh chứ không phải là vì An Tình.","Bà biết ngay mà. Bà nhìn Thu Quỳnh trưởng thành, Thu Quỳnh sẽ không làm chuyện táng tận lương tâm như thế. Đúng thật là vậy, là An Tình hại Tô Thu Quỳnh!","Tần Khánh Đan cũng từng nghe nói lúc Tô Thu Quỳnh ở trong tù từng bị người khác hành hạ. Thực ra khi đó bà cũng đã mua chuộc người trong tù chăm sóc cho Tô Thu Quỳnh, không ngờ rằng An Tình còn mua chuộc luôn cả người của bà, khiến bà không thể biết được tình huống thực sự của Tô Thu Quỳnh ở trong tù.","Nghĩ tới những chuyện ngược đãi Tô Thu Quỳnh phải chịu trong tù mà Minh Quân kể với bà, Tần Khánh Đan còn muốn giết An Tình hơn cả Chiến Mục Hàng.","Nhưng bây giờ, Chiến Mục Hàng không thể giết An Tình được.","Trước mắt bao người thế này, nếu như Chiến Mục Hàng giết An Tình, đây rõ ràng là chuyện vi phạm pháp luật, cho dù quyền thế của nhà họ Chiến có lớn mạnh như thế nào cũng không thể hoàn toàn đè được vụ bê bối này xuống.","Đánh mất tương lai cả đời của con trai nhà mình vì An Tình, thực sự không đáng!","“Mục Hàng, dừng tay lại!” Chiến Trung Sơn cũng lạnh giọng quát Chiến Mục Hàng.","Chiến Mục Hàng không hề muốn dừng tay lại, vừa nghĩ tới đứa con chết thảm trong tù của Tô Thu Quỳnh, vừa nhớ tới những khổ sở mà Tô Thu Quỳnh phải chịu đựng, anh ta chỉ hận không thể chém An Tình ngàn vạn nhát dao.","“Anh rể, anh không thể giết chị hai tôi được! Lẽ nào anh quên rằng ai là người mặc kệ sống chết cứu anh ra khỏi đám cháy sao? Anh rể, chị hai của tôi từng cứu mạng anh đấy, anh không thể giết chị ấy!” Nhớ tới chuyện này, trong lòng An Trí Dũng cũng dâng thêm được chút dũng khí: “Anh rể, anh không thể lấy oán báo ơn được!”"]