[" ","Chương 331","Dương Mai còn chưa kịp nói hết câu, Tôn Dương đã nhét vớ thối vào miệng của cô ta.","“Miệng hôi như vậy, đúng là đàn bà thối!”","Dương Mai bất ngờ chỉ biết la ó khóc lóc, cho tới bây giờ, cô ta còn chưa hiểu được rốt cuộc là đã xảy ra chuyện gì.","Bọn người Tôn Dương cầm tiền đặt cọc của cô ta, bọn họ luôn miệng nói cái gì mà sẽ vì cô ta, làm tùy tùng cho cô ta, vậy mà bây giờ lại chống đối cô như thế này?","Sau khi Dương Mai bị nhét vớ chân vào miệng, trong nháy mắt Nhan An Bảo liền cảm thấy toàn bộ thế giới trở nên yên tĩnh lại.","Nhan An Bảo nhảy xuống từ trên ghế, cậu bé chậm rãi đi tới trước mặt Dương Mai, Dương Mai cảm thấy thằng nhóc Nhan An Bảo này là một thằng nhóc quỷ, cô ta đứng thẳng người lên muốn đánh Nhan An Bảo, nhưng còn chưa kịp ra tay đánh Nhan An Bảo thì Tôn Dương đã đá cô ta một cái khiến cô ta ngã rập xuống đất.","Nhan An Bảo lạnh lùng nhìn sang Dương Mai, ngay sau đó cậu bé quay mặt sang Tôn Dương, ra lệnh cho anh ta: “Chú, làm phiền chú trói cô ta lại giúp tôi!”","“Được, cậu Lưu, tôi sẽ trói con đàn bà thối này lại!”","Tôn Dương lấy từ đâu ra một cọng dây thừng, trói chặt Dương Mai vào cây cột gỗ trong phòng.","Dương Mai dĩ nhiên là không ngờ bản thân cô ta sẽ bị trói ở chỗ này, cô ta dùng sức vùng vẫy, muốn thoát khỏi sự kiềm chế của dây thừng, nhưng sợi dây quá chắc chắn, chút sức lực nhỏ của cô ta căn bản là không thể làm gì được.","Tình huống bây giờ đã thế này, dù Dương Mai có ngu ngốc tới đâu thì cũng nhận ra được bọn người Tôn Dương đã bị tên nhóc quỷ Nhan An Bảo xúi giục.","Dương Mai ú ớ phát ra âm thanh, vừa hay vớ thối trong miệng cũng không chặt, cô ta mở to miệng vài lần đã có thể khiến chiếc vớ thối trong miệng rớt ra. Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cuối cùng thì miệng cô ta cũng được tự do, Dương Mai tức giận trừng mắt nhìn Tôn Dương quát to: “Tôn Dương, anh chơi tôi đúng không? Anh cầm một tỷ rưỡi tiền đặt cọc của tôi, bây giờ thì hay rồi, bị một tên nhóc mua chuộc, anh có còn đạo nghĩa nữa không?”","“Đạo nghĩa sao?” Tôn Dương cười lạnh, trên mặt anh ta có một vết sẹo to, nhìn qua hung ác vô cùng: “Dương Mai, đến cả con trai của anh Lưu mà cô cũng dám bắt, cô muốn bẫy chết anh em chúng tôi, cô vậy là có đạo nghĩa sao?”","“Con trai của anh Lưu?” Dương Mai ngây ngốc ra, Vân Hải to như vậy, người họ Lưu lại rất ít, cũng chỉ có một mình Lưu Thiên Hàn.","Nhưng mà Nhan An Bảo và Nhan An Mỹ rõ ràng là con của Hách Trung Văn với Nhan Nhã Tịnh mà, sao bọn nó có thể là con của anh Lưu được chứ?","Nghĩ tới đây, Dương Mai lập tức trở nên tự tin hơn, cô ta vội vàng la lớn về phía Tôn Dương: “Tôn Dương, anh bị hai đứa nhóc đó chơi rồi! Bọn nó căn bản không phải là con của anh Lưu! Ba của bọn nó họ Hách!”","Dường như lo lắng Tôn Dương không tin lời cô ta, Dương Mai nói tiếp: “Tôn Dương, tôi không có lừa anh! Tôi nếu lừa anh, tôi sẽ bị thiên lôi đánh, chết không toàn thây! Tôn Dương, anh ngẫm thử đi, anh Lưu là ai chứ, tôi chỉ là một diễn viên nhỏ nhoi, nào dám bắt con của anh Lưu! Còn nữa, anh nhìn thử bề ngoài của hai đứa nhóc ranh này đi, bọn nó là con của nhà có tiền sao?”","Trong lòng Dương Mai vô cùng căng thẳng rồi, nếu bọn người Tôn Dương không đứng về phía cô ta, đừng nói đến việc trở thành nữ chính của “Tình giới”, ngay cả chuyện hôm nay cô ta có thể ra khỏi cửa này không cũng đã khó nói rồi!","Khó khăn lắm cô ta mới có cơ hội xoay chuyển tình thế, cô ta tuyệt đối không thể để nó thất bại trong gang tấc được!"]