[" ","CHƯƠNG 790","Lưu Thiên Hàn chưa từng uống rượu lái xe, kỹ thuật lái xe có thể so với tay đua hàng đầu. Anh thậm chí còn có thể lái được xe tăng, anh ta không tin anh lại mất mạng trong một vụ tai nạn xe kỳ lạ như vậy.","Cao Bắc Vinh hung hăng chửi bạn thân cục trưởng của mình một trận, hôm nay là ngày vui của Lưu Cửu, anh ta còn định làm phù rể kia kìa, mấy người nhàm chán muốn bày trò đùa dai thì cũng phải chọn ngày khác chứ!","Chửi tới mức nước miệng tung bay đến khô cả họng rồi, Cao Bắc Vinh tức giận cúp điện thoại luôn.","Anh ta vừa định mặc trang phục phù rể của mình lên, sung sướng ra khỏi cửa thì nhận được một bức ảnh bạn thân mình gửi tới.","Đó là ảnh chụp thi thể của Lưu Thiên Hàn.","Phản ứng đầu tiên của Cao Bắc Vinh là mắt anh ta bị hoa rồi.","Anh ta dùng sức dụi mắt, trên màn hình điện thoại của anh ta vẫn là khuôn mặt không còn sức sống của Lưu Thiên Hàn.","Cao Bắc Vinh điên rồi.","Anh ta xông đến hiện trường tai nạn với đôi mắt đỏ như máu, nhìn thấy thi thể toàn là máu của Lưu Thiên Hàn, cùng với chiếc Lamborghini đã bị đâm đến biến dạng kia, Cao Bắc Vinh đã quên mất khóc là cảm giác gì lại bật khóc như một đứa trẻ.","Trước đây anh ta và Lưu Thiên Hàn cùng thực hiện những nhiệm vụ vô cùng nguy hiểm. Trải qua những nhiệm vụ đó, anh ta đã quá quen với thi thể rồi, anh ta không cần đi dò hơi thở của Lưu Thiên Hàn thì cũng chắc chắn được rằng đó là một thi thể.","Cơ thể cứng đờ, bất động, đến cả khuôn mặt hoàn mỹ như tượng tạc kia cũng đã cứng đờ.","Cao Bắc Vinh không biết nên xử lý tin tức này như thế nào, đến bản thân anh ta cũng không thể chấp nhận được tin tức này. Nhan Nhã Tịnh và Thịnh Vân Hiên, ba Lưu Lưu Quốc Dũng, rồi còn cả Nhan An Bảo, Nhan An Mỹ càng không thể chấp nhận được tin tức này.","Anh ta không dám nói tin tức này với bọn họ, nhưng có một số chuyện xảy ra cũng đã xảy ra rồi, không thể che giấu cả đời được.","Cuối cùng, anh ta vẫn nói tin tức này cho Nhan Nhã Tịnh, cùng với mọi người nhà họ Lưu.","Lúc Nhan Nhã Tịnh chạy tới, thi thể của Lưu Thiên Hàn đã được đưa tới lò hỏa táng. Mãi đến khi ngồi xe tới lò hỏa táng Nhan Nhã Tịnh vẫn không muốn tin rằng người đàn ông nói rằng sẽ đối xử tốt với cô cả đời, muốn cho cô một hôn lễ thế kỷ kia, cứ thế mà chết rồi.","Nhưng cho dù cô không tin, cô cũng không thể thay đổi được sự thật là Lưu Thiên Hàn bị tai nạn xe mà chết.","Thi thể của anh được thợ trang điểm chuyên nghiệp xử lý ở nhà tang lễ, đã không nhìn ra được dấu vết thảm thương của vụ tai nạn xe. Nhưng nhìn vào cũng biết đây đã không còn là một người sống nữa.","Sắc mặt của anh trắng bệt một cách bất thường, cơ thể của anh cũng cứng đờ như thế, cô nắm lấy tay anh, muốn bẻ ngón tay của anh ra, dùng sức nắm chặt mà cô cũng không làm được.","Nhan Nhã Tịnh không muốn khóc, nếu như cô khóc rồi thì sẽ chứng minh rằng anh Lưu thực sự đã chết. Nhưng cô thật sự quá vô dụng, nhìn thấy thi thể của Lưu Thiên Hàn là nước mắt cô liền rơi lã chã.","Trên người cô vẫn còn mặc váy cưới vừa mới thay, nhưng nơi cô tới không phải là hôn lễ của bọn họ, mà là tang lễ của anh Lưu.","“Anh Lưu, anh tỉnh lại đi! Anh tỉnh lại đi có được không?”"]