[" ","CHƯƠNG 613","“Nhan Bích Loan, yêu này của cô chỉ khiến tôi thấy ghê tởm! Tôi vẫn nhắc lại câu kia, nếu cô nhất quyết giữ đứa bé này thì đứa bé này không liên quan gì đến tôi cả!”","“Anh Hách, anh không thể đối xử với em như vậy được!”","Thấy Hách Trung Văn định đi, Nhan Bích Loan ôm chặt lấy Hách Trung Văn từ phía sau: “Anh Hách, tối hôm đó là anh chủ động cơ mà! Em đã trao cho anh sự trong sạch của em, còn mang thai con của anh, sao anh có thể tàn nhẫn với em vậy được?”","“Tôi chủ động? Ha!”","Gương mặt rất giống Lưu Thiên Hàn của Hách Trung Văn trở nên lạnh lẽo, có đôi chút giống khí chất lạnh lùng của Lưu Thiên Hàn.","“Nhan Bích Loan, thấy tôi không nói gì nên cô coi tôi như đồ ngu luôn đúng không? Tối hôm đó, nếu không phải cô học theo chị đại gọi tôi, nếu không phải cô làm tôi tưởng nhầm cô là chị đại thì tôi sẽ để cô khiến tôi thấy ghê tởm sao?”","Cô ta khiến anh ta thấy ghê tởm…","Đôi môi Nhan Bích Loan run run, ở trường học cô ta cũng là một người nổi tiếng, là nữ thần trong lòng vô số đàn ông, cô ta hoàn hảo như vậy mà lại bị Hách Trung Văn ghét bỏ ghê tởm ư?","Nếu là người đàn ông khác sỉ nhục cô ta như vậy, cô ta chắc chắn sẽ nổi điên, nhưng người sỉ nhục cô ta lại là Hách Trung Văn, cô ta chỉ có thể cắn răng run rẩy.","“Anh Hách, anh không thể nói em như thế được!” Nước mắt của Nhan Bích Loan lăn dài: “Em thừa nhận tối hôm đó là em chủ động! Nhưng dù sao tối hôm đó cũng là lần đầu tiên của em mà! Anh Hách, em giao cho anh thứ quý giá nhất của một cô gái, em yêu anh vô bờ bến, anh không thể thương tiếc em dù chỉ một chút sao?”","“Thứ quý giá nhất của một cô gái…”","Khoé môi Hách Trung Văn mỉm cười, ánh mắt lại hiện lên sự lạnh lùng: “Chưa nói đến đây không phải lần đầu tiên của cô, kể cả có thế thì liên quan gì đến tôi chứ?”","Hách Trung Văn chưa từng có suy nghĩ sẽ chịu trách nhiệm với Nhan Bích Loan.","Không phải anh ta là đồ vô trách nhiệm, mà do trong lòng anh ta chỉ có một mình Nhan Nhã Tịnh, tự ép mình chịu trách nhiệm với một người phụ nữ khác mới thật sự là vô trách nhiệm.","Nhan Bích Loan thích giả vờ trong sáng, nhưng cô ta không lừa được anh ta.","Anh ta từng uống rượu với một người bạn hồi nhỏ ở một cái bãi, người bạn hồi nhỏ kia của anh ta chỉ cần say là có thể nói linh tinh đến cả trời nam đất bắc.","Người bạn hồi nhỏ kia của anh ta cũng có nhắc đến Nhan Bích Loan, cậu ta nói, Nhan Bích Loan đã làm cùng anh em của cậu ta rất nhiều lần nhưng vẫn là thích giả vờ trong sáng.","Vốn dĩ anh ta đã cảm thấy Nhan Bích Loan ghê tởm, sau khi biết được mình đã từng chạm vào một người phụ nữ phóng túng như vậy, trong lòng Hách Trung Văn càng thấy ghê tởm đến khó chịu.","“Nhan Bích Loan, biến mất khỏi cuộc đời tôi đi, đừng xuất hiện trước mặt tôi để tự rước lấy nhục nữa!”","Nghe thấy Hách Trung Văn nói vậy, cơ thể Nhan Bích Loan hơi lảo đảo, suýt chút nữa ngã quỵ trên mặt đất.","Tự rước lấy nhục ư? Nhan Bích Loan cô ta kiêu ngạo như vậy, sao lại là tự rước lấy nhục được!","Nhan Bích Loan không quan tâm mà ôm lấy anh ta: “Anh Hách, anh đừng đi! Đừng đi có được không? Em thật sự đã trao sự trong sạch của em cho anh, vì sao anh lại không tin em chứ? Anh Hách, em…”"]