[" ","CHƯƠNG 547","Tô Thu Quỳnh lảo đảo lùi về phía sau, điên cuồng quơ tay khắp nơi, muốn màu máu trước mặt tránh xa ra, nhưng dù cô ấy cố gắng cách mấy thì thứ màu đó kia chỉ ngày một rõ hơn, ngày một dày đặc hơn.","“Con ơi! Con tôi…”","Tô Thu Quỳnh như phát điên, giật mạnh mái tóc dài của mình rồi cố gắng bịt tai lại, hễ tóm lấy thứ gì thì lập tức ném thẳng xuống đất.","Nhưng mà cô ấy vẫn không thể thoát ra được, cô ấy không tài nào thoát khỏi biển máu đỏ thẫm ấy, cũng không tài nào dứt được nỗi đau thấu tận xương tủy.","“Đau… Tôi đau quá…”","Tô Thu Quỳnh ôm chặt ngực mình, nơi đó thật sự rất đau, cô ấy cứ ôm chặt như thế, không thể thở nổi.","Cô liếc mắt nhìn mảnh kính vỡ dưới đất, không quan tâm đến bất cứ thứ gì nữa, cầm một mảnh vỡ lên rạch mạnh vào cổ tay.","“Tô Thu Quỳnh!”","“Thu Quỳnh!”","Chiến Mục Hàng và Nhan Nhã Tịnh đều hành động rất nhanh nhưng khi hai người giật lại mảnh kính vỡ ấy, Tô Thu Quỳnh đã rạch một đường không nông không sâu lên cổ tay mình rồi.","May mà phòng bệnh VIP có hộp thuốc dự phòng, Nhan Nhã Tịnh vội vàng cầm máu cho Tô Thu Quỳnh, vừa cầm máu vừa nói với cô ấy: “Thu Quỳnh, cậu bình tĩnh lại đi! Cậu bình tĩnh lại đi mà! Mọi chuyện rồi sẽ ổn thôi, cậu đừng đau khổ nữa được không?”","“Thu Quỳnh, mình biết cậu rất đau, rất rất đau, nhưng mai này chúng ta sẽ ngày một tốt hơn, cậu sẽ không gặp gã đàn ông cặn bã nào nữa, sau này cậu sẽ tốt hơn rất nhiều. Thu Quỳnh à, cậu đừng tự tổn thương mình nữa được không?”","Môi Chiến Mục Hàng nhợt nhạt, anh ta bỗng không còn chút sức lực nào để nói với Tô Thu Quỳnh cả.","Thấy Chiến Mục Hàng cứ đứng sững ra đó, Nhan Nhã Tịnh tức giận hét vào mặt anh ta: “Chiến Mục Hàng, giờ anh biến đi được chưa? Thu Quỳnh phải chết trước mặt anh thì anh mới hả dạ đúng không?”","Chết…","Chiến Mục Hàng lảo đảo lùi lại, một người mạnh mẽ như anh ta lại suýt ngã xuống.","Anh ta không muốn Tô Thu Quỳnh chết, từ trước đến nay anh ta chưa bao giờ thật sự muốn Tô Thu Quỳnh chết cả, Tô Thu Quỳnh nợ anh ta nhiều điều như vậy, sao anh ta có thể để cô ấy chết chứ!","Cô ấy lấy tư cách gì để chết!","“Cút! Chiến Mục Hàng, anh cút đi cho tôi! Anh đừng hòng ép Tô Thu Quỳnh đến bước đường cùng! Tôi quyết không để anh thực hiện được đâu! Chiến Mục Hàng, anh cút nhanh giùm tôi đi!”","Nếu là trước đây, ai mà dám hét lớn trước mặt anh ta, còn dám bắt anh ta cút đi như vậy thì Chiến Mục Hàng nhất định sẽ xé xác kẻ đó ra làm trăm mảnh.","Vậy mà hôm nay nghe thấy những lời nói đó của Nhan Nhã Tịnh, Chiến Mục Hàng lại ngoan ngoãn cút xéo.","Vì anh ta sợ rằng nếu anh ta nán lại đây lâu hơn thì Tô Thu Quỳnh sẽ tiếp tục không khống chế được bản thân mà làm tổn thương chính mình.","Sao Tô Thu Quỳnh có thể chết như thế được!","Cô ấy không được chết! Cô ấy chết rồi thì yêu hận tình thù giữa hai người họ phải tính sao đây?"]