["<br>Sở Quân Dật bình tĩnh nói về kiếp trước của mình, trong lúc đó y cũng quan sát Cố Thành Chi.<br>Kiếp trước, y chỉ là một cậu bé bình thường, vô luận là gia thế hay những thứ khác cũng chỉ trên mức trung bình, không cao sang nhưng cũng không đến nỗi bần tiện.<br>Sở Quân Dật cũng có những đặc điểm chung của một đứa trẻ, ở độ tuổi đó, y vẫn có những buồn phiền riêng của chính mình.<br>\"Vậy kiếp trước ngươi...!qua đời năm bao nhiêu tuổi?\" Cố Thành Chi do dự mãi mới dám mở miệng hỏi.<br>Sở Quân Dật nhìn hắn, khẽ cười nói: \"Có thể là mười hai, mười ba gì đó, dù sao cũng sắp lên năm hai trung học rồi.\"<br>Cố Thành Chi không hỏi \"Trung học\" là bao nhiêu tuổi, bởi vì khi nhìn thấy nụ cười khổ sở của y, trong lòng hắn lập tức đau nhói, vươn tay nắm chặt tay Sở Quân Dật, nhìn chằm chằm y nói: \"Lời của ngươi nói, ta đều tin.\" Bất kể tình tiết trong đó có thể vô lý đến mức nào.<br>Sở Quân Dật cười không nổi nữa, trong lòng chua xót vô cùng.<br>Y biết Cố Thành Chi không tin những việc này, nhưng hắn lại tin tưởng mình, chỉ vậy thôi cũng đủ rồi.<br>\"Vậy tại sao...\" Cố Thành Chi không biết nên hỏi thế nào, hắn muốn biết nguyên nhân cái chết của Sở Quân Dật, một thiếu niên không nên chết dễ dàng như vậy.<br>\"Bị người giết chết.\" Sở Quân Dật thản nhiên nói.<br>\"Cái gì?!\" Cố Thành Chi chấn kinh, vô thức nắm chặt tay lại.<br>Tay bị nắm đến đau, nhưng Sở Quân Dật cảm thấy trái tim đang treo lơ lửng của mình dường như đã rơi xuống.<br>Phát giác được bản thân đang làm người ấy đau, Cố Thành Chi vội vàng buông lỏng tay ra, nắm lấy tay của y xoa xoa.<br>\"Ta nhớ khi đó là mùa hè, ta chơi đến tối mới về nhà, trời thì đã tối đen như mực thế nhưng trong nhà lại không mở đèn.\" Sở Quân Dật dựa lưng vào tường, mặc cho Cố Thành Chi lôi kéo tay mình, ánh mắt lại rơi vào trên xà nhà, \"Lúc đó, ta nghĩ ba ba và ma ma vẫn chưa trở về, chợt nghe được trong phòng ngủ phát ra tiếng động, ta liền cho rằng có trộm vào nhà.\"<br>\"Ngươi đã đi qua sao?\" Cố Thành Chi cau mày, hắn biết ba ba và ma ma chính là phụ mẫu, nhưng Sở Quân Dật chưa từng học võ công, nếu như gặp phải đạo tặc...<br>\"Ừ.\" Sở Quân Dật cười tự giễu nói, \"Nghé con mới đẻ không sợ cọp, lúc ấy ta cũng không nghĩ nhiều đến như vậy...!Chẳng qua trong phòng ngủ không phải trộm, mà là ma ma của ta.\"<br>Cố Thành Chi yên tâm, nhưng lập tức lại dâng lên nổi nghi ngờ, nếu đó là nương của y, vậy tại sao Sở Quân Dật lại bị sát hại?<br>\"Trong phòng có chút tối, màn cửa cũng bị kéo lên, ma ma đứng bên cạnh giường quay lưng về phía ta.<br><br>Lúc đầu, ta bị cảnh tượng đó doạ cho giật nảy mình, chờ đến khi nhận ra người bên trong là ai, ta cũng không suy nghĩ nhiều nữa trực tiếp đi vào phòng.\" Sở Quân Dật dừng một chút lại nói: \"Cửa sổ phòng ngủ rất lớn, ta kéo màn cửa ra, ánh trăng chiếu vào phòng ngủ...\"<br> <br>Cố Thành Chi trong lòng dâng lên một cỗ dự cảm không tốt.<br>\"Ba ba chết rồi, trên giường đều là máu, ma ma đứng ở bên cạnh, cầm trong tay một cây dao, trên thân dao, trên thân dao đều là máu...!lúc ma ma ngẩng đầu nhìn ta còn mỉm cười, vẫn là bộ dáng như thường ngày khi nhìn ta.\" Sở Quân Dật nâng lên một tay che lại hai mắt, \"Ta sợ hãi, đứng ở nơi đó không dám nhúc nhích, kỳ thật ta nên bỏ chạy, nhưng khi đó đầu óc ta trống rỗng, căn bản không nghĩ tới.\"<br>\"Ma ma nói ba ba không cần chúng ta nữa, ba ba tìm được một cô gái xinh đẹp, nhưng ma ma không nỡ để ba ba rời đi, cho nên định giữ ba ba lại.\" Sở Quân Dật chỉ cảm thấy ngực như bị tắc nghẽn, muốn thở cũng thở không ra, \"Ma ma nói ma ma yêu ba ba, cũng yêu ta, muốn dẫn ta cùng đi tìm ba ba...!Ta muốn chạy, thế nhưng...\"<br>\"Ma ma từng bước tiến về phía ta, trên tay cầm con dao nhỏ dính đầy máu, ma ma mỉm cười, trên mặt còn vương vài giọt máu.<br><br>Ma ma đưa tay sờ mặt của ta, còn nói bà yêu ta, yêu ba ba, yêu căn nhà này...\" Giọng nói Sở Quân Dật bắt đầu run rẩy, giống như y lại đang trở về cái đêm ấy, \"Trên tay của ma ma dính máu, rất lạnh, ta có thể ngửi được...\"<br>\"Đủ rồi! Đừng nói nữa!\" Cố Thành Chi thật sự nghe không nổi nữa, đưa tay ôm y vào lòng, nhẹ nhàng vỗ về lưng của y, an ủi: \"Đừng nói nữa, đừng nói nữa...!Đã qua cả rồi.\"<br>Sở Quân Dật nhắm hai mắt, lẳng lặng tựa vào lồng ngực của hắn.<br>Chuyện cũ giống như mới vừa xảy ra hôm qua, mọi thứ vẫn rõ mồn một trước mắt, mặc dù đã trơi qua hơn mười năm thế nhưng y một khắc cũng chưa từng quên.<br>Sau khi bình tĩnh trở lại, Sở Quân Dật mới nói tiếp: \"Chờ khi ta mở mắt ra lần nữa, ta đã là nhi tử của phụ thân, Lục thiếu gia của Sở gia.\"<br>\"Đừng nói nữa.\" Cố Thành Chi i ôm chặt người vào trong lòng, thấp giọng nói.<br>\"Thế nhưng, ta muốn nói cho ngươi biết.\" Sở Quân Dật hơi giãy giụa, chợt nhớ ra sức lực của bản thân không đủ để đẩy ra Cố Thành Chi ra, liền dừng lại động tác, chỉ nghẹn ngào nói tiếp: \"Ta vẫn luôn muốn nói với ngươi...!Ta không muốn một mình...!Gánh chịu những thứ này nữa.\"<br>Cố Thành Chi trong lòng buồn bực, đau đớn không thôi, nhưng hắn lại không đành lòng làm trái ý của Sở Quân Dật, đem người ôm chặt hơn nữa mới nói: \"Vậy ngươi nói đi.\"<br>Sở Quân Dật cảm thấy mũi cay cay, dở khóc dở cười nói, \"Có lẽ do lúc ta đầu thai quên uống bát canh Mạnh Bà, cho nên chuyện của kiếp trước đều nhớ rất rõ ràng.<br><br>Phụ thân và mẫu thân rất tốt với ta, nhưng ta rất sợ, không phải chỉ sợ thế giới này...\"<br>\"Lúc ta vừa ra đời bên người đều là nha đầu bà tử, khi họ chạm vào người ta thì ta liền nhớ đến...\" Sở Quân Dật cắn cắn môi, \"Khi đó ta cứ khóc rống không ngừng, cũng không chịu uống sữa, mẫu thân ở cữ cũng không yên vì vậy mà để lại bệnh căn.\"<br>\"Mấy năm sau tình trạng của ta đã đỡ hơn nhiều, nhưng ta vẫn không thể chấp nhận được khi bọn họ chạm vào ta.<br><br>Lắm lúc ta cảm thấy bản thân chẳng là gì cả, họ đối với ta tốt như vậy, nhưng ta...\" Sở Quân Dật rất áy náy, \"Năm ta năm tuổi, tổ mẫu lấy lý do con cái Tam Phòng quá ít đưa tới một a hoàn làm thông phòng cho phụ thân...\"<br>\"Ta sợ máu, cũng sợ nữ nhân, đặc biệt là những nữ nhân ăn nói nhỏ nhẹ hoặc thô lỗ vào ban đêm, hiện tại đã đỡ hơn nhiều rồi, ban ngày thấy thì không có gì, nhưng ban đêm...!Nhưng thứ khiến ta sợ hãi nhất lại là thiếp thất.\" Sở Quân Dật cười khổ nói: \"Ma ma cũng bởi vì một nữ nhân không biết có tồn tại hay không mà...!Ta sợ, ta thật sự sợ.\"<br> <br>Cố Thành Chi mấp máy môi, nhẹ nhàng vỗ lên lưng của y.<br>\"Nơi này khác với thế giới kiếp trước của ta, nam nhân tam thế tứ thiếp rất bình thường, nhưng ta không chấp nhận được...\" Giọng nói Sở Quân Dật dần dần nhỏ đi, \"Khi đó thân thể của ta giống như bị mất kiểm soát vậy...! Phụ thân,mẫu thân hoảng sợ, mời Thái y đến xem cũng vô dụng.<br><br>Phụ thân đi chùa cầu xin một quẻ, quẻ tượng nói rằng ta trời sinh tương khắc bới thiếp thất thông phòng, nếu như tiếp xúc, nhẹ thì trọng thương, nặng thì mất mạng.\"<br>\"Phụ thân trở về liền đuổi hết đi, tổ mẫu đến cản lại...!Dù sao, cuối cùng vẫn là tổ phụ ra mặt mới dẹp êm mọi chuyện.\" Sở Quân Dật bỏ qua những sự tình phát sinh ở giữa, nói thẳng đến kết quả, \"Trong lòng tổ mẫu không vui, sau đó bà cụ lại đưa thông phòng tới, phụ thân chạy đến trước mặt tổ phụ quỳ xuống cầu xin, lúc này mới đem người xử lý.\"<br>Lúc nói đến đây, Sở Quân Dật đột nhiên ngừng nói, đợi nửa ngày mới nói tiếp: \"Sức khỏe của mẫu thân vốn không được tốt, lại bị ta làm ầm ĩ như thế...!Sau khi mẫu thân qua đời, tình trạng sức khỏe của phụ thân cũng suy yếu dần đi.<br><br>Ta biết, tâm phụ thân đã đi theo mẫu thân, mỗi lần ông cõng ta đều luôn nhớ tới mẫu thân, ta thật sự hận chính mình.<br><br>Về sau, phụ thân cũng qua đời...\"<br>\"Nếu như không có ta, hai người họ đã không chết.\" Sở Quân Dật sắc mặt âm trầm, \"Nếu như khi sinh ta ra mẫu thân có thể ở cữ thật tốt, để họ bớt lo lắng trong vài năm, tổ mẫu đưa thông phòng đến thay vì để phụ thân từ chối...!Có lẽ họ còn có thể sống lâu hơn nữa.\"<br>\"Đây không phải lỗi của ngươi.\" Cố Thành Chi không nghĩ tới sự tình sẽ như thế, muốn an ủi lại cảm thấy lại cảm thấy lời mình nói đều có chút dư thừa.<br>\"Cố Thành Chi.\" Sở Quân Dật thở dài, \"Chúng ta lấy lương tâm ra mà nói.\"<br>\"Phụ thân mẫu thân sẽ không trách ngươi.\" Cố Thành Chi sờ sờ đầu của y.<br>\"Ta biết.\" Giọng Sở Quân Dật trầm thấp nói: \"Trước khi lâm chung mẫu thân lôi kéo tay ta nói hi vọng ta có thể sống thật vui vẻ, phụ thân trước khi lâm chung bảo ta hãy sống thật tốt...!Hai người họ đều biết hết thảy, nhưng chưa bao giờ nói ra thôi.\"<br>Cố Thành Chi ôm y sát vào người mình hơn, cằm đặt lên trên đỉnh đầu của y, \"Ta sẽ ở bên ngươi, cho nên ngươi phải sống thật tốt.\"<br>Sở Quân Dật nghe vậy thì sững sờ, nước mắt không bị khống chế như đê vỡ mà trào xuống.<br>Quần áo dần dần bị thấm ướt, Cố Thành Chi nhẹ nhàng vỗ lưng của y, trong lòng nhói lên từng trận, giống như có thứ gì đó đang dần dần thay đổi, nhưng hắn lại không rãnh bận tâm.<br>Sau khi khóc xong, Sở Quân Dật quẹt nước mắt, đợi đến khi cảm xúc hơi bình phục mới thấp giọng nói ra: \"Xin lỗi, đã lâu rồi ta không khóc.\"<br>Từ sau khi Sở tam lão gia qua đời, y liền không còn khóc nữa, vốn cho rằng cả đời sẽ không khóc một lần nào nữa, không nghĩ tới...<br><br>\"Có thể khóc ra được là tốt.\" Có thể ở trước mặt hắn khóc chứng tỏ Sở Quân Dật tín nhiệm hắn, Cố Thành Chi có chút đau lòng lại có chút vui mừng.<br>\"Cố Thành Chi.\" Sở Quân Dật gọi một tiếng.<br>Cố Thành Chi không nói gì, chỉ là xoa nhẹ đầu của y.<br>\"Nếu như tổ mẫu muốn đưa người tới thì nghĩ cách đẩy đi, cự tuyệt thẳng cũng không sao.\" Sở Quân Dật cảm giác rất mệt mỏi, hai mắt nhắm lại khẽ nói.<br>\"Lão thái thái sẽ còn đưa người đến sao?!\" Cố Thành Chi nhíu mày hỏi.<br>Sở Quân Dật cười lạnh nói: \"Sẽ, tổ mẫu chưa bao giờ tin những thứ này.<br><br>Trong viện tử của chúng ta không có thiếp thất, ngay cả thông phòng cũng không có, tổ mẫu tự nhiên sẽ không vừa mắt, một lần không được sẽ có lần thứ hai, lần thứ hai không được sẽ có lần thứ ba.\"<br>Sắc mặt Cố Thành Chi cũng trầm xuống, nhưng vẫn nói: \"Yên tâm đi, bàn tay của lão thái thái không sờ sâu vào được đâu.\"<br>\"Ừ...\" Sở Quân Dật mơ hồ đáp một câu.<br>Cố Thành Chi đặt người lên trên giường xong, cởi áo ngoài ra liền nằm xuống bên cạnh y.<br>\"Ngủ đi.\" Cố Thành Chi vuốt nhẹ mặt của y, nhẹ giọng nói.<br>Ngày hôm sau, khi Sở Quân Dật tỉnh lại nhìn thấy Cố Thành Chi liền sửng sốt, sau đó lại nở nụ cười.<br>Cố Thành Chi có thể nhìn ra trong nụ cười của y mang theo sự thân mật chưa từng có, đáy lòng tràn ngập vui sướng khiến lông mày cong lên.<br>Hà thái y lại tới hai lần, sau khi ông xác định thân thể Sở Quân Dật không còn gì đáng lo ngại nữa mới hỏi thăm chuyện ngày hôm đó.<br>Làm thầy thuốc, Hà thái y thực sự tò mò và thích thú với trường hợp hy hữu này.<br>Nhưng Sở Quân Dật làm sao có thể nói cho Hà thái y biết, y nói với Cố Thành Chi là vì tin tưởng hắn, chứ Sở Quân Dật thật sự không có ý định đi nghiên cứu về nó<br>Cố Thành Chi càng dứt khoát hơn, trực tiếp nói với Hà thái y rằng hắn không biết, mặc kệ Hà thái y hỏi thăm thế nào đều chỉ nhận lại cùng một câu trả lời: Không biết.<br>Hà thái y trợn tròn hai mắt, hừ lạnh một tiếng liền bỏ đi.<br>Sở Quân Dật có chút chột dạ nói: \"Có phải Hà thái y tức giận rồi không?\"<br>\"Giận không được hai ngày đâu.\" Cố Thành Chi không để ý lắm.<br>Cố Thành Chi quan tâm đến sức khỏe của Sở Quân Dật hơn là cơn giận của Hà thái y.<br>Nuôi mấy tháng mới béo lên được một chút, kết quả chỉ mới vài ngày liền gầy trơ xương lại rồi.<br>Cố Thành Chi tự trách bản thân đồng thời lại cảm thấy quá hời cho Thược Dược, nhưng Thược không chết thì Sở Quân Dật sẽ không khỏe lại nhanh như vậy.<br> <br>Về sau, liền cho y ăn nhiều đồ bổ hơn, Cố Thành Chi quyết tâm phải nuôi người béo trở lại.<br>Ngay lúc Cố Thành Chi vừa nhận ra cho ăn cũng là một việc thú vị, Sở lão thái thái đột nhiên truyền lời tới nói là muốn gặp hắn.<br>Cố Thành Chi ở trong lòng suy nghĩ một chút, sắc mặt trở nên âm trầm lạnh lẽo.<br>Ngày đó, Hà Thái Y đã nói tình trạng Sở Quân Dật tương đối nghiêm trọng, trong khoảng thời gian này hắn cũng không bước chân ra khỏi viện tử, hạ nhân trong viện đều đổi thành người của hắn, tự nhiên tin tức sẽ không bị truyền ra ngoài.<br>Nếu Sở lão thái thái nói muốn gặp hắn, có lẽ đúng như những gì Sở Quân Dật đã nói, bà cụ vẫn còn muốn phái người vào viện tử của họ.<br>Cố Thành Chi khóe môi nhếch lên một tia cười lạnh, hắn thật muốn tới xem một chút, đám người kia lần này dự định muốn làm cái gì?!<br>Đi đến viện tử của Sở lão thái thái, tiến vào chính phòng, quả nhiên bên trong tụ tập rất đầy đủ.<br>Sở lão thái thái ngồi ở trên giường La Hán, bên dưới là bốn vị thái thái cùng bốn vị nãi nãi, chẳng qua trông bọn họ cũng không giống như đang chờ hắn.<br>Sau khi đi vào trong, Cố Thanh Chi khom người một cái, hắn không thích người Sở gia nhưng hắn cũng sẽ không để lại nhược điểm gì để bọn họ nắm thóp được.<br>Sở lão thái thái hài lòng khẽ gật đầu, chỉ xuống một cái ghế trước mặt bảo hắn ngồi xuống, sau đó mới hỏi: \"Hạ nhân trong viện của ngươi đều đổi hết cả rồi?\"<br>\"Ừ.\" Cố Thành Chi rất lãnh đạm đáp lại.<br>\"Vậy hiện tại ngươi cũng không giữ lại một ai hầu hạ cả sao?\" Sở lão thái thái nhíu mày hỏi.<br>\"Chính phòng không giữ ai cả.\" Cố Thành Chi vốn cũng không vui khi có người ngoài ở lại trong phòng, sau khi biết chuyện của Sở Quân Dật hắn càng không để cho bất cứ người nào có thể tùy ý ra vào phòng nữa.<br>\"Sao có thể như thế được?!\" Giọng nói của Sở lão thái thái có chút cộc cằn, \"Ta biết ngươi thuê người hầu bên ngoài, nhưng trong phòng không giữ lại một người hầu hạ thì không được.<br><br>Tiểu Lục cũng cần có người chăm sóc, ngươi còn phải đọc sách, sao có thể không chuẩn bị thêm vài người đươc!\"<br>Cố Thanh Chi ánh mắt dần dần trở nên lạnh lùng.<br>Sở lão thái thái thấy hắn không hề bị lay động, cảm thấy không vui, lại răn dạy hắn thêm vài câu.<br>Sở đại thái thái cười hiền hòa nói thêm vào vài câu khuyên nhủ.<br>Thế nhưng, Cố Thành Chi chính là không thèm trả lời, Sở lão thái thái nhíu mày hừ lạnh một tiếng, sau đó gọi một nha đầu đến, \"Đây là Mạt Lỵ, ngươi mang về đi, cho làm nha đầu cũng được, đừng nói ta chỉ mãi lo đưa thông phòng cho các ngươi.\"<br>\"Nô tỳ Mạt Lỵ, bái kiến Tam gia.\" Mạt Lỵ dịu dàng cúi đầu, âm thanh mềm mại đến mức có thể vắt ra nước.<br>Ánh mắt Cố Thành Chi lạnh như băng, không nói nhận cũng không nói cự tuyệt.<br>Nhìn chằm chằm Mạt Lỵ trong chốc lát, thấy nàng toàn thân bắt đầu đổ mồ hôi, Cố Thành Chi đột nhiên nở nụ cười..<br><br>"]