["<b>28: Bắt Mạch</b>","<br>\"Cái gì?!\" Cố Thành Chi không thể tin nổi nhìn y.<br><br>\"Ngươi không có nghe nhầm, Tôn cô nương đã mang thai.\" Âm thanh Sở Quân Dật có hơi vi diệu, nhìn vẻ mặt của Cố Thành Chi lập tức trong lòng liền cân bằng.<br><br>Lúc mới nghe thấy tin tức này, phản ứng của y cũng không tốt hơn hắn chút xíu nào.<br><br>Cố Thành Chi hít một hơi thật sâu rồi không biết nên nói cái gì, đây là tiểu thư khuê các đó sao, cho dù mấy chị em trong Câu Lan viện cũng không tuỳ tiện đến thế...<br>\"Nghe nói trước đó Tôn cô nương và nhị ca đã...!Sau lại thêm đại ca...!Ở chỗ của Đại bá mẫu bị phát hiện, lúc ấy đại tẩu cùng nhị tẩu cũng ở đó.\" Sắc mặt của Sở Quân Dật rất thâm thuý, ho nhẹ hai tiếng lại nói: \"Dù sao bây giờ đại phòng đang rất náo nhiệt.\" <br>\"...!Đứa bé kia, là của ai?\" Cố Thành Chi bó tay với bọn họ rồi, nhớ đến chuyện đụng phải ngày đó, lúc ấy bọn họ không chỉ tán tỉnh nhau còn đụng chạm thân thể của nhau nữa.<br><br>Tuy vậy, hắn không nghĩ tới bọn họ lại lăn lên giường luôn, hơn nữa Tôn cô nương kia còn lần lượt lăn lên giường với hai nam nhân.<br><br>\"Không biết, Tôn cô nương cứ khóc mãi, nàng không có nói là con của ai, có lẽ chính nàng cũng không biết.\" Sở Quân Dật vô cùng khó hiểu, \"Ngươi nói xem, nàng đang muốn làm cái gì chứ? Chuyện thành ra thế có chỗ nào tốt cho nàng đâu? Cho dù không thể làm chính thê, với thân phận của nàng làm nhị phòng, thiếp thất vẫn được, nhưng lúc này...\" <br>Mất trinh trước khi kết hôn, không rõ phụ thân của đứa bé là ai, hơn nữa chuyện lần lượt cùng Sở đại gia, Sở Nhị gia...!<br>Cố Thành Chi lắc lắc đầu hỏi: \"Vậy đại gia và nhị gia nói thế nào?\" <br>\"Đại ca và nhị ca không nói gì cả.\" Sở Quân Dật hơi bất đắc dĩ, \"Nhưng đại bá mẫu muốn giữ lại đứa bé.\" <br>\"Giữ lại?! Đứa bé là do dan díu mà có!\" Nếu để đứa bé sinh ra liền thành bằng chứng thép để luận tội thông dâm, Sở đại thái thái mất trí rồi sao?! <br>\"Chỉ cần trước khi đứa bé sinh ra nạp nàng làm thiếp, vấn đề được giải quyết.\" Vào thời khắc đứa bé được sinh ra thì thân phận cũng được quyết định; nếu mẫu thân là chính thê, đứa bé chính là đích tử; nếu là thiếp thất, đứa bé là thứ tử; nếu không phải thê không thiếp, đứa bé là con hoang.<br><br>Mặc kệ đứa nhỏ này được hoài thai khi nào, chỉ cần Tôn cô nương thành thiếp thất chờ đứa nhỏ sinh ra coi như thứ tử.<br><br>\"Tôn gia đồng ý sao?\" Cố Thành Chi cười lạnh nói.<br><br>\"Chuyện do người, chỉ cần đại bá mẫu hứa hẹn cho nhiều lợi ích.\" Sở Quân Dật nhún vai.<br> <br><br>\"Cái gì lợi ích gì quan trọng hơn cả thanh danh gia tộc.\" Cố Thành Chi hai mắt rũ xuống.<br><br>\"Không biết.\" Sở Quân Dật cũng không nghĩ ra, \"Trước đó, đại bá mẫu đã thương lượng với Tôn gia chuyện này, ước chừng đã giải quyết ổn thỏa cả rồi, nếu Tôn cô nương không mang thai, có lẽ qua một thời gian sẽ vào cửa.\" <br>Trong gia tộc có nữ nhân làm thiếp là việc cực kỳ xấu hổ, nhưng Sở đại thái thái không thể để Tôn cô nương rời đi, vậy chỉ đành thương lượng điều kiện với Tôn gia, trước đó một chút tiếng gió cũng không có hẳn là vì bảo vệ Sở nhị gia, kết quả lúc này Tôn cô nương mang thai...!<br>\"Vì sao đại thái thái muốn giữ lại đứa bé kia, bà ta không phải không biết chuyện như vậy lộ ra sẽ để người đời chê cười sao?\" Đây là điểm Cố Thành Chi không thể hiểu được nhất.<br><br>Tôn cô nương không phải nô tỳ càng không phải thiếp thất mua từ bên ngoài mang về, nàng vào cửa như vậy chính là tát vào mặt Sở gia, có lẽ phải nói là tát vào mặt đại phòng, kết quả đã vậy còn muốn giữ lại đứa bé, sợ người ngoài không biết có xảo trá gì à! <br>Sở Quân Dật trầm mặc một lát mới nói: \"Hiện tại, chỉ mỗi đại ca có nhi tử, nhi tử duy nhất.\" <br>Cố Thành Chi nghĩ tới vấn đề con cái ở Sở gia, đứa nhỏ phía dưới quá ít, cho dù đứa nhỏ này do đâu mà có bọn họ chắc chắn phải giữ lại.<br><br>Hắn lại hỏi: \"Vậy định để cho dưới danh nghĩa của ai?\" Nếu mục đích là để có con, vậy tất nhiên phải quyết định nên để đứa bé là con ai.<br><br>\"Có lẽ...!Là nhị ca.\" Sở Quân Dật vẻ mặt hờ hững, \"Đến bây giờ nhị ca vẫn chưa có con, bất luận là nam hay nữ, trong phòng có một đứa nhỏ vẫn tốt hơn, về phần những chuyện khác...!Ít nhất đứa bé có một nửa là con ruột của nhị ca.\" <br>Cố Thành Chi nghĩ theo một hướng khác, Sở đại gia là trưởng tử của một nhánh này, về sau phải kế thừa Hầu phủ, huyết mạch không thể bị lẫn lộn, cho dù đứa bé kia là con của Sở đại gia cũng không thể để lại phòng lớn.<br><br>\"Nhị nãi nãi có thể đồng ý?\" Nhị phòng chưa có đích tử, kết quả hiện tại xuất hiện một đứa trẻ nhỏ sắp sinh chưa biết là nam hay nữ, nếu là nữ thì không nói, nếu như là nam...!<br>\"Tất nhiên không đồng ý, nhưng đại bá mẫu đã quyết định, đại ca và nhị ca đều không có ý kiến.\" Sở Quân Dật nói xong lại nhìn về phía hắn, \"Cho dù đại bá mẫu vì nhi tử thì bà sẽ không để việc này nháo lớn ra, hẳn sẽ không ảnh hưởng đến ngươi.\" <br>\"Còn những người khác trong Sở gia thì sao?\" Cố Thành Chi hỏi.<br><br>\"Còn có tổ phụ và tổ mẫu mà, tổ phụ sẽ không để bọn họ làm ầm ĩ, dù sao chuyện này liên quan tới đại ca, nếu như có người dám gây sự, tổ phụ cũng không phải ăn chay.<br><br>Về phần tổ mẫu...\" Sở Quân Dật thở dài, \"Bà mỗi ngày đều ngóng trông có tằng tôn, có lẽ người chống lưng cho Tôn cô nương trước khi sinh chính là tổ mẫu.\" <br>Cố Thành Chi gật đầu, thấy sắc mặt Sở Quân Dật có chút tái nhợt, liền hỏi: \"Còn khó chịu sao?\" <br> <br>Sở Quân Dật ho khan vài tiếng, nhận lấy chung trà Cố Thành Chi đưa qua, \"Không sao.\" <br>\"Thân thể của ngươi vẫn luôn yếu như vậy?\" Cố Thành Chi nhíu mày hỏi.<br><br>Động tác của Sở Quân Dật dừng một chút, mím môi nói: \"Khiếm khuyết bẩm sinh, sau đó điều dưỡng kiểu nào cũng không tốt lên được.\" <br>Cố Thành Chi sửng sốt, chợt nhớ tới cuộc sống mấy năm nay của y, rù rì nói: \"Vậy từ giờ bắt đầu điều dưỡng đi, ta tìm cho ngươi một đại phu.\"<br>\"Ồ...\" Sở Quân Dật cúi đầu, y lại bị giọng nói của Cố Thành Chi biến thành không được tự nhiên, nhưng vẫn nói: \"Vậy làm phiền ngươi.\" <br>Hiệu suất làm việc của Cố Thành Chi thật sự cao hơn ngày thường, mới vừa nói giúp Sở Quân Duật tìm đại phu.<br><br>Hôm sau, một vị Thái y đã tới rồi, thoạt nhìn hơn bốn mươi tuổi, dáng người trung bình, vui vẻ hòa ái dễ gần.<br><br>\"...\" Sở Quân Dật không tự giác liếc mắt nhìn Cố Thành Chi một cái, sau đó mới nói với Thái y: \"Làm phiền Thái y rồi.\" <br>\"Sở Lục gia khách khí.\" Hà thái y cười nói.<br><br>Ba người đều ngồi xuống bên cạnh bàn, Hà thái y bắt đầu bắt mạch, mạch tượng hai tay trái phải đều bắt qua mới lên tiếng: \"Thân mình của Sở Lục gia có chút yếu, cần uống thuốc một thời gian ngắn.\" <br>Sở Quân Dật gật đầu, y biết rõ tình trạng của bản thân, cũng biết Thái y nói trong khoảng thời gian vậy khẳng định sẽ không ngắn.<br><br>Cố Thành Chi bảo y ở trong phòng nghỉ ngơi, bản thân mang theo Hà thái y đi về phía thư phòng.<br><br>Vào thư phòng, Cố Thành Chi đi thẳng vào vấn đề hỏi: \"Tình huống của y rất tệ sao?\" <br>\"Đâu chỉ là tệ, là thật sự rất đáng sợ.\" Hà thái đảo mắt xem thường nhìn hắn, trực tiếp tìm cái ghế ngồi xuống.<br><br>\"Sở Quân Dật xảy ra chuyện gì?\" Cố Thành Chi nhíu mày hỏi.<br><br>Hà thái y không trả lời, chỉ sờ cằm cẩn thận đánh giá hắn.<br><br>Cố Thành Chi thở dài, ngồi xuống đối diện ông, \"Nhìn đủ chưa?\" <br>Hà thái y chậc chậc hai tiếng lại không trả lời, chỉ là hỏi: \"Con rất quan tâm y?\" <br>\"Không có.\" Cố Thành Chi hơi mất tự nhiên khi trả lời như vậy.<br><br>\"Bá phụ thấy hai đứa không đơn giản đâu.\" Hà thái y sắc mặt cao thâm nói.<br><br>\"Hà bá phụ, người đừng làm trêu con nữa, nói chuyện chính sự đi.\" Cố Thành Chi có chút bất đắc dĩ.<br><br>Hà thái y là bạn tốt của Cố nhị lão gia, cũng là người nhìn hắn lớn lên, y thuật của ông cao siêu, y đức lại vô cùng tốt, chỉ là đôi khi hơi nghịch ngợm, thoạt nhìn có chút không đứng đắn.<br><br>Hà thái y liếc mắt nhìn hắn, \"Nếu như con thật sự quan tâm y, phải để ý kỹ đến y hơn, đừng đợi cho người không còn mới nói ta không nhắc nhở con.\" <br>\"Thân thể của y kém đến vậy?\" Cố Thành Chi biết thân thể của Sở Quân Dật có chút yếu, nhưng nghe giọng điệu của Hà thái y, giống như không để ý một cái y liền biến mất ngay tức khắc.<br><br>\"Không tin?\" Hà thái y nhíu nhíu mày.<br><br>\"Tin, có phải do bẩm sinh sức khỏe đã kém rồi không?\" Cố Thành Chi biết ở phương diện này ông không nói giỡn.<br><br>\"Không phải.\" Hà thái y lắc lắc đầu, nụ cười trên mặt cũng thu liễm lại, \"Bẩm sinh sức khỏe kém chỉ chiếm một phần nhỏ, thân thể của y thiếu hụt nghiêm trọng.<br><br>Trước đây hẳn từng bị bệnh nặng mấy lần, loại bệnh có thể lấy mạng người á, nhưng sau khi hết bệnh không được điều dưỡng tốt.<br><br>Cho dù hiện tại bắt đầu điều dưỡng cũng không biết phải mất bao lâu, nếu để cho bị bệnh nặng lần nữa còn điều trị không tốt, sợ là y không chống đỡ nổi nữa.\" <br>Cố Thành Chi trầm giọng hỏi: \"Có thể chữa khỏi không?\" <br>\"Chữa không được, chỉ có thể dựa vào dưỡng, về phần dưỡng tới trình độ nào phải xem vận mệnh của y.\" Hà thái y lắc đầu tiếc hận.<br><br>Cố Thành Chi trong lòng nặng trĩu, hắn cứ cho rằng thân thể của Sở Quân yếu là do bẩm sinh, chưa từng nghĩ bệnh của y hầu như đều do mắc phải, \"Vậy phải dưỡng thế nào?\" <br> <br>Hà thái y nhìn hắn một cái, lại quét nhìn khắp phòng, thấy trên thư trác (cái bàn viết, bàn làm việc) có giấy bút liền đi qua.<br><br>Sau khi viết liên tiếp mấy tờ giấy, ông dừng lại để mực khô, lúc đưa cho Cố Thành Chi thì dặn dò: \"Đây là đơn thuốc dùng cho y, điểm cần chú ý ta đã viết ra hết cho con rồi.<br><br>Nhớ cho y uống thuốc đúng giờ, bằng không lần sau đừng tới tìm ta, con biết ta ghét nhất bệnh nhân không nghe lời.\" <br>Thấy Cố Thành Chi gật đầu, Hà thái y lại đặt bút viết mấy tờ nữa, \"Đây là thức ăn cần chú ý.\" <br>Tiếp theo lại viết mấy dòng đưa qua, \"Đây là chuyện y phải chú ý, con đọc nó rồi nhớ để ý đến y.\" <br>Cuối cùng viết mấy tờ giấy nữa, mới đặt bút xuống, \"Ta còn viết thêm vài việc khác ở đây, con xem rồi tự lo liệu đi.\" <br>Cố Thành Chi đọc tất cả các tờ được viết, sau đó có hơi không nói nên lời, hỏi: \"Những điều này là do đâu?\" <br>\"Con cảm thấy là do đâu.\" Hà thái y đi vòng qua thư trác, ngồi trở lại chỗ vừa rồi, \"Nói đúng ra, do hai năm gần đây y không bị bệnh nặng, bằng không con có thể gặp được y hay không cũng khó nói.<br><br>Bây giờ, y chính là một con búp bê sứ, bên ngoài nhìn rất tốt, nhưng bên trong...!ha ha.\" <br>Cố Thành Chi đọc lại trang giấy một lần nữa, sắp xếp lại rồi cất kỹ, đi tới trước mặt Hà thái y nói: \"Con sẽ để y đến y, về sau còn phải làm phiền bá phụ.\" <br>\"Xem ra các ngươi rất hợp nhau, quan tâm y như vậy.\" Hà thái y vốn tưởng rằng Cố Thành Chi bị bệnh, không ngờ rằng hắn tìm mình đến là muốn xem bệnh cho Sở Quân Dật.<br><br>\"Y là một người tốt, bọn con còn phải hoà thuận sống chung vài năm, không cần phải xem y như kẻ thù vậy.\" Mấy tháng này, Cố Thành Chi đã nghe nghiều những lời thế rồi, trả lời đã tùy ý hơn.<br><br>Hà thái y gật gật đầu, Cố Thành Chi trả lời như vậy rất ổn, bất quá nếu chỉ như thế...\" Vậy con khai sáng cho y đi, bệnh của y không phải do dưỡng không tốt, càng không phải do thuốc, dù sao sống lớn được thế này nhất định từng uống thuốc, nhưng khi ta bắt mạch tượng của y, tâm sự quá nặng, tích tụ quá nhiều, chung quy không phải chuyện tốt.\" <br>Cố Thành Chi sửng sốt, cúi đầu ngẫm nghĩ mới nói: \"Con đã biết, đa tạ Hà bá phụ, hôm nay đã làm phiền bá phụ rồi.\" <br>Hà thái y khoát tay áo, không để ý lắm nói: \"Đi ra ngoài một vòng, trở về lại học được cách khách khí rồi đấy, về sau nếu có việc gì thì tới tìm ta.\" <br>Cố Thành Chi đáp lại bằng một nụ cười.<br><br>Sau khi tiễn Hà thái y, Cố Thành Chi trở lại thư phòng nhìn chồng giấy trước mặt, lại nhớ tớ những lời Hà thái y nói, tích tụ trong lòng...!Điểm ấy hắn thật sự không chú ý tới, đúng là đôi khi Sở Quân Dật có vẻ cực kỳ trầm mặc.<br><br>Nếu phải khai sáng thì phải biết nguyên nhân, nhưng bọn họ...!còn chưa thân đến mức độ đó <br>Lại liếc nhìn chồng giấy, Cố Thành Chi vẫn quyết định chuyên tâm vào thuốc trước, về phần khúc mắc...!Đợi cho ngày sau hãy nói..<br><br>"]