["<br>Nụ cười của Sở Quân Dật nhạt đi vài phần, hôn lên môi Cố Thành Chi một cái, xoay người ngồi dậy đặt hai chân xuống đất xong, nhân tiện cũng kéo Cố Thành Chi lên, \"Ta đưa ngươi đi xem.\"<br>Cố Thành Chi đi theo y tới bên cạnh bàn ngồi xuống, lẳng lặng nhìn Sở Quân Dật cầm lấy từng hộp từng hộp phấn mở ra nhìn.<br>Trong hộp gỗ lớn đặt sáu hộp nhỏ, trong đó có hai hộp là phấn má hồng*, sau khi Sở Quân Dật mở ra nhìn một cái liền đặt sang bên.<br>Đặt canh hai hộp phấn má hồng là phấn nước**, bột màu trắng ở thể rắn, Sở Quân Dật dùng ngón tay chấm một chút, đưa lên mũi ngửi ngửi, lắc đầu đem trên ngón tay dính phấn lau sạch sẽ.<br>Còn lại ba hộp là phấn hương***, một hộp màu trắng, một hộp khác là màu trắng bên trong có pha một chút màu vàng, hộp cuối cùng là màu nâu.<br>*Phấn má hồng<br><img src=\"https://static..vip/chapter-image/31342/3062497f089bf735760db4110cbe3fc8.jpg\"><br>**水粉: thủy phấn, bột nước hóa trang.<br><img src=\"https://static..vip/chapter-image/31342/6c352fe0008c303bb1970aaadc7d0600.jpg\"><br>***香粉 hương phấn<br>Theo hanzii: hương phấn; phấn sáp; phấn son.<br>Còn theo bên baidu: 香粉 thì hương phấn là face powder mà theo mình tra trên google thì nó là phấn phủ.<br><br>Thì theo baidu giải thích hương phấn có công dụng hấp thụ bã nhờn, giữ được lớp nền trang điểm lâu trôi hơn, giảm độ nhờn giúp bề mặt da mịn màng, sáng bóng hơn, làm cho lớp make up tự nhiên.<br><br>Giúp ngăn ngừa hiện tượng mốc phấn, khi muốn trang điểm lại sẽ dễ dàng hơn.<br><br>Ngoài ra hương phấn còn ý nói là trầm hương.<br><br>Ở đây mình mình thấy hai từ hương phấn đọc ngược ngược nên mình đổi thành phấn hương luôn ạ.<br>Hình ảnh của hương phấn được lấy từ baidu:<br><img src=\"https://static..vip/chapter-image/31342/512ecb47c8ce479b3fe55f1f2b1794a0.jpg\"><br>Sở Quân Dật lần lượt ngửi qua, cuối cùng lấy ra hộp phấn hương màu vàng và nâu, đem bốn hộp khác đặt lại trong hộp gỗ, lúc này mới nói: \"Loại phấn mà nương hay dùng giống với hai hộp này, ta nhớ nương từng nói phấn nương dùng đều do phụ thân tìm tòi tạo ra công thức để phối thành.\"<br>Bột màu trắng dùng để thoa lên mặt, bột màu nâu có thể đeo trên người hoặc đặt trong lư hương.<br>Cố Thành Chi lẳng lặng lắng nghe, lúc Sở Quân Dật tiến lại gần, hắn liền ôm lấy y.<br>\"Chữ trên tấm biển cửa hàng kia không phải do phụ thân viết, cho nên mấy năm nay ta không chú ý tới, kết quả đột nhiên nhảy ra mấy cửa hàng...\" Sở Quân Dật dựa đầu vào bả vai Cố Thành Chi, \"Ta chỉ muốn xem xem cửa hàng kia có quan hệ gì với phụ thân.\"<br>Lục Cần không nói gì, Sở Quân Dật lại không tìm được điểm mấu chốt liên quan đến cửa hàng phấn hương, thứ duy nhất có thể tra được hình như cũng chỉ có mấy món đồ bán trong cửa hàng.<br>\"Có lẽ qua một thời gian nữa chúng ta có thể tìm hiểu ra được phụ thân muốn làm gì.\" Cố Thành Chi sờ sờ đầu y.<br> <br>\"Ừm\" Sở Quân Dật rầu rĩ đáp lại, ngẩng đầu hỏi: \"Có đi cửa hàng tiếp theo hay không?\"<br>\"Đi.\" Cố Thành Chi hôn lên trán y.<br>Cửa tiệm phấn hương và Hội An tửu lâu nằm trên một con đường, cách khá gần khu nhà ở của các quan viên, cho nên người lui tới nhiều nhất cũng là loại người này, cả hai cửa hàng đều được coi là cửa hàng dành cho tầng lớp trung lưu, tất nhiên lợi nhuận thu được sẽ không tồi.<br>Mà cửa hàng mứt quả nằm trên con phố sầm uất lớn nhất trong Kinh thành, xung quanh là quán trà và quán ăn, người qua lại đông đúc vô cùng náo nhiệt.<br>Xe ngựa dừng lại ở gần nơi con phố sầm uất, Sở Quân Dật cùng Cố Thành xuống xe, hai người quyết định đi bộ đến đó.<br>Cho dù là mùa đông, con phố sầm uất này vẫn tấp nập người đến người đi, không có thời gian thảnh thơi.<br>Sở Quân Dật nhìn qua một lượt, người vào quán trà nhiều hơn một chút, có người kể chuyện, có người đến để tám chuyện, còn có người tới hàn huyên tâm sự, phía trước cửa hàng có không ít người, bọn họ hoặc là bận rộn, hoặc là đi lại vội vàng.<br>\"Người nhiều thật.\" Sở Quân Dật cảm khái nói.<br>\"Người rất nhiều.\" Cố Thành Chi bổ sung thêm một câu, \"Tin tức cũng nhiều.\"<br>Hai người nhìn nhau mỉm cười, sóng vai đi vào trong cửa tiệm mứt.<br>Tên của cửa hàng này vô cùng đơn giản và thô bạo: Cửa hàng Quả Quả (dịch ra là cửa hàng hoa quả).<br>Sở Quân Dật đứng ở trước cửa ngẩng đầu nhìn tấm bảng hiệu, trong lòng không nói nên lời, rốt cuộc cái tên này do ai đặt chứ?!<br>Cố Thành Chi thì cảm thấy buồn cười, đứng cùng Sở Quân Dật một lát mới kéo người đi vào trong tiệm.<br>\"Hai vị công tử, cần mua gì ạ? Tiệm chúng tôi món nào cũng có hết!\" Tiểu nhị vội vàng chạy tới chào hỏi<br>Cửa hàng này thật đúng là bán rất nhiều loại trái cây, các loại mứt hoa quả, hạt dưa đậu phộng, còn có một ít điểm tâm kiểu dáng đơn giản.<br>Sở Quân Dật nhìn một vòng, chọn ra mấy thứ thường ăn, lại chọn mấy món nhìn được, đợi đến khi tiểu nhị bỏ đồ vào túi, mới thuận miệng hỏi một câu: \"Tên cửa tiệm này do ai đặt?\"<br>\"Lão bản đặt.\" Tiểu nhị vừa làm vừa cười trả lời, hiển nhiên Sở Quân Dật không phải là người đầu tiên hỏi vấn đề này, chắc chắn cũng không phải người cuối cùng.<br>\"...!\" Sở Quân Dật giật giật khóe miệng, ông chủ là Quan Tình, cũng chính là Sở tam lão gia đặt?! \"Rất độc đáo.\"<br>\"Công tử khách khí quá.\" Tiểu nhị đem đồ đã được đóng gói đưa qua, trên mặt còn lộ nụ cười sáng lạn, \"Có rất nhiều người đều nói tên cửa hàng quá ngu xuẩn.\"<br>Sở Quân Dật: \"...\" Kỳ thật y cũng muốn nói như vậy.<br>Cố Thành Chi cong khóe môi, nhận lấy gói hàng tiểu nhị đưa, trực tiếp mở ra một góc, cầm lấy một viên mứt hoa quả nhét vào trong miệng Sở Quân Dật.<br>Tiểu nhị: \"...\" Xì! Sao nhìn ngứa mắt thế?!<br>Sở Quân Dật trừng mắt nhìn Cố Thành Chi, ngậm mứt hoa quả nhai hai cái, sau đó động tác dần dần chậm lại, lông mày cũng hơi hơi nhíu lại.<br>\"Không ngon?\" Cố Thành Chi thấy sắc mặt y không đúng lắm, vội vàng hỏi.<br>\"Không phải.\" Sở Quân Dật thấp giọng nói: \"Ăn rất ngon......!Mùi vị này, mẫu thân rất thích.\"<br>Cố Thành Chi sửng sốt, nhìn mứt quả cầm trên tay, cũng nhặt một viên ném vào trong miệng.<br>\"Mùi vị không tệ.\" Cố Thành Chi nhẹ giọng nói.<br>Sở Quân Dật gật gật đầu, lại cầm một viên bỏ vào trong miệng, thẳng đến khi nuốt xuống mới nói: \"Mẫu thân thích ăn những thứ này, phụ thân thường xuyên sẽ mang một ít về.\"<br> <br>\"Xem ra phụ thân của công tử còn là khách quen trong tiệm chúng ta, mứt hoa quả trong tiệm chúng ta có hương vị khác với những nhà khác, ăn một lần sẽ muốn ăn lần nữa.\" Tiewu63 nhị cười nói.<br>\"Đúng là khách quen.\" Sở Quân Dật nhếch khóe môi, \"Sở tam lão gia, ngươi biết không?\"<br>Sắc mặt tiểu nhị khẽ biến, ánh mắt ở trên người Sở Quân Dật đảo qua hai vòng, \"Đương nhiên biết, Sở tam lão gia quả thật là khách quen của cửa tiệm chúng tôi.\" Gã đưa tay ra hiệu cho đồng bọn bên cạnh, sau đó mời Sở Quân Dật cùng Cố Thành Chi vào trong phòng ngồi.<br>Tiểu nhị rời đi chưa bao lâu, rất nhanh đã có một người đàn ông hơn bốn mươi tuổi, dáng người thấp béo, ưỡn bụng đi vào.<br>\"Tại hạ Tiền Tiến, bái kiến Sở Lục gia.\" Tiền Tiến vẻ mặt tươi cười thi lễ.<br>\"Tiền chưởng quỹ đa lễ.\" Sở Quân Dật gật gật đầu, lại giới thiệu Cố Thành Chi cho ông, \"Vị này là Cố tam gia.\"<br>Vẻ mặt Tiền Tiến dừng lại, nhìn Cố Thành Chi, lại nhìn Sở Quân Dật một cái, lúc này mới nói: \"Tham kiến Cố tam gia.\"<br>Sở Quân Dật thấy chung quanh cũng không có người ngoài, trực tiếp móc ra khối lệnh bài chữ \"Tình\" kia.<br>Tiền Tiến thấy lệnh bài, thái độ càng thêm kính cẩn, \"Không biết Lục gia có gì phân phó?\"<br>\"Không biết tiền chưởng quỹ có thể làm cái gì?\" Sở Quân Dật hỏi.<br>Đôi mắt nhỏ của Tiền Tiến chớp chớp ngẩng đầu nhìn Sở Quân Dật một cái, lại cúi đầu xuống.<br>Sở Quân Dật bất đắc dĩ cười, một hai người đều như nhau.<br>\"Tiền chưởng quỹ có thể dò thám được rất nhiều tin tức, đúng không?\" Cố Thành Chi đột nhiên chen vào một câu.<br>Tiền Tiến nghe vậy nhìn Cố Thành Chi một cái, lại đem ánh mắt rơi xuống trên người Sở Quân Dật, thấy y không có ý ngăn cản, đành phải thở dài trả lời, \"Đúng vậy, ở chỗ ta có thể nghe được rất nhiều tin tức, nhưng thật hay giả không rõ.\" Trí tưởng tượng của dân chúng còn phong phú hơn suy nghĩ của thế nhân.<br>\"Vậy là đủ rồi.\" Sở Quân Dật nói.<br>\"Vâng, Tiền mỗ đã hiểu.\" Tiền Tiến cúi đầu rũ mắt.<br>Sở Quân Dật bảo Tiền Tiến có tin tức cũng đưa đến Hội Tân tửu lâu, sau đó nói thêm vài câu liền cùng Cố Thành Chi rời đi.<br>Tiền Tiến đưa mắt nhìn hai người rời đi, đưa tay xoa xoa mi tâm, nói một tiếng với tiểu nhị xong cũng từ cửa sau đi ra ngoài.<br>Cố Thành Chi trong tay còn cầm mứt hoa quả khô, cùng Sở Quân Dật lên xe ngựa, tiếp theo chạy tới cửa hàng thứ ba.<br>Vị trí của cầm quán có một chút vi diệu, hai con phố phía trước phần lớn là Hương Các trà lâu nơi dành cho giới văn nhân thường xuyên tụ tập, hai con phố phía sau là ngõ Yên Chi khá có danh tiếng trong Kinh thành, bất quá nơi này trong mắt Sở Quân Dật càng giống như một con phố thanh lâu hơn...<br>Sở Quân Dật cực kỳ không hiểu vì sao Sở tam lão gia muốn mở cầm quán ở chỗ này, tuy rằng cầm quán chỉ mở cửa buôn bán, phụ cận văn nhân cũng rất nhiều, nhưng cầm quán này hẳn phục vụ chủ yếu là các tỷ nhi trong thanh lâu.<br>Xe ngựa chạy đến trước cửa cầm quán thì ngừng lại, nghe thấy ngoài xe thỉnh thoảng có tiếng trêu ghẹo của nữ tử, Sở Quân Dật lề mề nửa ngày không muốn đi xuống.<br>\"Ngươi không muốn vào xem thử sao?\" Cố Thành Chi hỏi.<br>\"Đi...\" Sở Quân Dật vẻ mặt phiền não.<br>Y biết nữ tử thanh lâu cũng không hề muốn lưu lạc vào trốn phong trần thế này, nhưng bản thân Sở Quân Dật không thích loại nữ nhân gần như viết ba chữ \"Tiểu tam\" ở trên trán...<br>Cố Thành Chi cũng nghe được âm thanh bên ngoài xe, nhìn bộ dáng Sở Quân Dật, đầu óc vừa chuyển liền biết y đang phiền muộn chuyện gì, ôm lấy người nhẹ giọng hỏi: \"Có muốn trở về hay không?\"<br>\"Không cần, xuống xe thôi.\" Sở Quân Dật nhíu mày, đẩy Cố Thành Chi ra, hít sâu một hơi, nhanh chóng nhảy xuống xe.<br>Cố Thành Chi \"Chậc chậc\" hai tiếng, có chút đáng tiếc khi không an ủi được người, nhưng thấy Sở Quân Dật ở dưới xe chờ hắn, cũng không trì hoãn nữa, lắc mình một cái liền xuống xe.<br><br>Trên bảng hiệu của Cầm quán chỉ có hai chữ: Cầm Quán.<br>Sở Quân Dật nhìn qua một lượt, cảm thấy cái tên này tám phần không phải Sở tam lão gia đặt, chỉ nhìn tên của cửa tiệm Hồng Trang Hương Phấn và cửa tiệm Quả Quả là biết Sở tam lão gia không có thiên phú đặt tên.<br>Nghe nói tên của Sở Quân Dật là do Sở tam lão gia viết hơn một trăm chữ, cuối cùng do Sở tam thái thái gõ nhịp chọn ra.<br>Cửa chính của Cầm Quán được mở rộng, có hai vị cô nương đang tay trong tay chuẩn bị đi vào bên trong, nhìn thấy trên xe ngựa có hai vị nam tử bước xuống, lập tức đứng bất động.<br>Sở Quân Dật mặt nghiêm nhấc chân đi vào bên trong, Cố Thành Chi vẻ mặt lãnh đạm đi theo phía sau.<br>Hai vị cô nương kia nhìn thấy Sở Quân Dật cùng Cố Thành Chi đi vào cầm quán, cũng đều mỉm cười đi vào theo.<br>Đại sảnh Cầm Quán vô cùng yên tĩnh tao nhã, nếu như không có những nữ nhân dư thừa kia, Sở Quân Dật sẽ rất vui vẻ nhìn ngó khắp nơi.<br>Trên vách tường trong sảnh treo tranh sơn thủy, vị trí sát tường đặt rất nhiều đàn cổ và các nhạc cụ khác, một bên đại sảnh đặt rất nhiều bàn đàn và ghế dựa, hẳn là chuẩn bị để cho khách muốn thử đàn có thể dùng.<br>Mà trong đại sảnh có năm, sáu vị nữ tử trẻ tuổi quần áo tươi sáng, ngoại hình trung bình, chỉ là cử chỉ trông có phần hơi tuỳ tiện, các nàng nghe được tiếng bước chân thì nghiêng đầu nhìn lại, thấy là hai vị nam tử ánh mắt liền hơi phát sáng, sau đó có thêm hai nữ tử đi vào, quả thật là loại hình gì cũng có.<br>Mặt Sở Quân Dật càng lúc càng cứng ngắt, y ghét mùi son phấn trong phòng, cũng không phải nói Sở Quân Dật không ngửi được, nhưng bảy tám người này dùng son phấn không giống nhau, mùi vị lẫn vào nhau căn bản là không thể chịu được.<br>Ngay cả Cố Thành Chi lông mày cũng nhíu lại, hắn nhìn về phía cầm đồng đứng bên cạnh, trực tiếp hỏi: \"Quản sự ở đâu?\"<br>Cầm đồng sửng sốt, sau đó hỏi: \"Công tử tìm quản sự có chuyện gì?\"<br>\"Sửa cầm.\" Sở Quân Dật cắn chặt răng, từ trong kẽ răng rặn ra hai chữ.<br>Cầm đồng hoài nghi nhìn hai người họ, nhưng vẫn mời hai người vào một gian phòng ở lầu hai.<br>Đã không còn nữ nhân, đã không còn mùi hương của son phấn, lúc này Sở Quân Dật mới cảm thấy bản thân như được sống lại.<br>Cố Thành Chi tiến đến bên cạnh y, ôm người vào lòng, nhẹ nhàng vỗ lưng Sở Quân Dật, thấp giọng hỏi: \"Đã đỡ hơn chưa?\"<br>\"Ừm, tốt hơn nhiều rồi.\" Sở Quân Dật tựa vào vai Cố Thành Chi, nhắm mắt lại nói.<br>\"Để hai vị đợi lâu rồi.\" Một giọng khàn khàn già nua từ ngoài cửa truyền đến, sau đó tiếng đẩy cửa vang lên.<br>Sở Quân Dật nghe được có ai đó nói chuyện, theo bản năng muốn đứng thẳng dậy, nhưng giọng nói này làm ý có chút sững sờ.<br>Người đẩy cửa đứng chết trân ở cửa, mà Sở Quân Dật vẫn đang tựa vào trên người Cố Thành Chi, mở to hai mắt nhìn người vừa tới.<br>\"Lục gia! Người đang làm gì vậy?\" Người nọ kêu lên.<br>\"Bạch ma ma, sao lại là người?!\" Sở Quân Dật cũng lắp bắp kinh hãi.<br>Đợi đến khi phản ứng lại Bạch ma ma đang nói cái gì, Sở Quân Dật luống cuống tay chân đẩy Cố Thành Chi ra, mặt đỏ tới tận mang tai đứng lên.<br>Cố Thành Chi bị Sở Quân Dật đẩy ra cũng không giận, chỉ giương mắt đánh giá vị Bạch ma ma này, nhìn qua bà khoảng chừng năm sáu mươi tuổi, nếp nhăn trên mặt rất nhiều, nhưng ánh mắt rất nhu hòa, nhất là khi nhìn Sở Quân Dật, cho dù là ánh mắt rơi vào trên người hắn cũng không cảm thấy trong đó có ác ý.<br>Bạch ma ma trừng mắt nhìn Cố Thành Chi, nhưng khi nhìn về phía Sở Quân Dật thì trong mắt đã ngân ngấn nước, \"Dật ca nhi, con chịu khổ rồi!\"<br>\"Ma ma, ngươi không phải về quê rồi sao, tại sao lại ở nơi này?\" Sở Quân Dật vừa nghe được Bạch ma ma nói vậy, vội vàng đi qua đỡ lấy bà.<br>\"Cô nương đi rồi, nhưng con còn ở đây, sao ta có thể cam lòng rời đi chứ!\" Bạch ma ma nước mắt lưng tròng trả lời.<br>\"Ma ma mời ngồi.\" Cố Thành Chi cũng đi tới, đỡ cánh tay Bạch ma ma.<br>Bạch ma ma trừng mắt nhìn Cố Thành Chi, tình cảnh lúc vào cửa bà còn chưa quên.<br>\"Ma ma, người ngồi xuống trước đã.\" Sở Quân Dật hơi đỏ mặt, cùng Cố Thành Chi ấn nhẹ Bạch ma ma lên ghế nói: \"Ma ma, vị này là Cố tam gia.\"<br>Sắc mặt Bạch ma ma đủ mọi màu sắc đẹp mắt, \"Hai ngươi......!Hai ngươi......\"<br>\"Con thích hắn.\" Sở Quân Dật nhỏ giọng nói.<br> <br>\"Sắc mặt Bạch ma ma càng thêm đẹp mắt hơn.<br>\"Ta cũng thích Quân Dật, ta là thật lòng với y.\" Cố Thành Chi nói.<br>Bạch ma ma nhìn Sở Quân Dật, lại nhìn Cố Thành Chi, bối rối một hồi vẫn thở dài.<br>Sở Quân Dật tiến đến bên cạnh Bạch ma ma, bắt đầu hỏi thăm.<br>Thì ra Bạch ma ma là nhũ mẫu của Sở tam thái thái, sau khi Sở tam thái thái qua đời liền đề xuất muốn về quê, ít nhất đó là do Sở Quân Dật nghe nói như vậy.<br>Nhưng sự thật là Sở lão thái thái không thích Bạch ma ma, muốn đuổi ma ma đi, sau đó Sở tam lão gia ra mặt nói hãy đưa ma ma về quê, thế nhưng Bạch ma ma lại được ông ấy an bài đến thôn trang, thẳng đến trước khi Sở tam lão gia qua đời, mới phái người đón Bạch ma ma đến cầm quán.<br>Sở Quân Dật có chút trầm mặc, Sở tam lão gia đón Bạch ma ma đến cầm quán là muốn để y tiếp quản, nhưng y trì hoãn nhiều năm như vậy.<br>\"Đám người Sở gia đó đáng lý ra phải chịu ngàn nhát đao! Bọn họ đối xử với con thế nào ma ma đều thấy, nếu ma ma có thể làm được chút gì đó thì con đã không phải chịu uỷ khuất nhiều năm như vậy!\"<br>Sở Quân Dật thấy bà khóc thì mũi cũng có chút chua xót, nhưng vẫn an ủi Bạch ma ma.<br>Đợi đến khi Bạch ma ma khóc đủ rồi, Sở Quân Dật lại đưa bà về phòng, những chuyện khác đều không hỏi, cứ như vậy rời đi.<br>\"Không hỏi sao?\" Trở lại trong xe, Cố Thành Chi ôm Sở Quân Dật hỏi.<br>\"Hỏi thì ma ma sẽ khóc.\" Sở Quân Dật lầm bầm nói: \"Ma ma vừa khóc, ta cũng muốn khóc theo bà.\"<br>\"Tại sao lão thái thái lại muốn đuổi Bạch ma ma đi?\", điểm này Cố Thành cảm thấy rất kỳ quái.<br>\"Bởi vì Bạch ma ma họ Bạch...\" Sở Quân Dật dừng một lát lại nói: \"Tổ mẫu không phải chán ghét họ Bạch bình thường thôi đâu, trong phủ phàm là ai trong tên có chữ Bạch đều phải sửa tên, nhưng Bạch ma ma không thể đổi họ...\"<br>Cố Thành Chi híp mắt, nhẹ giọng nói: \"Vậy chúng ta trút giận thay Bạch ma ma được không?\"<br>\"Trút giận?\" Sở Quân Dật sửng sốt.<br>\"Đúng lúc chuyện kia cũng nên làm rồi, thời gian mấy tháng, vô tri vô giác đã đến.\" Cố Thành Chi thấp giọng cười nói.<br>Sở Quân Dật sững sờ nhìn hắn, sau đó cũng cười đáp: \"Được.\"<br>Hai ngày sau, đêm khuya, trong đại viện Sở gia, Sở lão thái thái cùng Sở lão thái gia đều đã tiến vào mộng đẹp.<br>Đột nhiên, trong phòng quanh quẩn vang lên động tĩnh rất nhỏ, âm thanh lúc ẩn lúc hiện, khi thì rõ ràng khi thì mơ hồ, giống như có người đang cười, lại như có người đang khóc.<br>Hai vị lão nhân đều nhíu mày, hiển nhiên là bị âm thanh này làm cho có chút không kiên nhẫn.<br>\"Bà im lặng một chút...\" Sở lão thái gia đánh một cái lên trên người Sở lão thái thái, trong miệng mơ hồ nói.<br>Sở lão thái thái bị đánh thức, có chút đau đầu ấn ấn thái dương, cầm lên tay Sở lão thái gia ném trở về, \"Ông mới cần phải an tĩnh một chút!\"<br>Sở lão thái gia còn đang trong lúc nửa mê nửa tỉnh, trở mình muốn tiếp tục ngủ, vô thức lẩm bẩm nói: \"Vừa khóc vừa cười còn ra thể thổng gì...\"<br>\"Ông mới vừa khóc vừa cười...\" Sở lão thái thái cũng trở mình, nói thầm.<br>Nhưng không đợi Sở lão thái thái nói xong, âm thanh vừa khóc vừa cười lần nữa xuất hiện, lần này âm thanh còn lớn hơn so với trước, có thể nghe ra rất rõ ràng đây là tiếng của nữ tử.<br>Sở lão thái thái giật mình, cơn buồn ngủ cũng bị ném lên chín tầng mây, bà cụ vội vàng đẩy đẩy Sở lão thái gia, \"Ông nghe đi! Ông nghe đi!\"<br>\"Bà đừng có phiền nữa được hay không?!\" Sở lão thái gia tức giận, vung tay của bà cụ ra, ngồi dậy quát to một tiếng.<br>\"Không phải, ông nghe đi!\" Sở lão thái thái sắc mặt trắng bệch, giọng run rẩy nói.<br>Sở lão thái gia thấy Sở lão thái thái như vậy, cũng không tiện nói cái gì, chỉ là nghiêng tai lắng nghe, lại không nghe được cái gì hết, \"Cái gì cũng không có nha, bà rốt cuộc...\"<br>\"Hoàn lang --\" một tiếng gọi chói tai của nữ nhân cắt qua bầu trời đêm.<br>Sở lão thái gia cùng Sở lão thái thái cùng nhau thét lên..<br><br>"]