["<br>Sau Trung thu, hai người lại khôi phục hình thức ở chung ban đầu, chỗ mà ban ngày Sở Quân Dật có thể chui rúc bên trong đã từ thư phòng ở tiền viện biến thành thư phòng ở hậu viện.<br><br>Khi thấy buồn chán, Sở Quân Duật sẽ đến thư phòng Cố Thành Chi chọn vài quyển sách, mà Cố Thành Chi cũng không có cản y.<br><br>\"Sách này?!\" Lúc Sở Quân Dật đang chọn sách vô tình nhìn thấy bút tích trên quyển sách Cố Thành Chi đang xem kia, y đi qua đi lại nhìn vài lần mới nói: \"Do phụ thân viết.\" <br>Cố Thành Chi gật gật đầu, ngữ khí bình thản nói: \"Do phụ thân viết trước đây, khi đến Sở gia thì ta mang theo nó.\" <br>Sở Quân Dật nhìn hắn một cái, sau đó lại chuyển ánh mắt qua quyển sách kia, mặt trên viết chính là một ít tâm đắc khi đọc sách của Cố nhị lão gia, nội dung viết rất chi tiết, hẳn ông muốn để lại cho Cố Thành Chi.<br><br>Sau khi lật hai trang, Sở Quân Dật ngẫm nghĩ liền hỏi: \"Cha cũng để lại rất nhiều sách, ngươi có muốn đọc không?\" <br>*Vài lời của Edit: <br>Sau này nếu khi anh Chi và bé Duật gọi phụ thân, mẫu thân thì:<br>✾ Nếu như đang nói tới Cố nhị lão gia và Cố nhị thái thái mình sẽ để là Phụ thân và Mẫu thân (nương).<br><br>✾ Còn nếu như đang nói tới Sở tam lão gia và Sở tam thái thái mình sẽ để là Cha và Mẹ.<br><br>Cố Thành Chi bị câu hỏi này làm cho sửng sốt, khi hắn nhìn lại Sở Quân Dật thì trong mắt mang theo một tia phức tạp, trong lòng biết đây là lòng tốt của Sở Quân Dật, nên hắn nói: \"Đó là cha để lại cho ngươi.\" <br>\"Ừm.\" Sở Quân Dật cười nói: \"Hiện tại ta cũng không dùng đến, hơn nữa...!Ngươi đã gọi ông ấy một tiếng cha rồi, cho nên không sao cả.\" <br>Cố Thành Chi bàn tay nắm chặt thành nấm đấm, trầm mặc một lát mới nói: \"Vậy thì làm phiền ngươi.\" <br>Sở tam lão gia xuất thân là Nhị giáp truyền lô*, sách mà ông ấy lưu lại đối với gia tộc mà nói chính là tài phú, đó cũng là nguyên nhân khi Cố Thành Chi mang đồ của Cố nhị lão gia đi, thì sắc mặt của người Cố gia rất khó coi.<br><br>✾ Nhị giáp là Tiến sĩ xuất thân 进士出身 gồm một số người, người đứng đầu gọi là Truyền lô 传胪.<br><br>➣Ngoài ra Truyền lô còn có nghĩa là lễ xướng danh trước điện<br>〖Bảng ghi tên những người thi đỗ Điện thí gọi là Giáp bảng 甲榜.<br><br>Khi yết bảng, tổ chức lễ xướng danh trước điện gọi là Truyền lô 传胪.〗<br>Oº°‘¨๑۩۞۩๑¨‘°ºO<br>〖Bổ sung tư liệu cấp đậu khoa cử〗<br>Khi yết bảng chia làm 3 giáp: <br>✾ Nhất giáp là Tiến sĩ cập đệ 进士及第, giáp này chỉ có 3 người đỗ đầu là Trạng nguyên 状元, Bảng nhãn 榜眼, Thám hoa 探花, hợp xưng là Tam đỉnh giáp 三鼎甲.<br> <br><br>✾ Nhị giáp là Tiến sĩ xuất thân 进士出身 gồm một số người, người đứng đầu gọi là Truyền lô 传胪.<br><br>✾ Tam giáp là Đồng Tiến sĩ xuất thân 同进士出身 gồm một số người<br>Tuy rằng những quyển sách này không thể hoàn hoàn dạy cho một người thành Thám hoa, nhưng chúng có thể khiến cho những người đã đọc chúng đứng ở vị trí cao hơn những người khác.<br><br>Mà bây giờ, Sở Quân Dật sẵn sàng để hắn đọc những cuốn sách Sở tam lão gia lưu lại...!<br>Sở Quân Dật vỗ vỗ vai của hắn, ý bảo hắn đừng quá nghiêm túc.<br><br>Sở tam lão gia có thể đỗ cao ở vị trí truyền lô, tất nhiên cất giữ không ít tàng thư.<br><br>Sở lão thái gia từ sớm đã phát hiện ra đứa con trai này rất có thiên phú đọc sách, trừ bỏ ở tiền viện chọn một viện tử cho Sở tam lão gia ra, còn ở hậu viện xây cho Sở tam lão gia một gian tiểu lâu gọi là Tàng Thư Các.<br><br>Sau khi Sở tam lão gia qua đời, tất cả sách ở tiền viện đều được đưa vào Tàng Thư Các, mà viện tử kia cũng được giao cho Sở Quân Dật, chính là viện tử hiện tại y dùng làm thư phòng kia.<br><br>Tất nhiên trong lòng Sở Quân Dật hiểu được giá trị của tàng thư, có lẽ người Sở gia cũng từng có chủ ý này, chỉ là chưa bao giờ thấy bọn họ mở miệng đòi chúng mà thôi.<br>Khi Sở tam lão gia còn tại thế, ông không hề keo kiệt trong việc dạy dỗ con cháu mình, nhưng đợi sau khi ông qua đời cộng thêm chuyện ở Khâm Thiên Giám, dù bọn họ có muốn lấy chúng sẽ phải ngẫm lại rằng lỡ như lấy chúng chắc chắn bọn họ sẽ bị tai bay vạ gió.<br><br>Chỉ có mỗi Sở Quân Duật đã gây cản trở đường con cái của nam nhân Sở gia, nếu thật sự đoạt lấy chúng có khi bọn họ sẽ bị đoạn tử tuyệt tôn?!<br>Năng lực của bản thân thế nào Sở Quân Duật trong lòng biết rõ ràng, để cho một học sinh trung học đi học kiến thức ở đại học thật có chút ép buộc, nắm trong tay một tòa bảo sơn (núi bảo vật) nhưng y không có năng lực sử dụng.<br><br>Thế nhưng Cố Thành Chi lại không như vậy, hắn là một con tiềm long (Con rồng ẩn mình, chỉ người tài chưa gặp thời), chỉ là bây giờ chưa phải thời cơ, nhưng sẽ có một ngày hắn sẽ nhất phi trùng thiên*.<br><br>*nhất phi trùng thiên 一飞冲天 -có nghĩa là một con chim dang rộng đôi cánh và bay thẳng lên trời; nó là một phép ẩn dụ cho việc đạt được những thành tựu đáng kinh ngạc mà không cần bất kỳ thành tích đặc biệt nào ở thời điểm bình thường.<br><br>Mà y là muốn trợ giúp Cố Thành Chi, bất luận do y coi Cố Thành Chi là bằng hữu, hay do hắn là nhi tử của Cố nhị lão gia.<br><br>Mặc kệ là lý do gì, Sở Quân Duật thật sự muốn giúp Cố Thành Chi.<br><br>Ngoài hai con đường chính dẫn đến Tàng Thư Các ra thì còn có một đường nhỏ xuyên qua núi giả, bình thường Sở Quân Dật đều đi đường nhỏ này, lần này cũng thế.<br><br> <br>Ngay vào lúc bọn họ sắp đi ra khỏi núi giả, phía trước đột nhiên truyền đến một âm thanh của nữ tử, nàng đang nói chuyện với người nào đó ở bên ngoài.<br><br>Mà sắc mặt của Sở Quân Dật khẽ biến, liền vội vàng kéo Cố Thành Chi lại, làm đồng tác im lặng.<br><br>Cố Thành Chi nhíu mày, ánh mắt đảo qua bốn phía, chỉ về phía sau đường nhỏ, ý bảo hai người bọn họ có thể đi ra ngoài từ lối này.<br><br>Sở Quân Dật gật đầu, khinh thủ khinh cước đi trở về, nhìn thoáng qua Cố Thành Chi lặng lẽ đi ở bên cạnh mình, trong lòng thầm nghĩ: đây là cảnh giới rơi xuống đất không một tiếng động đó sao.<br><br>Nhưng không đợi đến bọn họ đi ra khỏi núi giả, âm thanh của nữ tử kia lại truyền tới, lần này trong lời nàng nói còn chứa cả tên của Sở Quân Dật.<br><br>Cố Thành Chi cau mày quay đầu lại, sau đó nhìn thấy khuôn mặt của Sở Quân Dật lộ ra một chút bối rối.<br><br>Đang nói chuyện với nữ tử chính là một nam tử, nếu như Cố Thành Chi không có nhớ lầm, chủ nhân của giọng nói này chính là Sở Nhị gia.<br><br>Gã cùng với nữ tử kia nói chuyện với nhau rất vui, những lời nói ra đầy sự ái muội, trong cuộc trò chuyện của hai người nhiều lần nhắc tới Sở Quân Dật, trong lời nói chứa đựng ác ý khiến lòng người ớn lạnh.<br><br>Sở Quân Dật thấy sắc mặt Cố Thành Chi trầm xuống, trong lòng hơi không được tự nhiên, y bắt lấy tay áo Cố Thành Chi, sau đó chỉ về hướng bên ngoài của núi giả.<br><br>Cố Thành Chi trong lòng biết y không muốn nghe nữa, yên lặng thở dài, sau đó ôm y vào lòng, dưới chân dùng sức một chút liền đi ra khỏi núi giả, sau vài lần lên xuống liền đi tới rừng trúc.<br><br>Sau khi được thả ra thì Sở Quân Dật còn có chút choáng váng, y nhìn bốn phía phát hiện nơi này cách núi giả được một quãng.<br><br>\"Đây là khinh công sao?!\" Sở Quân Dật tò mò hỏi, y lần đầu nhìn thấy khinh công, người có võ nghệ cao cường đều biết khinh công.<br><br>Vừa rồi y chỉ cảm thấy gió có chút lớn, nhưng không nghe được bất kỳ âm thanh gì.<br><br>Từ núi giả đến nơi đây chỉ mất vài giây mà thôi, cho dù quán quân chạy nước rút thế giới cũng không có khả năng trong một khoảng thời gian ngắn ngủi chạy hoàn thành một đoạn đường thế này.<br><br>\"...\" Cố Thành Chi chỉ cảm thấy trong lòng đầu ngọn lửa nhỏ vừa mới trồi lên đã bị y thổi tắt ngay tắp lự, hít sâu hai hơi mới phun ra một chữ \"Ừ\".<br><br><br>Hai mắt Sở Quân Dật sáng lên, có một nam nhân nào mà không từng mơ tưởng được làm đại hiệp chứ, bất quá nhớ đến bộ dáng luyện võ của Cố Thành Chi mỗi ngày, ý niệm học võ trong đầu liền bay mất.<br><br>\"Muốn học không?\" Cố Thành Chi hỏi.<br><br>Sở Quân Dật trầm mặc một lát quyết đoán lắc đầu, nhìn Cố Thành Chi mặt mày nghiêm túc cười nói: \"Quên đi, học võ quá mệt mỏi, không kiên trì được bao lâu.\" <br>Kể từ khi trở về từ Vạn Pháp tự, Cố Thành Chi vẫn luôn muốn dạy võ cho y, tám phần là do lần leo núi kia đã để lại cho y ấn tượng khó phai.<br><br>\"Ta có thể khiến ngươi kiên trì được.\" Âm thanh Cố Thành Chi trầm thấp, ngữ khí nhẹ nhàng từ từ nói.<br><br>Chỉ tiếc lúc này Sở Quân Dật không muốn tiếp nhận lòng tốt của hắn, hắn chỉ cảm thấy toàn thân tóc gáy đều muốn dựng đứng, cảm giác tê dại từ da đầu lan truyền xuống sống lưng.<br><br>Y biết giọng nói của Cố Thành Chi rất dễ nghe, nhưng nghe được rõ rệt thế này quả thật rất phản khoa học! <br>\"Không cần...\" Y che kín mặt cúi đầu, thấp giọng nói.<br><br>Cố Thành Chi nhìn lỗ tai y ửng đỏ nhanh chóng, trong lòng tràn đầy nghi hoặc, tình huống gì đây?! <br>Hai người ngây ngốc đứng ở nơi đó, đợi đến khi hơi nóng bên tai rút đi, Sở Quân Dật mới buông tay xuống, sắc mặt nghiêm túc nói: \"Tàng Thư Các nằm ở đầu bên kia của rừng trúc, trực tiếp đi qua là được.\" <br>Nếu như vừa rồi họ đi xuyên qua núi giả rồi đi thêm một đoạn đường nữa là có thể nhìn thấy Tàng Thư Các, còn bây giờ, phải đi từ đầu này của rừng trúc đi đến đầu bên thì sẽ đi lâu hơn.<br><br>Sở Quân Dật ủ rũ đi phía trước, khi họ đi được một nửa đoạn đường thì cảm giác không được tự nhiên trong lòng của y cuối cùng đã lắng xuống.<br><br>Thấy Sở Quân Duật đi chậm lại, Cố Thành Chi hai bước đi tới bên cạnh y, sau đó hơi nghi ngờ hỏi: \"Vừa rồi ngươi làm sao vậy?\" <br>Bước chân của Sở Quân Dật thoáng dừng lại một chút, sau đó liền khôi phục bình thường, nhưng biểu cảm trên mặt vẫn có chút xíu mất tự nhiên.<br><br>\"Không thể nói?\" Cố Thành Chi hơi nhếch mày.<br><br>\"...!Không phải.\" Sở Quân Dật bị hắn nhìn đến có hơi sợ hãi, luôn cảm thấy bản thân bị hắn nhìn thì mặt sẽ đỏ bừng, y vội vàng nói: \"Ngươi đừng nhìn ta, nhìn phía trước đi!\" <br>\"...\" Đây là tật xấu gì à?! Cố Thành Chi nghiêng đầu nhìn về phía trước, \"Không muốn nói thì không cần phải nói.\" Hắn chỉ thấy có chút kỳ quái, cũng không có ý định ép y nói ra.<br><br>(Tật xấu được crush nhìn thì ngại ah(灬º‿º灬)♡) <br>\"Không phải không thể nói...\" Sở Quân Dật sờ sờ cái mũi, \"Chỉ là cảm thấy...!Giọng nói của ngươi rất êm tai...\" <br>\"...\" Cố Thành Chi quay mặt đi, biểu tình trên mặt phức tạp không thể miêu tả thành lời.<br><br>Sở Quân Dật giật giật khóe miệng, vô thức đưa tay nhéo mặt Cố Thành Chi, làm xong mới kịp phản ứng...!Làm sao bây giờ, đầu óc mình giống như lại bị khởi tạo nữa rồi...!(灬º‿º灬)♡<br>\"...\" Cố Thành Chi bị y làm cho mất bình tĩnh chút xíu, trợn mắt nhìn không nói gì.<br> <br><br>Sở Quân Dật làm ra chuyện ngu xuẩn nên thấy bất an một tí, giải thích: \"Ta không phải cố ý...!Ta chỉ là...\" Bản thân chỉ là bị giọng nói của Cố Thành Chi biến thành đặc biệt không được tự nhiên, rõ ràng đều là nam nhân, nhưng mình vừa rồi...!<br>Cố Thành Chi dùng khóe mắt liếc nhìn y một cái, hỏi: \"Không muốn nghe ta nói chuyện?\" <br>\"Không phải.\" Sở Quân Dật lắc lắc đầu, vẫn nên nói ra: \"Giọng nói của ngươi thật sự rất êm tai...\" Chỉ là rất dễ nghe mới khiến cho người ta phát sầu.<br><br>\"Cám ơn.\" Cố Thành Chi giật giật khóe miệng, \"Đây là lần đầu tiên có người khen ta như vậy.\" <br>Sở Quân Dật cười gượng không nhắc lại nữa.<br><br>Tàng thư các là một toà tiểu lâu có hai tầng, không gian bên trong rất lớn, một loạt giá sách được đặt bên trong, sách được xếp gọn gàng ngay ngắn đặt bên trên.<br><br>Lầu một có một gian thư phòng bên cạnh cửa sổ, có đầy đủ bàn ghế, văn phòng tứ bảo, bên cạnh còn có một cái ghế nằm.<br><br>Vào thư phòng, Sở Quân Dật liền trực tiếp ngồi xuống ghế nằm, chỉ vào giá sách bên ngoài nói: \"Ngươi tự chọn đi.\" <br>Đảo mắt qua những giá sách kia, Cố Thành Chi phát hiện trên giá đều treo những mộc bài (tấm biển được làm bằng gỗ) nhỏ, mà trên mỗi mộc bài đều có chữ viết, hắn thuận tay rút ra một quyển sách, là một quyển thảo dược điển tịch, lại nhìn về hướng mộc bài treo trên giá sách, bên trên có viết hai chữ \"Y dược\".<br><br>Đi qua vài cái giá sách đều có thể nhìn thấy mộc bài, Cố Thành Chi quay đầu lại hỏi: \"Bài tử này là ai treo?\" <br>\"Ta treo.\" Sở Quân Dật thấy hắn hỏi về mộc bài này liền giải thích: \"Nơi này có rất nhiều sách, sách nào để ở đâu cha đều nhớ rõ, nhưng mà ta lại không, cho nên liền treo bài tử lên.\" <br>\"Ngươi sắp xếp lại?\" Cố Thành Chi lật vài quyển sách, nhìn thứ tự sắp xếp, hắn cảm thấy không giống như do Sở tam lão gia làm.<br><br>Sở Quân Dật gật gật đầu, \"Sách của cha đều bị ta chuyển hết đến nơi này, khi đó ta không có gì để làm liền phân loại và sắp xếp lại sách một chút.\" <br>Sau khi chọn được vài quyển sách, Cố Thành Chi đi vào thư phòng, đặt sách sang một bên và ngồi xuống chiếc ghế trước bàn.<br><br>Hắn không xem qua những cuốn sách đó, mà hỏi Sở Quân Dật: \"Vừa rồi người nọ hẳn là Sở Nhị gia?\" Hắn cảm thấy giọng nói đó giống như vậy, nhưng hắn không chắc lắm.<br><br>Lúc bọn họ nghe thấy giọng nói là cách núi giả mà nghe, cho nên âm thanh nó có hơi bị bóp méo chút ít.<br><br>\"Là nhị ca.\" Sở Quân Dật đáp.<br><br>\"Nữ nhân kia là ai?\" Cố Thành Chi hỏi tiếp.<br><br>\"...\" Sở Quân Dật ho nhẹ một tiếng mới nói: \"Nàng là chất nữ của nương gia Đại bá mẫu, nghe nói nàng ta là con gái của đường đệ không cùng chi, bọn ta đều gọi nàng ta là Tôn cô nương.<br><br>Đại bá mẫu thích nàng, cho nên thường xuyên sẽ đón nàng ta đến Ở lại vài ngày.\" <br>Cố Thành Chi gật gật đầu, sau đó nhìn chằm chằm Sở Quân Dật hỏi: \"Nàng ta có quan hệ thế nào với ngươi?!\".<br><br>"]