["<br>Trở về từ nhị phòng, Sở Quân Dật bảo người gọi Thường Sơn đến, kế đó nói: \"Ngươi đi Vệ Tây Bá phủ một chuyến, gặp được Vệ Tây Bá thì nói rằng nhị bá mẫu của ta muốn gả nhị muội muội cho hắn.\" <br>Thường Sơn đáp ứng liền lui xuống.<br><br>Y đi vào thư phòng chỉ thấy Cố Thành Chi tay cầm quyển sách nhìn qua đây, Sở Quân Dật đi đến bên cạnh bàn ngồi xuống, nhìn lướt qua quyển sách trên tay hắn, là bút tích của Sở tam lão gia.<br><br>Cố Thành Chi: \"Nhị thái thái muốn kết thông gia với Chúc gia?\" <br>\"Ừm.\" Sở Quân Dật thở dài nói: \"Không ngờ Nhị bá mẫu lại có suy nghĩ như vậy, đáng tiếc nhị muội muội không làm được con dâu của Chúc gia.\" <br>\"Không làm được?\" Trong mắt Cố Thành Chi hiện lên tia kinh ngạc, y có thể nói ra chắc chắn như vậy, vấn đề khẳng định rất nghiêm trọng.<br><br>\"Ngươi đừng hiểu lầm, không phải vấn đề của nhị muội muội.\" Sở Quân Dật kịp thời nhận ra lời mình mới nói không rõ ràng, vội vàng giải thích: \"Nhị muội muội được dạy dỗ rất tốt, một tiểu thư khuê các có tri thức, biết lễ nghĩa, hiền lương kính cẩn, ngoan ngoãn, hơn nữa muội ấy rất lễ phép với ta.<br><br>Ta vừa rồi nói như vậy bởi vì nhị muội muội không phù hợp với tiêu chuẩn chọn dâu của Chúc lão thái thái, không phải muội ấy không tốt, chỉ là không thích hợp mà thôi.\" <br>\"Chúc gia không thể chọn dâu theo cách nhìn bình thường, bây giờ Chúc Ninh là nam nhân duy nhất còn lại của Chúc gia, thê tử của đệ ấy phải có năng lực chống đỡ nửa bầu trời Chúc gia.<br><br>Tính tình của nhị muội muội rất tốt, vô cùng dịu dàng nhưng uy nghiêm không đủ, con dâu Chúc gia, muội ấy làm không được.\" Sở Quân Dật nói có chút bất đắc dĩ.<br><br>Thực tế, điều kiện cá nhân của Chúc Ninh rất tốt, diện mạo và tính cách không tồi, hơn hết trên người còn có tước vị, nhưng điều kiện tiên quyết là chưa suy xét đến hoàn cảnh Chúc gia.<br><br>Chúc Ninh là người nhanh nhẩu đoảng (hấp tấp vội vàng dễ làm hỏng việc) , Chúc lão thái thái cũng biết, nhưng bà không đành lòng nghiêm khắc với Chúc Ninh.<br><br>Ngũ phục* Chúc gia chỉ còn sót lại một nhánh duy nhất này, bà bình thường thắp hương bái Phật vì sợ xảy ra chuyện gì khiến cho Chúc gia tuyệt hậu.<br><br>*Ngũ phục (五服) tức là những người cùng tông tộc, theo thế thứ mà mặc tang phụ.<br><br>Tôn tử không đủ năng lực để đảm đương, vậy chỉ có thể trông chờ vào cháu dâu trợ giúp.<br><br>Từ mấy năm trước, Chúc lão thái thái đã bắt đầu chọn vợ cho Chúc Ninh, tiêu chuẩn chọn dâu của Chúc lão thái thái đưa ra là thông minh, thấu hiểu, phẩm hạnh, năng lực,v.v...!quan trọng nhất, còn gia thế chỉ là phụ.<br> <br><br>Bây giờ, cần một người phụ nữ mạnh mẽ đến giúp đỡ Chúc Ninh chăm lo cho Chúc gia, Chúc lão thái thái đã không còn tinh lực và thời gian để tận tay dạy dỗ cháu dâu nữa, cho nên bà chỉ đành chọn một cô nương có một nửa tố chất với tiêu chuẩn đặt ra thôi, thừa dịp bản thân còn sống mang cháu dâu theo bên người dạy dỗ một chút, ngày sau dù tốt hay xấu bà đã nhắm mắt rồi cũng không có cách xen vào nữa.<br><br>Cố Thành Chi ngẫm nghĩ rồi hỏi: \"Tại sao Nhị thái thái nghĩ tới Vệ Tây Bá? Hơn nữa vì sao tìm ngươi giúp đỡ, thay bà ấy nói vài lời tốt?\" <br>\"Hẳn là do...!Ta thân với Chúc Ninh đi...\" Sở Quân Dật nghĩ không ra nguyên nhân.<br><br>\"Ngươi và Vệ Tây Bá rất thân, vậy ngươi giúp đỡ nói vun vào, để hắn cưới <br>muội muội của ngươi?\" Cố Thành Chi liếc mắt nhìn y.<br><br>\"Không đâu.\" Sở Quân Dật trả lời ngắn gọn, y đã sớm bày tỏ thái độ rồi, chính là vừa rồi để Thường Sơn đi thay vì tự mình đi nói cho Chúc Ninh, nếu Chúc Ninh biết có nghĩa Chúc lão thái thái cũng biết, bà sẽ biết làm thế nào để từ chối Sở nhị thái thái.<br><br>\"Ta cũng nghĩ thế.\" Khoé miệng Cố Thành Chi giật giật, rồi nói: \"Vậy vì sao Nhị thái thái tìm ngươi giúp đỡ, thay bà ấy nói vài lời tốt?\" <br>\"...!Không biết.\" Sở Quân Dật cúi đầu.<br><br>Cố Thành Chi chuyển sang vấn đề khác: \"Đại thái thái biết chuyện của Tôn cô nương và nhi tử của bà ta chưa?\" <br>\"Biết rồi.\" Sở Quân Dật sờ sờ mũi, \"Đại bá mẫu không cho Tôn cô nương rời đi, sợ nàng về nhà ăn nói lung tung, Tôn cô nương có tư tình với nhị ca đã từ lâu, nhưng với đại ca là chuyện gần đây.<br><br>Đại bá mẫu vốn định để nhị ca nạp nàng ta làm thiếp, nhưng lại lộ ra chuyện giữa nàng và đại ca, đại bá mẫu có hơi rối loạn tay chân.\" <br>Hai nhi tử đều ngã lên người một nữ nhân, Sở đại thái thái thật sự hận không thể bóp chết nàng.<br><br>Nhưng Tôn cô nương nói thế nào vẫn là chất nữ của bà ta, Sở đại thái thái chắc chắn không để cho người chết ở Sở gia, nhưng không thể cứ thế mà đuổi Tôn cô nương đi.<br><br>Dù sao bây giờ bà ta nghẹn một bụng hỏa khí, vẫn đang thương lượng với các con của mình tìm hướng giải quyết chuyện này.<br><br>Cố Thành Chi gật gật đầu, bỏ quyển sách đang cầm trong tay xuống, quay người đối diện với Sở Quân Dật, chỉ lẳng lặng nhìn y.<br><br>Sở Quân Dật nhịn không được cúi đầu, nhỏ giọng nói: \"Ta gần đây...!Vẫn luôn lưu ý bên chỗ đại phòng, cho nên...\" <br>\"Ta biết.\" <br> <br>\"Người ở trên tay có thể sử dụng không nhiều...\" <br>\"Ta biết.\" <br>\"Ta...!Thật xin lỗi...\" <br>Cố Thành Chi thu hồi ánh mắt, thản nhiên nói: \"Nếu ngươi thật sự không thích liền quên đi, ngươi đừng nên tự ép buộc bản thân mình.\" <br>\"Không phải, ta, ta chính là...\" Sở Quân Dật vội vã muốn giải thích.<br><br>Y không phải người không biết phân biệt tốt xấu, Cố Thành Chi dạy cho y những thứ này là hy vọng bản thân có chút năng lực để tự bảo vệ mình, ít nhất không giống trước đây gặp phải chuyện chỉ biết ngồi yên mặc cho người ta bán lúc nào không hay.<br><br>Đôi khi y không có đủ tinh lực để bận tâm nhiều việc cùng một lúc, cho nên mới lựa chọn chỉ lưu ý bên đại phòng.<br><br>Cố Thành Chi thấy y như thế, biểu tình trên mặt cũng dịu đi mấy phần, hắn không sợ người ngu chỉ sợ người không có chí tiến thủ.<br><br>Thời gian này Sở Quân Dật đã làm những gì hắn đều nhìn thấy hết, hắn biết Sở Quân Dật do lười nhác thành tính, đột nhiên bắt y đi làm những việc thế này thì sẽ cảm thấy lạ lẫm, nhưng y không phải người có vấn đề với trí lực, chỉ do không có đủ thời gian để rèn luyện thôi.<br><br>\"Những người mà cha và mẹ lưu lại cho ngươi đâu? Ngươi vẫn còn liên lạc với bọn họ chứ?\" Nếu Cố Thành Chi đã quyết định chỉ dạy thì chắc chắn sẽ dạy đến cùng, Sở Quân Dật luôn dùng ngươi của hắn mãi sẽ không thể trưởng thành được.<br><br>Sở Quân Dật đầu tiên là sửng sốt, sau đó ngẫm nghĩ mới nói: \"Còn nha, bình thường vẫn liên hệ, chỉ là không nhiều thôi.\" <br>Cố Thành Chi có hơi chỉ tiếc rèn sắt không thành thép, \"Nếu bọn họ vẫn còn liên hệ với ngươi thì chứng tỏ trong lòng bọn họ vẫn nhớ ân tình của cha và mẹ, một tài nguyên tốt như vậ bày ra trước mặt mà ngươi lại không dùng, thế nhưng...\" <br>Hắn quả thật không biết nên nói y cái gì mới tốt, Sở tam lão gia và Sở tam thái thái qua đời đã lâu, người bọn họ lưu lại vẫn nhớ tới Sở Quân Dật, điều đó đã đủ thể hiện lòng trung thành của bọn họ.<br><br>Thế nhưng Sở Quân Dật đã cầm những quân bài tốt như vậy trên tay, ấy mà từ trước đến giờ vẫn không dùng tới, thật sự uổng phí tâm ý tốt của cha mẹ mà.<br><br>Sở Quân Dật bị hắn nói đến không ngẩng đầu lên được, do mình đã phụ lòng mong đợi của cha mẹ, mình có lỗi với bọn họ, tất cả là lỗi của mình...!<br>\"Được rồi, đừng nghĩ nhiều nữa.<br><br>Bây giờ ngươi nghĩ thông suốt cũng chưa muộn.\" Cố Thành Chi nhìn bộ dáng của y như thế liền không đành lòng, đưa tay xoa xoa đầu y nói: \"Cha nhất định có an bài, sau này ngươi đi hỏi thử xem, những người này do cha lưu lại cho ngươi, đừng phụ lòng của cha ngươi.\" <br><br>\"Ừ!\" Sở Quân Dật gật gật đầu, nhưng âm thanh đã có chút mất tự nhiên.<br><br>\"Ngươi khóc?\" Cố Thành Chi cúi thấp người, muốn nhìn gương mặt của y.<br><br>Sở Quân Dật nghiêng mặt sang một bên hỏi: \"Sao ngươi biết cha có lưu lại người cho ta?\" <br>Nhìn y quay mặt đi, Cố Thành Chi rất thức thời nói sang chuyện khác, \"Mặc dù, ta chưa từng gặp cha, nhưng thời gian này ta vẫn hay đọc sách của ông, cho nên có thể đoán được ông là một người thế nào, chắc chắn trước khi chết ông đã nghĩ đến ngươi...!Lưu lại vài người đáng tin cho ngươi thì cũng là chuyện thường tình.\" Nhưng ông lại không nghĩ tới chuyện Khâm Thiên Giám, càng không nghĩ đến qua nhiều năm Sở Quân Dật vẫn chỉ là bộ dạng như vậy.<br><br>Sở Quân Dật cúi đầu suy nghĩ hồi lâu, nhưng không nói gì thêm.<br><br>Cố Thành Chi lại cầm lên quyển sách của Sở tam lão gia, bắt đầu lật xem.<br><br>Đợi đến khi đọc xong vẫn không thấy Sở Quân Dật có động tĩnh gì, hắn đưa quyển sách trên tay tới trước mặt Sở Quân Dật.<br><br>\"Cái này để làm gì?\" Sở Quân Dật nhận lấy quyển sách trước mắt, ngẩng đầu hỏi.<br><br>\"Ta tưởng rằng ngươi đang ngủ.\" Cố Thành Chi từ bên cạnh lấy một quyển sách khác, bắt đầu lật xem.<br><br>Sở Quân Dật nhìn nhìn hắn, lại nhìn nhìn quyển sách trên tay, lật ra một tờ chậm rãi đọc.<br><br>Cố Thành Chi vẫn liếc mắt qua để ý tình trạng của y, thấy bộ dáng cũa Sở Quân Duật lúc này thì thoả mãn mỉm cười, sau đó lại dời mắt về trên sách.<br><br>Hôm sau, khi Sở Quân Dật bước vào thư phòng, vẻ mặt phức tạp, y liếc mắt nhìn Cố Thành Chi một cái, kế đó ngồi xuống chỗ hay ngồi.<br><br>\"Sao thế?\" Cố Thành Chi ngẩng đầu hỏi.<br><br>\"Vừa rồi ta đi gặp tuỳ thị trước đây của cha...!Cha từng nhờ bọn họ chăm sóc ta thật tốt...\" Sở Quân Dật nhẹ giọng nói.<br><br>\"Người đó còn nói gì nữa?\" Cố Thành Chi hỏi tiếp.<br><br>Sở Quân Dật trầm mặc một lát mới nói: \"Cha để lại cho ta mấy phong thư, còn dặn rằng chỉ khi nào ta chủ động đi tìm bọn họ thì mới đưa cho ta...!Người đó nói, không ngờ lại chờ nhiều năm như vậy...\" <br>Cố Thành Chi vỗ vỗ bờ vai của y.<br><br> <br>\"Ngươi nói...!Cha rất thất vọng về ta hay không?\" Sở Quân Dật trong lòng rối rắm rất nhiều chuyện, nhưng cuối cùng chỉ hỏi được một câu như thế.<br><br>\"Cha lưu lại thư cho ngươi thì bày tỏ ông biết ngươi sẽ làm gì, ngươi có thể nhận được thư có nghĩa tâm ý của cha không uổng phí.\" Cố Thành Chi lại bổ sung một câu: \"Quan trọng hơn, về sau ngươi tính thế nào.\" <br>Sở Quân Dật gật đầu, chuyện tương lai...!Y cần cẩn thận suy nghĩ đã.<br><br>Khi một người đã có mục tiêu, tinh thần trạng thái đều khác, xuất phát điểm của Sở Quân Dật hơi thấp, cho dù y không ngu cũng không thể đạt được trong một sớm một chiều, nhưng Sở Quân Duật rất cố gắng, có thể thấy sự tiến bộ của y trong thời gian này.<br><br>Sau đó Chúc Ninh lại tới hai lần, mỗi lần nhìn thấy Sở Quân Dật đều chỉ biết trợn tròn nhìn, sau đó lại nghiến răng nghiến lợi nghĩ xem Cố Thành Chi đã cho y uống thuốc gì, thế nhưng nhìn Sở Quân Dật hăng hái hơn trước đây rất nhiều, hắn chỉ có thể nuốt cơn giận xuống.<br><br>Ngày giỗ của Sở tam thái thái vào tháng chín, Cố Thành Chi và y dành một ngày đi tế bái, vừa thấy cảm xúc của Sở Quân Dật có hơi trầm xuống, hắn liền mua một vò rượu.<br><br>Sở Quân Dật uống không ít cho nên say khướt, hắn ôm người trở về phòng, lần này Sở Quân Dật trực tiếp ôm lấy cánh tay của hắn, không rút ra được.<br><br>Cố Thành Chi co rút khóe miệng thầm hối hận, không có việc lại đi uống rượu làm gì! <br>Nhưng nhìn Sở Quân Dật đầu mày nhíu chặt cả một ngày hiện đã giãn ra chút ít, hắn lại mềm lòng, uống thì uống dù sao không phải uống mỗi ngày...!<br>Mùa đông đến, thời tiết đã dần dần chuyển lạnh.<br><br>Thể chất của Sở Quân Dật không tốt lắm, trời trở lạnh y bắt đầu ho khan, thỉnh thoảng còn bị sốt nhẹ.<br><br>Những ngày gần đây y đều trốn suốt trong chính phòng, Cố Thành Chi không có ý định lôi người ra luyện công...!Được rồi, tạm thời không có, trước đó hắn kéo Sở Quân Dật đi ra ngoài, kết quả y bị sốt nhẹ ba ngày, Cố Thành Chi không nói nên lời đành tuỳ ý y.<br><br>Vì thế, khi nhìn thấy Sở Quân Dật xuất hiện ở thư phòng, Cố Thành Chi rất kinh ngạc, sao người này chịu đi ra ngoài rồi?! <br>Sở Quân Dật bước nhanh vào thư phòng, vừa đi vừa ho khan, khi đến bàn thì ngồi xuống chiếc ghế dành riêng cho mình.<br><br>\"Sao ngươi lại ra đây?\" Cố Thành Chi nhướng mày hỏi.<br><br>\"Đương nhiên có việc muốn nói với ngươi.\" Sở Quân Dật nheo mắt liếc hắn một cái.<br><br>\"Vậy ngươi nói đi.\" Cố Thành Chi bỏ sách trong tay xuống, từ khi Sở Quân Dật đọc xong thư do Sở tam lão gia lưu lại, về sau y đã để tâm hơn đến vài việc, nếu như nghe được tin tức gì đó còn có thể chạy tới nói cho hắn biết.<br><br>Sở Quân Dật nghiêm mặt nói: \"Tôn cô nương mang thai rồi.\".<br><br>"]