["<br>*Tết Nguyên Tiêu là một trong những ngày lễ truyền thống quan trọng nhất của Trung Quốc, còn có tên gọi khác là \"Hội hoa đăng\" hay \"Lễ hội đèn lồng\".<br><br>Hàng năm, Tết này được tổ chức vào ngày rằm tháng giêng âm lịch.<br><br>Sau ngày giỗ của Sở nhị lão, cả hai thu dọn đồ đạc để quay về Sở gia, hai người trở về cũng không phải do nhớ Sở gia, mà Cố Thành Chi muốn nhờ Hà thái y đến bắt mạch cho Sở Quân Dật.<br><br>Lúc Hà thái y đang bắt mạch, cả hai rất ăn ý không hề đề cập tới chuyện hôm bữa, Hà thái y rũ mắt cũng không hỏi thêm câu nào, chỉ viết thêm một chồng giấy giao cho bọn họ.<br><br>Nhìn bóng dáng Hà thái y rời đi, Sở Quân Dật rụt cổ thấp giọng hỏi: \"Có phải Hà thái y tức giận hay không?\" Nhìn chồng giấy trên bàn, so với lần trước còn nhiều hơn một ít.<br><br>\"Tức giận cũng bình thường, bá phụ ghét nhất bệnh nhân không nghe lời.\" Cố Thành Chi chậm rãi nói.<br><br>Tuy rằng, bọn họ không nhắc tới chuyện kia, nhưng Hà thái y chỉ cần bắt mạch một chút liền biết ngay.<br><br>Chẳng qua ông ấy hơn phân nửa cho rằng do Sở Quân Dật đi Vạn Pháp tự bị nhiễm lạnh cho nên lúc nãy mới không nói câu nào, nếu như để Hà thái y biết không chừng sớm đã lật bàn mắng chửi người rồi.<br><br>Sở Quân Dật lúng túng cười cười, cầm lấy danh sách trên bàn lên đọc, đọc xong mặt cũng nhăn thành khổ qua.<br><br>Cố Thành Chi thấy Sở Quân Dật như thế, vươn tay lấy tờ danh sách lại xem, sau khi xem xong còn cười nhạt một tiếng, giọng điệu trêu tức nói: \"Xem ra bá phụ tức giận thật rồi, lần này ngươi hãy thành thật chút đó, còn làm xằng làm bậy nữa bá phụ còn viết ra thế nào nữa cũng không biết đâu.\" <br>Sở Quân Dật cũng không biết nên dùng biểu cảm gì, cuối cùng chỉ đành phải rầu rĩ đáp ứng.<br><br>Trước đêm ba mươi, công việc chuẩn bị đều không có phần hai người họ.<br><br>Đợi đến đêm ba mươi, cả hai cùng ăn một bữa cơm với người Sở gia xong liền trở về viện.<br><br>\"Có muốn uống rượu không?\" Sở Quân Dật cười hỏi.<br><br>\"Ngươi còn muốn uống rượu?\" Cố Thành Chi liếc mắt nhìn Sở Quân Dật.<br><br>Sở Quân Dật giật giật khóe miệng, kế đó nói: \"Thật ra, ta có thể nhìn ngươi uống...\" <br>\"Đi ngủ sớm một chút vẫn tốt hơn.\" Cố Thành Chi nói xong liền nhấc chân đi vào phòng ngủ.<br><br>Sở Quân Dật sửng sốt, vội vàng nói: \"Ta còn muốn đón giao thừa nữa.\" <br>\"Đón giao thừa? Đón giao thừa cho ai?\" Cố Thành Chi đầu cũng không quay lại hỏi.<br><br>Sở Quân Dật ngây ngốc, đại đa số những người trẻ tuổi đón giao thừa chỉ vì muốn kéo dài tuổi thọ cho cha mẹ.<br> <br><br>Chẳng qua, cha mẹ của bản thân và Cố Thành Chi đều đã mất, kéo hay không kéo có gì khác biệt.<br><br>Mùng một chúc tết, mùng hai về nhà mẹ đẻ, nhưng Cố Thành Chi không có dự định về nhà, cho nên cả hai có thêm một ngày để làm tổ trong viện.<br><br>Mùng bốn Sở gia, bắt đầu bày tiệc đãi rượu khách, Sở Quân Dật còn đi ra lộ mặt hai lần, mà Cố Thành Chi chính là làm tổ trong viện không đi tiếp vị khách nào, dù sao trên người Cố Thành Chi vẫn có tang nên những người khác cũng không có cách nào nói hắn.<br><br>Năm nay, đối với Cố Thành Chi là một năm vắng vẻ, hiu quạnh.<br><br>Hầu như hắn không có cảm nhận được một chút không khí Tết, nhưng khi nhìn thấy vẻ mặt lãnh đạm của Sở Quân Dật, Cố Thành Chi vẫn có chút khó chịu.<br><br>\"Buổi tối có Lễ Hội Đèn Lồng, ngươi có muốn đi xem không?\" Cố Thành Chi liếc mắt nhìn sắc trời, còn vài canh giờ nữa Lễ Hội Đèn Lồng sẽ bắt đầu rồi.<br><br>Sở Quân Dật nghĩ ngợi một lát, gật đầu đồng ý.<br><br>Mười lăm tháng giêng âm lịch là Tết Nguyên Tiêu, toàn bộ Kinh thành rực sáng bởi những ánh đèn lộng lẫy được trưng bày khắp mọi nẻo đường, đường phố tấp nập người qua lại.<br><br>Sở Quân Dật và Cố Thành Chi sóng vai nhau đi trên con đường phố đông đúc, hai bên đường treo đủ loại đèn lồng, đội múa lân đi xuyên qua đám đông, tiếng chiêng, tiếng trống dồn dập, rộn ràng không dứt bên tai.<br><br>Khi càng tiến tới trước, Sở Quân Dật bước những bước chân càng lúc càng chậm lại, nhìn những gương mặt vui vẻ, hạnh phúc lướt qua trước mắt mình, Sở Quân Dật bất tri bất giác dừng lại đứng ở ven đường, mờ mịt nhìn mọi thứ xung quanh, bản thân giống như đã...!Rất lâu, rất lâu chưa từng nhìn thấy cảnh tượng náo nhiệt thế này, lâu đến mức Sở Quân Dật sắp quên mất lần cuối cùng nhìn thấy là chuyện của khi nào...!<br>Rõ ràng rất náo nhiệt, nhưng Sở Quân Dật lại cảm thấy rất ngột ngạt, trong lòng giống như bị một thứ gì đó chặn lại, trước mặt dường như có một bức tường vô hình dựng lên ngăn cách y với thế giới này, thế giới xa lạ chói mắt này khiến Sở Quân Dật cảm nhận được bản thân vẫn còn sống nhưng đồng thời lại khiến cho y cảm thấy sợ hãi.<br><br>Sở Quân Dật cảm thấy bản thân không còn thuộc về thế giới này, người từng làm cho y thấy quen thuộc đã mất, mà y cũng bị vây lại ở chỗ này chẳng thể rời đi...!<br>\"Muốn đi sao?\" Một âm thanh trầm thấp vang lên ở bên tai.<br><br>\"Cái gì?\" Sở Quân Dật theo phản xạ trả lời, kế đó mới kịp ý thức được Cố Thành Chi đang hỏi mình.<br><br>\"Muốn qua bên kia sao?\" Cố Thành Chi hai mắt rũ xuống nhìn y.<br><br>Từ lúc Sở Quân Dật đi chậm lại thì Cố Thành Chi đã chú ý tới, hắn có thể nhìn ra Sở Quân Dật rất khát vọng hoà mình vào bên trong đó, nhưng vẫn có thể nhìn ra được sự do dự và kiềm chế trong y, Cố Thành Chi không có ý định thăm dò lý do tại sao Sở Quân Dật lại như thế, nhưng hắn đã mang y ra đây chơi thì nhất định phải để Sở Quân Dật chơi cho thật vui vẻ mới được.<br><br>Thấy Sở Quân Dật thất thần nhìn mình, Cố Thành Chi thở dài, nắm lấy cánh tay của y đi vào trong đám đông, còn thản nhiên nói: \"Mang ngươi đi ra ngoài không phải để ngươi đứng ngẩn người.\" <br>Sở Quân Dật trợn to mắt nhìn đám đông ồn ào càng lúc càng gần mình, nhịp tim dần dần tăng nhanh hơn, tiếng tim đập lớn đến mức chính y còn có thể nghe thấy.<br><br>Có vô số nam nhân và nữ nhân xen lẫn bên trong, bọn họ hoặc là đi song song với nhau thành hai ba người, hoặc là hợp thành nhóm năm người nhóm ba người mà đi, lồng đèn được treo hai bên rực rỡ chiếu sáng cả con đường, trên mặt ai nấy đều nở nụ cười dạt dào hạnh phúc.<br><br>Sau khi đi qua hai con đường, trong mắt của Sở Quân Dật hiện lên thứ ánh sáng chưa từng có, nhìn y rốt cục đã có chút nét vui vẻ và hứng khởi mà một thiếu niên mười mấy tuổi nên có, Cố Thành Chi hỏi: \"Trước đây ngươi chưa từng đi Lễ Hội sao?\" <br> <br>\"Ừm.\" Nụ cười trên mặt Sở Quân Dật nhạt đi vài phần, nhưng điều này cũng không hề ảnh hưởng đến tâm trạng tốt của y, giọng nói vẫn nhẹ nhàng vui vẻ, \"Ta chưa từng tới, buổi tối ta không ra ngoài.\" <br>Từ khi đến thế giới này, Sở Quân Dật chưa từng tham gia bất kỳ sự kiện hoành tráng nào, sự kiện náo nhiệt nhất y từng tham gia trong khoảng mười mấy năm trở lại đây hẳn là Tết Nguyên đán, khi đó người một nhà tề tựu sum họp, chẳng qua mấy năm gần đây cả không khí náo nhiệt khi gia đình sum họp cũng mất dần đi.<br><br>Đột nhiên, một số ánh sáng phóng lên xuyên qua phá vỡ bầu trời đêm, nở ra rất nhiều đoá pháo hoa sáng lấp lánh, nếu như ngẩng đầu lên nhìn giống như trông thấy có vô số ánh sao đang rơi xuống thế gian.<br><br>Những chiếc lồng đèn trước mặt, pháo hoa trên bầu trời, dòng người qua lại đông đúc bên cạnh, tất cả những thứ này đều khiến cho trái tim của Sở Quân Dật đạp nhanh hơn, giống như có thứ gì sắp sửa chui ra khỏi mặt đất.<br><br>Y hít một hơi thật sâu, cố gắng ổn định nhịp tim đang đập nhanh, nhìn mọi thứ trước mắt, Sở Quân Dật cảm thấy bản thân đã bắt đầu thích thế giới này.<br><br>Bầu trời đêm được pháo hoa liên tục chiếu sáng như ban ngày, Sở Quân Dật nhìn hồi lâu, vô số suy nghĩ nhanh chóng vụt qua, những câu nói vang vọng trong đầu không tự chủ buộc miệng thốt ra.<br><br>\"Ngươi nói gì?\" Cố Thành Chi xoay mặt nhìn Sở Quân Dật, \"Lời vừa nói, lặp lại lần nữa.\" <br>\"Ta có nói gì đâu.\" Sở Quân Dật vẻ mặt vô tội.<br><br>Mà Cố Thành Chi lại dùng biểu cảm \"Có quỷ mới tin ngươi, lão tử vừa rồi mới nghe thấy\" nhìn Sở Quân Dật.<br><br>Sở Quân Dật nghiến răng nói: \"Đó là do người khác viết.\" <br>\"Ta biết, ngươi không viết được loại thơ từ thế này.\" Cố Thành Chi nói như lẽ dĩ nhiên.<br><br>\"...\" Tuy biết Cố Thành Chi nói là sự thật, nhưng Sở Quân Dật vẫn rất muốn đánh hắn?! <br>\"Câu vừa rồi kia, ta muốn nghe toàn bộ.\" Cố Thành Chi nhìn Sở Quân Dật, nghiêm túc nói.<br><br>Sở Quân Dật trầm mặc một lát mới nói: \"Đông phong dạ phóng hoa thiên thụ.<br><br>Cánh xuy lạc, tinh như vũ.<br><br>Bảo mã điêu xa hương mãn lộ.<br><br>Phụng tiêu thanh động.<br><br>Ngọc hồ quang chuyển.<br><br>Nhất dạ ngư long vũ.* \" <br>¨°ºO๑۩۞۩๑Oº°¨ <br>〖Dịch thơ〗<br><br>Tên Bài Thơ: Thanh ngọc án - Tân Khí Tật<br>Người Dịch Thơ: yangyu1320 <br>༒༒༒<br>Đêm xuân gió thổi ngàn hoa nở,<br>Rụng như mưa, sao rực rỡ.<br>Ngựa quý, hương đưa, xe trạm trổ.<br>Phụng tiêu uyển chuyển,<br>Ánh trăng lay động,<br>Suốt đêm rồng cá rộn.<br>⌐╦╦═─⌐╦╦═─⌐╦╦═─⌐╦╦═─ <br>Đọc xong Sở Quân Dật lại cảm thấy quá xấu hổ, vội vàng bỏ thêm một câu: \"Người khác viết.\" Y không có ý định đạo văn.<br><br>\"Ta biết, đã nói ngươi không viết được loại thơ từ thế này mà.\" Cố Thành Chi liếc mắt nhìn Sở Quân Dật, sau đó ngẫm nghĩ nửa bài thơ này một chút, cảm thấy hành văn rất tốt, liền hỏi: \"Nửa bài sau thế nào?\" <br>Sở Quân Dật bị hắn nói đến nghẹn ứ đến khó chịu, lại nghe Cố Thành Chi hỏi phần còn lại của bài thơ, giãy giụa hồi lâu mới lên tiếng: \"Nga nhi tuyết liễu hoàng kim lũ.<br><br>Tiếu ngữ doanh doanh ám hương khứ.<br><br>Chúng lý tầm tha thiên bách độ.<br><br>Mạch nhiên hồi thủ.<br><br>Na nhân khước tại.<br><br>Đăng hoả lan san xứ.<br><br>\" <br>¨°ºO๑۩۞۩๑Oº°¨ <br>〖Dịch thơ〗<br>Tên Bài Thơ: Thanh ngọc án - Tân Khí Tật<br>Người Dịch Thơ: yangyu1320 <br>༒༒༒<br>Ngài tằm, liễu tuyết, tơ vàng rủ,<br>Phảng phất hương bay, cười nói rộ.<br>Giữa đám tìm người trăm ngàn độ,<br>Bỗng quay đầu lại,<br>Người ngay trước mắt,<br>Dưới lửa tàn đứng đó.<br>⌐╦╦═─⌐╦╦═─⌐╦╦═─⌐╦╦═─ <br>【Phân tích bài thơ: Bài thơ này được viết về đêm Nguyên Tiêu, giữa Hàng Châu phồn hoa thời Nam Tống, pháo hoa được phóng lên giữa không trung, rực rỡ như ngàn hoa giữa đêm, trong nháy mắt lại tan biến như ánh sao rơi.<br><br>Trên đường phố, đàn nhạc rộn rã, đèn màu tranh nhau khoe sắc, du khách vui vẻ nhộn nhịp, cả ánh trăng cũng như đang say mê cảnh đêm hoa lệ này.<br><br> <br>Các tiểu thư khuê các, tiểu gia bích ngọc ngày thường khuê môn bất xuất cũng cùng nhau đi xem náo nhiệt, y phục lộng lẫy, oanh thanh yến ngữ, nhưng người mà thi nhân muốn tìm lại mãi không thấy, bất chợt quay đầu lại, người đang đứng tại một góc vắng lặng dưới ánh lửa tàn.】<br>Sau khi thưởng thức xong, Cố Thành Chi cảm thán nói: \"Viết rất hay.\" <br>Sở Quân Dật cũng gật đầu đồng ý, lần đầu tiên nghe được bài thơ này bản thân không có cảm xúc gì, nhưng khi nhìn thấy cảnh tượng của Lễ Hội Đèn Lồng lại bất chợt nghĩ tới nó.<br><br>Hoá ra không phải bài thơ viết không tốt, chỉ do bản thân quá mức nông cạn, không thể hiểu được mà thôi.<br><br>\"Là ai làm?\" Cố Thành Chi hỏi, người có thể viết ra lời thơ thế này hẳn không phải là người vô danh tiểu tốt.<br><br>Sở Quân Dật rũ mắt, đợi trong chốc lát mới nói: \"Tân Khí Tật.\" <br>Cố Thành Chi ngẫm nghĩ lại phát hiện bẳn thân chưa bao giờ nghe nói qua người này, có hơi nghi hoặc hỏi: \"Người đó ở đâu? Ta dường như chưa từng nghe qua?\" <br>Chưa từng nghe qua là đúng rồi, Sở Quân Dật thầm nghĩ, lên tiếng trả lời: \"Người đã mất rồi, đã mất rất lâu rồi.\" Vị thi sĩ này là người trong thế giới ở kiếp trước của Sở Quân Dật, người này đã qua đời mấy ngàn năm rồi.<br><br>Cố Thành Chi tiếc nuối thở dài.<br><br>\"Kỳ thật, câu đầu tiên ta nghe thấy là câu cuối cùng kia, cảm thấy câu đó viết rất hay, rất thú vị cho nên ta mới muốn nghe cả bài thơ.\" <br>\"Bỗng nhiên quay đầu?\" <br>\"Đúng rồi.\" Sở Quân Dật khẽ cười nói: \"Chúng lý tầm tha thiên bách độ (giữa đám tìm người trăm ngàn độ), mạch nhiên hồi thủ (bỗng nhiên quay đầu), na nhân (người nọ)...\" <br>\"U a, đây không phải Cố tam gia sao?! Phu thê tay nắm tay dắt nhau đi xem đèn lồng đấy à!\" Một giọng nói cực kỳ kiêu ngạo vang lên sau lưng hai người.<br><br>\"...\" Sở Quân Dật sắc mặt cứng đơ.<br><br>\"...\" Cố Thành Chi sắc mặt lạnh lùng, thờ ơ.<br><br>Sở Quân Dật quay người thi lễ trước, ở trong lòng thầm than: Giữa đám tìm người trăm ngàn độ, bỗng nhiên quay đầu, người nọ...!Tra nam ở ngay phía sau mình...!<br>Tấn Luật khoanh tay nhìn bọn họ cười hí hửng, vẻ mặt đầy giễu cợt, thấy bọn họ thi lễ xong rồi liền bắt đầu oán trách Cố Thành Chi nói, \"Sở gia tốt lắm à, khiến cho ngươi không nỡ đi ra ngoài, gọi ngươi ra bao nhiêu lần cũng không thấy ngươi ngó ngàng đến, thật tính làm tổ ở Sở gia luôn à!\" <br>\"Ta vẫn còn giữ hiếu kỳ đấy.\" Cố Thành Chi không thèm để ý giọng điệu của Tấn Luật, hời hợt trả lời.<br><br>\"Hứ!\" Tấn Luật bĩu môi.<br><br>\"Hiếm ghê, vậy mà có thể gặp được các ngươi ở đây.\" Đi cùng với Tấn Luật còn có Trương tứ gia, hắn ta nhếch mày nhìn Cố Thành Chi, quay qua gật đầu với Sở Quân Dật.<br><br>Sở Quân Dật cũng lên tiếng chào hỏi Trương tứ gia, ánh mắt lại nhìn lướt qua nhóm người của họ.<br><br>Tấn Luật không có mang nhân tình (nam) theo, chỉ dẫn theo hai tên tiểu tư, bên người Trương tứ gia cũng không có nhân tình (nữ), hẳn là ra ngoài một mình.<br><br>Mà trong nhóm bọn họ còn có một người, dáng người cao lớn vạm vỡ, khuôn mặt chữ quốc (國 như mặt vuông), vẻ mặt nghiêm nghị, trông vị này có vẻ không phù hợp với hoàn cảnh vui vẻ xung quanh.<br><br>Sở Quân Dật biết vị này là ai, Trương gia An Quốc Công phủ chính là nương gia của Chúc lão thái thái, mà nương gia của mẫu thân Chúc Ninh lại là Hạng gia Vệ Đông Bá phủ, còn cái vị có gương mặt chữ quốc này chính là trưởng tử của Đại phòng Vệ Đông Bá phủ, Hạng đại gia, cũng là đại biểu ca của Chúc Ninh.<br><br>Bất quá...!trong ánh mắt Sở Quân Dật lộ ra tia khác thường, Chúc Ninh rất sợ vị đại biểu ca này, bình thường vừa nhìn thấy Hạng đại gia thì như thấy mèo đuổi chuột vậy.<br>Kiểu người lạnh lùng, nghiêm nghị thế này có thể làm bằng hữu với nhóm người Tấn Luật, Trương tứ gia...!Thật sự không thấy không hợp lý chỗ nào sao?!.<br><br>"]