["<br>\"Cố nhị gia...\" Sở Quân Dật cau mày ở trong đầu tìm kiếm thông tin về Cố gia nhị gia, chính là y phát hiện một chút thông tin y cũng không nghĩ ra, là do y mắc bệnh đãng trí quá nặng hay vị Nhị gia này vẫn luôn trong suốt? <br>\"Lục gia, Cố nhị gia là thứ tử đại phòng.\" Thường Sơn thấy Sở Quân Dật vắt hết óc cũng không nghĩ ra được Cố nhị gia là ai, liền vội vàng cho phổ cập chút kiến thức cho y: \"Nhị phòng Cố gia chỉ còn một mình Cố tam gia một, nhưng là đại phòng đã có hai nhi tử, một đích tử một thứ tử.<br><br>Cố nhị gia này chính là thứ tử đại phòng, bằng tuổi với Cố tam gia, chỉ lớn hơn hắn mấy tháng mà thôi, hiện tại vẫn chưa có hôn phối.\" <br>\"...\" Sau khi biết tình hình của Cố nhị gia này, Sở Quân Dật càng không rõ Đổng đại cô nương suy nghĩ thế nào, \"Là ai đề nghị với Đổng đại cô nương gả cho Cố nhị gia?\" <br>Hẳn không phải là bản thân nàng ta, nếu đó là sự thật, vậy Cố Thành Chi thật sự rất may mắn đã không thú cô nương này, lấy vợ chọn hiền thê lời thế này tuy rằng có chút sáo rỗng, nhưng nếu cưới được cô vợ tốt chính là phúc của ba đời, nếu thật sự lấy cô nương này...!<br>\"Là Đổng nhị lão gia nói ra, nô tài là nghe hạ nhân của phủ Vệ Nam Bá nói.\" Cho dù Thường Sơn muốn biết Đổng đại cô nương nói gì đó cũng không có cách nghe được, tin tức của gã đều là nghe được từ chỗ của hạ nhân, \"Đổng đại cô nương từ sau khi Đổng đại lão gia qua đời, tính tình liền trở nên không được tốt lắm, tuy rằng không có ai thiệt mạng nhưng người bị ăn tát lại không thiếu.<br><br>Thời điểm lúc nô tài vừa đến có một bà tử vừa bị đánh, lúc bà ta trị thương ở trong y quán bên cạnh trị thương đã nói.\" <br>Sở Quân Dật cũng không nói lên lời, chẳng lẽ cô nương này thây bản thân đã đính hôn cho nên không kiêng nể gì sao, gây náo loạn như vậy không sợ náo đến chính mình tiến vào am ni cô sao.<br><br>Tuy nói vô cớ từ hôn sẽ bị đàm tiếu, nhưng phẩm hạnh của cô nương không tốt từ hôn cũng không vấn đề.<br><br>Nếu Cố Thành Chi từ hôn thì còn rất nhiều người muốn đem nữ nhân gả cho hắn, nhưng Đổng đại cô nương cũng chỉ có thể tiến vào am ni cô.<br><br>\"Bà tử kia nói tối hôm trước Đổng đại cô nương trốn ở trong phòng khóc một đêm, dù cho Đổng đại thái thái gõ cửa cũng không chịu mở, ngày hôm sau đi ra liền bắt đầu ầm ĩ đòi từ hôn.\" Thường Sơn dừng lại nói: \"Đổng đại cô nương vừa nháo vừa khóc, sau đó liền ôm bài vị Đổng đại lão gia không buông tay, Đổng nhị lão gia đến một lần nói nếu nàng không lấy Cố tam gia liền trực tiếp tiến vào am ni cô đi, mới vừa nói xong Đổng đại cô nương liền cởi đai lưng muốn treo cổ tự tử.<br><br> <br>Sau khi kéo được Cô nương ấy xuống thì nàng ta bắt đầu khóc lóc, còn nói có chết nàng cũng không gả, còn mắng Đổng nhị lão gia lang tâm cẩu phế muốn hại chết chất nữ.<br><br>Đổng nhị lão gia nghe không vô liền bỏ đi, sau đó cũng không quay lại nữa.\" <br>\"...\" Sở Quân Dật biết cô nương này thích gây chuyện, nhưng mà cũng không nghĩ tới nàng có bản lĩnh đến như vậy.<br><br>Đổng nhị lão gia khẳng định vẫn luôn chăm sóc cho tẩu tử chất nữ, nhưng ông ấy không phải thánh mẫu, bị một vãn bối chỉ vào thẳng mặt mắng, thể diện của ông ấy đều bị ném xuống đất rồi, ông ấy không tát nàng ta ngay tại chỗ đã là nhẫn nhịn lắm rồi.<br><br>\"Ngươi nói tiếp đi.\" <br>\"Từ hôm qua đến hôm nay, hầu như tất cả mọi người xung quanh phủ Vệ Nam Bá đều biết, chủ yếu là giọng của Đổng đại cô nương hét rất lớn, người bên ngoài bởi vì chuyện của Cố tam gia vẫn luôn chú ý phủ Vệ Nam Bá vệ.\" Thường Sơn nhìn khoé miệng của Sở Quân Dật co giật, cảm thấy bản thân cũng không tốt hơn, âm thanh có thể từ trong viện truyền ra tới bên ngoài phủ đó tuyệt đối không phải âm lượng bình thường có thể làm được, hơn nữa lượng tin tức từ trong tiếng hét kia thật sự rất nhiều.<br><br>\"Bắt đầu từ chiều hôm nay, phủ Vệ Nam Bá lại bắt đầu náo loạn, bởi vì Đổng nhị lão gia nói hôn sự giữa Đổng đại cô nương và Cố tam gia đã chấm dứt.<br><br>Còn nói đức hạnh của Đổng đại cô nương đã mất hết, Cố gia thương tiếc nàng huỷ hôn về sau khó tìm người, cho nên đề xuất để cho Cố nhị gia thú nàng.<br><br>Còn nói nếu nàng không muốn gả, vậy đi am ni cô đi, Đổng gia không thiếu một cô nương như nàng.\" <br>Sở Quân Dật dựa vào lưng ghế, một bàn tay chống cằm, tay còn lại là gõ gõ lên tay vịn ghế, đang nghe đến chỗ Thường Sơn nói là Cố gia đề xuất đến khúc Cố nhị gia thú Đổng đại cô nương thì y ngồi thẳng thân mình cau mày nói: \"Từ từ! Ta nhớ rõ Cố nhị lão gia mới mất năm ngày, Cố nhị thái thái lại chưa qua một trăm ngày, Cố nhị gia cho dù là người đại phòng, vậy chín tháng hiếu kỳ vẫn là phải giữ, hôn sự này...!Phải định ra thế nào đây?!\" <br>Đổng nhị lão gia nói như vậy thì phải là Cố gia cho lời chắc chắn, nhưng Cố nhị gia làm chất tử cũng có chín tháng hiếu kỳ, Cố gia...!Đây là muốn làm gì? <br> <br>\"Nghe nói là trước đính hôn...!Chờ qua chín tháng hiếu kỳ mới thành thân...\" Thường Sơn cũng cảm thấy nói lời này có vẻ gượng ép, nếu nói là Cố tam gia kết hôn vì bảo vệ Quốc gia không bị thiên tai vậy thì vẫn có thể hiểu được, ít nhất hắn cũng không thấy phản cảm đến vậy, đương nhiên điều kiện tiên quyết là một người khác kia không phải Lục gia nhà mình...!<br>Sở Quân Dật chỉ cảm thấy tam quan của bản thân lại được Cố gia làm mới lại một lần nữa, Cố gia đến cùng muốn làm cái gì?! Tại sao luôn luôn tại hại hết người trong nhà?! Bọn họ đều nhanh hãm hại Cố Thành Chi, kết quả còn đào thêm một cái hố, kéo luôn cả nhi tử đại phòng cùng nhảy vào hố! <br>Đây là thân nhân sao, cừu nhân cũng không có ác đến như vậy, mấy người làm chủ hiện giờ ở Cố gia không phải đã bị đối thủ Cố gia đoạt xác hoàn hồn rồi đó chứ! <br>Thường Sơn thấy Sở Quân Dật biểu hiện kỳ lạ, cũng kịp thời nhận ra bản thân không nói rõ ràng, vội vàng nói: \"Cố gia ý là huynh trưởng chưa đính hôn, đệ đệ lại sắp thành thân, việc này truyền ra sẽ không tốt.<br><br>Hơn nữa sau khi Đổng đại cô nương từ hôn không có nơi nào để đi, nàng gả cho Cố nhị gia cũng coi như có một lời giải thích đối với Đổng đại lão gia, cho dù Cố tam gia thành thân cũng không ảnh hưởng gì.<br><br>Hiện tại chỉ là một lời tuyên bố, nếu hôn sự đã ổn định vậy chín tháng hiều kỳ vẫn phải giữ, đợi qua hiếu kỳ liền thú Đổng đại cô nương.\" <br>Sở Quân Dật cảm thấy mặt sắp bị tê liệt, lời nói như thế có au sẽ tin?! Cố gia đó chính là có thể gài bẫy đứa nhỏ nhà mình không chút nương tay, hiện tại nói ra lời như thế có ai sẽ tin! <br>Trong tình huống như vậy, Cố Thành Chi có thể sẽ bị người đâm sau lưng, mà Cố nhị gia chờ qua hiếu kỳ đính hôn cũng là không thành vấn đề, không nên vẫn trong thời gian hiếu kỳ đi thành thân vậy bản thân phải gánh lấy tội bất hiếu bất nhân! Hơn nữa còn là vì loại người không đầu óc là mà phải gánh lấy tội danh này, ngày sau khẳng định gia đình không yên! <br>Người Cố gia rốt cuộc là có hận Cố nhị gia thế nào, chẳng lẽ hắn ta không phải hậu nhân của Cố gia sao?! <br>Mà còn có một người có cùng suy nghĩ này với Sở Quân Dật.<br><br>(Bạn công xuất hiện rồi anh) <br>Trong một gian thư phòng ở Cố phủ, có một người đang ngồi ở sau thư trác, tuy rằng trên người mặc bộ đồ tang được may từ vải thô, nhưng lại không hề làm mất đi chút khí chất nào của hắn.<br><br><br>Trên người y mang theo sát khí nồng đậm, nhưng lại xen lẫn một chút khí chất của người đọc sách, khiến hắn thoạt nhìn có chút mâu thuẫn, nhưng cũng giảm bớt mùi máu tươi.<br><br>Trông y rất bình tĩnh, trong tay cầm một quyển sách, giống như đang nghiêm túc đọc nó, nhưng chỉ có hai người đứng đối diện bàn biết trang sách này đã được lật qua từ vài giờ trước.<br><br>\"Cho nên nói, việc hôn sự của lão nhị vả Đổng thị đã định rồi?\" Y ngẩng đầu nhìn hai người nói chuyện, trong mắt ý lạnh chợt lóe, nguyên bản mang theo khí chất người đọc sách lại giống như ảo giác biến mất vô tung, chỉ lưu lại mùi máu tanh trên mặt.<br><br>\"Đúng vậy, đã đổi thiếp canh, bọn họ còn thống nhất đợi mãn hiếu kỳ sẽ thành thân.\" Đáp lời chính là vị nam tử hơn hai mươi tuổi, diện mạo bình thường, thái độ kính cẩn, hắn trả lời xong liền cúi thấp đầu xuống.<br><br>Y cười lạnh vài tiếng, trong âm thanh mang theo hàn ý thật kinh người, ném quyển sách cầm trong tay lên bàn, nhìn về người đứng phía trước hỏi: \"Các ngươi nói, lão nhị có thể là đứa trẻ Hồ di nương trộm của người khác?!\" <br>Hồ di nương là thân mẫu của Cố nhị gia, cũng là sủng thiếp của Cố đại lão gia, thời điểm sinh Cố nhị gia khó sanh mà chết.<br><br>Hai người trước bàn mắt nhìn mũi mũi nhìn tâm đứng đực ra như khúc gỗ, không ai dám nói lời nào, chỉ giả vờ như cái gì cũng không nghe được.<br><br>\"Đây là hận không thể để hắn ta vạn kiếp bất phục, nhị ca kia của ta thế nhưng còn nói cái gì lệnh phụ mẫu không thể trái...!Chưa thấy qua ai ngu xuẩn như vậy, vừa lúc cùng Đổng thị tạo thành một đôi, ngu xuẩn xứng ngu xuẩn, tuyệt phối!\" Câu nói kế tiếp nói ra có chút nghiến răng nghiến lợi.<br><br>Y thật không nghĩ tới lại bị Đổng thị đâm một đao như vậy, Sở đại thái thái đến cầu thân mà bản thân không nghe được chút tin tức gì, sau này nghe được cũng thấy ngạc nhiên.<br><br>Bởi vì khẳng định sẽ có người còn muốn thông qua Sở gia tìm cách hãm hại y một phen, cũng đoán được Sở gia sẽ đến đưa sính lễ.<br><br>Nếu không có Đổng thị làm trò, y có thể dùng lý do trong người có hôn ước, vậy thì có đủ thời gian để xoay chuyển tình thế, cho dù Cố gia muốn đáp ứng cũng phải cố kỵ.<br> <br><br>Trùng hôn là trọng tội, nếu như y đính hôn với Sở gia trong khi còn hôn ước với Đổng thị, vậy không chỉ có bản thân y, Cố đại lão gia và Cố đại gia coi như xong đời, điểm này Cố lão thái thái vẫn rất cẩn thận.<br><br>Kết quả Đổng thị ả đàn bà ngu xuẩn lại náo loạn đến phải từ hôn, ả náo loạn đến kiểu đó Cố gia còn không từ hôn, về sau thật sự không cần xuất môn nữa, mỗi ngày ở trong nhà làm con rùa rụt cổ đi! <br>Việc huỷ hôn với Đổng thị thì việc kết thân với Sở gia tự nhiên là không còn trở ngại gì nữa, về phần là nam hay nữ, là gả hay thú...!<br>Muốn đẩy y xuống mười tám tầng địa ngục, trọn đời không thể chuyển mình, chỉ có cùng nam nhân thành thân vẫn chưa đủ, thành thân trong thời gian hiếu kỳ là vết nhơ khó xoá nhất...!Ánh mắt của y lạnh đến sắp kết băng, vừa nghĩ tới thái độ của đám người Cố gia liền đau như là bị ngàn nhát đao cắt thành từng mảnh! <br>Bọn họ lại muốn y lấy chồng, thân nhân của hắn thế nhưng lại để y giống như đám nữ nhân gả cho một người nam nhân, nhập vào gia phả của nhà người khác, làm thê tử người khác! Chỉ vừa nghĩ tới đây, liền cảm thấy bản thân sắp bị lửa giận trong lồng ngực nuốt sống! <br>Bọn họ muốn vây y ở trong hậu viện nhất mẫu tam phân địa* kia, muốn y mỗi ngày cùng đám nữ nhân lục đục tranh đấu! Bọn họ muốn hủy hoại cũng không chỉ con đường làm quan, còn có tôn nghiêm cùng con người của y! <br>[* Nguyên 一亩三分地 Nhất mẫu tam phân địa: Ngày nay, một mẫu bằng 100 mét vuông.<br><br>Ngày xưa, một mẫu bằng 6000 thước (hay xích ~ 0.33m) vuông.<br><br>Hiểu 1 cách nôm na là 3 phân (3 cm -centimet) so với cả 1 trăm mét =&gt; chẳng đáng là bao] <br>\"Tam gia, tiếp theo nên làm gì bây giờ?\" Một nam tử có chút tuấn mỹ khoảng chừng hai mươi tuổi hỏi.<br><br>\"Lão thái thái không phải đã nói rồi sao, đây là chuyện vì nước vì dân, về công về tư ta đều không thể cự tuyệt.<br><br>Lão nhân gia chính miệng định ra việc hôn sự, ta đây làm tôn tử cũng không thể ngỗ nghịch bất hiếu, chỉ vì tư tâm bản thân mà gạt bỏ đại nghĩa quốc gia, sau đó liền đi hối hôn à!\" Đôi mắt của y thâm sâu đến dọa người, như liên thông với vực sâu không đáy, \"Ta cũng muốn nhìn một chút, bọn họ còn có thể làm gì Cố Thành Chi ta đây!\".<br><br>"]