["<br>\"Được.\" Sở Quân Dật nhẹ giọng đáp.<br>\"Ngươi đồng ý thật sao?\" Cố Thành Chi lẳng lặng nhìn y, ánh mắt thâm thuý xa xăm.<br>\"Ừm.\" Sở Quân Dật vươn tay vuốt mặt của hắn, \"Ngươi vẫn còn hiếu kỳ mà.\"<br>Hơi thở của Cố Thành Chi ngừng lại trong chốc mắt, sau đó hắn ôm chặt lấy y, trong lòng vừa có cảm giác buồn bực, lại có chút ngột ngạt một chút chua xót, thế nhưng xen lẫn trong đó là một chút nhẹ nhõm.<br>Kỳ thật ở Sở gia, Cố Thành Chi chỉ có thể giữ chín tháng hiếu kỳ, nhưng thân là một người con mà ngay cả hai mươi bảy tháng hiếu kỳ vẫn không giữ được, hắn luôn cảm thấy lương tâm cắn rứt.<br>Vốn dĩ, Cố Thành Chi dự định sẽ âm thầm giữ đủ hiếu kỳ, nhưng hắn và Sở Quân Dật vừa mới định tình...<br>\"Ta nói rồi, ta sẽ cùng ngươi giữ đủ hiếu kỳ.\" Sở Quân Dật ngẫm nghĩ lại bổ sung: \"Cũng chỉ còn mấy tháng nữa thôi.\"<br>\"Được.\" Cố Thành Chi nghẹn ngào nói: \"Cám ơn.\"<br>\"Cám ơn gì chứ, phụ thân ngươi cũng là phụ thân của ta, nương ngươi cũng là nương của ta.\" Sở Quân Dật cười nói.<br>Cố Thành Chi ôm lấy Sở Quân Dật, không nói thêm lời nào nữa.<br>Hầu hết khách khứa ở trong sơn trang đều đã rời đi, ngoại trừ Cố Thành Chi và Sở Quân Dật ra chỉ còn lại nhóm người Tấn Luật ở lại nơi này, chẳng qua bọn họ cần có thời gian để tiêu hóa hành động vĩ đại này của Cố Thành Chi, cho nên đều không ra ngoài đi dạo, nói chính xác hơn là Cố Thành Chi không hề nhìn thấy bọn họ.<br>Về đêm, Sở Quân Dật đi theo Cố Thành Chi đến hồ nước nóng kia, hai người ngâm trong chốc lát liền quấn lấy nhau.<br>Đợi đến khi Sở Quân Dật tay chân mềm nhũn phải dựa vào Cố Thành Chi để đứng, cả đời này y không hề muốn đến cái hồ này một lần nào nữa.<br>Cố Thành Chi cầm một cái khăn lau tay, ôm người trong lòng càng chặt hơn.<br>Sở Quân Dật chỉ thở hổn hển chốc lát, quay mặt đi, vò đã mẻ lại sứt nói: \"Còn ngươi thì sao?\"<br>*vò đã mẻ lại sứt: mặc cảm tự ti cho mình là người bất tài vô dụng<br>\"Không sao.\" Cố Thành Chi hít sâu một hơi, cơ bắp toàn thân đều căng cứng.<br>\"Lừa đảo!\" Sở Quân Dật nhỏ giọng lẩm bẩm một tiếng, sau đó lại nói: \"Ngươi nhịn được không?\"<br>\"Ngươi đừng lộn xộn ta có thể nhịn được.\" Cố Thành Chi tiến đến bên tai của y khẽ nói.<br>Thân thể Sở Quân Dật ngay lập tức tê dại, khuôn mặt đỏ bừng lên, y cắn môi hung hăng trừng mắt nhìn Cố Thành Chi, nhưng đáng tiếc hốc mắt ướt át lại có chút đỏ, càng làm cho Sở Quân Dật trông càng gợi cảm và quyến rũ hơn.<br>Cố Thành Chi chỉ cảm thấy miệng đắng lưỡi khô, chỉ cảm thấy thân thể căng cứng như bị siết chặt lại.<br><br>Hồi sáng, bản thân còn nói muốn giữ hiếu kỳ, nhưng chỉ mới vừa rồi thôi Cố Thành Chi giống như bị mê hoặc, may mà thời khắc mấu chốt hắn phanh lại kịp, không thì đã vượt giới hạn rồi.<br>\"Không chịu được nữa.\" Sở Quân Dật đỏ mặt, tay lần mò xuống phía dưới, \"Ta giúp ngươi.\"<br>Cố Thành Chi rên lên một tiếng, bắt lấy tay Sở Quân Dật, cũng không biết hắn là muốn y tiếp tục hay là muốn y dừng lại.<br>Đợi đến khi Sở Quân Dật đã thu tay lại, cả mặt đã đỏ đến sắp nhỏ ra máu, lòng bàn tay vừa tê vừa nóng, cả người như bị lửa đốt.<br>Còn Cố Thành Chi hai mắt lóe sáng kinh người, ánh mắt nhìn về phía Sở Quân Dật giống như muốn đem người ăn sống nuốt tươi, đem Sở Quân Dật đè vào trên vách đá, hung hăng hôn y.<br>Trên đường trở về, Sở Quân Dật như đeo theo một chiếc mặt nạ đỏ, cúi đầu đi không nói một câu, tuỳ ý Cố Thành Chi dắt đi.<br>Cố Thành Chi thỉnh thoảng nhớ lại cảm giác vừa rồi, ánh mắt cực kỳ nóng rực.<br>\"Ai u, đúng là trùng hợp ghê.\" Tấn Luật từ trong đường nhỏ đi ra, vừa hay nhìn thấy hai người bọn họ.<br>Cố Thành Chi khẽ gật đầu, coi như là chào hỏi.<br>Tấn Luật kéo ra khóe miệng, coi như là không nhìn thấy cảnh báo \"Ngươi thật sáng*, rời đi nhanh đi\" trong mắt Cố Thành Chi, nhướng mày hỏi: \"Các ngươi định làm gì?\"<br>*ý nói anh Luật là bóng đèn ạ<br>\"Khuya rồi, ngươi trở về đi.\" Cố Thành Chi nheo mắt lại, giọng điệu đầy ý cảnh cáo.<br>\"Cảm giác làm cùng nam nhân thế nào?\" Tấn Luật cười đùa nói: \"Có phải là rất thoải mái không?!\"<br>Sở Quân Dật nghe không nổi nữa, thấy Cố Thành Chi còn chưa có ý muốn đi, y hất tay hắn ra liền chay đi như bị chó rượt lấy.<br> <br>\"A?!\" Tấn Luật thần tình kinh ngạc, nhìn bộ dáng của Sở Quân Dật không giống như là người phía dưới, chẳng lẽ là Cố Thành Chi mới phải?!<br>\"Ngươi nghĩ nhiều rồi!\" Cố Thành Chi có chút gắt gỏng, mấy khi có được bầu khí thế này tất cả đều bị tên này cho quấy nhiễu.<br>\"Nếu như các ngươi cái gì cũng chưa làm, vậy sao còn ngâm suối nước nóng làm gì chứ?!\" Vẻ mặt Tấn Luật trở nên vô cùng quỷ dị, \"Chẳng lẽ ngươi không được?!\"<br>\"Cút!\" Cố Thành Chi cắn răng cả giận nói.<br>\"Không phải hai ngươi đã định tình rồi sao?! Vậy tại sao ngươi vẫn không động vào Sở lục gia?\" Tấn Luật nghi ngờ nói.<br>\"Vẫn cần phải đợi thêm thời gian nữa.\" Cố Thành Chi lắc đầu.<br>Ánh mắt Tấn Luật nhìn Cố Thành Chi giống như khi hắn ta nhìn thấy ma vậy, \"Từ khi nào ngươi đã học theo Liễu Hạ Huệ rồi?! Loại chuyện này còn đợi?!\"<br>\"Ngươi nghĩ ta là ngươi à?!\" Cố Thành Chi rất gắt gỏng, \"Tìm ta có chuyện gì?!\"<br>Đã làm người ta tức giận bỏ đi còn không nói chính sự, thật sự là phiền không chịu được.<br>\"Ta đến chỉ muốn hỏi ngươi chừng nào hồi kinh.\" Tấn Luật nhếch miệng.<br>\"Đợi mấy ngày nữa đi.\" Cố Thành Chi nhíu mày đáp: \"Dù sao những chuyện tới đây cũng không liên quan đến ta, ta không quay về để bị vạ lây kéo xuống hố cùng.\"<br>\"Ngươi cứu Thái tử, còn nói không liên quan đến ngươi.\" Tấn Luật trợn trừng mắt.<br>\"Một người còn sống cũng không có, chuyện gì cũng không hỏi được, ngay cả tên thủ lĩnh đám thích khách cũng không bắt được, chẳng lẽ hồi Kinh chờ nghe giáo huấn sao?!\" Cố Thành Chi không nhịn được nói.<br>\"Được được được, vậy ngươi ở lại trốn thanh nhàn này đi, ngày mai bọn ta sẽ về trước, ngươi cùng với vị kia của nhà ngươi Chơi thật vui đi.\" Tấn Luật nói xong liền thoải mái rời đi.<br>Lúc Cố Thành Chi trở về phòng không nhìn thấy người đâu, chẳng qua ngọn nến đã được thắp, đi vào phòng ngủ liền thấy một góc chăn nhô lên một đống, không khỏi mỉm cười, kế đó đi vào tịnh phòng rửa mặt, sau khi đi ra liền vén chăn lên chui vào.<br>\"Tấn Luật đã quen không giữ mồm giữ miệng, ngươi đừng để ý lời hắn ta nói.\" Kéo người ôm vào trong lòng, Cố Thành Chi hài lòng thở dài một tiếng.<br>\"Đi ngủ!\" Sở Quân Dật nhắm chặt hai mắt, ác thanh ác khí* nói.<br>*Ác thanh ác khí: Giọng nói tức giận và lời lẽ nặng nề.<br><br>\"Được, ngủ a.\" Cố Thành Chi cười đáp.<br>Ở trên môi Sở Quân Dật hôn hai cái, thấy lông mi của y không ngừng động đậy, Cố Thành Chi cảm thấy buồn cười, đem người ôm chặt hơn, sau đó liền nhắm hai mắt lại.<br>Hôm sau trời vừa sáng, Cố Thành Chi đi tiễn đám người Tấn Luật, đồng thời cũng kéo Sở Quân Dật tới.<br>Khi đám người Tấn Luật nhìn thấy Sở Quân Dật, ánh mắt của bọn họ phức tạp khó thể diễn tả.<br><br>Còn Sở Quân Dật thì bị bọn họ nhìn đến lông tơ đều dựng đứng lên.<br>Bầu không khí nhất thời trở nên xấu hổ, Cố Thành Chi tiến lên hoà hoãn, sau khi tiễn đám người đi xong, hắn liền ôm vai của Sở Quân Dật, \"Bọn họ không hề có ác ý, chỉ là chưa quen thôi.\"<br>Sở Quân Dật yên lặng gật đầu, ánh mắt của bọn họ quỷ dị thật, nhưng họ không hề nói gì, thái độ cũng rất tốt, dù sao Cố Thành Chi ở bên mình thật sự coi như đoạn tử tuyệt tôn.<br>Cố Thành Chi ôm Sở Quân Dật đi trở về, trong lòng vẫn đang suy nghĩ chuyện ngày sau.<br>Với tính cách của Tấn Luật, trở về hơn phân nửa sẽ đến chỗ Tấn Dung khai báo toàn bộ sự tình, bất quá Tấn Dung hẳn sẽ không can thiệp quá nhiều.<br>Còn bên phía Cố gia, Cố Thành Chi có muốn nhận nhi tử của Cố đại gia làm con thừa tự cũng phải chờ cho Cố đại gia có nhi tử mới được, hiện tại Cố đại gia mới chỉ có một đích nữ.<br>Nếu như con cái của Cố đại gia quá ít, chỉ có thể ra tay từ chỗ Cố tứ Gia, nhưng công tác tư tưởng cho người Cố gia vẫn cần phải cần Cố đại gia ra mặt.<br><br>Mà bên phía Sở gia...<br>Sau khi trở về phòng, Cố Thành Chi do dự một lúc mới hỏi: \"Quân Dật...!Ngươi có muốn phân gia hay không?\"<br>Sở Quân Dật bị hỏi đến sững sờ, sau đó lại nở nụ cười, \"Muốn a.\"<br>Tình cảm của y đối với Sở gia đã vô cùng nhạt, có lẽ ngay từ đầu bản thân đã không có nhiều tình cảm với Sở gia, người duy nhất có thể làm y lưu luyến chỉ có Sở tam lão gia và Sở tam thái thái, nhưng kể từ khi hai người họ qua đời thì thái độ hành vi của người Sở gia càng khiến Sở Quân Dật lạnh lòng hơn.<br> <br><br>Từ rất lâu trước đây Sở Quân Dật vẫn luôn chờ ngày Sở gia phân gia, vậy thì y mới có thể đi ra ngoài nhìn ngắm cảnh sắc ở bên ngoài Kinh thành kia.<br><br>\"Vậy thì tốt rồi.\" Cố Thành Chi thở phào một cái, hắn chỉ sợ Sở Quân Dật không muốn đi, đối với Sở gia, hắn nhìn thế nào cũng không ưa nổi.<br>\"Thế nhưng muốn phân gia cũng không dễ đâu.\" Sở Quân Dật thành thật nói.<br>Tuy rằng Sở tam lão gia đã qua đời, nhưng Sở lão thái gia cùng Sở lão thái thái vẫn còn khoẻ mạnh, với lại các thúc bá vẫn chưa phân gia, nếu chỉ đơn độc Sở Quân Dật muốn phân gia thì khả năng thành công sẽ rất nhỏ.<br><br>Đặc biệt, Sở gia tự nhận đối với y không hề tệ, ăn mặc chi phí đều chưa bao giờ thiếu.<br><br>Nếu như Sở Quân Dật đề nghị phân gia, y nhất định sẽ không tránh khỏi bị người đâm sau lưng.<br>\"Chuyện phân gia đương nhiên không thể do chúng ta nhắc tới.\" Cố Thành Chi dừng một chút lại nói: \"Vậy trước đây ngươi dự tính làm thế nào?\"<br>\"Thuận nước đẩy thuyền thôi, nếu không còn có thể làm sao bây giờ.\" Sở Quân Dật cười khẽ một tiếng, \"Bọn họ đều nói là ta sẽ gây trở ngại đường con cái của Sở gia, vừa vặn Sở gia lại có ít hài tử như vậy, ta nghĩ nhiều nhất là thêm vài năm nữa, chắc chắn bọn họ sẽ không thể ngồi yên được nữa.\"<br>Vô tử (không con) không thể nhận tước, \"Tử\" này ý là chỉ con trai trưởng, sống trong gia đình quyền quý, đặc biệt là những nhà có tước vị, sinh hạ trưởng tử là chuyện hệ trọng nhất.<br><br>Cho nên khi Sở đại nãi nãi sinh hạ trưởng tử thì Sở gia lập tứ dâng tấu xin phong Sở đại gia làm Thế tử, bọn họ sợ nhất chính là chuyện này.<br>Nhiều nhà vì không có trưởng tử mà bị đoạt tước vị, vì vậy tiêu chuẩn lựa chọn con dâu trưởng không chỉ đảm đang việc nhà mà còn một tiêu chí cực kỳ quan trọng đó là sinh con.<br>Đây cũng là nguyên nhân Sở đại nãi nãi sau khi gả vào Sở gia thiếu chút nữa đã bị vứt bỏ, nếu không phải lúc ấy Khâm Thiên Giám nói Sở Quân Dật gây trở ngại đến đường con cái của Sở gia, nói không chừng Sở đại nãi nãi đã bị vứt bỏ rồi.<br>Kỳ thật, Sở Quân Dật vẫn luôn hoài nghi Sở Đại nãi nãi chính là người đã đem quẻ tượng và bát tự của y truyền ra, Sở Quân Dật nhớ rõ lúc đó Sở đại thái thái đã vì Sở đại gia chọn lựa thê tử kế tiếp, nhưng bởi vì Sở tam lão gia qua đời, Sở đại gia phải giữ chín tháng hiếu kỳ, vì vậy mà mới trì hoãn chuyện này lại.<br><br>Sở đại gia muốn thừa kế tước vị nhất định phải có nhi tử, con cháu càng đông Sở gia phát triển càng lâu dài, bởi thế con trai nhất định phải có.<br>Thế nhưng, thế hệ tiếp theo của Sở gia mới chỉ có hai hài tử, đại thiếu gia là trưởng tử của Sở đại gia, tương lai sẽ là Thế tử chuyện này như đã ván đóng thuyền.<br>Mà Nhị thiếu gia rốt cuộc là con của ai thì bây giờ vẫn chưa rõ, có lẽ Sở nhị gia sẽ không ngại, nhưng không có nghĩa những người khác của Sở gia cũng không ngại.<br><br>Chẳng qua hiện tại bởi vì hài tử của Sở gia quá thua thớt, cho dù hài tử có thân phận như vậy cũng coi như một bảo bối quý giá rồi, nhưng mai sau khó mà nói được.<br>Sở gia có quá ít con cháu, tuy bây giờ đã có thể yên tâm, nhưng khoảng chừng hai năm nữa mà vẫn không có một hài tử nào sinh ra, rất có thể mũi nhọn sẽ đổi hướng nhắm vào Sở Quân Dật.<br><br>Bọn họ sẽ không giết người, bởi vì Sở lão thái gia sẽ không cho phép làm như thế, vậy chỉ còn một biện pháp duy nhất chính là đuổi y đi, vì thế phân gia chính là phương án giải quyết hàng đầu bọn họ sẽ chọn.<br><br>Cố Thành Chi gật nhẹ đầu, \"Bây giờ, Sở tam gia còn chưa có con, Sở ngũ gia phỏng chừng cũng sắp thành thân.\"<br>\"Đúng nha, tổ phụ khẳng định không nỡ để Ngũ ca chịu ủy khuất.\" Sở Quân Dật cười cười.<br>Mấy năm gần đây, Sở lão thái gia ngày càng nôn nóng, đại khái là sợ bản thân sống không được mấy năm nữa.<br><br>Nếu như Sở ngũ gia sau khi thành thân một thời gian mà Sở ngũ nãi nãi vẫn không thể có tin vui, chắc chắn Sở lão thái gia sẽ nóng nảy đến bốc hoả, khi đó có người ở bên tai thổi gió châm ngòi một phen, vậy coi như có thể phân gia rồi.<br>Cố Thành Chi quan sát thấy thần sắc của Sở Quân Dật rất thoải mái, lại không hề có chút u ám nào, còn vừa cười vừa nói: \"Điểm này có thể tận dụng được.\"<br>\"Tận dụng?\" Sở Quân Dật chớp chớp mắt, \"Ngươi nói Ngũ Ca?\"<br><br>\"Cái chết của Bạch Di Nương hẳn là không đơn giản như vậy.\" Cố Thành Chi khẽ cười một tiếng.<br>\"Tổ phụ đã từng điều tra qua rồi, nhưng không phát hiện được gì cả.\" Sở Quân Dật chân thành nói.<br>\"Ta nói không đơn giản chính là không đơn giản.\" Cố Thành Chi đưa tay nhéo nhéo lỗ tai của y, \"Có một số việc không cần thiết phải có chứng cứ, chỉ cần có người bằng lòng tin tưởng là được rồi.\"<br>Lỗ tai Sở Quân Dật lập tức đỏ lên, không nhìn đi chỗ khác, khô khốc nói: \"Vậy ngươi xem mà làm đi.\"<br>\"Được, trở về ta liền phái người chuẩn bị một chút.\" Cố Thành Chi tiến tới ôm lấy người, hôn lên má của y, thấp giọng hỏi: \"Ngươi muốn cám ơn ta thế nào?\"<br>Màu đỏ từ tai dần lan đến mặt, Sở Quân Dật đẩy hắn một cái, oán giận nói: \"Ngươi muốn ta cảm ơn ngươi như thế nào đây? Trước đây chưa từng nhìn thấy ngươi như vậy bao giờ...\"<br>\"Chưa từng thấy ta thế nào?\" Cố Thành Chi cúi đầu cười, \"Nói nha.\"<br>\"Lưu manh!\" Sở Quân Dật hung hăn trừng hắn, chỉ tiếc nhìn qua không hề đáng sợ.<br>\"Ta lưu manh?!\" Cố Thành Chi tiến đến bên tai của Sở Quân Dật, thấp giọng nói: \"Cũng không biết tối qua là ai đã chủ động, ta cũng đã nói bản thân có thể nhịn, kết quả...\"<br>Âm thanh trầm thấp, hơi tở nóng bỏng, lời nói mập mờ, thân thể Sở Quân Dật mềm nhũn trong lòng cũng vô cùng ngứa ngáy, dựa vào tròng ngực Cố Thành Chi tức giận quẫn bách, trực tiếp cắn một cái trên vai hắn.<br>Cố Thành Chi toàn thân căng cứng trong chớp mắt, sau đó cũng dần dần thả lỏng lại, vỗ vỗ lưng của SỞ Quân Dật, đùa bỡn nói: \"Cắn không tệ, về sau có thể rút kinh nghiệm, ví dụ như trên giường chẳng hạn, hoan nghênh ngươi đến cắn ta.\"<br>\"Ngươi giữ mặt mũi một chút được không?!\" Sở Quân Dật thẹn quá hoá giận.<br>Cố Thành Chi trầm ngâm một lúc, nghiêm mặt nói: \"Không thể.\"<br>Sở Quân Dật bị nghẹn đến nói không ra lời.<br>\"Không có cách nào, cần mặt mũi sẽ không lấy được vợ a.\" Cố Thành Chi ra vẻ cảm khái.<br>\"...\" Sở Quân Dật nghệch mặt ra hỏi lại hắn, \"Lời này ai nói.\"<br>\"Phụ thân ta.\" Cố Thành Chi lẽ thẳng khí hùng nói: \"Phụ thân từng nói ngươi có thể lấy được nương ta cũng bởi vì mặt người dày.\"<br>Sở Quân Dật: \"...\"<br>Hoàn toàn chính xác, Cố lão thái thái ghét bỏ gia thế của Cố nhị thái thái gia thế không không cao, cảm thấy Cố nhị thái thái không xứng với Cố Nhị Lão Gia, nhưng bà cụ lại không thể ngăng nổi Cố nhị lão gia thích.<br>Nhà mẹ đẻ của Cố Nhị thái thái là họ Đỗ, Đỗ gia cũng không xem trọng lời cầu thân của Cố nhị lão gia, cảm thấy giàu quá không phù hợp nhau*.<br>*nguyên văn là tề đại phi ngẫu: ý nói người từ hôn tỏ vẻ chính mình dòng dõi hoặc vị thế hèn mọn, không dám trèo cao.<br>Còn Cố Nhị Lão Gia cũng không nhụt chí, mỗi ngày không có việc gì liền chạy tới cổng Đỗ gia ngồi, chỉ sợ bản thân không trông chừng một tí thì Đỗ gia liền hứa hôn cô nương cho người khác.<br>Cuối cùng vẫn là Cố các lão không nhìn nổi nữa, đích thân đến Đỗ gia hỏi cưới, nếu cứ tiếp tục để vậy không biết Cố nhị lão gia còn có thể náo loạn ra thế nào nữa, nói không chừng còn khiến con gái nhà người ta tiến vào am ni cô.<br>\"Phụ thân đã nói chuyện này với ngươi rồi.\" Cố Thành Chi dùng mũi cọ vào mặt của Sở Quân Dật, nhìn biểu lộ của y thì hắn liền biết Sở Quân Dật biết rất rõ \"Sự tích vĩ đại\" của Cố nhị lão gia.<br>\"Nói rồi...!Rất nhiều lần.\" Sở Quân Dật không hề động đậy vẫn dựa vào trong ngực Cố Thành Chi.<br>Hai người cứ llặng lẽ ngồi ôm nhau như vậy.<br>Một lúc lâu sau, Cố Thành Chi mới chậm rãi nói: \"Ông ngoại chỉ có hai người con, một là cữu cữu của ta, nhưng thân thể của người không tốt lắm, sau khi ông ngoại và bà ngoại qua đời thì cữu cữu liền đưa cả nhà về quê sinh sống, nói là để giữ hiếu kỳ nhưng thật ra là để điều dưỡng thân thể.<br><br>Lúc phụ thân và nương qua đời, Cố gia không có gửi cáo phó cho họ, chuyện này cũng là sau này khi viết thư thì ta mới biết.\"<br>\"Vậy thân thể của cữu cữu thế nào rồi?\" Sở Quân Dật nhỏ nhẹ hỏi.<br>\"Đỡ hơn nhiều rồi.\" Cố Thành Chi đưa tay lên xoa xoa đầu của y, \"Cữu cữu chỉ có một đứa con trai, biểu ca hơn ta mấy tuổi, đã trúng cử (vượt qua kỳ thi cấp tỉnh), phỏng chừng qua vài năm nữa huynh ấy sẽ vào Kinh tham gia Xuân Vi, đến lúc đó ta dẫn ngươi đi gặp bọn họ.\"<br>\"Được.\" Sở Quân Dật ngẫm nghĩ lại nói: \"Mấy năm nữa? Biểu ca không tham gia Xuân Vi sang năm sao?\"<br>\"Ta nghe ý của biểu ca là định đợi qua mấy năm nữa, dù sao thứ tự đỗ khoa cử rất quan trọng.\" Cố Thành Chi cười cười.<br>\"Vậy ngươi...\" Lời thốt ra lại bị nuốt trở về, Sở Quân Dật có chút lo lắng.<br>Ánh mắt của Cố Thành Chi dần dần tối sầm xuống, nâng cằm Sở Quân Dật lên, nhẹ nhàng hôn xuống, \"Ngươi phải tin ta.\"<br>\"Ta vẫn luôn tin ngươi.\" Sở Quân Dật chủ động sát người vào hơn.<br>Sau khi kết thúc nụ hôn ướt át, Sở Quân Dật gối lên bờ vai của hắn, cũng nói về nhà ngoại của mình.<br>Nhà mẹ đẻ của Sở tam thái thái họ Đường, Đường lão thái gia có ba đứa con, Sở tam thái thái trên có huynh trưởng, dưới có muội muội, anh em cùng mẹ, quan hệ rất hòa thuận.<br>\"Họ đối với ta rất tốt, cữu cữu và di mẫu đều đối đãi với ta như con ruột.\" Nói đến đây, Sở Quân Dật thở dài.<br>Trước khi sự việc của Khâm Thiên Giám lộ ra, Đường lão thái gia và Đường lão gia đều bị điều ra Kinh làm việc, ngay cả trượng phu của di mẫu cũng được điều đi làm quan ở ngoài Kinh thành.<br>Đi lần này, chính là rất nhiều năm.<br>Nếu khi đó họ đều ở Kinh thành thì tình huống của Sở Quân Dật sẽ không khó khăn tới như vậy, ít ra Đường gia sẽ không ngại nuôi thêm một đứa cháu trai.<br> <br>Mà đợi đến khi sự tình chấm dứt, Cố nhị Lão Gia đã thỏa thuận được với Sở lão thái gia, cũng kể từ đó Sở gia bắt đầu đối xử lạnh nhạt với Sở Quân Dật, lúc đó thư Đường gia cũng được đưa tới Kinh thành.<br>\"Ngoại tổ phụ muốn đón ta về ở bên cạnh ngời, nhưng tổ phụ không đồng ý.\" Sở Quân Dật tiếc hận nói: \"ho nên ta nói với bọn họ ở đây đã không có việc gì, lúc này mới thuyết phục được họ.\"<br>\"Nói dối cũng không tốt.\" Cố Thành Chi nhéo mũi của Sở Quân Dật, \"Lần sau đừng lừa bọn họ nữa.\"<br>\"Cũng không tính là lừa gạt nha.\" Sở Quân Dật cau mũi một cái, \"Ta sống vẫn tạm được.\"<br>Cố Thành Chi hôn trán của y một cái, hắn không cảm thấy Sở Quân Dật sống tạm được, chỉ cần vừa nghĩ tới những năm kia Sở QUân Dật đã sống như thế nào thì trong lòng hắn liền vô cùng đau đớn.<br>\"Đợi đến khi họ hồi Kinh, ta cũng dẫn ngươi đi gặp họ.\" Hai mắt của Sở Quân Dật sáng rực lên, \"Ngoại tổ mẫu, mợ và di mẫu đều đã từng nói sau này nếu như ta cưới vợ họ sẽ giúp ta kiểm định, ngươi chuẩn bị cho để lấy lòng các nàng ấy chưa?!\" Lời này mang theo sự hả hê khi thấy người gặp họa.<br>Cố Thành Chi bất động thanh sắc, ở trên eo của Sở Quân Dật véo một cái, cảm thấy thân thể trong trong long khẽ run lên một cái,lúc này mới lấy tay giúp y nhẹ nhàng xoa xoa, \"Muốn phát huy bản lĩnh của 『Chồng』? Được thôi, ta cho ngươi cơ hội để xem ngươi có thể làm được hay không.\"<br>Thân thể Sở Quân Dật bị hắn xoa đến mềm nhũn, đỏ mặt quay đầu đi, thứ bản lĩnh của chồng này...<br>\"Ở chỗ của Tấn Luật có vài cuốn sách, có rảnh chúng ta cùng nhau xem.\" Cố Thành Chi ý tứ sâu xa nói.<br>Sở Quân Dật nhắm mắt giả chết, y không thấy cái gì hết.<br>\"Vừa vặn còn mấy thángnữa, ta có thể đến chỗ Tấn Luật mượn sách, ít ra sẽ không làm ngươi bị thương.\" Cố Thành Chi cười đến mập mờ.<br>\"Ngươi đừng có nói nữa!\" Sở Quân Dật che mặt lại.<br>Mặt rất đỏ, thân thể quá nóng, nhịp tim đập thật nhanh, bốc hỏa rồi chăng?!<br>Cố Thành Chi thấy sắp chọc giận người rồi thì cũng không còn trêu y nữa.<br>Sau bữa tối, Cố Thành Chi lại kéo Sở Quân Dật đi tắm suối nước nóng, thế nhưng Sở Quân Dật chết sống không đi tới cái hồ lần trước nữa, Cố Thành Chi cũng chiều theo, chọn một cái hồ khác, gần như nửa ôm nửa đẩy người vào hồ.<br>Chẳng qua lần này thật sự chỉ đơn thuần tắm suối nước nóng, Sở Quân Dật thở phào nhẹ nhõm đồng thời lại cảm thấy có chút mất mát.<br>Ở trong sơn trang ngây ngốc năm sáu ngày, Cố Thành Chi nghĩ trong Kinh hẳn đã không còn chuyện gì nữa, liền bắt đầu thu dọn đồ đạc chuẩn bị trở về.<br>\"Chuyện phân gia ngươi...!ltừ từ hãy tiến hành.\" Sở Quân Dật nhìn Cố Thành Chi thu dọn đồ đạc, đột ngột nói một câu.<br>Cố Thành Chi dừng lại động tác, nhíu mày hỏi: \"Vì sao?\"<br>\"Chờ qua Xuân Vi, tốt nhất là chờ đến sau khi thi đình đã.\" Sở Quân Dật kéo tay hắn qua, \"Ta sợ có người lấy chuyện này ra nói.\"<br>Người đi con đường làm quan cần Đi hoạn lộ người cần yêu quý lông vũ*, nếu như thanh danh bị hủy thì đường làm quan coi như cắt đứt một nữa, đây cũng là nguyên nhân Cố Thành Chi nhẫn nhịn người Sở gia nhiều như vậy.<br>*yêu quý lông chim: Ái tích vũ mao: là một thành ngữ chữ Hán, chỉ loài chim phải trân trọng lông của bản thân, được ví với cách làm người cần phải quý trọng danh tiếng của mình.<br>Phân gia trước đối với thanh danh sẽ không trốt, nếu bản thân ngươi không có vấn đề thì gia tộc sao lại đuổi ngươi ra ngoài.<br>Cố Thành Chi muốn lợi dụng cái chết của Bạch Di Nương chính là đánh chủ ý vào Tứ phòng, vậy thì tốt nhất Ngũ phòng cũng phải đi, như vậy sự chú y rơi vào trên người hài người sẽ ít đi rất nhiều.<br>Cố Thành Chi không có hảo cảm với Sở gia, người Sở gia đối với Cố Thành Chi cũng y hệt như thế, song phương chẳng qua chỉ duy trì hài hòa ngoài mặt nhưng như thế cũng đã đủ rồi.<br>Nếu là phân gia, cho dù Sở gia không nói gì như phỏng chừng người ngoài cũng sẽ lời ra tiếng vào.<br>Nhất là cái miệng của đám thư sinh kia, cực kỳ độc, họ cái gì cũng dám nói không chút cố kỵ nào.<br>Sở Quân Dật đối với học thức của Cố Thành Chi rất có lòng tin, nhưng đời mà đều có chuyện ngoài ý muốn xảy ra.<br><br>Nếu như có người dựa vào việc phân gia để nói đến thẩm hạnh, người Sở gia sẽ không bao giờ nhảy ra nói chuyện giúp Cố Thành Chi.<br>Dù sao cũng chỉ chờ thêm vài tháng nữa, nhịn một chút là qua thôi.<br>Cố Thành Chi cũng hiểu rõ ý tứ của Sở Quân Dật, trầm mặc hồi lâu, đưa tay ôm người vào lòng, giọng nói nhẹ nhàng nhu hòa, \"Nghe ngươi.\"<br>Lúc trước Cố Thành Chi chỉ muốn nhanh chóng rời khỏi Sở gia, cũng không nghĩ tới chuyện này, nếu có thêm vài tháng nữa thì hắn càng có thể chuẩn bị chu toàn mọi việc hơn.<br>Quẻ tượng kia của Khâm Thiên Giám hẳn là phải dùng đến, về phần những thứ khác, Cố Thành Chi sẽ không để Sở gia hắt nước bẩn lên người Sở Quân Dật nữa.<br>Sau khi trở về Kinh thành, Sở Quân Dật cùng Cố Thành Chi đi đến chỗ Sở lão thái thái thỉnh an, nhưng Sở lão thái thái không gặp bọn họ, chỉ là nói là bản thân đang bị bệnh.<br>Sở Quân Dật và Cố Thành Chi đều không để ý, ở Sở gia nghỉ ngơi một đêm, ngày hôm sau liền đi đến Hội An thư viện.<br>Chỉ cần không ở lại Sở gia, tâm tình của Sở Quân Dật cũng sẽ không quá tệ.<br>Ký túc xá vốn hai giường, nhưng lần này trở về hai người chắc chắn sẽ không tách ra ngủ, một cái giường trong đó cũng liền biến thành vật trang trí, cũng may giường trong ký túc cũn không tính là nhỏ, bằng không hai đại nam nhân không thể nào che chúc nhau được.<br><br>Vào ngày thứ ba trở lại Hội An thư viện, lúc Cố Thành Chi chính ôm lấy Sở Quân Dật hôn đến khó để tách nhau ra, cửa phòng đột nhiên bị người đẩy ra, một tiếng kinh hô xuyên hấu bầu trời vang lên.<br>\"Hai người đang làm gì?!\".<br><br>"]