["<br>Khi Sở Quân Dật tỉnh lại, bên ngoài trời đã rạng sáng, y nhìn thoáng qua ngoài cửa sổ rồi lại trùm chăn phủ kín đầu.<br><br>“Đã đến giờ dậy rồi.” Giọng một người nam nhân vang lên từ bên cạnh.<br><br>\"Chóng mặt, không muốn dậy...\" Sở Quân Dật cuộn mình trong chăn không muốn động đậy, nhưng ngay sau đó y đột nhiên mở mắt ra, tại sao trong phòng lại có người?! <br>Sở Quân Dật vội vàng ngồi dậy, sau khi thấy Cố Thành Chi ngồi ở bên giường, y còn có chút giật mình ngốc lăng, vì sao hắn lại ở chỗ này? <br>\"Ngươi chưa tỉnh ngủ hay vẫn còn say rượu chưa tỉnh?\" Cố Thành Chi nhìn vẻ mặt mê mang của y, liền biết y đã quên hết chuyện hôm nay cần làm.<br><br>\"Sao ngươi lại ở đây?\" Sở Quân Dật nghe được lời của hắn, nhưng đầu vẫn còn quay mồng mồng, chỉ là hỏi ra vấn đề mà mình vẫn luôn suy nghĩ.<br><br>Cố Thành Chi khẽ nhếch khóe miệng, có phần giễu cợt hỏi: \"Ngươi cảm thấy vì sao ta lại ở chỗ này?\" <br>Sở Quân Dật bị hắn hỏi đến sửng sốt, tiếp đó nhìn nhìn bốn phía, tấm chăn lớn màu đỏ, tấm rèm màu đỏ, mà ngay cả phòng đều được bố trí thành thiên đường màu đỏ.<br><br>Y lại nhìn thoáng qua chữ hỉ màu đỏ dán trên cửa sổ, đầu vừa rồi giống như bị nhét đầy bông rốt cục đã khôi phục bình thường.<br><br>\"Cái kia...!Ngươi có thể coi như chuyện vừa rồi chưa từng xảy không...\" Sở Quân Dật đưa tay che kín mặt, đầu của y vừa rồi giống như được khởi tạo lại vậy, nhưng hiện tại y càng hy vọng là đầu Cố Thành Chi bị khởi tạo lại*.<br><br>*trong raw Cách thức hoá 格式化（format): là làm tất cả mọi thứ quay trở lại mặt định ban đầu hay xóa hết tất cả mọi thứ đã được lưu, được tồn tại trên ổ cứng máy tính, trên usb, trên laptop...!<br>\"...\" Cố Thành Chi cảm thấy người này có đôi khi cũng rất thú vị, nhưng không phải lúc nên nói chuyện này, \"Ngươi vẫn nhanh đứng lên đi.\" <br>\"Đứng lên? Đứng lên để làm chi?\" Sở Quân Dật thấy hắn đứng dậy đi ra ngoài, liền theo bản năng hỏi.<br><br>Cố Thành Chi xoay người nhìn y, trong mắt mang theo một chút ý vị không rõ, trong âm thanh cũng mang theo vài phần không rõ cảm xúc nói, \"Kính trà.\" Nói xong liền không hề quay đầu lại đi ra khỏi phòng ngủ.<br><br>Nghe được hai chữ này, Sở Quân Dật cũng thầm nói một tiếng không tốt, mình thật sự đã quên mất rồi.<br><br>Rửa mặt chải đầu xong lại đi đổi quần áo, đi ra khỏi phòng ngủ chỉ thấy Cố Thành Chi đang ngồi ở trên ghế chà lau một thanh kiếm, cho dù Sở Quân Dật là người chưa từng luyện võ cũng có thể nhìn ra đây là thanh kiếm tốt.<br><br>\"Thanh kiếm này, ngươi vẫn luôn mang theo bên người.\" Sở Quân Dật chợt nhớ đến ngày hôm qua đón dâu, Cố Thành Chi cũng mang theo thanh kiếm này.<br><br>Cố Thành Chi gật gật đầu, sau đó chỉ cái bàn bên cạnh, ý bảo y ăn nhanh lên.<br> <br><br>Ngày đón dâu, Sở Quân Dật không biết vì sao không ăn được cái gì, sau khi đón dâu trở về ăn cũng chưa ăn đã trực tiếp bị kéo đi kính rượu đến say khướt nằm chết dí một chỗ, chờ đến tối tỉnh lại bị Trần ma ma khiển trách một trận, sau đó liền trực tiếp ngủ luôn.<br><br>Gần một ngày không có ăn cơm rồi, Sở Quân Dật đã sớm đói bụng đến mức ngực dính vào lưng luôn, y phóng qua càn quét sạch sẽ các món ăn trên bàn, sau đó liền ợ một cái.<br><br>\"Rất đói bụng?\" Cố Thành Chi nhìn y ăn như sói đói, cũng nhịn không được hỏi.<br><br>\"Sắp chết đói rồi!\" Sở Quân Dật nói xong mới nhớ tới đồ ăn đã bị mình ăn hết, vậy Cố Thành Chi làm sao bây giờ? <br>\"Ta ăn rồi.\" Cố Thành Chi nhìn vẻ mặt của Sở Quân Duật có thể đoán được y đang nghĩ cái gì, sau khi ở chung mới phát hiện người này thật ra rất dễ hiểu.<br><br>Sở Quân Dật sờ sờ mũi cảm thấy hơi xấu hổ, người ta hảo tâm gọi mình dậy, bản thân lại quên mất người ta.<br><br>Sau đó ăn xong điểm tâm mới chợt nhớ tới đối phương đã ăn chưa...!Có thể tua ngược lại hay không nha! <br>\"Đi thôi.\" Cố Thành Chi nhìn sắc trời, thời gian cũng không còn nhiều lắm, bọn họ không thể đi qua muộn.<br><br>\"Được.\" Sở Quân Dật vội vàng đứng lên, lần này y rốt cuộc không có đánh mất IQ hỏi câu muốn đi đâu nha...!<br>Tế An Hầu phủ là dải các toà nhà được xây dựng theo kiểu kiến trúc tọa Bắc thiêu Nam* điển hình, được chia thành nội viện cùng ngoại viện, ngoại viện là cho nhóm người hầu ở, còn lại nội viện là chỗ cho chủ tử ở.<br><br>Nội viện chia làm tiền viện cùng hậu viện, được ngăn cách bởi một bức tường, đồng thời chia thành hai đường phía Đông và phía Tây.<br><br>*Tọa Bắc triêu Nam 坐北朝南 là từ dùng để chỉ hướng nhà, tức là nhà tọa ở hướng Bắc, lưng nhà hướng Bắc, cửa mở hướng Nam.<br><br>Ngay từ xã hội nguyên thủy, tổ tiên người Trung Quốc đã xây dựng những dải nhà theo hướng quay mặt về phía nam, và hầu hết các ngôi nhà được khảo cổ học phát hiện đều có cửa hướng về phía nam.<br><br>Ngày nay, khi chúng ta nói về ngồi hướng Bắc quay mặt về hướng Nam, về cơ bản chúng ta muốn nói các phòng chức năng chính của ngôi nhà (chẳng hạn như phòng khách và phòng ngủ chính) quay mặt về hướng Nam, hoặc mặt chiếu sáng chính của ngôi nhà nằm ở hướng Nam.<br>Tiền viện có thư phòng, nam nhân Sở gia sau khi tới sáu tuổi sẽ ở lại trong thư phòng tiền viện, Sở Quân Dật trước khi thành thân liền vẫn luôn ở thư phòng.<br><br>Mà tam phòng lại ở hậu viện đầu đường phía Tây trong đại viện, sau khi đi qua ba bức bình phong ở cổng là ba gian sảnh* hoa nhỏ, bất quá hiện tại đã bị cải tạo thành thư phòng, hai bên trái phải có ba gian sương phòng (Nhà ngang, phòng cạnh, chái nhà, mái (ở hai bên nhà chính)), xuyên qua đằng trước chính viện cũng có thể nhìn thấy phía sau của tân phòng.<br><br>*sảnh hoa 花厅 - dùng để chỉ Phòng khách ngoài hành lang trong một ngôi nhà cũ.<br><br> <br>Hầu hết chúng được xây dựng trong sân hoặc vườn.<br><br>Sau khi ra khỏi sân liền trực tiếp quẹo vào đường hẹp, viện tử của Sở lão thái thái nằm ở phía sau trong đại viện, cũng không xa lắm, đi bộ một đoạn liền tới rồi.<br><br>Đại môn màu đỏ, đi vào là một cái đại viện vuông vức, lát gạch màu xanh, hai bên có hành lang.<br><br>Chính phòng có năm gian, trước sau ba gian mái hiên, mỗi bên có hai gian nhĩ phòng, hai bên viện tử có ba gian sương phòng, mỗi bên còn có hai gian tiểu viện.<br><br>(Edit từ trên xuống dưới tới đoạn này thì mình như thể này ∑(O_O;)∑) <br>Có hai nha đầu đứng bên ngoài phòng, vừa nhìn thấy bọn họ đến liền lập tức đi vào thông báo.<br><br>Chờ hai người đi vào chính phòng, chỉ thấy Sở lão thái gia và Sở lão thái thái đang mỗi người một bên ngồi ngay ngắn ở trên giường La Hán.<br><br>Nha đầu thả hai quỳ điếm* ở phía trước, Sở Quân Dật cùng Cố Thành Chi quỳ xuống dập đầu rồi kính trà, sau đó Cố Thành Chi lấy ra hai quyển sách viết tay đưa cho Sở lão thái thái.<br><br>*quỳ điếm:<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20221221/hon-khe-17-0.jpg\"><br>Sắc mặt Sở lão thái thái trong nháy mắt vặn vẹo, Cố Thành Chi ở trong lòng cười lạnh, muốn hắn giống nữ nhân đưa tứ lễ, vậy thì nằm mơ đi! <br>Sắc mặt của Sở lão thái gia thoạt nhìn vẫn tốt hơn, sau khi định ra hôn sự này, Hoàng thượng từng triệu ông tiến cung, kỳ thật cũng không có nói gì, chỉ là ở Càn Thanh cung cùng Hoàng thượng ngây người trong chốc lát, sau đó bảo ông rời đi.<br><br>Nhưng tiểu thái giám đưa ông ra cung lại hỏi ông: Có hiểu được ý tứ của Hoàng thượng hay không? <br>Chuyện này còn có cái gì không rõ, Sở gia đối xử với Cố Thành Chi khách khách khí khí, đó chính là ngươi tốt trẫ tốt nhà của ngươi tốt; nếu như Sở gia tìm Cố Thành Chi gây phiền toái, vậy Cố gia chính là kết cục của bọn họ.<br><br>Trong lòng nghĩ như vậy, nụ cười trên mặt cũng chân thật hơn vài phần, thấy bọn họ còn quỳ trên mặt đất, Sở lão thái gia cho lễ vật gặp mặt liền bảo bọn họ đứng dậy, rồi nói: \"Hài tử ngoan, hiện đã là người nhà ngày sau hãy sống hoà thuận bao dung lẫn nhau, sớm...!Khụ, hai ngươi phải hoà thuận hạnh phúc biết không.\" <br>Ông thiếu chút nữa liền buột miệng nói ra sớm ngày khai chi tán diệp vì Sở gia, may là vừa nói đến bên miệng lại chợt nhớ tới Cố Thành Chi là nam nhân, lỡ mà nói ra có thể khiến hài tử tức giận, vì vậy ông đành nuốt trở vào.<br><br>\"Vâng\" Hai người đều cúi đầu đáp.<br><br>Kế tiếp phải dập đầu kính trà cho phụ mẫu, nhưng phụ mẫu của Sở Quân Dật đều đã mất, bước này chỉ có thể để một chút nữa bọn họ đi từ đường làm vậy.<br><br><br>Trưởng bối thúc bá chỉ cần hành lễ, không cần quỳ lạy, thu bốn hà bao, lại đến chào hỏi với những người đồng bối (ngang vai vế).<br><br>Sở gia bây giờ có năm phòng, Đại lão gia, Nhị lão gia, Tam lão gia đều là do lão thái thái sinh ra, mà Tứ lão gia và Ngũ lão gia còn lại là thứ xuất.<br><br>Bên dưới còn có tám vị gia cùng hai vị cô nương, nam nhân tính cả Sở Quân Duật thì mới chỉ có năm người thành thân, tất cả cô nương đều chưa xuất giá.<br><br>Đại phòng có ba nhi tử, đích tử Đại gia, Nhị gia cùng thứ xuất Tứ gia.<br><br>Nhị phòng trừ bỏ Tam gia đã mất ra, còn có vị đích tử Nhị cô nương, khuê nữ vừa mới hoa quý* tuổi.<br><br>*hoa quý 花季 - Mười sáu tuổi thường được coi là tuổi giao thoa giữa trẻ con và người lớn, tuổi này về cơ bản là vô tư lự, tâm hồn trong sáng, nhìn thế giới là đẹp đẽ, người ta gọi tuổi này là mùa hoa nở.<br><br>Tứ phòng có một đôi huynh muội long phượng thai, Ngũ gia và Đại cô nương, bọn họ bằng tuổi với Sở Quân Dật, chỉ lớn hơn Sở Quân Dật mấy tháng mà thôi.<br><br>Ngũ phòng có hai vị người con trai, Thất gia cùng Bát gia.<br><br>Nhưng Tam phòng chỉ có duy nhất Sở Quân Dật, không có huynh đệ tỷ muội ruột nào khác.<br><br>Sở Quân Dật có năm người ca ca, thu bốn hà bao, lúc đối mặt với Sở ngũ gia ngay cả Cố Thành Chi cũng bị gã khinh bỉ một chút.<br>Sở ngũ gia có bộ dạng rất xinh đẹp, được xưng là tuyệt thế giai nhân, không nói chỉ ở Sở gia mà cho dù phóng mắt khắp cả Kinh thành cũng không thể tìm ra mỹ nam tử có dung mạo xinh đẹp hơn so với gã.<br><br>Bất quá...!<br>\"Hừ!\" Sở ngũ gia hừ lạnh một tiếng, biểu tình khinh thường ném qua một cái hà bao, sau đó liền quay đầu nhìn sang một bên.<br><br>Cố Thành Chi ở trong lòng nghĩ: Chỉ là đầu óc không tốt lắm, thật đáng tiếc trời cho khuôn mặt.<br><br>Ở chỗ ca ca thu hà bao, mà ở chỗ đệ đệ cũng đưa hà bao, sau khi đưa cho Sở thất gia cùng Sở bát gia mỗi người một cái hà bao, còn nhận được hai tiếng cám ơn.<br><br>Cô nương Sở gia chỉ có hai vị, hôm qua ở trong tân phòng đều đã gặp qua.<br><br>Sở đại cô nương cùng Sở ngũ gia là huynh muội long phượng thai, tướng mạo cũng có bảy tám phân tương tự, nhưng chỉ có kém hai ba phần khiến cho độ xinh đẹp giữa hai người kém hơn vài bậc.<br><br>Chỉ có thể nói hai người này thật không hỗ là long phượng thai, đưa cái hà bao biểu tình động tác đều giống nhau như đúc, bất quá hiệu quả lại khác nhau một trời một vực.<br><br>Đồng dạng cao ngạo, đồng dạng khinh thường, nhưng hành động của Sở đại cô nương lại chỉ khiến người ta thấy phản cảm, hoàn toàn không có cái loại chói mắt người nhìn của Sở ngũ gia.<br> <br><br>Diện mạo Sở đại cô nương thanh tú, với vẻ đẹp này ai đứng cạnh Sở đại cô nương liền lập tức bị ném ra ngoài tám con phố.<br><br>Ngũ quan của Sở đại cô nương thật sự tuyệ mỹ, cho dù phong thái không thu hút khiến người ta thích vẫn không thể phủ nhận nàng là một cô nương rất đẹp.<br><br>Bất quá nếu luận khí chất tư thái, Sở đại cô nương có thúc ngựa cũng không đuổi kịp Sở nhị cô nương.<br><br>Sau khi, Sở nhị cô nương nhận hà bao của Cố Thành Chi đưa cho, nàng ấy còn phúc thân nói một câu: \"Cám ơn Cố tam gia.\" <br>Đếm ngược lại cũng chỉ còn trưởng tử của Sở đại gia, đó cũng là đứa nhỏ con của đồng lứa duy nhất trong Sở gia.<br><br>Trông biểu tình hiện giờ của những người khác ở Sở gia, có lẽ bọn họ cũng không có ý định sẽ tiếp tục giao thiệp.<br><br>Cố Thành Chi đưa hà bao cho đứa con trai của Sở đại gia xong, Sở đại gia cười tiếp nhận cũng nói tiếng cảm ơn.<br><br>Lúc này, chào hỏi xem như đều làm xong.<br><br>Nhưng có người không muốn để yên, sau khi Sở lão thái thái nghe được lời Sở nhị cô nương nói, cúi gằm mặt, bà cau mày nói: \"Cố tam gia cái gì! Vào cửa Sở gia phải là Sở gia nhân, hay kêu Lục nãi nãi mới đúng!\" <br>Trong phòng nháy mắt liền tĩnh lặng như nước, một chút thanh âm cũng không có.<br><br>Sau khi đầu óc của Sở Quân Dật trống rỗng vài giây, y vội vàng nhìn về phía Sở lão thái gia, Sở lão thái thái lại bắt đầu lên cơn rồi, có thể cản bà ấy cũng chỉ có Sở lão thái gia.<br><br>Lên nào, đừng để bà ấy nói nữa! <br>Mà Sở lão thái gia cũng không cô phụ kỳ vọng của Sở Quân Dật, ông trừng mắt liếc nhìn Sở lão thái thái một cái, sau đó cười nói: \"Đừng nghe tổ mẫu con nói hưu nói vượn, kêu vậy là được.\"<br>\"Vâng\" Sắc mặt của Cố Thành Chi trông thì tĩnh lặng, giống như không có nghe thấy lời Sở lão thái thái nói.<br><br>Nhưng nó lại khiến cho Sở Quân Dật có chút sợ hãi, y một chút cũng không tin Cố Thành Chi không hề để ý.<br><br>Biểu hiện hiện tại càng tĩnh lặng, thì đợi cho đến khi bùng nổ càng mãnh liệt.<br><br>Sở lão thái gia cũng nén lại lửa giận trong lòng với Sở lão thái thái, ông cần phải nói vài câu, để làm dịu bớt bầu không khí trong phòng.<br><br>Nhưng Sở lão thái thái một chút cũng không thông cảm cho dụng tâm lương khổ của Sở lão thái gia, bà chỉ cảm thấy Sở lão thái gia đang tát vào mặt của bà, vì thế lại quay qua nói với Cố Thành Chi: \"Gả vào Sở gia phải theo quy cũ của Sở gia, hiền lương thục đức, giúp chồng dạy con, đây đều là bổn phận của ngươi.<br><br>Nghe rõ không?!\".<br><br>"]