["<br>Nhưng lúc này trên mặt Cố Thành Chi lộ ra thần sắc quái dị, hình như là gặp phải vấn đề gì khó giải quyết.<br><br>Dù sao Sở Quân Dật cũng không nhìn ra là có chuyện gì xảy ra, y nói lại một lần nữa: \"Ta muốn ở chỗ này chờ một lát.\" <br>Cố Thành Chi gật đầu, sau đó liền cau mày lắng nghe tiếng tranh cãi ầm ĩ bên ngoài.<br><br>Sở Quân Dật ngồi trở lại vị trị vừa rồi, rót cho mình chung trà, vừa uống vừa chờ đợi bên ngoài yên tĩnh trở lại.<br><br>Đáng tiếc trời không chiều lòng người, tiếng tranh cãi bên ngoài càng ngày càng gần, đã từ dưới lầu chuyển đến trên lầu.<br><br>Trong phòng hai người chỉ có thể yên lặng uống trà, nghe bên ngoài trình diễn tiết mục cường thưởng dân nam.<br><br>\"Ngươi không đi ra xem?\" Sở Quân Dật hỏi, Cố Thành Chi đi biên quan hẳn phải có tấm lòng chính nghĩa mới đúng, gặp tình huống này hắn không đi ra ngoài cứu mỹ nhân sao? <br>Cố Thành Chi dùng ánh mắt như thấy thằng ngốc nhìn y, \"Đi ra ngoài để làm chi, sợ người khác không biết hai chúng ta gặp nhau sao?\" <br>\"...\" Sở Quân Dật có chút không biết nên nói gì, bọn họ gặp nhau thì là việc xấu hổ lắm sao? Hai người gặp nhau còn bí mật hơn cuộc hợp ngầm của liên minh nào đó! Chẳng phải chỉ là hôn phu gặp nhau trước khi thành thân thôi à, lại còn giấu diếm đến như vậy?! Có bản lĩnh đừng tìm mình nha! <br>\"Hắn là Tấn Luật.\" Cố Thành Chi đã khôi phục bộ dáng như lúc ban đầu gặp nhau, hắn nhìn về phía cửa hỏi: \"Ngươi cảm thấy ta sẽ đi ra ngoài để chạm mặt hắn ta sao?\" <br>\"Sẽ không!\" Sở Quân Dật ở trong lòng yên lặng trả lời.<br><br>Được rồi, y thừa nhận câu hỏi này hơi ngu, y cũng tránh ra ngoài cũng do người kia là Tấn Luật.<br><br>Giản Thân Vương là đệ đệ của Hoàng thượng, mẫu phi mất sớm, được Thái hậu nuôi lớn, quan hệ với Hoàng thượng rất tốt, là một người trung thành với Hoàng thượng.<br><br>Mà nhi tử của Giản Thân Vương, Thế tử Tấn Luật cũng là một hoa lạ cỏ hiếm của Đại Tấn triều.<br><br>Nam phong rất thịnh hành ở tiền triều, nhưng vào triều đại này lại không như thế, hầu như quan viên yêu thích nam phong đều về nhà làm ruộng, mà Tấn Luật là một trường hợp thạc quả cẩn tồn* duy nhất còn tồn tại.<br> <br><br>Hắn ta còn là cháu ruột của Hoàng thượng, chỉ thích nam nhân, lại không có ý đồ tạo phản, vì thế không có một Ngự sử nào đi giám sát hắn ta.<br><br>*Thạc quả cẩn tồn: Quả to còn sót lại/Chỉ: Rất ít người hay vật còn sót lại sau thời gian, đào thải/Của quý sót lại; hàng hiếm sót lai <br>Tấn Luật là một người rất kiêu ngạo nhưng cũng rất bản lãnh, một tay nắm giữ chức quan, một tay lôi kéo bàn tay nhỏ của bạn trai trẻ, cựu thần trong triều nhìn mà suýt rớt hết râu, nhưng Tấn Luật vẫn tuỳ hứng như cũ.<br><br>Trước đây từng có tin đồn nói Cố Thành Chi trước khi đi biên quan đã từng bị người này quấy rối một trận, vì vậy mới rời Kinh chạy tới biên quan xa xôi.<br><br>Tuy rằng Sở Quân Dật không tin Cố Thành Chi đi biên quan là bởi vì Tấn Luật, nhìn dáng vẻ của hắn bây giờ thì có thể đã bị tên Thế tử kia liều mạng đùa giỡn qua.<br><br>Về phần y trốn tránh hoàn toàn do tên Thế tử kia là một người sanh lãnh bất kỵ*, cho dù nhìn không vừa mắt nhưng chỉ cần người đó có bộ dạng xinh đẹp hắn ta cũng không ngại đùa giỡn vài câu.<br><br>Tuy nói bản thân sắp thành thân với nam nhân, nhưng y một chút cũng không muốn bị nam nhân đùa giỡn! <br>*Nó phải là một thuật ngữ trong y học Trung Quốc, có nghĩa là không cần tránh ă.<br><br>Ngoài ra còn có một số ý nghĩa khác ví dụ nếu một người phụ nữ rất tức giận và nói điều gì đó thờ ơ với một người đàn ông, thì đó không phải là lời tốt để nói, cơ bản có thể hiểu là bạn dù già trẻ đều có thể \"chơi\", đây là một thuật ngữ xúc phạm.<br><br>Bên ngoài tiếng tranh cãi dần dần nhỏ đi, thỉnh thoảng còn có thể truyền đến tiếng nức nở, trong phòng hai người nghe được đều cau mày.<br><br>Ngay tại lúc bọn họ nghĩ có nên đi ra hay không, cửa phòng lại bị người đẩy ra, người nọ chạy vào cũng không ngẩng đầu lên liền nhào tới dưới chân Cố Thành Chi.<br><br>Mà Cố Thành Chi đã đứng dậy né tránh trước khi người kia lao tới chạm vào, Sở Quân Dật bị hoảng sợ cũng đứng dậy dời bước sang bên người Cố Thành Chi, sắc mặt hai người cũng không được tốt lắm khi nhìn người quỳ trên mặt đất kia.<br><br>Người nọ đưa tay lau nước mắt, sau đó ngẩng đầu lộ ra gương mặt cực kỳ xinh đẹp, ngũ quan tuyệt mỹ làm mờ đi giới tính của người nọ, người nọ rụt rè khi nhìn gương mặt đen sạm của Cố Thành Chi, âm thanh mềm mại đến bất khả tư nghị, \"Cầu công tử thương tiếc, cầu công tử cứu ta một mạng...\" <br>Sở Quân Dật không tự giác rùng mình một cái, sau khi y lui lại mấy bước quyết định cách xa hai người này ra một chút, da gà nổi hết lên cả rồi! <br> <br>Sắc mặt Cố Thành Chi sắp đen như đáy nồi, hắn không có đi nhìn người đang quỳ mà là nhìn chằm chằm cái tên Thế tử chuẩn bị đi vào cửa.<br><br>\"U a, Cố tam gia ra ngoài cũng không thông báo cho huynh đệ một tiếng, suýt chút nữa bỏ lỡ rồi!\" Người nói chuyện là một công tử mặc một thân cẩm bào, có gương mặt đào hoa, hắn ta vừa nói vừa đi vào phòng.<br><br>Người quỳ trên mặt đất cúi đầu, thân thể không tự chủ được rùng mình.<br><br>Sở Quân Dật co rúm người vào tường khi cái tên Thế tử đào hoa kia bước vào, bọn họ ở trong phòng ngồi lâu như vậy chỉ vì muốn né tránh hắn ta, nhưng người này vẫn tìm tới của.<br><br>Y lại nhìn thoáng qua người đang quỳ kia, cũng không biết người đang quỳ kia là cố ý hay vô ý mà vừa vào cửa liền quỳ xuống khóc lóc cầu xin rồi? <br>Cố Thành Chi cũng không nói nhiều, chỉ cúi người thi lễ với Tấn Luật liền trực tiếp nói: \"Mời Thế tử mang người đi.\" <br>Tấn Luật nhíu nhíu mi, sau khi nhìn Cố Thành Chi vài lần, liền trực tiếp nhìn về phía Sở Quân Dật, hỏi: \"Ngươi là ai?\" <br>\"...\" Loại ngữ khí ỷ thế hiếp người này là muốn ầm ĩ tới cỡ nào! Sở Quân Dật trong lòng yên lặng than thở, nhưng vẫn thi lễ với hắn ta một cái nói: \"Tại hạ Sở Quân Dật.\" <br>\"Nga, thì ra là ngươi nha! Người sẽ thành thân với Cố Thành Chi a!\" Tấn Luật tựa tiếu phi tiếu nhìn Cố Thành Chi, hỏi: \"Ngươi không phải nói không thích nam nhân sao? Sao hiện tại lại đến đây gặp hôn phu của mình rồi?!\" <br>Sở Quân Dật ở trong lòng thầm mắng đi mắng lại* hai chữ \"Chết tiệt\", liền lại nghe đến Tấn Luật hỏi mình: \"Có thể lấy được Cố Thành Chi cảm giác thế nào? Có phải cảm thấy đặc biệt thích hay không?!\" <br>*trong raw 刷屏 XOÁT TRỨ BÌNH: thường dùng để chỉ các diễn đàn, bảng tin, BBS và phòng livestream, kênh trò chuyện trong game (kênh cong cộng), chặn các trang video, v.v.<br><br>có cùng ID hoặc số lượng nhỏ ID trong một khoảng thời gian ngắn.Tập trung gửi một lượng lớn thông tin có nội dung lặp đi lặp lại hoặc rất giống nhau hoặc đăng thông tin không liên quan một hoặc nhiều lần trong các khu vực trò chuyện công cộng (chẳng hạn như nhóm QQ).<br><br>Đăng nội dung lặp đi lặp lại trong hệ thống trò chuyện của game trong một khoảng thời gian ngắn còn được gọi là xoát trứ bình, đại khái là một ID cứ đăng liên tục một nội dung không liên quan (ví dụ quảng cáo) trong nhóm.<br><br>\"...\" Sở Quân Dật sắc mặt tê liệt, vị này rốt cuộc là đối thủ hay đồng đội heo thế, đang muốn châm ngòi ly gián quan hệ của bọn họ hay sao! <br>Tấn Luật nói nửa ngày cũng không ai trả lời mình, cũng thấy có chút xấu hổ, hắn ta đưa tay chọt chọt vào cánh tay Cố Thành Chi hỏi: \"Sao không nói gì cả, huynh không phải nói sau khi về Kinh liền gọi đám huynh đệ chúng ta ra ngoài chơi sao?! Kết quả huynh thà rằng cùng tên nam nhân này uống trà, cũng không đến thăm huynh đệ, trọng sắc khinh bạn không thèm chơi với huynh nữa!\" <br>Sở Quân Dật bị coi là sắc: \"...\" <br>Cố Thành Chi vẻ mặt mờ mịt nói: \"Thế tử vẫn nên dẫn người đi trước đi.\" <br><br>Tấn Luật bĩu môi, gọi một người tiến vào, chính là một tên trong đám tiểu đệ của hắn ta, sau khi tên tiểu đệ đi vào liền đi thẳng đến chỗ người đang quỳ, giơ tay kéo người nọ bỏ lên vai khiêng ra ngoài.<br><br>Sở Quân Dật: \"...\" Khí lực thật lớn...!<br>\"Các ngươi nói xem, ta nên cho các ngươi chút không gian riêng tư để các ngươi hưởng thụ thế giới hai người, hay ta lưu lại cùng các ngươi tán gẫu?\" Tấn Luật nhìn hai người hồi lâu, không chút hảo ý hỏi.<br><br>\"Thế tử có thể đi rồi.\" Cố Thành Chi trả lời ngắn gọn dứt khoát.<br><br>\"Này huynh còn chưa có thành thân đâu, giờ đã bắt đầu che chở cho y rồi! Huynh kỳ thật là thích y đi?!\" Tấn Luật sau khi bị làm cho không nói lên lời liền bắt đầu phản kích.<br><br>\"Thế tử nghĩ nhiều, chẳng qua người quá ồn ào, nên ta không muốn giữ người lại mà thôi.\" Hơn nữa Tấn Luật đi rồi, Sở Quân Dật khẳng định sẽ rời đi, hắn còn có thể yên lặng được một chút.<br><br>Tấn Luật cắn răng, nhìn chằm chằm Cố Thành Chi trong chốc lát cũng không thấy hắn thay đổi chủ ý, liền quay đầu trừng mắt liếc nhìn Sở Quân Dật một cái, sau đó vung tay áo nghênh ngang mà đi.<br><br>\"Quan hệ của các ngươi rất tốt?\" Sở Quân Dật có chút nghi ngờ.<br><br>Cố Thành Chi đợi một chút mới nói: \"Tạm được.\" <br>Sở Quân Dật giật giật khóe miệng, đối với giọng điệu trả lời có lời của Cố Thành Chi y cũng không có đánh giá gì, muốn cáo từ thì lại phát hiện sắc mặt của Cố Thành Chi có chút không đúng lắm, trước đó nhìn còn không rõ ràng, nhưng vừa rồi náo loạn một trận lại có thể nhìn ra sắc mặt của hắn không được tốt lắm.<br><br>Y nhịn không được hỏi: \"Ngươi có phải bị thương rồi không?\" <br>Nghe y hỏi như thế, Cố Thành Chi lập tức nhìn về phía Sở Quân Dật, ánh mắt như đao dừng ở trên người của y.<br><br>Sở Quân Dật bị hắn nhìn đến lông tơ trên người đều dựng hết lên, đành giải thích rằng: \"Ta chỉ cảm thấy sắc mặt của ngươi không được tốt lắm mới hỏi như vậy...\" <br>\"Ta không sao.\" Cố Thành Chi nhìn y trong chốc lát mới trả lời.<br><br>Sở Quân Dật gật đầu không ngừng, \"Không có việc gì liền tốt, vậy ta đi trước.\" <br>Cố Thành Chi gật đầu nói: \"Đi thông thả.\" <br>Sở Quân Dật ra khỏi phòng thì vẫn nhịn không được nói một câu: \"Nếu như bị thương liền lo dưỡng thương cho tốt, thân thể vẫn quan trọng hơn.\" Nói xong thì đóng cửa lại bước nhanh đi xuống lầu.<br><br>Cố Thành Chi nhìn cánh cửa đã đóng lại kia, trong lòng cảm xúc nhộn nhạo không ngừng.<br> <br><br>Từ khi hắn hồi Kinh tới nay, chỉ có Hoàng thượng hỏi qua hắn có bị thương hay không, còn Cố gia...!Hắn lộ ra một nụ cười lạnh lẽo, nâng chung trà lên uống một ngụm, sau đó liền ngồi vào ghế bên cạnh bàn.<br><br>Đợi trong chốc lát, Tấn Luật vốn dĩ đã rời đi giờ lại quay lại, hắn ta nghênh ngang đi vào phòng, đặt mông an vị lên cái ghế Sở Quân Dật vừa ngồi, nhìn chung trà trước mặt nhếch mày, tự rót cho mình chung trà hỏi: \"Nói chuyện thế nào?\" <br>\"Tạm được.\" Cố Thành Chi thưởng thức chung trà trong tay.<br><br>\"Tạm được?!\" Tấn Luật cầm lấy chung trà Sở Quân Dật vừa rồi đã dùng qua lắc lắc, \"Tạm được còn nói chuyện lâu như vậy, nếu thấy không tệ hai người có định qua đêm cùng nhau không.\" <br>\"Đó là bởi vì ngươi ở dưới lầu làm loạn, y không muốn đụng phải ngươi mới đành lưu lại.\" Cố Thành Chi có chút sốt ruột nhìn hắn.<br><br>Tấn Luật bĩu môi, đối với thanh danh của bản thân như thế nào hắn vẫn có chút tự hiểu lấy, trừ bỏ người muốn tự tiến cử đưa tới người làm ấm giường cho mình ra, quả thật không có nam nhân nào lại chủ động đi đến trước mặt mình.<br><br>Hắn uống ngụm trà, cảm thấy được có chút lạnh liền đặt chung trà xuống hỏi: \"Người thế nào?\" <br>\"Không ngu.\" Cố Thành Chi cũng buông chung trà xuống, bổ sung một câu: \"Như vậy là đủ rồi.\" <br>\"Yêu cầu của huynh thật thấp.\" Tấn Luật nhớ tới người vừa mới gặp lại nói: \"Nhìn không ngu, cũng không khác mấy với tưởng tượng của ta.\" <br>Sở Quân Dật quả thật không được lòng người, từ trong lời nói của người Sở gia đã có thể nhìn ra được, cũng không phải nói bọn họ ở khắp nơi làm khó y, thế nhưng Sở Quân Dật chưa bao giờ được người Sở gia nhắc tới, giống như trong nhà chưa từng có người này vậy.<br><br>Hiện tại đối với người ở bên ngoài là như thế này, còn tình huống trong Sở gia đại khái càng tồi tệ hơn, nhưng vừa rồi nhìn thấy người kia lễ nghi khí độ đều có, không có hận đời cũng không tự ti yếu đuối, chỉ là rất bình thường hành lễ nói chuyện với nhau.<br><br>Có lẽ là bởi vì do Sở tam lão gia dạy dỗ tốt, Tấn Luật trong lòng nghĩ, lại nhịn không được nhìn về phía Cố Thành Chi, nếu người Sở gia vẫn luôn nhìn Sở Quân Dật không vừa mắt thuận tiện cũng không quan tâm Cố Thành Chi vậy cũng không tệ.<br><br>Cố Thành Chi nhún vai, đâu chỉ Tấn Luật, mà ngay cả mình còn nhìn nhầm.<br><br>\"Bộ dạng cũng không tệ.\" Tấn Luật trong lòng nghĩ không tự giác nói ra khỏi miệng, nói xong hắn liền hối hận, thấy Cố Thành Chi nhìn mình, vội vàng giải thích: \"Ta chỉ nói vậy thôi, vợ của bạn không thể đụng! Nguyên tắc này ta vẫn biết!\" <br>Cố Thành Chi nghe được thì hừ lạnh, Tấn Luật vội vàng nói sang chuyện khác, \"Sau này huynh muốn làm gì? Có cần huynh đệ hỗ trợ gì không?\" <br>Cố Thành Chi trừng hắn trong chốc lát mới đưa ánh mắt ra ngoài cửa sổ, gió nhẹ từng cơn thổi qua, cũng mang đến cảm giác mát mẻ dịu dịu.<br><br>Y đột nhiên bật cười một tiếng, sau đó nói: \"Có lẽ, ta nên đi gặp Hạc Quy đạo trưởng.\".<br><br>"]