["<br>Thường Sơn vẫn một mực chờ đợi Sở Quân Dật mở miệng nhưng thấy y chỉ ngồi đờ ra đó, trong nháy mắt cảm giác bản thân sắp già đi mười tuổi, hắn nhịn đến sắp hộc máu rồi, vội hỏi: \"Lục gia! Đại thái thái đến Cố gia cầu hôn, không phải người nên suy nghĩ cách đối phó hay sao?!\"<br>\"Cách đối phó? Ta còn có cách gì nữa.\" Sở Quân Dật ngước lên thưởng cho hắn ta một ánh mắt, nhưng vẫn mang theo vài phần lơ đãng nói: \"Thường Sơn, chuyện này ngươi không có cách, ta cũng không có cách.<br><br>Từ trước đến giờ, người có quyền quyết định đều có phải chúng ta.\"<br>\"Nhưng, nhưng mà...\" Thường Sơn vừa nghe vậy liền cả kinh, vội vàng nói: \"Vậy giờ chúng ta phải làm sao đây?! Lẽ nào, người thật sự phải thành thân với đàn ông sao?!\"<br>Thấy Thường Sơn lo lắng đến nhảy cẫng lên, Sở Quân Dật ngược lại thả lòng dựa vào trên tháp, đưa tay chống cằm nhìn Thường Sơn đi lòng vòng tại chỗ.<br>Mà sau khi Thường Sơn như con ruồi không đầu bay loan xạ vài vòng lại ngẩng đầu lên liền thấy Sở Quân Dật ung dung nhìn mình, nhất thời máu dồn lên đầu làm nó phình to hơn.<br>\"Được rồi, ngươi nghỉ ngơi chút đi.\" Sở Quân Dật nhìn hắn ta cuối cùng cũng chịu ngừng lại, chỉ bàn đạp bên cạnh mình, ý bảo hắn ta ngồi xuống nói chuyện.<br>Thường Sơn đau đầu lại thêm phiền muộn đi đến bàn đạp ngồi xuống, thấy Sở Quân Dật bình tĩnh đến vậy nhưng hắn vẫn cố nhịn, đến cuối cùng vẫn nhịn không được nữa mới hỏi: \"Lục gia, có phải người đã có cách rồi không?\" Nếu không sao người lại bình tĩnh như vậy.<br>\"Cách gì?\" Sở Quân Dật hơi kinh ngạc, thấy ánh mong đợi của mắt Thường Sơn liền bình tĩnh đánh hắn ta một cái: \"Ngươi nghĩ nhiều rồi, ta đã nói rồi, việc này ta đã không thể làm gì được nữa rồi.\"<br>\"Vậy sao người không lo lắng vậy?!\" Thường Sơn chỉ cảm thấy trái tim mình sắp vỡ nát rồi, nhưng Lục gia vẫn cứ như Lã Vọng buông cần, hắn không tài nào hiểu nổi chuyện ảnh hưởng đến cả đời mình như vậy tại sao Lục gia lại không lo lắng chút nào nhỉ!<br>\"Lo lắng có ích lợi gì không?\" Sở Quân Dật hơi rũ hai mí mắt xuống, khẽ khàng hỏi: \"Nói theo cách của ngươi...!Đó là n ta phải đi tìm tổ phụ tổ mẫu nói với họ ta không muốn thành thân, hay bảo ta trực tiếp đến Cố gia nói với bọn họ hôn sự này không tính?\" Vế trước chính là ngỗ nghịch bất hiểu, vế sau chính là bất nhân bất nghĩa, cả hai đều là những phẩm hạnh không tốt.<br>Thường Sơn yên lặng, hắn chỉ không muốn Sở Quân Dật chịu uất ức, nhưng chưa từng muốn y phải gánh lấy tội danh như thế này.<br>Sơ Quân Dật giương mắt nhìn hắn, khẽ cười một tiếng nói: \"Ngươi nói Đại thái thái đi cầu thân đúng không, thế nhưng ngươi đừng quên rằng bà chỉ là bá mẫu của ta thôi.<br><br>Nếu như phụ mẫu ta vẫn còn thì chuyện chung thân đại sự của ta tất nhiên sẽ do phụ mẫu định đoạt, cho dù là tổ phụ tổ mẫu cũng không thể vượt qua bọn họ được.<br><br>Nhưng bây giờ phụ mẫu ta đều qua đời cả rồi, vậy chuyện chung thân của ta sẽ do tổ phụ tổ mẫu làm chủ.<br><br> <br>Tuy Đại bá mẫu là trưởng bối chỉ cần tổ phụ tổ mẫu không đồng ý, bà cũng không thể nào đến Cố gia được.\"<br>Thường Sơn cũng hiểu rõ đạo lý này, nhưng hắn chỉ ôm một tia hy vọng rằng sẽ có một cách nào đó...<br>Nhìn thấy vai Thường Sơn trùng xuống, biết hắn ta đã bình tĩnh lại rồi liền hỏi: \"Đại thái thái đi cầu thân là chuyện hồi nào? Vì sao trước đó không nghe thấy chút tin tức nào? Là ai nói cho ngươi nghe chuyện Đại thái thái đi cầu thân? Còn chuyện đổi thiếp canh đã truyền ra thế nào?\"<br>Thường Sơn yên lặng sắp xếp lại một chút tình hình bên ngoài mấy ngày vừa qua, lại nghĩ đến chuyện xảy ra vào hôm nay, cuối cùng vẫn quyết định nói từ đầu: \"Sau hôm truyền ra quẻ tượng đã có người bắt đầu khống chế tin đồn bên ngoài, tuy rằng đa số mọi người đã không còn ai bàn tán nữa nhưng vẫn còn vài người ngầm thảo luận với nhau.<br><br>Bọn họ đều nói do Hoàng thượng cắn rứt lương tâm, vì muốn bọn giữ thể diện cho Cố tam gia nên không cho mọi người bàn luận nữa.\" Thường Sơn nói xong, hắn còn cẩn thận quan sát Sở Quân Dật một chút: \"Nô tài không có tin, thật sự không hề tin!\"<br>Sở Quân Dật thở dài: \"Nói tiếp đi.\"<br>\"Thật ra mấy ngày nay, có truyền ra rất nhiều tin đồn bí mật ác liệt hơn, ngay cả nô tài không ra khỏi phủ vẫn nghe được rất nhiều chuyện ở bên ngoài phủ.<br><br>Ngoại trừ chuyện liên đến Cố tam gia, còn có...!Lục gia...!Người biết đó, chuyện Khâm Thiên Giám năm đó...!Dù sao thì bát tự của người đã có nhiều người biết rồi; bây giờ, người đi ra ngoài tìm đại một ai đó hỏi thăm họ đều biết hai bát tự kia là ai...\" Giọng Thường Sơn nhỏ đi rất nhiều, đầu cũng cúi thấp hơn.<br>\"Tiếp đi.\" Không thể nào từ trên mặt Sở Quân Dật nhìn ra một chút tâm tình dư thừa nào, biết nội dung quẻ tượng liền đã đoán được chuyện này rồi.<br>Năm đó, sau khi người Khâm Thiên Giám xem bát tự của y liền gieo một quẻ, kết quả lại bị tiểu nhân biết được chuyện này truyền ra, ở kinh thành chỉ cần là người có chức tước hay có chút địa vị hầu như đều nghe nói đến.<br><br>Không phải ai cũng biết bát tự của y nhưng khẳng định bọn họ đều sẽ có chút ấn tượng với chuyện này.<br><br>Bởi thế sau khi chuyện quẻ tượng truyền ra chỉ cần xem bát tự chắc chắn sẽ biết được người đó là ai.<br><br>Cố Thành Chi mặc dù có năng lực xuất chúng, nhưng về phương diện này hắn ta vẫn thua kém y xa.<br><br>\"Mấy ngày nay, nô tài không chỉ để ý lời đồn bên ngoài mà còn chú ý đến chuyện trong phủ nữa, không phải Lục gia đã nói là chuyện hôn sự của người nhất định phải được trưởng bối đồng ý sao.<br> <br><br>Mấy ngày đầu có rất nhiều người đến phủ hỏi thăm nhưng nhìn qua thì họ chỉ muốn đến tìm hiểu chút tình hình thôi, sau đó người đến ít đi rất nhiều.<br><br>Ngày hôm kia, có người đến phủ được đưa thẳng vào thư phòng gặp Lão thái gia và Đại lão gia, lúc đó quanh thư phòng có rất nhiều thủ vệ canh gác, cho nên người trong phòng nói gì cũng không ai biết.\" Thường Sơn nói đến đây còn ngẩng đầu nhìn sắc mặt của Sở Quân Dật.<br>Thấy sắc mặt y vẫn bình thương mới dám nói tiếp: \"Qua hôm sau cũng chính là hôm qua, Đại thái thái liền sai quản sự đi đặt mua đồ, chỉ là từ trước đến giờ người quản sự kia lại rất kín miếng, cũng có người tò mò hỏi nhưng đều bị mắng đến phải quay về.<br><br>Đồ được mua đều để ở trong mấy cái rương mang về, không một ai có thể nhìn ra được bên trong chứa gì.<br><br>Sáng hôm nay, Đại thái thái dẫn người khiêng theo mấy cái rương đó đi ra ngoài.\"<br>Sở Quân Dật cúi đầu trầm tư trong chốc lát, mới hỏi: \"Vậy sao ngươi biết Đại thái thái đến Cố gia cầu thân, còn có chuyện thiếp canh kia nữa, những việc này là do người khác nói cho ngươi biết hay sao?\"<br>\"Nô tài vì lo lắng.\" Thường Sơn liếc mắt nhìn y xong liền cúi đầu nói: \"Lục gia, không phải người đã nói chuyện hôn nhân phải được trưởng bối đồng ý đấy sao.<br><br>Hôm qua, sau khi con nhìn thấy Đại thái thái phái người đi đặt mua đồ liền thấy không yên tâm, nhưng nô tài biết quản sự sẽ không chịu nói đã mua những gì đâu.<br><br>Tuy nhiên những cửa hàng hắn đi qua vẫn có thể hỏi được...!Hôm nay, sau khi Đại thái thái rời phủ, con thấy không yên lòng lắm liền lặng lẽ đi theo đoàn người của họ...!Con thấy họ đi vào Cố phủ...\"<br>Sở Quân Dật chỉ nhìn hắn ta thôi, mà đầu Thường Sơn gần như muốn chôn vùi xuống đất luôn rồi.<br>Một hạ nhân lại dám lén lút theo dõi chủ nhân, hơn nữa còn là nữ quyến nữa, nếu để bị phát hiện liền bị đánh đến chết, dù muốn nhặt sát chỉ là nằm mơ thôi, sau đó sẽ ném vào bãi tha ma, từ đây trong phủ coi như không có người này.<br>Sở Quân Dật biết Thường Sơn vì muốn tốt cho mình nên mới đi làm chuyện nguy hiểm thế này, chỉ cần không cẩn thận một chút thì sẽ vạn kiếp bất phục.<br><br><br>Y nhắm mắt nói: \"Chỉ có lần này, không có lần sau.\"<br>\"Dạ, dạ, dạ!\" Thường Sơn liền vội vàng gật đầu đáp ứng, kế đó liền nói tiếp: \"Con ở bên ngoài Cố phủ nhìn thấy Đại thái thái đi vào trong, mãi cho đến tận giữa trưa Đại thái thái từ Cố phủ đi ra, sau đó bà hẳn là đi về phủ luôn, lúc đó con sợ bị phát hiện cho nên không có đi theo mà ở bên ngoài Cố phủ chờ chốc lát.<br><br>Kết quả lại trông thấy có rất nhiều người đi ra từ trong Cố phủ, con thấy bọn họ đi về phía con phố sầm uất liền quyết định đi theo luôn.<br><br>Con nghe thấy bọn họ nói Đại thái thái Sở gia thay Lục công tử đến Cố gia cầu thân, vì mong quốc gia được an ổn không bị thiên tai quấy nhiễu cho nên Cố gia đã đồng ý mối hôn sự này.<br><br>Hai nhà đã đổi thiếp canh rồi, giờ chỉ chờ ngày lành tháng tốt gần nhất để cho hai công tử kết hôn nữa thôi.\"<br>Sở Quân Dật nhíu mày, nghĩ một hồi vẫn không khỏi thở dài: \"Xem ra Cố Thành Chi...\" Ở Cố gia cũng không được tốt lắm.<br>Nguyên nhân có lẽ là vì Cố nhị lão gia, những người kia hẳn đã đoán được đồ đã được Cố Thành Chi giao cho Hoàng thượng rồi.<br><br>Mục đích lần này đã không đạt được còn khiến cho Hoàng thượng nghi ngờ, có thể nói hại nhiều hơn lợi.<br>Vì thế, hiện tại bọn họ muốn nhắm đến Cố Thành Chi đây mà, đầu tiên là xúi giục người nhà họ Cố để bọn họ đấu đá lẫn nhau, việc này sẽ chặt đứt đường làm quan của Cố Thành Chi, từ xưa đến nay, không có người nào kết hôn cùng đàn ông việc trái với luân thường đạo lý lại còn có thể vào triều làm quan.<br>Về phần mình, chẳng qua chỉ là nằm không cũng trúng tên mà thôi, đương nhiên tất cả là do công lao chuyện bát tự nổi danh kia mà ra.<br><br>Muốn chặt đứt đường làm quan của Cố Thành Chi thì phải để hắn thành thân cùng đàn ông, nếu như chỉ tùy tiện tìm đại một bát tự nào đó thì Hoàng thượng sẽ giúp tìm một cô nương không ai biết cũng được, chỉ cần Hoàng thượng nói nàng ta có bát tự này liền không một ai dám nói không phải.<br>Trong kinh thành hiện nay, đưa ra một bát tự mà ai cũng biết, hơn hết phải là đàn ông trừ y ra còn có ai khác nữa.<br>Có thể lần này Sở gia nhận được không ít lợi ích đâu, nếu không phải thế thì một người luôn chú trọng mặt mũi như Sở lão thái gia sao chấp nhận để cháu trai thành thân với một tên đàn ông chứ, cho dù ông có không thích người cháu trai này tới đâu đi nữa.<br>Thường Sơn không biết Sở Quân Dật đang suy nghĩ gì, chỉ là nói: \"Nô tài nghe họ nói như vậy liền thầm nghĩ chuyện không hay rồi, vì vậy con vội vàng chạy về phủ ngay.<br><br>Nhưng con vừa mới về phủ, nha đầu của Đại thái thái đến tìm con nói là đã đổi thiếp canh của Lục gia với Cố tam gia rồi, bây giờ Lão thái gia đã phái người đi xem ngày giờ tốt lành, bảo Lục gia chuẩn bị mấy ngày nữa sẽ thành thân.\"<br>\"Không đúng!\" Sở Quân Dật nghe nói bản thân phải chuẩn bị thành thân, biết mình đã đoán đúng rồi, nhưng nghĩ rồi nghĩ lại nghĩ đến một chuyện bèn vội vàng hỏi Thường Sơn: \"Hồi nhỏ Cố Thành Chi đã được định hôn ước rồi đúng không, ta chưa nghe nói hai nhà có ý từ hôn gì cả, ngươi nhanh đi thám thính xem tình hình bây giờ bên phủ Vệ Nam Bá thế nào.\"<br>Thường Sơn vừa nghe có thể xoay chuyển tình thế, lập tức vực dậy tinh thần, vội vàng nói: \"Lục gia yên tâm, nô tài nhất định sẽ dò la được thông tin mang về!\"<br> <br>\"Ta chỉ muốn biết tình hình, người đừng có hưng phấn quá, ta thấy việc này cũng không chắc có thể xoay chuyển được đâu.\" Sở Quân Dật không hề keo kiệt đè ép nhiệt tình của Thường Sơn xuống.<br><br>\"Lục gia!\" Thường Sơn cảm thấy Lục gia quá bi quan rồi, có lẽ phủ Vệ Nam Bá vẫn kiên trì với hôn ước này, vì dù sao Cố tam gia cũng là một đối tượng thông gia tốt như vậy, họ sao có thể bỏ qua được chứ!<br>Sở Quân Dật thấy hắn ta như thế cũng không nói thêm gì nữa, chỉ nói: \"Ta không muốn đến lúc ngươi trở về liền thấy ngươi vừa chạy vừa hét nữa đấy.<br><br>Hiện tại, ta không muốn chịu nổi, hiểu không?!\"<br>Thường Sơn lập tức nghiêm mặt nói: \"Dạ, nô tài hiểu rồi.\"<br>Thường Sơn đi rồi, Sở Quân Dật lại nằm trở lại trên tháp, nhìn trần nhà suy nghĩ mọi chuyện xảy ra gần đây nhưng nghĩ một hồi lại lười suy nghĩ tiếp, cuối cùng nhắm mắt lại bắt đầu nghỉ ngơi dưỡng sức, chờ đến tối sẽ biết kết quả thôi.<br><br>.<br><br>||||| Truyện đề cử: Xuyên Thành Mẹ Kế Nữ Chủ |||||<br>Trời đã tối, Sở Quân Dật ngồi trong thư phòng vừa chờ hạ nhân đưa cơm tối tới, vừa chờ Thường Sơn đi thám thính tin tức trở về.<br>Sau khi người mang cơm nước đến đã đặt đồ ăn lên bàn xong thì Thường Sơn mới tiến vào viện, sắc mặt khó coi đi vào thư phòng vừa nhìn thấy Sở Quân Dật sắc mặt thoáng hòa hoãn hơn, nhưng vẫn hết sức nghiêm nghị.<br>Sở Quân Dật liếc mắt nhìn hắn ta nói: \"Nói đi.\"<br>Thường Sơn hít sâu một hơi, chậm rãi báo cáo: \"Lục gia, Vệ Nam Bá không nói muốn từ hôn, nhưng người ầm ĩ đòi từ hôn chính là Đổng đại cô nương.\"<br>\"Cái gì? Đổng đại cô nương?!\" Sở Quân Dật kinh ngạc.<br>Đổng gia đại cô nương của Vệ Nam Bá chính là hôn thê của Cố Thành Chi, nữ nhân mà đòi từ hôn về sau danh tiếng sẽ bị tổn hại, ảnh hưởng không nhỏ đến các mối hôn sự sau này.<br><br>Vệ Nam Bá muốn từ hôn vẫn được nhưng phải trả cái giá rất lớn, thế nhưng Đổng đại cô nương ầm ĩ đòi từ hôn liền không hợp với lẽ thường.<br>Hai nhà Cố Đổng hứa hôn đã nhiều năm, nếu bây giờ Đổng đại cô nương từ hôn về sau việc lập gia đình liền khó khăn gấp mười lần.<br>Chẳng lẽ nàng xem thường hồng trần, muốn thanh đăng Cổ Phật sống hết cuối đời?!.<br><br>"]