["<br>Đầu tháng sáu, thời tiết có chút oi bức, trên trời mây dày đặc.<br><br>Mà trong một toà tiễu lâu ở Hoàng thành, Hạc Quy đạo trưởng đang ngước đầu nhìn trời, khóe miệng gợi lên một độ cung nhẹ.<br><br>\"Hạc Quy đạo trưởng, ngài vẫn nên vào nhà đi, nhìn sắc trời tám phần là muốn đổ mưa.\" Tiểu thái giám bên cạnh lên tiếng nhắc nhở nói.<br><br>\"Được nha.\" Hạc Quy đạo trưởng có chút cảm khái cười nói: \"Trời sắp đổ mưa, vẫn nên trở về nhà thôi.<br><br>\" Nói xong liền nhấc chân đi về hướng tiểu lâu.<br><br>Tiểu thái giám vừa mới nói chuyện thì lại có chút sững sờ nhìn Hạc Quy đạo trưởng đi vào phòng, hắn cũng ngẩng đầu nhìn trời, trời âm u gần hai mươi ngày rồi, thật sự trời sắp mưa sao? <br>Mà ở bên ngoài Hoàng thành, 30.000 lượng bạc của Sở gia đã được chuyển đến Cố gia, sắc mặt Cố đại lão gia có chút cứng ngắc nhìn những món sinh lễ lần lượt lần lượt lần lượt được bưng vào cửa, sau đó đã bị Dương Vân chỉ huy người nâng sính lễ tới nhị phòng.<br><br>Phần sính lễ này, Cố gia có quyền kiểm soát chúng, nhưng ý của Cố Thành Chi không cho phép bọn họ nhúng tay vào.<br><br>Trời chạng vạng, sắc trời đột nhiên tối sầm giống như bị vẩy mực dày đặc, trên bầu trời truyền đến tiếng sấm trầm đục, sau một hồi tiếng sấm sét nổ vang, mưa như trút nước xuống.<br><br>Nhìn cơn mưa nặng hạt ngoài cửa sổ, mọi người đều chợt nghĩ tới hôn sự hai nhà Sở Cố, chỉ mới đưa sính lễ trời liền bắt đầu mưa, nếu như thành thân...!<br>Trận mưa này đổ liên tiếp ba ngày, không chỉ có Kinh thành, mà ngay cả bốn năm tỉnh xung quanh đều được hưởng thụ trận mưa to này, tình hình hạn hán cũng đều được giảm bớt.<br><br>Cơn mưa này đổ trong bao lâu, sắc mặt Cố Thành Chi liền cương cứng bấy lâu.<br><br>Đối với người bên ngoài nhìn hắn thì mang theo vẻ ngạc nhiên cùng tìm tòi nghiên cứu, còn hắn thì giả vờ như không nhìn thấy, ngay cả Dương Vân cùng Vương Huy cũng được hắn cử đi thu xếp của hồi môn.<br><br>Sắp tới ngày cưới, buổi sáng mưa to mới vừa ngừng, những đồ trang sức của Thái hậu, Hoàng hậu cùng Thái tử lần lượt được đưa đến Cố gia.<br><br>Người Cố gia đau khổ giống như ăn phải Hoàng liên vậy, nhưng vẫn phải cười tạ ân, nhìn những món trang sức này lại được đưa vào nhị phòng, trong lòng của bọn họ đè nén muốn hộc máu.<br> <br><br>Ngày mồng năm tháng sáu, trời quang mây tạnh, trong không khí vẫn còn đọng lại một chút hơi nước.<br><br>Mà cửa chính Cố gia đã được mở rộng ra, của hồi môn lần lượt từ bên trong tiến ra không chút gián đoạn.<br><br>Khoảng cách từ Cố gia đến Sở gia cũng không quá gần, cơ hồ phải kéo dài qua hơn phân nửa cái nội thành, gương hồi môn đầu tiên mới tiến vào cửa Sở gia, nhưng gương của hồi môn cuối cùng lại vẫn chưa ra khỏi cửa lớn Cố gia.<br><br>(* anh công gả đi đồ cưới phải như vậy mới được chứ (｡•̀ᴗ-)✧) <br>Dân chúng Kinh thành đổ xô ra tranh nhau đứng xem, họ thực sự coi trận mưa lớn vài ngày trước là kết quả của cuộc hôn nhân này, nhìn hàng dài của hồi môn không thấy đầu lại nhìn không thấy đuôi kia, ai cũng đều âm thầm chậc lưỡi: Của hồi môn kiểu này chắc phải cỡ hàng nghìn lượng bạc đi.<br><br>Khiêng hết phần của hồi môn này cũng mất nửa ngày trời, ngay cả phần sính lễ của Sở gia, trừ phần đồ ăn giữ lại Cố gia ra, những thứ khác đều cùng của hồi môn mang về.<br><br>Sau đó, của hồi môn được bày ra bên ngoài trong ba ngày liên tiếp, từ mồng năm đến mồng bảy, cũng là để cho nhà chồng thấy \"con dâu\" này có năng lực và tài chính, không thể tùy ý sai khiến.<br><br>Những người đến xem của hồi môn đều nhìn thấy đồ Hoàng đế ban tặng, Hoàng đế không phải người keo kiệt, đối với Cố Thừa Chí lại càng không.<br><br>Từ gương đầu tiên trở đi đều là do Hoàng thượng ban thưởng, kế tiếp chính là những chiếc gương đựng gì đó do Thái hậu, Hoàng hậu và Thái tử ban thưởng.<br><br>Sau khi thấy như vậy, mọi người đều tỏ ra đồng cảm sâu sắc với Sở gia, trong cung chỉ có bốn vị chủ tử có quyền lên tiếng, kết quả còn ra tay ban thưởng đồ vật nhiều như vậy, nếu như Sở gia dám gây sự với Cố Thành Chi, tám phần chính là đâm đầu vào tổ ong vò vẽ.<br><br>Tân phòng vốn ở trong viện Sở tam lão gia ở, vốn dĩ nơi này không nên dùng làm tân phòng, bởi vì mấy vị lão gia khác của Sở gia đều còn sống, để hai tiểu bối ở lại chính viện với bá phụ, thúc phụ cùng ngồi cùng ăn có chút kỳ cục.<br><br>Nhưng sau khi danh sách của hồi môn môn của Cố Thành Chi đưa qua, Sở gia liền thay đổi chủ ý, hôn sự này đã không còn đơn giản chỉ của hai nhà Sở Cố nữa, tương lai một người không tốt sẽ ảnh hưởng tiền đồ toàn bộ người trong nhà.<br><br>Cuối cùng vẫn là Sở lão thái gia làm chủ, thu dọn viện tam phòng, dùng nó làm tân phòng.<br><br>Của hồi môn được bày ra phải chuẩn bị đưa vào khố phòng, chẳng qua của hồi môn của nữ tử là tài sản riêng sẽ không để vào khố phòng chung của cả nhà, đối với điểm này thì cho dù Cố Thành Chi là nam tử vẫn không thay đổi.<br> <br><br>Ở trong viện tam phòng bố trí một khố phòng khác, nâng toàn bộ của hồi môn vào đó, đóng cửa khoá lại mang chìa khoá về Cố gia giao vào tay Cố Thành Chi, về sau cũng tự hắn quản lý.<br><br>Đến đây, việc đưa của hồi môn đều đã hoàn tất, bước tiếp theo chỉ chờ đến ngày đón dâu.<br><br>Vài ngày trôi qua nhanh chóng, Cố gia dọn dẹp tân phòng như thường lệ trước hai ngày đón dâu.<br><br>Cố Thành Chi khẳng định sẽ không đi thêu chăn bông gối đầu, mà Cố gia cũng không chuẩn bị giúp cho hắn.<br><br>Ở chính phòng trong viện tam phòng ở Sở gia, chiếc giường vốn trống không lúc này đã được trải chăn gối, trên đó đang trải một tấm chăn gấm lớn màu đỏ có thêu những lời như thuận buồm xuôi gió, bộ bộ thăng chức.<br><br>Nha hoàn và bà tử Sở gia nhìn thấy nguyên bộ chăn gối này, vội vàng hỏi chuyện người Cố gia đến trang trí, cuối cùng nhận được một câu trả lời bất ngờ nhưng lại hợp lý vô cùng.<br><br>Sau khi tiễn những hạ nhân Cố gia đi, nha hoàn và bà tử vội vàng trở về thông báo cho chủ tử nhà mình.<br><br>Nghe hạ nhân nói xong, chủ tử Sở gia đều nhanh chóng biến thành khuôn mặt cứng đơ vốn đã quen.<br><br>Cố gia không quan tâm dùng gì đó để trang trí, nhưng Hoàng thượng không chịu nổi nguyện ý quan tâm nha.<br><br>Trước ngày trang trí một ngày thì trong cung đã đưa nguyên bộ chăn gối đến Cố gia, nói là thời gian chuẩn bị hôn sự quá gấp gáp, sợ Cố gia chuẩn bị thiếu xót, cho nên Hoàng hậu trực tiếp để cho phủ Nội Vụ đem những thứ cần phải dùng đều chuẩn bị hết, chỉ chờ ngày trang trí mang ra sử dụng.<br><br>Nghe bọn hạ nhân miêu tả những đồ gì đó được dùng để trang trí tinh xảo đẹp như thế nào, người Sở gia cười khổ trong lòng: Đồ từ trong cung ra, hơn nữa còn bị bên trên giám sát chặt chẽ như vậy, ai mà dám làm ra đồ không tốt.<br><br>Dù sao Sở gia cũng coi như đã nhìn ra, Hoàng thượng chính là muốn làm người nương gia (nhà mẹ đẻ) của Cố Thành Chi nha, Cố gia thật sự đã bị chán ghét rồi.<br><br>Đảo mắt cũng tới ngày đón dâu, Cố Thành Chi dậy thật sớm, cũng không phải nói hắn chờ mong gì, mà trời còn chưa sáng đã có người xông vào phòng của hắn.<br><br><br>Ở biên quan đánh giặc mấy năm, tính cảnh giác của hắn tuyệt đối phi thường ít người có khả năng sánh được.<br><br>Thời điểm người trong viện tiến vào, Cố Thành Chi liền tỉnh lại.<br><br>Thấy mấy người phụ nhân kia xông vào phòng của hắn còn đối với phòng của hắn khoa tay múa chân, hắn chưa nói lời nào liền ném đám người đó ra ngoài.<br><br>Cuối cùng vẫn là Cố đại lão gia ra mặt run rẩy đến khuyên bảo mới khiến Cố Thành Chi để cho bọn người kia tiến vào.<br><br>Đám nữ nhân này cũng thành thật hơn rất nhiều, họ cẩn thận góp ý, nhẹ nhàng đến nỗi sợ lại bị đá ra ngoài.<br><br>Giằng co một buổi sáng, Cố Thành Chi chỉ cảm thấy đầu ong ong, hắn vẫn luôn nhẫn nại, nhưng vẫn có người khiêu chiến thần kinh của hắn.<br><br>Khi một bà tử hỏi giá y ở đâu, Cố Thành Chi rốt cuộc nhịn không nổi nữa, hắn đứng dậy xoay tay liền rút ra thanh bảo kiếm, thanh kiếm để ở trên cổ của bà tử kia, lạnh lùng hỏi: \"Ngươi mới vừa nói cái gì?\" <br>Bà tử kia hai chân nhũn cả ra, nhưng bảo kiếm lạnh lẽo vẫn còn xoát độ tồn ở trên cổ, bà muốn xỉu nhưng lại sợ hôn mê sẽ trực tiếp rơi lên mũi kiếm.<br><br>Bị ánh mắt lạnh như băng của Cố Thành Chi nhìn chăm chú, trong đầu bà trống rỗng, chỉ không ngừng nói: \"Nô tỳ không có nói gì cả! Nô tỳ không có nói gì cả!\" <br>Sau khi thu lại thanh kiếm, Cố Thành Chi lại cười lạnh hỏi những người khác: \"Các ngươi còn muốn nói gì nữa?\" <br>Những người khác lắc đầu liên tục, còn có thể nói gì, vị này căn bản không phải chủ nhân bình thường! Ngẫm lại cũng đúng, các nàng xem một người nam nhân coi như nữ tử, vị này không phát hỏa mới là lạ! Vị này chính là nắm giữ vị trí tướng quân ở biên quan, nhất định đã giết người rồi! <br>Nhìn thanh bảo kiếm trong tay của Cố Thành Chi, nhóm bà tử cũng nhịn không được nuốt nước miếng, các nàng vẫn nên thành thật một chút thì tốt hơn.<br><br>Thu phục xong nhóm bà tử trong phòng, Cố Thành Chi coi như được thanh tịnh trong chốc lát, hắn nhìn nhìn sắc trời, cảm thấy được cũng gần tới thời gian rồi đứng dậy vào nội thất.<br><br>Đồ Hoàng thượng ban cho ngày đó đúng thật có một kiện lễ phục tân lang, bộ lễ phục đỏ thẫm mặc ở trên người trông cực kỳ thích hợp với hắn.<br><br>Nhìn bản thân trong gương, Cố Thành Chi lại cảm thấy thực buồn cười.<br><br>Hắn mặc lễ phục tân lang, nhưng không phải để cưới vợ mà là lấy chồng, chẳng qua hơn một tầng nội khố mà thôi, cuối cùng vẫn không ném hết toàn bộ mặt mũi xuống đất.<br><br>Cuối cùng, Cố Thành Chi lại nhìn thoáng qua căn phòng này, về sau nơi này liền không hề thuộc về hắn nữa rồi.<br><br> <br>\"Tam gia, người đón dâu đã tới rồi...\" Người ngoài cửa không ngừng nhắc nhở, nếu không sẽ lỡ giờ lành.<br><br>Cố Thành Chi đi ra nội thất liền đứng ở trong phòng, có bà tử nghĩ phải nhắc nhở hắn nên ngồi xuống chờ mới đúng, nhưng người bên cạnh liền vội vàng kéo bà ta lại.<br><br>Nói giỡn à, thanh kiếm kia còn ở trên tay của Cố Thành Chi đấy.<br><br>Tiếng pháo vang lên không ngừng nghỉ, tiếng bước chân cũng dần dần tới gần, hỉ nương (người săn sóc nàng dâu) ở bên cạnh cao giọng hô một tiếng, mà Cố Thành Chi cũng nhìn thấy Sở Quân Dật đi vào trong viện.<br><br>Hôm nay Sở Quân Dật cũng một thân lễ phục tân lang đỏ thẫm, màu đỏ này hòa tan đi vẻ lạnh nhạt trên người y, giống như y bị kéo vào phàm trần đi dạo qua một vòng, để hơi thở y mang một chút khói lửa.<br><br>Sở Quân Dật vào đến trong viện cũng nhìn thấy Cố Thành Chi đứng ở trong phòng, hắn hờ hững nhìn hết thảy xung quanh, giống như chuyện không liên quan đến mình.<br><br>Bộ lễ phục tân lang màu đỏ Cố Thành Chi mặc trên người vô cùng thích hợp, anh khí bức người có chút không thể dời mắt được, hắn cứ lạnh mắt như vậy nhìn Sở Quân Dật lại đây đón dâu, trong mắt nhìn không ra một chút cảm xúc nào.<br><br>Sau khi đi đến trước mặt Cố Thành Chi, Sở Quân Dật phát hiện mình thấp hơn hắn một cái đầu, trong lòng thầm than thở, sau đó cúi người thi lễ, trong miệng cũng nói một tiếng: \"Hữu lễ.\" <br>Cố Thành Chi ánh mắt lạnh lẽo nhìn y, đợi cho Sở Quân Dật hành lễ xong mới nói: \"Đi thôi.\" Nói xong liền sải bước lớn đi ra ngoài.<br><br>Nhìn Cố Thành Chi nhấc chân bước đi, Sở Quân Dật chỉ phải bất đắc dĩ đi theo.<br><br>Đầu tiên là bái biệt bài vị phụ mẫu, sau đó lại đi chính phòng từ biệt Cố lão thái thái, lúc sau hai người liền đi qua một loạt cửa của Cố phủ đi ra ngoài.<br><br>Đội ngũ đón dâu đã chờ ở bên ngoài, khi họ mới bước ra, tiếng pháo lại vang lên.<br><br>Không có kiệu hoa, chỉ có hai con ngựa cao to chờ ở trước cửa của Cố phủ, Cố Thành Chi lưu loát dứt khoát phi thân lên ngựa, mà Sở Quân Dật lại có chút khổ sở nhìn hắn một cái, y mới vừa học cưỡi ngựa được mấy ngày nay thôi.<br><br>Đợi cho hai người đều ngồi lên ngựa xong, đội ngũ cũng bắt đầu đi quanh thành một vòng, hôn sự này vốn là để cho ông trời xem.<br><br>Kể từ hôm mưa to kia, dân chúng đối với hôn sự này rất tin tưởng rằng nó có thể ngăn chặn được thiên tai.<br><br>Khi đi đến góc đường lúc sắp quẹo vào, Cố Thành Chi nghiêng đầu liếc mắt nhìn Cố gia một cái, từ nay về sau hắn không còn là người Cố gia..<br><br>"]