["<br>\"Ta biết, cho nên ta đã thoả thuận với sư phụ rồi, tới lúc đó họ sẽ đi trước, sau ngày giỗ chúng ta sẽ đi qua hội họp với họ sau.<br><br>Đó là nguyên nhân ta muốn ngươi đi cùng, nếu chỉ có ta đi ngươi ở lại, đến lúc đó ta còn phải đưa ngươi trở lại thư viện nữa.\" Cố Thành Chi dừng một chút lại nói: \"Còn bên chỗ nhị ca, ngày đón dâu hai ta qua là được, về hội thân, hừ, khi đó chúng ta đã ở Vạn Pháp tự rồi.\" <br>Sở Quân Dật gật gật đầu, cảm thấy sắp xếp như vậy rất hợp lý, sở dĩ đón dâu phải đi vì Cố Thành Chi họ Cố, nếu như không đi khẳng định sẽ bị mang ra đàm tiếu.<br><br>Còn ngày hội thân không đi cũng bởi vì trước đó Đổng đại cô nương đã làm ra chuyện ngu ngốc như vậy, vì thế không có ai ở không đi xét nét việc này.<br><br>Chờ sau ngày giỗ, cả hai trực tiếp đuổi theo đội ngũ của Niếp lão tiên sinh, vậy thì hai bên không bên nào bị chậm trễ, làm như thế đích xác rất tốt.<br><br>Sau khi hai người bàn bạc xong, bắt đầu phân nhau thu dọn đồ đạc.<br><br>Đợi tới ngày tổ chức hôn lễ, phải đến Cố phủ sớm, quan hệ của Cố Thành Chi và Cố gia không tốt, nhưng hắn sẽ không để bất cứ ai dựa vào đó để bắt bẻ hắn.<br><br>Cố đại gia nhìn thấy Cố Thành Chi tới, vẫn bày ra dáng vẻ huynh đệ tốt, Sở Quân Dật phải ở trong lòng giơ ngón tay cái cho Cố đại gia, ngay cả mặt của Cố đại lão gia đã cứng đơ thế rồi, vị này vẫn biểu hiện tốt như thế quả là một nhân tài.<br><br>Đối lập với thái độ của Cố đại gia chính là người Sở gia, người sẽ thành thân của Cố gia chỉ là tiểu bối, còn là thứ tử, các lão gia của Sở gia sẽ không tự hạ thân phận đến chúc mừng.<br><br>Cho nên đại diện cho Sở gia tới bao gồm Sở Nhị gia, Sở tam gia và Sở ngũ gia, lần lượt đại biểu cho Đại phòng, Nhị phòng và Tứ phòng của Sở gia, đây cũng bởi vì nguyên nhân hai nhà Sở Cố có quan hệ thông gia, về phần Ngũ phòng vẫn luôn bị xem như không khí cho nên loại chuyện này chưa bao giờ có phần họ.<br><br>Sở Nhị gia và Sở tam gia nhìn thấy Sở Quân Dật đến đều lộ ra nụ cười tựa tiếu phi tiếu, liếc xéo y vài cái liền quay đầu đi chỗ khác, kế đó tựa như không hề nhìn thấy người này.<br><br>Còn biểu cảm của Sở ngũ gia có hơi vặn vẹo, ánh mắt nhìn Sở Quân Dật giống như muốn ăn tươi nuốt sống người khác, Sở ngũ gia đi theo sau hai vị ca ca trừng mắt nhìn Sở Quân Dật không dứt.<br><br>Ngược lại, Sở Quân Dật có chút vô tội nhìn Sở ngũ gia, sau đó y coi như không có việc gì dời mắt nhìn ra chỗ khác.<br><br>Người đến chúc mừng càng ngày càng nhiều, Cố Thành Chi lười đi giao thiệp với người khác, dù sao hôm nay những người tới đều không có giao tình gì với hắn, cho nên hắn hỏi Sở Quân Dật một tiếng liền mang theo y tránh đi.<br><br>Kỳ thật, Sở Quân Dật đã sớm muốn kiếm một chỗ ít người rồi, nhưng y không quen thuộc Cố gia, muốn tránh lại không biết trốn ở đâu, bởi vậy khi Cố Thành Chi bảo muốn rời khỏi chỗ này hỏi y có đi cùng không, Sở Quân Dật tự nhiên giơ hai tay lên đồng ý.<br><br>Bất quá hôm nay người tới Cố gia chúc mừng rất nhiều, ít nhất còn nhiều hơn lúc Sở Quân Dật thành thân.<br><br> <br>Chỉ có thể nói, Cố đại gia quả thật trâu bò*, Cố đại lão gia đã hại nhi tử và chất tử, suýt chút nữa hại cả Cố gia phải ra khỏi vòng thanh lưu**, nhưng Cố đại gia có thể đứng ra ngăn cản người cha ngu ngốc của mình chống lại sóng dữ đang ập xuống mà một lần nữa lật ngược tình thế, không thể không tán thưởng Cố đại gia một tiếng.<br><br>*Ngưu nhân - 牛人 -: một thuật ngữ trên Internet: giống như \"trâu\", nó được dùng như một tính từ để chỉ người này rất có quyền lực hay để khen ngợi người khác.<br><br>Mình thấy tiếng Việt mình hay dùng từ lóng \"trâu bò\" để nói về khoẻ mạnh á, mình thấy nó cũng có hơi tương đồng với từ này nên mạn phép edit như vậy, nếu sai mọi người góp ý cho mình nha.<br><br>(＾∇＾)ﾉ♪ <br>**Thanh lưu - 清流 -: Nó đề cập đến một học giả quan lại có tư cách đạo đức cao và danh tiếng.<br><br>Vừa rồi ở trong lễ đường có nghe người ngoài tám chuyện với nhau, nói rằng Cố gia đã ép chết Cố nhị thái thái, kế đó hãm hại Cố Thành Chi và bây giờ hãm hại Cố nhị gia, còn có chuyện chết không từ hôn nhất định phải cưới Đổng đại cô nương thì hình ảnh của Cố gia ở trong lòng hầu hết các gia đình chính phái đều bị gạch chéo*, hại người nhà của mình không hề nương tay, huống chi là người ngoài.<br><br>*chỗ này là kiểu gạch bỏ không chơi với Cố gia nữa á, như hình dưới: <br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20221231/hon-khe-42-0.jpg\"><br>Hiện giờ, còn có một số người muốn nhìn xem sau khi Đổng đại cô nương vào cửa thì nàng ta sẽ có kết cục thế nào.<br><br>Nếu nàng ta chết bất đắc kỳ tử hoặc bệnh chết thì Cố gia không thể làm bạn được nữa.<br><br>Tất nhiên Cố đại gia biết Cố gia đang ở trong tình cảnh nguy nan thế nào, nếu không Cố đại gia đã không cố tình thể hiện bản thân và Cố Thành Chi vẫn rất thân thiết, chính vì muốn chừa cho Cố gia một đường lui, dù sao chống lưng cho Cố Thành Chi chính là Hoàng thượng và Thái tử, chỉ cần tương lai Cố Thành Chi trở về Cố gia, vậy Cố Thành Chi có thể giúp Cố gia xoay chuyển tình thế đứng vững vàng trong vòng thanh lưu này.<br><br>Thiệp mời hôn lễ được gửi đi do tự tay Cố đại gia viết, lời nói thành khẩn ý vị thâm trường, hơn nữa người nhận được thiệp đều còn một chút giao tình với Cố gia, hoặc có quan hệ với Cố các lão, hoặc có liên hệ với Cố nhị lão gia, cho dù bọn họ bởi vì Cố gia làm việc không chính đáng mà không muốn tiếp xúc nhiều hơn, nhưng lại không chịu nổi một câu ngẩng đầu không thấy cúi đầu gặp mà Cố đại gia nhắc tới trong thiệp mời, cũng không thể để tình cảnh cứ giằng co mãi được.<br><br>Có lui tới vẫn tốt hơn không có, tuy nhóm lão gia và thái thái đều không đến nhưng các con cháu lại tới, vậy càng đúng ý của Cố đại gia hơn, ở trước mặt trưởng bối Cố đại gia không thích hợp nói nhiều với họ, người duy nhất có thể nói chuyện được với họ chỉ có Cố đại lão gia, nhưng với cái đầu óc đó của Cố đại lão gia cho đi giao thiệp còn không bằng không nói gì, kéo chân một đỉnh hai.<br><br>*Kéo chân một đỉnh hai - 拖後腿兒一個頂倆 -: tha hậu thối nhi /拖後腿兒/: một phép ẩn dụ để chỉ sự kìm hãm hoặc cản trở người khác hoặc sự vật để họ không thể tiến lên.<br><br>Nhất cá đỉnh lưỡng /一個頂倆/: có nghĩa là một người có thể làm việc hiệu quả, một người có thể thay thế hai người.<br>➣Tóm lại: ý muốn nói: một mình Cố đại gia lão gia gây cản trở bằng sức hai người hai người gây cản trở.<br><br>Tất cả những người đến chúc mừng đều là những người trạc tuổi Cố đại gia, lúc này Cố đại gia đang tươi cười rạng rỡ đón tiếp các vị khách tới tham gia.<br><br>Sở Quân Dật vừa rồi nhìn thấy Cố đại gia liền liên tưởng tới nhân viên giao tiếp qua lại trong đám công tử ca nhi kia, trong lòng thầm than thở, vì tiền đồ, Cố đại gia vất vả nhiều rồi...!<br>Sau khi rời khỏi lễ đường, Sở Quân Dật mới thấy thở phào nhẹ nhõm, nhớ đến Cố đại gia vẫn nhịn không được thở dài: \"Cố đại gia quả thật...\" <br> <br>\"Từ nhỏ đại ca đã thông minh rồi, tổ phụ từng nói đại ca có năng lực dẫn dắt Cố gia tiến xa hơn.\" Cho nên Cố Thành Chi tin rằng trước đây Cố đại gia không hề biết chuyện bức tử Cố nhị thái thái, là một người thông minh Cố đại gia tuyệt đối không làm ra chuyện ngu xuẩn như thế, còn hắn sẽ không trút giận vào người không liên quan.<br><br>Sở Quân Dật gật gật đầu, Cố đại gia có cố gắng có năng lực nhưng phía trên Cố đại gia còn có một phụ thân ngu ngốc và một tổ mẫu hồ đồ, Cố đại gia có thể kiên trì bao lâu đây khi mà có tới tận hai đồng đội heo này đủ để kéo chân tới chết.<br><br>Cố Thành Chi muốn tránh ra ngoài để được yên tĩnh, tất nhiên không chọn nơi có nhiều người, ở gần lễ đường có một hoa nhỏ viên, phía sau lùm cây có một khoảng không gian nhỏ, hai người ngồi dưới đất, hưởng thụ sự nhàn hạ khó có được này.<br><br>\"Nơi này là ngươi tìm được?\" Sở Quân Dật nhìn ngó xung quanh.<br><br>\"Không phải, do phụ thân tìm được, trước kia phụ thân hay đưa nương tới đây ngồi một lát.\" Cố Thành Chi dựa vào thân cây bên cạnh.<br><br>Sở Quân Dật lại nhìn một vòng, liền dịch chuyển tới bên người Cố Thành Chi.<br><br>Cố Thành Chi nhìn Sở Quân Dật một cái, sau đó dịch sang một bên nhường chỗ cho y.<br><br>Dựa vào thân cây, Sở Quân Dật cũng cảm thụ một chút, nơi này thật sự rất thoải mái.<br><br>Thời gian được yên tĩnh luôn ngắn, mọi người cũng dần dần đến hoa viên nhỏ này, nghe thấy cuộc trò chuyện của những người kia, Cố Thành Chi nhíu mày.<br><br>\"Không biết Cố gia nghĩ gì nữa, loại nữ nhân như thế còn đi cưới vào cửa.\" <br>\"Có lẽ, họ muốn giữ quan hệ thông gia với Vệ Nam Bá, dù Đổng thị không tốt nhưng vẫn là cô nương của Vệ Nam Bá phủ.\" <br>\"Thôi đi, vốn dĩ Đổng nhị cô nương có một hôn sự khiến bao người mơ ước, chỉ vì Đổng đại cô nương đã đi tong.<br><br>Vệ Nam Bá hận nàng ta còn không kịp, sao có thể làm chỗ dựa cho nàng ta chứ.\" <br>\"Nghe nói Cố lão thái thái thiếu chút nữa bị tức trúng gió, bà cụ liên tục la hét đòi huỷ hôn với Đổng thị, nhưng Cố đại thái thái ngăn lại, nói là nếu huỷ hôn chắc chắn về sau Cố nhị gia không thể cưới được tức phụ có gia thế tốt như vậy nữa.\" <br>\"Cố đại thái thái nhất định hận Cố nhị gia chết đi được, loại tức phụ này...\" <br>\"Đích mẫu và thứ tử, cũng bình thường.\" <br>Sở Quân Dật vừa nghe vừa quan sát vẻ mặt của Cố Thành Chi, đợi đến khi hai người kia dần dần đi xa rồi, Sở Quân Dật mới hỏi: \"Ngươi không sao chứ?\" <br>\"Ta có thể có chuyện gì? \" Cố Thành Chi liếc mắt nhìn Sở Quân Dật.<br><br>\"Biểu cảm của ngươi quá vi diệu.\" Sở Quân Dật thành thật nói.<br><br><br>Cố Thành Chi: \"...\" <br>\"Ngươi là đang vui hay đang buồn?\" Sở Quân Dật tò mò hỏi.<br><br>\"Trông ta có vẻ buồn?\" Cố Thành Chi liếc xéo y.<br><br>\"Không giống.\" Nếu Cố Thành Chi đang buồn, Sở Quân Dật sẽ không hỏi hắn.<br><br>\"Vậy ngươi còn hỏi.\" Cố Thành Chi quăng qua cho y một ánh mắt xem thường.<br><br>\"Ta chỉ tò mò một chút, nghe người khác bàn luận về Cố gia như vậy...!Ngươi cảm thấy thế nào?\" <br>\"...!Nếu như cũng có người bàn luận về Sở gia như vậy, ngươi sẽ có cảm giác gì?\" <br>Sở Quân Dật chống cằm ngẫm nghĩ một chút, sau đó trả lời: \"Không vui cũng không buồn, cảm thấy như người xa lạ vậy.\" <br>Cố Thành Chi gật gật đầu.<br><br>\"Vậy còn ngươi?\" Sở Quân Dật hỏi hắn.<br><br>Cố Thành Chi trầm mặc một hồi mới nói: \"Cảm giác...!Có hơi buồn, nhưng lại thấy sảng khoái...!Rất phức tạp.\" <br>Sở Quân Dật hiểu được vỗ vỗ vai hắn.<br><br>Ngẩng đầu nhìn sắc trời một chút, thời gian đi ra cũng không ngắn, hai người đứng dậy chuẩn bị trở về.<br><br>Bọn họ đi ra ngoài một phần muốn tránh khỏi những tân khách kia, một phần khác muốn tránh đụng phải tân nhân.<br><br>Ngày đó Đổng đại cô nương làm ra chuyện ngu ngốc như vậy, quả thật khiến cho người ta xấu hổ.<br><br>Nếu như Cố Thành Chi ở lại lễ đường, mặt mày của người nào cũng đều rất khó coi.<br><br>Bây giờ, tân nhân hẳn đã ở trong tân phòng, bọn họ qua chào hỏi thì có thể rời đi.<br><br>\"Ta nói vì sao tìm không thấy ngươi, hoá ra ngươi trốn ở chỗ này!\" Một giọng nói truyền đến từ cách đó không xa.<br><br>Sở Quân Dật nhìn trời, sau đó xoay người gọi một tiếng: \"Ngũ ca.\" <br>Cố Thành Chi vẫn vẻ mặt hờ hững đứng ở bên cạnh.<br><br>\"Nhìn thấy huynh trưởng lại không chào hỏi một tiếng, còn chạy đi đến cái bóng cũng không thấy!\" Sở ngũ giahơi nghiến răng nghiến nói ra mấy lời này.<br><br> <br>Sau đó, hắn ta liếc mắt nhìn Cố Thành Chi, giọng điệu đầy mỉa mai nói: \"Cũng phải thôi, hiện tại trong lòng ngươi chỉ có mỗi Cố tam gia, người bên ngoài sao có thể lọt vào mắt của ngươi!\" <br>Sở Quân Dật thật sự không muốn để ý tới lời nói thế này, dù sao trả lời thế nào cũng sai, cho nên y chỉ đứng yên giả làm khúc gỗ.<br>Sở ngũ gia thấy Sở Quân Dật hoàn toàn không có chút phản ứng nào thì càng tức giận hơn, đang muốn nói Sở Quân Dật thêm vài câu nữa, nghe thấy có người gọi hắn ta.<br><br>Sở Nhị gia cau mày khiển trách: \"Đang ở nhà người ta, ngươi chạy lung tung cái gì! Trở về mau!\" <br>\"Ta không chạy lung tung! Ta đi tìm y!\" Sở ngũ gia chỉ vào Sở Quân Dật phản bác nói.<br><br>\"Ngươi có thể so sánh với người ta sao?!\" Sở nhị gia lạnh lùng liếc mắt nhìn Sở Quân Dật một cái, sau đó trầm giọng nói: \"Bên cạnh y còn có Cố tam gia đi cùng, ở trong Cố phủ y muốn đi tới đâu đều có lý do, ngươi lấy gì để so với y!\" <br>Sở ngũ gia bị nói đến nghẹn cứng họng không nói nên lời, bởi vì tức giận mà mặt đã đỏ bừng lên.<br><br>\"Đi thôi!\" Sở Nhị gia cau mày quát, nói xong liền xoay người rời đi.<br><br>Sở ngũ gia nghiến răng nghiến lợi, quay đầu đầy oán giận liếc xéo Sở Quân Dật một cái, nhân tiện còn liếc mắt nhìn Cố Thành Chi, kế đó liền vội vàng đuổi theo Sở nhị gia.<br><br>Thấy bọn họ đều rời đi, Sở Quân Dật thần sắc như thường hỏi: \"Chúng ta cũng đi thôi?\" <br>\"Không tức giận?\" Cố Thành Chi nghiêng đầu hỏi y.<br><br>\"Có gì phải tức giận chứ, dù sao đều là lời nói nhảm nhí, một tí nội dung cũng không có.\" Sở Quân Dật cười nói.<br><br>\"Sở ngũ gia luôn căm thù ngươi như vậy?\" Cố Thành Chi và Sở ngũ gia không có nhiều cơ hội chạm mặt nhau lắm, dường như ngoại trừ việc gặp người trong nhà vào tháng đầu tiên của tân hôn ra, chỉ có đêm ba mươi và mùng một năm nới, từng nghe Sở Quân Dật nói Sở ngũ gia không thân thiện với y lắm, hắn không ngờ rằng nó lại không thân thiện đến mức như vậy.<br><br>\"Hầu như là vậy.\" Sở Quân Dật cảm thấy Sở ngũ gia là đứa bé bị Sở lão thái gia làm hư, không đạt được thứ mình muốn sẽ dùng phương thức thế này để trút giận, nhưng trong Sở gia trừ bỏ Sở lão thái gia ra thì không có ai chìu theo ý Sở ngũ gia.<br><br>Cố Thành Chi nhìn Sở Quân Dật không nói gì.<br><br>\"Ngũ ca vì ta được vào Hội An thư viện, nhưng hắn ta lại không được vào cho nên mới tới tìm ta gây sự.\" Sở Quân Dật không sao cả nói: \"Lúc trước cũng vậy, cha đưa ta vào Hội An thư viện, thế nhưng Ngũ ca lúc thi nhập học bị loại......!Trong lòng ngũ ca không thoải mái liền tìm ta gây sự, với lại cãi nhau với hắn ta rất phiền lòng, không để ý tới ngũ ca thì hắn ta sẽ tự động rời đi.\" <br>Muốn bước vào cổng Hội an thư viện đâu phải dễ, cho dù có tiến thư vẫn cần tham gia cuộc thi nhập học, lúc ấy Sở Quân Dật thi đậu nhưng Sở ngũ gia lại bị loại từ vòng đầu tiên, khi đó Sở ngũ gia luôn cho rằng Sở Quân Dật âm thầm giở trò.<br><br>Mà hiện tại Sở Quân Dật được quay lại Hội An thư viện học, việc này nhất định có liên quan đến Cố Thành Chi, vị thế trong lòng Sở ngũ gia càng thấy bất công.<br><br>\"Đợi lát nữa nhị ca sẽ đi ra mời rượu, chúng ta nên rời đi trước thôi.\" Cố Thành Chi không có hứng thú với Sở ngũ gia, nghe một vài chuyện cũ thế này đã đủ rồi.<br><br>Bây giờ hắn không muốn chạm mặt Cố nhị gia, miễn cho đôi bên đều thấy ngại ngùng.<br><br>\"Ừm, vậy trở về thôi.\" Sở Quân Dật gật đầu đáp..<br><br>"]