["<br>Phàn Trường Ngọc sáng sớm đã đi lòng vòng ở trên chợ, mua một con gà mái già và mang về cho Ngôn Chính bồi bổ.Khi gặp người quen trong ngõ, nàng vẫn thân thiện chào hỏi như thường lệ, nhưng đối phương có vẻ hơi ngại ngùng, chỉ miễn cưỡng đáp lại một hai tiếng.Bây giờ phụ nhân nào có giao hảo với Tống gia thì trực tiếp trợn mắt tránh xa nàng như mãnh thú hồng thủy: \"Quả nhiên là sát tinh, đại bá nàng ta chỉ đến nhà có mấy lần liền bị khắc chết, người kia tới cửa làm phu tế của nàng ta, vẫn một mực ốm yếu không thấy khá lên, may là lão tỷ tỷ Tống gia đặc biệt đi xem bát tự, nếu không Tống Nghiễn thật sự lấy nàng ta, Tống gia không biết sẽ bị nàng ta khắc thành cái dạng gì rồi!\"Những người vốn có cùng Phàn gia có quan hệ không tệ lắm, khi nghe nói như thế, cũng bất động thanh sắc tránh xa nàng một chút.Nếu như Tống gia trước đó từ hôn nói nàng mệnh thiên sát cô tinh, không có bao nhiêu người quan tâm, nhưng hai ngày nay, nhà nàng không ngừng có họa sát nhân, đêm qua nếu không phải quan binh đến kịp thời, lão phu thê Triệu gia kia nói không chừng cũng đã gặp họa, những người hàng xóm này, khó tránh khỏi kiêng kỵ.Đổi lại là thường ngày, Phàn Trường Ngọc đã sớm trả đũa, nhưng đêm qua Triệu gia suýt chút nữa bị liên lụy là thật, Ngôn Chính cũng thật sự đã bị thụ thương.Nàng mím chặt môi, lẳng lặng mang theo con gà mới mua đi vê nhà Triệu gia.Đi ngang qua cửa nhà phụ nhân vừa nặng lời chanh chua kia, vừa mới đi ngang qua, đối phương liền giội một chậu nước vo gạo ra ngoài cửa, nước lạnh bắn không ít vào giày thêu và váy của Phàn Trường Ngọc.Phàn Trường Ngọc dừng bước, giương đôi mắt trầm tĩnh nhìn đối phương.Lão phụ nhân kia họ Khang, từng là hàng xóm của Tống gia, sau khi Tống Nghiễn thi đỗ cử nhân, liền không ngừng nịnh nọt Tống gia đủ kiểu, có lẽ vì để dỗ Tống mẫu vui vẻ, thỉnh thoảng còn đến cửa đi tìm Tống mẫu tán gẫu, đều là nói xấu Phàn Trường Ngọc.Có lẽ là bởi vì bà ta cùng Tống mẫu tán gẫu còn ích lợi để thư giãn, sau khi Tống gia chuyển đến huyện thành, toàn bộ trong ngõ nhỏ chỉ có bà ta là người duy nhất đến nhà Tống gia dùng cơm.Khang bà tử coi đây là tự hào, sau khi trở về gặp ai đều khen nhà mới của nhà Tống gia đẹp như thế nào, bên trong còn có hạ nhân chịu sự sai sử của Tống mẫu, đồng thời khen Tống Nghiễn là người bản lĩnh thật sự, thuận tiện lại giẫm lên Phàn Trường Ngọc một hai lần.Lúc này thấy Phàn Trường Ngọc nhìn sang, Khang bà tử trực tiếp đem nửa chậu nước vo gạo còn lại ra ngoài cửa, mắng chửi: “Mới sáng sớm thật là xui xẻo, đợi lát nữa còn phải đi kiếm mấy lá bưởi khô treo lên cửa mới được.\"Dân gian cho rằng nước vo gạo cùng lá bưởi sẽ xua đi xui xẻo.Phàn Trường Ngọc mấp máy môi, nhưng nhìn thấy những người hàng xóm khác hoặc là im lặng hoặc là bình tĩnh tránh xa mình, cuối cùng nàng chỉ mím chặt môi hơn, xách đồ bước nhanh đến Triệu gia.Nước vo gạo làm ướt giày và tất, hơi lạnh buốt bám vào mắt cá chân, thấm từ da đến tận xương, một cảm giác lạnh lẽo từ trong tim.Sau khi Phàn Trường Ngọc vào sân của Triệu gia, Triệu đại nương đang quét tuyết trong sân, thấy váy cùng giày tất của Phàn Trường Ngọc đều ướt sũng, vội vàng hỏi: “Đây là làm sao vậy?”Phàn Trường Ngọc đi thẳng vào bếp, nói: \"Trên đường tuyết vẫn chưa tan hết, cháu giẫm lên nên bị dính ướt.\"Triệu đại nương cau mày và nhìn chằm chằm vào bóng lưng của Phàn Trường Ngọc, trong lòng tất nhiên hiểu rõ nàng đã không nói thật.Phàn Trường Ngọc tâm rất loạn, sau khi giết con gà mái già và hầm trong nồi, nàng sợ bị Triệu đại nương chất vấn nên lấy cớ đưa thuốc cho Ngôn Chính đi lên gác xếp.\"Uống thuốc đi.\" Giọng nói của nàng khác với tinh thần phấn chấn thường ngày, ngược lại có chút buồn buồn.Khi Tạ Chinh tiếp nhận bát thuốc, không nhịn được đánh giá biểu cảm của nàng.Trên mặt nàng tựa hồ không nhìn ra cái gì, nhưng hắn vẫn là liếc mắt một cái liền nhìn ra tâm tình của nàng không đúng, liền hỏi: \"Đã xảy ra chuyện gì?\"Phàn Trường Ngọc chỉ nói không có việc gì: \"Huynh nhân thuốc còn nóng uống hết thuốc đi, nếu sợ đắng thì có kẹo trần bì ở bên cạnh gối nặm.\"Nàng ngồi ôm đầu gối trên một chiếc ghế đẩu thấp, sưởi ấm bên đống lửa trong chậu than, đầu cúi thấp, lộ ra chiếc cổ thon thả, khiến người ta không nhìn rõ biểu cảm trên mặt.Tạ Chinh chú thấy bên dưới làn váy cùng giầy tất của nàng dường như có vết ước, nói, \"Nửa đêm hôm qua tuyết rơi rất lớm.\"Phàn Trường Ngọc mơ hồ \"Ừm\" một tiếng.Tạ Chinh cau mày, nửa đêm qua căn bản không có tuyết rơi, hôm nay nàng có chút kỳ quái.Nàng vẫn im lặng, sau khi Tạ Chinh uống xong thuốc và đặt bát lên chiếc ghế đẩu tròn bên cạnh giường, hắn cũng không nói gì.Ở bên trong phòng trầm mặc thật lâu, Phàn Trường Ngọc đột nhiên nói: \"Ta tìm cho huynh một khách điếm, cho thêm tiểu nhị chút bạc, để tiểu nhị khác điếm chiếu cố ăn uống sinh hoạt thường ngày của huynh, như thế nào?\"Lực đạo nơi đầu ngón tay của Tạ Chinh đặt ngay mép giường hơi nặng một chút, hỏi nàng: \"Tại sao?\"Phàn Trường Ngọc nói: \"Quan phủ còn chưa kết án, ta sợ những người kia lại tìm tới cửa trả thù.\"Tạ Chinh nói: \"Không phải nàng nói, có quan binh âm thầm giám sát bên này sao?\"Phàn Trường Ngọc trầm mặc vài hơi, sau đó ngẩng đầu nhìn hắn, trịnh trọng nói: \"Vậy huynh trước ở chỗ này dưỡng thương, sau khi thương thế tốt hơn thì rời đi.\"Sau khi nàng đứng dậy đi xuống gác, Tạ Chinh vân vê một viên kẹo trần bì, khóe môi mím chặt, viên kẹo trần bì trong đầu ngón tay hắn nháy mắt hóa thành bột mịn.-Mãi cho đến trưa, Khang bà tử sống trong ngõ đột nhiên hùng hùng hổ hổ đến Tống gia yêu cầu giải thích, Tạ Chinh cuối cùng cũng biết nguyên nhân dẫn đến sự khác thường hôm nay của nàng .\"Phàn Trường Ngọc! Ngươi đi ra đây cho ta!\" Khang bà tử có giọng nói lớn, bản sự chửi đổng có thể xưng là tuyệt vời.Bà ta vừa hét lên, rất nhiều người đã đến trước cổng Triệu gia xem náo nhiệt.Triệu đại nương nghe thấy tiếng đập cửa liền chạy ra mở cửa, thấy Khang bà tử cùng tôn tử khí thế hung hăng đứng ở cửa, vội vàng hỏi: \"Sao vậy?\"Khang bà tử đẩy tổn tử về phía trước, hai tay chống nạnh chửi bới: “Bảo Phàn Trường Ngọc ra ngoài cho ta, muội muội của nàng ta đẩy đầu hổ nhà ta xuống bậc thềm mất một cái răng cửa, bà nói là thế nào đây? \"Phàn Trường Ngọc đang hầm gà trong bếp, nghe thấy tiếng chửi bới bên ngoài, liền chạy ra ngoài sân.Nhìn đứa tôn tử béo tròn của Khang bà tử khóc sưng cả mắt, hai sợi nước mũi thòng xuống dưới lỗ mũi, lâu lâu lại hút vào, một lúc sau lại rơi ra, quai hàm sưng vù, quả nhiên mất một cái răng.Nàng nói: \"Muội muội của ta luôn yếu đuối, tôn tử nhà bà hơn muội muội nhà ta mấy tuổi, làm thế nào muội muội ta có thể đẩy nó?\"Khang bà tử nghe được Phàn Trường Ngọc còn muốn quỵt nợ, nhất thời phun ra đầy nước bọt: \"Ta còn có thể lừa ngươi sao? Ngươi gọi Ninh Ninh của ngươi ra hỏi, chẳng phải sẽ biết là nó có đẩy hay không chứ gì? \"Triệu đại nương thấy trong ngõ có nhiều người ló đầu ra xem náo nhiệt nên khuyên nhủ: “Có gì muốn nói thì vào nhà mà nói, trẻ con đùa giỡn vấp ngã là chuyện thường, ở cửa ra vào la hét ầm ĩ, để hàng xóm láng giễng chế giễu.\"Khang bà tử không thuận theo: \"Ta đến đây thay tôn nhi đòi công đạo, sợ gì bị người khác chê cười?\"Phàn Trường Ngọc biết Khang bà tử này trong ngõ nhỏ luôn nổi tiếng hung hãn xảo trá, tức phụ kia nhà bà bị bà ta hành hạ đến mức bỏ trốn, cho đến bây giờ mỗi khi Khang bà tử nhắc đến tức phụ đều mắng là thân tiện, nói nàng ấy bỏ trốn theo dã nam nhân, nửa điểm không biết liêm sỉ, hoàn toàn không phát giác là bản thân mình sai sử tức phụ không khác gì trâu ngựa không có gì là không đúng.Sau đó, nhi tử của bà ta qua lại với một quả phụ, bà ta lại nghĩ quả phụ kia đã từng gả cho người, trượng phu đã chết không chừng là do bị khắc chết, lẫn lộn như thế, quả phụ kia thấy tình thế không ổn cũng tranh thủ cắt đứt quan hệ với nhi tử nhà bà, nhi tử kia nhà bà tới này vẫn còn là một lão quang côn.Phàn Trường Ngọc không muốn lãng phí miệng lưỡi với người này nữa, lạnh lùng nói: \"Công đạo này không phải chỉ do bà lấy, trước để ta hỏi muội muội ta rồi lại nói.\"Phàn Trường Ngọc gọi Trường Ninh: \"Ninh Ninh, muội ra đây.\"Tiểu Trường Ninh chậm rãi đi ra khỏi phòng, giống như một cái đuôi nhỏ đứng ở phía sau lưng Phàn Trường Ngọc.Phàn Trường Ngọc cúi đầu hỏi bé: \"Là muội đẩy đầu hổ sao?\"Trường Ninh mím môi, hai tay nắm chặt góc áo, gật đầu rồi lại lắc đầu.Khang bà tử giọng the thé nói: \"Xem đây này! Trẻ con lớn như vậy còn nói dối sao, Phàn gia các ngươi gia phong tốt như vậy! Chính nó vừa gật đầu, hiện tại lại lắc đầu...\"“Bà câm miệng cho ta!” Phàn Trường Ngọc lạnh lùng quát, âm thâm như bão tuyết lập tức át đi giọng nói chói tai của Khang bà tử.Khang bà tử buổi sáng giội chậu nước vo gạo kia, thấy Phàn Trường Ngọc im lặng không lên tiếng, còn tưởng là nàng dễ xử lý, lúc này bị tiếng hét của Phàn Trường Ngọc làm cho sững sờ, lập tức hét lớn hơn: “Còn có thiên lý không? Mọi người nhìn xem đi, người Phàn gia nàng ta thật kiêu ngạo, đẩy tôn nhi của ta thành cái dạng này, hiện tại vẫn còn lớn lối như vậy!\"Trên gác xếp, Tạ Chinh bị những lời mắng mỏ chói tai làm đau tai, không kiên nhẫn mà nhíu mày.Có phải tất cả các lão phụ chợ búa đều ồn ào như vậy không?Đang lúc tâm tình khó chịu, liền nghe thấy giọng nói lạnh lùng sắc bén của nữ tử kia: \"Tiếp tục trách móc đi, bà xem ta có ném ngược bà vào thùng nước vo gạo không!\"Khóe mắt đuôi mày của Phàn Trường Ngọc đều hiện lên ý lạnh, sáng nay nàng nhịn Khang bà tử, là bởi vì thật sự là do cừu oán nhà mình mang đến tai họa nên mới cảm thấy áy náy, lúc này Khang bà tử là nghĩ được đà mà lấn tới, nàng cũng không chịu đựng nữa.Bị Phàn Trường Ngọc nhìn chằm chằm, Khang bà tử vô cớ cảm thấy sợ hãi, vội vàng nhìn về phía đám người xem náo nhiệt, há miệng như muốn nói tiếp cái gì, muốn lợi dụng đám đông để gây áp lực cho Phàn Trường Ngọc.Phàn Trường Ngọc dường như sớm đã biết mánh khóe của bà ta, lạnh lùng nói: \"Bà với lão yêu bà Tống gia kia mỗi ngày ở sau lưng sắp đặt ta tưởng ta không biết sao? Thanh danh của ta dù sao cũng bị các người sắp đặt tệ đến mức này, bà còn tưởng là ta sẽ còn kiêng kỵ người bên ngoài sao? Nếu ta thật muốn động thủ, bà cảm thấy trong những người này có bao nhiêu người xông ra ngăn cản ta?\"Những lời này đã xua tan suy nghĩ cuối cùng của Khang bà tử, bà ta nuốt nước bọt, trước đây cả ngày chửi bới trên đường phố không thở dốc, nhưng bây giờ miệng như bị khâu lại, sửng sốt một chữ cũng không thốt ra được.Phàn Trường Ngọc lúc này mới ngồi xổm xuống hỏi muội muội của mình: \"Vừa rồi a tỷ hỏi muội có đẩy đầu hổ hay không, tại sao lại gật đầu rồi lại lắc đầu?\"Đôi mắt đen tròn xoe như quả nho của Trường Ninh đã đỏ lên, ngón tay trắng nõn mập mạp nắm lấy góc áo của mình, nói: “Là muội đẩy cậu ta, nhưng cậu ta quá béo, muội đẩy không được, cậu ta lại đuổi theo muội, tự cậu ta trượt chân từ trên bậc thềm té xuống, mới bị gãy răng cửa.”Khang bà tử lại lập tức trách móc: \"Đầu hổ nhà ta nói là ngươi đẩy ...\"Phàn Trường Ngọc lạnh lùng liếc qua, Khang bà tử lúc này mới im lặng.Phàn Trường Ngọc tiếp tục hỏi muội muội: “Tại sao Ninh Ninh lại đẩy cậu ta?”Tiểu Trường Ninh cúi đầu, giọt nước mắt to lập tức trào ra: “Cậu ta giật tóc muội, giật kẹo hạt thông của muội, còn tạt nước vào người của muội, nói là buổi sáng tổ mẫu của cậu ta vừa giội nước vào người của a tỷ để giải xui, nói muội là muội muội của tai hoa, cũng phải hắt nước để giải xui…”Sau khi nghe những lời này, khuôn mặt của Phàn Trường Ngọc trở nên lạnh lùng đáng sợ.Triệu đại nương tức giận đến đỏ cả mắt, liền nhủ tại sao Phàn Trường Ngọc trở về sáng nay giày và váy đều bị ướt, hóa ra là do lão tặc bà này tạt nước vo gạo lên người.Nước vo gạo được dùng để xua đuổi tà ma, lúc Phàn Trường Ngọc đi ngang qua thì bà ta tạt nước vo gạo, cái này đúng là ác độc biết bao!Triệu đại nương nghiến răng mắng: “Ngươi là lão già bẩn thỉu chết không có quan tài, không tích đức cho mình thì cũng nên tích đức cho con cháu! Chẳng sợ sau này gặp Diêm vương sẽ bị móc lưỡi.”Lúc đầu Khang bà tử có chút chột dạ, nhưng mấy chục năm nay bà đã quen với việc ngoài miệng không thua người nào, cằm bắt đầu dài ra không khỏi hung hăng nói: “Tại sao là ta không tích đức? Chẳng lẽ là ta hại chết phụ mẫu nàng ta sao? Hai ngày nay những người chết trong nhà nàng ta kia, cũng là do ta giết sao? Bây giờ trên trấn này ai mà không biết nàng ta là tai tinh, ngươi cùng với lão đầu nhà ngươi không ai ở cùng mới nhận cái tai tinh kia là chung một nhà.<br><br> <br>Theo ta thấy, Phàn gia nàng ta nên sớm rời khỏi ngõ hẻm này, ai biết kẻ thù nhà nàng ta lúc nào lại tới?\"\"Ngươi.<br><br> <br>.<br><br><br>.<br><br> <br>\" Triệu đại nương tức giận run lên.Phàn Trường Ngọc dùng ngón tay cái lau đi nước mắt trên mặt muội muội, chậm rãi đứng dậy, ánh mắt như đao băng: \"Ta nếu muốn kahwsc, nhất định khắc chết lão bất tử như bà trước!\"Nàng cười lạnh: \"Tại sao lại muốn ta dọn ra khỏi ngõ, dựa vào cái gì? Dựa vào cái miệng đầu nước bọt thịt thối nói năng huyên thuyên của bà sao? Đã như vậy, sao bà không tự mình dọn đi?\"Khang bà tử không nói nên lời, bà chỉ vào Phàn Trường Ngọc và muốn mắng lại, nhưng lại nghe thấy Phàn Trường Ngọc tiếp tục: “Còn nữa, hãy quản cho tốt tôn tử của bà, lần sau nó còn dám đụng đến một sợi tóc của muội muội ta, cái tay nào của nó động tới, ta sẽ chặt đứt cái tay đó!\"Khi tôn tử của Khang bà tử bắt gặp ánh mắt hung dữ của Phàn Trường Ngọc, lúc này đã bị dọa sợ hãi đến mức mím môi khóc, nước mắt nước mũi giàn giụa trên mặt.Khang bà tử bảo vệ tôn tử ở phía sau lưng, ngoài mạnh trong yếu nói: \"Hù dọa trẻ con thì tính là gì...\"Khóe môi Phàn Trường Ngọc lạnh lùng cong lên: \"Hù dọa, ta đây cũng không phải hù dọa.\"Vừa nói, nàng vừa lạnh lùng liếc nhìn cánh tay của tôn tử Khang bà tử: “Chân lợn ta có thể một đao chặt đứt, chặt một cánh tay còn dễ hơn.”Tôn tử của Khang bà tử bà vô thức che cánh tay của mình, vừa khóc vừa kéo Khang bà tử lại: \"Tổ mẫu, về nhà...!Cháu muốn về nhà...\"Thấy tôn tử sợ hãi như vậy, Khang bà tử vừa lo vừa giận, nhưng bà không dám đối cứng với Phàn Trường Ngọc.Bà ta không còn cách nào khác đành phải cùng tôn tử đi về, khi bước xuống bậc thềm trước nhà Triệu gia, không hiểu sao cảm thấy đầu gối đau nhói, bà ta kêu thảm “Oái” một tiếng, cả người từ trên bậc thềm té xuống, cái cằm vựa vặn đập vào bậc thang cuối cùng, nửa ngày cũng không đứng dậy nổi, liên tục kêu rên, miệng đều đầy máu.Những người xem náo nhiệt trong ngõ đều hai mặt nhìn nhau.Phàn Trường Ngọc cũng sửng sốt trong chốc lát, theo bản năng nhìn lên gác xếp Triệu gia, quả nhiên nhìn thấy một góc áo xanh đen lướt quan.Triệu đại nương kinh ngạc, vội vàng nói: \"Là quả báo! Tất cả mọi người đều có thể nhìn thấy nha, ta và Trường Ngọc còn chưa ra khỏi cửa, là lão tặc bà này tự té! Đây chính là quả báo!\"Khang bà tử tuổi đã cao, lần này ngã gãy mấy cái răng, lúc bà ta bò dậy, trực tiếp ngồi trên mặt đất khóc lớn, chỉ vào Phàn Trường Ngọc: \"Là nàng ta! Nhất định là tai tinh này đạp ta!\"Những người hàng xóm vây xem náo nhiệt hoàn toàn không thấy Phàn Trường Ngọc động thủ, thấy Khang bà tử hung hăng càn quấy như vậy, không khỏi chen vào: “Được rồi, Khang bà tử, tất cả mọi người đều đang xem, Trường Ngọc đứng ở đó vẫn không động tới bà, là tự bà trượt chân té ngã!\"Khang bà tử còn muốn phản bác, Phàn Trường Ngọc hừ lạnh một tiếng: \"Là bà làm việc trái lương tâm quá nhiều, là do quỷ đẩy bà thôi!\"Người càng có tuổi càng dễ tin vào những thứ tà ma kia hơn.Những lời này khiến Khang bà tử sợ hãi, trước khi ngã xuống bà ta thật sự cảm thấy có thứ gì đó đập mạnh vào đầu gối của mình, nghĩ đến mệnh cách thiên sát cô tinh của Phàn Trường Ngọc, lập tức đôi môi run lên, chỉ vào Phàn Trường Ngọc hét lên: “Là tai tinh như ngươi khắc ta!\"Phàn Trường Ngọc khoanh tay: \"Còn không mau đi, lát nữa có thể bị ta khắc đến mạng cũng không còn.\"Khang bà tử lúc này thật sự sợ hãi, ôm chặt chiếc cằm đẫm máu, chật vật dẫn theo tôn tử rời khỏi cửa nhà Triệu gia.\"Bà ta quả nhiên là tự mình gây nghiệt!\"\"Trong ngõ nhỏ này, ai mà chưa từng bị miệng của bà ta nói qua, quả nhiên là báo ứng!\"Những người xem náo nhiệt cười nói vài câu phiếm, sau đó lắc đầu rời đi.Sau khi cửa viện một lần nữa đóng lại, Phàn Trường Ngọc ngồi xổm xuống, đối mắt với muội muội ruột thịt của mình, nghiêm túc nói: “Sau này nếu Ninh Ninh bị bên ngoài bắt nạt, nhất định phải lập tức nói cho tỷ biết, biết không?”Trường Ninh ngoan ngoãn gật đầu.Triệu đại nương nhớ lại những lời Khang bà tử mắng, không thể không khóc thầm cho Phàn Trường Ngọc.Phàn Trường Ngọc an ủi Triệu đại nương vài câu, ánh mắt rơi vào viên kẹo trần bì ở cửa sân, liền tìm cớ lên gác xếp.Nàng mở cửa đi vào, Tạ Chinh xác thực không ở trên giường, mà là ngồi trên ghế trúc ở bên cửa sổ, tuy rằng sắc mặt vẫn có chút tái nhợt, nhưng so với hai ngày trước đã tốt hơn rất nhiều.Nàng còn chưa kịp nói chuyện, ánh mắt đối phương đã đảo qua: \"Sáng sớm nàng nói với ta những lời kia, chỉ là vì vài câu nói của người khác?\".<br><br>"]