["<br>Mọi người nghe được những này ẩn tình, khó tránh khỏi thổn thức, nhưng lại có một âm thanh cực kỳ trầm thấp nói: \"Nhưng sao ta nghe nói, đại nha đầu Phàn gia này khắc chết phụ mẫu nàng ta, bào muội nàng ta kể từ khi chào đời đã yếu ớt cũng là do nàng ta khắc? Tống gia đi xem bát tự, được phán là nàng ta phạm mệnh thiên sát cô tin, mới vội vàng đến nhà hồi hôn.<br><br>.<br><br>.<br><br>\"Người vừa mới nói phát ra một tiếng \"Hừ\": \"Ngươi có biết Tống gia kia xem bát tự ở đâu không?\"Tiếng thở dài thổn thức của đám người ngày càng lớn, Tống gia ngay thời điểm này lại lên tiếng từ hôn, người sáng suốt đều nhìn ra được ý tứ của bọn họ.<br><br> <br>Người xưa có câu, “thăng quan, phát tài, vợ chết”*, Tống Nghiễn trúng cử, tương lai sau này sẽ làm quan, sao có thể cưới một nữ đồ tể về nhà.<br><br>*Đàn ông có ba cái thú, “thăng quan, phát tài, vợ chết”Nơi đặt thớt trong viện cách phòng chính không xa, Phàn Trường Ngọc bị buộc phải nghe đầy một lỗ tai thảo luận về mình, nhưng trên mặt lại không lộ ra cảm xúc gì.<br><br>Phụ mẫu qua đời đã hơn một tháng, nàng đã sớm nhìn rõ mọi việc.<br><br>Nàng và Tống Nghiễn, chẳng qua chỉ là câu chuyện cũ về Tần Hương Liên và Trần Thế Mỹ.<br><br>Năm đó Tống gia ngay cả một bộ quan tài cũng mua không nổi, Tống mẫu mang tlợn Tống Nghiễn quỳ gối đầu đường dập đầu van xin với những người qua đường, van xin bọn họ giúp đỡ mua một bộ quan tài mỏng an táng trượng phu, đập đến nát đầu đều không có ai đến giúp, phụ mẫu nàng thấy thế thì không đành lòng, lúc này mới hỗ trợ mua quan tài hạ táng.<br><br><br>Tống mẫu cảm động đến rơi nước mắt, chủ động đề nghị cho nàng và Tống Nghiễn đính hôn, nói chờ sau này Tống Nghiễn đỗ cử nhân thì cưới nàng làm vợ cùng hưởng phúc.<br><br>Về sau hai nhà trở thành hàng xóm của nhau, phụ mẫu nàng cũng thường xuyên giúp đỡ cô nhi quả mẫu kia, Tống mẫu một lòng muốn cho nhi tử thi khoa cử, lại không có bạc nuôi hắn ở nội trú, trước khi Tống Nghiễn được nhận vào trường thi huyện, không ít bạc ăn ở nội trú đều là do phụ thân nàng đứng ra giúp đỡ.<br><br>Tống Nghiễn cũng không chịu thua kém, mấy năm trước đã thi đậu tú tài, mùa thu năm nay lại trúng cử nhân, không ít thân hào nông thôn tranh nhau nịnh bợ, huyện lệnh cũng coi trọng hắn, nghe nói rất có người có ý tuyển hắn làm “rể đông sàng”.<br><br>*rể đông sàn: tích nhắc đến Vương Hy ChiThái độ của Tống mẫu liền trở nên tế nhị, như thể cảm thấy nàng là nữ nhi của một người mổ lợn thì không xứng với của nhi tử cử nhân của bà.<br><br>.<br><br>"]