["<br>\"Đó là phu tế của Trường Ngọc đúng không?\"\"Hôm đại hôn tôi có nhìn qua, lâu rồi không thấy, nhìn lại càng tuấn mỹ hơn!\"\"Phu tế tới cửa đối đầu với vị hôn phu cử nhân trước đây, đáng để xem!\"Phụ nhân láng giềng trong khu phố nhìn thấy Tạ Chinh và Tống Nghiễn, không khỏi thấp giọng nghị luận.<br><br>Trường Ninh cũng nhìn thấy trưởng tỷ, lập tức kéo ống tay áo của Tạ Chinh chạy tới: \"A tỷ!\"Hai búi tóc trên đầu tiểu cô nương run lên khi chạy, khuôn mặt tròn trắng nõn mềm mại, mặc mọt kiện áo dày, trông bé con giống như một quả cầu tuyết mọc ra tứ chi ngắn ngủn.<br><br>Trên mặt đất có lớp băng mỏng, rất dễ trượt ngã, Phàn Trường Ngọc vội vàng nói: \"Chạy chậm một chút, trên chân tỷ phu của muội bị thương, cẩn thận ngã!\"Hai chữ \"tỷ phu\" này nói ra, khiến Phàn Trường Ngọc cảm thấy có chút mất tự nhiên.<br><br>Nàng nhìn sắc mặt Ngôn Chính, phát hiện khuôn mặt người kia thanh thuần nho nhã, đối với xưng hô của nàng cũng không có phản ứng gì đặc biệt, hình như vẫn thường được gọi như vậy.<br><br>Thật ra Trường Ninh cũng thường gọi hắn là tỷ phu, nhưng Phàn Trường Ngọc không quen dạy Trường Ninh gọi như vậy.<br><br>Trường Ninh đã chạy tới trước mặt Phàn Trường Ngọc, chột dạ lè lưỡi, vươn bàn tay nhỏ béo mập ôm lấy chân nàng, có chút địch ý nhìn hai mẫu tử Tống gia ở đối diện.<br><br>Bé cố ý kéo tỷ phu đến, hai người xấu này nếu dám ức hiếp a tỷ, tỷ phu có thể dùng gậy đánh gãy chân bọn họ!Bé chỉ không nói với trưởng tỷ về chủ ý tuyệt vời của mình!Phàn Trường Ngọc căn bản không biết tính toán long lòng muội muội, sờ sờ đỉnh tóc của bé, nhìn Tạ Chinh nói: \"Vết thương của huynh còn chưa khỏi, ra ngoài sẽ không tiện, không cần thiết theo Ninh Ninh hồ nháo.<br><br>.<br><br>.<br><br>\"Lời nói của nàng rất khách khí, nhưng trong mắt người khác, nàng trông có vẻ thương cảm cho phu tế.<br><br>Không ít người đổ dồn ánh mắt vào Tống Nghiễn và Tạ Chinh.<br><br>Trong lòng ự nhủ luân về dáng dấp vẫn là phu tế của Phàn Trường Ngọc tốt hơn, nhưng xét về năng lực thì Tống Nghiễn lại nhỉnh hơn, dù sao không phải ai cũng có thể thi đỗ cử nhân.<br><br>Tạ Chinh cúi đầu nhìn hốc mắt đỏ ửng của nàng, chỉ nói: \"Không có việc gì.<br><br>\"Đôi mắt phượng xinh đẹp khẽ nheo lại.<br><br>Nàng khóc qua?Bởi vì vị hôn phu cũ của nàng?Bộ dáng kia thật sự có vẻ không buông xuống được.<br> <br><br>Thật tiền đồ.<br><br>Gió bấc nổi lên xung quanh, thổi bay mái tóc dài buông xõa trước mặt, hắn lười biếng ngước mắt nhìn nam tử áo lam phía sau Phàn Trường Ngọc.<br><br>Ánh mắt tản mạn, nhưng cảm giác bị áp bức lại cực kỳ mạnh mẽ.<br><br>Bắt gặp ánh mắt của hắn, Tống Nghiễn cảm thấy như bị sói hoang nhìn chằm chằm, tóc gáy bất giác dựng đứng, theo bản năng tránh đi tầm mắt của đối phương, nhưng trong lòng vẫn như thắt lại.<br><br>Giống như con mồi run lẩy bẩy vô tình trốn thoát khỏi miệng sài lang.<br><br>Tạ Chinh không lãng phí nhiều thời gian với mẫu tử hai người kia, nói ngắn gọn: \"Trả tiền.<br><br>\"Không chỉ hai mẫu tử Tống gia và đông đảo người xem, mà ngay cả Phàn Trường Ngọc cũng sững sờ trong giây lát.<br><br>Tạ Chinh thật sự không thích lại nói câu thứ hai, thấy mẫu tử hai người không có phản ứng, đôi mắt phượng xinh đẹp có chút không kiên nhẫn, \"Thấy phụ mẫu người đã mất liền muốn bội ước sao?\"Trường Ninh khẩn trương bĩu môi, nhưng không giấu được thần sắc kích động khi nhìn đôi nạng của tỷ phu.<br><br>Tỷ phu định đánh người sao?Tống Nghiễn và Tống mẫu cuối cùng cũng tỉnh táo lại, đột nhiên nghe thấy nửa câu sau của hắn, Tống mẫu gần như tức giận đến mức ngất ngay tại chỗ.<br><br>Miệng lưỡi của phu thê Phàn gia nhà này, quả nhiên một người so với một người còn lợi hại hơn, nhà bà còn chưa kịp nói gì thì bên kia đã chụp cho cái mũ là bội ước!Tống mẫu tức giận đến phát run, được hai phụ nhân đỡ mới đứng vững, \"Nhà ta nói không trả khi nào?\"Bà lại gọi Tống Nghiễn: \"Nghiễn ca nhi, đem bạc trả cho bọn họ đi!\"Mặc dù Tống mẫu hồi đó nghèo rớt mồng tơi, khi trượng phu chết và đi xin quan tài ngoài đường, nhưng bà chưa bao giờ cảm thấy nhục nhã như bây giờ.<br><br>Nói xong, bà đi ra khỏi ngõ trước, tựa hồ không muốn ở lại đây thêm một khắc nào nữa.<br><br>Thể diện là như vậy, khi không có thể diện, bị tha mài như thế nào cũng không có cảm giác gì, một khi có thể diện, vừa bị hạ sắc mặt, cảm giác trong đáy lòng sẽ vô cùng khó chịu.<br><br>Phàn Trường Ngọc không ngờ rằng tới hắn lại có thể khiến Tống mẫu tức giận như vậy chỉ bằng vài câu nói, hơi kinh ngạc nhìn hắn.<br><br>Đốối phương chỉ nhàn nhạt nhìn nàng.<br><br> <br>Phàn Trường Ngọc không hiểu vì sao từ đôi mắt của hắn đọc được ý tứ là nàng không có tiền đồ, ta thay nàng đòi nợ, thần sắc vô cùng mờ mịt.<br><br>Phụ thân của Phàn Trường Ngọc năm đó đã đưa quan tài cho Tống gia, ngoài quan tài ra, đương nhiên còn có đồ liệm và tiền tang lễ, lúc đầu tổng cộng đã đưa mười hai lượng.<br><br>Tống Nghiễn học nội trú, nhận được hai lượng bạc mỗi năm từ phu từ hương lý trong trường trấn, Tống Nghiễn học ở trường trấn trong năm năm mới được nhận vào trường huyện, phu tử trường huyện biết hắn ta nhà nghèo, sau khi thương nghị mới miễn học phí cho.<br><br>Phụ thân nàng đã hỗ trợ ứng ra mười lượng học nội trú.<br><br>Khi Tống Nghiễn đưa hai thỏi nguyên bảo cho Phàn Trường Ngọc, một bàn tay to lớn khớp xương rõ ràng đã trực tiếp thay Phàn Trường Ngọc nhân lấy ngân lợng, Tống Nghiễn ngước mắt lên và thấy rằng đó là vị phu tế của nàng.<br><br>Đối phương sắc mặt lạnh lùng, chỉ nói: \"Thanh toán xong.<br><br>\"Đúng vậy, từ nay về sau liền thanh toán xong.<br><br>Tống Nghiễn nhìn Phàn Trường Ngọc, khóe miệng cay đắng.<br><br>Nhưng nam nhân kia không cho hắn ta cơ hội nhìn Phàn Trường Ngọc, khi hắn ta đưa hai thỏi nguyên bảo cho Phàn Trường Ngọc, hắn nhàn nhạt liếc xéo hắn ta một cái rồi trực tiếp nói với Phàn Trường Ngọc: \"Trở về thôi.<br><br>\"Cùng là nam nhân, Tống Nghiễn vô cùng chắc chắn rằng, bên trong ánh mắt kia không có bất kỳ địch ý gì, thuần túy chỉ là ghét bỏ, giống như gà mái bao che con.<br><br>Phàn Trường Ngọc, với tư cách là bê con được bảo vệ, đến tận khi đi vào trong nhà cũng không kịp phản ứng lại.<br><br>Cửa vừa đóng lại, nam nhân khóe mắt lông mày không chút nào che dấu phần ghét bỏ kia, \"Mặt hàng này, cũng đáng được nàng nhớ mãi không quên, còn vì hắn mà khóc?\"Phàn Trường Ngọc nghĩ đến lời nói dối của mình, không nói được lời nào, vội vàng nói: \"Ta khóc khi nào?\"Tạ Chinh ghét nhất rắc rối, hắn tự nhiên không thích xen vào việc của người khác, hắn chỉ thấy rằng nữ tử này đã cứu hắn, vì vậy hắn không nhìn thấy nàng tiếp tục ngu ngốc với một nam nhân như vậy.<br><br>Giờ phút này nghe được nàng giảo biện, chẳng buồn nói gì thêm.<br><br>Đúng lúc này, Triệu đại nương từ nhà bên cạnh đi tới: \"Nghe nói Tống gia trước khi rời đi giả vờ giả vịt đưa bạc cho cháu, đây là cho hàng xóm láng giềng trong ngõ thấy phải không? Mẫu tử hai người đó thật đáng ghét, bọn họ thật sự là một loại người! Vào ngày thành thân của cháu hôm đó hắn còn dám đưa một cặp tượng đất sét đến! \"Nói được nửa câu thì nhìn thấy Tạ Chinh, Triệu đại nương liền hối hận, lấy tay che miệng, nuốt lại tất cả những lời sau đó.<br><br><br>Tạ Chinh không nói gì, chỉ liếc nhìn Phàn Trường Ngọc với đôi mắt phượng lạnh lùng cay nghiệt, trong mắt rõ ràng có một chút giễu cợt, rằng nàng cứ tiếp tục giảo biện đi.<br><br>Phàn Trường Ngọc đau khổ và không nói tiếng nào.<br><br>Nàng không ngờ rằng một lời nói dối dưới tình thế cấp mình của mình, lại có thể trở thành trò cười bị người này khinh bỉ lâu như vậy.<br><br>Mãi đến khi Tạ Chinh vào nhà, Triệu đại nương mới áy náy nhìn về phía Phàn Trường Ngọc, “Đại nương không biết giữ mồm giữ miệng…”Phàn Trường Ngọc vẻ mặt mệt mỏi, nói: \"Không có việc gì.<br><br>\"Cùng lắm là bị tên kia khinh bỉ một phen.<br><br>Nàng gọi Triệu đại nương đi đến chậu lửa bên cạnh để sưởi ấm, sau khi ngồi xuống, Triệu đại nương không nhịn được nói: “Người họ Tống kia hôm nay lại tới đây, cũng đừng ảnh hưởng đến quan hệ phu thê của cháu.<br><br>”Phàn Trường Ngọc trong lòng tự nhủ, người kia bên ngoài miệng mồm cay nghiệt không tha người khác có cảm tình với nàng mới là lạ.<br><br>Nàng muốn nói sự thật, nhưng dưới mắt kiện cáo tài sản vẫn chưa kết thúc, sẽ có chuyện phức tạp, nên nàng chỉ nói: \"Sẽ không.<br><br>\"Triệu đại nương đột nhiên hỏi: “Đêm tới cháu vẫn ngủ ở gian phòng phía Bắc với Ninh Ninh à?”Phàn Trường Ngọc ậm ừ, Triệu đại nương cau mày nói: “Không thì đêm nay để Ninh Ninh đến ngủ cùng ta?”Nghe được ẩn ý của bà, Phàn Trường Ngọc suýt chút nữa sặc nước miếng, vội vàng nói không cần.<br><br>Triệu đại nương không khỏi tức giận nhìn nàng: “Cháu với phu tế của cháu vốn là phu thê đã bái thiên bái địa đàng hoàng, cháu lại còn có sức lực xấu hổ?”Phàn Trường Ngọc lấy cớ cũ: \"Trên người huynh ấy bị thương.<br><br>\"Triệu đại nương trừng mắt nhìn: \"Tập sách ta đưa không xem à? Có nhiều biện pháp! \"Nói sau đó, bản thân Triệu đại nương cũng rất xấu hổ, chỉ thở dài nói: “Đại nương là lo lắng cho cháu, phu tế của cháu dung mạo xuất sắc hơn Tống Nghiễn, còn biết viết chữ làm văn, hiện tại mặc dù bây giờ có thương tích trên người, lúc này phu thê không vun đắp tình cảm tốt đẹp, chờ đến khi hắn khỏi thương, muốn rời đi thì phải làm thế nào? Lùi một vạn bước , nếu như thật sự không giữ được hắn, nhất định phải có hài tử ở bên cạnh, nếu không một nhà đại bá kia của cháu, nhất định sẽ lại làm loạn.<br><br>\"Phàn Trường Ngọc biết rằng Triệu đại nương muốn tốt cho mình, vì vậy nàng chỉ mập mờ nói rằng nàng đã biết.<br><br>Sau khi Triệu đại nương rời đi, nàng mơ có hơi sa sút tinh thần thở dài.<br><br>Chiếc trâm bạc không thể chuộc lại, mẫu tử Tống gia lại gây ra một trận buồn nôn, may mà lấy lại được hai mươi lạng bạc năm đó phụ thân đưa cho Tống gia, nhà có thêm số bạc cũng là chuyện tốt.<br><br>Chỉ là nàng vẫn luôn bị cái bộ dáng ánh mắt khinh bỉ \"nàng có phải mắt mù\" kia, lại là vì chính mình nói dối, điều này làm cho nàng khá là hụt hơi.<br><br>Phàn Trường Ngọc đứng dậy, định vào bếp thì đột nhiên sững người.<br><br>Tập sách! tập sách mà Triệu đại nương đã đưa cho nàng!Trước ngày đại hôn, nàng bận rộn đến hoa mắt, hôm Triệu đại nương đưa quyển sổ cho nàng, nàng ngẫu nhiên lật hai trang rồi vội vàng khép lại, thuận tay nhét xuống gối trong tân phòng.<br><br> <br>Sau bao nhiêu ngày như vậy, nàng đã hoàn toàn quên mất tình tiết này!Không biết liệu người đó có nhìn thấy nó trong phòng hay không.<br><br>Phàn Trường Ngọc chỉ nghĩ về điều đó đã cảm thấy tê cả da đầu.<br><br>Nàng vội vàng tìm một bộ chăn bông mới, ôm đem đến cửa phòng phía nam gõ cửa.<br><br>Có một tiếng \"mời vào\" rõ ràng và lạnh lùng từ bên trong truyền ra.<br><br>Nàng đẩy cửa vào nói: \"Tết sắp đến rồi, chăn bông trong nhà đều thay ra giặt sạch rồi.<br><br>\"Trong phòng này hết thảy đều là vì đại hôn cách đây không lâu mới bố trí, căn bản không cần thay đổi giặt tẩy, lý do này thật ra có chút không thỏa đáng.<br><br>Nhưng Tạ Chinh đang ngồi trước chiếc bàn gỗ cũ kỹ của bị gãy chân, tay cầm một cây bút, ánh mắt cũng không cho nàng chỉ nhàn nhạt gật đầu.<br><br>Thấy hắn đang chuyên tâm viết gì đó, Phàn Trường Ngọc có tật giật mình thở phào nhẹ nhõm, vội vàng giở gối đi tìm tập sách, lại phát hiện nó đã sớm không có bóng dáng.<br><br>Phàn Trường Ngọc hơi ngẩn ra trong chốc lát, lén lút liếc nhìn người ngồi bên cửa sổ, thấy hắn tựa hồ không phát hiện ra điểm khác thường bên này, liền tiếp tục cởi ga trải giường ra tìm kiếm.<br><br>Nhưng nàng cầm tấm đệm ở giường dưới lên lắc lắc, tìm dưới gầm giường vẫn không tìm thấy tập sách nhỏ, trong lòng lại cảm thấy như tro tàn.<br><br>Đột nhiên phía sau truyền đến một thanh âm trong trẻo lạnh lùng: \"Muốn giúp một tay không?\"Phàn Trường Ngọc cả lưng cứng đờ, nàng nghiêm mặt nói: \"Không cần, phủi chút tro bụi trước khi dọn giường thôi.<br><br>\"Nàng ném ga trải giường và ga trải giường đã thay vào giỏ giặt, đồng thời mặt không biểu tình trải ga trải giường và chăn bông hơi cũ lên trên mặt.<br><br>Vỏ chăn được chia thành hai lớp trên và dưới, lớp dưới chỉ thuần là vải bông, lớp trên là vải mặt thêu, chăn bông đặt ở giữa, nhất định phải dùng kim chỉ khâu lại.<br><br>Vì quá lo lắng, Phàn Trường Ngọc đã bị kim đâm nhiều lần khi đang khâu chăn, nàng kéo căng gương mặt ủ rủ không nói gì.<br><br>Mãi cho đến khi nàng rời khỏi phòng, Tạ Chinh mới ngừng viết, liếc nhìn tập sách mà hắn dùng để kê chân bàn, lông mày bất giác nhíu lại.<br><br>Căn phòng này chỉ cách phòng chính một bức tường nên hắn đương nhiên nghe được những gì đại nương kia nói.<br><br>Có phải nàng đang tìm tập sách này?.<br><br>"]