["<br>Sắc trời xuyên thấu qua cửa sổ chiếu vào, cả căn phòng trở nên bừng sáng, vẻ đệp tươi sáng rạng rỡ trên gương mặt của thiếu nữ càng phấn chấn không thể che giấu được, nàng gần như cho là chuyện đương nhiên: \"Đương nhiên là đáng tiếc, trong mấy trăm năm Đại Dận, lại có mấy Vũ An hầu?\"Phàn Trường Ngọc đếm ngón tay với hắn: \"Cẩm Châu là cổ họng Bắc ngật chính là do ngài ấy đoạt được, mười hai quận Liêu Đông đánh mấy chục năm hao tổn không biết bao nhiêu lương thần danh tướng, cũng là do ngài ấy thu phục.<br><br>Một trận chiến Cẩm Châu dù dấy lên biết bao nhiêu tranh luận, nhưng năm đó Cẩm Châu bị Bắc ngật đánh chiếm, người dân Trung Nguyên trong thành chẳng phải cũng bị tàn sát sao?”\"Tạ lão tướng quân hiên ngang chết đứng, nhưng lại bị quân Bắc ngật đem thi thể phơi thây trên cổng thành.<br><br> <br>Các quan văn dùng ngòi bút làm vũ khí kia, chỉ biết khiển trách Vũ An hầu máu lạnh tàn bạo, nhưng những tướng sĩ và bách tính chết tại trận chiến Cẩm châu mười sáu năm trước không vô tội sao? Dựa vào cái gì những người đó chỉ biết mồm mép có thể thay mặt những người đã chết kia nhẹ nhàng bỏ qua tội nghiệt của Bắc ngật? Không có Vũ An hầu, mảnh đất tây bắc này không biết còn ai khả năng bảo vệ được?\"Tạ Chinh đã nghe qua quá nhiều lời nghiêm nghị lên án hắn tại trận chiến ở Cẩm châu, đây là lần đầu tiên có người nói thay cho hắn.Trong lòng hắn có chút cảm giác kỳ quái, nhịn không được lại nhìn kỹ nữ tử trước mắt này, \"Nàng thật sự cũng dám nói ra.\"Phàn Trường Ngọc khó hiểu nhìn hắn: \"Những người làm quan nói thế nào là chuyện làm quan của bọn họ, bách tính chúng ta lại không ngốc.<br><br>Vũ An hầu thủ đoạn quân chính dù là tàn bạo, nhưng cũng không phải tội ác tày trời như những văn nhân kia thốt ra.<br><br> <br>Bách tính chúng ta không đi mắng những tham quan ô lại thu hết mồ hôi nước mắt của dân chúng, lại đi mắng Vũ An hầu giết địch quá tàn bạo à? Vậy thì đầu của chúng ta thật có vấn đề!Tạ Chinh: \"...!dân gian không phải đều lấy tên của hắn để ngăn hài tử khóc đêm sao?\"Phàn Trường Ngọc xấu hổ nói: \"Bộ dạng mổ lợn của phụ thân ta cũng quá hung, người trên trấn cũng thường xuyên lấy tên của phụ thân ta hù dọa hài tử đấy thôi.\"Tạ Chinh: \"...\"Hắn giơ tay ấn giữa mi tâm, nhất thời không nói nên lời, nhưng lệ khí u ám trong đáy lòng ngược lại thời khắc này giống như kỳ tích, tiêu tán được mấy phần...Trong bữa cơm trưa, Phàn Trường Ngọc cắm một nén hương lên bài vị của phụ mẫu nàng, Tạ Chinh đã từng nghe nàng nhắc đến phụ thân nàng, nên cũng nhìn lướt qua bài vị trên bàn thờ dựa vào tường căn phòng chính.Sau khi hắn nhìn thấy cái tên trên bài vị, đột nhiên hỏi một câu: \"Đại bá của nàng có phải tên là Phàn Đại Ngưu hay không?\"Phàn Trường Ngọc có chút kinh ngạc: \"Làm sao huynh biết?\"Tạ Chinh nói: \"Là bài vị của phụ thân nàng.\"Phàn Trường Ngọc liếc nhìn ba chữ \"Phàn Nhị Ngưu\" trên bài vị của phụ thân, trong nháy mắt cũng hiểu ý của hắn.Nàng nói: \"Phụ thân ta tên là Nhị Ngưu, bất quá khi ông ấy còn nhỏ đã từng bị thất lạc, đến khi trưởng thành thì tự mình tìm thân trở về, về sau trên trấn người ta lấy cho cha cái biệt danh Phàn Lão Hổ, tất cả mọi người đều gọi biệt danh của ông ấy .\"Tạ Chinh chỉ nhẹ gật đầu, đảo mắt nhìn qua bài vị của mẫu thân nàng, lại thấy mẫu thân nàng ngay cả họ cũng không có, trên bài vị chỉ là cái tên Hoa Lê, nhìn giống như là nông dân tùy ý lấy tên.Hắn không nhịn được lại hỏi: “Tên của nàng và muội muội nàng đều là mời người đến đặt sao?”Đôi phu thê này nhìn tựa hồ cũng sẽ không giống như người sẽ biết lấy tên đặt như Trường Ngọc, Trường Ninh.Phàn Trường Ngọc đặt tất cả các món ăn lên bàn, nói: \"Không phải, là mẫu thân ta đặt.\"Khi nhắc đến mẫu thân của mình, giữa lông mày nàng có chút tự đắc: \"Mẫu thân ta rất lợi hại, có thể đọc văn viết chữ, còn biết điều chế hương phấn, nhà đồ tể giết lợn khác trên thân đều có một cổ mùi nồng nặc, nhưng xiêm y nhà chúng ta, sau khi giặt sạch thì mẫu thân ta sẽ dùng huân hương hong qua, chưa từng có mùi lạ.”Trong đôi mắt lương bạc của Tạ Chinh hiện lên một chút kinh ngạc: “Vậy nhà ngoại tổ mẫu nàng hẳn là có phần sung túc ?”Hiểu biết chữ nghĩa lại biết điều chế hương phấn, bất kỳ thế nào cũng không phải người đơn giản, hết lần này đến lần khác hai điều này cứ chồng lên nhau, vậy nhất định nội tình bên trong phải là gia đình đại hộ mới đúng.Phàn Trường Ngọc lắc đầu: \"Ta chưa từng gặp ngoại tổ, những năm trước khi phụ thân ta ra ngoài áp tiêu thì gặp được mẫu thân ta, ngài ấy cũng không phải là tiểu thu đại hộ gì, chỉ là đã từng làm nha hoàn trong phủ của người ta.\"Cái tên Hoa Lê này nghe vào, quả thật giống như tên của nha hooàn.Phàn Trường Ngọc nói: \"Đáng tiếc là ta đần, lúc trước đi theo mẫu thân học chữ, lúc xem sách thì liền đau đầu, điều chế hương phấn cũng không học được, nếu không thì bây giờ sẽ có thêm nhiều phương pháp kiếm tiền.\"Tạ Chinh nhớ lại cảnh nàng dùng côn đánh người khác, nói một câu ý vị không rõ, \"Có lẽ nàng có thiên phú về mặt khác.\"Phàn Trường Ngọc gật đầu tán thành: “Ta cũng cảm thấy vậy, nếu như ta không phải đi theo phụ thân học mổ lợn, có lẽ bây giờ tài sản đã bị lấy đi, còn phải mang theo Ninh Ninh ngủ ngoài đường rồi.”Tiểu Trường Ninh đang cố gắng gắp một viên thịt, nghe thấy lời này, đôi mắt trợn to như quả nho ướt sủng: \"Ninh Ninh không muốn ở ngoài đường.\"Phàn Trường Ngọc giúp muội muội gắp miếng thịt viên đã thật lâu mà vẫn không gắp được vào trong bát, \"Chúng ta không sống ngoài đường, sau này còn phải mua một đại trạch ở huyện thành.\"Trường Ninh lúc này mới yên tâm, tiếp tục dùng đũa đấu trí với thịt viên trong bát, thỉnh thoảng nói mấy câu với Phàn Trường Ngọc.So với hai tỷ muội này trong lúc dùng cơm nói chuyện rôm rả, còn Tạ Chinh sau khi động đũa thì lại không nói gì, quả nhiên là \"ăn không nói, ngủ không nói\".Tướng ăn của hắn cũng rất nhã nhặn, điều này không giống với Phàn Trường Ngọc.Mổ lợn là lao động chân tay, ngày thường nàng tiêu hao rất nhiều thể lực nên đương nhiên ăn nhiều hơn những nữ tử bình thường.Nàng trực tiếp bưng một bát cơm lớn lên, Trường Ninh cũng làm theo, suýt chút nữa vùi cả mặt vào trong bát cơm.Động tác của cả hai, một lớn và một nhỏ, nhất quán một cách đáng kỳ lạ.Ăn xong thì buông bát đũa xuống, lại thỏa mãn thở dài một tiếng, tựa hồ bữa cơm này trở nên ngon miệng hơn.Đây là lần đầu tiên trong đời Tạ Chinh nhìn thấy một nữ tử ăn như thế, vì thế biểu cảm rất vi diệu.-Vào buổi chiều, Phàn Trường Ngọc nhờ Triệu thợ mộc iúp sửa chữa cánh cổng bị hỏng ở nhà, trong khi nàng thì mang theo bạc đi ra chợ mua lợn.Vì thành thân là để ứng phó với Phàn đại, cửa hàng thịt của nàng vừa khai trương lại đóng cửa trong ba ngày, nếu nàng không mở lại, danh tiếng mà nàng dùng nước thịt kho tạo được trước đó coi như là tốn công vô ích.Trước khi đi, Tạ Chinh đột nhiên hỏi nàng: \"Mẫu thân nàng biết đọc văn viết chữ, vậy là trong nhà có giấy bút nghiên mực không?\"Phàn Trường Ngọc nói, \"Có, huynh muốn dùng à?\"Tạ Chinh gật đầu: \"Mượn dùng một chút.\"Phàn Trường Ngọc đi tìm bộ văn phòng tứ bảo mà mẫu thân nàng trước kia đã mua, bởi vì đã để lâu, trang giấy đã có hơi ố vàng, nghiêm mực thủng một lỗ lớn, bút lông cừu đã tà thành cái chổi.Khi Tạ Chinh nhìn thấy bộ văn phòng tứ bảo này, trầm mặt một hơi, sau đó mới nói cảm tạ với nàng.Tóm lại là so với dùng than củi và vải vóc thì cũng tốt hơn.Phàn Trường Ngọc cũng không hỏi hắn tại sao cần giấy bút, nghĩ rằng hắn biết chữ, có lẽ là trên đùi có tổn thương, ở nhà buồn chán nên muốn luyện thư pháp gì đó.Sau khi Phàn Trường Ngọc ra cửa, Tạ Chinh mài mực viết đặt bút trong phòng, chất lượng mực không tốt, gần như tan không đều trong nước.Hắn cố gắng chịu đựng sự xúc động muốn ném bút lông đã tán thành lông gà và mực than ra ngoài cửa sổ, kiên nhẫn viết một bài thiên văn bát cổ trước khi Thợ mộc Zhao sửa xong cổng.Nhờ Triệu thợ mộc hỗ trợ đem bản thiên văn bát cổ này đi đến cửa hàng sách gần đó để bán: “Mùa xuân sắp đến, văn bát cổ tại các cửa hàng sách bán rất chạy, làm phiền thay ta đên cửa hàng sách một chuyến, xem bên kia có thu bài văn bát cổ này không.<br><br>\"Triệu thợ mộc không biết chữ, nhưng ông có thể thấy chữ viết của Tạ Chinh rất tốt, kinh ngạc nói: \"Cháu cũng là thư sinh sao?\"Tạ Chinh chỉ nói: \"Thuở niên thiếu đã từng đọc sách vài ngày, khi áp tiêu vào nam ra bắc học được một chút kiến thức, bây giờ cả người thương tích lại không có vàng bạc trên người, mới muốn thử xem có thể viết văn bát cổ kiếm chút ngân lượng được hay không.\"Hoàng thất suy vi, Tây Bắc náo loạn, mấy bài thiên văn bát cổ của hắn truyền đi, có thể dẫn đến một làn sóng lớn chỉ trích phụ tử Ngụy thị trong giới học giả khắp thiên hạ, để hai phụ tử kia được chút bận rộn, đương nhiên không rảnh bận tâm truy tìm tung tích của hắn.Một chút tin tức, cũng có thể thông qua văn bát cổ này ngầm truyền đến cho nhóm thuộc hạ cũ của hắn.Dù sao thì bộ dạng của Hải Đông Thanh tự dưng xuất hiện trong trấn cũng quá bắt mắt, nếu là người có ý tìm đến, tất nhiên sẽ gây ra phiền phức.Nghe hắn nói như vậy, hốc mắt của Triệu thợ mộc không khỏi lập tức nóng lên: \"Cháu là nam nhân tốt, nha đầu Trường Ngọc kia số khổ, cho dù cháu bị thương tại đất hoang mà nha đầu đó cũng cứu được trở về, nói chúng là hai người có duyên phận đi, cháu lại có thể yêu thương nha đầu đó như vậy, ta và đại nương của nha đầu đó cũng yên lòng…”Tạ Chinh biết rằng lão bá này đã hiểu lầm là hắn nói muốn kiếm tiền là vì đau lòng nữ đồ tể kia, hắn cùng muốn giải thích, nhưng trước mắt lại thấy không giải thích tì tốt hơn, chỉ có thể giữ im lặng.Theo cách Triệu thợ mộc nhìn thấy, xem ra là hắn đã thừa nhận.Trong lòng của hắn càng cảm thấy cực kỳ quái dị, sợ rằng Phàn Trường Ngọc có thể hiểu lầm, đến sau khi Phàn Trường Ngọc trở về, hắn càng biểu hiện lãnh đạm hơn một chút, nhưng do khuôn mặt hắn bình thường cũng không có chút biểu cảm thừa nào, Phàn Trường Ngọc lại là một người có thần kinh thô, căn bản không phát hiện hắn có chút khác thường nào.-Đêm đó.Phàn Trường Ngọc dọn giường ở phòng phía bắc, để muội muội đi ngủ trước, sau đó xuống bếp hầm thịt lợn để ngày mai bán, nghĩ rằng Ngôn Chính bị thương, có thể ban đêm sẽ sợ lạnh, cho nên đặt những viên than đỏ còn sót lại trong bếp lò, gắp bỏ vào trong chậu than đem đến cho hắn.Đối với căn phòng mà nàng đã ở hơn mười năm, trong thời gian ngắn nàng vẫn chưa thay đổi thói quen trực tiếp đẩy cửa vào, khi vào phòng thì phát hiện đối phương nửa cởi trần, chính là đang bôi thuốc.Nhưng lần này Phàn Trường Ngọc không quan tâm đến sự xấu hổ, bởi vì toàn bộ lưng của nam nhân đều dính máu, chiếc áo trắng như tuyết bên trong đã bị vấy bẩn không ít.Ban ngày nàng muốn giúp hắn bôi thuốc nhưng hắn không chịu, nàng vốn tưởng vết thương trên người hắn không hở nhiều, không ngờ lại nghiêm trọng như vậy.Khi nàng đẩy cửa bước vào, Tạ Chinh nhíu mày, vừa định mặc xiêm y vào, lại bị một đôi tay vừa ấm áp vừa mạnh mẽ đặt lên vai giữ lại.Da thịt kề nhau trong nháy mắt kia khiến hắn run rẩy, lông mày vô thức nhíu chặt hơn, theo bản năng muốn đẩy bàn tay đang đè lên vai mình ra, lại bị đối phương giữ lại, giữ chặt tại chỗ không thể động đậy.Hô hấ Tạ Chinh cứng lại, đôi con ngươi đẹp đẽ cũng có một tia sững sờ, không biết là vì sức lực của nữ tử trước mắt khiến hắn sững sờ, hay là vì sự to gan của nàng mà sững sờ: \"Nàng.<br><br><br>.<br><br>.<br><br>\"\"Nàng cài gì nàng? Huynh không phải muốn chết sao? Kêu người hỗ trợ bôi thuốc đối với huynh lại khó thành cái dạng này hả?\"Phàn Trường Ngọc nhìn thấy vết thương hở trên lưng hắn thì không cho hắn sắc mặt tốt, không biết nam nhân này cố chấp vì cái gì, khắp người đều có vết thương, lại vì cái tính bướng bỉnh này mà cứ lặp đi lặp lại, vậy thì phải tốn bao nhiêu bạc mới có thể chữa khỏi!Nàng cầm lọ thuốc trên bàn vung vào vết thương đẫm máu trên lưng hắn, nàng không khỏi lẩm bẩm: “Một đại nam nhân, sao lại già mồm như vậy!”Thái dương của Tạ Chinh hung hăng nhảy một cái, tay của nữ nhân này đặt ở trên vai hắn cũng không có dời đi, nửa bả vai tựa hồ bị hàn sắt thiêu đốt, lông mày hắn gấp đến nhíu chặt: \"Nam nữ thụ thụ bất thân.\"Phàn Trường Ngọc nói: \"Huynh tại đất hoang là do chính ta cõng về đấy! Thụ hay không thụ, đã sớm thân qua!\"Lời vừa nói ra, cả phòng lâm vào trầm mặc.Phàn Trường Ngọc cũng ý thức được mình nói sai, cả ngày nàng ghét nhất đọc sách, nhưng người này lại hết lần này tới lần khác nói lời nho nhã với nàng, nàng bực bội vò đầu bứt tóc: “Không phải là ta thân huynh kiểu đó.<br> <br><br>..<br><br>Ai...\"Mí mắt của Tạ Chinh cũng bắt đầu giật giật, hắn ngắt lời nàng trước khi nàng nói tiếp: \"Ta hiểu ý của nàng.\"Phàn Trường Ngọc vội vàng gật đầu: \"Huynh biết là được.\"Sợ hắn hiểu lầm suy nghĩ của nàng đối với hắn, nàng nghiến răng nói dối lương tâm: “Huynh yên tâm, ta không có ý đồ gì với huynh, ta ...!ta còn chưa buông được vị hôn phu trước đâu! Dù sao chúng ta cũng là thanh mai trúc mã, hắn lại đẹp mắt nwh vậy, lại còn thông minh, cả huyện chỉ có hắn là người duy nhất đỗ chử nhân, ta sao có thể nói buông là có thể lập tức buông được hắn.”Sau khi nói điều này, cùng một lúc Phàn Trường Ngọc vừa nổi da gà vừa cả chấn động.Người trước mắt vẻ mặt khó hiểu, chỉ nói câu: \"Nén bi thương.\"Phàn Trường Ngọc: ?Tống Nghiễn vẫn chưa chết đâu!.<br><br>"]