["<br>Tạ Chinh trầm mặc mặc quần áo đứng dậy, khi hắn chống nạng đi ra ngoài, hắn nhìn thấy Phàn Trường Ngọc một tay cầm đèn dầu đi xuống từ gác mái và Hải Đông Thanh lông vũ tán loạn trong tay kia.<br><br>Nhìn thấy Tạ Chinh, nàng có chút kinh ngạc: \"Đánh thức huynh rồi?\"Hải Đông Thanh bị tát mấy cái nhìn thấy chủ nhân, lập tức lại kêu lên thảm thiết, nhưng lần này nó không dám cuồng loạn, thanh âm yếu ớt như gà gáy, lông mao trên đầu đều vểnh lên, không còn bóng loán trơn tru như trước.<br><br>Tạ Chinh trầm mặc một lát, nói: \"Đây là.<br><br>.<br><br>.<br><br>\"Phàn Trường Ngọc lay Hải Đông Thanh trong tay, cười thật tươi: \"Ta đã thấy con chim ưng này xuất hiện gần đó vài lần, vừa lúc ta mua một con gà mái già, cho nên thử làm một cạm bẫy, không ngờ tới đúng thật bắt được nó!\"Chim ưng bình thường chỉ có thể bắt gà con, nhưng con chim ưng này thật sự rất lớn, đôi cánh của nó dài gần một mét, sức mạnh kinh người, khi nó vùng vẫy trên mái nhà, đã tạo ra một lỗ hổng lớn trên mái nhà, nếu như Phàn Trường Ngọc không nghe thấy động tĩnh liền đi lên kịp thời, chỉ sợ nó đã thoát khỏi cạm bẫy chạy mất, bị Phàn Trường Ngọc tát mấy cái mới thành thật.<br><br>Nàng nói: “Sáng mai ta sẽ đem ra chợ đổi xem được bao nhiêu bạc”.<br><br>Hải Đông Thanh tiếp tục dùng đôi mắt tròn xoe nhìn chủ nhân của mình một cách đáng thương.<br><br>Tạ Chinh không nhìn con chim ngu ngốc này, chỉ nói với vẻ mặt lạnh lùng, không có lương tâm: \"Ở chợ không ai mua động vật sống như chim ưng.<br><br>Sau khi giết chúng, thịt rất chua, người bình thường không thể thuần nổi chúng, chim chưa được thuần hóa, bản tính hoang dã khó thay đổi, rất dễ làm tổn thương người.<br><br>\"“Chính là như vậy sao.<br><br>” Phàn Trường Ngọc lập tức thất vọng.<br><br>Nàng gãi đầu: \"Bất quá con chim ưng này đã bị bẫy thú kẹp gãy thương chân, đôi cánh của nó lúc ở trên xà nhà cũng đã bị thương, sợ rằng thả nó ra tự nhiên thì sẽ khó sống sót qua mùa đông này.<br><br>\"Hải Đông Thanh đúng lúc phát ra một tiếng kêu yếu ớt đáng thương.<br> <br><br>Tạ Chinh: \"! Ta có một chút kiến thức về cách thuần hóa chim, có thể cố gắng thử thuần hóa một lần, chim ưng thuần hóa xong có thể bán được giá trên dưới trăm lượng.<br><br>\"“Sao?” Phàn Trường Ngọc rất kinh ngạc, nhưng khi nghe nói con chim ưng lớn này sau khi thuần hóa được có thể bán được mấy chục, thậm chí cả trăm lượng bạc, thì lại rất vui mừng, thậm chí còn cho rằng việc sửa chữa mái nhà cũng không tính là chuyện gì.<br><br>\"Vậy thì trước dưỡng ở nhà đi!\"Nàng lập tức tìm một cái chuồng gà, nhốt Hải Đông Thanh vào trong, đồng thời lấy băng gạc và thuốc trị vết thương ra.<br><br>Hải Đông Thanh co ro trong góc lồng, Phàn Trường Ngọc nhấc một chân của nó lên, dùng băng gạc quấn lại, một đôi mắt to tròn tràn đầy sợ hãi, lại không dám động.<br><br>Tạ Chinh nhìn chân của Hải Đông Thanh bị gói thành cái bánh bao, mí mắt giật giật hai lần.<br><br>Phàn Trường Ngọc làm xong những việc này, ngồi xổm bên lồng nhìn Hải Đông Thanh, trong mắt nhìn trăm lượng bạc tràn đầy yêu thương trìu mến: “Sáng mai ta giết lợn, cho ngươi cái gì đó tươi để ăn.<br><br>\"Thịt lợn phải được giữ lại để bán, nó có thể được ăn lòng lợn tùy thích.<br><br>Con lợn bị giết hôm nay kia, nội tạng lợn đều đã được đem kho.<br><br>Trước khi trở về phòng, Phàn Trường Ngọc suy nghĩ một chút, cảm thấy gian phòng chính quá lạnh, trong phòng của nàng và muội muội có giường, nhưng lại không có chậu than, sợ hắn bị thương nặng người yếu, cho nên mới đốt một chậu than trong phòng của hắn, vừa vặn có thể thả con chim ưng trong phòng của hắn.<br><br>Đây chính là trên dưới một trăm lượng bạc, ngàn vạn lần không thể chết cóng!Thế là, bước chân của Phàn Trường Ngọc vòng trở lại, khiêng chuồng gà và Hải Đông Thanh gõ cửa phòng Tạ Chinh.<br><br>Không để ý đến vẻ mặt của người trong phòng, nàng đem lồng gà đặt ở góc phòng: “Buổi tối trời lạnh, con chim ưng này cũng không thể lạnh chết, liền tạm thả trong phòng huynh đi.<br><br>”Tạ Chinh âm trầm liếc Hải Đông Thanh một cái: \"! Được.<br><br>\"Cửa vừa đóng lại, Hải Đông Thanh đôi mắt tròn xoe bắt gặp đôi mắt phượng dài hẹp u ám của chủ nhân, kéo lê cái chân bị kẹp, run rẩy rũ xuống đôi cánh đã rụng rất nhiều lông.<br><br> <br>-Sáng sớm hôm sau, Phàn Trường Ngọc giết con lợn và cho Hải Đông Thanh ăn nửa lá phổi lợn xắt nhỏ.<br><br>Bên ngoài hôm nay có vẻ rất lạnh, tuyết gần như chất đầy ngưỡng cửa, khi cửa vừa mở ra, hơi lạnh phả thẳng vào mặt khiến người ta rùng mình, nhìn qua khe cửa, những cột băng dưới mái hiên đều tan thành ngưng tụ thành một hàng.<br><br>Hai tay Phàn Trường Ngọc đỏ bừng vì lạnh, sau khi đặt bát lớn đựng phổi lợn vào trong lồng, nàng xoa xoa hai tay vào nhau, sau đó nói với người ngồi bên giường: “Hôm nay trời rất lạnh, lạnh vô cùng, huynh một lát xuống giường muộn và mặc áo dày một chút, ta đã nấu mao huyết vượng*, ăn cho ấm người.<br><br>\"*mao huyết vượng: món ăn truyền thống nổi tiếng ở Trùng Khánh và Tứ Xuyên.<br><br>Tạ Chinh gật đầu tỏ ý đã hiểu, nhưng hắn thật sự không có quần áo dày để mặc, một lúc sau, Phàn Trường Ngọc tìm thấy chiếc áo khoác dày của phụ thân nàng và mang nó đến.<br><br>Dáng người của Tạ Chinh mặc áo lên có hơi cồng kềnh, nhưng may mắn là hắn khá cao nên trông vẫn tuấn lãng.<br><br>Hơn nữa, chiếc áo khoác mùa đông này thật sự chống lạnh, cho dù gió lạnh có thổi như thế nào, trên người đều được giữ ấm.<br><br>Tuy nhiên, cùng với áo khoác, còn có một chiếc dây cột tóc màu xanh đậm, Tạ Chinh đã từng nhìn thấy dây cột tóc này, lần trước Phàn Trường Ngọc trong cơn tức giận đã buộc nó lên đầu của nàng.<br><br>Hắn cau mày.<br><br>-Khi Phàn Trường Ngọc bưng một bát canh lớn từ phòng bếp đi ra, thấy hắn đã đã đứng dậy rửa mặt xong, liền nói: \"Huynh dậy luôn rồi à? Ngồi xuống ăn cơm đi.<br><br>\"Bát canh trong tay nàng thoạt nhìn có màu đỏ tươi, trong không khí tỏa ra mùi vị cay nồng rất bá đạo.<br><br>Phàn Trường Ngọc phát hiện hắn không dùng dây buộc tóc mà mình đưa, nhưng cũng không nói gì.<br><br>Nàng thấy hắn thích sạch sẽ, mùa đông tắm hơi bất tiện nhưng ba ngày một lần hắn sẽ lau người bằng nước nóng, thường xuyên giặt dây buộc tóc, có khi chậm chạp chưa làm được, hắn sẽ mang đến bếp lửa để hong, nàng mới đem dây buộc tóc mình đã mua đưa cho hắn dùng đổi lấy.<br><br><br>Nàng cũng không phải lòng dạ hẹp hòi, sao có thể nói không cho hắn thì thật sự sẽ không cho hắn!Một bát này quá đầy, vừa mới ra khỏi nồi đã rất nóng, sau khi Phàn Trường Ngọc đặt bát canh lên bàn, dùng ngón tay bị bỏng nhéo vào tai mình: \"Hô, nóng quá!\"Tiểu Trường Ninh tiến tới: \"Ninh Ninh thổi hô hô, hô hô liền không nóng nữa.<br><br>\"Phàn Trường Ngọc dở khóc dở cười đưa ngón tay cho muội muội, Trường Ninh phồng má thổi mấy cái mới rồi mới coi như thôi.<br><br>Phàn Trường Ngọc vừa ngẩng đầu lên liền thấy Tạ Chinh Chính vẻ mặt kỳ quái nhìn nàng, nàng lau mặt, phát hiện không có than đen, không khỏi hỏi: \"Trên mặt của ta có cái gì sao?\"Đối phương thu hồi ánh mắt, chỉ nói: \"Không có.<br><br>\"Phàn Trường Ngọc nghi ngờ liếc hắn một cái, đặt bát đũa qua: \"Nếm thử món huyết vượng này đi! Vốn dĩ ăn ngay mới ngon nhất, nhưng hôm nay đã quá muộn.<br><br>\"Bên trên bát canh rưới dầu hoa tiêu và ớt, bên dưới là huyết heo thái hạt lựu, mỡ lợn, ba chỉ lợn, phổi lợn tẩm ướp đêm qua, đáng tiếc trong nhà không có giá đỗ, dưới đáy cũng không có một lớp giá đỗ trắng nõn, mập mạp, giòn mềm.<br><br>Phàn Trường Ngọc múc một miếng huyết lợn trong bát cho muội muội mình, Tiểu Trường Ninh thở hổn hển, ăn một miếng xong vẫn háo hức nhìn bát canh: \"Muội muốn nữa!\"Phàn Trường Ngọc lấy thêm cho bé hai khối.<br><br>Đây là lần đầu tiên Tạ Chinh nhìn thấy một nồi canh thập cẩm như thế này, nhìn bát canh này tựa hồ không uống được, hơn nữa Phàn gia cũng không có thói quen dùng đũa riêng gắp thức ăn.<br><br>Ngày bình thường một chút rau xào cũng thôi đi, mỗi bên có thể ăn một bên, bát canh này khó có thể hạ đũa được.<br><br>Trong lúc do dự, hai tỷ muội Phàn Trường Ngọc đã ăn gần hết nửa bát cơm, Phàn Trường Ngọc thấy hắn chỉ ăn cơm không gắp thức ăn, khó hiểu hỏi: “Huynh không ăn cay à?”\"! Không phải.<br><br>\"Rốt cuộc, hắn cũng gác lại nỗi ám ảnh về bệnh thích sạch sẽ, cau mày và gắp một miếng tiết lợn luộc màu đỏ sẫm.<br><br>Cảm giác đầu tiên trong miệng là tê tê cay cay, hầu như không cần nhai, dùng sức cắn một chút, huyết sẽ tan ra giữa môi và răng, ngon đến ngoài dự liệu.<br><br>Hắn lần lượt nếm thử các nội tạng bên trong đó, tẩm ướp trước sau đó mới nấu, mùi thơm và vị cay kết hợp hoàn hảo khiến người ta không thể kiềm chế tốc độ động đũa.<br><br>Sau bữa ăn này, Tạ Chinh hầu như không nhớ rằng hắn có bệnh thích sạch sẽ khi ăn.<br><br>Quả nhiên đúng như lời Phàn Trường Ngọc nói, hắn ăn cay đến mức đổ mồ hôi hột, không phát giác được thời tiết bên ngoài rất lạnh.<br><br>Hắn hỏi: “Đây có phải là món ăn độc đáo của bản địa không?”.<br><br>Phàn Trường Ngọc nói, \"Cũng xem như thế đi, đó là món ăn nổi tiếng của Tràn Hương lâu ở trấn trên, nữ chưởng quỹ kia còn có thể làm rất nhiều món ăn!\"Trong giây lát Tạ Chinh có ý nghĩ đem món ăn này cho mở rộng vào trong quân, nhưng rồi đành từ bỏ, thức ăn trong quân đội chỉ có thể no, không thể tinh tế như vậy, hơn nữa gia vị như ớt hoa tiêu cũng rất tốn rất nhiều tiền của.<br> <br><br>Phàn Trường Ngọc thu dọn xong bát đũa, đem Hải Đông Thanh trong phòng ném tới cạnh lò sưởi, trước khi đi ra ngoài không quên căn dặn hắn: “Trong bếp còn nửa lá phổi heo, lát nữa huynh có thể băm nhỏ cho con chim ưng đó ăn.<br><br>\"Nàng gãi gãi đầu, xấu hổ nói: \"Nếu rảnh cũng thử thuần hóa xem?\"Tạ Chinh lười biếng liếc mắt nhìn qua lại giống như lăng trì: \"! Được.<br><br>\"Hải Đông Thanh ở trong lồng rùng mình rụt cổ, giống như một con chim cút khổng lồ.<br><br>Phàn Trường Ngọc cảm thấy yên tâm, đẩy xe đến cửa hàng, hôm nay tuyết rơi dày đặc, vào giờ này, người đi tới lui trên trên đường không nhiều.<br><br>Khi đến chợ hàng thịt, nó cũng vắng ngắt.<br><br>Phàn Trường Ngọc mở cửa cửa hàng, dọn tuyết dưới mái hiên, lúc đó nàng mới nhận ra rằng chiếc bếp bên ngoài mà nàng đã xây bằng gạch đã bị đập phá.<br><br>Nàng ở ngay tại chỗ buồn cười, cửa hàng của nàng mới bán thịt kho được mấy ngày chứ? Nhanh đã khiến cho người khác ghen tỵ đến mức muốn đập phá đồ đạc của nàng?Sau khi trải qua sự việc với Phàn Đại và sòng bạc, nàng ở bên ngoài vẫn luôn nổi danh mạnh mẽ hung dữ, danh tiếng hung hãn đôi khi có rất nhiều lợi ích.<br><br>Phàn Trường Ngọc lập tức ném chổi ra, chống nạnh chửi bới: \"Thằng cháu trai rùa rụt cổ nào phá đồ của cô nãi nãi? Có việc không dám nói trước mặt chỉ dám sau lưng làm những hành động này, tổ tiên làm rùa không thành rồi sao?\"Nàng luyện võ từ nhỏ, dồn khí đan điền mắng chửi, thanh âm có thể vang vọng cả con đường.<br><br>Những người bán thịt ở các cửa hàng bên cạnh không nói gì, nhưng Quách đồ tể bị nàng quét mắt đến, lập tức hét lên: \"Ngươi nhìn ta làm gì? Cũng không phải do ta đập!\"Phàn Trường Ngọc thật sự không nghi ngờ ông ta, bởi vì Quách đồ tể ngoại trừ cười trên nỗi đau của người khác, cũng không thấy có tật giật mình.<br><br>Nương tử đồ tể bên cạnh tựa hồ nghĩ tới điều gì, đột nhiên nói: \"Hỏng rồi, Trường Ngọc, cửa hàng nhà cháu tháng trước đã đóng cửa, hẳn là không nộp phí bảo kê rồi?\"Đây là lần đầu tiên Phàn Trường Ngọc nghe nói về phí bảo kê, nghi ngờ hỏi: \"Đó là gì?\"Nương tử đồ tể thở dài: “Chúng ta mở cửa làm ăn, ngoài việc hàng tháng nộp thuế cho quan phủ, còn phải lấy một ít tiền hiếu kính cho tên đầu lưu manh đầu tĩnh trông coi con đường này.<br><br>Nhất định cửa hàng của cháu mấy ngày nay buôn bán rất tốt, để cho những người kia nghe được phong thanh, theo ta biết, bọn họ đại khái rất nhanh sẽ tới nữa.<br><br>\"Trong đầu Phàn Trường Ngọc đã có, những người đó đêm qua đã đập phá bếp lò trước cửa hàng để thị uy với nàng, hôm nay nhất định sẽ tìm đến nàng để thu phí bảo kê.<br><br>Nàng nói lời cảm ơn với nương tử đồ tể, đặt thịt tươi và thịt kho bày lên trên thớt, sau đó đặt một cây trường côn ở sau cửa, vừa bán thịt vừa chờ bọn côn đồ kia tìm đến.<br><br>Giờ Thìn ba khắc, một đám lưu manh đường phố một đường xông tới chợ thịt, khí phách hiên ngang, người dọc đường nhìn thấy đều tránh đi.<br><br>Phàn Trường Ngọc nghe thấy chuyển động trong cửa hàng và nhìn ra ngoài,Ai nha, người quen cũ!.<br><br>"]