["<br>Gần giờ trưa ở Dật Hương lâu trước khi khai tiệc, hắn đã viết chữ lên trên mặt thô của hàng trăm tờ giấy dầu.<br><br>Khi Du Thiển Thiển đi ngang qua một lần nữa, nhìn thấy biện pháp chữa cháy tạm thời của Phàn Trường Ngọc, cười nói: \"Quả nhiên là phu thê đồng tâm, lợi ích của nó có thể cắt ra vàng.<br><br>\"Thấy nút thắt của Phàn Trường Ngọc hơi xộc xệch, nàng ta còn chủ động dạy nàng cách thắt nút như thế nào cho đẹp mắt: \"Sợi dây gai này quấn quanh đây sẽ rất đẹp.<br><br>\"Phàn Trường Ngọc nói cảm tạ với nàng ta, nàng ta dùng sức vỗ vỗ vai Phàn Trường Ngọc: \"Cảm tạ cái gì, hôm nay chúng ta cùng một hơi thở, nếu thịt kho nhà muội để thua kém Vương ký mới làm cho ta mất mặt.<br><br>\"Rất nhanh đã đến giờ Ngọ, toàn bộ Dật Hương lâu trở nên náo nhiệt, khách khứa lần lượt kéo đến, trong tửu lâu có hơn mười mấy tiểu nhị phụ trách tiếp đãi, khách nữ thì do thị nữ mặc xiêm y giống nhau tiếp đãi.<br><br>Mặc kệ là tiểu nhị hay là thị nữ, ngôn hành cử chỉ đều tự nhiên hào phóng, trên mặt mang theo nụ cười nhưng không phải nịnh nọt, nhìn cũng khác hẳn so với các tửu lâu khác.<br><br>Đối với những vị khách nữ sợ lạnh, tửu lâu còn đặt biệt chuẩn bị bình nước nóng, thật là chu đáo.<br><br>Phàn Trường Ngọc không nhịn được nói với Tạ Chinh: \"Dật Hương lâu là tửu lâu khí phái nhất mà ta từng thấy.<br><br>\"Tạ Chinh đáp: \"Vẫn có nơi khác.<br><br>\"Tửu lâu tốt nhất trong kinh thành chỉ tốt hơn chứ không kém, bất quá ở địa phương nhỏ như thế này có thể mở một tửu lâu như vậy, vị nữ chưởng quỹ kia thật cũng coi là có bản lĩnh.<br><br>Phàn Trường Ngọc liếc hắn một cái: \"Cái miệng của huynh sao nói một câu tán dương lại khó như vậy?\"Tạ Chinh nói: \"Chờ khi nàng gặp chỗ tốt hơn, nàng cũng sẽ không phải gặp cái gì cũng khen.<br><br>\"Phàn Trường Ngọc: \"! \"Nàng đây là bị bắt nạt? Đúng không?Nàng dứt khoát không nói thêm gì nữa, nhưng hai người cũng không nhàn rỗi bao lâu, rất nhanh liền có người tới hỏi: \"Món thịt kho này bán thế nào?\"Phàn Trường Ngọc cho đến tận hôm nay bán thịt kho ở Dật Hương lâu mới biết được, giá bán của Du Thiển Thiển ra bên ngoài là 100 văn một cân, đều gấp đôi so với giá thịt kho thông thường.<br><br>Sau khi nàng kinh hồn táng đảm nói ra giá, người kia đều không màng trả giá mà muốn lấy ba cân.<br><br>Phàn Trường Ngọc sửng sốt một lúc, nhanh chóng lưu loát cắt thịt kho gói lại cho người ta.<br><br>Nhưng nàng vẫn cảm thấy có mấy phần mơ màng, mượn danh tiếng của Dật Hương lâu làm ăn dễ dàng như vậy sao?Chờ người kia rời đi, nàng thì thầm với Tạ Chinh: \"Đây là lần đầu tiên ta bán thịt kho đắt như vậy, lương tâm của ta có chút bất an.<br><br>\"Tạ Chinh nói, \"Nhìn xem người bán rượu bên cạnh nàng đi.<br><br>\"Gian hàng bán rượu là một nhà bán rượu lâu đời nổi danh trong huyện thành, làm ăn cũng tốt hơn gian hàng bên nàng.<br><br>Phàn Trường Ngọc nhìn một lúc cũng không nhìn ra manh mối gì, liền hỏi Tạ Chinh: \"Người bán rượu như thế nào?\"Tạ Chinh nhướng mắt nhìn nàng: “Nàng không phát hiện chỉ một vò rượu nhỏ đã bán gần một lạng bạc sao?”Phàn Trường Ngọc gật đầu như gà mổ thóc: \"Ta hiểu rồi, bất quá rượu vốn đã đắt rồi.<br><br> <br>\"Tạ Chinh khẽ hừ một tiếng: \"Đắt ở đâu? Rượu bất quá là dùng gạo và men rượu ủ ra, chi phí còn chưa cao bằng thịt của nàng đâu.<br><br>\"Phàn Trường Ngọc nghĩ về giá thịt lợn và giá lương thực, cảm thấy những gì hắn nói rất có lý.<br><br>Tạ Chinh nói: \"Mọi vật đắt hay rẻ, tất cả phụ thuộc vào việc có người mua hay không, một đám người nguyện ý mua giá cao, đồ vật liền trở nên đắt.<br><br>Ngược lại, nếu tất cả mọi người đều chỉ muốn mua giá thấp, vậy thì thứ này sẽ không đáng giá nữa.<br><br>\"Phàn Trường Ngọc gật đầu cái hiểu cái không.<br><br>Sau khi bán được thêm vài đơn, chính nàng dần dần tự mình ngộ ra được điều gì đó.<br><br>Những người đến Dật Hương lâu ăn uống đều là những người không thiếu tiền, hầu hết những gia đình giàu có và quyền quý này đều có quan niệm “đắt là tốt”, hàng đẹp giá rẻ đối với bọn họ không phù hợp.<br><br>Giá của một số mặt hàng đột nhiên thấp hơn giá hàng ngày bọn họ mua, phản ứng đầu tiên của họ không phải là cảm thấy mua được món đồ tốt, mà là sợ món đồ đó có vấn đề.<br><br>Nghĩ như vậy, nàng cũng hiểu tại sao giá cả của những món ăn trong Dật Hương lâu của Du Thiển Thiển đắt hơn những tửu lâu bình thường.<br><br>Một phần nguyên nhân là do món ăn quá xuất sắc, một phần nguyên nhân là bắt nguồn từ sự ganh đua so sánh, Du Thiển Thiển đã xây dựng Dật Hương lâu thành nơi chỉ có quan to hiển quý mới có thể đến dùng bữa, nếu bỏ ra được nhiều bạc đến đây ăn, không chỉ mua được món ngon mỹ vị, mà còn một loại cảm giác bản thân hơn người.<br><br>Trước bữa cơm, việc buôn bán của Phàn Trường Ngọc ở đây rất bình thường, thỉnh thoảng có người đi đường bên ngoài mua vài đơn trở về.<br><br>Sau khi đoàn yến tiệc đầu tiên dùng bữa xong, đại khái trong bữa tiệc đã dùng qua món thịt kho này, việc buôn bán ở đây của nàng bỗng nhiên nóng hừng hực, một mình Phàn Trường Ngọc cắt thịt và đóng gói không thể làm kịp, liền đem việc đóng gói giao cho Tạ Chinh.<br><br>Ngoại hình của hắn thật sự rất bắt mắt, ngoài cửa hàng còn có một hàng dài người xếp hàng, hầu hết những người qua đường nhìn thấy hắn, thu hút không ít đại cô nương tiểu tức phụ đến xếp hàng mua thịt kho.<br><br>Khi những vị khách đến muộn nhìn thấy điệu bộ này trong sảnh, không tránh được hỏi một câu: \"Sao nhiều người mua thịt kho thế?\"Tiểu nhị tiếp đãi cười đáp: \"Những vị khách ăn tiệc đợt trước đã dùng qua món thịt kho Phàn ký, cảm thấy hương vị rất ngon, cho nên muốn mua một ít mang về cho người trong nhà nếm thử.<br><br>\"Những tân khách kia nghe xong cũng lập tức sai sử hạ nhân bên cạnh: \"Nhiều người mua như vậy, ta nghĩ món thịt kho Phàn ký này không phải chỉ có hư danh, mua một ít về cho lão phu nhân ở nhà.<br><br>\"Cũng có những vị tân khách thích tranh thư pháp vừa vào cửa, nhìn thấy những chữ “Thịt kho Phàn ký” to tướng, liền thở dài: “Bút tích tốt dạng này, lại đi viết chiêu bài, thật là lãng phí!\"Nhìn kỹ lại, phát hiện những túi giấy dầu mà những hạ nhân xếp hàng mua thịt kho mang đi cũng có dòng chữ \"Thịt kho Phàn ký\" ở trên, đầu bút mạnh mẽ, càng than tiếc không thôi, không mua thịt kho, ngược lại bảo hạ nhân đi mua giấy dầu gói thịt kho đem về.<br><br>Phàn Trường Ngọc nghe được yêu cầu này thì có chút trợn tròn mắt, bất quá chỉ cần trả bạc là được.<br><br>Cuối cùng nàng cũng hiểu, những việc do kẻ có tiền theo đuổi so với người bình thường không giống nhau, nàng thu bạc, hào phóng đưa cho hạ nhân kia mấy tờ giấy dầu.<br><br> <br>Tống gia có một cử nhân, hiện tại coi như là nhân vật có mặt mũi ở huyện Thanh Bình, Tống mẫu lại thích giao du với nhóm phu nhân nhà quan và phu nhân phú hộ, giống như là muốn nhặt lấy tất cả những phong quang mà vài chục năm kia chưa từng có được.<br><br>Đối với bữa tiệc rượu hôm nay, bà ta tự nhiên cũng cùng đi theo.<br><br>Nhìn thấy một đám hạ nhân xếp hàng mua thịt kho, rất nhiều người giàu có trên bàn cũng sai hạ nhân đi mua, bà ta vốn cũng muốn tham gia náo nhiệt, chỉ là nhìn thấy bảng hiệu trên gian hàng viết bốn chữ \"Thịt kho Phàn ký\", sắc mặt liền thay đổi.<br><br>Nhìn kỹ một chút, thấy chính là Phàn Trường Ngọc đang bận rộn trong gian hàng, sắc mặt sa sầm: \"Sao nàng ta lại ở đây! \"Phụ nhân ở sát bên cạnh quen biết bà ta, hỏi: \"Tống phu nhân biết tiểu nương tử kia?\"Tống mẫu thở dài một tiếng, có chút thương tâm nói: “Đứa trẻ kia số khổ, mệnh phạm thiên sát cô tinh, trước đó không lâu mới khắc chết phụ mẫu của nàng ta, có lẽ là do bị người trên trấn xa lánh, mới đến huyện thành này kiếm sống đi.<br><br>\"Những người kinh doanh và làm quan kiêng kỵ nhất những chuyện này, lời Tống mẫu vừa nói ra khỏi miệng, tất cả phụ nhân trên bàn này đều thay đổi sắc mặt.<br><br>“Năm hết tết đến, người nào chưởng quỹ Dật Hương lâu cũng cho vào sao?” Trong đó có một vị phụ nhân kiêng kỵ trực tiếp rời tiệc.<br><br>Một phụ nhân nhà quan khác trực tiếp gọi thị nữ hầu hạ bọn họ dùng bữa tới, nghiêm mặt nói: \"Gọi chưởng quỹ của ngươi tới cho ta.<br><br>\"Thị nữ kia không dám thất lễ, lập tức đi gọi Du Thiển Thiển.<br><br>Du Thiển Thiển dù tuổi còn trẻ, nhưng thủ đoạn xử lý này lại cay độc cực kỳ, khi đi tới trên mặt mang theo nụ cười: “Tiền phu nhân, đây là có chuyện gì, nếu bên trong tửu lâu có chỗ nào chiêu đãi không chu toàn, ta sẽ bồi cho ngài chỗ không tốt đó.<br><br>\"Toàn bộ đều là nhân vật có mặt mũi ở huyện Thanh Bình, Du Thiển Thiển đều biết tất cả họ, trong nhà làm nghề gì để kiếm sống nàng ta đều rõ mồn một.<br><br>Vị Tiền phu nhân tại bàn này lại tỏ ra khí thế cứng rắn như vậy, cũng là bởi vì nhà bà ta mở một tiền trang.<br><br>Sắt mặt Tiền phu nhân lạnh lùng hếch cằm về phía thịt kho Phàn ký ở dưới lầu: \"Hôm nay chúng ta tới đây để uống rượu mừng, ngươi lại để sát tinh đó đến tửu lâu của ngươi buôn bán, chẳng phải là cho chúng ta thêm vận xui sao?\"Trước cửa hàng của Phàn ký có một hàng người xếp hàng mua thịt kho, Du Thiển Thiển đại khái đoán được Tiền phu nhân đang nói về Phàn Trường Ngọc, nhưng lại giả vờ ngu ngốc và nói: \"Cái gì sát tinh, đã sang năm mới, Tiền phu nhân nói những lời này là không may mắn.<br><br>\"Thấy nàng ta như vậy, Tiền phu nhân cũng dịu đi sắc mặt: \"Ngươi còn chưa biết sao? Ta nghe nói nữ nhi Phàn gia là mệnh sát cô tinh, khắc chết phụ mẫu lại khắc chết đại bá của nàng ta, ngươi cũng đừng giữ nàng ta làm việc bên trong tửu lâu của ngươi, coi chừng nàng ta khắc đến ngươi!”Du Thiển Thiển lấy tay che miệng và nói \"Ai nha\"một tiếng, như thể bị dọa không ít: \"Ngài là nghe ai nói?\"Tiền phu nhân lập tức đẩy Tống mẫu ra: \"Tống phu nhân trước kia cũng là người ở trấn Lâm An, đối với chuyện về sát tinh đó biết rất rõ ràng.<br><br>\"Du Thiển Thiển nói: \"Nguyên lai là do Tống phu nhân nói sao, ta thì nghe nói Tống công tử cùng với Phàn gia đính hôn được vài năm, sau khi Tống công tử trúng cử, tìm người đi xem bát tử, mới tính ra đại cô nương Phàn gia là mệnh sát cô tinh, nhanh chóng lùi hôn, may là hôn sự này lùi sớm, không thì không phải Tống cử nhân bỏ lỡ cơ hội trở thành rể cưng đông sàng của huyện lệnh sao.<br><br>\"Tất cả những người có mặt ở đây đều là người tinh ý, nghe được lời nói của Du Thiển Thiển, ánh mắt nhìn Tống mẫu trong nháy mắt trở nên vi diệu.<br><br>Tống mẹ trừng mắt: \"Ngươi!\"Dư Thiến Thiển vô tội chớp mắt một cái, \"Ta không biết xem những thứ đoán mệnh này, bất quá vị bán tiên ở thành nam ngược lại thì nói Phàn nương tử là mệnh vượng phu ích tử, phu quân nàng ấy viết chữ rất đẹp, nghe nói tối hôm qua ở trên hội đèn lồng, Tống cử nhân còn bị phu quân nàng ấy nói một câu ‘Nhạn bắc bay về nam, phượng hoàng không chỗ đậu’ đến nỗi á khẩu không nói lời gì được, nghĩ đến tài học cao rộng như vậy, năm sau tham gia khoa cử không chừng có thể kiếm cho nàng ấy một thân cáo mệnh đấy!\"Có người nghe được câu đối kia, nhịn không được cười khẽ một tiếng.<br><br>Tống mẫu không biết chuyện tối qua nhi tử nhà mình ở bên ngoài bị mất mặt, nhưng nghĩ tới nhi tử sau khi trở về không nói lời nào, tiến vào thư phòng chăm chỉ đọc sách, giờ phút này đối mặt với ánh mắt dò xét của những phu nhân quan gia và thương gia, chợt cảm thấy trên mặt nóng bừng đến hoảng, không thèm chào hỏi một tiếng mà mang theo nha hoàn rời khỏi bữa tiệc.<br><br><br>Một phụ nhân nhà quan dẫn đầu cười nhạo, tất cả các quý phụ cùng bàn đều cười theo, toàn bộ đều là chê cười xem thường nói: \"Chung quy là không ra gì.<br><br>\"“Lùi hôn sự với nữ nhi nhà người ta, còn không biết xấu hổ mà bịa đặt như vậy.<br><br>”\"Vòng ngọc trên tay bà ta các người có nhìn thấy không, ta nhìn liền biết hàng giả, ta không có đồ đeo thà rằng để tay không, vị mẫu thân nhà cử nhân này quả nhiên không biết xấu hổ a!\"Thấy các quý phụ đã tán gẫu sang chuyện khác, Du Thiển Thiển cười nói: \"Chư vị phu nhân cứ chậm rãi dùng tiệc, hôm nay trong tửu lâu bận rộn, nếu có gì chiêu đãi không chu toàn còn xin vui lòng thông cảm cho.<br><br>\"Các quý phụ từng người lại trở nên dễ nói chuyện hơn, thậm chí có người nếm thịt kho cảm thấy mùi vị không tệ, cũng phân công nha hoàn bên người đi xuống lầu mua chút thịt kho mang về.<br><br>Phàn Trường Ngọc không biết gì về việc Du Thiển Thiển giúp nàng giải vây, sau khi bán xong thịt kho, nàng để Tạ Chinh một đêm không nghỉ ngơi tốt về nghỉ ngơi trước, chính mình thì đi về phía sau nhà bếp Dật Hương lâu giúp đỡ.<br><br>Mãi đến giờ Mùi, trận tiệc bao hôm nay ở Dật Hương lâu mới coi như xong.<br><br>Phàn Trường Ngọc dọn những tiền đồng và bạc vụn kiếm được từ việc bán thịt kho trong ngăn kéo đem ra đếm, phát hiện hết thảy có hơn mười lăm lượng.<br><br>Lần đầu tiên nàng biết cái gì gọi là lợi nhuận lớn.<br><br>Mặc dù Du Thiển Thiển bảo nàng đến đây để bán thịt kho, nói bán bao nhiêu đều tính hết cho nàng, nhưng gian hàng này là của Dật Hương lâu, Phàn Trường Ngọc không có ý định lấy hết, đi tìm Du Thiển Thiển để chia hoa hồng.<br><br>Du Thiển Thiển nghe nàng nói ý định như vậy, ngược lại bị chọc cho bật cười, hỏi nàng: \"Hôm nay bán được bao nhiêu?\"Phàn Trường Ngọc thành thật nói: \"Mười lăm lượng, ba trăm văn.<br><br>\"Cái giá này làm Du Thiển Thiển kinh ngạc, nàng ta cười nói: \"Nghe nói trong đó còn có khách quý hiếm lạ khen thưởng bạc cho phu quân của muội, đây đều là của các người vất vả kiếm được, cứ tự mình giữ lấy.<br><br>\"Phàn Trường Ngọc nói: \"Du chưởng quỹ cho mượn vị trí đắc địa chúng ta mới bán được nhiều thịt kho như vậy, còn nữa, tiền vốn mua thịt, gia vị thịt kho đều là của Dư chưởng quỹ, cách đóng gói thịt kho cũng là do Dư chưỡng quỹ dạy, nếu chưỡng quỹ không cầm lấy một phần, trong lòng muội rất bất an.<br><br>\"Du Thiển Thiển chỉ cái trán của Phàn Trường Ngọc: \"Muội nha, thành thật như dạng này, sao thích hợp kinh doanh.<br><br>Hôm nay món thịt kho của muội bán được tốt, suy cho cùng là do hương vị thịt kho nhà muội rất ngon, nếu không phải vậy thì sao ngay từ đầu không bán được, nhưng những vị tân khách kia sau khi dùng cơm xong liền sai hạ nhân đến mua? Ta cho muội ý tưởng không sai, nhưng chân chính đưa ý tưởng này vào thực tế cũng là do tiểu phu thê hai người, phu quân của muội hôm nay viết hết bao nhiêu tờ giấy rồi? Nếu muội thật đau lòng, thì cứ đau lòng hắn đi.<br><br>\"Ngữ khí nàng ta nghiêm túc nói: \"Việc buôn bán thịt kho nhà muội tốt lên, ta cũng thu được chỗ tốt, muội không cần phải khách khí với ta như vậy, chúng ta đặt mối quan hệ này lâu dài một chút, tương lai không chừng có thời điểm ta muốn muội hỗ trợ.<br><br>”Phàn Trường Ngọc lúc này mới coi như thôi, nhưng vẫn kiên trì đưa phần tiền mua thịt trả lại cho Du Thiển Thiển.<br><br>Du Thiển Thiển cũng phát hiện nàng thật ra rất để tâm, không lay chuyển được cho nên đành phải đồng ý.<br><br>Sau khi trả đi ba lượng tiền vốn, Phàn Trường Ngọc kiếm được mười hai lượng, liền đi tìm tiên sinh phòng thu chi đem tiền đồng đổi thành bạc, dự định chia một nửa cho Tạ Chinh.<br><br>Đầu bếp tiểu nhị trong tửu lâu lúc này mới dùng cơm, Du Thiển Thiển nói: \"Muội ngồi ăn trước đi, ta sẽ sai người đi gọi phu quân của muội và Phương bà bà tới.<br><br>\"Phàn Trường Ngọc đoán Phương bà bà trong miệng nàng ta chính là bà tử quản sự ở ngõ nhỏ phía sau, nghĩ rằng Trường Ninh vẫn ở đó với bà tử quản sự, nàng nói: \"Muội sẽ đi đón muội muội, thuận đường gọi bọn họ tới.<br><br>\"Nàng vừa đi ra từ cửa sau của Dật Hương lâu, liền nhìn thấy Tạ Chinh không có trở về phòng, ngược lại đang chắp tay sau lưng đứng ở đầu ngõ nhìn gì đó.<br><br> <br>Phàn Trường Ngọc đi tới, theo tầm mắt của hắn, chỉ thấy một nhóm quan binh từ xa chạy chậm đến, nhìn y phục trên người là quân doanh bên kia, không phải nha sai ở huyện Thanh Bình.<br><br>Nàng cau mày: “Có phải quan binh đi chinh lương không?”.<br><br>Tạ Chinh gật đầu, thần sắc cực kỳ lạnh lùng.<br><br>Hầu hết các thương hộ trên trấn đều mua lương thực để ăn, quan phủ chinh không được lương từ các thương hộ, chỉ có thể nghĩ trăm phương ngàn kế muốn thương hộ bỏ tiền ra.<br><br>Chinh lương phải đến vùng nông thôn tìm nông dân để thu thập, Phàn Trường Ngọc đã nghe nói về việc giết hại nông dân ở Thái châu, vì vậy lúc này trong lòng không khỏi để tâm.<br><br>Nàng nói: \"Nghe nói rằng các đại quan ở phủ Tế châu đều là thanh thiên đại lão gia, cũng đừng giống như Thái châu, vì chinh lương mà bức bách tính vào chỗ chết.<br><br>\"Tạ Chinh nói: \"Lại nhìn phủ Tế châu làm gì đã.<br><br>\"Chỉ cần Triệu Tuân và người đứng sau hắn ta không ngu ngốc, thì chuyện Ngụy Tuyên đến Tế châu để chinh lương ngày hôm qua đã đưa đến trước mặt Hạ Kính Nguyên.<br><br>Khi hắn quay lại, nhìn thấy túi áo của Phàn Trường Ngọc phồng lên, hắn khẽ cau mày: \"Đây là gì?\"Phàn Trường Ngọc lấy ra mười hai lượng bạc vụn và mấy trăm quan tiền, đưa một nửa cho Tạ Chinh: \"Của huynh.<br><br>\"Một lượng bạc không dễ thấy, nhưng mười hai lượng gộp lại vẫn chiếm rất nhiều chỗ.<br><br>Tạ Chinh thấy nàng giống như đại phú hào lấy tiền ra, mi mắt khẽ giật một cái, nói: \"Nàng giữ đi.<br><br>\"Phàn Trường Ngọc nói: \"Không được, hai chúng ta mỗi người một nửa, huynh đã viết mấy trăm tờ giấy rồi.<br><br>\"Hắn hít một hơi nói: \"Để trên người ta dễ dàng làm mất, nàng trước giữ giúp ta.<br><br>\"Có vết xe đổ của hắn ở quán cơm nhỏ, Phàn Trường Ngọc thật sự không thể bác bỏ lời này của hắn, đành bỏ hết vào trong túi của mình, sau đó lại nhét vào túi áo.<br><br>Hai người trở lại phòng tìm Trường Ninh, còn chưa vào phòng đã nghe thấy bên trong có hai đứa trẻ nói chuyện.<br><br>“A tỷ của ta rất lợi hại, một bữa có thể ăn ba bát cơm!” Là giọng nói của Trường Ninh.<br><br>“Mẫu thân của ta còn lợi hại hơn, một mình ngài ấy có thể ăn hai cái giò lợn, còn thêm một bát canh cay!” Đứa bé trai tựa hồ không cam lòng nhận thua.<br><br>“A tỷ của ta có một bát cơm lớn như bát canh như vậy nè!” Nghe giọng điệu dường như còn khoa tay múa chân.<br><br>“Vậy thì… Vậy là a tỷ của ngươi lợi hại hơn một chút.<br><br>” Đứa bé trai có vẻ như bị khuất phục.<br><br>Phàn Trường Ngọc ở ngoài phòng: \"! \"Bát cơm lớn như bát canh kia, rõ ràng là của phụ thân nàng!.<br><br>"]