["<br>Cho đến khi Phàn Trường Ngọc ra khỏi phòng, người đang ngồi trước bàn đang viết gì đó cũng không ngẩng đầu lên, chỉ có khóe môi mím chặt lại.Nghe tiếng bước chân xa dần, hắn đặt bút xuống, dựa lưng vào ghế, đôi mắt đen như mực một mảnh u ám.Gọi thì đến, xua thì đi?Nàng ngược lại là dám.-Sau khi Phàn Trường Ngọc căn dặn muội muội ở nhà không được chạy lung tung, rồi chào hỏi với Triệu đại nương cạnh nhà, liền chuẩn bị đến huyện nha.Triệu đại nương nói: \"Ta cùng đại thúc cháu đi theo cháu, nơi đó rất đáng sợ, nghe nói không cẩn thận sẽ bị đánh mạnh cho đến chết, mấy chục trượng đánh xuống, không phải thịt bong thì cũng tróc da sao? Ta cùng với đại thúc cháu có ở đó, nếu có vạn nhất gì, cũng có thể giúp cháu nghĩ cách.\"Người ta đều nói rằng dân không đấu với quan, Phàn đại đã dựa vào đường dây của sư gia lại có thù oán với nhà Phàn Trường Ngọc, mấy ngày nay lão phu thê Triệu gia hai người quá lo lắng cho Phàn Trường Ngọc đến ngủ không yên.Phàn Trường Ngọc mặc dù có một thân võ nghệ, nhưng trong mười mấy năm qua, đây là lần đầu tiên nàng lên công đường, sau khi suy nghĩ một chút thì cũng đồng ý.Ba người ngồi xe bò đến huyện nha, lúc bọn họ đến vẫn còn sớm, nhưng ở cửa đã có rất nhiều người chen lấn xem náo nhiệt.Phàn Trường Ngọc biết quá trình thẩm vấn, sau khi huyện thái gia thăng đường, trước tiên sẽ cho truyền nàng và Phàn đại, lại hỏi Phàn đại đã kiện cáo chuyện gì, một bên chủ bộ sẽ ghi chép lại lời tra hỏi và lời khai, nếu có phản bác, tất yếu sẽ truyền nhân chứng.Nhân chứng mà Phàn Trường Ngọc đang tìm kiếm là những người hàng xóm bên nhà cũ của Phàn gia, hầu hết mọi người chắc chắn sẽ không muốn dấn thân vào vũng nước đục này, nhưng cả nhà Phàn đại thật sự sống không biết cách làm người, hàng xóm trở mặt với bọn họ cũng không ít, Phàn Trường Ngọc đã đi bái phỏng, mấy nhà này đều khinh thường hành vi của Phàn đại, nguyện ý đến đây làm chứng Phàn đại là một con ma cờ bạc.Thời gian trôi qua, ngày càng nhiều người chen chúc ở cửa nha môn để xem náo nhiệt, đã có nha dịch đem bày sẵn thùng thăm cùng kinh một đường lên trên bàn phía trong công đường, lại không thấy nguyên cáo là Phàn đại đến, trong lòng Phàn Trường Ngọc cũng không khỏi hơi nghi hoặc.Nếu thăng đường mà đến muộn cũng sẽ bị phạt gậy, Phàn đại còn có thể đã quên chuyện hôm nay thăng đường, rồi ngủ quên mất không?Triệu đại nương nhìn xung quanh, nhỏ giọng lẩm bẩm: “Sao không thấy Phàn đại?”Phàn Trường Ngọc không đúng lúc nghĩ, chẳng lẽ hai ngày nay nàng học luật lệ quá cực khổ, oán niệm nặng đến nỗi đêm qua mộng du trói Phàn đại lại?Với ba hồi trống vang lên, những suy nghĩ phân tán của nàng ngay lập tức tập trung lại.Nhóm ba nha dịch đầu tiên tiến vào trong sảnh, hai bên xếp thành hình con nhạn, trong tay cầm một cây côn bổng cao gần một con người, vẻ mặt ai nấy đều hung tợn.Những người vây xem bên ngoài công đường nhìn thấy đám nha sai này liên phát ra một trận nghị luận thổn thức, hiển nhiên là rất sợ hãi những người này.Phàn Trường Ngọc cũng phát hiện những nha sai này đều rất lạ mặt, nha sai dưới trướng của Vương bộ đầu cũng không có, không biêt có phải là sư gia đã giở trò gì hay không, trái tim nàng treo lơ lửng.Huyện lệnh mặc quan phục từ cửa hông bước lên cao đường, sau khi ngồi lên bàn xử án, đôi mắt mập ú nheo lại thành một cái khe liếc mặt nhìn qua phía dưới công đường, cầm kinh đường mộc vỗ mạnh quát: “Thăng đường!\"Những trượng bổng trong tay của mấy người nha dịch cùng lên mặt đất, hét lên: \"Uy vũ——\"Tiếng động của trượng bổng thình thịch gần như lẫn lộn với nhịp tim của bách tính bên ngoài công đường.Sư gia có một bộ ria mép hét lên: \"Mang nguyên cáo bị cáo thăng đường!\"Mặc dù Phàn Trường Ngọc tuy rằng nói trong lòng cũng sợ, khi bị nha sai dẫn lên công đường, vẫn là phu thê Triệu đại nương cho một ánh mắt trấn an.Nhưng đến giờ phút này, Phàn đại vẫn chưa đến, chỉ có bị cáo là nàng trơ trọi lẻ loi quỳ gối dưới công đường.Huyện lệnh mập mạp hiển nhiên là lần đầu tiên gặp phải tình huống như vậy, ông ta và sư gia nghiên đầu liếc nhìn nhau, đều không hiểu là tình huống gì.Bách tính bên ngoài công đường cũng nghị luận ầm ĩ.Giằng co như vậy không phải là biện pháp, cuối cùng huyện lệnh hỏi Phàn Trường Ngọc trước: \"Ai đang quỳ dưới công đường?\"Phàn Trường Ngọc trả lời: \"Dân nữ Phàn Trường Ngọc.\"Huyện lệnh nheo mắt nhìn đơn kiện: \"Nguyên cáo Phàn Đại Ngưu đâu?\"Không ai trả lời, bên trong hay bên ngoài đấu trường.Một mảnh trong ngoài công đường đều im lặng, âm thanh nghị luận của bách tính bên ngoài đã tận lực giảm xuống thấp nhất đặc biệt trở nên phá lệ đột ngột.Huyện lệnh mập mạp dùng kinh đường mộc đập xuống một cái nặng nề: \"Lẽ nào lại như vậy! Bản quan đã xử án nhiều năm như vậy, vẫn là lần đầu tiên gặp phải nguyên cáo trực tiếp không đến công đường, quả thật bất chấp vương pháp!\"Sư gia gầy guộc như cây gậy trúc ở bên cạnh ông ta liếc nhìn Phàn Trường Ngọc vài lần, khuyên nhủ: “Đại nhân bớt giận, Phạn Đại Ngưu chỉ là dân thường, không dám chậm trễ đến công đường, sợ là có nội tình gì, không bằng bảo nha sai đến trong nhà hắn hỏi hỏi một tiếng, liền đại nhân sẽ biết rõ mọi việc!\"Huyện lệnh mập mạp trầm ngâm một lát: \"Được!\"Ngay sau đó đã có nha sai đến nhà Phạn đại tìm ông ta, huyện lệnh hạ lệnh tạm ngừng thẩm, vì vậy Phàn Trường Ngọc không phải tiếp tục quỳ dưới công đường.Bỗng dững có một sự cố như vậy, bách tính vây xem không những không tản đi, ngược lại còn hiếu kỳ về việc tại sao Phàn đại hôm nay không đến công đường, chen chúc ở cửa không chịu rời đi.Phàn Trường Ngọc đang ngồi ở một cái bàn nhỏ xoa đầu gối, đột nhiên có một tiểu lại đi tới gọi nàng: “Vương bộ đầu gọi Phàn cô nương đi qua đó một chuyến.”Phàn Trường Ngọc nghĩ rằng Vương bộ đầu muốn nói chuyện gì đó, vì thế theo tiểu lại kia từ cửa hông rời đi, đi đến trị phòng phía sau huyện nha.Tiểu lại kia là tâm phúc của Vương bộ đầu, sau khi Phàn Trường Ngọc bước vào, hắn ta đã ở cửa trông chừng.Vương bộ đầu nhìn thấy Phàn Trường Ngọc không nói nhảm, hỏi thẳng vào vấn đề: \"Đại bá của cháu ...!có phải là cháu trói bắt đi không?\"Phàn Trường Ngọc trong lòng tự nói thầm ngay từ đầu nàng đã dự định như vậy, nhưng sau đó lại tìm ra những cách khác, vì vậy nàng căn bản không động đến ý nghĩ này, lúc này lập tức lắc đầu: “Sao cháu có thể làm chuyện hồ đồ như vậy.”Vương bộ đầu thở phào nhẹ nhõm: \"Vậy thì tốt.\"Ông ấy nhớ tới Phàn Trường Ngọc lúc trước đã hỏi qua ông, nếu trên công đường thẩm vấn mà Phàn đại không xuất hiện thì sẽ như thế nào, mới đặc biệt đích thân hỏi nàng một câu như vậy.Ông ấy hạ giọng nói: “Phàn đại đã nghe theo biện pháp của Hà sư gia, coi như là cháu dùng biện pháp này, sau đó thì ông ta cũng có thể cắn ngược lại cháu, dùng thủ đoạn bất chấp vương pháp như vậy, cũng có thể sẽ bị tống giam.”Phàn Trường Ngọc nói: \"Cháu biết.\"Nha môn phái người đi tìm Phàn đại, nhưng không có dùng người nào của Vương bộ đầu, ám chỉ đã rõ ràng rằng Vương bộ đầu căn bản không giúp được gì trong chuyện này.Sau khi rời khỏi trị phòng, Phàn Trường Ngọc tiếp tục quay lại công đường để chờ đợi, nhưng đã nửa canh giờ trôi qua, nha sai đi tìm Phàn đại vẫn chưa trở về.Huyện lệnh không đợi được bèn sai người thúc giục, nửa canh giờ sau, nhóm nha dịch mới khiêng một người đàn ông phủ vải trắng đặt trên cáng trở về.Tức phụ của Phàn gia là Lưu thị, cùng với những người lớn tuổi nhất trong Phàn gia đều đi theo, khóc lớn.Rõ ràng người bị che phủ dưới tấm vải trắng kia là Phàn đại.Phàn Trường Ngọc tỏ ra kinh ngạc, Phàn đại đã chết rồi?Bách tính vây quanh ở cửa huyện nha cũng đang thảo luận, ánh mắt không ngừng quét về phía Phàn Trường Ngọc.Phàn đại muốn mưu đoạt tài sản của nhà nàng, nhưng ông ta lại chết vào lúc mấu chốt này, cho dù là ai cũng không nhịn được mà nghĩ nhiều.\"Sao lại chết ngay vào ngày công đường thẩm vấn?\"\"Phàn đại khỏe như trâu, người bình thường muốn giết hắn cũng không dễ dàng...\"Cảm nhận được đủ loại ánh mắt nhìn về phía mình, Phàn Trường Ngọc khẽ mím môi, vừa kinh ngạc vừa nghi hoặc.Ai đã giết Phàn đại?Vài ngày trước, trong tiềm thức của nàng lóe lên lời nói của Ngôn Chính nói muốn chấm dứt Phàn đại lúc trước, nhưng nàng liền nhanh chóng phủ định.Chưa kể vết thương của Ngôn Chính ngày càng nặng, mấy ngày nay hắn rất ít ra khỏi nhà, là để dạy nàng ghi nhớ tất cả luật lệ có thể sử dụng trên công đường, không thể ra tay với Phàn đại được.Hơn nữa, hắn chỉ giả vờ ở rể cùng mình, với Phàn đại không oán không cừu, căn bản không có lý do gì để giết ông ta cả.Khi huyện lệnh nghe tin nguyên cáo Phàn đại đã chết, ông ta vội vã ra khỏi nhĩ phòng, ngay cả mũ quan cũng không đội, đôi mắt béo đến mức chỉ có một khe nhỏ trên mắt lộ vẻ kinh hoàng, như thể ông ta không ngờ rằng một vụ án phân chia gia sản sẽ biến thành một vụ án giết người: \"Chuyện này...!chuyện gì đang xảy ra vậy? Còn có vương pháp hay không?\"Một trong những nha sai đi tìm Phàn đại cung kính trả lời: \"Bẩm đại nhân, khi ti chức tìm được Phàn đại, ông ta đã chết từ lâ, trên người còn có nhiều vết đao kiếm.\"Huyện lệnh sai người xốc tấm vải trắng che thân của Phàn đại ra, vừa liếc nhìn liền sợ đến mức mỡ trên mặt ông ta phát run, vội vàng nói: \"Truyền khám nghiệm tử thi!\"Tức phụ Phàn gia, Lưu thị bên cạnh thi thể khóc ngất đến độ suýt nữa thì ngất đi, khi nhìn thấy Phàn Trường Ngọc, cả người lao đến đòi mạng: \"Có phải là ngươi giết người hay không! Phải ngươi hay không?\"Phàn Trường Ngọc lùi lại một bước tránh đi, lạnh lùng nói: “Đại bá mẫu đừng có ngậm máu phun người, đại bá ở bên ngoài thiếu nợ cờ bạc rất nhiều, không chừng là rơi vào tay mấy con nợ mà chịu thiệt thòi, có chuyện gì liên quan đến ta?\"Lưu thị cùng Phàn lão bà tiếp tục khóc lóc, huyện lệnh bị bọn họ làm cho đau đầu, bảo nha sai dẫn bọn họ đi trước.Trước khi Phàn lão tử đi xuống, nhìn thấy Phàn Trường Ngọc muốn nói rồi lại thôi, cả môi tái nhợt, tựa hồ nhớ tới chuyện gì đó rất kinh khủng.Phàn Trường Ngọc có liên quan đến vụ kiện với Phàn đại, vì vậy không khỏi bị ép ở lại.Ngỗ tác đưa ra kết quả sau khi khám nghiệm tử thi, Phàn đại hắn là đã chết trên đường đến huyện nha vào sáng nay.<br> <br><br>Trên người ông ta có mười một vết thương, nhưng vết thương thật sự chí mạng là một nhát kiếm xuyên tim.Ngỗ tác nói: \"Mười vết cắt phía trước vô cùng ác độc, nhưng từng kiếm đều tránh đi điểm yếu hại.<br> <br><br>Hung thủ phải là người đã dùng kiếm lâu dài, mấy vết thương này nhìn không giống như để trả thù, giống như là đang tra hỏi cái gì.\"Đáp án này khiến cho Phàn Trường Ngọc cau mày.Tra hỏi?Có thể tra hỏi Phàn đại cái gì?Buộc ông ta trả tiền?Nhưng nếu mục đích là để buộc ông ta trả lại tiền, thì không thể giết ôngn ta.Trong nhất thời, Phàn Trường Ngọc cảm thấy trong lòng mình sương mù dày đặc.Tuy nhiên, vì Phàn đại đã bị giết trên đường đến huyện nha, cho nên Phàn Trường Ngọc có thể được tẩy hiềm nghi, lúc đó nàng cũng đang trên đường đến, lão phu thê Triệu gia và chủ xe bò có thể làm chứng.Sư gia lại không có ý định buông tha Phàn Trường Ngọc, nói với huyện lệnh: \"Đại nhân, Phàn đại cô nương tuy có chứng cứ ngoại phạm, nhưng vạn nhất...!Là nàng ta mua hung thủ giết người thì sao? Nghe nói nàng ta cùng với nhóm người du côn Kim lão tam trên trấn Lâm An có tới lui.<br><br><br>Đề phòng vạn nhất, chúng ta nên phái người đến nhà nàng ta lục soát một phen?”Huyện lệnh cũng cảm thấy rất xui xẻo, qua tết đột nhiên xuất hiện một vụ án mạng, chuyện này liên quan đến án mạng, trong lòng ông ta không để ý tới chuyện nhỏ nhặt, bảo Vương bộ đầu có nhiều năm kinh nghiệm phá án: “Ngươi dẫn người đi lục soát!”Phàn Trường Ngọc thân chính không sợ bóng nghiêng, Vương bộ đầu đang đi đến đó, nàng bắt gặp ánh mắt như chồn của sư gia, một chút cũng không sợ hãi.-Một nhóm nha sai đến con ngõ ở trấn tây, gió bắc lúc này thổi dữ dội, một nha sai dùng lực hít một hơi thật sâu: \"Có nhà ai giết lợn sao? Mùi máu tanh thật nồng.\"Vương bộ đầu cũng ngửi thấy, nhà Phàn Trường Ngọc sống ở đây, nàng kiếm sống bằng cách mổ lợn, trong lúc nhất thời ông ấy cũng không nghĩ tới chuyện gì khác.Khi họ mở cổng chính của Phàn gia, nhìn thấy những xác chết ở đó, ngay cả những nha sai bọn họ từng tiếp xúc với các loại án mạng ở kinh thành, cũng đều biến sắc.Tử thi đầy mặt đất, máu tươi nhuộm đỏ đầy viện đọng trên tuyết còn chưa được quét dọn.Vương bộ đầu và phụ thân của Phàn Trường Ngọc là bạn cũ, biết trong nhà còn có muội muội, không thấy thi thể của đứa trẻ trong sân nên vội vàng vào nhà tìm.Bước lên bậc thang, ông ấy nhìn thấy một người đàn ông đang nằm ngửa ở cửa phòng chính, cổ bị một loại móng vuốt nào đó cào xước, trên mặt đất còn sót lại một ít lông vũ to bằng lông ngỗng, còn có dấu vết đao kiếm chém trên cửa.Vương bộ đầu tim đập thình thịch, lại đi vào phòng trong, trên mặt đất ở gian phòng phía bắc, cũng có một người đàn ông đã chết nằm trên mặt đất, trên lưng còn có một con dao làm bếp.Xét đến vị trí vết chém, lẽ ra phải chém ngay trên sống lưng, nhưng con dao làm bếp chỉ mới đi được hai phần ba lưỡi dao, rõ ràng là đâm thẳng vào sống lưng, khó có thể tưởng tượng sức mạnh của bàn tay mà đã ném con dao nhà bếp.Vương bộ đầu dốc lòng tìm kiếm khắp các phòng nhưng không tìm thấy tiểu nữ nhi Phàn gia cùng người ở rể kia, nhất thời không biết nên mừng hay lo.Ông ấy trầm giọng nói: \"Sợ là có người tìm Phàn gia báo thù, mau trở lại nha môn báo tin!\"-Bầu trời xám xịt, tuyết trắng như lông ngỗng tung bay, tuyết đọng trên lá thông thỉnh thoảng lại tung ra một ít bọt tuyết.Vạt áo trước ngực Tạ Chinh hoàn toàn bị máu làm ướt, đàn chó rừng bắt đầu xông lên trong khu rừng rậm sau lưng hắn, tiếng bước chân lộn xộn giẫm trên tuyết đang về phía bên này như một tấm lưới, nhưng hắn dường như không có nghe vậy, dựa vào một gốc thông, trường kiếm đẫm máu cắm xiên ba tấc trong tuyết, hắn dùng băng vải rách băng lại vết thương trên tay.Trên quai hàm tái nhợt có vài vết máu bắn tung tóe, khóe miệng kéo xuống, tựa hồ tâm tình rất khủng khiếp.Trường Ninh và Hải Đông Thanh, hai bộ dạng xám xịt, co rúm lại ở cách hắn không xa, trên một móng vuốt của Hải Đông Thanh vẫn còn treo một miếng thịt băm màu hồng nhạt, Trường Ninh liên tục khóc nức nở, khuôn mặt nhỏ bé tái nhợt vì sợ hãi.Hắn lạnh lùng nhướng mắt: \"Không cho phép khóc.\"Trường Ninh lập tức ngay cả nghẹn ngào cũng không dám, chỉ có nước mắt rơi xuống.\"Phàn gia của các ngươi cuối cùng là đã chọc phải ai?\"Đứa trẻ đang sợ hãi trước mặt không thể nào trả lời hắn ta, câu nói của Tạ Chinh giống như đang nói mê.Khi tiếng bước chân hỗn độn rốt cục tới gần, hắn cũng nghiêng đầu cắn một đầu thắt lưng vải thắt nút, máu tươi tan ra trên đầu lưỡi, mang theo mùi gỉ sắt nhàn nhạt.Trong đôi mắt phượng lạnh lùng và kiên quyết, có một nhóm người đeo mặt nạ đang tiến đến từ phía bên kia của rừng thông mang theo đao kiếm trong tay..<br> <br><br>"]