["<br>Quả nhiên rất giàu sang.<br><br>Ngõ nhỏ chật hẹp, mẫu tử hai người đều không nói chuyện gì, Phàn Trường Ngọc ngay cả mắt cũng không liếc, nàng coi như không nhìn thấy mẫu tử họ, mang theo thùng lòng lợn đi thẳng vào bên trong: \"Nhìn đường đi —— \"Trong nháy mắt nàng sượt qua người bọn họ, thùng gỗ chứa lòng lợn không khéo cọ vào thân xiêm y mới cáu của Tống Nghiễn, máu trên vách thùng lập tức để lại một vết ướt lớn.<br><br>Tống mẫu nhìn bóng dáng của Phàn Trường Ngọc nghênh ngang rời đi, sắc mắt tái xanh, đau lòng nói: \"Nha đầu kia đúng là không có mắt, cái này là làm bằng tơ lụa đấy!\"Đáy mắt Tống Nghiễn nhìn không ra cảm xúc, chỉ nói: \"Mẫu thân, quên đi.<br><br>\"Tống mẫu mặt mũi không vui: \"Cũng thôi, mấy ngày nữa, chúng ta cũng sẽ rời khỏi nời nghèo nàn này!\"-Nhắc đến khi Phàn Trường Ngọc vừa tới trước cửa nhà, một bánh bao tuyết mới năm tuổi nghe được tiếng đã từ nhà hàng xóm chạy tới: \"A tỷ tỷ, tỷ về rồi!\"Bánh bao tuyết này sinh ra đã phấn điêu ngọc trác, rất là đáng yêu, bé giang hai cánh tay muốn ôm lấy Phàn Trường Ngọc, khi cười lên trong miệng bị mất một cái răng.<br><br>Phàn Trường Ngọc xách lấy gáy cổ áo của muội muội: \"Đừng đụng, y phục trên người tỷ rất bẩn.<br><br> <br>\"Tiểu Trường Ninh nghe vậy ngoan ngoãn dừng bước, nhìn thấy trên tay của trưởng tỷ đang cầm rất nhiều đồ vật, chủ động nhận lấy gói thuốc.<br><br>Tiểu cô nương có một đôi mắt hạnh rất giống với Phàn Trường Ngọc, chỉ do tuổi tác vẫn còn rất nhỏ, khóe mắt nhìn tròn hơn một chút, hai má cũng phúng phinh, như một búp bê sứ béo tròn.<br><br>Đại nương nhà bên cạnh nghe được âm thanh thì đi ra, nhìn thấy Phàn Trường Ngọc, cười nói: \"Trường Ngọc trở về rồi.<br><br>\"Nhà bên cạnh là một đôi lão phu thê, nam nhân đương gia họ Triệu, là một thợ mộc, ban ngày ông phải ra ngoài làm đồ gia dụng cho người ta, hoặc là đi ra chợ bày sạp hàng bán rổ rá mây tre, buổi tối mới trở về nhà.<br><br>Quan hệ giữa hai nhà rất tốt, mỗi khi Phàn Trường Ngọc có chuyện phải đi ra ngoài, nếu để muội muội ở nhà một mình thì nàng thấy không yên lòng, vì thế đều đem muội muội gửi ở bên nhà đại nương.<br><br>Nàng \"Vâng\" một tiếng, từ trong thùng lòng lợn gắp một miếng gan lợn bọc vào trong lá cọ đưa tới: \"Đại thúc ăn cái này rất tốt, ngài cầm lấy đi xào cho đại thúc làm đồ nhắm.<br><br>\"Đại nương cũng không khách khí với Phàn Trường Ngọc, sau khi nhận lấy thì cười nói: \"Nam nhân trẻ tuổi đêm qua cháu cõng về đã tỉnh rồi.<br><br>\"Phàn Trường Ngọc nghe vậy thì sững sờ, nói: \"Vậy lát nữa cháu sẽ đi qua nhìn xem.<br><br>\"Phụ mẫu nàng đã qua đời, trong nhà chỉ còn lại mình và muội muội, tùy tiện cho một nam nhân bên ngoài vào ở thì không ổn, đêm qua nàng đã đem người kia sang nhà đại thúc bên cạnh chữa trị, tiện thể mượn nhà bên một gian phòng, tạm thời an trí cho người kia ở đó.<br><br><br>Tiểu Trường Ninh ngẩng đầu lên nói: \"Đại ca ca đó rất là xinh đẹp!\"Xinh đẹp? Phàn Trường Ngọc dở khóc dở cười, sờ lên búi tóc của muội muội: \"Nào có ai dùng từ xinh đẹp để miêu tả nam tử?\"Bất quá khi nàng nhặt được người kia, gương mặt của đối phương đã bê bết máu khô và đen kịt, gần như không nhìn thấy được hình dạng, hôm qua khi nàng cõng hắn về cũng đã chạng vạng tối, vội vã cầu y, căn bản không buồn giúp hắn lau mặt.<br><br>Nàng thật sự còn không biết người kia trông như thế nào.<br><br>Phàn Trường Ngọc trở về nhà thay bộ quần áo mổ lợn, xong mới đi sang nhà bên cạnh.<br><br>Hoàng hôn vào mùa đông luôn đến rất sớm, chưa tới giờ Dậu thì trời đã sập tối.<br><br>Khi Phàn Trường Ngọc vào phòng, căn phòng thiếu đi ánh sáng, chỉ nhìn thấy trên giường có một chỗ phồng ở trên giường.<br><br>Mùi thảo dược, mùi máu và mùi mồ hôi trong phòng trộn lẫn với nhau tạo thành một mùi vị khó gọi tên.<br><br> <br>Thời tiết lạnh giá, Triệu đại thúc và Triệu đại nương chắc sợ người này không qua khỏi nên đã bịt chặt cửa ra vào và cửa sổ, trong phòng còn đốt thêm một chậu than, hơi nóng bốc lên đem cái mùi vị kia càng nồng hơn.<br><br>Nhưng những lúc Phàn Trường Ngọc bắt lợn cũng đã từng đến chuồng lợn, đối với mùi vị kia cũng không có phản ứng gì nhiều, sau khi vào trong phòng chỉ hơi nhíu mày, liền đi đến trước bàn thắp đèn dầu.<br><br>Một ánh sáng màu cam ấm áp chiếu sáng không gian chật hẹp, Phàn Trường Ngọc xoay người và nhìn phía đầu giường một lần nữa, khi nhìn thấy dáng vẻ của nam tử, hơi sững sờ.<br><br>Nàng đã hiểu được vì sao Trường Ninh lại khen hắn xinh đẹp.<br><br>.<br><br>"]