["<br>","<br>Anders đứng bên cạnh Ethan, rồi hỏi: “Anh, mọi người đều là học viên cả sao?”<br>“Ừ, các em ấy đều được huấn luyện từ năm 10 tuổi.<br><br>Tháng sau, các em ấy sẽ có một bài kiểm tra cuối cùng để chọn vào đội cảnh vệ của đế quốc”.<br>Anders gật gù.<br><br>Ethan động viên anh: “Nếu em làm tốt, kiểm soát được sức mạnh của mình, em cũng có thể trở thành người bảo vệ đất nước như anh”.<br>Anders quan sát mọi người tập luyện.<br><br>Thế giới vẫn đang ở thời chiến, nên việc đào tạo ra những pháp sư, chiến binh phục vụ cho việc bảo vệ an ninh đế quốc là việc rất cần thiết.<br><br>Anh đã đọc một vài thông tin, kiến thức về hệ thống quân đội ở Fressia, nên hiểu khá rõ.<br><br>Ethan cũng thấy khá vui, vì đây là một người rất có đam mê với sách...<br>Hai người họ quan sát Rina và Ondo đánh với nhau.<br><br>Ethan nhìn hai người đó, rồi nói:<br>“Rina từ nhỏ đã là một cô bé khá nhút nhát.<br><br>Nhưng gần đây, em ấy đã có thể mạnh mẽ hơn, kĩ thuật cũng đã có tiến bộ.<br> <br><br>Còn Ondo, tuy rất lười biếng và hay trốn tập, nhưng mỗi khi cần, em ấy đều cho thấy được khả năng đọc tình huống rất tốt của mình.<br><br>Tuy hơi cộc cằn y chang chú Lucas, nhưng tính tình vẫn rất tốt”.<br>Ethan lại tiếp: \"Sau này các em ấy sẽ được chia nhỏ thành các đội, cùng hợp tác để làm nhiệm vụ canh giữ cùng nhóm cảnh vệ.<br><br>Nếu thể hiện tốt, em cũng có thể trở thành đồng đội của các em ấy\".<br>Yue chạy từ phòng vũ khí ra, rồi ném cho Ethan 2 thanh kiếm.<br><br>Ethan đón lấy nó, rồi mỉm cười:\"Cảm ơn em, Yue\".<br>Ethan cầm 2 thanh kiếm, nó láng bóng đến nỗi anh có thể thấy được gương mặt của mình phản chiếu lên.<br><br>Anh đưa nó cho Anders, rồi nói:<br>\"Chúng ta bắt đầu nhé.<br><br>Bây giờ em thử dồn năng lượng nội tại vào thanh kiếm này thử đi\".<br>Anders có chút hoang mang: \" Sao em có thể...\"<br>\"Nhìn thử nhé\" - Ethan dồn sức mạnh của cánh tay vào thanh kiếm trên tay, rồi quất về hướng của Ondo.<br><br>Ondo quay ngoắt lại, trông thấy thì rút kiếm ra, dồn sức mạnh vào nó, rồi đỡ lấy đòn đánh của anh.<br><br>Rina lập tức lùi lại, rồi lập pháp trận phòng ngự trước mặt Ondo.<br><br>Các học viên ai nấy cũng đều ngỡ ngàng.<br><br>Ondo thở dài:\"Anh Ethan, anh lại thế nữa rồi!!!\"<br>\"Haha, đánh hay lắm, Ondo, Rina.<br><br>Nhóc thấy chưa....hả?\" - Ethan quay lại, thì thấy Anders đang dồn năng lượng vào thanh kiếm trên tay.<br><br>Ethan có thể cảm nhận được sức công phá sắp tới của thanh kiếm, liền nói:\"Được rồi, Anders, mau dừng lại\".<br>\"Em...em không dừng lại được\" - Anders sợ hãi, anh vô thức vung thanh kiếm đi, luồng sức mạnh lập tức bay tới một học viên.<br><br>Ethan nhanh chóng lao tới:<br>\"Giải trừ phong ấn!\" - Một luồng sáng xuất hiện, lập tức bao lấy cú đánh từ thanh kiếm đó, rồi hút nó vào trong.<br><br>Học viên sau lưng anh sợ hãi, ngồi xụp xuống.<br><br>Ethan đỡ cậu ấy dậy, rồi nói: \"Em có sao không?\"<br>Rina và Ondo ngỡ ngàng, đến cả Yue cũng không giữ nổi bình tĩnh.<br><br>Anders tái mặt, anh buông thanh kiếm ra, rồi lùi lại.<br><br><br>Thầy Kai đứng trầm ngâm, nhưng đến anh cũng đang kinh ngạc trước khả năng tiếp thu của cậu thanh niên trẻ này.<br><br>Các học viên bắt đầu bán tán:<br>“Chuyện gì vậy chứ? Cậu ta không phải vừa bảo là không biết làm sao.<br><br>Tí nữa là trúng vào Leon rồi”.<br>Đối diện với lời bàn tán đó, Anders không biết nên phản ứng ra sao.<br><br>Rina lập tức nói:<br>“Mọi người à, đây chỉ là tập luyện thôi.<br><br>Điều đó chứng tỏ khả năng phòng thủ và sự nhạy bén của chúng ta vẫn còn kém, đúng không?” <br>“Rina à, cậu nói có lí.<br><br>Nhưng cậu ta vừa bảo là không biết làm, vậy mà lại tung ra một đòn gây sát thương cao tới thế, có phải là có ẩn tình không?” – Một cô bạn lên tiếng.<br><br>Rina nhún vai:<br>“Chẳng phải anh Ethan vừa chỉ cậu ấy sao.<br><br>Biết đâu cậu ấy là thiên tài, chỉ cần nghe qua một lần là học được thì sao, cậu ấy chỉ chưa biết cách kiểm soát được năng lượng thôi, nhỉ?” – Cô quay sang Anders.<br><br>Anh gật đầu, trong lòng cảm thấy nhẹ nhõm.<br><br>Ethan đứng dậy, vỗ tay trấn an: “Được rồi, Rina nói rất đúng.<br><br>Các em năm nay đều đã 17 tuổi, chiến tranh thì chưa biết sẽ xảy ra lúc nào, ở đâu, nên các em lúc nào cũng phải học hỏi và rút kinh nghiệm, biết chưa?” <br>Nói rồi anh quay sang nhìn Anders.<br><br>Cậu trai này, quả thật chỉ thực hành một lần, mà đã có thể thực hiện được....Thảo nào người trong hội đồng đều hoài nghi và lo lắng...<br>Giờ giải lao, Rina, Ondo, Yue và Roy cùng ngồi nghỉ ngơi một lát.<br><br>Họ hướng mắt về phía Kai và Anders.<br><br>Họ đều tròn mắt nhìn, vì Anders quả thật học rất nhanh.<br><br>Chưa cần học cách truyền sức mạnh vào thanh kiếm, nội việc dùng kiếm để đánh những kĩ thuật cận chiến, thì anh hầu như đã lĩnh hội được hết.<br>“Cậu...cậu ấy là thiên tài sao?” – Yue ngạc nhiên nói.<br><br>Mira Allison ngồi xuống bên cạnh họ, nhìn sang họ:<br>“Đúng thật nhỉ.<br><br> <br>Chúng ta tập suốt 2 năm mới có thể rành được kĩ năng này.<br><br>Nhưng cậu ta chỉ cần 5 tiếng, chuyện này thật khó tin”.<br>“Nhưng để áp dụng vào thực tế cũng không phải dễ” – Ondo hoài nghi nói.<br><br>Yue gật đầu:<br>“Phải rồi, trong số chúng ta, Ondo giỏi về kiếm pháp nhất mà nhỉ.<br><br>Mặc dù gia tộc Lowry mới là gia tộc thiên về kiếm thuật”.<br><br>Rina mỉm cười đáp:<br>“Đúng thế, trận đấu tập lần trước, tớ còn bị Ondo đánh bầm dập, nhỉ?”<br>“Này, làm gì tới nỗi đó”- Ondo xua tay.<br><br>Mira nhìn về Anders, rồi quay sang Ondo:<br>“Hay là cậu thách đấu với cậu ta đi, Ondo?”<br>Ondo nhướn mày nhìn Mira, rồi ngồi xuống: “Thôi khỏi, xin kiếu”.<br>“Tại sao?”<br>“Lười lắm.<br><br>Cả ngày tập với cha tôi còn chưa đủ hả.<br><br>Mà này, Mira, dạo này cậu nói nhiều quá đấy.<br><br>Sau này mà chung đội tác chiến với cậu, tôi sẽ tổn thọ lắm” – Ondo phũ phàng nói.<br><br>Mira sửng sốt, rồi nắm cổ áo Ondo:<br>“Cậu nói gì đó hả?”<br>Rina chống nạnh: “Hai người này lại nữa rồi!”<br>Roy thì ngồi im lặng.<br><br>Anh quan sát mọi nhất cử nhất động trong từng động tác của Anders.<br><br>Đây thật sự là tài bẩm sinh sao?.<br><br>"]