["<br>","<br>“Mẹ, con về rồi đây!!” – Ethan nói vọng vào trong.<br><br>Một người phụ nữ mặc trên mình một bộ đồng phục của đội cảnh vệ, bước ra:<br>“Ethan, về rồi đấy à...Còn cậu bé này là Anders phải không?”<br>Anders có chút bất ngờ khi nghe bà ấy nói tên mình.<br><br>Khỏi nói cũng biết là Ethan đã chuẩn bị sẵn cả rồi.<br><br>Anders lễ phép nói: “Vâng, cháu là Anders Paulie...”<br>“Ethan, dẫn cậu ấy vào trong đi, mẹ chuẩn bị sẵn cơm tối rồi”.<br>“Vâng” – Ethan nở nụ cười vui vẻ, rồi kéo Anders vào trong.<br><br>Căn bếp đã được dọn dẹp sạch sẽ, đồ ăn cũng đã chuẩn bị xong xuôi.<br><br> <br>Anders nhìn quanh, rồi hỏi:<br>“Bác gái không ăn tối sao ạ?”<br>Ethan lấy chén, rồi nói: “À, mẹ anh là vậy đấy.<br><br>Lúc nào cũng bận bịu ở biên giới hết.<br><br>Về nấu được bữa cơm là ghê rồi đấy.<br><br>Ăn đi”.<br>Anders cảm thấy có phần ngại ngùng.<br><br>Anh cúi đầu: “Tại sao...anh lại tốt với em như vậy ạ?”<br>Ethan khựng lại, rồi chống cằm nhìn cậu thanh niên.<br><br>“Hmm, nói sao nhỉ.<br><br>Anh chẳng biết nữa, anh rất giống bố anh, là một người rất hay lo chuyện bao đồng.<br><br>Chỉ cần ở đâu có người gặp khó khăn, anh và ông ấy sẽ luôn chìa tay ra giúp đỡ.<br><br>Với lại, trông em rất giống một người mà anh vô cùng kính trọng..” <br>Anders nhướn mày: “Kính trọng? Đừng bảo là anh thấy em giống ông của anh nhé?”<br>Ethan cười phá lên: “Thằng nhóc này, cũng biết đùa đấy sao.<br><br>Ăn đi.<br><br>Từ giờ ngôi nhà này sẽ chào đón thêm em đấy, nhóc”.<br>....<br><br>Gia tộc Lowry...<br>“Dồn trọng tâm ở chân, nhanh thêm chút nữa” – Alice vung kiếm trước mặt Rina, dùng giọng nghiêm khắc để huấn luyện em gái.<br><br>Gadfield ngồi ở một góc, âm thầm quan sát hai con.<br><br>Đam Mỹ Sắc<br>Rina dồn sức vào chân, nhanh chóng luồn qua được đường kiếm của chị gái, rồi tung một cú đá nhắm vào mặt, nhưng Alice giơ tay ra đỡ kịp.<br><br>Đôi mắt màu xanh ngọc của Rina phát sáng, nhìn thấy sơ hở ở vùng bụng, cô liền dùng cán kiếm đánh chị cô một cú hạ màn.<br><br>Alice choáng váng, cô lùi lại.<br><br>Rina biết mình hơi quá tay với chị, liền buông kiếm xuống, chạy ngay tới chỗ chị:<br>“Chị! Chị không sao chứ?”<br>Alice nở nụ cười hiền hậu, rồi dùng sức mạnh để tự chữa vết thương vừa rồi...Gadfield trông thấy cú đánh vừa nãy của Rina, ông nở nụ cười hài lòng.<br>“Đứa trẻ này, tiến bộ hơn rồi..”<br>Rina ngồi bên cạnh chị gái, rồi thở dài: “Phù, may mà không sao...”.<br><br>Alice chỉ cười.<br><br>Rina lại tiếp:<br>“Chị, hôm nay anh Ethan tập cho Anders đấy, cậu ấy mạnh thật!”<br>Alice nghe đến Anders, liền hỏi: “Mạnh sao? Cũng phải, cậu thanh niên đó là một nguồn sức mạnh vô cùng lớn.<br><br>Ethan...” – Cô bỗng nhớ đến lời hoàng đế Sylvanus nói với mình hôm nay.<br>“Chị...có chuyện gì sao?” – Rina lo lắng hỏi, vì cô thấy sắc mặt của Alice không được tốt.<br><br>Alice chỉ xua tay:<br>“À...không có gì đâu, em đừng lo.<br> <br><br>Vài tháng nữa là hoàn thành huấn luyện ở Học viện, cố lên nhé.<br><br>Còn về chuyện của Anders, em đừng lo gì cả.<br><br>Anders là một cậu bạn tốt đó, chị có thể khẳng định.<br><br>Còn chuyện Hỏa viêm, Ethan sẽ lo được thôi”.<br>Gia tộc Riller...<br>Đã gần nửa đêm, nhưng Anders vẫn đang miệt mài đọc sách.<br><br>Anh rất có hứng thú với những cuốn sách trong thư phòng người cha quá cố của Ethan.<br><br>Ethan cũng thoải mái với điều đó, nên cũng để Anders tự nhiên.<br>Trong thư phòng có rất nhiều tài liệu về gia tộc Riller, về ma pháp họ sở hữu, và cả những đời gia chủ của gia tộc nữa.<br><br>Tương lai gần, Ethan có thể sẽ trở thành gia chủ của nhà Riller.<br>Gia tộc Riller tuy không nằm trong tứ trụ của Fressia, nhưng vẫn là một gia tộc có tiềm lực ma pháp rất lớn.<br><br>Họ hàng xa của gia tộc Riller cũng có nhiều người thuộc Hội đồng ma pháp, nên quyền hạn cũng được xem là có giá trị.<br><br>Người cha quá cố của Ethan, Chris Riller đã hi sinh từ khi Ethan còn chưa ra đời, ông chỉ để lại một thứ, là băng bảo vệ tay mà Ethan vẫn luôn đeo hằng ngày khi luyện tập..<br><br>"]