["<br>","<br>Tất cả mọi người đều im bặt.<br><br>Sylvanus giận dữ nói :<br>“Các ngươi xem ta như không khí sao ? Có phải ta đã quá nhân nhượng với các ngươi rồi không ?”<br>Ferenc nén cơn tức, ông ngồi xuống bên cạnh Lucas.<br><br>Dano thở dài, rồi trình bày :<br>“Ma pháp phong ấn của tôi, có thể giúp ích trong chuyện này”.<br><br>Sylvanus quay sang nhìn Gadfield.<br><br>Gadfield liền nói :<br>“Qua kiểm tra nghiêm ngặt, chúng tôi nhận ra ma pháp của tộc Presilia có thể khắc chế được một phần của hỏa viêm”.<br> <br>“Nhưng anh không biết nó có thể khắc chế được hỏa long hay không, Gadfield” – Lucas hoài nghi.<br><br>“Vả lại, gia tộc Presilia trước giờ chưa có sự tiếp xúc hay chạm trán với loại ma pháp nguyên thủy như vậy, liệu có phải giải pháp tốt nhất không ?”<br>Gadfield nâng cốc trà lên, rồi điềm đạm đáp : “Tôi biết, Lucas, nhưng chúng ta còn lựa chọn khác sao ? Nếu để Anders Paulie phụ thuộc vào những viên đan dược kia thì sẽ không hay.<br><br>Anh biết ám vệ và hội đồng đang điều tra gì mà”.<br>Lucas im lặng một lúc, rồi nói : “Tôi chỉ hi vọng, chuyện đó sẽ không thành sự thật”.<br>“Hôm nay, ta đã chứng kiến Anders kiểm soát được năng lượng trong người nó rất tốt.<br><br>Nhưng Conroy cho rằng có sự cộng hưởng giữa băng long hệ và hỏa long hệ, nên chúng ta sẽ để công chúa Helen và Anders chạm trán với nhau một lần.<br><br>Trong trường hợp xấu nhất, Dano sẽ kiểm soát được hỏa long, còn băng long sẽ do Alice phụ trách” – Sylvanus vạch rõ tình hình cho những người ở đó biết.<br>....<br>Đấu trường luyện tập của học viện hoàng gia, 3 ngày sau...<br>Đấu trường chỉ xuất hiện những pháp sư trong hội đồng, hoàng đế Sylvanus và những người trong đội cảnh vệ.<br>Đây là mệnh lệnh từ hoàng đế, để kiểm tra mức độ an toàn của thứ sức mạnh này.<br>Conroy cũng xuất hiện cùng Hailey.<br><br>Mặc dù Helen rất khó chịu vì điều này, nhưng Conroy đã cố gắng khuyên nhủ cô, nên cũng không còn cách nào khác.<br>Alice và Rina đứng bên cạnh Gadfiled.<br><br>Họ đang đứng ở khu kết giới đặc biệt giành cho những pháp sư bậc cao.<br>Rina hiểu rất rõ vì sao lại có ngày hôm nay.<br><br>Mấy ngày trước, cô đã bị cấm túc, vì cha cô muốn kiểm chứng xem Anders rốt cuộc có phải là mối nguy hại đến con gái ông không.<br><br>Cô nhìn Roy, Yue, bạn bè thân thiết đang đứng tách biệt ở phía kia, trong lòng không khỏi buồn bã.<br><br><br>Alice biết rất rõ tâm tư của em gái cô, nhưng bây giờ, cô còn có việc khác phải lo liệu.<br>Anders và Helen đứng ở dưới sàn đấu.<br><br>Xung quanh là những tiếng xì xầm của mọi người.<br><br>Tất cả mọi người có mặt đều biết sự tồn tại băng long và hỏa long hệ của hai người.<br><br>Anders nhìn cô gái có vóc dáng nhỏ nhắn trước mặt mình, liền mở lời :<br>“Tôi là Anders”.<br>“Tên sử dụng hỏa viêm của rồng lửa Bờ Bắc, là cậu à ?” – Helen lạnh lùng đáp.<br><br>“Đúng vậy.<br><br>Tôi nghĩ cậu cũng hiểu, vì sao chúng ta đứng ở đây”.<br>Helen rút kiếm từ sợi dây chuyền trên cổ.<br><br>Đó là một thanh kiếm tạo ra từ băng hệ : “Phải, tôi nghĩ có lẽ hai chúng ta đều cùng thắc mắc, về thứ sức mạnh quái đản này”.<br>Anders nhún vai, rồi nở nụ cười: “Ừ, vậy thì...”<br>Nhìn thấy nụ cười của anh, Helen liền tức giận: “Nụ cười giả tạo đó...”<br>Anders im bặt.<br><br>Anh có thể cảm nhận được sức mạnh của Helen...Cô điên cuồng lao vào tấn công anh.<br><br>Anders thật sự không muốn đánh nhau với cô, nhưng anh hiểu đây cũng là một phép thử của hoàng đế, để biết anh có thực sự nguy hiểm với đế quốc này không...Nên anh cũng không thể cứ tránh né như thế mãi được.<br>Roy và Ondo bắt đầu sốt ruột: “Cậu ấy định né mãi thế à ?”<br>Yue chỉ ngồi im lặng ở đó.<br><br>Cô thấy bóng dáng cha mình đang ở một góc của đấu trường, chẳng biết là xảy ra chuyện gì.<br> <br>Conroy ngồi cạnh Sylvanus: “Thằng nhóc ấy xem ra đang không muốn động thủ”.<br>Sylvanus nở nụ cười: “Không hiểu sao, nhìn thằng nhóc ấy, ta cứ nhớ đến một người..”.<br><br>Conroy ngầm hiểu ý của ông, liền thở dài: “Chà, cũng lâu rồi nhỉ”.<br>Hailey đứng bên cạnh cha, trong lòng cảm thấy rất sốt ruột.<br><br>Cô đưa tay sờ lên cổ, nắm chặt khăn choàng cổ màu trắng ấy...<br>“Hỏa viêm, hỏa bích thành !” – Anders kích hoạt hỏa viêm cấp 1, pháp trận hiện ra, tường thành lửa theo đó cũng trồi lên, ngăn chặn đòn tấn công vật lí của Helen.<br><br>Helen lùi lại.<br><br>Cô đã bị mảnh băng hệ của mình bật lại, làm xước một vết nhỏ lên mặt.<br>“Khá đấy !” – Helen nở nụ cười hàm ý.<br><br>Nhìn ánh mắt của Anders, cô càng cảm thấy chán ghét.<br>“Cái ánh mắt thương hại đó...Đồ khốn” – Cô lao tới, tạo ra một thanh kiếm băng khác.<br><br>Trông cô như một con quái thú hung tợn, sẵn sàng lấy mạng Anders bất cứ lúc nào.<br>“Cô...cô ta bị sao vậy chứ ?” – Yue sợ hãi nói.<br><br>Ondo ngước lên hàng phía trên, thì thấy Hailey sắc mặt bất ổn.<br>“Cô ấy....đang lo lắng gì sao ?\"<br><br>"]