["<br>","<br>Đất nước Fressia nằm ở phía Bờ Bắc, tồn tại một nguồn năng lượng lớn hàng thiên niên kỉ...Nơi mà con người có thể dùng năng lượng nội tại của chính mình để hòa mình cùng với linh hồn của đất trời...<br>Tại đất nước này, tồn tại tứ đại gia tộc, được xem là tứ trụ chính có thể bảo vệ được sự phồn vinh và vĩ đại ấy qua các thời kì.<br><br>Hoàng gia ở vương quốc này không tồn tại theo truyền thống “Cha truyền con nối”, mà sẽ được truyền từ các vĩ nhân huyền thoại của mỗi thời kì khác nhau, không quan trọng gia tộc nào, và sẽ được sự đồng thuận của người dân và Hội đồng Ma Pháp.<br>Gia tộc Marsilio...<br>Kể từ khi hình thành Fressia, gia tộc Marsilio được mệnh danh là một trong những gia tộc có những thiên tài xuất chúng.<br><br>Trong tộc đều trải qua rất nhiều đời vĩ nhân làm quân sư cho Hoàng gia, đều là những nhà mưu lược kiệt xuất.<br><br>Bí thuật của gia tộc này, chính là Thủy viêm.<br> <br>Gia tộc Lowry...<br>Gia tộc với biểu tượng Chu tước, không sợ quyền lực, không khinh dễ nhân gian.<br><br>Gia tộc nổi tiếng với kiếm thuật danh bất hư truyền, mang đậm nét cổ xưa, truyền thống của họ là những nữ nhi thừa kế với pháp lực mạnh mẽ, đặc biệt là đôi mắt xanh ngọc bích ẩn chứa nguồn pháp lực vô hạn.<br>Gia tộc Prym...<br>Vũ khí tối thượng chính là sức mạnh nguy hiểm nhất của gia tộc Prym.<br><br>Bạch hổ chính là biểu tượng của gia tộc, mang sức mạnh oai phong, làm khuynh đảo thế gian.<br><br>Gia tộc này đã trải qua rất nhiều đời làm tướng quân cho Hoàng gia, với vĩ nhân huyền thoại mang tên Lucas Prym.<br>Gia tộc Ascra...<br>Linh hoạt, vững chắc, chiến công lẫy lừng, là những mỹ từ mà người đời nói về gia tộc này.<br><br>Nổi tiếng với bí thuật Hỏa viêm, Rồng chính là biểu tượng của gia tộc này.<br><br>Tuy vậy, trong quá khứ, đây là một gia tộc cực kỳ mạnh.<br><br>Nhiều đời vĩ nhân của Ascra cũng đã lên làm Hoàng đế, nổi tiếng nhất phải kể đến Vincentio Ascra, Hoàng đế trẻ nhất trong lịch sử Fressia.<br><br>“Rồi sao nữa hả anh?” – Bọn trẻ trong phố ngồi quây quần bên nhau, tròn mắt hỏi cậu thanh niên hơn chúng tầm vài tuổi.<br>“À..tới đây thôi.<br><br><br>Mấy đứa nên biết, Fressia không chỉ tồn tại tứ đại gia tộc, mà còn có rất nhiều gia tộc nhỏ lẻ nữa.<br><br>Mấy đứa có thấy cô gái đang đứng vẫy tay anh đằng kia không? Cô ấy là Yue Presilia, con gái thứ hai của gia chủ Presilia, tuy không thuộc tứ đại gia tộc, nhưng ma pháp của họ vẫn rất đỉnh” – Ondo đứng dậy phủi quần áo, nở nụ cười.<br>Một cô bé trong bọn giơ tay hỏi: “Anh ơi, vậy gia tộc nào mạnh nhất ạ?”<br>Ondo định đáp, thì Yue cốc cho anh một cú đau điếng: “Ái!!” rồi ngã lăn ra đất.<br><br>Ondo ôm đầu đau đớn, rồi trách Yue: <br>“Yue, tớ đã nói bao nhiêu lần, cậu phải kiên nhẫn chờ tớ một chút chứ!”<br>Yue Presilia phủi tay, rồi tức giận: “Chờ đợi, cậu có biết tớ và Rina đã chờ lâu lắm rồi không? Không mau tới Học viện, trễ giờ thì sao?”.<br><br>Rina Lowry nở nụ cười tươi tắn, xua tay giảng hòa: “Thôi nào mọi người, đừng căng thẳng như thế”.<br><br>Đó là một thiếu nữ 17 tuổi rất xinh đẹp, mái tóc đen dài tăng thêm vẻ kiêu kỳ của một tiểu thư truyền thống.<br>Bọn trẻ nhìn Rina, đôi mắt xanh ngọc bích của cô như tỏa sáng dưới ánh mặt trời.<br><br>Chúng phấn khích: “Chị ơi, chị là người của gia tộc Lowry sao ạ?”<br>“Hả?” – Rina quay sang nhìn đám trẻ.<br><br>Yue khoanh tay: “Sao lại...”<br>“Vì chị ấy có đôi mắt xanh ngọc bích” – Chúng chỉ vào Rina.<br> <br><br>Yue thở dài, xem ra chuẩn bị phiền phức rồi đây.<br>Rina cúi người nhìn bọn trẻ, rồi dịu dàng nói: “Đúng rồi, mấy đứa biết nhiều thật đấy”.<br>“Nhưng mắt của chị ấy có màu khác với mọi người, trông....kì quá” – Một đứa trẻ lên tiếng.<br><br>Rina nghe vậy thì im bặt.<br><br>Tâm trạng cô bỗng trùng xuống.<br><br>Yue nghe vậy thì định giáo huấn đám nhóc: “Lũ nhóc này...” nhưng bị Ondo ngăn lại.<br><br>“Chẳng phải cậu bảo trễ giờ sao? Đi nào!”<br>Yue nhìn sang Rina, trông cô buồn đi thấy rõ.<br><br>Cô nắm tay Rina: “Rina, đi nào”.<br>.....<br><br>"]