["<br>","“Đau...” – Ondo khẽ kêu lên. Yue bĩu môi:<br><br>“Cậu thật là, bình thường hay ra vẻ lắm mà. Mới chỉ sơ cứu vết thương thôi đó, làm ơn ngậm miệng lại xíu đi”.<br><br>“Cậu hung dữ quá đó, Yue. Mà này, cậu đang nuôi tóc dài hả? Giờ mới để ý đó” – Ondo nhìn mái tóc đuôi ngựa mà Yue cột cao lên, rồi thắc mắc.<br><br>Yue chợt đỏ mặt, liếc nhìn sang Roy. Roy chỉ đứng khoanh tay, rồi lảng tránh đi chỗ khác. Yue gắt gỏng đáp:<br><br>“Thì sao chứ? Tớ bận rộn nên không có thời gian cắt tóc, có ý kiến gì không?”<br><br>Ondo sợ xanh mặt, lắc đầu lia lịa: “Không không không, không dám ý kiến”.<br> <br><br>Anders ở bên kia thì đang băng bó lại tay cho Rina. Anh không ngừng càu nhàu:<br><br>“Thật là, cái gì cũng phải từ từ, sao cứ phải vội vã như thế?”<br><br>“Cậu học được ai cái thói bắt bẻ người khác thế hả? Ngày càng cộc cằn giống hệt Ondo”.<br><br>Ondo nhảy cẫng lên: “Này nha, tớ không có như vậy đâu nhé!!”<br><br>Cả bọn cười phá lên.<br><br>“Cô có làm phiền không?” – Cánh cửa mở ra, là Audrey và Kai.<br><br>“Thầy Kai, cô Audrey...” – Mọi người quay lại nhìn.<br><br>“Hai em thật là, đã nói là không được hấp tấp mà. Cô còn phải nói bao nhiêu lần nữa đây hả?”<br><br>“Haizz cô à, cô đừng có cáu gắt như thế chứ? Mất đi cái vẻ kiêu kỳ của một công chúa rồi kìa” – Ondo chọc. Lập tức anh bị ăn một cú đấm lên đầu của Audrey, rồi la oai oái.<br><br>Yue chọc cười anh: “Đáng đời cậu, Ondo ngốc!!”<br><br><br>Rina vui vẻ nhìn mọi người. Cô nhìn sang Anders, anh cũng đang nở nụ cười rất vô tư, như thể những chuyện trước đó chỉ là một cơn ác mộng vậy...<br><br>.... <br><br>Tại một nơi hẻo lánh của cánh rừng phía tây...<br><br>“Bọn nhãi ranh khốn kiếp!!” – James tức giận, tung cú đấm vào tảng đá. Tảng đá nứt ra làm đôi, nhưng vẫn chưa thể thỏa cơn tức giận của hắn. Phượng hoàng kiếm, lại còn đôi mắt lục bảo của gia tộc Lowry, quả đúng là khắc tinh truyền kiếp mà.<br><br>“Chú mà cứ nổi nóng như vậy, thì có thể làm nên chuyện gì sao?”- Ethan lạnh lùng nói, tay vẫn đang cầm thủy kiếm vương, ánh mắt nhìn về khoảng vô định.<br><br>James cười phá lên, chạm nhẹ vào vết thương của mình: “Ha, từ giờ cho đến khi chúng ta gặp được giáo hội Hem, cứ thỏa sức mà đập phá đi. Đến khi hoàn thành thủ tục, chúng ta sẽ cải tổ lại đế quốc này”.<br><br>Ethan đảo mắt: “Chú nghĩ, những kẻ trong tộc chúng ta sẽ đồng thuận với việc này sao?”<br><br>“Gì đây? Chưa gì đã thấy sợ rồi sao? Tộc của chúng ta đã bị kìm hãm bao nhiêu năm nay bởi đế chế của nữ hoàng đệ ngũ Irin Lowry. Bà ta muốn thế giới này chỉ có một vua, nhưng tộc nhân Riller chúng ta đều thấy thể chế này cần phải thay đổi, để nhân loại này không còn phải chịu bất kì nỗi đau nào nữa. Tộc Riller sẽ đưa thế giới này vào đúng quỹ đạo của nó\".<br><br>Cái suy nghĩ này, cũng quá cực đoan rồi...<br><br>Nhưng Ethan chỉ cười, rồi nói: “Ừ, sống trong cái thế giới đáng nguyền rủa này, diệt vong sẽ là một con đường khiến cho mọi thứ nhẹ nhõm hơn...”<br> <br><br>...<br><br>Anders và Rina đang cùng nhau đi kiểm tra xung quanh học viện. Từ ngày Ethan rời khỏi thủ đô, tàn dư của tộc Riller đều đã được dọn dẹp sạch sẽ. Thật bất ngờ vì đa phần đều là những pháp sư vô danh, hoặc nếu có trong danh sách, thì cũng chỉ là những kẻ bị coi là phế vật của gia tộc...<br><br>“Có vẻ công cuộc tái thiết lại khu vực này vẫn chưa thể tiến hành...” – Anders mở lời. Rina nhìn sang anh, rồi đồng tình: “Ừ, sự việc này đã lan rộng ra toàn đế quốc rồi. Chị tớ nói, phải mất mấy ngày nữa thì có lẽ mới bình ổn được”.<br><br>“Tại sao anh ấy, lại làm ra chuyện như thế này chứ?” – Anders nắm chặt bàn tay. Anh vẫn luôn tự trách bản thân đã không đủ quan trọng để níu kéo anh ở lại. Rốt cuộc thì, điều gì đã khiến Ethan trở thành một con người máu lạnh như thế chứ?<br><br>Rina thở dài, rồi nói: “Đừng lo, mọi thứ sẽ ổn thôi mà. Chờ đến ngày tớ hoàn thành được phượng hoàng kiếm, nhất định sẽ có thể đánh bại được họ. Còn cả cậu nữa, phấn chấn lên giùm cái đi. Ngày nào cũng gặp cái miệng nhiều chuyện của Ondo, là tớ đã thấy rầu rĩ lắm rồi, giờ còn thêm cái bản mặt đưa đám này của cậu, thì tớ sẽ chết vì trầm cảm trước khi đăng quang nữ hoàng mất”.<br><br>Chính Anders là người đã giúp Rina nhận ra giá trị của bản thân...<br><br>Bây giờ, cô cũng sẽ làm như thế...<br><br>Anders ngợ ra một hồi, rồi nở nụ cười tinh nghịch, nhấn đầu cô: “Rồi rồi, thành tâm nhận khuyết điểm này! Chúng ta đi thôi, còn phải hoàn thành nhanh gọn rồi trở về báo cáo nữa”. <br>"]