["<br>Edit: Ry<br>Từ tầng hầm truyền đến tiếng động chói tai quái dị.<br><br>Như thể có ai đang không ngừng cào móng lên cánh cửa gỗ, tiếng động nhỏ xíu hợp thành âm thanh tần số cao khiến lỗ tai con người nhức nhối, ngay cả Da Đen ở trong phòng cũng có thể cảm nhận được động tĩnh nhỏ bé lại bén nhỏ đó không ngừng đâm vào màng nhĩ.<br>Cậu ta đặt xuống cuốn sách vốn dùng để đóng kịch, xác định chắc chắn trong tầng hầm có gì đó.<br>Nhưng khi Da Đen lặng lẽ mở cửa ra, chỉ thoáng nhìn xuống thôi đã thấy một đôi chân trắng xanh khẳng khiu vô cùng, đứng im ngay trước cửa ra vào.<br>Từ khe cửa xuất hiện một con mắt màu đen, dường như \"mẹ\" đã dí sát mặt vào cửa, xuyên qua kẽ hở đang mở đó nhìn cậu ta chằm chằm, con ngươi phóng to cực độ.<br>Không biết bà ta đã đứng đây bao lâu.<br>Da Đen cảm giác máu nóng trong người lập tức trở nên lạnh lẽo, tóc gáy dựng hết lên.<br>\"Con yêu.\" Bà ta cong khuôn miệng đỏ quạch, khóe môi giương lên tạo thành một nụ cười hết cỡ trông thật khủng khiếp, hỏi cậu ta: \"Sao con không chịu ngoan ngoãn đọc sách?\"<br>Da Đen đờ ra mất một lúc, cố nén h@m muốn sập cửa lại.<br>\"Đọc lâu mỏi mắt.\" Cậu ta như lơ đãng nhắc tới: \"Con nghe được một ít tiếng động từ tầng hầm...\"<br>Đường cong nơi khóe miệng bà ta càng thêm khuếch trương, nhưng đuôi mắt lại không hề nhúc nhích, tạo thành sự tương phản quái dị, như thể bà ta bị một bàn tay vô hình nặn ra vẻ mặt đó.<br><br>Yết hầu Da Đen nhấp nhô, tiếp tục làm như không có việc gì hỏi: \"Có phải là trong nhà có chuột không? Phải mua chút thuốc trừ sâu về thôi.\"<br>Người đàn bà không đáp lời cậu ta, vẫn nhìn Da Đen chằm chằm.<br>Nếu như không phải cặp chân tái xanh kia vẫn đứng ở trước cửa, con ngươi giãn to gần như muốn xuyên qua cái khe xông vào thì Da Đen còn tưởng là bà ta đã đi rồi.<br>Trong sự tĩnh lặng khiến người ta cảm thấy khó chịu đó ---<br>\"Hẳn là mấy thứ vớ vẩn kia.\" Bà ta bỗng nói: \"Để mẹ đi giải quyết.\"<br>Tiếng bước chân dần đi xa, Da Đen khống chế cánh tay đã cứng đờ của mình, khẽ khàng khép cửa lại.<br>Cảm giác nguy hiểm càng lúc càng nặng, Da Đen xoa bóp huyệt Thái Dương đang nhức nhối cơn đau.<br>Không thể...<br>Ít nhất là không thể để Nguyên Dục Tuyết đối mặt với tình huống bị quỷ quái đuổi giết.<br>Trong đầu cậu ta hiện lên dáng người gầy yếu kia, vô thức cảm thấy để một người mới đối mặt với tình huống như vậy không khỏi quá tàn nhẫn.<br><br>Dù tố chất tâm lý có tốt đến mấy, trí nhớ có xuất sắc đến đâu thì đối mặt với loại quỷ quái áp đảo một cách tuyệt đối thế này cũng rất khó để chạy thoát.<br> <br>Phải giải quyết bà ta thôi.<br>Da Đen ngẩn người nghĩ, bàn tay vẫn giữ trên chốt cửa, trong một thoáng cậu ta đã muốn hung hăng vặn cái núm kim loại đó xuống, nhưng cảnh vật trước mắt lại nhoáng lên.<br>Chắc là đến lúc rồi.<br>Da Đen định nói với Nguyên Dục Tuyết rằng không cần đổi người, cậu ta muốn tự mình tiếp tục thúc đẩy kịch bản, lại thấy người đứng gần mình nhất không phải là Nguyên Dục Tuyết, mà là Mắt Kính với bản mặt khó ngửi.<br>Mắt kính của y đã vỡ vụn chỉ còn cái gọng không, mà nó cũng phủ đầy vết nứt hình mạng nhện, không biết còn cố đeo để làm gì nữa.<br><br>Vẻ mặt y lành lạnh rã rời, những lọn tóc đen chẳng biết sao lại ẩm ướt mồ hôi, sau khi thấy Da Đen xuất hiện thì cũng chỉ liếc cậu ta một cái.<br>Đứng gần như vậy để làm gì?<br>Da Đen cau mày nghĩ.<br><br>Do có ấn tượng cực xấu về y nên cậu vô thức đề cao cảnh giác, thấy Nguyên Dục Tuyết đứng cạnh Mắt Kính thì không chút do dự chen vào giữa cả hai, tạo ra một khoảng cách an toàn, tránh cho Mắt Kính bất thình lình giở trò phá rối.<br>Hoàn thành một loạt động tác nước chảy mây trôi này cậu ta mới bắt đầu chất vấn: \"Mày muốn làm gì hả?\"<br>Lại quay sang thì thầm hỏi Nguyên Dục Tuyết.<br>\"Lúc tôi không có ở đây...!Thằng đó không làm gì cậu chứ?\"<br>Không thể trách cậu ta nghĩ bậy được, Mắt Kính luôn trông kiểu xa cách khó gần, giấu đầy ý xấu trong bụng.<br>Thật ra Nguyên Dục Tuyết đang hơi mất tập trung.<br>Cậu đang nghĩ về câu nói vừa rồi của Mắt Kính, thật sự quá kì lạ, vượt quá những hiểu biết phân tích của cậu với con người.<br><br>Thế nên lúc Da Đen hỏi thăm, vì mải suy nghĩ nên cậu trả lời cũng chậm.<br>\"...!Hả?\" Nguyên Dục Tuyết sực tỉnh trả lời, không hiểu tại sao Da Đen lại hỏi vậy, nhưng vẫn thành thật đáp: \"Không.\"<br>Khoảng lặng ngắn ngủi ở giữa rất giống kiểu do dự mãi mới đưa ra được kết luận.<br>Mặc dù không biết đã xảy ra chuyện gì, nhưng Da Đen vẫn hung tợn trừng Mắt Kính, bực bội vô cùng.<br>Trong phim không an toàn mà ngoài này cũng không an toàn nốt.<br>Đếm ngược trên màn hình sắp về 0, Nguyên Dục Tuyết quyết định từ bỏ việc phân tích tâm lý khó hiểu của con người, chuẩn bị tập trung vào nhiệm vụ quan trọng nhất hiện giờ.<br><br>Cậu tiến lên một bước, ngón tay chuẩn bị bấm nút play, lập tức bị Da Đen nhanh tay nhanh mắt kéo lại.<br>\"Để tôi.\" Da Đen vừa cản cậu vừa thò tay: \"Cậu cứ nghỉ ---\"<br> <br>Nhưng trước khi tay cậu ta kịp chạm vào nút bấm, một bàn tay khác đã ấn xuống, máu nhỏ giọt từ vết rách trong lòng bàn tay y dính lên chiếc ghế dài.<br><br>Trước khi tiến vào phim, giọng nói khản đặc của Mắt Kính cũng truyền tới.<br>\"Tôi sẽ, chịu trách nhiệm.\"<br>Bóng dáng y biến mất, còn chưa kịp nói câu kế tiếp đã bị hút vào trong phim.<br>Da Đen tròn mắt há hốc.<br>Suy nghĩ trong đầu cậu ta hiện giờ không phải là \"sao lương tâm thằng này đột nhiên thức tỉnh thế\", mà là thấy hơi choáng váng, trán nổi gân xanh ---<br>Chịu trách nhiệm gì cơ? Nói rõ hơn đi được không?<br>Da Đen có muốn chất vất thì Mắt Kính cũng không nghe được nữa.<br><br>Y thế chỗ cho da đen xuất hiện trong căn phòng, sắc mặt trắng bệch càng thêm khó coi.<br><br>Truyện mới cập nhật<br>Từ \"bữa trưa\" đến giờ đã được một lúc, bát đũa nồi niêu dính canh thịt đều đã được dọn rửa sạch sẽ, nhưng dường như Mắt Kính vẫn có thể bắt được cái thứ mùi đó trong không khí.<br>Mùi thịt dầu mỡ, tanh tưởi được nấu lên.<br>Mắt Kính bỗng khom lưng, như con cá bị rán chín kịch liệt cong người, tay chống lên ván cửa, bắt đầu nôn thốc nôn tháo.<br>Trong dạ dày y trống rỗng, có nôn cũng không ra được cái gì, chỉ toàn dịch vị chua loét.<br><br>Cuối cùng y run rẩy đứng dậy, vội vàng lau miệng, sắc mặt xấu xí đến mức quỷ cũng phải sợ.<br><br>Cảnh này khiến Da Đen nhíu mày.<br>Phản ứng của Mắt Kính không khỏi quá mức kịch liệt.<br><br>Đúng là người bình thường gặp phải tình huống này đều sẽ thấy buồn nôn và sợ hãi, nhưng dù gì bọn họ cũng là những kẻ sống trong thế giới sinh tồn này, bài xích đến vậy thì rất khó để sống sót đến cuối.<br>Có điều Mắt Kính nôn xong lại không co rúm sợ sệt ở trong phòng như Da Đen nghĩ, y mở cửa bước ra.<br><br>Vừa hay đụng mặt người đàn bà kia đi từ dưới hầm lên, tay bà ta còn xách theo một con chuột bị lột da.<br><br>Thấy Mắt Kính đi ra thì bà tay thuận tay khóa lại cửa hầm, giơ con chuột máu thịt be bét lên với y, nắm chặt cái đuôi nhỏ dài của nó, dịu dàng nói: \"Con này chạy nhanh quá, suýt nữa không bắt được.\"<br>Mắt Kính bình tĩnh nhìn bà ta.<br>Sắc mặt y vẫn rất tồi tệ, tồi tệ đến mức có thể ngất xỉu ở chỗ này bất cứ lúc nào, nhưng sự chán ghét thù địch trong mắt y lại không hề được che giấu, mà cẩn thận nhìn sâu vào đó sẽ còn thấy dưới đáy chôn giấu...!Nỗi sợ hãi.<br>Y đang sợ.<br>Nhưng chỉ một giây sau y đã lên tiếng hỏi, phá vỡ cục diện cân bằng hiện tại.<br>\"Còn gì nữa không?\"<br>Y dùng chất giọng khản đặc như vừa bị lửa đốt mà chất vấn: \"Ngoài chuột ra, dưới hầm còn có thứ gì nữa?\"<br>Bầu không khí một lần nữa đông cứng lại.<br>Con chuột trong tay người phụ nữ hơi rung lắc, vẻ mặt bà ta không hề thay đổi, nhìn Mắt Kính chằm chằm.<br><br>Sau đó khóe môi từng chút từng chút nhích lên, giống như nụ cười kì dị đỏ quạch màu son được tô lên mặt thằng hề vậy.<br>\"Hôm nay cục cưng hư quá, luôn chống đối mẹ.\" Bà ta phàn nàn.<br>Trong sự giằng co kì quái này, cửa ra vào bỗng bị ai đó nặng nề đập, tiếng nắm tay rơi trên ván cửa nghe như tiếng kẻ thù tới đòi nợ.<br>\"Mở --- cửa!\" Người bên ngoài gào lên, cái giọng lè nhè ồm ồm, dồn nén cơn giận mà quát: \"Mẹ nhà mày nữa, bố mày mệt lắm rồi.<br><br>Chết rồi à mà lề mề thế? Mở cửa mau lên!\"<br>Bà ta lập tức quay đi, ném con chuột máu thịt bầy nhầy vào trong thùng rác, lau tay lên tạp dề, đi ra mở cửa.<br><br>Gã đàn ông bên ngoài lảo đảo ngã vào trong, khiến mùi rượu hôi thối cũng tát vào mặt.<br><br>Người phụ nữ kia lại không hề chê bai, còn rất thân mật kéo tay gã, hỏi gã: \"Mình à, sao giờ mình mới về?\"<br>Khuôn mặt bà ta tan chảy, răng môi toét ra để lộ bộ hàm sắc nhọn vẫn còn dính máu thịt.<br><br>Nhưng gã đàn ông lại như không nhìn thấy khuôn mặt kì dị quỷ quái đó.<br><br>Gã đang điên máu, luôn mồm mắng chửi, cuối cùng bực bội hất tay.<br>Đây là \"ba\"?<br>Da Đen ở ngoài phim không hiểu, cậu ta cho rằng nguyên liệu chính của mấy món ăn \"mẹ\" làm chính là \"ba\".<br><br> <br>Lúc này thắc mắc hỏi: \"Vậy người trong tủ lạnh là ai?\"<br>Nguyên Dục Tuyết bỗng nói: \"Là ông ta.\"<br>Cũng chính vào lúc này, vì góc quay mà ông \"ba\" vốn chỉ thấy được tứ chi vạm vỡ, thân hình cao lớn hơi mập mạp, để lộ khuôn mặt luôn bị che kín.<br>Cùng một khuôn mặt với gã đàn ông trong tủ lạnh.<br>Chỉ là cơ thể của gã ta cường tráng hơn người trong tủ lạnh nhiều, cũng không thiếu bất cứ bộ phận nào, trên mặt cũng không hề có vẻ hoảng sợ mà tràn đầy dữ dằn tức tối.<br>Người đàn bà kia dịu giọng thầm thì, bị đẩy ra cũng không hề tức giận, tiếp tục đỡ gã ta về phòng nghỉ ngơi.<br><br>Không hiểu sao, cửa phòng vừa cài chốt, tiếng cãi vã kịch liệt đã truyền ra.<br>Hầu hết là tiếng chửi bới th ô tục của gã đàn ông, xuyên qua cánh cửa mỏng manh ầm ầm truyền ra, âm thanh ấy lớn đến mức gần như khiến mặt tường vỡ vụn với bụi bặm.<br>Tiếng tranh chấp càng lúc càng kịch liệt, dường như còn có cả tiếng va chạm đánh đấm tăng theo cấp số cộng.<br><br>Sau một tiếng rít gào của gã đàn ông, mọi tiếng động bỗng đọng lại, căn nhà trở về với sự tĩnh lặng.<br>Trong khoảnh khắc đó, Mắt Kính đột nhiên chạy một mạch về phía tầng hầm.<br>Cửa gỗ đã bị khóa trái, không mở được.<br><br>Mặt y lạnh tanh, cứ thế một phát đạp bay cánh cửa.<br>Căn nhà cũ kĩ này có diện tích rất nhỏ, đồ đạc lộn xộn chất đống, nhưng lại đi kèm với một tầng hầm rất rộng để chứa đồ --- Nhưng lúc này, căn hầm đã bị chất đầy, đến mức mà không có chỗ để đặt chân.<br>Lít nha lít nhít, tất cả đều là thi thể của \"ba\", chồng đống ném ở từng góc, mức độ hư thối cũng không đồng đều.<br>Đương nhiên là còn vài cái \"còn sống\", sức sống dai dẳng đến độ lạ kì.<br><br>Chúng ăn thịt lẫn nhau, nhưng vì thiếu tay thiếu chân mà cử động rất khó khăn.<br><br>Sau khi cửa hầm được mở ra, chúng lập tức dịch chuyển cơ thể lại gần Mắt Kính, lặp lại lời thoại giống nhau.<br>\"Mau thả tao ra!\"<br>\"Mau thả tao ra!\"<br>Mắt Kính nhìn xuống bọn chúng, vẻ mặt lạnh lùng.<br>\"Con yêu.\"<br>Tiếng gọi dịu dàng của người đàn bà truyền đến từ phía sao: \"Ba mang nguyên liệu nấu ăn tươi về cho chúng ta rồi, tối nay mẹ sẽ nấu cho con --- Con mở cửa tầng hầm?\"<br>\"Tại sao con lại mở cửa tầng hầm?\".<br><br>"]