["47. Hướng Dẫn Sinh Tồn Ở Trường Học Ma Quỷ (12): Chướng ngại vật cỡ lớn theo sát bước chân.<br><br>Edit: Ry<br><br>Phương Tư Văn nói xong lại đi hứng một thùng nước sạch.<br><br>Vòi nước mở hơi lớn, bọt nước bắn tung tóe trên mặt gương, hạt nước trong suốt treo trên gương ánh lên lấp lánh. Phương Tư Văn vừa hứng nước vừa buồn bực ngán ngẩm nhìn mình trong gương.<br><br>Lá gan gã không lớn, vừa rồi còn nơm nớp lo sợ sẽ xảy ra chuyện. Nhưng lúc này lá gan lại không hề nhỏ, ở trong nhà vệ sinh - cứ điểm nóng của các sự kiện ma quỷ mà còn dám nhìn chằm chằm vào gương thì ---<br><br>Cơ mà Phương Tư Văn càng nhìn càng cảm thấy rất lạ.<br><br>Chỗ nào cũng giống. <br><br>Từ mặt mũi đến động tác chớp mắt, khóe môi thỉnh thoảng lại nhếch lên. Tấm gương vô cùng chân thật phản chiếu lại tất cả, nhưng Phương Tư Văn cứ cảm thấy có gì đó không giống lắm.<br><br>Vì gã ở trong gương trông có vẻ... Thật xa lạ.<br><br>Trong đầu gã rõ ràng xuất hiện suy nghĩ này, làm thế nào cũng không dời mắt nổi. Thậm chí Phương Tư Văn còn không biết sợ mà tiếp tục nhìn đăm đăm vào hình ảnh trong gương, thậm chí càng lúc càng dí sát lại gần, đến khi cái mũi sắp kề vào mặt gương lạnh buốt ---<br><br>Nguyên Dục Tuyết không cảm xúc nhìn mặt người hiện lên trong gương, nó đang thèm nhỏ dãi mà nhìn Phương Tư Văn, càng lúc càng gần. Giữa hai khuôn mặt chỉ còn cách mặt gương thủy tinh mỏng manh, cho đến khi Nguyên Dục Tuyết giơ tay gảy lên mặt gương một cái, nó như bị quấy rầy thoáng trở nên vặn vẹo, sau đó lại khôi phục như thường.<br><br>Phương Tư Văn đã sắp dán cả mặt lên gương, mũi va vào khiến gã khẽ \"a\" một tiếng, bị đau xoa sống mũi, lúc này mới kịp phản ứng: \"Hình như vừa rồi tôi nhìn vào gương tới mất hồn...\"<br><br>Nguyên Dục Tuyết đang định nhắc nhở gã đừng nhìn vào gương quá lâu, vừa rồi suýt nữa đã bị thứ bên trong kéo vào, lại thấy Phương Tư Văn rất tự nhiên nói tiếp: \"Chẳng lẽ là tôi đẹp trai đến thế? Từ lúc nhuộm tóc lại thành màu đen đến giờ, lâu lắm rồi tôi không thưởng thức nhan sắc của bản thân.\"<br><br>Nguyên Dục Tuyết: \"...\"<br><br>\"...\"<br><br>Lại rót đầy hai thùng nước sạch, bọn họ rời khỏi nhà vệ sinh, bắt đầu từ phòng học đầu tiên bên trái.<br> <br><br>Phương Tư Văn có khuôn mặt trẻ trâu côn đồ không thích làm việc, nhưng thật ra lại khá chịu khó quét dọn. Gã cầm chổi quét từ trước ra sau, quét như gió bão, những chỗ đi qua không có lấy một mảnh giấy hay hạt bụi, trông còn rất kích động. Nguyên Dục Tuyết vắt khô khăn lau, bắt đầu lau chỗ bục giảng và màn hình điện tử, nhưng mới lau xong bàn giáo viên, đèn trong phòng học đột nhiên nhấp nháy.<br><br>Ban đầu ánh đèn còn không mấy sáng tỏ, đột ngột chớp tắt như vậy khiến cảm giác an toàn cũng bay biến, rất giống một loại điềm báo kinh khủng nào đó.<br><br>Phương Tư Văn đột nhiên đi một mạch từ dãy ghế cuối lớp lên chỗ Nguyên Dục Tuyết ở bục giảng, hai người đứng sóng vai với nhau.<br><br>Nguyên Dục Tuyết nhìn gã.<br><br>Phương Tư Văn do dự một hồi: \"Cậu không cần nói gì hết.\"<br><br>Nguyên Dục Tuyết: \"?\"<br><br>Phương Tư Văn: \"Tôi biết cậu sợ, chúng ta cùng đứng đây.\"<br><br>Nguyên Dục Tuyết: \"...\"<br><br>Mặc dù Phương Tư Văn cố tỏ ra mạnh mẽ, nhưng ngay khi ánh đèn kịch liệt nhấp nháy, mặt gã đã trắng bệch.<br><br>Đèn trong phòng học không ngừng chớp tắt, bóng đèn chân không mỗi lần sáng lên lại càng thêm chói lòa, đôi mắt gần như hoa lên vì tần suất mãnh liệt đó. Cuối cùng bóng đèn có vẻ đã tới giới hạn, sau một tiếng động rất nhỏ, bỗng tắt phụt.<br><br>Phòng học cũng không lập tức chìm vào trong bóng tối. Không phải là nhờ ánh đèn ngoài hành lang hắt vào, mà là Phương Tư Văn nghe được tiếng máy tính khởi động.<br><br>- --- Màn hình điện tử đằng sau họ bỗng sáng lên, hắt bóng của hai người xuống sàn nhà, kéo ra thành hai đường dài ngoằng.<br><br>Sau âm thanh khởi động máy là tiếng kích chuột, tiếp đến là một đoạn nhạc kì dị vang lên trong lớp học yên tĩnh.<br><br>Giọng hát chính là tiếng ngâm nga mềm mại nhẹ nhàng, nhưng nhạc đệm lại là âm thanh khóc rống rên rỉ kêu thảm đầy thê lương. Hai loại âm điệu trộn lẫn lại với nhau, không một giây nào không khiêu chiến tâm lí căng cứng của người nghe. Mà càng khiến cho người ta sợ hãi hơn cả là, âm thanh ngâm nga đó càng lúc càng tiến lại gần.<br><br>Giống như đang từ một nơi rất ra, từng chút bay tới, chân thực đến mức như thể nó đang ghé vào lưng mình ngâm nga, khe khẽ hát bên tai. Phương Tư Văn cứng người, mỗi khối cơ đều gồng lên.<br><br> <br>Gã muốn quay đầu, nhưng lại không dám, sợ là có một khuôn mặt be bét máu thịt đang kề ngay bên gáy nhìn mình chằm chằm, quay đầu lại là sẽ bị nó giết trong tích tắc.<br><br>Hàm răng bắt đầu va vào nhau, Phương Tư Văn theo bản năng muốn gọi tên Nguyên Dục Tuyết, nhưng lại cảm thấy tên gọi là thứ tâm linh, không nên dễ dàng nói ra vào lúc như thế này để tránh bị quỷ thần biết. Gã cố nặn ra được một tiếng \"này\" qua kẽ răng, lại phát hiện hình như Nguyên Dục Tuyết động đậy.<br><br>Phương Tư Văn hoảng hốt, vô thức định túm lấy tay áo Nguyên Dục Tuyết đuổi theo, lại thấy thật ra Nguyên Dục Tuyết cũng không di chuyển nhiều. Cậu giữ nguyên tư thế này, ấn công tắc kết nối màn hình với máy tính.<br><br>Màn hình sau lưng từng chút tối xuống, tiếng nhạc cũng không còn.<br><br>Phương Tư Văn: \"...\"<br><br>Vậy cũng được luôn?<br><br>Dù tiếng nhạc quỷ dị đã ngừng, nhưng căn phòng vẫn không có lấy một nguồn sáng, chỉ có thể miễn cưỡng nhờ vào chút ánh đèn từ hành lang thấy được mơ hồ vị trí bàn ghế. Phương Tư Văn loáng thoáng thấy được Nguyên Dục Tuyết cử động, như là chuẩn bị đi đâu đó, bèn vội vàng túm lấy cậu: \"Đi đâu đưa tôi theo với!\"<br><br>Đại khái là Nguyên Dục Tuyết cũng thấy khó hiểu: \"Không đi.\"<br><br>\"Tôi muốn thử bật công tắc đèn.\"<br><br>Thấy vẻ mặt Phương Tư Văn căng thẳng như vậy, Nguyên Dục Tuyết có hơi im lặng, hiếm hoi mà quan tâm con người, tìm một lí do: \"Hẳn là cầu dao bị chập.\"<br><br>Phương Tư Văn cao to như thế, lúc này chỉ hận không thể dán lấy Nguyên Dục Tuyết, căng thẳng hỏi: \"Là, là sao.\"<br><br>Gã thấy Nguyên Dục Tuyết mở miệng như định trả lời lại vội vàng ngăn cản: \"Thôi cậu đừng giải thích, cứ làm vậy đi.\"<br><br>Nguyên Dục Tuyết: \"...\"<br><br>Cậu thử gạt công tắc điện, không có tác dụng, hình như là bị nghịch cháy bóng rồi.<br><br>Phương Tư Văn bám sát lấy Nguyên Dục Tuyết, Nguyên Dục Tuyết còn tưởng là do gã không thấy được đường nên mới đứng gần như vậy.<br><br><br>Mặc dù con người không thể nhìn rõ trong đêm, nhưng mắt Nguyên Dục Tuyết thì hoạt động bình thường. Cậu bèn đề nghị: \"Để tôi quét dọn, cậu có thể tạm ra ngoài đứng chờ.\"<br><br>Đúng là Phương Tư Văn rất muốn rời khỏi căn phòng vừa có quỷ náo loạn này, nhưng nghe Nguyên Dục Tuyết nói vậy, gã lại do dự.<br><br>Ban đầu gã còn nói mình phải che chở cho đồng đội yếu ớt, giờ lâm trận lại bỏ chạy để mặc người ta ở đây, vừa nghĩ đã thấy cực kì kém cỏi. Mà so với Nguyên Dục Tuyết thì gã trông được việc hơn nhiều, nếu thật sự gặp phải ma quỷ, tối thiểu gã còn có sức đánh trả, thế là lại cắn răng nói: \"Không được, chúng ta cùng nhau quét dọn, xong thì cùng nhau ra ngoài.\"<br><br>Nói thì nói vậy, đúng là Phương Tư Văn cũng cắn răng ở lại cùng quét dọn, nhưng gã cứ bám dính lấy Nguyên Dục Tuyết trong bán kính nửa mét. Mỗi lần Nguyên Dục Tuyết muốn quét sàn là lại bị chân của Phương Tư Văn vô thức chặn đường, trong đầu cậu thoáng hiện lên một ý nghĩ.<br><br>... Chướng ngại vật cỡ lớn.<br><br>Có hơi choán chỗ.<br><br>Cứ như vậy trúc trắc quét xong phòng học bị hỏng bóng đèn, Phương Tư Văn đi ra cửa trước, vừa đặt chân lên hành lang, gã đã làm vẻ như trút được gánh nặng.<br><br>Còn Nguyên Dục Tuyết...<br><br>Cậu thật sự là trút được gánh nặng.<br><br>Họ đang chuẩn bị vào phòng học thứ hai, đột nhiên khúc cua hành lang lại lóe lên một luồng sáng chói mắt.<br><br>Đèn pin cầm tay chĩa thẳng vào mặt hai cậu sinh viên, trong hoàn cảnh nguồn sáng le lói, loại ánh sáng từ đèn pin này vô cùng chói mắt.<br><br>Phương Tư Văn chỉ thấy mắt đột nhiên lóa lên, khóe mắt truyền tới cảm giác đau xót như bị ánh mặt trời chĩa thẳng vào, vội quay đi chỗ khác, giơ tay chặn trước mặt.<br><br>Phản ứng của Nguyên Dục Tuyết lại nhỏ hơn --- Màng mắt của cậu được làm từ chất liệu đặc thù, có thể chịu được ánh sáng từ vũ khí hạt nhân quang năng với cường độ hơn 10000 độ am* mà không hề chớp mắt, vì chỉ một khoảnh khắc ngắn ngủi bị quấy nhiễu do dự như vậy cũng có thể trở thành sơ hở chết người. Nhưng dù đèn pin siêu sáng không có tác dụng quấy nhiễu với Nguyên Dục Tuyết, cũng vẫn sẽ khiến cậu cảm thấy không quá dễ chịu.<br><br>*Không rõ là đơn vị đo gì vì tui chỉ biết mỗi ampe là đơn vị đo cường độ dòng điện, đơn vị đo cường độ ánh sáng là lux, có thể tác giả bịa ra cái này<br><br>Lúc này cả người cậu hoàn chỉnh bại lộ dưới ánh đèn pin, phần da bị chiếu rọi ở cổ tái nhợt thiếu sức sống, hàng mi cũng rung rung, phủ lên hạt sương nhỏ bé.<br><br>Nhưng Nguyên Dục Tuyết không dời mắt.<br><br>Thế nên cậu cũng nhìn thấy gã đàn ông trung niên mặc đồng phục bảo vệ cầm chiếc đèn pin siêu sáng trong tay, đang dùng một loại tốc độ quỷ dị, cực nhanh chạy tới, có lẽ vì di chuyển quá nhanh mà tay chân ông ta tạo thành những góc độ kì quái.<br><br>Khuôn mặt phổ thông kia lúc này trở nên sống động lạ thường. Hai mắt ông ta hơi lồi ra, gương mặt gầy trơ xương nhọn hoắt, miệng ngoác thành một nụ cười quỷ dị, thậm chí còn lộ ra hàm răng sắc nhọn ố vàng, thấp thoáng thấy được cả vòm họng đỏ lòm bên trong. Mà trong quá trình lại gần, ông ta cũng không hề khách khí, giận dữ mắng mỏ: \"Đằng kia! Hai em học sinh đằng kia! Đứng lại!\"<br><br> <br>\"Các em không biết là buổi tối tòa Phong Đô cấm người ra vào sao! Thế mà lại không về kí túc xá ngủ, hư đốn trốn ra ngoài ---!\" Tiếng quát tháo càng về sau càng sắc lạnh the thé, như thể bọn họ phạm phải tội lỗi gì đó không thể tha thứ. Con ngươi lồi ra thèm thuồng quan sát hai người, gã đàn ông nhìn họ chòng chọc, liếm môi, thoáng cái đã vọt tới trước Nguyên Dục Tuyết và Phương Tư Văn: \"Học sinh hư đốn không tuân theo quy định! Phải bị phạt!!\"<br><br>Nhưng khi ông ta nhào tới như con sói đói, bước chân đột nhiên ngừng lại!<br><br>Trong cường độ ánh sáng chói lóa, Nguyên Dục Tuyết vẫn thản nhiên lành lạnh nhìn ông ta, tay cầm một tờ giấy trông có vẻ được tùy ý xé xuống, bên trên viết ngoáy mấy chữ --- Nhưng được đóng một con dấu đỏ tươi chứng tỏ nó thuộc về phòng giáo vụ.<br><br>Chặn ngay trước mắt ông ta.<br><br>Phương Tư Văn miễn cưỡng mở mắt, ý thức được thân phận của người tới thì cũng lấy ra giấy phép trên người mình, dí tới trước mặt ông ta: \"Bọn tôi có giấy phép xin nghỉ, là được đặc biệt phê chuẩn để tới đây vào giờ này lao động công ích!\" Phương Tư Văn nói còn rất tự hào, như thể cái người kháng nghị khi biết đêm tối phải đến đây quét dọn không phải là gã, thậm chí gã còn là người chủ động vậy.<br><br>Gã đàn ông nghi ngờ nhìn họ, cái miệng dị thường hình như co lại cho phù hợp với tỉ lệ khuôn mặt, không thấy được hàm răng vàng kia nữa.<br><br>\"Thật sao?\" Ông ta nói: \"Hai đứa không phải là tới phòng giáo vụ trộm giấy phép đấy chứ? Đưa đây để tôi xem nào, xem là thật hay giả.\" Ông ta vừa nói vừa giơ tay định lấy tờ giấy phép trong tay Phương Tư Văn. Phương Tư Văn có vẻ cũng không mấy để ý, nhưng Nguyên Dục Tuyết đột nhiên túm lấy cổ tay cậu ta, hơi kéo xuống, mép giấy vừa hay lướt qua đầu ngón tay tên bảo vệ.<br><br>Phương Tư Văn sửng sốt mất mấy giây, cảm giác đầu tiên là lòng bàn tay đang áp trên cổ tay mình thật mềm mại --- Sau đó mới nhớ tới chính sự.<br><br>Không được đưa giấy phép cho bất cứ người nào.<br><br>Gã cảnh giác cất tờ giấy đi, lườm tên bảo vệ một cái: \"Bao nhiêu tuổi rồi mà không cả đọc nổi chữ thế, nếu không làm được nữa thì chú nên về hưu sớm đi, đừng làm khó bản thân nữa.\"<br><br>Nói rồi gã quay xuống tầng dưới gào lên, nhắc nhở bạn học ở dưới: \"Có bảo vệ tới kiểm tra giấy phép, mọi người cho ông ta nhìn một chút là được. Tuyệt! Đối! Không! Được! Đưa! Cho! Ông! Ta!\"<br><br>Tiếng hét văng vẳng trong hành lang, Phương Tư Văn lại như không có chuyện gì ngậm miệng lại.<br><br>Gã đàn ông: \"...\"<br><br>Xúi quẩy. Truyện Cung Đấu<br><br>Tác giả có lời muốn nói:<br><br>Gã đàn ông trung niên: Không lừa được đứa ngốc nào nữa thì tôi thất nghiệp mất<br><br>___________________________________<br><br>Có bạn phản ánh lại là size chữ của wordpress nhà mình hơi nhỏ, nói thật là cái này mình lười chỉnh lắm vì giờ bảo chỉnh hơn 1000 bài đăng chắc tui ngất. Chưa kể tui không rõ mọi người thế nào chứ tui đọc trên máy tính hay điện thoại thấy font vẫn bình thường (cả IOS lẫn Android luôn). Nói chung ai gặp vấn đề trên thì cách nhanh nhất là tự chỉnh size chữ ở trên ứng dụng mà bạn dùng nha, siêu tiện và siêu dễ =))<br>"]