["25. Trò Đùa Quái Ác (25): Đừng bảo là có người không biết làm toán cao cấp thật nhé?<br><br>Edit: Ry<br><br>Ngòi bút máy mượt mà tuôn ra mực nước, để lại một chuỗi kí tự xinh đẹp.<br><br>Các người chơi ngồi ngoài quan sát vòng này thấy vậy nao nao, thầm nghĩ vị đội trưởng Hành này dù có được coi là người chơi lâu năm, là đội trưởng của một đội, thực lực không tầm thường, thì chắc cũng không siêu đến mức đó chứ... Mới có một lát đã nhìn ra được là boss thích màu gì sao?<br><br>Nhưng rồi họ nhanh chóng nhận ra.<br><br>Nguyên Dục Tuyết cũng cầm bút lên viết. Cậu cụp mắt, cổ tay áo hơi được kéo lên, để lộ một đoạn cổ tay tái nhợt mà đầy sức mạnh, ngòi bút máy lướt trên trang giấy ghi lại đáp án.<br><br>Có quy tắc ở đây, bọn họ không thể trao đổi đáp án, nhưng động tác của đội trưởng Hành và Nguyên Dục Tuyết đã là một loại gợi ý. Sau vài giây, Váy đại khái cũng đã hiểu ra, học theo múa bút thành văn trên trang giấy.<br><br>Thời gian để họ trả lời chính là ám chỉ tốt nhất.<br><br>Một câu hỏi có chủ đề cực kì đơn giản như vậy, viết đáp án chắc cần ba giây là xong, dù sao thì tên màu cũng không phải chữ gì phức tạp. Viết một đoạn dài chữ li ti như viết văn làm đáp án như vậy, chỉ có một trường hợp ---<br><br>Một trăm giây làm bài kết thúc, ba người chơi nộp bài thi, vừa giơ lên đã thấy trên đó viết đầy những hàng chữ.<br><br>Đầu tiên là mười hai màu cơ sở, đỏ cam vàng lục... Tiếp đến là đen trắng nâu, kéo dài tới các loại màu pha phổ biến, cuối cùng ngay cả \"không thích màu nào\" cũng viết vào.<br><br>Andrew miễn cưỡng đọc đáp án của họ, hắn cũng không chê chữ nhiều, rất thong thả đọc một lượt, cuối cùng rơi trên chữ của Nguyên Dục Tuyết.<br><br>Chữ viết kia rất đoan trang xinh đẹp, không thể nói là tác phẩm của danh gia hay gì, nhưng nhìn cũng cảnh đẹp ý vui. Ngón tay Andrew nhẹ nhàng phất một cái, chỉ vào dòng nào đó trong đoạn, nở nụ cười không rõ nghĩa: \"Chúc mừng mọi người, tất cả đã trả lời chính xác, không hổ là bạn tốt của tôi, mọi người hiểu tôi rất rõ.\"<br><br>Chúng người chơi: \"...\"<br><br>Lại không phân biệt được có phải chó boss đang lên cơn không.<br><br>Nhưng nói gì thì nói, bọn họ đã thuận lợi qua cửa.<br><br>Những người chơi khác cũng get được cách làm bài thi.<br><br>Loại thủ đoạn chui qua lỗ hổng này vẫn phù hợp với quy tắc nên không tính là gian lận. Trong số luật chơi mà Andrew tuyên bố, có nói \"người không đưa ra được câu trả lời chính xác sẽ bị loại\", nhưng hắn chưa từng nói chỉ có thể điền một đáp án --- Nói cách khác, dù người chơi có viết cả chục nghìn đáp án sai, chỉ cần trong đó có một cái đúng, dưới sự khống chế của quy tắc, Andrew có bị bóp mũi cũng phải thừa nhận đáp án của người chơi là chính xác.<br><br>Đương nhiên là vẻ mặt Andrew lúc này trông chẳng có gì là miễn cưỡng, hắn vẫn còn có thể âm dương quái khí cười trào phúng như vậy, không biết còn giấu chiêu gì nữa.<br><br>Vòng hỏi đáp đầu tiên kết thúc, bài poker nhanh chóng bị thu lại, sau một hồi để máy xáo bài, lượt thứ hai bắt đầu.<br> <br><br>Lần này người rút đầu là Tóc Quăn, gã cầm lên liếc một cái, át bích.<br><br>Đừng có đùa.<br><br>Dù có thế nào thì quỷ bài rơi vào tay người chơi kiểu gì cũng sẽ tốt hơn là rơi vào tay Andrew. Lần này phe người chơi cuối cùng cũng may mắn hơn chút --- Lúc Da Đen rút bài, cậu ta liếc nhìn mặt bài, tâm trạng dao động quá rõ rệt, như là hơi kinh ngạc và bất ngờ, cảm xúc viết hết lên mặt, thật sự quá dễ đoán.<br><br>Quả nhiên, đợi đến khi Andrew lấy lá bài cuối cùng, Da Đen giơ quân bài poker trước mặt.<br><br>Lần này \"joker\" là cậu ta.<br><br>Quyền ra đề chuyển tới tay Da Đen, cậu ta suy tư một hồi, cẩn thận đọc tên ba lá.<br><br>\"2 bích, 3 bích, 4 bích.\"<br><br>Vì để tránh tình trạng \"nhìn người ra đề\", trước khi đặt câu hỏi, Da Đen bị yêu cầu xoay người đi chỗ khác, không thể quan sát ba lá bài cậu ta chọn thuộc về những ai.<br><br>Bởi vì đề bài đã hiện sẵn trong đầu, Da Đen nhanh chóng đọc lên câu hỏi của mình.<br><br>Một bài toán cao cấp kinh điển.<br><br>Là sinh viên xuất sắc của một trường top đầu, Da Đen chưa từng nghĩ đến việc thế giới này sẽ tồn tại người cùng trang lứa với mình mà không biết làm toán cao cấp. Nhưng xét thân phận không phải người của Andrew, lại còn là quỷ nước ngoài, khả năng tiếp nhận nền giáo dục tương đồng là cực nhỏ, mà loại đáp án này không thể \"đoán mò\" ra.<br><br>Cả đám: \"...\"<br><br>Thất đức vậy ba, cậu mới là boss muốn xử lý bọn này đúng không? So với câu hỏi của Andrew thì cái này đúng là lịch sự xin được tự phạt ba chén ấy.<br><br>Da Đen khá may mắn, Andrew cầm lá 4 bích, phải trả lời câu hỏi.<br><br>Mà hai người còn lại chính là Thỏ và Mắt Kính.<br><br>Thỏ và Mắt Kính lại rất bình tĩnh, hẳn là không bị đề toán đột ngột của Da Đen làm hại, im lặng tính rồi cho đáp án.<br><br>Ban đầu Andrew còn chống cằm ngẩn người, Da Đen nhìn mà thầm thấy vui sướng, cảm giác bình minh thắng lợi đang ở ngay trước mắt rồi. Còn vài giây nữa là hết thời gian, Andrew đột nhiên cầm bút lên để lại nét chữ kiểu cách của mình, ngòi bút sắc bén gần như muốn chọc thủng mặt giấy.<br><br>Sau khi thời gian trả lời kết thúc, đáp án bị quản gia thu lại bày ra. Da Đen trước hết nhìn đáp án của Andrew, thấy trên đó ghi rất đàng hoàng: Cos x = t+1 f(t)=(t+1)?, nội tâm hơi chìm trong hoang mang.<br><br>Chất lượng giáo dục của quỷ giới mấy người cũng theo sát bước chân của thời đại thật đấy.<br><br> <br>Cũng may, mặc dù không thể loại Andrew, đáp án của Thỏ và Mắt Kính cũng chính xác, ván này xem như hòa.<br><br>Mọi người lại đưa bài poker ra để xào lại. Chỗ ngồi của Tóc Quăn khá gần Da Đen, gã bỗng hung tợn gằn giọng cảnh cáo: \"Đừng có đặt mấy kiểu câu hỏi như thế được không, cậu muốn hại chết tôi... Hại chết đồng đội dốt Toán à? Chẳng lẽ ai học dốt Toán là người đó sẽ bị đào thải sao?\"<br><br>Da Đen vẫn còn đang hơi hoang mang, nghe vậy nhẹ nhàng gật đầu, đồng ý: \"Sẽ không hỏi vấn đề tương tự nữa, vì hình như cái này không làm khó được tên đó.\"<br><br>Tóc Quăn vẫn còn lo ngay ngáy, thu hồi ánh mắt.<br><br>Vòng thứ ba quỷ bài vào tay A Vàng, cô quay lưng lại nhanh chóng gọi tên ba lá bài. Rất may mắn, một lần nữa gọi trúng Andrew.<br><br>Lần này theo thứ tự là Andrew, Váy và Da Đen phải trả lời.<br><br>A Vàng trầm ngâm một chút rồi nói: \"Rượu cung đình ngọc dịch --- câu tiếp theo là gì?\"<br><br>Nguyên Dục Tuyết: \"??\"<br><br>Cũng may lần này Nguyên Dục Tuyết không bị gọi tên trả bài, là một người máy chiến đấu, kho dữ liệu của cậu mặc dù có phạm vi rất rộng, nhưng không chi tiết đến mức độ này.<br><br>Có điều hai người chơi kia hình như đã khắc sâu đoạn văn này trong DNA, nhanh chóng điền đáp án.<br><br>Andrew vẫn như ban nãy rất ung dung thong thả, cho đến khi sắp hết giờ hắn mới viết câu trả lời của mình --- Thậm chí còn viết bằng tiếng Trung, nét chữ xiêu vẹo có phần kì quái, nhưng tổng thể vẫn rất chỉnh tề dễ đọc.<br><br>\"Một trăm tám một ly*.\"<br><br>*Rượu cung đình ngọc dịch là tên loại rượu nổi tiếng trong tiểu phẩm \"Đại Tửu Lâu của Thái Hậu\" chiếu trong chương trình cuối năm 1996 bên Trung, rượu này được bán với giá 180 tệ 1 chén dù chỉ là rượu thường pha nước lã, nhằm châm biếm việc các nhà hàng quán ăn mượn danh tiếng vì lợi nhuận mà bất chấp tăng giá không màng chất lượng (đến mức lố lăng). Ngày nay cụm từ \"rượu cung đình ngọc dịch, một trăm tám một ly\" trở thành câu chê cười kinh điển mà hầu như ai cũng biết bên Trung.<br><br>A Vàng: \"...\"<br><br>Lúc này vẻ mặt cô gần như trở thành kính nể, Andrew nghe nhiều biết rộng quá, thời buổi này yêu cầu với vị trí boss cũng cao như vậy sao?<br><br>Hai lượt hỏi đáp tiếp theo, Andrew không phải quỷ bài cũng không bị gọi tên, người chơi tự tiến hành hai vòng kéo đẩy, không có tổn thất.<br><br>Cho đến khi Thỏ rút trúng quỷ bài, trong số bài cô đọc lên lại may mắn gọi trúng Andrew.<br><br>Lần lượt là Nguyên Dục Tuyết, Váy và Andrew phải trả lời câu hỏi.<br><br>Kì quái là, Thỏ cầm quỷ bài quay lưng với họ, mấy lần há miệng đều không phát ra âm thanh. Cô hơi sửa sang lại cảm xúc, chịu đựng áp lực cực lớn mà quy tắc mang lại, chậm rãi mở miệng:<br><br><br>\"Sau khi tiến vào biệt thự, hàng chữ đầu tiên tôi nhìn thấy là gì?\"<br><br>Câu nói này có chút kĩ xảo.<br><br>- -- Câu hỏi nào mà người chơi chắc chắn sẽ biết đáp án, nhưng NPC lại không?<br><br>Đương nhiên là câu hỏi liên quan tới thế giới Vô Hạn, tới không gian hệ thống, tới luật của người chơi.<br><br>Nhưng hiển nhiên là do có quy tắc khống chế, dù boss phó bản có mơ hồ nhận ra người chơi là sự tồn tại đặc thù nào đó thì người chơi cũng không được phép bại lộ quá nhiều tin tức về thế giới Vô Hạn trước mặt NPC.<br><br>Thế nên Thỏ chỉ có thể vòng vèo hỏi một bí mật mà chỉ có người chơi biết.<br><br>Dòng chữ đầu tiên cô nhìn thấy đương nhiên là dòng thông báo nhiệm vụ trên giao diện hệ thống!<br><br>Nội dung mà tất cả các người chơi nhìn thấy đều giống nhau.<br><br>Nguyên Dục Tuyết một lần nữa kéo cổ tay áo lại tuột xuống lên, ngay ngắn viết dòng chữ kia lên giấy.<br><br>\"Phó bản Trò Đùa Quái Ác được kích hoạt.\"<br><br>Mà Váy thì để đảm bảo câu trả lời thêm phần chính xác, ngoài câu đó ra, cô còn viết thêm một câu: \"...Ngày 1/4 là sinh nhật người bạn tốt Andrew của tất cả các bạn.\"<br><br>Đây chính là thông tin mà Thỏ muốn truyền đạt tới cho mọi người.<br><br>Andrew khẽ nhếch môi, nở nụ cười.<br><br>Theo lý mà nói, chắc chắn hắn sẽ không biết bí mật chung của người chơi, nhưng thật khiến lòng người bất an là Andrew lại lười biếng cầm cây bút, viết gì đó lên trang giấy.<br><br>Hắn ta đang đoán mò đáp án sao?<br><br>Các người chơi nghĩ như vậy trong lòng. Vì trừ cái đó ra, họ không nghĩ ra được cách giải thích nào khác.<br><br>Nhưng khi đáp án được thu lại, tờ giấy của Andrew hiện ra trước mắt họ, có người mặt lập tức trắng bệch, có người nhíu mày, có người cảm thấy hết sức khó hiểu.<br><br>Mặt giấy viết hai hàng chữ ngay ngắn:<br><br>\"Kích hoạt phó bản Trò Đùa Quái Ác<br><br>Ngày 1/4 là sinh nhật người bạn tốt Andrew của tất cả các bạn.\"<br><br>Câu trả lời tiêu chuẩn đến mức không thể tiêu chuẩn hơn!<br><br>Nhưng tại sao hắn lại biết ---<br><br> <br>Andrew thậm chí còn hơi nghiêng đầu, nhìn chằm chằm hai hàng chữ kia, cười nói: \"Như vậy có nghĩa là sao, là muốn chúc tôi có một sinh nhật vui vẻ à?\"<br><br>Thỏ cũng có phần choáng váng.<br><br>Cô không phải kiểu người không thể chấp nhận thất bại, nhưng lần này Andrew thuận lợi vượt qua như vậy thật sự khiến cô rất khó hiểu, rốt cuộc vấn đề nằm ở đâu.<br><br>Thỏ cau mày, do dự một hồi mới chầm chậm mở miệng: \"Chúc mừng, câu trả lời chính xác.\"<br><br>Rốt cuộc Andrew biết đáp án từ đâu?<br><br>Khi Thỏ trả lại quỷ bài cho quản gia, cô đột nhiên nhạy bén hiểu ra. Thay vì nói là Andrew biết đáp án, chi bằng nói là hắn thấy được dòng chữ đó, giống như hắn chép lại từ đâu đó, vì ngay cả Andrew cũng có vẻ không hiểu tại sao đáp án lại như vậy.<br><br>Hắn gian lận.<br><br>Andrew đã dùng một phương pháp không ai biết, thấy được đáp án của những người khác. Thậm chí rất có thể mánh lới này là năng lực mà quy tắc cho hắn.<br><br>Thỏ quan sát mấy vòng tiếp đó, phát hiện khi Andrew gặp phải vài câu hỏi hóc búa, dường như câu trả lời của hắn sẽ luôn giống y hệt đáp án của một người khác, một chữ cũng không sai, càng thêm giúp cô khẳng định điều này.<br><br>Cho nên muốn loại Andrew, họ nhất định phải loại ít nhất hai đồng đội.<br><br>Mà lỡ xui xẻo thì sẽ còn ngộ thương nhiều người hơn nữa.<br><br>Đây chính là lựa chọn nhất định phải làm mà quy tắc trò chơi đã bày ra trước mặt họ.<br><br>Thỏ nhắm mắt lại, chậm rãi hít một hơi, khẽ xoa ấn đường.<br><br>Sự đấu tranh nhỏ bé đó của cô thật ra rất khó để người khác cảm nhận được.<br><br>Nhưng Nguyên Dục Tuyết ngồi đối diện cô, khi vươn tay rút bài lại đột nhiên dời mắt, tầm mắt rơi trên vẻ mặt Thỏ lúc này, nhìn vài giây.<br><br>Sau đó ánh mắt lại như biết được gì rơi trên người Andrew.<br><br>Vẻ mặt Nguyên Dục Tuyết vẫn lạnh nhạt như cũ, nhưng bờ môi hơi bĩu ra đã tiết lộ cậu cũng không hề vui vẻ ---<br><br>Andrew lặng lẽ bày cạm bẫy.<br><br>Tác giả có lời muốn nói:<br><br>Tóc Quăn gào mồm lên, chẳng lẽ người dốt Toán thì không xứng được sống sao! (hùng hổ chửi bới)<br><br>Hết chương 25.<br><br>__________________________________________<br><br>Mọi người thích edit chương nào đăng chương đó hay tích nhiều nhiều rồi đăng 1 thể vào cuối tuần? <br>"]