["Edit: Ry<br><br>Trên người Nguyên Dục Tuyết đầy rẫy những vết thương vụn vặt, còn có vết máu to tướng quái vật để lại sau lưng, da thịt gần bên ngoài gần như không có chỗ nào là lành lặn, bị chất lỏng đỏ tươi bao trùm.<br><br>Bọn họ phá vỡ lồ ng năng lượng chạy đến, nhìn thấy cảnh tượng còn hơn cả địa ngục nhân gian.<br><br>Tóc Quăn lảo đảo chạy tới, thậm chí còn chật vật trượt chân ngã ra đất, đầu gối đập xuống bầm tím. Gã lại hoàn toàn không bận tâm, đáy mắt phản chiếu bóng người đẫm máu kia, giọng nói không thể lưu loát nổi.<br><br>Giống như sợ mình sẽ phá tan mộng cảnh mỏng manh.<br><br>\"Nguyên, Nguyên Dục Tuyết.\"<br><br>Giọng gã run rẩy, Tóc Quăn muốn vươn tay, nhưng ngay trước khi chạm phải những vết máu kia lại run sợ dừng lại.<br><br>Những vết thương đáng sợ gần như không có chỗ cho ngón tay chạm vào, thậm chí bất cứ một loại tiếp xúc nào cũng đều là cực hình. Tóc Quăn không dám chạm vào Nguyên Dục Tuyết, chỉ không ngừng gọi tên cậu, mong mỏi một lời đáp lại yếu ớt. Mà dù có dùng bao nhiêu thuốc đỏ trị thương cho Nguyên Dục Tuyết, hiệu quả tạo thành lại chỉ như hạt cát trong sa mạc.<br><br>Gã không dám nghĩ tới kết cục tồi tệ nhất.<br><br>Những người khác gắt gao nhìn cảnh tượng này, cũng đều không dám hành động thiếu suy nghĩ. Mắt Váy đỏ hoe, dù cô không muốn để lộ vẻ yếu đuối thì kẽ răng đang nghiến chặt vẫn thoát ra chút tiếng nức nở.<br><br>\"Nguyên Dục Tuyết.\" Cô gần như là mở miệng khóc, mắt phủ kín sương mù mông lung: \"Cậu đừng chết mà...\"<br><br>Chữ này k1ch thích mạnh những người bên cạnh.<br><br>Ngón tay cắm sâu vào trong lòng bàn tay, con ngươi hơi co lại, khuôn mặt họ trắng bệch, gần như là nghiêm khắc muốn ngăn Váy tiếp tục nói những lời như vậy. Nhưng lúc này, họ lại thấy ngón tay Nguyên Dục Tuyết đặt trên vỏ đao thoáng nhúc nhích, lập tức dời sự chú ý qua đó ---<br><br>Ý thức Nguyên Dục Tuyết đã không còn tỉnh táo.<br><br> <br>Thậm chí cậu còn không phân biệt được người đang vây quanh mình là ai, có bao nhiêu người, chỉ biết bọn họ không phải kẻ địch.<br><br>Cậu khẽ hé mắt, hàng mi dày rung rung, giọt máu ngưng đọng trên đó run rẩy rơi xuống.<br><br>Tiếng Nguyên Dục Tuyết rất yếu.<br><br>\"Không sao.\"<br><br>Tất cả người chơi chìm trong trạng thái áy náy cực độ, đau lòng và bi thương, không ai nhận ra có tầm mắt đang kín đáo dò xét. Nó lẳng lặng quan sát những con người quái dị đang đau buồn này, lại bối rối nhìn vào chính giữa bọn họ, cái người có vô số vết thương, nhếch nhác thảm hại lại vô cùng hấp dẫn ánh mắt nó kia.<br><br>[Nhiệm vụ kết thúc. 3 giây sau nhảy về trong không gian hệ thống.]<br><br>Sau đó là bóng tối dài lâu tĩnh lặng ập tới.<br><br>...<br><br>Thi thể quỷ quái chất chồng thành núi, mùi máu tanh hôi ở khắp mọi nơi, người chơi nối đuôi nhau quỳ xuống với vẻ lo lắng đồng loạt biến mất. Nguyên Dục Tuyết chìm trong một không gian yên tĩnh đen kịt thuần túy, trước mắt đột nhiên hiện lên bảng hệ thống. Lớp khói bạc tựa như những chùm sáng dày đặc hội tụ lại với nhau, chiếu sáng khuôn mặt vẫn còn mang vết máu của Nguyên Dục Tuyết. Vệt đỏ tươi ấy càng khiến khuôn mặt cậu thêm trắng bệch, suy yếu đến mức như thể một giây sau sẽ hóa thành sương mù tiêu tan.<br><br>Những dòng chữ màu vàng trên bảng nhanh chóng biến đổi, hóa thành từng dòng kết toán.<br><br>[Kết toán phó bản Trò Đùa Quái Ác<br><br>Nhiệm vụ chính: Sống sót 24 giờ. (đã hoàn thành)<br><br>Nhiệm vụ chi nhánh: Phối hợp với Andrew hoàn thành ít nhất một trò chơi. (đã hoàn thành)<br><br>Điểm cơ bản vượt phó bản cấp B: 200 điểm.<br> <br><br>Khen thưởng thêm cho nhiệm vụ phụ, tình tiết đặc biệt: 957 điểm.<br><br>Điểm sống sót: 500 điểm.<br><br>Tổng điểm: 1657 điểm.<br><br>Xếp hạng cá nhân trong phó bản: Cấp S.<br><br>Đang dựa trên thành tích cá nhân trong phó bản để tiến hành tổng kết điểm tích lũy cuối cùng:<br><br>...<br><br>Tổng điểm tích lũy cuối cùng: 8285 điểm (x5 điểm tích lũy cho người mới)]<br><br>[Phó bản Trò Đùa Quái Ác (sau đổi mới)<br><br>Nhiệm vụ chính: Nhiệm vụ đặc thù (đã hoàn thành)<br><br>Tổng điểm thưởng: 10000 điểm.]<br><br>Âm thanh máy móc bình thản không mảy may dao động của hệ thống vang lên, không ngừng lặp đi lặp lại bảng kết toán điểm tích lũy của kí chủ, nhưng không nhận được bất cứ phản hồi nào.<br><br>Một lúc sau, âm thanh máy móc lại vang lên:<br><br>[Kiểm tra đo lường nhận thấy người chơi đang trong trạng thái nguy kịch, ưu tiên khởi động chương trình bảo vệ, tự động đổi đạo cụ thích hợp để chữa trị.<br><br><br>...<br><br>Tìm kiếm thành công.<br><br>Cơ thể đang được chữa trị.<br><br>Đang đổi thể năng lượng đặc thù.<br><br>Đã tự động khấu trừ điểm tích lũy của ngài: -10000 điểm]<br><br>Nguyên Dục Tuyết không ngờ mình vẫn còn có cơ hội khôi phục ý thức.<br><br>Cậu không trở thành phế thải, cũng không nằm trong công cụ tháo dỡ tiêu hủy khung máy của phòng thí nghiệm.<br><br>Mặc dù trạng thái của khung máy vẫn rất tồi tệ, nhưng cậu đã nhận được năng lượng bổ sung từ bên ngoài --- Nguyên Dục Tuyết ngơ ngác rà quét khung máy, phát hiện năng lượng dự trữ đã lên 10%, còn rất chính xác dừng lại ở đúng con số này, như thể có người đã tỉ mỉ đo đạc rồi sạc cho cậu vậy.<br><br>Nơi cậu đang ở giống như cái \"kén\" mà phòng thí nghiệm dùng để chứa cậu, đen tối tĩnh mịch, nhưng nơi này rộng rãi hơn nhiều, rà quét không được điểm cuối. Nguyên Dục Tuyết suy tư nhìn bảng hệ thống trước mặt, thuần thục tìm kiếm lịch sử nhắc nhở của nó.<br><br>Nguyên Dục Tuyết thấy được thông báo kết toán điểm tích lũy của nhiệm vụ trước --- Cái hình thức này có phần lạ lẫm với cậu, trước kia mỗi lần hoàn thành nhiệm vụ đương nhiên là Nguyên Dục Tuyết không có phần thưởng gì, cũng không có cái gọi là điểm tích lũy để hối đoái. Cậu cũng thấy được thông báo tự động trừ điểm tích lũy đằng sau, và thông báo đổi được 10% năng lượng.<br><br>\"?\" Nguyên Dục Tuyết ngơ ngác nghiêng đầu, đáy mắt phản chiếu số liệu và chữ viết trên đó.<br><br>Đây là chức năng mới được phòng thí nghiệm phát triển sao, họ sửa lại phương thức bổ sung năng lượng thành... Tự sạc điện?<br><br>Là để không cần phải liên tục triệu hồi người máy chiến tranh về sao?<br><br>Không có hướng dẫn cho người chơi mới, Nguyên Dục Tuyết chỉ đành lọ mọ tìm hiểu về giao diện hệ thống.<br><br>Ngoài bảng thông báo kết toán điểm tích lũy và nhắc nhở trừ điểm, còn có cửa hàng của hệ thống biểu hiện có thể mở ra.<br><br> <br>Nguyên Dục Tuyết xem các vật phẩm được bày bán trong đó.<br><br>Dưới mục ghi chú của từng vật phẩm là \"Số lượng được mua trong tuần\" na ná với chỉ số phổ biến, xếp từ cao tới thấp, trong đó cái đứng đầu là thứ Nguyên Dục Tuyết đã từng thấy, là loại thuốc người chơi khác đã từng cho cậu để trị liệu.<br><br>Nguyên Dục Tuyết thử mua 10 bình \"thuốc chữa bệnh vạn năng\", điểm tích lũy giảm bớt 200, đồng thời trong không gian cá nhân cũng có thêm mười lọ thuốc đỏ. Nguyên Dục Tuyết lấy ra sử dụng, vết thương trên người lập tức có dấu hiệu khép lại.<br><br>Vật phẩm tiếp tế rất có ý nghĩa.<br><br>Nhưng đối với phòng thí nghiệm mà nói, như vậy không khỏi quá xa hoa, thường những vật tư tiếp tế như thế này đều chỉ được chuẩn bị cho con người cấp cao.<br><br>Nguyên Dục Tuyết nghi hoặc tiếp tục tìm kiếm, ngoài những vật phẩm cố định này ra, phần khác của cửa hàng có ghi biển \"đạo cụ đổi mới ngẫu nhiên\".<br><br>- -- Vật phẩm được đổi mới trong đó hình như có liên quan tới phó bản cậu vừa trải qua.<br><br>Đạo cụ đứng đầu là \"thể năng lượng đặc thù\", giá bán là 1000 điểm tích lũy, Nguyên Dục Tuyết mua xong, phát hiện năng lượng trong khung máy được bổ sung lên mức 11%.<br><br>Là một người máy chiến đấu, lúc này mắt Nguyên Dục Tuyết thật sự sáng lên. Tay cậu không khống chế được lại bấm mua thêm mấy lần.<br><br>... Lần này năng lượng tràn ngập đến 18%.<br><br>Nguyên Dục Tuyết hài lòng thu tay lại, phát hiện 7085 điểm tích lũy vừa rồi trông rất dư dả giờ chỉ còn 85 điểm đáng thương. Cậu nhìn chằm chằm mấy con số kia một hồi, như không có việc gì mà dời mắt.<br><br>Nếu là \"phần thưởng\" mà phòng thí nghiệm cho cậu, cậu hẳn phải có quyền sử dụng... Mới đúng.<br><br>Dù họ có đưa ra quy định mới để quản chế cậu thì đó cũng là chuyện sau này mới xảy ra.<br><br>Nguyên Dục Tuyết bình tĩnh tiếp tục xem các đạo cụ đổi mới ngẫu nhiên khác.<br><br>______________________________<br><br>Thế là kết thúc phó bản đầu tiên, tiếp đến sẽ là vùng an toàn, cuối tuần sau bắt đầu hành trình vào phó bản thứ 2 nhe ~ <br>"]