["Edit: Ry<br><br>Phòng quản gia chuẩn bị cho họ cũng tương đối ổn --- Đương nhiên là dù có không thoải mái thì ở trong một phó bản nguy hiểm như vậy cũng không nên bắt bẻ quá nhiều.<br><br>Các người chơi ngủ không được ngon lắm, dù cơ thể chìm trong đệm giường mềm mại, đầu kê lên chiếc gối lông ngỗng trắng tinh, tư duy lại sinh động ngoài mức tưởng tượng. Họ không ngừng nhớ lại tất cả những việc đã trải qua trong phó bản, và bóng người rực rỡ nào đó.<br><br>Đèn ngủ trong chiếc lồ ng chụm lại ánh sáng ấm ánh, chiếu sáng đêm tối gió êm sóng lặng. Ngoài tiếng gió tuyết thỉnh thoảng đập vào cửa sổ ra thì không còn động tĩnh nào khác.<br><br>Nguyên Dục Tuyết không bật đèn đầu giường.<br><br>Cậu nằm ngửa, mặc dù không cần dùng giấc ngủ để bổ sung thể lực, nhưng cũng theo thói quen nhắm hai mắt lại, tiếng hít thở khe khẽ đều đều, như thể đã thật sự ngủ say, không hề đề phòng con người.<br><br>Bên ngoài biệt thự đột nhiên hiện lên một đường sét, chiếu sáng bầu trời như ban ngày, sau chừng năm giây kéo dài, tiếng sấm mới đì đùng ập tới, làm rất nhiều người chơi đang nhắm mắt nghỉ ngơi giật mình mở mắt.<br><br>\"Chuyện gì vậy nhỉ.\" Có người nhìn ra cửa sổ, tự lẩm bẩm: \"Sấm sét lớn vậy, giật cả... Mình.\"<br><br>Nguyên Dục Tuyết mở mắt ra, ngồi dậy.<br><br>Dĩ nhiên không phải là sợ tiếng sấm, cậu đi tới mở cửa sổ ra, một bông tuyết cực nhỏ bay vào trong. Từ trên cao có thể nhìn thấy quang cảnh ảm đạm âm u ngoài biệt thự, dưới đáy có bóng người thấp thoáng hội tụ, như thể có thứ gì đó đang hấp dẫn những vật quái dị kia, khiến chúng lảng vảng xung quanh.<br><br>Nguyên Dục Tuyết nhíu mày.<br><br>Cùng lúc đó, trên sân thượng của biệt thự.<br><br>Không biết Andrew đã đứng đây bao lâu. Đầu vai, lọn tóc, đầu gối đều tích một lớp tuyết, mặt hắn như có sương lạnh ngưng tụ, cả người giống một con búp bê được khắc từ băng. Cặp mắt như hoàng kim giờ phút này ánh lên màu đỏ tươi quỷ dị.<br><br>Hắn phải kết thúc tất cả mọi thứ.<br><br>Trong đầu Andrew chỉ còn lại câu nói này.<br><br>Cái giá hắn trả đã quá đủ. Những thống khổ vô tận, dài đằng đẵng kia cũng nên chấm dứt.<br><br>Andrew nghĩ, tại sao hắn chưa từng ý thức được, hóa ra mình có thể kết thúc giao dịch, thoát khỏi trói buộc của quy tắc, nghênh đón cái chết thật sự, một cái chết yên bình không bị khinh nhờn.<br><br>Trong đầu bỗng toát lên một suy nghĩ.<br><br>- -- \"Ám chỉ nhận thức\", vốn là \"nó\" giao cho mình mà.<br><br>Mâu thuẫn giãy giụa trước nay chưa từng có cuồn cuộn tuôn ra tưởng như vô tận, chấp niệm trong đầu càng ngày càng mãnh liệt. Andrew đứng trên sân thượng, bước về phía trước một bước, hắn khoái trá cười, thậm chí còn có vẻ điên cuồng.<br> <br><br>Hắn nghe được mệnh lệnh của \"nó\".<br><br>Andrew lại không thuận theo như trước kia, hắn dùng cặp mắt đỏ tươi nhìn về nơi nào đó, nghiêng đầu, giống một cậu thiếu gia ngây ngô không biết sự đời mà chất vấn nó: \"Nhưng mà quy tắc nói với ta, giao dịch sẽ có ngày kết thúc. Mi muốn phủ định sự công nhận của quy tắc sao?\"<br><br>Im ắng giằng co.<br><br>Andrew lại lắng nghe, một lát sau mở miệng: \"Ta không muốn.\"<br><br>\"Một ngàn năm, một trăm năm, mười năm ta cũng không muốn.\" Hắn nhìn bầu trời được sấm sét chiếu rọi, tầng mây nổi trôi, gần như hững hờ lặp lại: \"Tôi hối hận.\"<br><br>Câu này không phải trả lời \"nó\".<br><br>Là lúc tiến hành trò chơi, khi Nguyên Dục Tuyết ngồi đối diện với hắn, hắn thấy được bản thân trong cặp mắt sâu thẳm của cậu thiếu niên.<br><br>Nguyên Dục Tuyết nghiêm túc hỏi hắn:<br><br>\"Cậu có hối hận khi làm giao dịch kia không?\"<br><br>Khi đó Andrew không trả lời cậu.<br><br>Nhưng lúc này, cách thời gian, cách không gian, cách gió tuyết và sấm sét, hắn trả lời cho câu hỏi của cậu, cũng là câu nói cuối cùng hắn để lại cho phó bản này.<br><br>Hối hận.<br><br>Andrew bước ra khỏi phạm vi của biệt thự, lập tức bị quy tắc cắn nuốt.<br><br>...<br><br>- -- Đây là NPC đầu tiên phản bội chạy trốn khỏi phó bản từ trước đến nay!<br><br>Không gian biệt thự lấy Andrew làm trụ cột để duy trì trở nên bất ổn, phó bản đã mất đi cốt lõi duy trì sức mạnh, bắt đầu cắn nuốt những năng lượng khác để duy trì ổn định.<br><br>Trật tự rối loạn, không gian sụp đổ, bất trắc chưa từng xảy ra khiến phó bản rơi vào trạng thái bạo động.<br><br>Với người chơi mà nói, dù họ có không ý thức được chuyện gì đang diễn ra thì cũng nhanh chóng nhận được nhắc nhở của hệ thống.<br><br>Bảng nhiệm vụ cưỡng chế nhảy ra, khiến các người chơi còn đang trong thời gian nghỉ ngơi hết hồn, suýt lăn xuống giường.<br> <br><br>Tình huống này chỉ xảy ra khi nhiệm vụ mới được khẩn cấp ban bố.<br><br>Andrew lại làm trò gì rồi?<br><br>Bọn họ đen mặt nhìn lên bảng.<br><br>Dòng chữ [Phó bản Trò Đùa Quái Ác] ban đầu đã biến mất, biến thành một khoảng trống, khiến các người chơi kinh ngạc ---<br><br>Sao lại thế này, hệ thống nhiệm vụ cũng có thể dính bug?<br><br>Sau vài lần đổi mới, cuối cùng bảng nhiệm vụ cũng hiện chữ, nhưng người chơi vừa nhìn đã thấy trước mắt tối sầm, cả người chìm trong cảm xúc mờ mịt và kinh hoàng.<br><br>Thế này thì thà không đổi mới còn hơn!<br><br>[Phó bản Trò Đùa Quái Ác (đang trong quá trình đổi mới)<br><br>Mục tiêu nhiệm vụ biến mất, thế giới phó bản sụp đổ, mời người chơi cố gắng sống sót đến khi đổi mới kết thúc.<br><br>Nhiệm vụ chính: Tiến hành nhiệm vụ đặc thù]<br><br>Nhiệm vụ đặc thù trong truyền thuyết chỉ có thể xuất hiện trong phó bản cấp S trở lên, mặc dù phần thưởng rất phong phú, nhưng gặp phải nó chắc chắn không phải chuyện gì tốt.<br><br>Bởi vì thứ khiến nó nổi tiếng hơn cả là tỉ lệ sống sót dưới 0.01%.<br><br>Các người chơi gắt gao nhìn chằm chằm bảng nhiệm vụ.<br><br>Bọn họ nhanh chóng rời khỏi phòng mình, gặp nhau trong hành lang, dứt khoát trao đổi bàn bạc.<br><br>Mắt Kính là người đầu tiên đưa ra vấn đề: \"Kinh nghiệm vượt phó bản của tôi không nhiều lắm, cũng chưa từng gặp tình trạng như thế này. Đội trưởng Hành, chắc chắn anh có nhiều kinh nghiệm hơn tôi, phó bản sụp đổ nghĩa là sao?\"<br><br>Đội trưởng Hành nhàn nhạt thu hồi ánh mắt.<br><br>Chắc Nguyên Dục Tuyết vừa ngủ được một giấc, trên quần áo cậu có nếp gấp, cổ áo cũng hơi trễ xuống, thấp thoáng thấy được nước da tái nhợt.<br><br>\"Rất tiếc, tôi cũng chưa từng gặp.\"<br><br><br>\"Đâu chỉ là chưa từng gặp.\" Thỏ đau đầu: \"Tôi lên diễn đàn tìm cũng không thấy tình huống nào tương tự --- Phó bản kiểu gì mà lại thiếu ổn định như thế này?\"<br><br>Mặc dù không có kinh nghiệm, nhưng chỉ cần thấy dòng nhiệm vụ đặc thù hiện lên là đại khái cũng biết tình huống hiện tại khó giải quyết đến mức nào.<br><br>Không đợi Thỏ nói hết, đội trưởng Hành đột nhiên tiến tới, chém một con quái vật treo trên trần nhà đang lao xuống.<br><br>Huyết dịch tanh hôi bắn tung tóe trên mặt đất, một mùi kinh tởm lập tức sặc lên khiến người ta mắc ói. Đội trưởng Hành hơi nhíu mày, không kịp đá con quái vật kia đi xa một chút đã chĩa vũ khí về phía cuối hành lang.<br><br>Từ đầu cầu thang, lít nha lít nhít mấy xác chết sứt sẹo bò lên, con con thuận theo tay vịn thang cuốn, có con treo trên trần nhà, chúng như đám bò sát tiến đến gần họ.<br><br>Theo lý mà nói, người chơi đã gặp kiểu quái vật cõi âm này rất nhiều, nhưng trong một thoáng vẫn bị số lượng dày đặc đó làm cho kinh sợ, ghê tởm một hồi.<br><br>\"Đệ...\" Tóc Quăn chửi một tiếng, lại miễn cưỡng nín về để giữ hình tượng: \"Cái quái gì vậy.\"<br><br>\"Xuống dưới trước đã.\"<br><br>Đội trưởng Hành nói.<br><br>Cảnh báo mức độ nguy hiểm được kích hoạt tới mức cao nhất, Nguyên Dục Tuyết từ trạng thái chờ chuyển sang chế độ chiến đấu, cậu liếc nhìn tình trạng xung quanh, không lên tiếng.<br><br>Cổ tay đội trưởng Hành bị kéo lại.<br><br>Anh gần như không thể nhận ra mà hơi cứng người, quay đầu cho đối phương một ánh mắt nghi hoặc.<br><br>\"Coi chừng.\" Nguyên Dục Tuyết nói: \"Dưới lầu còn nhiều quái vật đang chạy tới hơn.\"<br><br>Vô số quỷ vật chiếm lĩnh biệt thự, rục rịch di chuyển lên trên.<br><br>Phó bản sụp đổ, tất cả quỷ quái bị thả ra, bọn chúng không còn bị quy tắc hạn chế, không cần tuân theo cái gọi là điều kiện giết người. Chúng chỉ có thể ngửi được mùi hương vô cùng hấp dẫn, thơm ngọt vô cùng... Mùi máu thịt người sống.<br><br>Không chỉ phải đối mặt với vô số quỷ quái được phong ấn trong biệt thự, ngay cả bên ngoài cũng đã tụ tập vô số ma quỷ ngửi mùi mà đến.<br><br>Hết lần này tới lần khác bọn họ lại không thể thủ trong biệt thự, nếu không sẽ trở thành thức ăn sống trong hũ, còn dẫn tới nhiều kẻ săn mồi hơn.<br><br>Đường sống duy nhất chính là giết từ trong ra, chật vật mở một con đường máu.<br><br>Yết hầu đội trưởng Hành nhúc nhích, anh nói: \"Tôi biết rồi.\"<br><br>Thể lực của Tóc Quăn đã gần như hoàn toàn khôi phục, có thể tiếp tục sử dụng thiên phú.<br><br>Thiên phú của gã khá là tiện cho việc dọn đường, lửa bùng lên, đốt chết tất cả ma quỷ trong phạm vi.<br><br>Chỉ là lửa còn chưa tắt thì muốn đi qua cũng khá nguy hiểm, sẽ không tránh khỏi bị cháy quần áo gì đó. Những đốm lửa sót lại kia còn khá thích nhảy lên đầu Tóc Quăn, để gã đen mặt dập.<br> <br><br>Những người khác nhìn mái tóc bị lửa đốt đến xoăn tít của gã, muốn nói lại thôi ---<br><br>Tóc quăn của anh từ đó mà ra hả?<br><br>Đương nhiên, xét thấy hiện tại chủ yếu dựa vào Tóc Quăn dọn đường, các người chơi đều thức thời không nói câu này.<br><br>Nhưng khả năng sử dụng thiên phú liên tục của Tóc Quăn quá ngắn, đội trưởng Hành thấy gã sắp vắt kiệt bản thân thì thế chỗ, đích thân lên sân khấu.<br><br>Thiên phú được thức tỉnh trong phó bản từ trước đến nay vẫn luôn là khắc tinh của ma quỷ, mà thiên phú của đội trưởng Hành cũng là thiên phú nguyên tố, còn vừa hay ngang hàng với nguyên tố lửa, thậm chí còn có lực áp chế lớn hơn với các loại quỷ quái hệ âm, nguyên tố lôi.<br><br>Đội trưởng Hành vừa bộc lộ thiên phú, lập tức có vài người quan sát anh, đối chiếu anh với một vị đại thần nào đó trong diễn đàn người chơi.<br><br>Người có loại thiên phú đặc thù này cũng không nhiều.<br><br>Tia sét chỉ đâu bổ đó, khiến quỷ quái chết đến tro cũng không sót lại, dọn sạch hơn Tóc Quăn.<br><br>Nhưng số lượng của chúng quá nhiều.<br><br>Chỉ với khoảng cách một tầng lầu ngắn ngủi, độ dày đặc của đám quỷ quái kia gần như có thể làm sụp sàn nhà, thỉnh thoảng cũng có cá lọt lướt lao tới. Cuối cùng Tóc Quăn vẫn phải tham dự, cùng đội trưởng Hành thanh lý quỷ quái mới miễn cưỡng dọn ra được một con đường an toàn.<br><br>Thứ bọn họ đối mặt chính là nhiệm vụ đặc thù nghe đồn tỉ lệ sống sót dưới 0.01%, tình trạng nguy hiểm khiến nhóm người chơi liên kết chặt với nhau thành một thể, trong tình huống thế này có giấu át chủ bài cũng trở nên vô nghĩa.<br><br>Mắt Kính lẳng lặng tháo chiếc kính trên sống mũi xuống, bất kì chỗ nào bị y nhìn vào thì quỷ quái ở đó cũng như bị một loại xiềng xích vô hình trói buộc, từng con cứng đờ tại chỗ, giải quyết rất tốt. Mà không biết từ khi nào, Thỏ cũng bắt đầu sử dụng thiên phú của mình ---- Tạm thời rất khó để phân loại thiên phú của cô là gì, chỉ thấy cơ thể những quái vật kia lần lượt nổ tung, trở thành một bãi máu thịt be bét. Mặc dù chúng chết rất triệt để, nhưng cảnh tượng quá đẫm máu, ngay cả Thỏ cũng vừa dùng vừa nhăn nhó tránh đi, đây cũng là lí do cô không thích sử dụng thiên phú của mình.<br><br>Dù vậy cũng vẫn có một ít quái vật có thể đột phá vòng giết chóc của họ, cũng may những người còn lại vẫn luôn tập trung coi chừng, lập tức dùng đạo cụ tiễn nó đi ---<br><br>Rốt cuộc thì nhóm người chơi cũ này cũng đã trải qua lễ rửa tội của vài phó bản, dù họ có không kích hoạt được thiên phú thì khả năng phản ứng và nền tảng cơ thể đều rất tốt, còn đổi sẵn vài đạo cụ làm vốn liếng. Thành ra trong số họ, Nguyên Dục Tuyết là người mới \"không một manh giáp\", động tác bước về phía trước thật sự quá rõ rệt.<br><br>Váy kéo Nguyên Dục Tuyết lại, nghiêm túc nói: \"Đằng trước rất nguy hiểm, đừng tới quá gần.\"<br><br>Tóc Quăn quả thực là tai nghe tám hướng, vành tai khẽ động, lập tức nhạy cảm xoay người, vừa vứt quả cầu lửa ra vừa nói với Nguyên Dục Tuyết: \"Này, cậu cẩn thận chút đi.\"<br><br>\"Ra đằng sau đứng, tôi sẽ bảo vệ cậu.\"<br><br>Nguyên Dục Tuyết: \"...??\"<br><br>Bị tước mất vũ khí năng lượng ánh sáng, chỉ có thể làm một tuyển thủ cận chiến, Nguyên Dục Tuyết không biết phải nói gì.<br><br>Tác giả có lời muốn nói:<br><br>Thỏ đau đầu bảo: \"Tôi lên diễn đàn tìm cũng không thấy tình huống nào tương tự --- Phó bản kiểu gì mà lại thiếu ổn định như thế này? Dùng chung server với Tấn Giang à?\"*<br><br>*Có thể mọi người không biết nhưng Tấn Giang thường rất hay bị các tác giả réo tên vì lỗi đăng chương, quy định bla bla, khóa chương vô tội vạ, và thỉnh thoảng là bonus sập server =)))))))))))) Đợt đăng chương này 2-3 ngày liên tiếp lỗi server/sập server gì đó, bà Tật không đăng chương được lỡ hẹn với độc giả nên bả cay lắm =)))))))) <br>"]