["Edit: Ry<br><br>Nguyên Đông nói bọn họ đã quét xong tầng một, tức là nhiệm vụ quét dọn tối nay chỉ còn nhà vệ sinh tầng hai là chưa hoàn thành.<br><br>Cả nhóm chia làm hai đội, nhanh chóng đi vào hai nhà vệ sinh, còn rất cẩn thận mà lau sạch sẽ từng cánh cửa. Giữa chừng họ không gặp phải chuyện gì kì lạ, thậm chí dọn xong còn sạch hơn cả những chỗ khác, dư sức đối phó với việc kiểm tra.<br><br>Mặc dù đã dọn rất nhanh, nhưng bọn họ vẫn nhận ra mùi khói ngày một hăng đang cố gắng chui vào xoang mũi.<br><br>Thậm chí có người không chịu được đã bắt đầu ho, dùng tay che cũng không có tác dụng, thậm chí còn không ngừng được, khá là lúng túng, sợ gọi tới quỷ quái nào đó.<br><br>Đúng lúc này, có tiếng nước chảy lanh lảnh, bắn tung tóe xuống đất.<br><br>Nguyên Dục Tuyết ôm thùng nước, xối thẳng lên người mình, từ lọn tóc đến mắt cá chân đều đẫm nước, quần áo cũng ướt nhẹp.<br><br>Giọt nước trong suốt nhỏ xuống khỏi sợi tóc, mái tóc đen mềm mại sau khi dính nước dường như càng thêm đen nhánh, ngoan ngoãn dính lên cái gáy trắng tuyết, màu sắc đối lập cực kì mãnh liệt.<br><br>Hàng mi cậu cũng dính nước óng ánh, khẽ động là nhỏ xuống, ống tay áo hơi xắn lên cũng ướt đẫm, cổ tay vẫn còn lăn vài dòng nước.<br><br>Phối hợp với làn da tái nhợt, vô hình chung tạo thành một vẻ đẹp nho nhã yếu ớt, tao nhã đặc biệt vô cùng.<br><br>Chí ít là mọi người nhìn về phía Nguyên Dục Tuyết đều ngẩn ngơ mất vài giây --- Tất nhiên không phải vì hành vi của cậu lúc này.<br><br>Nguyên Dục Tuyết dội nước xong, lại đưa cái thùng rỗng cho Phương Tư Văn đứng cạnh, ra hiệu cho bọn họ đi theo mình.<br><br>Điều này khiến những người kia hiểu ra, nếu có cháy thật, người dính nước đi ra ngoài sẽ đỡ hơn. Lập tức đổ đầy nước, tiện thể nhúng ướt khăn lau dự định dùng để che miệng mũi... Mặc dù bẩn thật, nhưng sống chết tới nơi rồi, ai để ý chuyện đó nữa.<br><br>Căn cứ vào thể chất của Nguyên Dục Tuyết, thật ra cậu không cần phải xối nước lên người, nhưng để chấp hành nhiệm vụ không bại lộ thân phận là kẻ ngoại lai, cậu hoàn toàn coi bản thân như con người, thực hiện đầy đủ các bước cấp cứu sau khi phát hiện lửa cháy.<br> <br><br>\"Ui, ui!\" Kỷ Chấn Hưng vốn đã trông như sắp ngất, dội nước xong thì đứng dựa vào cửa, đột nhiên ré lên, như thể gặp quỷ nhảy ra khỏi chỗ, mở to hai mắt trợn tròn. Không cần người khác hỏi, hắn đã vội giải thích: \"Chỗ này, rất nóng, như thể có lửa vậy ---\" Kỷ Chấn Hưng nói xong cũng tự sững sờ.<br><br>Mặc dù nơi đó trống rỗng, không có bất cứ thứ gì. Nhưng Phương Tư Văn tiến tới, quơ tay qua lại, còn dừng mấy giây, đúng là cảm nhận được sự nóng rát như khi bị lửa đốt, vội rụt tay về.<br><br>Gã nhìn thấy nước đọng trên tay thậm chí đã khô một phần.<br><br>Có người kinh ngạc nói: \"Có cháy thật...\"<br><br>Nhưng đây là một trận hỏa hoạn mắt người không thể nhìn thấy, không ai có thể phát hiện.<br><br>Nguyên Dục Tuyết trầm ngâm, sau khi xác định bản thân cũng không rà quét được sự tồn tại của ngọn lửa thì nói: \"Trước hết ra ngoài.\"<br><br>Không thể ở lại trong nhà vệ sinh nữa.<br><br>Mọi người dứt khoát xối chút nước trên người rồi chạy ra.<br><br>Hình ảnh trước mắt thoáng đãng, hành lang im ắng, ánh đèn chiếu rọi. Nhưng cảm giác nóng cháy hừng hực của ngọn lửa cứ tham lam cuộn tới, nhóm Hiểu Vân phải hơi khom người, che miệng mũi, cố tránh khỏi luồng khí càng lúc càng sặc sụa.<br><br>Phải biết là khi hỏa hoạn xảy ra, chỉ có một số ít người bị thiêu chết, phần lớn đều là chết bởi ngạt thở do khói.<br><br>Một trong những cái lợi ích hiếm hoi của trận hỏa hoạn vô hình này là họ sẽ không bị mất phương hương bởi khói mù, còn giảm bớt cảm giác sợ hãi về mặt thị giác. Nhưng cái tệ nhất là bọn họ không nhìn thấy lửa, không thể tránh né nguy hiểm, chưa biết chừng còn đang đi thẳng vào đống lửa ---<br><br>Mặc dù Nguyên Dục Tuyết cũng không nhìn thấy lửa ở đâu, nhưng sau vài giây suy nghĩ ngắn ngủi, cậu điều chỉnh độ nhạy cảm với nhiệt độ của cơ thể.<br><br>Khả năng chịu nhiệt của cậu sẽ thấp hơn một chút, nếu là Nguyên Dục Tuyết bình thường thì dù có ngâm mình trong dung nham cũng sẽ không bị tổn hại. Nhưng cái tốt là cậu có thể thông qua đo lường cảm ứng mà phân chia các khu vực có nhiệt độ cao thấp, xác định rốt cuộc ngọn lửa vô hình kia nằm ở đâu.<br> <br><br>Nguyên Dục Tuyết: \"Đi theo tôi.\"<br><br>Trong tình huống này, một người sẵn sàng dẫn dắt chỉ lối cho tất cả đương nhiên rất có sức thuyết phục. Huống hồ mọi người còn có thiện cảm với Nguyên Dục Tuyết, gần như không chút nghĩ ngợi đã theo sát bước chân cậu.<br><br>Và cũng thật sự rất kì diệu. Bọn họ mơ hồ cảm nhận được ngọn lửa hừng hực đáng sợ đang bùng lên ở ngay bên cạnh, chân cũng thỉnh thoảng nhói lên rát bỏng như thể bị lửa nướng, nhưng chỉ là trong vài tích tắc. Xung quanh càng lúc càng nóng, dường như họ còn thấy được không khí bị nung chảy tới mức vặn vẹo, nhưng tất cả lại thần kì tránh khỏi ngọn lửa, thuận lợi đi về phía trước ---<br><br>Chỉ là khi trong đầu hiện lên chữ \"thuận lợi\", họ nhìn thấy Nguyên Dục Tuyết đi đằng trước hơi loạng choạng giơ chân, mà trên cổ tay đang rủ xuống, làn da tái nhợt đã bị lửa đốt cho đỏ rực.<br><br>Giống như dấu vết sau khi bị bỏng.<br><br>Thế là xung quanh bỗng trở nên im ắng.<br><br>Trong lòng tràn đầy không thể tưởng tượng nổi, giờ phút này bọn họ ngỡ ngàng nghĩ: Lấy đâu ra thuận lợi, chẳng qua là Nguyên Dục Tuyết đã dùng cơ thể mình đi đằng trước dò đường mà thôi.<br><br>Thật ra xét về một mặt nào đó, đúng là Nguyên Dục Tuyết dùng \"cơ thể\" để dò đường, nhưng không đến mức thái quá như mọi người nghĩ, chỉ đang tránh khỏi khu vực đã đo lường được ra có nhiệt độ cao, da đỏ lên cũng là di chứng sau khi điều chỉnh mức độ chịu nhiệt --- Nhưng lúc này những con người đằng sau không biết đã nghĩ xa tới tận đâu, thậm chí có người bắt đầu khẽ sụt sịt.<br><br>Nguyên Dục Tuyết lại chỉ cho là người kia đang sợ.<br><br>Cảm xúc của con người tinh vi và vô cùng phức tạp, nhưng khóc vì sợ hãi là tình huống phổ biến luôn nằm trong tính toán. Là một người máy chiến đấu, khả năng an ủi của cậu thật sự rất tệ, lúc này còn không tiện tiếp xúc xa thịt để truyền sóng tinh thần đặc thù có công dụng trấn an, nên chỉ đành mở miệng (hết sức qua loa) mà an ủi: \"Sắp rời khỏi đây rồi, đừng sợ.\"<br><br>Tiếng nức nở dường như càng thêm khó đè nén.<br><br>Sau một hồi im lặng ngắn ngủi, Hiểu Vân đột nhiên mở miệng: \"Đủ rồi.\"<br><br><br>\"Tiếp theo để tôi dò đường cho.\" Cô nói.<br><br>\"Bảo thay ca thì cũng phải là tôi mới đúng.\" Lúc này Phương Tư Văn không còn dùng giọng điệu cà lơ phất phơ thường ngày, hết sức nghiêm túc, nghe còn có phần rầu rĩ. Gã hơi tiến lên phía trước: \"Để tôi dò đường cho. Nguyên Dục Tuyết, cậu ra sau đứng đi.\"<br><br>Nguyên Dục Tuyết: \"...\"<br><br>Nguyên Dục Tuyết: \"??\"<br><br>Hai người cũng có thể thăm dò nhiệt độ sao?<br><br>Ngay khi Nguyên Dục Tuyết còn đang không hiểu gì sắp bị cướp mất chức dẫn đường, cậu nhìn thấy một bóng người lao ra khỏi chỗ rẽ.<br><br>\"Hiểu Vân\" đứng ở ngay đầu cầu thang, hơi nghiêng đầu, để lộ mái tóc đen rõa rượi và con mắt đỏ tươi. Ả cứ như vậy lẳng lặng đứng đó, từ xa nhìn thì chỉ là một bóng nhỏ không mấy rõ ràng, nhưng thị lực của Nguyên Dục Tuyết vượt trội, gần như không cần thời gian để phán đoán đã quay lại kéo những người khác chạy.<br><br>\"Giáo viên áo đỏ.\"<br><br>Chỉ một câu đã đủ giải thích tình huống hiện giờ, không cần phải tốn nhiều miệng lưỡi.<br><br>Gặp phải nó, việc có thể làm là mau chóng rời khỏi hiện trường.<br><br>Nguyên Dục Tuyết đã đánh dấu lên người giáo viên áo đỏ, mặc dù khả năng do thám của cậu bị hạn chế trong tòa Phong Đô, nhưng nếu chỉ là định vị 1-1 thì có thể miễn cưỡng duy trì, trong phạm vi 40 mét sẽ phát hiện được sự tồn tại của đối phương.<br><br>Bởi vậy Nguyên Dục Tuyết dù chạy rất nhanh, nhưng cũng không phải chạy bừa như con ruồi không đầu. Cậu duy trì một khoảng cách vừa đủ với ả, tranh thủ mấy phút cuối cùng lừa ả lên tầng ba, cuối cùng chạy xuống dưới từ một cầu thang khác.<br><br>Hai đầu cầu thang thông nhau nên kẻ truy đuổi sẽ có lợi thế nhất định, chỉ là muốn trốn thì vẫn trốn được.<br><br>Nhưng Nguyên Dục Tuyết cũng nhận ra --- Dường như giáo viên áo đỏ không quá chú trọng tới việc đuổi bắt bọn họ, ả giống như chỉ đuổi cho vui, hay nói đúng hơn là trong tòa Phong Đô này có thứ gì đó đáng để ả chú ý hơn.<br><br>Bởi vì phải tránh né quỷ quái, bọn họ chạy thẳng qua đám cháy vô hình, tất nhiên không thể cẩn thận tránh lửa như ban nãy, dù có Nguyên Dục Tuyết dẫn đường thì vẫn ít nhiều bị bỏng đôi chỗ, hít vào không ít khói độc, dần đầu váng mắt hoa.<br> <br><br>Trong giây phút sống chết, không ai còn tâm tư nhìn đồng hồ, nhưng Nguyên Dục Tuyết lại đột nhiên mở miệng: \"Sắp hết thời gian rồi.\"<br><br>\"Còn một phút nữa là 12 giờ.\"<br><br>Bọn họ sắp kết thúc buổi lao động công ích quái đản này rồi.<br><br>Vừa hay Nguyên Dục Tuyết đã dẫn cả nhóm xuống tới lầu một, cuối hành lang chính là cổng lớn rời khỏi tòa Phong Đô, cái này tiêm vào lòng bọn họ một liều thuốc kích tim mạnh hơn bất cứ lời cổ vũ nào, thậm chí có người đã bắt đầu thầm đếm ngược thời gian trong đầu.<br><br>Càng là lúc ngàn cân treo sợi tóc, thần kinh càng thêm căng cứng. Bọn họ hoảng sợ nghĩ, lúc sắp ra cửa sẽ không có con quỷ nào nhảy ra cản đường chứ --- Khả năng này có tỉ lệ xảy ra khá cao.<br><br>Nhưng dù có là ả giáo viên mặc đồ đỏ kia xuất hiện uy hiếp họ, thì chắc cả nhóm cũng có thể mặt không đổi sắc xông về phía trước. Ai kêu chỉ còn thiếu chút nữa thôi, đường sống đã ở ngay trước mắt rồi.<br><br>Trên thực tế nhóm học sinh xui xẻo này cuối cùng cũng may mắn được một lần, sắp ra đến cổng cũng không thấy xuất hiện ác quỷ nào. Phương Tư Văn lấy điện thoại ra nhìn thời gian --- Con số 11:59 trên màn hình đúng lúc nhảy sang 12:00.<br><br>\"Có thể ra ngoài rồi.\" Phương Tư Văn ngừng lại, mở miệng nói.<br><br>Ở đây lâu thêm một giây chính là nhiều thêm một phần nguy hiểm, chưa bước ra khỏi cổng, không ai có thể thả lỏng cảnh giác.<br><br>Quỷ quái không nhân lúc này lừa bọn họ, thời gian Phương Tư Văn báo trùng khớp với tính giờ trong đầu Nguyên Dục Tuyết.<br><br>Nhóm người xui xẻo nhao nhao bước ra khỏi tòa Phong Đô, rời khỏi tòa nhà Địa Ngục trần gian này rồi mới dám lộ vẻ an tâm, cũng quay đầu thúc giục những người khác mau ra theo. Đúng lúc này, họ nghe được một tiếng cầu cứu thê lương, vô cùng yếu ớt.<br><br>\"Cứu, cứu tôi với!\"<br><br>Thanh âm ấy dường như đã bị khói độc hun cho khản đặc, lời van xin tràn đầy ham muốn sống sót và đau đớn. Thậm chí cô có muốn khóc cũng không khóc được nữa, không có một tiếng nức nở hay nghẹn ngào, chỉ là từng âm thanh khô khốc cầu cứu: \"Van xin các người, ai, ai cũng được, cứu tôi với! Cửa bị khóa rồi, tôi không mở được, đừng bỏ tôi một mình lại đây ---\"<br><br>Dù âm thanh đã khản đặc khô khốc, họ cũng nghe ra được người cầu cứu là ai.<br><br>Đây là giọng của Đặng Xu Xu. <br>"]