["<br>Edit: Ry<br>Tầm mắt Andrew âm u đảo qua đảo lại giữa Nguyên Dục Tuyết và Váy.<br>Phó bản cho hắn sức mạnh to lớn, nhưng cũng đồng nghĩa với việc phải chịu sự trói buộc của quy tắc và không gian.<br>Thời gian của hắn đã qua, không thể tiếp tục đường hoàng ra tay với chú cừu non được chọn để tạo cảnh mở màn đẫm máu, Váy được an toàn trong chốc lát.<br><br>Thế nên Andrew rất là bất mãn với tên người chơi đã ngăn cản mình.<br>Trước thời điểm này, Andrew hoàn toàn không ngờ được rằng một người có thân thể lộ rõ sự gầy yếu như vậy, vẫn còn mang buff tân thủ trong phó bản, lại có thể ngăn được con dao của hắn.<br>Mà vẻ điềm nhiên như không có chuyện gì của Nguyên Dục Tuyết, cùng với câu trả lời khéo léo né tránh trọng điểm trong câu hỏi của hắn đều chứng tỏ đối phương đang giấu nghề, không muốn bại lộ thực lực, làm cho Andrew nhớ lại chút kí ức không hề vui...!Trước đây hắn cũng từng gặp những tên người chơi đáng ghét như vậy.<br>Nụ cười trên mặt thiếu gia Andrew nhạt đi, môi hắn kéo thành một đường thẳng, con ngươi ánh vàng như được đúc từ đá quý lạnh lẽo, mang theo từng cơn giá rét.<br>- -- Nhưng với Nguyên Dục Tuyết mà nói, cậu không hiểu vì sao Andrew lại tức giận.<br><br>.<br><br>ngôn tình hài<br>Nguyên Dục Tuyết không hề có khái niệm \"giấu nghề\", cậu không đề cập đến chuyện nguy hiểm vừa xảy ra trong bóng tối chỉ vì...!Cái này với cậu vốn là bản năng không đáng được nhắc tới, một hành động đương nhiên mà thôi.<br>Thậm chí ở phương diện này, Nguyên Dục Tuyết còn hơi thiếu sót.<br>...!<br>Nguyên Dục Tuyết là người máy chiến tranh đời thứ nhất.<br>Cậu đã tham gia vô số chiến dịch lớn nhỏ, phá hủy tổ trùng, tru sát người ngoài hành tinh, chiến công hiển hách.<br><br>Nếu Nguyên Dục Tuyết là con người, huân chương vinh quang đã treo kín cả một bức tường --- Tiếc rằng cậu là người máy.<br>Vì chiến tranh mà sinh, vì trật tự mà chết.<br>Nhưng sau khi kiểm tra ra chương trình của cậu có bug, cái chết của cậu lại bị con người đẩy tới trước thời hạn.<br>Cậu trở thành sản phẩm lỗi.<br>Quy tắc thứ ba của người máy: Trong trường hợp không vi phạm mệnh lệnh cao cấp nhất hiện có, người máy phải luôn cứu giúp vô điều kiện những con người và đồng đội gặp bất trắc, vì họ giải quyết mọi nguy hiểm tiềm ẩn.<br> <br>Nhưng có vài lần trong quá trình chấp hành nhiệm vụ, Nguyên Dục Tuyết lại không nhìn ra những vật sẽ tạo thành uy hiếp tiềm ẩn với con người, cũng nhiều lần không thực hiện hành vi cứu trợ.<br>Xét thấy người máy đã có tiền lệ tạo phản, con người sợ bóng sợ gió, Nguyên Dục Tuyết lập tức bị khống chế đưa đến phòng thí nghiệm.<br>Tất cả mọi người lo sợ, kinh hãi, hoài nghi, cảnh giác mà quan sát cậu.<br>Nghĩ đến việc cậu từng nhận được lời ca tụng \"Vũ khí hình người\", nghĩ đến hình ảnh cậu chém giết trên chiến trường với Trùng Tộc được gửi về.<br><br>Nỗi sợ đạt tới đỉnh điểm, như thể chỉ một giây sau Nguyên Dục Tuyết sẽ phản bội con người, bắt đầu tàn sát từ phòng thí nghiệm.<br>Nhưng kết quả kiểm tra lại rất bất ngờ.<br>Không có âm mưu làm phản gì hết, chỉ là một lỗi chương trình gây ra thiếu sót.<br>Dù sao Nguyên Dục Tuyết cũng là người máy đời đầu tiên, đã được đưa vào sử dụng rất nhiều năm, chip chương trình lại vẫn giữ cấu tạo ban đầu, còn bị tổn hại lúc làm nhiệm vụ.<br><br>Bộ phận cực kì bí ẩn nào đó bị hư hại khiến Nguyên Dục Tuyết mất khả năng đánh hơi nguy hiểm ---<br>Hay có thể nói, cậu rất chậm chạp trong việc đánh giá mức độ nguy hiểm.<br>Thế nên những lần trước đó, thay vì nói là không thực thi hành động cứu viện, hay vờ như không thấy con người đang gặp nguy hiểm, thật ra Nguyên Dục Tuyết chỉ không nhận ra mình cần triển khai hành động cứu viện.<br>Một sản phẩm lỗi như vậy sẽ làm giảm mạnh lợi ích mà nó mang lại, cộng thêm cái giá để sửa chữa quá đắt đỏ, những năm qua Nguyên Dục Tuyết cũng coi như là đã được tận dụng hết mức, phòng thí nghiệm nhanh chóng quyết định phương án xử lý tương lai của Nguyên Dục Tuyết.<br>Cậu sẽ bị đưa đến phòng thí nghiệm tiêu hủy, các thiết bị được dỡ ra sẽ trở thành vật liệu cho nghiên cứu phát minh người máy đời mới.<br>Nhưng giờ cậu vẫn chưa bị tiêu hủy.<br>Vì cậu đã nhận được \"nhiệm vụ mới\".<br>- -- Đó là với Nguyên Dục Tuyết.<br>Mặc dù hệ thống đánh giá nguy hiểm của cậu cực kì trì trệ và không ổn định, nhưng khi người hợp tác ở ngay gần nhận phải uy hiếp trí mạng, yêu cầu hỗ trợ hết sức rõ ràng, tất cả vẫn sẽ kích hoạt cơ chế nguy hiểm đã lâu không hoạt động của Nguyên Dục Tuyết, để cậu bảo vệ người hợp tác vào thời khắc mấu chốt.<br>Loại bản năng này với cậu mà nói, đương nhiên không phải là một việc đáng nhắc tới.<br>Andrew còn lâu mới quan tâm.<br>Hắn đã âm thầm ghim tên lính mới đeo mặt nạ, giấu đầu lộ đuôi cực kì đáng ghét này.<br><br>Ngài thiếu gia tao nhã trở về chỗ ngồi của mình, tiện tay ném con dao bạc lên mặt bàn, khiến nó phát ra một âm thanh va chạm trầm đục.<br>Những ánh mắt vốn đang nhìn hắn đầy chỉ trích cuối cùng cũng biến mất.<br><br>Quản gia cung kính tiến lên, cúi xuống thu lại con dao, tư thế gần như là thành kính.<br>Thiếu gia Andrew vốn không vui cho lắm lại như vừa đổi khuôn mặt, mỉm cười nói: \"Tôi ước xong rồi.\"<br>\"Các bạn thân yêu của tôi.\" Andrew hơi cúi người xuống, một tay chống lên mặt bàn, lọn tóc tết dính bẩn mềm mại rủ xuống, đuôi tóc quét lên chiếc bàn dài bằng gỗ: \"Điều ước của tôi là...!Mọi người cùng chơi với tôi một trò chơi, nhé?\"<br>Vừa nghe đã thấy không phải là trò gì đứng đắn.<br>Mặc dù các người chơi rất muốn từ chối yêu cầu của Andrew, nhưng bảng nhiệm vụ đã viết rất rõ, đây là tình tiết cố định không thể tránh khỏi của phó bản.<br>Vẻ mặt Thỏ rất tự nhiên, như thể cô thật sự là bạn của Andrew, là một vị khách bình thường được mời tới: \"Andrew.\"<br>Cô bình tĩnh hỏi: \"Anh định đùa ác à?\"<br>\"Đã chơi thì phải kích thích một chút mới vui chứ ---\" Andrew không trực tiếp trả lời, hắn hất cằm lên, nụ cười có vẻ ác độc: \"Mọi người ở đây chắc không có ai là người hèn nhát chứ?\"<br>\"Vì thế nên người thua cũng sẽ phải chịu một hình phạt nhỏ.\" Ánh mắt hắn rơi xuống Nguyên Dục Tuyết, cẩn thận quan sát từng bộ phận trên người đối phương, cuối cùng dừng ở trên chiếc mặt nạ màu bạc kia, nhẹ nhàng cười gằn một tiếng.<br>Nhưng hắn lại không nhận được bất cứ phản hồi nào từ Nguyên Dục Tuyết.<br>Như thể đối phương hoàn toàn không để ý tới hắn<br>Andrew: \"...\" Không hiểu sao lại càng thấy khó chịu.<br>Dù lại bắt đầu tỏ rõ sự không vui, Andrew vẫn làm hết trách nhiệm, hoàn thành quy trình.<br><br>Hắn nói rất nhanh, như thể đang giục mọi người: \"Vậy ai sẽ tham gia vào trò chơi đầu tiên đây nhỉ?\"<br>Chúng người chơi bỗng im phăng phắc.<br>Bọn họ đều là những người chơi dày dặn kinh nghiệm đã trải qua vài phó bản, không có ai lại hèn hạ rõ ràng đến mức lúc đối mặt với cạm bẫy lại vội vàng đẩy đồng đội ra cản đao, cuối cùng lại biến mình thành bia ngắm bị tất cả đề phòng vì phẩm hạnh có vấn đề.<br>Nhưng bọn họ cũng không có tận tâm đến mức chủ động làm người đầu tiên mạo hiểm, hay có thể nói là họ không có cái tự tin đó.<br>Tóc Quăn là kiểu người không quá an phận, đống tóc xoăn trên đầu vì động tác nhấp nhổm của gã mà cũng nhô lên cao hơn.<br><br>Dù Thỏ đã âm thầm ra hiệu bằng mắt cho gã, trong lúc mọi người đang im lặng, Tóc Quăn vẫn lười nhác vươn tay, chuẩn bị dũng cảm tự tiến cử: \"Tôi...\"<br>\"Tôi chơi đầu tiên.\"<br>Một giọng nam lạnh nhạt vang lên ngắt lời Tóc Quăn,<br><br>Phát hiện là đội trưởng, Tóc Quăn có hơi bất ngờ, sau đó thờ ơ thả tay xuống.<br>Đội trưởng chơi sẽ ổn hơn gã.<br>Đã xuất hiện \"người chơi\" đầu tiên, nhưng Andrew lại không có vẻ gì là vui mừng.<br>Tên thiếu gia có hơi nghiêng đầu nhìn đội trưởng Hành chằm chằm, bỗng nói: \"Tôi đổi ý rồi, chúng ta bốc thăm đi.\"<br>\"Như vậy sẽ công bằng hơn.\" Andrew nhướng mày, trong mắt hiện lên sự xấu xa mơ hồ không thể tả rõ: \"Được chứ?\"<br>Quy tắc trò chơi đương nhiên là do NPC quyết định, về mặt này thì người chơi không có quyền lên tiếng.<br>Các người chơi vừa mới thầm thả lỏng, chuẩn bị quan sát hình thức trò chơi, tiện thể học hỏi kinh nghiệm, lại bị ép phải nơm nớp lo sợ.<br>Đội trưởng Hành mặt không cảm xúc về chỗ, có vẻ không phản đối đề nghị của NPC.<br><br>Chỉ những người thân quen mới có thể nhìn ra...!Trông anh có vẻ không vui lắm.<br>Người hầu của Andrew rất nghe lời, Andrew vừa nói ra hai chữ \"bốc thăm\", bọn họ đã chuẩn bị xong đạo cụ, giao cho quản gia, quản gia lại khom lưng, kính cẩn dâng lên cho chủ nhân của mình.<br>Andrew cầm ống thẻ, hững hờ lắc mấy cái rồi đẩy nó tới trước mặt mọi người.<br>\"Người rút trúng cây có màu đỏ chính là người may mắn.\" Nói rồi hắn rút ra một cái que từ ống thẻ, nửa phần dưới là hoa văn cỏ cây thanh lịch.<br><br>Andrew có vẻ tiếc nuối \"à\" một tiếng, cầm que trúc trong tay.<br>\"Xem ra tôi không có cơ hội đó rồi.\"<br>Hắn làm động tác mời: \"Mời mọi người.\"<br>Tóc Quăn là người đầu tiên vươn tay.<br>Không trúng.<br>Sau đó là Thỏ.<br>Cũng không trúng.<br>Người chơi thay phiên nhau bốc thăm, bởi vì những người bốc trước đều không trúng nên càng về sau, áp lực tâm lý của những người còn lại càng thêm nặng nề.<br>Cho đến khi ống thẻ trống rỗng chỉ còn lại hai que thăm, còn chưa bốc mà mặt Váy đã trắng bệch, hiển nhiên rất căng thẳng.<br>Tỉ lệ là 50/50...<br>Xin đừng là mình, xin đừng là mình.<br>Váy chủ động giơ tay ra, thân ống rất sâu, dưới rộng trên hẹp, hoàn toàn không có khả năng gian lận.<br><br>Cô chọn một que, lưu loát rút nó ra.<br><br> <br>Khi que thăm được rút lên, màu đỏ đến gai người đập vào đáy mắt khiến Váy hơi cắn môi.<br>Sắc đỏ đậm đặc che phủ gần như xóa sạch hoa văn cây cỏ, mang tới điềm chẳng lành.<br>Cô luôn xui xẻo như vậy.<br>Dù lúc này tâm tình đã rơi xuống đáy cốc, cô vẫn miễn cưỡng mở miệng, như thể đang cổ vũ mình mà đùa giỡn: \"Xem ra người may mắn đó là tôi.\"<br>Cây thăm còn lại là Nguyên Dục Tuyết.<br>Cậu ngồi gần Váy, cũng cách ống thẻ xa nhất nên thứ tự bốc rất dễ rơi xuống cuối cùng.<br><br>Có vẻ như Nguyên Dục Tuyết không hề bị kết quả bốc thăm của những người chơi trước ảnh hưởng, thản nhiên rút ra que trúc cuối cùng, dấu vết màu đỏ ở cuối lập tức nhảy vọt vào mắt mọi người.<br>\"!\"<br>Bị ảnh hưởng bởi lời nói của Andrew nên tất cả mọi người vô thức cho rằng chỉ có một người tham gia, và Váy chính là người xui xẻo đó ---<br>Lông mày Tóc Quăn khẽ cựa quậy, gã ngẩng lên nhìn Nguyên Dục Tuyết, môi bặm thành một đường thẳng, sắc mặt khó coi.<br>Nguyên Dục Tuyết lại không có phản ứng gì đặc biệt, chỉ đặt que thăm xuống bàn.<br>Khi nhìn thấy màu đỏ trên que trúc, dù không nên như vậy, nhưng Váy vẫn cảm thấy an lòng hơn một chút.<br>Nguyên Dục Tuyết chỉ là tân binh, nhưng những lúc thế này có người làm nhiệm vụ cùng mình vẫn tốt hơn là đơn độc mạo hiểm.<br>Thậm chí vì thế mà thiện cảm của Váy với người chơi mới cao hơn hẳn, cô quay sang, nở một nụ cười rất dịu dàng với Nguyên Dục Tuyết: \"Lát nữa cùng cố gắng nhé.\"<br>Thoáng dừng một chút, cô thì thầm hứa hẹn: \"Tôi bảo vệ cậu, nhớ theo sát tôi.\"<br>Nguyên Dục Tuyết: \"...??\"<br>Có nghe, nhưng không có hiểu.<br>Cụm từ bảo vệ này trong kho dữ liệu của Nguyên Dục Tuyết gần như không thể tạo thành một định nghĩa hoàn chỉnh.<br><br>Trong lúc cậu còn đang bối rối, Andrew đã mở miệng nói: \"Trò chơi đầu tiên, chúng ta chơi cái gì đơn giản một chút nhé.\"<br>\"Chơi trốn tìm đi.<br><br>Phạm vi là tầng hai của biệt thự, trong vòng ba phút hai người phải đi trốn, càng bí mật càng tốt.<br><br>Ba phút sau, tôi sẽ thả Chó của mình đi tìm hai người, người bị tìm được...\" Andrew nở nụ cười: \"Sẽ thua.\"<br>Tác giả có lời muốn nói:<br>Boss rác rưởi dám ngầm đổi thẻ bốc thăm! Tẩy chay gian lận, phải theo đúng luật!.<br><br>"]