["<br>","<br>&gt;<br>Chương 764: So tiên nhân trôi qua tốt! <br>Vận mệnh nhân quả, thế sự trêu người, tại Sở Từ trong lòng, xác thực cất giấu một cái bế tắc.<br><br>Lúc trước tại đánh giết Sở Hoàng Thái tử thời điểm, Phương Hành cũng không có muốn nhiều như vậy, khi đó tuổi trẻ ah, con mẹ nó ngươi đã muốn đối phó ta, Tiểu gia thừa nhận trước giết chết ngươi lại nói, quản hắn nghiêng trời lệch đất mọi việc, trước giết chết lại nói, bây giờ để hắn hiện tại tới làm sao...!Tối thiểu nhất cũng phải tìm nàng nhìn không thấy địa phương lại giết chết hắn đi...!Ai, chỉ đổ thừa năm đó quá trẻ tuổi nóng tính ah...! <br>Bất quá cũng nguyên nhân chính là như thế, lại cho Sở Từ tạo thành một cái cơ hồ vĩnh viễn cũng không giải được khúc mắc, trọn vẹn đem cô gái này hành hạ nhiều năm như vậy, chính là đến bây giờ tuyệt vọng...!Nàng thậm chí cùng Ứng Xảo Xảo không giống nhau, Ứng Xảo Xảo tính tình không có nàng như vậy chất phác, cùng Phương Hành thù cũng không có sâu như vậy, dù sao, vô luận là hung nô còn là Chiêu Dương sư huynh, đều cùng nàng không có quan hệ máu mủ, hơn nữa nàng lúc ấy đối phương khắc sâu hơn cảm giác, cũng không phải cừu hận, mà là sợ hãi, loại kia khúc mắc giải khai, dù sao dễ dàng hơn một chút! <br>Nàng đang nghe Ứng Xảo Xảo nói Phương Hành tao ngộ sự tình về sau, tại Sở vương đình đợi hắn mười năm, cái kia trong mười năm, Phương Hành nếu như đi tìm nàng, như vậy nàng tất nhiên sẽ tinh lòng chiếu cố, an tâm làm bạn, nhưng liền xem như như thế, trong nội tâm nàng vẫn như cũ sẽ có cái này ra quả.<br><br>Một bên là huynh trưởng, một bên là không quên được nhân, đây chính là bế tắc.<br><br>Phương Hành trước đó không nghĩ tới, trong lòng cũng không có nửa điểm gánh vác, nhưng bây giờ gặp được, lại cũng sẽ không ngồi yên không lý đến.<br><br>Tại Sở Từ trong mộng, hắn ngồi xổm ở mộ phần bên trên, lẳng lặng nhìn cái này núp ở trong góc nha đầu.<br><br>Chân thực Sở Từ, dù sao cũng là kim đan trung cảnh tu vi.<br><br>Đặt ở Nam Chiêm, thôi có thể ngồi một phương lão tổ.<br><br>Mà trong nội tâm của nàng, nàng lại là cái tuyệt vọng tiểu nữ hài, nhát gan liền con thỏ cũng không bằng.<br><br>Mà tại bên ngoài, gà tặc vô cùng Thần Tú đã quyết định mượn lần này trong mộng đối thoại.<br><br>Vượt qua tình kiếp của chính mình, đầy cõi lòng mong đợi nhìn lấy Phương Hành xử lý như thế nào cái phiền não này...!Đương nhiên, bên trong không thiếu đi theo xem kịch vui thành phần, hơn nữa Phương Hành cũng cũng không biết đây tặc hòa thượng có thể nhìn thấy mình tại Sở Từ trong mộng kinh lịch hết thảy, nếu không nhất định trước tiên đem hòa thượng này rút đến ở ngoài ngàn dặm lại nói.<br><br>“Cộc cộc cộc cạch cạch...” <br>Đầu kia thanh con lừa cũng tò mò trượt cạch cạch đi qua, mắt to hiếu kỳ nhìn Phương Hành, lại nhìn một cái hòa thượng.<br><br> <br>“Tới tới tới.<br><br>Sư chất nằm xuống.<br><br>Sư thúc ta kể cho ngươi một đoạn thê mỹ tình yêu cố sự...” <br>Thần Tú đưa tay kêu gọi thanh con lừa, biểu lộ đặc sắc giảng cái nước miếng văng tung tóe: “Đã từng ah, có đầu cưỡng con lừa, gặp được...” <br>Thanh con lừa nghe cũng tương đương đã nghiền, mắt to không được nháy, đều nhanh nháy thành thiểm điện.<br><br>“...!Cuối cùng ah, ngươi đoán đầu kia cưỡng con lừa nên làm cái gì?” <br>Giảng đến cuối cùng.<br><br>Thần Tú đầy mặt tiếc hận, thần sắc ngưng trọng hỏi thanh con lừa.<br><br>“Vậy ngươi nói nên làm cái gì bây giờ?” <br>Đột nhiên một thanh âm lạnh lùng vang lên, ngay tại Thần Tú trên đỉnh đầu.<br><br>Thần Tú đột nhiên tựu giật nảy mình, “Ngao” một tiếng nhảy dựng lên, nghẹn họng nhìn trân trối nhìn phía sau đầy mặt âm cho Phương Hành, ngượng ngùng cười bồi nói: “Ai nha à, sư huynh ah, ngươi làm sao lại tựu đi ra nữa nha, cũng không lên tiếng kêu gọi...” <br>“Ngươi nói gắng gượng qua nghiện ah!” <br>Phương Hành một cái bạo hùa theo tựu gõ xuống đến, nộ khí tràn đầy.<br><br>Mẹ nó, thật muốn đánh chết hòa thượng này.<br><br>Thanh con lừa lung lay đầu to, thở dài, đứng dậy “Cộc cộc cộc” tránh đi một bên.<br><br>[ truyen <br>Cｕa tui ʘʘ net ] Nghĩ thầm, chính mình con mắt đều nhanh nháy sưng lên, đây sư thúc tựu là không hiểu, không có cách nào ah...! <br>Thần Tú cũng là dứt khoát.<br><br><br>Xem xét trốn không thoát, ngoan ngoãn ôm đầu ngồi xổm xuống, bị đánh đều thành quen thuộc.<br><br>Bất quá chờ nửa ngày, lại không có cảm giác đến Phương Hành nắm đấm rơi xuống, không khỏi vụng trộm nhìn hắn một cái, lúc này mới phát hiện Phương Hành gương mặt ngưng trọng, hình như đang suy nghĩ cái gì cái gì, vừa vặn cùng Thần Tú ánh mắt đụng vào nhau, liền dứt khoát thở dài, làm hạ quyết định, trực tiếp một tay lấy Thần Tú nắm chặt lên, mắng chửi: “Tặc ngốc sư đệ, ngươi thật muốn biết ta nên xử lý như thế nào hiện ở cái này đại phiền toái?” <br>Thần Tú ngẩn ngơ, đầy mặt mong đợi nói: “Muốn ah muốn ah...” <br>Phương Hành cười lạnh một tiếng: “Vậy ngươi liền giúp ta một chuyện đi!” <br>Thần Tú ngẩn ngơ: “Sư huynh ngươi nói, trong nước trong nước đi, trong lửa trong lửa đi...” <br>Phương Hành lông mày nhăn ở cùng nhau, giống như là hung hăng hạ quyết tâm, bỗng nhiên nói: “Ngươi giúp ta chém nàng cái kia đoạn ký ức!” <br>“Cái gì?” <br>Thần Tú ngẩn ngơ, hình như không thể tin vào tai của mình.<br><br>Phương Hành lại chăm chú nhìn con mắt của nàng, giải thích nói: “Chính là ta làm thịt nàng huynh trưởng cái kia đoạn ký ức, ngươi giúp ta cho nàng chém rụng...!Bằng ngươi tu luyện Đại Nhật Như Lai kinh, thậm chí đều có thể để người ta cưỡng ép quy y, chém tới một đoạn ký ức không khó lắm a?” <br>“Sư huynh ngươi không phải nói đùa sao?” <br>Thần Tú biểu lộ có chút trịnh trọng, không thể tin được xác định đạo.<br><br>Phương Hành cười lạnh nói: “Ngươi nói cũng không tệ, trong lòng nàng tựu là có một cái bế tắc, nha đầu này cũng quá bướng bỉnh, không khai thác chút thủ đoạn nàng căn bản không giải được cái này ra quả, Tiểu gia cũng lười mỗi ngày khuyên nàng, buộc nàng quên cái kia vốn cũng không phải là vật gì tốt ca ca cũng không có khả năng, cái kia liền dứt khoát chém rụng tốt, chỉ cần nàng không nhớ rõ là ta giết ca ca của nàng, cái kia còn có cái cái rắm bế tắc?” <br>“Ách...!Mặc dù sư huynh ngươi nói rất lẽ thẳng khí hùng, nhưng ta vẫn là cảm giác có điểm quái dị ah...” <br>Thần Tú lắp ba lắp bắp hỏi nói: “Làm như vậy có tính không là lừa nàng a?” <br>Phương Hành khinh thường nói: “Chỉ cần không vạch trần vậy liền không gọi lừa gạt!” <br>“Có thể hay không đối nàng không công bằng?” <br>“Công bằng đáng giá mấy đồng tiền?” <br>Bình thường đối thoại, Thần Tú càng ngây người, nửa ngày mới ngượng ngùng nói: “Thế nhưng là sư tôn trước kia nói qua không cho phép lung tung động lòng người thần hồn...” <br>Phương Hành bắt đầu cười hắc hắc, nói: “Không có việc gì, là ta buộc ngươi làm ra!” <br>Thần Tú ngẩn ngơ, nói: “Tốt a...” <br>Hắn ngượng ngùng đứng lên, ánh mắt có chút cổ quái đi tới Sở Từ trước mặt, quay đầu nhìn Phương Hành một chút, đầy bụng sợ hãi thán phục, vốn đang coi là đó là cái tử cục đây, chính mình sư huynh này ngược lại là trực tiếp, lại muốn đem nàng đoạn này ký ức trực tiếp chém rụng...!Suy nghĩ kỹ một chút biện pháp này ngược lại cũng thực không tồi...!Bàn tay đã đặt tại Sở Từ cái trán, hắn chợt ngừng lại, giống là nghĩ đến một vấn đề.<br><br><br>“Sư huynh, ký ức cùng thần hồn tướng hệ.<br><br>Ta như chém tới trí nhớ của nàng, thần hồn của nàng cũng sẽ không hoàn chỉnh...” <br>Do dự một chút, Thần Tú chi tiết nói ra: “Bình thường có lẽ không quá mức ảnh hưởng, nhưng nàng sẽ vĩnh viễn cũng vô pháp chân chính thành tiên...” <br>Nói lời này lúc, Thần Tú thần sắc cực kỳ nghiêm túc.<br><br>Đối với người tu hành tới nói.<br><br>Có lẽ sẽ không có gì, có thể so sánh thành tiên chuyện trọng yếu hơn.<br><br>Mặt đối với vấn đề này, Phương Hành cũng nao nao, nhưng rất nhanh liền chém đinh chặt sắt mà nói: “Chém!” <br>“Theo Tiểu gia, ta sẽ để cho nàng so tiên nhân trôi qua tốt!” <br>Phương Hành nói trịch địa hữu thanh, biểu lộ trịnh trọng, phảng phất là một câu lời thề.<br><br>Mà nghe câu nói này.<br><br>Thần Tú trong lòng lại giống như một tia chớp phích lịch hiện lên.<br><br>Thần sắc khi thì đục kinh ngạc, khi thì thanh minh, nửa ngày về sau, hắn mới dần dần khôi phục thái độ bình thường, hợp thành chữ thập hướng về phương hành nhất lễ, sau đó vẻ mặt nhưng lần nữa đưa bàn tay đặt tại Sở Từ cái trán, một đạo linh quang từ trong lòng bàn tay thoáng hiện.<br><br>Trầm thấp tiếng tụng kinh từ trong miệng hắn chậm rãi vang lên, phảng phất chấn động đại địa, chấn động Thương Khung...! <br>Nhìn trong hôn mê Sở Từ cái kia nhẹ nhàng run rẩy mí mắt, Phương Hành ánh mắt cũng biến thành dị thường trầm thấp mà nghiêm túc: “Nha đầu, ngươi cũng đừng đến trách ta, trảm ngươi huynh trưởng sự tình, ngươi quên, ta sẽ nhớ kỹ, tổn hại hắn một người, ta trả lại ngươi một cái đại tộc...” <br>...! <br>...! <br>Chém tới Sở Từ đáy lòng một đoạn ký ức.<br><br>Xa so với cưỡng ép để thân là Nguyên Anh tu sĩ Thái Hạo một bộ Lữ Mỹ Mỹ quy y dễ dàng nhiều, Thần Tú thậm chí dùng không đến một nén hương thời gian, bàn tay liền chậm rãi thu hồi lại, sau đó thần sắc nặng nề hướng về Phương Hành nhẹ gật đầu, tự mình mang theo đầu kia thanh con lừa, xa xa đi sang một bên ngồi xuống đi, chỉ lưu Phương Hành một người ở chỗ này nhìn Sở Từ.<br><br>Rất nhanh.<br><br>Sở Từ cũng đã thăm thẳm tỉnh lại, thần sắc lúc đầu có chút mê mang, giống là vừa vặn làm một giấc chiêm bao, con mắt nháy mấy cái, nàng mới nhìn đến đứng ở trước mặt mình Phương Hành, trước là có chút ngẩn người, sau đó đáy mắt bắn ra mãnh liệt vui mừng, cơ hồ không thể tin được, lẩm bẩm nói: “Là ngươi...!Phương tiểu Cửu...!Cái tên vương bát đản ngươi, quả nhiên không có chết...!Ta rốt cuộc tìm được ngươi...” <br> <br>Nàng theo bản năng hướng Phương Hành ôm lấy, Phương Hành cũng mỉm cười đưa ra hai tay.<br><br>Bất quá Sở Từ bỗng ngừng lại, đưa tay sờ lấy Phương Hành đầu trọc, khóc ròng nói: “Có thể ngươi làm sao làm hòa thượng à nha?” <br>Phương Hành mặt đen lại, ho khan một tiếng nói: “Giả, có thể cưới vợ...” <br>Sở Từ yên tâm, trên mặt còn mang theo nước mắt, lại cười nói mớ như hoa, nhào vào Phương Hành trong ngực, vuốt ve cực chặt, nhẹ giọng nức nở.<br><br>Mà Phương Hành cũng có chút ngẩn người, ngượng ngùng ôm lấy hắn.<br><br>Trong chớp nhoáng này, hai người trong lòng đều có chút hơi kinh ngạc, cho dù là vẻn vẹn chém tới một bộ phận ký ức, đối với một cái hình người thành biến hóa cũng là cực lớn, Phương Hành phảng phất thấy được Huyền Vực trước đó Sở Từ, trong lòng có chút không dám tin tưởng.<br><br>Mà Sở Từ, thì trong nháy mắt, có có chút mê thất, cảm giác mình giống như quên cái gì, nhưng trong lòng lại cũng đồng thời giống như là đi một tảng đá lớn, cảm giác dị thường nhẹ nhõm, hơn nữa nàng gặp lại Phương Hành, trong lòng vui sướng dị thường, rất nhanh liền lắc lắc đầu, quản hắn quên cái gì đây, lần nữa gặp được Phương Hành, hơn nữa rắn rắn chắc chắc ôm lấy cái này tiểu vương bát đản, đây, cũng đã đủ rồi.<br><br>Mà Phương Hành cũng chỉ là một sát na thất thần, rất người nhanh nhẹn liền không thành thật hướng phía Sở Từ dưới lưng sờ lên...! <br>“Ngươi làm gì?” <br>Sở Từ lại mặt mũi thẹn thùng đỏ bừng, giận tái đi lấy đem Phương Hành xa xa đẩy đi ra.<br><br>“Khà khà khà khà, ta tựu nhìn xem có nhận lầm hay không nhân...” <br>Sở Từ khí quá sức, đi lên liền muốn liều mạng với ngươi, lại không nghĩ, hai người phía sau, bỗng nhiên đồng thời có nhàn nhạt linh quang bay lên, liền phảng phất sương mù tung bay trên không trung, bọn họ đồng thời khẽ giật mình, Ngưng Thần nhìn sang, lại chỉ cảm ứng được, tại linh quang bên trong, đang có một đạo băng lãnh thần niệm hướng bọn họ truyền ra: “Đại trận đã thành, cái kia bạch mãng liền tại các ngươi phương tây ở ngoài ngàn dặm...” <br>“Ha ha, suýt nữa quên mất còn có bọn họ...” <br>Phương Hành ngón tay một điểm, nhàn nhạt khói xanh bao lấy cái kia hai đoàn linh quang, cùng lúc đó, trên mặt hắn đã dâng lên nụ cười lạnh như băng, giống như là đang suy nghĩ cái gì, nửa ngày về sau, bỗng nhiên con mắt hơi sáng nhìn về phía Sở Từ: “Có muốn hay không muốn Bạch Ngọc lệnh?” <br>Sở Từ ngẩn ngơ, khuôn mặt nhỏ ửng đỏ, cúi đầu, có chút ngượng ngùng nói: “Muốn!” <br>Phương Hành cười ha ha một tiếng, phi thân hướng về Thần Tú tiểu hòa thượng cùng thanh con lừa chỗ lướt tới, sau đó hai hòa thượng thêm đầu con lừa ba người gia hỏa tụ ở cùng nhau, thấp giọng thương lượng lên, thỉnh thoảng truyền ra cãi vã kịch liệt cùng phụ chưởng cười to thanh âm, còn kèm theo thanh con lừa “2 ah 2 ah” tiếng kêu hưng phấn, xem ra cái nào đó dị thường âm hiểm kế hoạch đang khi bọn họ trong ba người ở giữa chậm rãi thành hình...! <br>“Tốt, cứ làm như vậy, mẹ nó, đem ta phù thạch cầm về, đem ta sở tiểu tức phụ Bạch Ngọc lệnh cầm về...” <br>Nửa ngày về sau, Phương Hành đột nhiên vỗ tay cười to, hào khí vượt mây.<br><br>“2 ah!” <br>Thanh con lừa cũng kêu lên, vang lớn dị thường.<br><br>Thần Tú ở một bên phiên dịch: “Sư chất ta nói, đem nó Thái Thượng Hóa Linh Kinh cũng cầm về!” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]