["<br>","<br>&gt;<br>Chương 959: Mặt mũi đệ nhất <br>Người chung quanh càng vây càng nhiều, tiểu hồ nữ vi sư danh mà chiến thông tin, đã đưa tới vô số người vây xem.<br><br>Không chỉ là đóng tại Côn Luân Sơn ở dưới tất cả thế gia gia nô, thậm chí ngay cả một số trước tới tham gia Dao Trì Tiên hội lão tu sĩ đều dẫn đi qua, khiến cho trận này bản là tiểu hài tử ở giữa đấu pháp càng lộ ra bầu không khí ngưng trọng, không gian đã trống ra trăm trượng phương viên một khối địa phương, cho Tiểu Hồ cùng Hàn gia tiểu thiếu gia đấu pháp chi dụng, mà hai cái tiểu nhân nhi, cũng đã động lên tay đến, Hàn gia tiểu thiếu gia còn lại là cầm trong tay thép tinh đoản thương, gần có thể chém giết xa khả thi pháp, không tầm thường thực lực hiển lộ không thể nghi ngờ, bất quá hồ nữ tiểu 1 cũng tương tự có phần không đơn giản, nàng cùng 10 một người muội muội lúc mới đầu bị Phương Hành lưu tại Phù Tang núi, từng đạt được Căn Bá chỉ điểm, Cô Nhận Sơn đã từng dạy bảo qua tu vi của các nàng, lại càng về sau, bị Phù Tang núi đưa vào Thái Cổ đạo, ở nơi đó lại lấy được toàn bộ Yêu tộc tuyển ra tới trưởng lão chỉ điểm tu hành, kỳ ngộ cũng là bất phàm.<br><br>Lưỡng người thiếu niên, một cái thương ảnh hàn quang thăm thẳm, một cái Hồ Hỏa điểm điểm, đấu tướng lên, vậy mà khó phân cao thấp.<br><br>“Tiểu hồ nữ tu vi không bằng đối phương, chỉ cần chống nổi 100 hiệp, liền coi như thắng!” <br>Lệ Hồng Y đã thấp giọng hướng Tiểu Bằng Vương cùng Đại Kim Ô truyền âm, tất cả mọi người ánh mắt nháy mắt cũng không nháy nhìn trong sân.<br><br>Một trận chiến này, các nàng đáy lòng kỳ thật đều không muốn tiến hành, dù sao hồ nữ tiểu 1 tu vi bên trên yếu đi một bậc, đấu lên pháp đến tự nhiên ăn thiệt thòi, nhưng này Hàn gia tiểu thiếu gia vũ nhục Phương Hành tên tuổi, hồ nữ tiểu 1 làm đệ tử, lại không thể không vì sư phó không chịu thua kém, ngay cả Lệ Hồng Y bọn người không tiện ngăn cản, bất quá trong lòng các nàng cũng nghĩ minh bạch, một trận chiến này không tất yếu thắng, chỉ cần chống nổi 100 hiệp, đã bình ổn cục kết thúc, như vậy tu vi vốn đến liền thấp một bậc hồ nữ tiểu 1, cũng coi như thắng, mà nàng thắng, tự nhiên cũng đã chứng minh Phương Hành thực lực.<br><br>Đến lúc đó, dõng dạc khinh miệt mắng Phương Hành Hàn gia tiểu thiếu gia, không khác đánh mặt mình.<br><br>Mà bằng bọn họ đối với hồ nữ tiểu 1 hiểu rõ, tuổi tác mặc dù không lớn, tu vi cũng không bằng đối phương, thậm chí ngay cả Thanh Khâu Sơn đều không có truyền cho nàng Hồ tộc hạch tâm nhất bí pháp, nhưng Phù Tang núi, Cô Nhận Sơn thậm chí Thái Cổ đạo, truyền lại nàng đều là nhất lưu tinh diệu thuật pháp, Căn Bá cũng đã từng vì nàng đặt xuống tốt đẹp nội tình, coi như khó mà tại đấu pháp bên trong thắng Hàn gia tiểu thiếu gia, nhưng chống nổi 100 chiêu vấn đề không lớn.<br><br>“Ta chính là Hàn gia tiên pháp truyền nhân, cùng thế hệ vô địch, chỉ bằng ngươi đây không biết chỗ nào chui ra ngoài chồn hoang, cũng muốn thắng ta?” <br>Hàn gia tiểu thiếu gia càng chiến càng giận, tiếng gầm gừ âm thanh, thương ảnh đầy trời, hướng về hồ nữ tiểu 1 lục tới.<br><br>Lúc này đã đấu thắng hai ba mươi chiêu, hắn vậy mà không thể ổn má thắng khoán, đã để hắn có chút nôn nóng, vốn cho rằng dựa vào bản thân ổn ép đối phương một đầu tu vi, hẳn là có thể tuỳ tiện cầm xuống tiểu hồ ly này mới là, tại vừa rồi đấu pháp bên trong, hắn lúc đầu cũng là tuỳ tiện liền chiếm thượng phong, nhưng là bị những tiểu bàn đó hồ ly mấy cái đánh lén, mới bị thiệt lớn, bây giờ nhiều người như vậy ở bên cạnh nhìn lấy, tiểu bàn hồ ly mấy người người vô pháp dùng lại lừa dối, có thể nói mình liền thắng trăm phần trăm, lại không nghĩ rằng, chính xác động thủ lại không phải cái kia chuyện.<br> <br><br>Mình quả thật tu vi phía trên ổn ép đối phương một đầu, tiên pháp chi huyền diệu, ẩn ẩn thắng qua đối phương, nhưng đối phương không thẹn với hồ ly hai chữ, nhìn thành thành thật thật một cái tiểu cô nương, đấu lên pháp đến lại mánh khóe rất nhiều, thuật pháp càng là phức tạp, mỗi lần đang bị chính mình dồn đến tuyệt xử thời điểm, nhưng dù sao đến đột phát kỳ chiêu, chuyển hiểm vì di, vốn cho rằng trong vòng mười chiêu bắt lấy hắn, lại nhiều lần không công mà lui! <br>“Hàn gia Thiếu chủ lại như thế nào? Tiên pháp truyền nhân lại như thế nào?” <br>Hồ nữ tiểu một thân pháp linh xảo, tự thương ảnh ở giữa xen kẽ mà qua, hai tay quét qua, biến ảo điểm điểm Hồ Hỏa, từ bốn phương tám hướng đi đánh về phía Hàn gia tiểu Thiếu chủ, mà đang kịch liệt trong cuộc chiến, thanh âm lại hoàn toàn như trước đây bình ổn, thậm chí còn lấy chút kiêu ngạo chi ý: “Sư phụ ta toàn dựa vào chính mình một người, từng bước một đi tới cùng thế hệ vô địch cảnh giới, đây mới thật sự là thiên kiêu thần tử, ta là đệ tử của hắn, chỉ tiếc hắn không có thời gian dạy ta, mười thành bản sự bên trong ta liền một thành đều không có học được, nhưng liền xem như dạng này, cũng chưa chắc sẽ thua bởi ngươi...” <br>Oanh! Oanh! Oanh! <br>Thuật pháp xen lẫn mà qua, tóe lên đạo đạo bụi bặm, trong lúc nói chuyện, lại là mười mấy chiêu chớp mắt mà qua.<br><br>“Tiểu 1 nha đầu này, nhìn lấy trung thực, cũng là không tính chất phác, lời nói này nói rất là xinh đẹp...” <br>Lệ Hồng Y nhìn trong sân đấu pháp, tâm tư càng chắc chắn, mỉm cười hình miệng khen.<br><br>“Tiểu tổ đệ tử, lại làm sao có thể chất phác được?” <br>Kim Sí Tiểu Bằng Vương cũng cười tiếp lời, nói: “So ra, đã thành thật, không có đạt được tiểu tổ chân truyền, ngươi nhìn cái kia...” <br>Chư tu đều là thuận ánh mắt của hắn nhìn sang, liền nhìn thấy tiểu bàn hồ ly chính khẩn trương nhìn lấy trong sân đấu pháp, không ngừng huy quyền đá chân, trong miệng hét lớn: “Đánh hắn...!** con mắt...!Đá hắn háng...!Ai nha tỷ tỷ ngươi làm sao không đá hắn háng đây...” <br>“...!Tiểu gia hỏa này tuổi tác nhỏ nhất, giống như là được chân truyền dáng vẻ...” <br>Chư tu nhìn một hồi, đồng thời cảm giác vừa bực mình vừa buồn cười, lắc đầu, nhưng dần dần trầm mặc lại.<br><br>Trong lúc nhất thời, cảm thấy ngược lại có vẻ hơi đau buồn! <br>Vô luận tại bọn họ ai trong mắt, cái kia tiểu ma đầu đều là mang theo chút sắc thái truyền kỳ đó a, chỉ tiếc, nửa đường chết yểu...! <br>Mà vào lúc này, cổ thế gia tử nhóm nhìn lấy trong sân phen này đấu pháp, thần sắc cũng đều có chút ngưng trọng.<br><br>Bọn họ lần này mời Đại Kim Ô bọn người, kỳ thật chính là vì hóa giải cùng bọn hắn ân oán, tối thiểu nhất để bọn hắn tạm thời bỏ đi đối địch với cổ thế gia suy nghĩ, để tránh tại lần thứ hai nhập Bách Đoạn Sơn lấy tạo hóa lúc ra loạn gì, mặc dù ẩn ẩn chuẩn bị lấy thế đè người, nhưng cũng không nghĩ chính xác không nể mặt mũi, cho nên, lần này Hàn gia tiểu bối cùng Phương Hành đệ tử ở giữa đấu pháp, ngược lại là phù hợp bọn họ ý, vô luận thắng thua, đều không đến mức để chiến hỏa mất khống chế, hơn nữa trong lòng bọn họ muốn đến, Hàn gia tiểu thiếu gia không thể nghi ngờ là thắng chắc, bọn họ Thần Châu Trung Vực cổ thế gia con cháu, đều là thiên chi kiêu tử, có một không hai 4 Vực, lại lúc nào tại cùng cùng thế hệ đấu pháp quá trình bên trong thua qua? <br><br>Nhưng nhìn lấy trong sân cục diện này, lại có chút không ổn ah...! <br>Hàn gia thần tử Hàn Kiếm Linh sắc mặt đã có chút xanh mét, nếu là Hàn gia tiểu thiếu gia thua trận này, thậm chí không cần phải nói thua, vẻn vẹn không có thắng, cái kia Hàn gia mặt mũi này mặt có thể rớt không sai biệt lắm, cũng không thể để cho người ta ra ngoài nói Hàn gia con cháu bản lĩnh còn không bằng ma đầu kia theo theo dạy dỗ 1 người đệ tử càng mạnh a? Cổ thế gia để ý nhất mặt mũi, mất đi mặt mũi so mất mạng nghiêm trọng hơn! <br>Trường Tôn Thanh Lưu vào lúc này, đã ẩn ẩn nhếch miệng, hiển nhiên đối với kết quả này cực không hài lòng.<br><br>“Ngươi có dũng khí xem nhẹ ta?” <br>Hàn gia tiểu thiếu gia hình như đã nhận ra người chung quanh xem ra ánh mắt, càng phẫn nộ, khàn giọng giận uống, thân hình đột nhiên ở giữa nhảy lên không trung, sau đó đáp xuống, trong tay đoản thương ném đi, vậy mà 1 hóa 2, 2 hóa 4, qua trong giây lát hóa ra đầy trời thương ảnh, theo hắn từ trên trời giáng xuống, phô thiên cái địa hướng về hồ nữ tiểu 1 vọt xuống tới, trong miệng hét lớn: “Sụp đổ mây xé trời thương (súng)...” <br>“Hàn gia bí thuật!” <br>Mọi người xem cuộc chiến, thần sắc đều ngưng trọng lên.<br><br>Hàn gia tiểu thiếu gia thi triển ra một chiêu này, đã nói hắn đã động sát tâm, không muốn lại quấn đấu nữa.<br><br>“Mười vạn tám ngàn kiếm...” <br>Tại đây ngay miệng, hồ nữ tiểu 1 cũng thấp giọng quát khẽ, hai tay bóp lên pháp quyết, thình lình thi triển ra Cô Nhận Sơn bí pháp, điểm điểm Hồ Hỏa ở sau lưng ngưng tụ lại, lại ngươi hóa thành hai đạo đại cánh bộ dáng, ở sau lưng một cái động, thẳng xông về giữa không trung, tốc độ cực nhanh, phần lớn thương ảnh đều bị nàng lần này tránh thoát, liền xem như có một ít không ngăn nổi, cũng bị hai đạo lửa cánh chụp về phía chung quanh, mà cái kia phía sau hai cánh, phóng lên tận trời bộ dáng, vậy mà ẩn ẩn có mấy phần trước đây Phương Hành ỷ vào Kiếm Ma đại cánh mạnh mẽ đâm tới cái bóng...! <br>Oanh! <br>Trong sân khói lửa tràn ngập, cát bay đá chạy, thật lâu mới tán rơi xuống.<br><br>Không trung, một trái một phải hai bóng người đối lập, một cái là thở hồng hộc Hàn gia tiểu thiếu gia, một cái là váy trắng bồng bềnh hồ nữ tiểu 1, chợt nhìn, ngược lại là lộ ra hồ nữ tiểu canh một vì điềm tĩnh, quần áo mặc dù phần phật bay múa, nhưng khí độ càng hơn một bậc.<br><br>Trên thực tế, vừa rồi cái kia một thức, hồ nữ tiểu 1 hiểm tới cực điểm, bất quá nàng dùng Bằng tộc bí thuật hiện tăng thêm Hồ tộc huyết mạch bí pháp kết hợp, trốn khỏi một kiếp này, từ nhìn bề ngoài, xa so với Hàn gia tiểu thiếu gia càng thêm bình tĩnh, ngược lại dường như nàng ổn chiếm thượng phong.<br><br>“Ha ha, tốt nha đầu, không có làm mất mặt sư phó ngươi...” <br><br>Đại Kim Ô ha ha cười to, hướng trong sân đi tới.<br><br>Lệ Hồng Y tâm lý nắm chắc, cũng cười nhạt nói: “Đã đấu 100 chiêu, không cần tái đấu, liền dùng bình thủ mà nói như thế nào?” <br>Hàn gia thần tử Hàn Kiếm Linh bọn người, sắc mặt đều là đã trở nên cực kỳ khó coi.<br><br>Trăm chiêu thoáng qua một cái, Hàn gia tiểu thiếu gia vậy mà chưa có thể thắng đối phương, ngược lại đem chính mình mệt mỏi quá sức! <br>Thế này sao lại là thế hoà không phân thắng bại? <br>Rõ ràng chính là Hàn gia trên mặt chịu nóng bỏng 1 bàn tay a? <br>Bất quá hết lần này tới lần khác, đối mặt với vào vòng chiến Đại Kim Ô cùng Lệ Hồng Y bọn người, bọn họ tâm tư do dự, không biết nên không nên ngăn cản.<br><br>Nếu là ngăn trở, song phương đây oán hận coi như sâu hơn, cùng bọn hắn dự tính ban đầu không hợp.<br><br>Mà Hàn gia tiểu thiếu gia, thì càng là đầu đầy mồ hôi, thần sắc ảo não, thậm chí mang theo điểm uốn lượn ý tứ.<br><br>Dựa vào cái gì ah, rõ ràng là chính mình tu vi cao hơn, thuật pháp cũng càng thần diệu hơn, rõ ràng cảm giác tiếp qua mấy chiêu, là có thể cầm xuống nàng...! <br>“Ha ha, thắng bại chưa phân, cần gì phải đã bình ổn cục kết thúc?” <br>Tại đây ngay miệng, nhưng cũng có một giọng nói vang lên, chính là Trường Tôn Thanh Lưu, nàng bước chân chậm rãi, bước vào trong sân, trên người khí cơ bừng bừng phấn chấn, lại vừa lúc ngăn ở Lệ Hồng Y bọn người trước người, trong miệng nói đồng thời, lại có một đạo nhàn nhạt thần niệm hướng Hàn gia tiểu thiếu gia đánh qua, mang theo một cỗ không nói rõ được cũng không tả rõ được đùa cợt ý vị: “Ngươi không có tí sức lực nào rồi hả? Hàn gia mặt đều bị ngươi vứt sạch...” <br>Hàn gia tiểu thiếu gia nghe vậy, sắc mặt càng là biến thành màu đỏ tía, bỗng nhiên hét lớn: “Còn không có kết thúc, chúng ta tiếp tục đến chiến!” <br>Đột nhiên nghe được hắn một câu nói kia, vốn định rời đi vòng chiến hồ nữ tiểu 1 nao nao, quay đầu hướng hắn nhìn lại.<br><br>“Tiểu vừa về đến, ngươi đã vì sư phó ngươi tranh giành khẩu khí, không cần tái đấu!” <br>Lệ Hồng Y đám người sắc mặt cũng là khẽ biến, hướng về hồ nữ tiểu vừa quát nói.<br><br>“Ha ha, ha ha, ma đầu kia đệ tử liền nhát gan như vậy? Mới chỉ đấu 100 chiêu, liền không dám tiếp tục đấu nữa hay sao? Đệ tử là đồ hèn nhát, có thể thấy được cái kia làm sư phó cũng là đồ bỏ đi, bực này phế vật, chết 100 cái đều chê ít, lại còn có người như thế hoang đường buồn cười nói cái gì ma đầu kia uy danh, phế vật như vậy ngay cả ta Hàn gia gia nô cũng không bằng, lại có thể có cái gì uy danh?” <br>Thấy hồ nữ tiểu 1 do dự, Hàn gia tiểu thiếu gia dứt khoát chửi ầm lên lên, con mắt màu đỏ tươi, giống như là mạo xưng huyết.<br> <br><br>“Ngươi còn dám khinh miệt sư tôn ta...!Tốt, tốt, ta hôm nay liền cùng ngươi phân cái sinh tử!” <br>Hồ nữ tiểu nghe xong cho hắn liên thanh mắng to, cũng đã kìm nén không được, lãnh quát một tiếng, không ngờ trên không trung trở về đầu.<br><br>“Lần này, ta tất sát ngươi!” <br>Hàn gia tiểu thiếu gia đại hỉ, trong tiếng hét vang, chấp thương (súng) xông tới...! <br>“Lớn mật!” <br>Đại Kim Ô bọn người phi thân xông lên, không muốn lại để bọn hắn tiếp tục đấu tướng xuống dưới, bình thường theo trong giới tu hành quy củ tới nói, chỉ cần không phải sinh tử đại thù, đấu pháp mà nói trăm chiêu là đủ, Hàn gia không có khả năng không biết đầu quy củ này, vậy mà lại phải dùng lời nói miệng bốc lên hồ nữ tiểu 1 lửa giận, rõ ràng đã là quá rồi giới, nếu thật cái để tiểu 1 lại tiếp tục cùng hắn đấu tướng xuống dưới, cái kia chỉ sợ hạ tràng đáng lo...! <br>“Ha ha, tiểu bối tu 10 đấu pháp, chúng ta liền không cần nhúng tay nữa!” <br>Cũng nhưng vào lúc này, Hàn gia Hàn Kiếm Linh cùng với khác chư con cháu thế gia, đều là đồng thời phi thân mà lên, ngăn ở Đại Kim Ô bọn người trước người, Hàn Kiếm Linh có chút bất đắc dĩ, nhưng cũng lộ ra nhưng đã hạ quyết tâm, giá trị cái này liên quan đầu, mặc dù sự tình là cái kia Trường Tôn Thanh Lưu gây ra, nhưng đối với mình tới nói, còn là trước muốn giữ gìn Hàn gia mặt mũi làm trọng, một trận chiến này, thật đúng là đến để bọn hắn tiếp tục đấu nữa.<br><br>“Không tệ, ma đầu kia đệ tử cùng Hàn gia tiểu bối đấu pháp, các ngươi xen tay vào?” <br>Trường Tôn Thanh Lưu cũng cản tới, cười lạnh nói: “Thật muốn cảm thấy không có phần thắng, cái kia đổi lại 1 người đệ tử đi lên tốt...” <br>Lệ Hồng Y bọn người giận dữ, liếc nhau một cái, đã quyết định xuất thủ.<br><br>“Đi thôi...” <br>Cũng liền ở đây đang lúc hoàn toàn đại loạn thời điểm, trong đám người, cái kia ngồi ở thanh trên lưng lừa lão đầu coi bói bỗng nhiên khinh khẽ thở dài một tiếng.<br><br>Hắn tọa hạ thanh con lừa vừa quay đầu, tựa hồ có chút nghi ngờ nhìn hắn một cái.<br><br>“Quả thật có chút ảnh hưởng chúng ta ngay từ đầu kế hoạch ah...” <br>Lão đầu coi bói thở dài, bất đắc dĩ nói: “Bất quá mặt mũi thứ này...!Cái kia tranh cũng liền tranh một lần đi!” (~^~) <br>Convert by: Fanmiq <br><br>"]