["<br>","<br>&gt;<br>Chương 983: Không có thành ý <br>Xem kỳ vi khôi thủ, còn muốn đem tiểu công chúa gả cho hắn? <br>Dao Trì Vương Mẫu lời nói ra đơn giản liền là để chư đạo thống tu sĩ không thể tin vào tai của mình, vô luận như thế nào cũng không nghĩ tới, đây tiểu ma đầu như thế hung hăng ngang ngược, đại náo Côn Luân, Dao Trì chẳng những không có lập tức xuất thủ đem hắn trấn áp, ngược lại sẽ đối với hắn biểu hiện ra bực này thiện ý.<br><br>Dù sao nếu nói, đây tiểu ma đầu cùng Phù Diêu Cung có thể cũng là có thâm cừu đại hận à, lúc trước hắn chiếm Phù Diêu Cung Thanh Nguyệt đèn mệnh đi đấu giá không nói đến, càng là đã từng tại Ma Uyên trong trận chiến ấy, làm hại Dao Trì Tứ công chúa Huyên Tứ Nương mất đi nhục thân, chỉ còn một đạo tàn linh...! <br>Tại phần này điều kiện tiên quyết, Dao Trì lại còn muốn tiếp nhận tên tiểu ma đầu này? <br>Còn nữa chính là, Thần Châu Trung Vực Bát đại gia, cơ hồ mọi nhà đều cùng đây tiểu ma đầu có cực sâu ân oán gút mắc, không nói đến bị hắn đảo loạn sinh ý cùng quét xuống mặt mũi, vẻn vẹn là Ma Uyên trong trận chiến ấy, bị hắn kéo vào Huyền Vực rơi vào kết cục bi thảm chư đại cao thủ, chính là tất cả cổ thế gia chỗ không đành lòng nói thống khổ, phần cừu hận này cơ hồ vô pháp hóa giải, đây cũng là chư cổ thế gia muốn trực tiếp bắt Phương Hành nguyên nhân! <br>Mà trước đó, Viên gia biểu hiện ra đối với đây tiểu ma đầu thiện ý, chúng tu có thể hiểu được, dù sao Viên gia Phù Tô đã chết, nếu muốn tìm một cái có thể bốc lên gia tộc trách nhiệm tiểu bối đến, liền chỉ còn lại tên tiểu ma đầu này, mà tại Viên lão thần tiên buông tha mặt mo cầu khẩn dưới, bọn họ những này cổ thế gia muốn không tạm thời đáp ứng cũng không được, cùng Viên gia quan hệ ở chỗ này, về tình về lý, bọn họ đều phải lui nhường một bước.<br><br>Có thể kết quả chân tướng bị làm rõ, đây tiểu ma đầu vậy mà cùng Viên gia nửa phần quan hệ cũng không có, cái kia chư thế gia cũng không cần phải cho Viên gia mặt mũi, trực tiếp trấn áp Phương Hành, nói đến còn tính là giúp Viên gia đại ân đây, cục diện thế một mảnh sáng tỏ...! <br>Nhưng tại cái này liên quan đầu, Dao Trì lại nhảy ra ngoài làm cái gì? <br>“Đại kiếp sắp tới, hết thảy ân oán gút mắc cũng làm buông ra, tập kết thiên nguyên chi lực, dùng kháng tối tăm thiên uy, chư thiên chi minh, chính là ứng này vận mà sinh, ý là ký kết 4 châu 5 biển trăm ngàn đạo thống, truyền thừa Thánh Nhân ý nguyện, dùng kháng tương lai thiên kiếp.<br><br> <br>Lần này Dao Trì Tiên hội, khắp mời chư mới nói thống, chính là ứng ý này, nhìn qua chư đạo thống bỏ đi tư oán, kết thành một lòng, cũng lấy Ma Uyên Huyền Vực tạo hóa, tăng cường nội tình, bồi dưỡng mầm Tiên, cùng chống chọi với tương lai đại kiếp, đã như vậy, lại cần gì phải căn cứ lấy một điểm tư lợi cùng thù hận đấu cái ngươi chết ta sống?” <br>Dao Trì Vương Mẫu thanh âm không lớn, nhưng tự nhiên mà vậy, truyền khắp khắp nơi, khiến cho mỗi một cái người tu hành đều nghe lọt vào trong tai: “Ta Dao Trì kế thừa viễn cổ đạo thống, tự nhiên nghĩa bất dung từ, nguyện vì thiên hạ chi tiên, bỏ đi môn hộ thù riêng, vì thiên hạ người tu hành làm một cái làm gương mẫu, cùng vị này Phương Hành tiểu đạo hữu, trước đây cũng rất có không khe hở, nhưng lại không muốn lại chấp này oán niệm, khác sinh sự đoan, nguyện chiêu kỳ vi Dao Trì phò mã, thậm chí dùng Phù Diêu Cung mấy vạn năm nội tình làm đại giá, trợ hắn bù đắp tiên anh, cũng vì ta Thiên Nguyên, bằng thêm một vị tiềm lực mầm Tiên...” <br>Chung quanh hư không vắng vẻ, duy có Dao Trì Vương Mẫu êm tai mà nói, thanh âm Không Linh, như là tiên âm.<br><br>Nhưng nghe nghe, chư đạo thống sắc mặt đã nặng nề.<br><br>Đây Dao Trì toan tính quá lớn à! <br>Các nàng rõ ràng là muốn trở thành chư thiên chi minh chủ đạo giả, thậm chí là trở thành minh chủ tồn tại! <br>Thiên Nguyên Đại Lục vì tiên thôn quê, từng tại thượng cổ lúc, được vinh dự Chư Thiên Vạn Giới hạch tâm, khởi nguyên chi địa, chủng tộc phong phú, bí địa vô số, đã có yêu, tiên, Ma phân chia, lại có phật, nói, nho chi tranh, có thể nói hỗn loạn không chịu nổi, khó mà một lời tế chi, nói tóm lại, từ viễn cổ đến nay, chưa bao giờ có phương nào thế lực có thể độc bá Thiên Nguyên, có thể vào lúc này, Dao Trì Vương Mẫu nói lời nói mặc dù êm tai, nhưng lại ẩn ẩn chiêu lộ ra đây một khối dã tâm, thử hỏi, nếu thật là tại Dao Trì chủ đạo dưới thành lập chư thiên chi minh, kết quả kia như thế nào? <br>1 giả, Dao Trì đã nhất định sẽ có một vị tiên anh, chính là cái kia một mực bế quan chưa ra, tương lai xuất quan nhất định một tiếng hót lên làm kinh người Thiếu Tư Đồ, đây đối với Dao Trì vị trí chủ đạo vốn là ảnh hưởng sâu xa, trước đây chư cổ thế gia hào phóng như vậy, đem riêng phần mình tài nguyên bí pháp cấp cho Viên gia, tốt bồi dưỡng được tới Phù Tô dạng này một vị mầm Tiên đến, không phải là vì trông cậy vào hắn tương lai đối kháng Phù Diêu Cung Thiếu Tư Đồ tiên uy sao? <br>Nhưng là hiện tại, Phù Tô đã chết, thanh danh mất sạch, thân tử đạo tiêu, trước đây cổ thế gia hy vọng xa vời đã thành bọt nước, căn bản không có khả năng trong khoảng thời gian ngắn lại bồi dưỡng được một vị có thể đối kháng Thiếu Tư Đồ mầm Tiên đi ra, bây giờ suy nghĩ một chút, duy nhất có hi vọng đi đến một bước này, tự nhiên chính là Phương Hành, dù sao hắn đường đường chính chính chiến bại Phù Tô, thế nhưng là hắn hết lần này tới lần khác thuộc về tự chém hoàn mỹ cảnh một loại, tiềm lực khô kiệt, tương lai cùng Thiếu Tư Đồ chênh lệch tất nhiên sẽ càng kéo càng xa, lại thêm thù hận, chư cổ thế gia cơ hồ ngay cả cân nhắc đều không có suy nghĩ qua hắn! <br>Có thể Dao Trì suy tính! <br>Dao Trì Vương Mẫu kinh nhân nhãn lực vào lúc này triển lộ không thể nghi ngờ, nàng nói ra yêu cầu làm cho lòng người đang lúc cơ hồ tuyệt vọng! <br>Tại đây tiểu ma đầu bị chư đạo thống vây công, chết như muốn khắc thời điểm, nàng ra mặt hóa giải phần này ân cừu, thậm chí lấy ơn báo oán, đem tiểu công chúa gả cho cho hắn, lại hứa hẹn hội dùng Dao Trì mấy vạn năm nội tình, trợ hắn bù đắp tiên anh, vậy cái này tiểu ma đầu chẳng phải là một mực bị các nàng Dao Trì nắm giữ trong tay? Tiểu ma đầu quy thuận, cũng liền tượng trưng cho Bách Đoạn Sơn tạo hóa thuộc về, mà các nàng nếu thật có thể giúp đây tiểu ma đầu bù đắp tiên anh, cũng tựu giống như là Dao Trì trực tiếp một tay nắm giữ hai vị mầm Tiên, phần này thanh thế, phần này khí vận, Thiên Nguyên ai có thể so đo? <br><br>Bàn đào, Đạo điện, Bách Đoạn Sơn, hai vị mầm Tiên...! <br>Đối với Thiên Nguyên Đại Lục tới nói, cái này đem là một phần căn bản là không có cách đối kháng ưu thế! <br>Có phần này ưu thế, chính là Dao Trì không muốn làm cái kia chư thiên chi minh minh chủ, cũng căn bản là không có cách cự tuyệt! <br>Thậm chí ngay cả thánh nhân cũng hội ủng hộ, bởi vì đây là một phần thánh nhân cũng vô pháp khinh thường ưu thế.<br><br>Mấu chốt là, liên quan tới Dao Trì quyết định này, chư đạo thống thậm chí vô pháp đi ngăn cản, chỉ có thể ngồi nhìn phát sinh! <br>Dao Trì cũng căn bản cũng không có bày âm mưu quỷ kế gì, người ta căn bản chính là quang minh chính đại mời chào tên tiểu ma đầu này! <br>Lý do cũng đơn giản, dù sao đúng là đây tiểu ma đầu chiếm thứ ba lôi khôi thủ, bọn họ nhưng là theo trước đây ước định làm việc mà thôi! <br>Đại thế ở đây, ngươi như khăng khăng ngăn cản, chính là làm trái Thánh Nhân ý nguyện, mà lại là rõ ràng đối địch với Dao Trì! <br>Mà đối địch với Dao Trì, vậy liền lúng túng, bàn đào một khỏa ăn không đến, Bách Đoạn Sơn tạo hóa cũng nhất định không có duyên với chính mình...! <br>Càng mấu chốt chính là, tại đây Côn Luân Sơn bên trong, trên địa bàn của người ta, ngươi coi như muốn muốn mạnh mẽ cướp người, thế nhưng không giành được đó a! <br>Không biết bao nhiêu người, vào lúc này đều tuyệt vọng nhìn về phía Phương Hành! <br>Tại bọn họ muốn đến, tên tiểu ma đầu này là căn bản không có lý do không đáp ứng đi, dù sao một lời đáp ứng, nũng nịu có Thần Châu đệ nhất mỹ nhân danh xưng Dao Trì tiểu công chúa coi như cưới tới tay, thậm chí còn chiếm được một cái bù đắp tự thân tiên anh cơ hội, đây chính là thiên đại hảo sự, càng mấu chốt chính là, đây một lời đáp ứng, thập tử vô sinh tuyệt cảnh kết quả cũng cứ như vậy giải thoát rồi không phải? <br><br>Bất quá để cho người ta ngoài ý liệu, Phương Hành vậy mà không có lập tức đáp ứng, mà là cau mày, nghiêm túc suy nghĩ.<br><br>Bạch Thiên Trượng cũng hình như cảm thấy có chút thú vị, lẳng lặng nhìn hắn.<br><br>“Ta...!Ta cũng không gả kia là cái gì Phù Tô công tử, thà rằng gả cho các ngươi nói cái kia ma đầu...” <br>Tại đây 1 phiến hư không vắng vẻ bên trong, lại có một cái mơ mơ màng màng thanh âm vang lên, chư tu ánh mắt nhìn về phía tiểu Hoa trên đỉnh, thình lình khi thấy một cái sáng rực chiếu người tiểu nữ hài uể oải từ trên đài ngọc ngồi dậy, mặt mũi tràn đầy buồn nản, chính đánh cược khí ồn ào, lập tức cảm thấy dở khóc dở cười, cái này tỉnh lại lại không phải cái kia Dao Trì tiểu công chúa là ai, nàng ngược lại là chọn lấy thời điểm tốt thức tỉnh...! <br>“Ngươi có thể hài lòng, dựa theo chúng ta Dao Trì lập xuống quy củ, hoàn toàn là cái kia Phương tiểu hữu được thứ ba lôi khôi thủ!” <br>Dao Trì Vương Mẫu nhàn nhạt nói, ánh mắt lại phức tạp nhìn lấy Phương Hành.<br><br>“Ngươi lừa ta đây? Ma đầu kia chết sớm!” <br>Dao Trì tiểu công chúa lung lay cái đầu nhỏ, thần sắc có chút bi phẫn kêu lên.<br><br>Dao Trì Vương Mẫu thở dài, vẫn là lẳng lặng nhìn Phương Hành, thản nhiên nói: “Chính ngươi nhìn!” <br>“Ta nhìn cái quỷ...” <br>Dao Trì tiểu công chúa mười phần không cam lòng, vô ý thức quay đầu nhìn sang, sau đó liếc mắt liền thấy được một cái chính mình coi là đã sớm chết vừa lúc ánh mắt cũng chính quay tới, hướng về phía chính mình khóe mắt răng cười nhẹ một tiếng, chỉ bị hù “Ngao” một tiếng liền nhảy dựng lên, sắc mặt tái nhợt, nhất thời tâm tư thần niệm nhanh quay ngược trở lại, hoàn toàn làm không rõ ràng tình huống gì, trọn vẹn quá rồi bốn năm hơi thở công phu mới phản ứng lại, bất quá kịp phản ứng về sau thốt ra lại là: “Ah ah, ta nói sai, ta thà rằng gả cho đỡ Tô ca ca cũng không gả cho tên ma đầu này ah...” <br>Phương Hành cười hì hì tiểu vẻ mặt bỗng chốc tái xanh, nửa ngày mới u lãnh nói: “Ngươi mẹ nó liền là nhất định phải làm quả phụ đúng không?” <br> <br>Dao Trì Vương Mẫu cũng không nghĩ tới tiểu công chúa hội đến một câu như vậy, rất là đau đầu, bất quá mấu chốt thời điểm tự nhiên không thể bị nàng quấy cục, quen thuộc một chỉ điểm tới, chính nhảy dựng lên muốn cùng Phương Hành tranh đấu vài câu miệng tiểu công chúa lại gọn gàng mà linh hoạt hôn mê bất tỉnh, mà nàng ánh mắt bình tĩnh nhìn hướng về phía Phương Hành, thản nhiên nói: “Ta cũng biết ngươi 1 luôn nhớ mãi không quên lúc trước bị Tứ muội mang về Phù Diêu Cung cái vị kia tiểu thị nữ, chỉ tiếc nàng đã vào ta Phù Diêu Cung môn hạ, không có khả năng tái giá cho người khác, nhưng ta dao Trì công chúa thân phận tôn quý, kim chi ngọc diệp, tổng không đến mức uốn lượn ngươi, còn nữa các ngươi đã từng cùng chung hoạn nạn, xem như một cọc từ nơi sâu xa tự có thiên định nhân duyên!” <br>[ truyen cua tui | Net ]❤ <br>Lúc trước tiểu công chúa trên thực tế là bị Phương Hành bắt cóc, Vương Mẫu lại nói hai người đã từng cùng chung hoạn nạn, cũng là dễ nghe không ít, hơn nữa nàng ẩn ẩn nhưng, cũng chỉ ra một điểm, đó chính là Tiểu Man không có khả năng còn cho Phương Hành, ngược lại là dùng tiểu công chúa đến bồi thường hắn...! <br>Nói xong những này về sau, nàng liền không lên tiếng nữa, nhưng là lẳng lặng chờ lấy Phương Hành trả lời.<br><br>1 thân phận của vị công chúa tổng sẽ không thua tại một cái tiểu thị nữ! <br>Lại tại bực này dưới cục diện, đáp ứng, một bước lên trời, không đáp ứng, thân ở hẳn phải chết hiểm cảnh, làm như thế nào tuyển, tin tưởng đồ đần đều hiểu! <br>Trong sân chư tu, cũng đều là minh bạch đạo lý này, trong lòng mấy đã từ bỏ ngăn trở niệm đầu! <br>Chỉ bất quá, vô luận là bọn họ còn là Dao Trì Vương Mẫu, suýt nữa cũng không nghĩ tới Phương Hành suy nghĩ chính xác cùng người thường nhân khác biệt...! <br>“Như thế một cái tiểu mỹ nhân các ngươi muốn gả cho ta ta đương nhiên đáp ứng á...” <br>Suy tính một phen Phương Hành hưng phấn trả lời, để Dao Trì Vương Mẫu trên mặt lộ ra nhàn nhạt ý mừng, có thể nàng chưa kịp đây ý mừng hoàn toàn nở rộ ra, Phương Hành câu nói tiếp theo lại đột nhiên để sắc mặt nàng trở nên tái nhợt: “Thế nhưng là ta Tiểu Man càng không thể không cần ah, dạng này, ngươi đem hai cái này đều cho ta đi, dù sao lúc trước các ngươi đoạt ta một cái, hiện tại lại làm phần lợi tức cũng là nên...” <br>Giờ khắc này, chư tu tâm đang lúc cuồng phong gào thét: “Đây tiểu ma đầu quả nhiên không phải người ngu, liền là quá mẹ nó lòng tham điểm!” <br>Dao Trì Vương Mẫu đều nghe được hận, nửa ngày về sau, sắc mặt mới xanh mét xuống tới, âm thanh lạnh lùng nói: “Điều đó không có khả năng!” <br>Phương Hành nghe, mặt cũng kéo xuống, oán hận nói: “Vậy các ngươi cũng quá không có thành ý!” (~^~) <br>Convert by: Fanmiq <br><br>"]