["<br>","<br>&gt;<br>Chương 769: Phản đồ phải chết! <br>Nhặt được Trần lão Hạc trữ vật túi, quả nhiên thấy được bên trong viên kia sinh đầy trời nhưng phù văn phù thạch, Phương Hành vui mặt mày hớn hở, nhét vào chính mình trữ vật trong túi, thân nhìn lên, đã thấy Sơn Cốc phía kia, những cái kia đầu phục bọn họ tán tu đều là đã như ruồi muỗi trốn thoát, thừa dịp tứ đại Hồng Hoang di chủng cùng Lữ Phụng Tiên chiến thành một đoàn, vội vội vàng vàng các tìm phương hướng, hướng phía không trung loạn trốn.<br><br>Mà từ sơn cốc kia làm trung tâm, thì tụ mãn phân loạn thần quang cùng đánh xơ xác kình khí.<br><br>Lữ Phụng Tiên một người ác chiến tứ đại Hồng Hoang di chủng, vậy mà giảo động bực này loạn thế, cơ hồ đem một mảnh địa vực hóa thành tận thế, đáng sợ dị thường, bình thường Kim Đan đừng nói tiến lên tương trợ, chính là tới gần phiến chiến trường này, cũng có thể bị dư ba vỡ nát.<br><br>Chỉ bất quá, hắn bị Hồng Hoang di chủng cuốn lấy, thoát thân không ra, Phương Hành lại âm tiếu vòng chuyển đến, nhìn phía đám kia chính kinh hoàng chạy trốn tán tu, dữ tợn cười rộ lên: “Các ngươi đám khốn kiếp này, vì chỗ tốt không tiếc đối phó với Tiểu gia, hiện tại còn muốn trốn?” <br>Trong mắt hắn, những này không có một cái tốt, huống hồ coi như là đồ tốt cũng không thể bỏ qua! <br>Cười lạnh từng tiếng tiến lên đón, bắt khởi tay áo liền muốn đánh cướp.<br><br>Bất quá dù sao nhân số quá nhiều, trốn hướng bốn phương tám hướng, tựa như một đám con ruồi, trong lúc cấp thiết chỗ nào có thể tóm đến đây rất nhiều? <br>Hắn nhưng cũng có chính mình thủ đoạn, lành lạnh cười một tiếng, từ trên cổ đem một chuỗi cốt châu liên hái xuống, đây một chuỗi cốt châu liên bên trên, lại có hơn ba mươi khỏa mượt mà Bạch Cốt châu tử, từng cái như chỉ bụng lớn nhỏ, bóng loáng óng ánh, mặt ngoài mọc lên một loại nào đó huyền diệu hoa văn, thế nào xem xét đi, tất cả hạt châu đều giống như đúc, nhưng mảnh đi, nhưng lại hiện mỗi một hạt hạt châu đều hoa văn khác nhau, có khác biệt lớn.<br><br>Những này hạt châu, đúng là hắn mỗi luyện hóa vạn linh Đan một sợi đạo nguyên về sau, liền đản sinh một hạt hạt châu, loại này hạt châu tại phật môn có cái đặc biệt xưng hô, gọi là “Xá Lợi”, những này hạt châu ngưng kết ra về sau, đối với Phương Hành thi triển thuật pháp rất có huyền diệu.<br><br>Lúc đầu hắn đều 1 trống não thu tại trữ vật trong túi, đến Bạch Ngọc Kinh trên đường, còn là Thần Tú tiểu hòa thượng ra một ý kiến, để hắn đem những này vạn yêu Xá Lợi hết thảy xuyên.<br><br>Đeo tại trên cổ, dạng này đánh lấy hòa thượng danh hào đi cướp đoạt cũng càng rất thật chút <br>Phương Hành cảm thấy rất có đạo lý, thế là tựu có như thế một chuỗi vạn yêu Phật châu! <br> <br>“Các ngươi đám khốn kiếp này còn muốn trốn? Nhìn Phật gia ta hóa thân ngàn vạn, lần lượt độ” <br>Phương Hành cười lớn một tiếng, đem đây một chuỗi vạn yêu Phật châu ném ra ngoài.<br><br>Nhìn liền trên không trung, Phật châu bên trên Xá Lợi bỗng nhiên đồng thời tràn ra tinh oánh quang mang, sau đó một đạo một đạo hư ảnh hiển hoá ra ngoài, có giương cánh mười trượng chim đại bàng, cũng liền chiều cao ba trượng ban lan mãnh hổ, càng có nhảy vọt như bay viên hầu, từng cái khí tức không tầm thường, đương nhiên đó là những cái kia đại yêu còn sống lúc bộ dáng, nhưng là bây giờ lại cả đám đều trở thành Phương Hành phân thân, tán rơi xuống tứ phương, hung phong lẫm liệt hướng về một đám đám tán tu vọt tới.<br><br>Mà Phương Hành thì ngông nghênh.<br><br>Từ tăng bào trong tay áo lấy một đạo ngọc giản đi ra, đưa vào cú pháp lực, liền có một đạo hình chiếu ấn hướng hư không, phía trên rõ ràng là lít nha lít nhít chữ viết, hắn thì 1 vừa nhìn những chữ viết này, trong miệng một bên hét lớn: “Bên kia trương Tiểu Ất, lần trước phù chiếu ngươi lập công lớn, đạt được một thức thuật pháp ngọc giản đúng không? Nhanh cho tiểu gia ta dạy dỗ đến, không phải đánh chết ngươi” <br>Theo tiếng hét lớn, một đầu Thanh Lân đại ưng phân thân liền điêu một cái cơ hồ dọa ngốc tán tu đi tới trước người hắn.<br><br>Sau đó Phương Hành tiếp tục hô: “Cái kia một đầu kim.<br><br>Tôn Thiết sư, ngươi từng chiếm được 1 thanh phi kiếm ban thưởng” <br>Một cái kim đại hán bị một cái Kim Viên phân thân cho níu qua.<br><br>“Lưu Ngọc trụ, hôm trước mắng ta đi? Ngươi cho ta không nghe thấy?” <br>“Huyền nương tử, ngươi cái** sau lưng nói ai là cái không hiểu phong tình con lừa trọc tới?” <br>“Đổng Đại Hồng.<br><br>Ngươi ngày đó cùng vợ ta nổi tranh chấp cho là ta không nhớ rõ sao?” <br>Ngọc giản phía trên ghi chép lít nha lít nhít danh tự, danh tự đằng sau thì các theo một hàng chữ nhỏ, hoặc là trên người có bảo bối gì, hoặc là từng tại cái nào cái nào đắc tội đã từng chính mình, vậy mà nhớ đến vô cùng kỹ càng, mà Phương Hành liền niệm bên trên một câu.<br><br><br>Liền có một đạo yêu loại phi thân liền xông ra ngoài, đem tên kia tán tu bắt lại đến, cả đám đều ném vào trước người mình, nơm nớp lo sợ chờ lấy hắn đến lạc <br>Nương lặc, đó là cái cái gì hòa thượng a? <br>Này một đám tán tu lại là nhanh muốn khóc lên! <br>Gặp qua mang thù, chưa thấy qua như thế mang thù đó a! <br>Bình thường hòa thượng này không làm người khác ưa thích, đám người lại vì chụp Trần lão Hạc mông ngựa, không ít sau lưng mắng hắn, thậm chí là ở ngay trước mặt hắn lời nói lạnh nhạt, mà hòa thượng này có đôi khi ngang ngược ầm ỹ hai câu, có đôi khi lại cũng chỉ là cười lạnh một tiếng đã vượt qua, chúng tu cũng không có đương sự, nhưng mà ai biết hắn vậy mà lần lượt ghi xuống, đây mẹ nó chính là muốn chờ lấy tìm cơ hội cùng chính mình coi là tổng nợ sao? <br>“Lý lớn mật lý lớn mật chạy đi đâu rồi? Chẳng lẽ chuồn đi?” <br>Liền kêu một chuỗi danh tự, cuối cùng thét lên một cái tên lúc, lại không tìm thấy người, Phương Hành nhất thời nổi giận.<br><br>“Hắn hắn mới vừa rồi bị cái kia cóc đặt mông ngồi chết” <br>Có nhân rụt rè đáp <br>“Ôi, chết rồi? Tiện nghi hắn, tại Bạch Ngọc Kinh lĩnh cái viên kia bảo Đan không tệ mà” <br>Phương Hành tiếc hận một chút, sau đó âm hãi hãi hướng phía những người này nhìn lại: “Chư vị thí chủ, Phật gia ta muốn hóa duyên” <br>“Ách đại sư có thể thả ta các loại một ngựa sao?” <br>“Có thể ah nếu không để hoá duyên, vậy cũng chỉ có độ” <br>“Vậy cái kia hóa tới trình độ nào đây?” <br>Phương Hành bắt đầu cười hắc hắc,: “Quy củ cũ, nữ lưu cái cái yếm, nam lưu cái quần cộc” <br>“2 ah 2 ah” <br>Phương Hành đại đệ tử đã rất có ánh mắt chạy tới, trên cổ treo cái trữ vật túi, lần lượt nhân phía trước bắt đầu thu đồ vật, cũng là đáng thương đám tán tu này, vốn nghĩ đoạt phần tạo hóa, lúc này mới đầu nhập vào Lữ Phụng Tiên môn đình hiệu lực, đoạn thời gian này đến nay, cũng là tận tâm tận lực làm việc, mới đổi những này ban thưởng, trong đó cũng có đại bộ phận, đều là Lữ Phụng Tiên vì thu nạp lòng người xuống, bất quá đến lúc này, lại tất cả đều tiến vào đầu kia thanh con lừa dưới cổ trữ vật trong túi còn góp đi vào không ít <br>1 đám tu sĩ, đường đường Kim Đan lão tổ ah <br><br>Cứ như vậy nam ôm ngực, nữ một tay che háng một tay che mặt chạy <br>“2 ah 2 ah” <br>Thanh con lừa lung lay đầu to, trĩu nặng trữ vật túi để nó rất là hài lòng.<br><br>“Ngoan đồ nhi, đây chính là ta mạch này bí mật bất truyền, ta hôm nay cái dạy ngươi, hảo hảo học ah” <br>Phương Hành gương mặt lời nói thấm thía, dạy bảo lấy cái này phỉ ổ một mạch đại đệ tử.<br><br>“Ngươi liền không thể giáo điểm tốt?” <br>Sở Từ khá là không biết phải nói gì, bất quá nhịn một chút, còn là đưa tay ra: “Đem đồ vật cho ta, ta kiểm lại một chút” <br>“Dã hòa thượng, ngươi thật sự là ăn hùng tâm báo tử đảm, dám cùng ta Thái Hạo Lữ thị là địch” <br>Cách đó không xa bất ngờ vang lên một mảnh tiếng hét lớn, lại có hơn mười cái hắc bào nam tử từ trong sơn cốc bay vút đi ra, có chút dừng lại về sau, lập tức hiện lên vây quanh trạng hướng về Phương Hành lướt đến, đương nhiên đó là Lữ Phụng Tiên những cái kia trung thành tuyệt đối gia nô, mặc dù bọn họ không yên lòng nhà mình Thiếu chủ, nhưng ở Sư Nam Sa dẫn đầu dưới, cũng rốt cục nhịn không được trốn thoát, lại chính đối diện đụng phải cái này dã hòa thượng, song phương xa như vậy viễn một đôi mắt, vậy đơn giản tựu là cừu nhân gặp nhau, hết sức đỏ mắt, rống to lao đến liều mạng.<br><br>“Nàng dâu ngươi tránh ra, ta để giáo huấn bọn này nô tài” <br>Phương Hành cũng là sắc mặt lạnh lẽo, hai tay áo phất một cái, tăng y bồng bềnh, thẳng hướng bọn này gia nô lao đi.<br><br>Thái Hạo Lữ thị quả thực nội tình hùng hậu, đây hơn mười người gia nô, cũng có bảy tám người đạt đến Kim Đan hậu kỳ, hơn nữa chí ít đan thành 2 pháp, phóng tới tiểu môn tiểu phái bên trong, đều đủ để trở thành một tên thực Quyền trưởng lão, bất quá đối với Phương Hành bực này có thể so với vai Nguyên Anh Kim Đan quái vật, nhưng cũng đục không đáng chú ý, trên thực lực chênh lệch quá lớn, đối mặt với bọn họ đánh ra tới phân loạn Đan chỉ riêng cùng các thức thuật pháp, Phương Hành lại trực tiếp chính là một tay nặn 1 ấn, cười lạnh một tiếng, trán trong lòng liền có một đạo linh quang xông về cao cao hư không <br>Nửa ngày về sau, đạo này linh quang lại rơi xuống lúc, thình lình huyễn hóa thành một tòa núi lớn! <br>Nguy nga vạn trượng, khí uẩn cổ phác phong thiện đại sơn.<br><br>Chính chính trấn đặt ở một đám Lữ thị gia nô trên không, khí tức hùng hồn, thiên cổ không dời, đè chết rồi một phương hư không.<br><br>Đơn giản tựa như là Thương Khung lực lượng, muốn trực tiếp đem này một đám Lữ thị gia nô tươi sống đè chết <br>“Hòa thượng, thụ” <br>Sư Nam Sa vào lúc này cũng rốt cục không tốt lại hướng sau tránh, hơn nữa hắn dù sao cũng là thuộc về có thể trùng kích Nguyên Anh cảnh giới, lại cưỡng ép áp chế chính mình tu vi một nhóm người, lúc này một tiếng bạo hống, liền thẳng vọt lên, tay từ trữ vật trong túi lấy ra một khung đàn ngọc, nằm ngang ở trước người, tay phải năm ngón tay như sắt, tại dây đàn bên trên trọng trọng nhổ một cái, lập tức gặp nạn nghe chi cực tiếng đàn từ hư không vang lên.<br><br> <br>Theo cái kia tiếng đàn vang lên, Lữ thị gia nô trên đỉnh đầu Phong Thiện Sơn, vậy mà xuất hiện một vết nứt, như muốn vỡ nát.<br><br>Mà trong hư không, cũng ẩn ẩn có đạo đạo ma ảnh hiển hoá ra ngoài, như ẩn như hiện.<br><br>Có được pháp bảo cùng tay không thi triển thuật pháp, dù sao vẫn là có nhất định khác nhau, Sư Nam Sa mượn cái kia đàn ngọc lực lượng, thi triển ma âm, dường như có rung chuyển chính mình tiện tay phát huy ra Phong Thiện Sơn Sơn Pháp hiện ra, thực cũng đã Phương Hành có chút ngoài ý muốn! <br>“Phản đồ, còn dám tại Tiểu gia xuất hiện trước mặt” <br>Hắn xoáy cùng khuôn mặt lạnh xuống, hắn lúc này khoảng cách Sư Nam Sa vốn là còn khoảng trăm trượng khoảng cách, nhưng bỗng nhiên ở giữa, phía sau hai đạo che khuất bầu trời Kiếm Ma đại cánh hiển hoá ra ngoài, trên không trung chấn động, sau đó biến mất, nhưng mượn từ này đôi cánh chấn động lực lượng, hắn độ tăng lên đâu chỉ gấp mười lần? Cơ hồ thân hình lóe lên ở giữa, liền cưỡng ép xé rách hư không, thẳng đi tới Sư Nam Sa trước mặt.<br><br>“Ba” <br>Tay phải năm ngón tay ấn xuống, cái kia khó nghe tiếng đàn vừa mới vang lên, liền bị hắn đè xuống dây đàn, đột nhiên ngừng lại.<br><br>Mà lúc đầu theo đàn âm vang lên, trên không trung hiển hoá ra ngoài hung thú Ma Hồn, cũng trong nháy mắt này tan thành mây khói.<br><br>Tật phía dưới, liền cho ngươi thi thuật thời gian đều không có, còn đấu cái gì pháp? <br>“Ngự Thú thị nam Sa tộc trưởng, từ khi chia tay đến giờ không có vấn đề gì chứ ah” <br>Khoảng cách Sư Nam Sa tấm kia hoảng sợ mặt chỉ có không đến ba thước khoảng cách, Phương Hành thấp giọng cười lạnh, mắt lộ ra hung quang.<br><br>“Ngươi” <br>Sư Nam Sa kinh hãi suýt nữa kêu lên, mà Phương Hành căn bản không nghe hắn nói, nhấc chưởng liền thẳng đập vào hắn trên trán.<br><br>Người khác hoặc có thể sống sót, duy chỉ ngươi không được <br>Phản đồ phải chết! (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]