["<br>","<br>&gt;<br>Chương 709: Ngàn dặm đất chết không có người ở <br>Ma đạo OR kỵ sĩ <br>Sở Vực Tây Bắc, xem như trong giới tu hành trống không địa vực, chỉ vì này địa linh khí thiếu thốn, rừng thiêng nước độc, người bình thường còn có thể nơi này vất vả cần cù cày cấy, xây thành trì thành thôn, nhưng đối với linh khí liền chờ như tính mạng người trong tu hành lại hoàn toàn không thích hợp tu hành, cũng nguyên nhân chính là này, cái này phương viên mấy vạn dặm địa vực, lại cơ hồ trở thành trong giới tu hành trống không, chưa chừng nghe nói có bán cái tông môn tọa trấn, ngược lại là bởi vì chỗ biên thuỳ, pháp lệnh lỏng lẻo, cho nên tại trộm cướp hoành hành, dân phong tương đương bưu hãn, võ phong rất là thịnh hành.<br><br>Thời gian qua đi gần hai mươi năm, lần nữa trở lại đây một mảnh địa vực, Phương Hành lại thậm chí có chút đầy rẫy cảm giác xa lạ.<br><br>Trong ấn tượng còn nhớ rõ đây một chỗ Vực mặc dù Địa mạch bần sống lưng, nhưng cũng người ở không ít, mười dặm một thôn, trăm dặm một thành, trên quan đạo, thương nhân đi tới đi lui, nhưng bây giờ trở về, lại là khắp mắt nhìn đi, hoàn toàn hoang lương, hắn hoành ngồi thanh con lừa, xuyên thẳng qua tại dãy núi đường nhỏ ở giữa, ngay cả đi mấy ngày, vậy mà đều không nhìn thấy nửa cái bóng người, ngược lại là ở cạnh lộ, thấy được một đống một đống ô ruồi loạn đốt tàn thi, ngẫu nhiên đi ngang qua một số thôn xóm, cũng chỉ có thể nhìn thấy bên trong ốc xá hoàn chỉnh, tĩnh mịch như mộ phần, hết lần này tới lần khác không nhìn thấy nửa cái người sống, cực kỳ quỷ dị.<br><br>Phương Hành vốn cho rằng là chiêu thảm hoạ chiến tranh, nhưng cùng nhau đi tới, lại cũng chưa thấy đến có chiến tranh dấu vết, càng là không thấy đến quân đội tồn tại cái bóng, từ từ thiên địa, tựa hồ còn lại bọn họ đây một người một con lừa là cái còn sống sinh linh, loại này hoang vu, cũng làm cho đáy lòng của hắn sinh ra một loại cảnh còn người mất cảm giác, trong lòng đã chú ý, chậm rãi vuốt thanh con lừa, muốn dựa vào ký ức tìm về Quỷ Yên Cốc phương hướng.<br><br>Bất quá vòng vo mấy ngày, nhưng dần dần cảm giác lạc đường, gần thời gian hai mươi năm chưa về, sớm đã cảnh còn người mất, lại không tìm thấy người hỏi đường, liền càng là đoán không được phương hướng, lại làm cho Phương Hành mở ra màn trù, ghìm chặt con lừa, đứng tại trên sườn núi trông về phía xa.<br><br>\"Nương.<br><br>Làm sao nửa cái bóng người đều nhìn không thấy, sau dùng này ăn cướp nghề nghiệp cũng không cách nào làm ah...\" <br>Đang cười miễn cưỡng, lại gặp người quen...!Chuẩn xác mà nói.<br><br>Là quen thuộc ngành nghề, một đám mã phỉ gào thét tụ chúng.<br><br>Từ sườn núi dưới xông qua, đằng đằng sát khí, vung lấy binh khí trong tay, lớn tiếng hùng hùng hổ hổ la hét lấy, hướng về phương xa vọt tới.<br><br>\"Ai nha ta đi, rốt cục thấy đồng hành, chờ ta một chút...\" <br>Phương Hành vội vàng đánh lấy con lừa hướng về phía trước truy, hết lần này tới lần khác đây con lừa lại thôi công.<br><br>Liền là đi lòng vòng không chịu chạy tới.<br><br>Thật vất vả túm đầu này cưỡng con lừa, lảo đảo còn kịp tiến đến lúc, lại nhìn tới trước một mảnh khói đen cuồn cuộn, sơn lõm bên trong tụ tập trên dưới một trăm gia đình thôn xóm nhỏ bên trong, gần bốn năm mươi cái mã phỉ mạnh mẽ đâm tới, vung đao giết người, đốt lên đại hỏa, trùm thổ phỉ Xích Tinh lấy thân trên, lớn tiếng la hét lấy phỉ chúng tướng tất cả lương thực heo dê đều tìm ra đến, chứa vào đằng sau trên ngọn núi lớn.<br><br>Thuận tiện một đao chém ngã một cái quỳ gối trước người hắn đau khổ cầu xin tha thứ lão đầu tử, lại cười gằn phóng ngựa, đem một cái ôm hài nhi thôn phụ đạp ngã trên mặt đất.<br><br>\"Nhanh chuyển.<br> <br><br>Nhanh chuyển, lương thực súc sinh đều muốn, có những vật này, đủ chúng ta thư thư phục phục chống đến thái châu á...\" <br>Lúc đầu đầy nhiệt tình muốn muốn xông lên đi nhận nhận đồng hành Phương Hành cau mày lên, nửa ngày về sau, hắn dùng sức hướng trên mặt đất phun nước bọt, cười lạnh nói: \"Ngươi đại gia, xem ra đồng hành là oan gia lời nói này quả nhiên không sai ah...\" <br>\"Đánh...!Cướp...\" <br>Đang này một đám mã phỉ cướp bóc cướp quên cả trời đất thời điểm, liền nghe được một tiếng đại gọi từ trên sườn núi truyền tới.<br><br>Thanh âm ngược lại là lớn, đem một đám mã phỉ đều hấp dẫn tới.<br><br>Quay đầu nhìn lên, liền thấy trên sườn núi xuống một cái cưỡi lừa nam tử.<br><br>Dáng người thon gầy, mang theo mũ rộng vành, trên cằm sinh đầy râu ria, trong tay thì mang theo một đao sáng loáng cương đao, xem xét chính là thép tinh rèn đúc.<br><br>\"Ngươi...!Cũng phải đến ăn cướp?\" <br>Trùm thổ phỉ ánh mắt có chút cổ quái nhìn lấy người tuổi trẻ này, thanh âm từ trong hàm răng ép ra ngoài.<br><br>Chung quanh mã phỉ cũng ánh mắt cổ quái nhìn người tuổi trẻ này, nghĩ thầm đây là đi ra hành hiệp trượng nghĩa đúng không? <br>Phương Hành hạ sơn sườn núi, tay đè cương đao, ánh mắt khổ khổ từ này một đám mã phỉ trên người quét tới, bỗng nhiên cười lạnh, nói: \"Các ngươi lại là nơi nào đụng tới con hoang, vậy mà dám ở chỗ này ăn cướp, chẳng lẽ không nhớ kỹ đây phạm vi ngàn dặm, đều là Quỷ Yên Cốc địa bàn sao? Thao ngươi đại gia, vớt qua giới liền là tử thù, huống chi Quỷ Yên Cốc không đoạt quỷ nghèo quy củ các ngươi quên rồi?\" <br>\"Quỷ Yên Cốc?\" <br>Cái kia trùm thổ phỉ càng là kinh ngạc, nhất thời ngược lại đoán không được đây người đến lai lịch.<br><br>Ngược lại là từ cạnh hắn, một cái trên môi giữ lại râu cá trê sư gia cưỡi một thớt sấu mã xông tới, ánh mắt bất âm bất dương nhìn lấy Phương Hành, cười lạnh nói: \"Quỷ Yên Cốc, ta ngược lại nhớ kỹ, hai mươi năm trước nhưng cũng là vùng này anh hùng hảo hán, ngay cả quan phủ quân tiền đều từng cướp, bất quá tục truyền đã từng đắc tội tiên nhân, bị nhân trong vòng một đêm đồ sạch sẽ, mộ phần bên trên đều sinh đầy cỏ dại á!\" <br>\"Hai mươi năm trước?\" <br>Trùm thổ phỉ nghe lời này, càng là nở nụ cười lạnh, tâm thần khẽ buông lỏng.<br><br>\"Ai nói giết sạch sẽ, đây không còn dư đại gia một cái sao?\" <br>Phương Hành vung vẩy trong tay đao, cười lạnh nói: \"Từ hôm nay trở đi, đây một mảnh lại là Quỷ Yên Cốc định đoạt!\" <br>\"Người điên từ đâu tới, đừng quấy rầy các đại gia đào mệnh, chúng tiểu nhân, cho ta làm thịt hắn, phơi khô làm khẩu phần lương thực!\" <br>Trùm thổ phỉ là cái thực tế nhân, đối mặt với cái này không biết từ nơi nào bật đi ra đoạt địa bàn tên điên, trực tiếp liền là vung tay lên, những cái kia hung hãn ngang ngược mã phỉ nhóm liền vọt lên, nghiêm nghị cười lớn hướng Phương Hành mãnh liệt trảm, mà Phương Hành thấy thế, cũng là khẽ thở dài một tiếng, giơ lên hồ lô ực một hớp rượu, sau đó dụng lực tại con lừa trên mông vỗ, sát khí đột nhiên dâng lên, sau đó...!Liền quay đầu liền chạy! <br>Thanh con lừa bốn vó tung bay, trốn gọi là một cái trượt, đem một đám mã phỉ đều sợ ngây người.<br><br>\"...!Đậu phộng, phản!\" <br>Phương Hành quái khiếu, liều mạng ghìm dưới hông đầu này cưỡng con lừa.<br><br><br>Tên này thực tế nhát gan, một thấy đối phương như thế khí thế hung hăng vọt tới, trực tiếp quay đầu liền chạy.<br><br>Phương Hành siết không được nó, đành phải từ trên lưng lừa nhảy dựng lên, vung vẩy đại đao trong tay, xông về phía trước một đám tội phạm.<br><br>Một người, đơn đao, đối mặt với hung ác điên cuồng vọt tới bốn năm mươi kỵ tội phạm, khí phách tăng vọt.<br><br>\"Ha ha, giết hắn!\" <br>\"Trực tiếp giết chết hắn...\" <br>Một đám mã phỉ dữ tợn cuồng tiếu, ầm ầm móng ngựa tung bay, thẳng hướng về Phương Hành vọt lên.<br><br>\"Phốc <br>!\" <br>Một người cùng quần đạo xung kích lẫn nhau, đụng phải một chỗ, Phương Hành thân như giao long, xông vào trong mã phỉ.<br><br>Đao quang giống như như dải lụa xẹt qua, xông lên phía trước nhất tội phạm bị hắn cả người lẫn ngựa chém thành hai mảnh, huyết như điên suối bão tố bay.<br><br>Mặc dù đã mất đi một thân tu vi, nhưng chiến đấu bản năng vẫn còn, hơn nữa tại thấy qua Ứng Xảo Xảo cùng Diệp Cô Âm về sau.<br><br>Trong lòng u cục dần dần giải khai, Phương Hành cũng cảm thấy có chút khí lực, lúc này đối mặt với này một đám trước kia thổi khẩu khí liền có thể thổi ngã một mảnh tội phạm.<br><br>Hắn lại cảm thấy lại tìm về đối mặt cường địch cảm giác, trên đao sát khí bám vào.<br><br>Mỗi ra một đao, tất có nhân mạng vẫn lạc.<br><br>Đằng đằng sát khí, giống như hung thần.<br><br>Cũng không biết giết bao nhiêu nhân, nhất thời đây tiểu thôn xóm nhỏ, vài như Tu La chiến trường, máu chảy thành sông.<br><br>Dù sao chỉ là một đám người ô hợp, đừng nói những cái kia nghiêm chỉnh huấn luyện đạo môn đệ tử, liền ngay cả phàm tục quốc độ quân đội cũng so ra kém.<br><br><br>Mặc dù có bốn mươi, năm mươi người tay, nhưng ở Phương Hành chém giết hơn mười người lúc, liền đều đã giật mình bể mật, cái kia cầm đầu trùm thổ phỉ gặp phương hành đằng đằng sát khí hướng hắn lao đến, cái thứ nhất bị hù mặt như màu đất, thay đổi lập tức đầu liền chạy, người phía sau tự nhiên không chút khách khí, nhao nhao chụp lập tức, đã cướp được tay lương thực cùng gia súc cũng không cần, loạn thất bát tao ném đầy đất.<br><br>Trốn gọn gàng mà linh hoạt.<br><br>\"Coi là...!Coi như các ngươi trốn được nhanh...\" <br>Phương Hành đuổi mấy bước, cũng mệt mỏi choáng đầu hoa mắt, một thân đổ mồ hôi.<br><br>Cương đao cắm trên mặt đất, thở hổn hển mấy cái, muốn đứng lên lúc, nhưng lại trong nháy mắt cảm giác một trận đầu váng mắt hoa, lảo đảo mấy bước, mềm nhũn nằm ngã trên mặt đất, trước mắt trận trận biến thành màu đen.<br><br>\"Mẹ nó, hiện tại lực đạo này liền là không được...\" <br>...! <br>...! <br>\"Hiệp sĩ tỉnh, hiệp sĩ tỉnh...\" <br>Không biết u ám bao lâu.<br><br>Chỉ nghe được từng tiếng kêu gọi, Phương Hành mới mở ra rót chì mí mắt.<br><br>Đã thấy một cái mặt như da gà lão giả tóc trắng.<br><br>Chính dẫn theo người cả thôn quỳ ngược lại tại trước mặt tự mình, chính đầy mặt cảm kích lại có chút kính úy kêu mình.<br><br>Thấy mình mở mắt, lão giả chỉ bị hù lại một cái đầu đập xuống dưới, đi theo phía sau quỳ xuống một mảnh, trong miệng luôn miệng nói: \"Tiểu lão nhân chính là này trong thôn chính, ở chỗ này thay mặt người cả thôn cảm tạ hiệp sĩ đại ân cứu mạng...\" <br>\"Hiệp sĩ? Đại ân cứu mạng?\" <br>Phương Hành ngẩn ngơ, trong lòng có phần cảm giác khó chịu, cưỡng ép nại được một hơi đứng lên, tức giận mắng: \"Ngươi mới hiệp sĩ đây, cả nhà ngươi đều là hiệp sĩ, lão đầu tử đừng không biết tốt xấu, đại gia cũng không phải cái gì hiệp sĩ, hai mươi năm trước liền là đây một khối xếp hạng thứ mười đạo tặc, bớt nói nhiều lời, những cái kia vớt qua sông hù chạy, hiện tại đến phiên Tiểu gia đánh cướp...\" <br>\"Ah...!Thật ăn cướp?\" <br>Nơi đó chính lại giật nảy mình, sau lưng hắn, trong thôn xóm này một số thanh tráng niên cũng mặt hiện vẻ tức giận.<br><br>Phương Hành mắng: \"Đương nhiên phải ăn cướp, không phải ta ăn cái gì?\" <br>Nói đại đao một chỉ, đằng đằng sát khí hướng phía lão đầu tử này nói: \"Nhanh, rượu ngon thức ăn ngon bưng lên, chọn phì heo làm thịt bên trên một thanh, không phì không thể được ah, đừng đem Tiểu gia dễ nói chuyện, có dũng khí lừa gạt ta không tha cho các ngươi...\" <br>\"Ách...!Hiệp...!Ah không, đại gia, ngài liền ăn cướp một bữa cơm a?\" <br>Nơi đó chính đều có chút hồ đồ rồi, ngơ ngác mà hỏi.<br><br>Phương Hành cười hắc hắc, nói: \"Làm gì, ngươi còn muốn để cho ta ở trong thôn các người cướp mấy cái sắc?\" <br>Lý Chính nhất thời giật nảy mình: \"Không nghĩ, không muốn...!Đại gia đợi chút, đây liền chuẩn bị rượu và thức ăn <br>!\" <br>Dứt lời vội vàng đứng dậy, an bài thôn nhân đi chuẩn bị cơm canh, các loại thịt rừng, rau xanh quái, lại thật làm thịt một thanh đã bị những cái kia giặc cướp trói lại xe ngựa heo mập, lại thêm trong thôn tự nhưỡng thổ rượu, như nước chảy đưa đi lên, bày tràn đầy một bàn lớn, liền ngay cả đầu kia lừa đực đều tuyển tươi non cỏ xanh cho ăn, Phương Hành cũng không khách khí, trực tiếp ngồi xuống, ăn uống thả cửa.<br> <br><br>\"Đại gia, ngài thật đã ăn xong liền đi a?\" <br>Bên trong bồi ở một bên, thận trọng vì Phương Hành rót rượu, biểu lộ lo sợ hỏi.<br><br>\"Đương nhiên muốn đi, các ngươi cái chỗ chết tiệt này có thể có cái gì tốt đoạt?\" <br>Phương Hành khinh thường trả lời, tự nhiên là muốn an nơi này chính trái tim.<br><br>Bất quá lại không nghĩ rằng, Lý Chính nghe, vậy mà biểu lộ càng lo lắng, gượng cười nói: \"Đại gia...!Không ở thêm mấy ngày?\" <br>Phương Hành nghe xong khí cười: \"Lão đầu nhi, ngươi ngược lại tâm lớn, còn muốn để cường đạo được trong thôn các ngươi a?\" <br>\"Không dám, không dám...\" <br>Lý Chính giật nảy mình, muốn nói lại thôi, lại không dám lại nói.<br><br>Cơm nước no nê, cũng khôi phục chút tinh thần, Phương Hành lau miệng, liền chuẩn bị rời đi, nhưng làm thế nào lấy cũng tìm không thấy mình con lừa, bốn phía nhìn sang, chung quanh thôn này người đều lắp bắp, vây bên mình tự mình, hắn ánh mắt chiếu tới chỗ, đều lập loè nhấp nháy tránh đến cạnh một, trong lòng hổ thẹn giống như không dám nhìn nhân, nơi xa dưới tán cây hoè, mình vừa rồi buộc ở nơi đó con lừa nhưng không thấy.<br><br>\"Ha ha, Tiểu gia không có cướp các ngươi, các ngươi cũng phải tham ta con lừa hay sao?\" <br>Chung quanh thôn nhân nghe, run rẩy, không người nói chuyện.<br><br>Phương Hành lại giận, cười lạnh một tiếng, bỗng nhiên rút ra cương đao triều bái lấy trên mặt bàn một chặt, coong một tiếng, sáng loáng loá mắt.<br><br>\"Con mẹ hắn, thật coi ta là thiện nhân? Không giao ra con lừa đến, đồ ngươi toàn thôn tin hay không?\" <br>\"Cầu đại gia tha mạng...\" <br>Nơi đó chính bịch một tiếng liền quỳ xuống, theo động tác của hắn, đằng sau nhất thời quỳ xuống một mảnh.<br><br>\"Muốn mạng sống liền đem đại gia ta con lừa giao ra...\" <br>\"Tiểu lão nhân chỉ muốn cầu đại gia ở thêm mấy ngày...\" <br>\"Không giao con lừa liền đồ thôn...\" <br>\"Cầu đại gia tha mạng...\" <br>\"Muốn mạng sống liền đem đại gia con lừa giao ra...\" <br>\"Tiểu lão nhân chỉ muốn cầu đại gia lưu thêm ngày mấy ngày ah...\" <br>\"...\" <br>\"...\" <br>\"Ai...!Ta bảo ngươi đại gia, đem con lừa trả lại cho ta được không?\" <br>Một phen không có chút nào chất bổ đối thoại về sau, Phương Hành kém chút khóc lên.<br><br>PS: Hôm nay ngày tết ông Táo a, mọi người đừng quên ăn sủi cảo ah! Đồng thời cũng đừng quên cho lão quỷ bỏ ra phiếu, đầu tháng...!(Chưa xong còn tiếp) 【 bài này tự do lên đường đổi mới tổ ma đạo OR kỵ sĩ cung cấp 】 <br>Convert by: Fanmiq <br><br>"]