["<br>","<br>&gt;<br>Chương 546: Tiên hạ thủ vi cường <br>Sâm lãnh, nhất thời bảo Hồ Tiên Cơ một phương nhân mã có chút hãi hùng khiếp vía, loáng thoáng, hình như có cực kỳ sợ hãi khí tức bao phủ ở chính mình, bảo bọn hắn cảm giác có chút quái dị, nhưng lại Hồ Tiên Cơ trong nội tâm loại này báo động mạnh nhất, nàng nhịn không được liền nhớ tới cái kia mấy vị Thần Châu sứ giả dặn dò, bất quá cũng rất nhanh, nàng liền bắt buộc chính mình bình tĩnh lại, nhận định Phương Hành là phô trương thanh thế.<br><br>Không nếu nói đến ai khác, mình cùng Sư tộc Cửu Đầu Tiểu Thánh, Tử Vụ Hồ Đạo Tử liên thủ, quyết không có thể nào bắt không được Nhân tộc này tu sĩ.<br><br>\"Hừ, phô trương thanh thế sao?\" <br>U Minh sơn Sư tộc Cửu Đầu Tiểu Thánh dẫn đầu lạnh trào mở miệng, ánh mắt sâm lãnh, màu xanh da trời đồng tử thẳng đóng ở Phương Hành trên mặt.<br><br>\"Nói lời hung ác có cái gì dùng? Bằng mấy người các ngươi chút bổn sự ấy, còn có gì năng lực cùng bọn ta đấu pháp?\" <br>Hồ Tiên Cơ bên người, cũng có một vị Yêu tộc Tuấn Ngạn quát lạnh mở miệng, nhưng lại xuất thân tiểu tộc Yêu tu, vốn bình thời là đánh chết cũng sẽ không như vậy vì chính mình gây thù hằn, bất quá lúc này cùng Hồ Tiên Cơ liên minh, lại quay mắt về phía tất thắng kết quả, lại nhảy ra biểu hiện.<br><br>\"Lời hung ác?\" <br>Phương Hành ánh mắt sâu kín, lại bỗng nhiên tầm đó biểu lộ biến đổi, hắc hắc nở nụ cười: \"Ta chưa bao giờ nói lời hung ác!\" <br>\"Yêu tế đã tất, thông đạo mở ra...\" <br>Liền cũng vào lúc này, cái kia quảng trường tuyến đầu, thập đại trường lão đi đã xong nghi thức tế lễ, liền có một người giương giọng hét lớn, rồi sau đó mười vị Đại trưởng lão cùng nhau lấy ra một kiện vật phẩm, lại đều là thú trảo, sừng thú, da thú đợi vật, nhiều loại, khí tức phong cách cổ xưa, trong tiếng hét vang, liền cùng một chỗ đem trong tay đồ cổ giơ lên trên không trung, mười kiện đồ cổ đi lên, liền cùng nhau bắn ra một đạo màu xám vầng sáng, bao phủ Yêu tháp.<br><br>Mà Yêu tháp trên đỉnh tháp, lại trong lúc đó xuất hiện một đạo ngân quang, thẳng gửi hướng không trung, nắng ráo sáng sủa một mảnh hư không, lại bỗng nhiên tầm đó mây đen cuồn cuộn, bao phủ vạn dặm địa vực, mà cái kia thành phiến thành phiến quỷ dị xuất hiện mây đen, dĩ nhiên là một trương Yêu thú đầu lâu hình dạng, trống rỗng không có gì trong mắt bắn ra hư vô hào quang, rồi sau đó miệng há ra, \"A\" một tiếng, Âm Phong đột khởi, hàng lâm quảng trường...! <br>\"Miệng thú chính là thông đạo, chỉ có thể mở ra mười hơi thời gian, nhanh chóng ngự thuyền mà vào...\" <br>Yêu đình mười trưởng lão ở bên trong, có một vị trưởng lão hét lớn, nhắc nhở quảng trường trên mặt chư Yêu tộc tuấn kiệt.<br><br> <br>\"Vèo\" \"Vèo\" \"Vèo\" <br>Sớm làm tốt rồi chuẩn chuẩn bị Yêu tộc tuấn kiệt không đợi hắn phân phó, cũng đều là có chút não, ở đằng kia miệng thú mở ra thời điểm, liền đã cùng nhau trốn vào Pháp Chu, rồi sau đó điều khiển Pháp Chu, hóa thành lưu quang hướng cái kia thú trong miệng phóng đi.<br><br>\"Mau mau nhanh, chúng ta cũng đi vào!\" <br>Đại Kim Ô vội vội vàng vàng, lôi kéo Ô Tang Nhi chui vào Pháp Chu bên trong, một cái khác sương, Tiểu Bằng Vương cũng dẫn theo Ô Nhất Điển tiến vào.<br><br>Pháp Chu bên ngoài, lại chỉ còn lại Phương Hành một người, lạnh mắt nhìn thấy sau lưng cách đó không xa Hồ Tiên Cơ.<br><br>Hồ Tiên Cơ một phương, đồng minh tới tu cũng đã tiến nhập Pháp Chu, Hồ Tiên Cơ vốn muốn đi vào, nhưng lại thấy được Phương Hành không có đi lên Pháp Chu, liền cũng thoáng dừng một chút, thờ ơ nhìn Phương Hành, thấy hắn một bộ suy nghĩ sâu xa bộ dáng, khóe miệng thực sự bay lên một tia cười lạnh, cho rằng cái này từ trước đến nay to gan lớn mật Nhân tộc tu sĩ, rốt cục vẫn phải sợ chính mình, đối với tiến vào Yêu Đế các sự tình sinh lòng ý lui.<br><br>Nàng lại cũng không lo lắng, liền tính toán Phương Hành lâm trận bỏ chạy, mình cũng tính toán thắng cái này một hồi.<br><br>\"Hồ ly lẳng lơ a, ngươi luôn mồm muốn đoạt lại Hồ tộc dị bảo, nhưng bảo vật này ngươi đều chưa thấy qua, không sợ ta lừa gạt ngươi sao?\" <br>Trong trầm mặc, Phương Hành bỗng nhiên mở miệng, hướng về Hồ Tiên Cơ cười nói.<br><br>Hồ Tiên Cơ thấy thời gian cấp bách, cũng đã nửa người tiến nhập Pháp Chu, nhưng Phương Hành nói lời, lại làm cho nàng nao nao.<br><br>\"Ta cho xem một chút đi!\" <br>Giờ này khắc này, thời gian cấp bách tới cực, Bạch Ngọc quảng trường trên, chư đạo pháp thuyền đều đã bay lên không, mà ngay cả Phương Hành phải ngồi cái này chiếc Pháp Chu, cũng đã đằng đến giữa không trung, chỉ lo lắng chờ Phương Hành tiến vào Pháp Chu về sau, lập tức liền bay lên trời, Hồ Tiên Cơ chỗ Pháp Chu, bên trong chi nhân cũng ở thúc nàng, nhưng hết lần này tới lần khác Phương Hành đuổi vào lúc này, đột nhiên lấy ra cái kia Thanh Hồ Quỷ Diện, đeo tại chính mình trên mặt.<br><br>\"Là mặt nạ?\" <br><br>Hồ Tiên Cơ liếc thấy này mặt nạ, nhất thời có chút ngẩn ngơ, trong nội tâm phát lên một loại phi thường cảm giác kỳ quái.<br><br>Cái kia mặt nạ, dường như làm cho nàng cảm giác hết sức quen thuộc, phảng phất trời sinh nên là của mình.<br><br>\"Lại cho nhìn xem uy lực của nó a...\" <br>Mang lên trên mặt nạ Phương Hành, bỗng nhiên ha ha cười cười, một miếng tiên tinh bắn lên, chính khảm tại mặt nạ trán tâm.<br><br>Trong lúc đó, một cỗ cuồng bạo lực lượng tự Phương Hành trên người thích phóng ra, mà hắn đã đồng thời lấy màu đen Cự Kiếm nơi tay.<br><br>\"Có thể lợi hại á...\" <br>Phương Hành kêu to, tựa hồ là tại hướng Hồ Tiên Cơ biểu hiện ra này mặt nạ uy lực, hai tay cầm kiếm, chém ra một đạo mãnh liệt đến khó nói lên lời dữ dằn một kiếm, gần như có thể nói là dẫn động Thiên Tượng kịch biến bình thường, hung hăng chém về phía các nàng Pháp Chu.<br><br>So tầm thường kiếm dài gấp ba, rộng gấp ba, hậu gấp ba màu đen Cự Kiếm, bị Phương Hành hai tay cầm ở, quả thực tựa như một đầu màu đen Cự Long, cái kia một cái ngón cái chỉ bụng lớn nhỏ tiên tinh, cơ hồ tại một chốc liền hừng hực thiêu đốt, sâu kín như là một cái sanh ở Phương Hành trán tâm hỏa mục, mà cái này tiên tinh thiêu đốt chỗ phóng thích lực lượng, tắc thì thông qua mặt nạ, thủy triều rót vào Phương Hành thể nội.<br><br>\"Oanh!\" <br>Một kiếm này, cơ hồ bổ ra không khí, xoáy lên một đạo phô thiên cái địa cuồng phong, kêu to như khóc, chém thẳng vào Pháp Chu.<br><br>Mà ở dẫn lúc, Hồ Tiên Cơ Tiên Tử minh giữa Yêu tu, cũng đã tiến nhập Pháp Chu bên trong, chờ đợi bay vào Yêu Đế các, cho dù là Hồ Tiên Cơ, cũng tâm lo U Minh thông đạo thời gian quá ngắn, nửa người tiến nhập Pháp Chu, chuẩn chuẩn bị tùy thời đi theo Phương Hành chỗ Pháp Chu xông vào Yêu Đế các trong, vô luận như thế nào, nàng cũng không nghĩ tới Phương Hành vậy mà không Pháp Chu, lại sẽ chọn vào lúc này động thủ.<br><br>Cái này một đánh bất ngờ, là làm dừng một chút.<br><br><br>Phương Hành lấy ra nàng mong nhớ ngày đêm Thanh Hồ Quỷ Diện, làm cho nàng kinh hãi, tâm thần tan rã, lại là dừng một chút.<br><br>Mang lên trên Thanh Hồ Quỷ Diện Phương Hành, thực lực đại trướng, ra tay như phong lôi, lại để cho nàng trái tim dừng một chút.<br><br>Kể từ đó, vậy mà làm cho Hồ Tiên Cơ thậm chí không có sinh ra ngăn trở ý nghĩ.<br><br>Thẳng đến cái này Lôi Đình một kiếm trảm tại Pháp Chu đi lên, xưa nay chỉ thích dùng trí kế ngăn địch nàng, cũng vô ý thức tạm lánh nó chạm trán! <br>Thân hình như mây, trong chốc lát tung bay mở ba trượng.<br><br>Cũng ở tung bay mở ba trượng về sau, Hồ Tiên Cơ mới đột nhiên tâm thần rùng mình, thầm kêu: \"Không tốt!\" <br>\"Ngươi dám!\" <br>Hồ Tiên Cơ lệ quát, miệng phun một cái đỏ Đan, bay trên không trung, kiếm khí tung hoành, chém thẳng vào Phương Hành.<br><br>Bất quá, lúc này rồi quá muộn.<br><br>Phương Hành một kiếm kia, vì lực đạo thật sự hùng hồn cuồng bạo, cho nên rơi vào vây xem người trong mắt, đều hình như cảm thấy phi thường chậm chạp, nhưng trên thực tế một kiếm này tự ra tay đến bổ vào cái kia Pháp Chu thuyền đầu tiêu chuẩn trận đi lên, nhưng lại ngay cả một phần mười thời gian cũng chưa tới, mà bổ ra một kiếm này về sau, Phương Hành hung tính triệt để phóng thích, trong tiếng cười điên dại, hai tay vung vẩy, lần nữa xuất kiếm, xuất kiếm, ra lại kiếm...! <br>Một chốc, trọn vẹn chém ra bảy tám kiếm! <br>Vì xuất kiếm quá nhanh, bảy tám kiếm phách trảm, rơi vào đừng trong mắt người, lại như một kiếm! <br>Vô kiên bất tồi, đánh đâu thắng đó một kiếm, như phong lôi, giống như núi lở, trùng điệp bổ vào cái này Pháp Chu thuyền đầu tiêu chuẩn trận bổn nguyên chỗ.<br><br>\"Ha ha ha ha, cho các ngươi bọn này vương bát đản vẩy nhổ ta!\" <br>Đại trong tiếng hô, chính là cái kia định chế Pháp Chu tại đây cuồng bạo vô cùng lực đạo hạ cũng không thể chịu được cái này Phong Ma lực đạo, rắc rắc rung động, lại ngươi bạo nát ra, cái kia tiêu chuẩn nguyên tức thì bị Phương Hành một kiếm chém vỡ, giống như pháo hoa phát tán tứ phương, thẳng đến lúc này, cái kia Hồ Tiên Cơ nhất thức \"Hồ Đan kiếm\" mới khó khăn lắm phóng xuất ra ngập trời kiếm khí, hướng về Phương Hành phô thiên cái địa cuốn đi.<br><br> <br>\"Đàn bà thúi, muốn cùng ta đấu pháp, tiên tiến Yêu Đế các đến rồi nói sau!\" <br>Phương Hành cười ha ha, trong tay màu đen Cự Kiếm trước người cản lại, Hồ Tiên Cơ kiếm khí đúng xông vào trên thân kiếm, lại đẩy hướng Phương Hành thân như tờ giấy diên, thẳng hướng phía sau bay tới, mà sau lưng hắn, phản ứng nhanh nhất Đại Kim Ô nhưng lại tại hiểu được Phương Hành tâm tư về sau, lập tức cũng đã thúc dục Pháp Chu, lúc này Pháp Chu đúng đã bay lên cao ba trượng, vừa vặn tiếp nhận Phương Hành, như bay trùng thiên.<br><br>\"Vèo...\" <br>Tại U Minh thông đạo mở ra sau thứ tám tức thời gian lúc, Phương Hành chỗ Pháp Chu vọt vào U Minh thông đạo, biến mất không thấy gì nữa.<br><br>Duy có một câu trên không trung phiêu đãng: \"Hồ ly lẳng lơ, ta trước dạy ngươi cái ngoan, muốn đấu pháp, phải tiên hạ thủ vi cường...\" <br>\"Vương bát đản, ta phải giết ngươi...\" <br>Mà Hồ Tiên Cơ lúc này đã như tên điên bình thường, hướng trước chạy vội vài bước, hai mắt một mảnh Huyết Hồng, thanh âm cũng đã khàn giọng! <br>Nàng lúc này, đã hoàn toàn không thấy bình thường cái kia không ăn nhân gian khói lửa Tiên khí, đầy mặt hung ác lệ oán khí! <br>Vậy mà sẽ làm ra bực này sự tình đến! <br>Vậy mà dùng bực này thủ đoạn vô sỉ! <br>Hồ Tiên Cơ trong nội tâm hận không thể đem Phương Hành chém thành thịt vụn, nhưng lúc này trong miệng có thể phát ra đến, chỉ vẹn vẹn có rống to mà thôi.<br><br>Mà ở Pháp Chu trong Yêu tu, lúc này cũng đều đã cảnh giác, nhao nhao theo Pháp Chu bên trong vọt ra, cũng không phải bọn hắn phản ứng quá chậm, thật sự là Pháp Chu chỉ có một cửa hầm, chính là đi ra trình tự cũng phải từng bước từng bước đến, điều này cũng làm cho làm cho bọn hắn xông ra chi lai về sau, chứng kiến cũng đã là không có một bóng người quảng trường cùng với chung quanh rồi ngốc đến chúng Yêu cùng Yêu đình thập đại trường lão...! <br>Không trung, U Minh thông đạo sắp đóng cửa, có thể bọn hắn Pháp Chu vậy mà...! <br>Rách nát rồi! <br>Cả tiêu chuẩn nguyên đều bị người làm hỏng, Pháp Chu đi lên tất cả phòng ngự thậm chí cấm chế biến mất không còn một mảnh! <br>Tình huống như thế nào? <br>Bọn này Yêu tu sau khi đi ra ý niệm đầu tiên chính là như vậy...! <br>Mà ở chung quanh, vô số vây xem tất cả Yêu mạch tộc nhân cũng đều đã ngây người, một màn này thật sự ra ngoài ý định, tuy nhiên từng người đều biết Hồ Tiên Cơ cùng cái này Nhân tộc tu sĩ ở giữa ân oán, cũng biết các nàng tiến nhập Yêu Đế các về sau, tất nhiên hội đại chiến một hồi, thậm chí nói, nếu không một phương phục đầu nhận thua, một trận chiến này thậm chí sẽ dính dấp đến sinh tử, có thể chẳng ai ngờ rằng có thể như vậy a! <br>Còn không có tiến vào Yêu Đế các đâu rồi, một trận chiến này mà bắt đầu? <br>Tiên hạ thủ vi cường, cũng không đợi như vậy trước a? (Chưa xong còn tiếp) (bài này chữ do lên đường đổi mới tổ @ cung cấp) <br><br>"]