["<br>","<br>&gt;<br>Chương 1022: Điểm tướng đài <br>Một mảnh hỗn chiến bên trong, Phù Diêu Cung cũng Dao Trì chư nữ bảo vệ Phương Hành, thẳng hướng phiến chiến trường này bên ngoài giết tới, bây giờ toàn bộ chiến trường, mặc dù có ngẫu một bộ phận Thần tộc sinh linh bị đánh giết, thậm chí ngay cả Thần tộc sinh linh bên trong, thân phận cao quý thiểm điện tử đều bị Phương Hành dùng Thiên Địa lò lửa lớn cho sinh sinh luyện chết rồi, nhưng từ toàn bộ chiến trường độ cao mà nói, Thần tộc sinh linh còn là chiếm cứ ưu thế tuyệt đối, tu sĩ nhân tộc không có khả năng lại nghịch chuyển chiến cuộc, đồ linh đại sư hóa thân thành Ma, nghịch xông chín ngày, không biết sinh tử, Viên lão thần tiên liều mạng, một người chiến Tiểu Tiên Giới chín đại Giới Chủ, cũng là nôn ra máu lực chiến, tựa như lúc nào cũng sẽ bị người đánh giết, mà cái khác chiến trường, càng là một mảnh thảm liệt cảnh tượng <br>Tại cái này liên quan đầu, đối với Thiên Nguyên chư đã tu luyện nói, đã là một trận có thể chạy đi liền thắng chiến cuộc.<br><br>Bạch Thiên Trượng bọn người ở tại trường đại kiếp nạn này xuất hiện trước tiên, cũng đã kinh xác định điểm này, bọn họ kết luận đây là một trận mưu đồ đã lâu xâm lấn, cho nên trước tiên, liền lấy ra ngà voi tiểu tháp, một kiện có thể ngăn cản Lôi Kiếp Tiên bảo, sau đó đem Đại Kim Ô bọn người đưa ra ngoài, chính là muốn suy nghĩ bảo lưu lại này một đám tiểu bối đào tẩu, bảo vệ tốt những này hạt giống, mà cùng bọn hắn ý nghĩ không mưu mà cùng người cũng không dễ, đều tại đã dùng hết biện pháp, cho dù là chính mình bỏ mình, cũng phải trước đem bọn tiểu bối đưa ra phiến chiến trường này lại nói <br>Phương Hành cùng Thiếu Tư Đồ, Lữ Phụng Tiên tại chiến trường trung tâm nhất làm sự tình, nhưng là đây một mảnh nghiêng về một bên trong cuộc chiến xuất hiện một kiện thần tích mà thôi, nâng lên mọi người trong lòng hi vọng, nhưng lại không cách nào thay đổi gì, còn là chỉ có thể trước chạy đi lại nói! <br>Lúc đó Phương Hành tinh trùng lên não, quên đào tẩu, lại không nghĩ rằng, bị một đám Phù Diêu Cung nữ đệ tử cưỡng ép cứu ra.<br><br>Chỉ bất quá, tại trải qua thiên tân vạn khổ, cũng không biết tử thương bao nhiêu người, rốt cục khó khăn lắm vọt tới đây một mảnh chiến trường biên giới thời điểm, đám nữ đệ tử này, còn là lâm vào trong tuyệt vọng, biên giới chiến trường, trốn tới người cũng không ít, đều giấu đi một lòng đau khổ, đầy cõi lòng hi vọng hướng về nơi xa tung đi, nhưng rất nhanh, bọn họ liền tuyệt vọng, tại đây một mảnh địa vực, khoảng cách sẽ kê núi chừng vạn dặm xa địa phương, thình lình vắt ngang lấy một đầu hiện lên hình tam giác to lớn bình chướng, giống như 1 cái cự đại cái lồng, cùng thiên địa phân ra một mảnh Tử Vực.<br><br>Đây to lớn cái lồng, từ ba đầu thông thiên lôi trụ kết nối, phân chia ra 1 khu vực, có người rất nhanh nghĩ tới, đây ba đầu Thiên Trụ, càng là Lôi Kiếp vừa mới rơi xuống thời điểm, hạ xuống từ trên trời ba đạo Lôi Kiếp một trong, phân biệt rơi về phía 3 cái vị trí, bây giờ xem ra, đây 3 cái vị trí, rõ ràng là Thần tộc sinh linh bố trí, chính là là một loại trận nhãn, chia cắt chiến trường, đem tất cả mọi người bao vây ở trong này, dù là trốn thoát, cũng căn bản là không có cách rời đi, giống như là bị quây lại con mồi, chỉ có thể hơi tàn nhất thời, chờ đợi lấy Sát Lục phủ xuống.<br><br> <br>“Rống” <br>Có người không cam lòng, bay vọt lên, cầm trong tay cự kiếm hướng về kia một mảnh bình chướng bên trên trảm tới, nhưng chỉ nghe một tiếng ầm vang, bình chướng phía trên, phản bắn ra rất nhiều thần quang, tên kia Nguyên Anh tu sĩ không nói tiếng nào, liền rơi xuống, một thân xương cốt vỡ vụn, liền ngay cả trên người Pháp lực cũng bắt đầu tiêu tán, loại kia bình chướng, rõ ràng là từ lúc mới đầu lúc Thần tộc sinh linh khống chế Kiếp Lôi vì nguyên hóa thành, có được đáng sợ Thần uy, chính là Độ Kiếp cũng khó có thể trực tiếp ngăn cản, lại càng không cần phải nói đem bực này cường đại đến đáng sợ bình chướng đánh nát, bọn họ đã bị vây chết tại nơi này! <br>“Những này Thần tộc sinh linh, căn bản chính là muốn đem chúng ta đuổi tận giết tuyệt ah” <br>Có người tuyệt vọng kêu lớn lên, lớn tiếng khóc thảm thương.<br><br>Khó khăn tránh thoát cái kia từ trên trời giáng xuống Lôi Kiếp, lại khó khăn tại bốn phía xung phong Thần tộc sinh linh ở giữa trốn thoát, vốn nghĩ có thể chạy thoát, nhưng người nào lại nghĩ tới, lại ở chỗ này bị ngăn lại, sau lưng, còn có vô tận Thần tộc sinh linh lớn tiếng kêu, vừa đi vừa về giảo sát tu sĩ nhân tộc, mà bọn họ, con đường phía trước đã bị ngăn cản, bị những Thần tộc đó sinh linh gặp phải hình như cũng là sớm tối sự tình <br>“Không trốn thoát được sao?” <br>Lúc đó theo đại trưởng lão vọt vào trung tâm chiến trường bên trong cứu người, Dao Trì 1 phe nhân mã, chừng hai ba mươi người, nhưng bây giờ, lại chỉ còn lại sáu bảy, còn là một mảnh thê thảm, có người gãy mất cánh tay, có người một thân huyết, càng có người xa xa muốn ngã, bị người đỡ lấy mới chạy tới nơi này, nhưng ngẩng đầu nhìn lại, lại là cao không thấy đỉnh một đạo thiên chướng, trong lòng nhất thời tuyệt vọng, chống đỡ lấy chính mình trốn ở đây khí lực giống như là bị người dành thời gian, có người trực tiếp cúi đầu, yên lặng không nói, có người thì trực tiếp khóc lên <br>“Bên trong đến tột cùng chuyện gì xảy ra?” <br>“Mau mau, mau mau đánh vỡ thiên chướng, đem người ở bên trong cứu ra” <br>Tại thiên chướng một bên khác, cũng có mấy cái đạo thống chạy tới, bọn họ thông qua hơi mờ thiên chướng, nhìn đến bên trong thê thảm cảnh tượng, có người phát hiện không đúng, quay người liền dẫn bản thân con cháu nhanh nhanh rời đi, rời xa tai hoạ, cũng có người chính mang người đã dùng hết hết thảy biện pháp, muốn đánh vỡ thiên chướng, cứu người ở bên trong đi ra, bất quá buồn cười là, những này không có đến đây xem Phương Hành cùng Thiếu Tư Đồ chiến, ngược lại phần lớn là một số nhỏ yếu đạo thống, bởi vì bọn hắn không có tư cách tại Hội Kê Sơn một vùng chiếm cứ một bộ chi địa, cũng nguyên nhân chính là này, bọn họ căn bản là bất lực rung chuyển mảnh này thiên chướng, chỉ có thể vô ích cực khổ kêu to, cùng trời chướng người ở bên trong bốn mắt nhìn nhau, bất lực cứu giúp <br>“Không đúng, Viên lão tiền bối chẳng phải đuổi đến sao? Hắn là từ phương bắc mà đến, hẳn là phương bắc bình chướng đã bị hắn phá vỡ?” <br>Có một vị Phù Diêu Cung nữ đệ tử nghẹn ngào kêu lên, nghĩ đến một sự kiện, trong lòng trọng dâng lên hi vọng.<br><br><br>Không biết bao nhiêu người, tại thời khắc này trong lòng trọng lại thăng hi vọng, muốn xông hướng phương bắc đi.<br><br>Có thể 3 tiên cô thanh âm lại vô cùng cay đắng: “Lão nhân gia ông ta là sớm liền chạy đến nơi này, nhưng là một mực trốn ở cách đó không xa trên một đỉnh núi quan chiến, không có hiện thân mà thôi, hiện nay, chỉ có mời được phía ngoài cao thủ, đến đánh vỡ đây một mảnh bầu trời chướng” <br>“Cao thủ cao thủ đều ở bên trong, lại đi nơi nào tìm người?” <br>Bên ngoài, có một người chính là Đan Hương lâu lâu chủ, lão này chính ngơ ngác, nhìn to như vậy thiên chướng, thần sắc tuyệt vọng.<br><br>“Các thánh nhân đây?” <br>“Cái khác tất cả thế gia các lão tổ tông đây?” <br>Có người khóc rống lên, tuyệt vọng kêu: “Bọn họ cũng không có ở chiến trường bên trong, thừa nhận là ở bên ngoài ah, đã qua lâu như vậy, chính là 1 Vực xa, bằng bản lãnh của bọn hắn cũng có thể chạy tới đi, bọn họ vì cái gì còn không có chạy đến cứu giúp? Chẳng lẽ bọn họ đều đã bỏ đi chúng ta, để cho chúng ta ở chỗ này tự sinh tự diệt sao? Còn là nói bọn họ đều đã tại những địa phương khác gặp nạn rồi?” <br>Một tiếng này khóc cảm giác, lại giống như để tim của mỗi người đều chìm vào tuyệt vọng trong vực sâu.<br><br>Thánh Nhân cùng Độ Kiếp, chẳng lẽ đều gặp nạn sao? <br><br>[ truyen cua❊tui ʘʘ net ] <br>Bọn họ đã bị vây ở nơi này, Thánh Nhân cùng Độ Kiếp cũng đều gặp nạn, Thiên Nguyên nơi nào còn có hi vọng tồn tại? <br>“Các ngươi coi như mình đã gặp nạn đi!” <br>Mà vào lúc này, xa xôi vực ngoại, một mảnh phiêu phù ở Tinh Vân bên trong vỡ vụn Tiên cung bên trong, cũng chính vang lên một người gào thét, nơi này rõ ràng chính là một mảnh chiến trường, vừa mới đã trải qua đại chiến, trên mặt đất vứt bỏ lấy vô số Thần tộc sinh linh thi hài cùng binh khí, đang có một nhóm mấy người, đứng tại trên phiến chiến trường này, một vị thân mặc đồ trắng Liên Nữ nữ tử, nhàn nhạt nhìn lấy bọn hắn, ánh mắt yên tĩnh vô tình.<br><br>“Ngươi lừa chúng ta!” <br>Trong đám người này, có người rống to, trên mặt là vô tận phẫn nộ: “Trước đây phát hiện Tiểu Tiên Giới dị triệu, chúng ta liền biết có đại chuyện phát sinh, có thể ngươi theo chúng ta nói, Tiểu Tiên Giới không dám nhanh như vậy động thủ, việc cấp bách là đến cướp đoạt cái này dị bảo, để tránh bị nó rơi vào vực ngoại Thần Vương trong tay, chúng ta tin ngươi, tùy ngươi mà đến rồi, có thể vực ngoại Thần Vương chỉ như thế một cái, lại chỗ nào cần chúng ta toàn viên xuất động? Vừa rồi ngươi cũng nghe đến hắn nói, ba ngàn Thần tộc phủ xuống Thiên Nguyên, có thể thấy được Thiên Nguyên mới là bọn họ mục tiêu chủ yếu nhất ah, bây giờ chúng ta đoạt đến cái này dị bảo, vậy thì như thế nào? Thiên Nguyên bị chiếm cứ, tiểu bối các tu sĩ đều là bị tàn sát, chúng ta lại như thế nào chạy về được cứu giúp?” <br>“Ta lúc đầu không có ý định để cho các ngươi trở về cứu giúp!” <br>Thân mặc đồ trắng liên áo nữ tử nhàn nhạt mở miệng: “Hơn nữa từ sau khi đi ra, các ngươi liền cũng trở về không được!” <br>“Ngươi” <br>Chư tu đều là tức giận, có người chỉ tay hét lớn: “Ngươi nữ nhân này, là những vực ngoại đó sinh linh phái tới gian tế hay sao?” <br>“Đám kia nô tài, có tư cách gì để cho ta làm gian tế?” <br>Thân mặc đồ trắng liên áo thanh âm cô gái nhàn nhạt, ngạo ý thanh lãnh, hình như cũng không đem Thần tộc sinh linh để vào mắt.<br><br>“Nha đầu, ngươi tốt nhất đem chuyện này giải thích rõ ràng!” <br>Trong đám người, một thân thân hình cao lớn, trên người đốt châm chút lửa ý lão giả đi ra, trong ánh mắt không chút nào ẩn tàng sát khí, u lãnh xem ở thân mặc đồ trắng liên áo trên người nữ tử: “Chúng ta là thân phận của kính ngươi mới tôn trọng ngươi, nhưng ngươi tốt nhất cũng không cần trêu đùa chúng ta, nhanh chóng đem tính toán của ngươi nói hết ra đi, nếu không lão phu cũng sẽ không cho phía sau ngươi cái kia vị diện tử, sẽ giết người!” <br> <br>“Ha ha, Tịnh Thổ Dương Ma, được Chân Ma bộ phận truyền thừa tồn tại, tiểu nữ tử tự nhiên không dám lừa gạt ngươi” <br>Nữ tử nhẹ nhàng cười một tiếng, lắc đầu, nói: “Ta vốn là sẽ cùng các ngươi nói rõ cái này dị bảo tác dụng, chỉ là các ngươi quá nóng lòng mà thôi, lời nói nói đến, Thần tộc sinh linh chỉ sai 10 đại thần vương bên trong Vô Gian Thần Vương đến tranh đoạt cái này dị bảo, ngược lại là một chuyện tốt, nói rõ bọn họ đối với cái này dị bảo nội tình cũng không rõ, các ngươi có thể không thương tổn một người cầm xuống bảo vật này, đã là vạn hạnh, mà ta trước đây, lúc đầu đã làm tốt các ngươi trong những người này chí ít vẫn lạc 1 nhiều hơn phân nửa, mới có thể đem cái này dị bảo nắm ở trong tay!” <br>Nói đến đây, nàng ngược lại là khe khẽ thở dài, cười nói: “Có thể nhẹ nhõm cầm tới bảo vật này, bảo ngày mai Nguyên khí số vẫn còn tồn tại, là chuyện tốt!” <br>Nghe nàng những lời này, chư tu đều là nhất thời chưa từng mở miệng, mà là quay người hướng về kia một mảnh không trọn vẹn Tiên cung phần cuối nhìn sang, nơi nào là một mảnh không trọn vẹn tinh vực, bên trong có ít ngôi sao lớn, bảo vệ lấy một phương đen nhánh bệ đá, đại tinh đều là Dương Viêm khô kiệt dương tinh hài cốt, nhìn, dường như là có vô thượng thần thông người, đã từng đem đây mấy khỏa căn bản không có khả năng đồng thời tồn tại ở 1 Vực bên trong dương tinh dùng * lực câu tới nơi này, sau đó coi như lò lửa rèn đúc cái kia đá vuông bàn, bây giờ còn giữ dư ôn, vừa mới đình chỉ không lâu.<br><br>“Bảo vật này, đến tột cùng là cái gì?” <br>Có một vị lão tu trầm lắng mở miệng, ánh mắt sáng ngời, hình như đoán được cái gì.<br><br>“Điểm tướng đài!” <br>Nữ tử nhẹ nhàng cười một tiếng, ánh mắt sâu thẳm, trong thanh âm phảng phất mang theo một chút tự hào, lại như là mang theo một chút cảm khái, nhẹ nhàng ngâm nói: “Phong Thần bảng, điểm tướng đài, thần thông tại phía xa Tạo Hóa bên ngoài lấy được bảo vật này, mới xem như bước ra vượt qua đại kiếp bước đầu tiên ah” <br>Nàng bỗng nhiên nở nụ cười, phất phất tay nói: “Chỗ lấy các ngươi yên tâm đi, chuyến này chạy rất đáng đây, cầm tới bảo vật này không nói, Thiên Nguyên cũng chưa chắc tựa như các ngươi nghĩ như vậy không chịu nổi một kích, cũng không phải tất cả thánh nhân cũng đi theo chúng ta đi ra, những lòng nghi ngờ đó rất nặng người tại nhận được ta mời về sau, còn không phải một mực giả bộ hồ đồ? Ha ha, không tránh khỏi, lưu tại Thiên Nguyên bọn họ trên vai gánh càng nặng, ta cũng lưu lại linh thân tại Thiên Nguyên, sẽ nhìn chằm chằm đại cục, mặc dù không nói hết thảy đều tại trong khống chế, nhưng cũng không mất khống” <br>“Lại nói” <br>Nàng ngừng lại một chút, cười phi thường thần bí: “Hết thảy mọi người, cũng sẽ không chết vô ích!” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]