["<br>","<br>&gt;<br>Chương 966: Tam vấn vô địch (ba canh) <br>Lữ Phụng Tiên trên lôi đài diễn xuất, khiến cho chung quanh chư tu kinh ngạc không thôi, không biết có bao nhiêu người nhíu mày đến, tuyệt đối không nghĩ tới, cái này không biết từ chỗ nào cái trong góc nhảy ra ngoài Lữ gia vứt bỏ, vậy mà cũng có bực này bản sự, thắng liên tiếp Chư Tử trong đạo trường 9 vị cao thủ, trong đó thậm chí còn bao gồm Mạnh gia thần tử, có lẽ từ tu vi chân chính nhìn lại, hắn cũng không phải là rất khó khăn, nhưng hôm nay sinh thần lực lại đầy cõi lòng oán khí đấu pháp, thật đúng là cái để người đau đầu, trong lúc nhất thời, căn bản là nghĩ không ra nên như thế nào đối phó bực này quái nhân <br>Lúc đầu nhìn hắn đại náo Dao Trì diễn võ sẽ, lại liên tiếp bại chín người, trong lòng cũng đã kinh nhẫn nhịn đầy bụng tức giận, mà tại hắn cuối cùng lấy ra bình rượu, tế điện người nào đó thời điểm, liền càng khiến cho Thần Châu chư tu lửa giận vạn trượng, thậm chí trong lòng bọn họ, còn dâng lên hơi có chút nghi hoặc <br>Là người nào người đều không quên cái kia tiểu ma đầu? <br>Như thế nào đi nữa, cũng chỉ là một người chết mà thôi <br>Hắn những bạn cũ đó di đồ đối với hắn nhớ mãi không quên thôi, làm sao ngay cả Cá Cựu địch đều chạy tới làm như thế vừa ra? <br>Nghi hoặc bên trong, trong lòng nộ khí cũng không thể nghi ngờ sâu hơn.<br><br>Chủ nhà họ Viên Viên Linh Tiêu chau mày, đã không muốn chờ đợi thêm nữa, trầm thấp kêu một tiếng: “Phù Tô!” <br>“Không nói minh bạch!” <br>Phù Tô công tử nghe vậy, liền đã mở hai mắt ra, nhẹ nhàng điểm một cái đầu, tay áo bồng bềnh, hướng về không trung lôi đài đạp không đi đến.<br><br>“Phù Tô công tử muốn xuất thủ!” <br>Không biết là ai mắt sắc, cái thứ nhất thấy được đứng dậy Phù Tô công tử, trước kinh vừa vui, há miệng kêu to.<br><br> <br>Bá bá bá bá bá bạch! <br>Trong nháy mắt, chung quanh tất cả đỉnh núi ở giữa, không biết bao nhiêu đạo ánh mắt hướng hắn nhìn lại, ánh mắt kính sợ, như nhìn bầu trời thần.<br><br>Tiên anh! <br>Thượng cổ về sau, mấy vạn năm đến, trong giới tu hành xuất hiện cái thứ nhất tiên anh! <br>Chân chính siêu việt dĩ vãng, đại biểu cho tu hành giới thời đại hoàng kim phủ xuống tiên anh tu sĩ, rốt cục muốn vào lúc này xuất thủ.<br><br>Có người đầy nghi ngờ chờ mong, có người kích động vạn phần! <br>Mà vào lúc này, chính là đối với Viên gia độc đại có chút bất mãn cổ thế gia, cũng khẽ thở dài một cái, hình như từ bỏ thứ gì.<br><br>1 <br>“Chư Tử đạo tràng, nạp thiên hạ anh tài, càng là đại biểu thế gian đủ kiểu truyền thừa, ngàn vạn đại đạo, có lẽ thực lực cao có thấp có, nhưng ở Thánh Nhân dạy bảo phía dưới, chí ít đều hiểu được chính mình đạo ở phương nào, có lẽ có người thực lực bây giờ không hiện, nhưng tương lai cảnh giới một thành, cũng nhất định có thể nhất phi trùng thiên, vị đạo hữu này, bất quá là ỷ vào mấy phần man lực, may mắn thắng mấy cục, liền để cuồng ngôn, không đem Chư Tử đạo tràng để vào mắt, thật sự là có chút hoang đường buồn cười, cũng được, ngươi đã muốn chiến, vậy liền từ Viên mỗ đến bồi ngươi một trận chiến a” <br>Nhẹ nhàng nói chuyện, Phù Tô công tử tay áo bồng bềnh, chậm rãi phủ xuống tại trên lôi đài.<br><br>Chung quanh đều trong nháy mắt an tĩnh, không biết bao nhiêu người, ánh mắt sốt ruột, muốn chờ nhìn Phù Tô công tử hàng phục đây hung hăng ngang ngược dã tu! <br>Mà lúc này Lữ Phụng Tiên đem rượu ngã trên mặt đất, thuận thế đem chai rượu cũng ném đi, lắc đầu, thần sắc rất là tịch liêu.<br><br><br>“Tới đi” <br>Phù Tô công tử chậm rãi giơ lên một cái tay, thần sắc rất là nhẹ nhõm, nhưng khí tràng tự nhiên mà vậy tán phát ra, một cái giơ tay lên lúc, quanh người tự có tiên phong lăng không mà lên, hóa thành đạo đạo mây trôi, dị thú, tiên hạc, kỳ hoa, ở bên cạnh hắn tụ tán không chừng, liền giống như đại đạo quy củ, trong lúc vô hình, khí thế tụ lên, thậm chí không thua tại Nguyên Anh Đại Thừa cảnh tu sĩ, để cho người ta vô ý thức kính sợ.<br><br>“Ha ha” <br>Mà tại lúc này, Lữ Phụng Tiên giống như mới vừa vặn chú ý tới Phù Tô công tử, nhíu mày, đánh giá hắn vài lần.<br><br>Bất quá cuối cùng, hắn vẫn là không có nhấc lên trong tay Phương Thiên Họa Kích, mà là lắc đầu, nói: “Ta không đấu với ngươi” <br>“Cái gì?” <br>Phù Tô công tử đã bừng bừng dâng cao khí thế vì đó trì trệ, theo bản năng mở miệng hỏi.<br><br>Lữ Phụng Tiên híp mắt nhìn hắn, tay phải chậm rãi động mấy lần, hình như liền nghĩ tới đã từng đoạn chưởng mối hận, nhưng cỗ này cừu hận, nhưng không có để hắn hướng phía Phù Tô công tử xuất thủ, mà là trong ánh mắt tràn đầy đều là giọng mỉa mai, mang theo nhàn nhạt ý trào phúng, nhìn Phù Tô vài lần, mới lẳng lặng mở miệng nói: “Lữ mỗ này đến, là để chứng minh tương đồng cảnh giới một trận chiến, cái gì Chư Tử đạo tràng, thánh nhân gì môn đồ, có lẽ thực lực không tầm thường, nhưng Lữ mỗ coi như bị người trong thiên hạ vứt bỏ, như là chó hoang, cùng thế hệ một trận chiến, cũng tuyệt không thua ở bất luận kẻ nào, mà ngươi, ha ha, chỉ bằng ngươi ỷ vào tiên anh tới khiêu chiến ta, tại Lữ mỗ trong mắt đã tính không được anh hùng, a, ngươi muốn chiến, cái kia chờ xem, đợi cho Lữ mỗ đột phá Nguyên Anh cảnh giới lúc, tự nhiên sẽ tới tìm ngươi một trận chiến, nhưng bây giờ, ta dựa vào cái gì để ngươi đây chiếm đây tiện nghi?” <br>“Ngươi” <br>Phù Tô công tử ánh mắt lạnh lẽo, lửa giận lên cao, từ Lữ Phụng Tiên trong mắt thấy được khinh miệt chi ý.<br><br>Xem xét <br><br>Mà Lữ Phụng Tiên mà nói lại vẫn chưa nói xong, vẫn là không vội không từ mà nói: “Còn có, nhìn ngươi bộ dáng này, hình như rất dùng chính mình tiên anh tự ngạo ah, không quá phận minh chính là mượn ngoại lực kết thành tiên anh, thật không biết ngươi ngạo ở nơi nào! Viên gia ngược lại nhưng thật ra là có một người là ta coi trọng, chỉ tiếc, hắn trở thành các ngươi cùng người thỏa hiệp vật hi sinh, ai, đáng tiếc, đáng tiếc, tượng hắn cái loại người này, liền nên cùng Lữ mỗ công bằng một trận chiến, sau đó chết tại ta Phương Thiên Họa Kích ở dưới, nhưng bây giờ Viên gia lại không anh hùng, trên đời lại không thiên kiêu!” <br>Dứt lời, hắn cõng Phương Thiên Họa Kích, chậm rãi hướng phía dưới lôi đài đi đến, vậy mà lại không đầu nhìn lên một cái.<br><br>Mà Phù Tô công tử nghe nói lời này, đã khí lông mày dựng thẳng, lửa giận đại thiêu đốt, nhìn Lữ Phụng Tiên bóng lưng, thẳng hận không thể một tay lấy hắn chộp tới, cưỡng ép trấn áp, nhưng nghĩ đến chung quanh nhiều người nhìn như vậy, còn là cưỡng chế lửa giận, không có xuất thủ! <br>Chung quanh chư tu cũng đều trầm mặc lại, tâm tình cực kỳ cổ quái! <br>Vốn cho rằng sẽ có một trận long tranh hổ đấu xuất hiện, lại không nghĩ rằng, Lữ Phụng Tiên vậy mà trực tiếp đi, không đánh với Phù Tô một trận! <br>Hơn nữa, Lữ Phụng Tiên đã liên chiến chín người, hắn muốn rút lui, cũng không có người có thể cưỡng ép muốn cầu hắn một trận chiến.<br><br>Thậm chí hắn lời nói ra, cũng đã dẫn phát không ít người lừa minh <br>Đúng vậy a, ngươi 1 cái Nguyên Anh cảnh giới tu sĩ tới lẫn vào cái gì sức lực ah, chúng ta kim đan cảnh giới ở chỗ này diễn võ đây, còn không phải Phù Diêu Cung chiếu cố ngươi, mới có đây cái gì “Hạn thọ tam giáp” quy củ, dựa theo trước kia truyền thống, ngươi căn bản cũng không có tư cách ra sân, thật muốn đọ sức, cái kia ngươi có gan chờ mấy năm, chờ chúng ta thành Nguyên Anh về sau, chưa chắc nhất định sẽ thua cho ngươi đây <br>Mà Phù Tô mang vô địch chi thế ra sân, lại lập tức không có đối thủ, cũng có một loại một quyền đánh hụt không vắng vẻ cảm giác, trong lòng khó chịu đến cực điểm, giống như là bị người nạo uy nghiêm, đứng ở đây bên trên, còn nửa ngày, cũng không có lại trên đài, mà là bình phục 1 hạ tâm tình, đứng chắp tay, chậm rãi hướng chung quanh bàn bên trên nhìn sang, đảo qua chúng tu, nhàn nhạt hỏi: “Nhưng có người nguyện đánh với Viên mỗ một trận?” <br>Chung quanh lẳng lặng, không một người mở miệng! <br>Ai mẹ nó nguyện đánh với ngươi ah, trước mặt nhiều người như vậy bại trong tay ngươi bên trong rất có mặt mũi sao? <br>Thật lâu không người lên đài, cũng khiến cho Phù Tô công tử trong lòng cái chủng loại kia không vắng vẻ cảm giác nặng hơn, hắn hơi yên tĩnh hai mắt, nửa ngày về sau mở ra, tím ý trầm tĩnh, ánh mắt hướng về Đại Tuyết sơn đạo thống chỗ sơn phong nhìn sang: “Nhưng có người nguyện đánh với Viên mỗ một trận?” <br>Đại Tuyết sơn đạo thống vị trí, thật lâu không người đáp, Đại Kim Ô bọn người đều là ánh mắt quái dị, nửa ngày về sau, Đại Kim Ô mới dắt cuống họng kêu lớn lên: “Ta nguyện đánh với ngươi một trận” lời này 1 hét to lên, Phù Tô công tử đáy mắt hiện ra vẻ vui mừng, nhưng còn không có lại nói, Đại Kim Ô đã đi theo lại hô lên: “Chờ Đại Kim gia kết thành Nguyên Anh về sau đi, ha ha ha ha, gia môn ta nhưng không có trưởng bối giúp ta kết thành tiên anh ah, toàn dựa vào chính mình tu hành, tốc độ chậm ah, không có cách, trước hết để cho ngươi tùy tiện hai ngày a” <br>“Ha ha” <br>Bên cạnh có một người cười ngửa tới ngửa lui, vừa cười vừa đấm cái bàn, lại là tiểu quỷ vương Lệ Anh.<br><br>Lệ Hồng Y 1 bàn tay đập tới hắn trên ót, giáo huấn: “Khiêm tốn một chút” <br> <br>Lệ Anh vội vàng ngậm miệng lại, ánh mắt u oán nhìn lấy tỷ tỷ của mình: “Ta biểu hiện một chút chính mình khinh thường cũng không được sao?” <br>Lệ Hồng Y thản nhiên nói: “Không cần, hảo hảo tu hành, tương lai hủy diệt Mạnh gia trách nhiệm chính là ngươi, cần gì phải vào lúc này tranh nhất thời chi khí? Ha ha, Thần Châu đạo thống quá coi thường chúng ta, chỉ cho là chúng ta là nhất thời phẫn uất, dạy dỗ như thế một vị tiên anh đi ra, muốn thừa cơ hội này trấn áp chúng ta, áp chế rơi chúng ta phục thù chấp niệm, lại không nghĩ rằng, phục thù chính là phục thù, thật muốn phục thù, chính là hủy diệt đạo thống đại thù, như thế nào một trận lôi đài có thể giải quyết vấn đề gì? Thật sự cho rằng chúng ta chỉ là con nít ranh hay sao?” <br>Đại Tuyết sơn một phương giọng mỉa mai ánh mắt, khiến cho Phù Tô công tử trong lòng không thoải mái hơn, cưỡng chế hận ý, trong mắt tím ý càng là đại thịnh, lành lạnh ánh mắt hướng phía Tiểu Tiên Giới một đám cao thủ vị trí nhìn sang, nhàn nhạt hỏi: “Nhưng có người nguyện đánh với Viên mỗ một trận?” <br>Tiểu Tiên Giới một phương tu sĩ ở giữa, ngồi xếp bằng một cái thon gầy thanh thiếu niên, vậy mà ngày thường một đầu tóc vàng, chỗ sâu trong con ngươi, có từng tia từng tia Lôi Điện quấn quanh, lộ ra cực kỳ quái dị, hắn thấy được Phù Tô công tử quăng tới ánh mắt, khóe miệng hơi câu, cũng lộ ra một vòng lạnh lùng mỉm cười, thấp giọng nói: “Nhân tộc tiên anh? Ha ha, ta cũng muốn thử một lần, đây tiên anh có thể có ta Thần tộc huyết mạch mấy phần thần uy?” <br>Ở bên cạnh hắn, 1 vị lão giả thần sắc run lên, bận bịu thấp giọng khuyên nhủ: “Thần Chủ, chớ có xúc động” <br>“Được rồi được rồi!” <br>Người trẻ tuổi kia uể oải phất phất tay, nói: “Nói đúng là nói, không lại ở chỗ này động thủ, dù sao sớm tối có cơ hội!” <br>Mà Phù Tô công tử, tại Tiểu Tiên Giới cũng không thấy có người đáp, lông mày liền cũng nhăn càng chặt hơn, lại quay đầu nhìn về phía một phương hướng khác Tịnh Thổ chư tu, trong thanh âm đã có một số không kiên nhẫn chi ý: “Các vị đạo hữu, nhưng có người nguyện đánh với Viên mỗ một trận?” <br>Tịnh Thổ một phương, cũng là yên tĩnh đến cực điểm, không người đáp.<br><br>Liên tiếp tam vấn, không người đáp, tiên anh chi uy, cũng nhiếp nằm chư tu.<br><br>Sườn núi trong rừng, đã có người trêu chọc lấy hỏi cái kia coi bói lão đầu: “Lão gia ngài là thiết khẩu trực đoạn, thử nói xem vị này vận mệnh như thế nào?” <br>Lão đầu coi bói khoát tay áo, khinh thường nói: “Hoành bị chết thảm mệnh, có cái gì tốt tính toán?” <br>Chung quanh chư tu đều lạnh lùng chế giễu lên, cười nói: “Lão già này điên rồi đi?” (Chưa xong còn tiếp.) <br>Muốn hữu một cái điện thoại ghé thăm.<br><br>Convert by: Fanmiq <br><br>"]