["<br>","<br>&gt;<br>Chương 994: Thượng Cổ Thiên Đình <br>Những lão gia hỏa này phát uy, khó lường ah <br>Đại Bằng Tà Vương một phen nói ra, đem cái Phương Hành đều kinh hãi ngây người, không nghĩ tới bọn này lão gia hỏa dã tâm lớn như vậy! <br>Ký kết Chư Thiên chi Minh, chỉnh hợp Thiên Nguyên 4 châu chư đạo thống thế lực, cùng chống chọi với cái kia trong minh minh một trận đại kiếp <br>Mà chính mình minh chủ? <br>“Chư Thiên chi Minh, ngươi thật sự cho rằng liền là cùng chống chọi với đại kiếp đơn giản như vậy sao? Thượng Cổ thời đại, từng có Cổ Thiên Đình, thống ngự nghìn vạn đạo thống chư tộc, bên trên trấn **, dưới xem U Minh, uy chấn Hoàn Vũ, có thể nói là huy hoàng nhất thời, đây một cơ hội duy nhất, vạn năm khó gặp, Chư Thiên chi Minh thành lập, kỳ thật liền tương đương với Cổ Thiên Đình hình thức ban đầu, vượt qua đại kiếp về sau, đây Chư Thiên chi Minh giá đỡ nếu là có thể lưu lại, không chừng liền lại là một tòa khác Thiên Đình quật khởi cơ hội, nói cách khác, ai có thể tại Chư Thiên chi Minh bên trong chiếm cứ vị trí chủ đạo, ai tại tương lai Thiên Đình dựng lên về sau, liền có hi vọng quật khởi tại thế gian, ha ha, thế nhân chỉ nói tòng long chi công, đây mới thật sự là tòng long chi công ah!” <br>Đại Bằng Tà Vương u lãnh nói một phen đi ra, trong đại sảnh bầu không khí nhất thời trở nên ngưng trọng khó tả.<br><br>Cổ Thiên Đình <br>Phương Hành càng là kinh hãi ngay cả lời cũng cũng không nói ra được! <br>Đối với hắn điểm ấy thọ nguyên tới nói, thượng cổ sự tình quá mức xa xôi, xa xôi đến cũng không lộ vẻ chân thực! <br>Bất quá Thiên Đình sự tình hắn còn là nghe nói qua, đó là tu hành giới lúc huy hoàng nhất sự tình, dựng lên một tòa tiên gia vương triều, cao cư cửu thiên chi thượng, thống ngự ức vạn thần dân, ngàn vạn chủng tộc cùng đạo thống, thế gian bây giờ cũng là quốc độ vô số, 1 đế dân chăn nuôi, kỳ thật nói đến, đây là mô phỏng năm đó Thiên Đình giá đỡ, Hoàng đế tự xưng là thiên tử, ý nghĩa chính là Thiên Đế con trai, Thiên Đế thống ngự chúng tiên, Hoàng đế lợi dụng tử tự xưng, thống ngự thế gian chúng sinh, nhân gian đế vương một câu có thể quyết định phàm nhân vinh hoa phú quý, thế gia hưng suy, mà năm đó Thiên Đế một đạo pháp chỉ ra, có thể quyết định chúng tiên sinh tử, đạo thống hưng thịnh cùng hủy diệt, cái kia là bực nào uy phong bá khí <br>Không bị Đại Bằng Tà Vương điểm phá điểm này, Phương Hành còn thật không biết Chư Thiên chi Minh lại có bực này bí ẩn ở bên trong! <br>Nói là cái gì Chư Thiên chi Minh, chung độ đại kiếp, nhưng lại có người sớm liền nghĩ đến mượn nhờ Chư Thiên chi Minh công lao, trùng kiến Cổ Thiên Đình khung, tại kháng đã từng đại cướp về sau, liền mượn bộ này giá đỡ cơ sở, xây lại một phương Thiên Đình, thống ngự ngàn vạn chúng tiên <br> <br>“Lúc này mới đến đâu ah, muốn cái này còn có chút sớm a” <br>Phương Hành nửa ngày mới ngơ ngác nói ra, cảm giác như ở trong mơ, đây đề nghị quá không chân thực.<br><br>“Tựa như đánh cờ vây, đoạt chiếm tiên cơ, về sau sự tình ai nói đến chuẩn đây, ai không phải sớm chôn xuống ám tử?” <br>Đại Thánh Sơn lão Bạch viên ha ha cười một tiếng, thở dài: “Lần này đại vượt qua sau Thiên Nguyên Đại Lục vận mệnh lại có ai có thể nói trúng? Không độ được đại kiếp, trăm họ lầm than, chúng ta tan thành mây khói, tất cả dã tâm tự nhiên tùy theo nước chảy về biển đông, còn nếu là vượt qua đại kiếp, Thiên Nguyên Đại Lục chính là cả đại thiên thế giới, chắc chắn nghênh đón lần nữa tẩy bài, Thiên Nguyên Đại Lục chính là tiên thôn quê, thời kỳ thượng cổ Cổ Thiên Đình chính là nguồn gốc từ Thiên Nguyên, bây giờ trăm vạn năm trôi qua, lại quật khởi một cái Thiên Đình cũng không phải cái gì chuyện không thể nào, ha ha, đương nhiên” <br>Hắn thấp giọng cười một tiếng, tựa hồ là muốn đảo qua trong sảnh ngột ngạt bầu không khí: “Bây giờ nói cái này xác thực còn sớm, Thiên Nguyên phong thiên đã lâu, nhìn trời bên ngoài thông tin biết chí ít, vọng tán phiếm đình quả thật có chút ếch ngồi đáy giếng hiềm nghi, bất quá ký kết Chư Thiên chi Minh về sau, một số trước mắt ưu thế lại là không thể phủ nhận, tối thiểu nhất, tổng không đến mức mơ hồ bị người coi như pháo hôi đi hi sinh không phải?” <br>“Nói như vậy ta còn có thể hiểu được” <br>Phương Hành nghe lời này, mới thở một hơi, cuối cùng là chậm quá rồi thần đến, thần sắc cổ quái nhìn lấy Đại Bằng Tà Vương, oán giận nói: “Lão già ngươi cần chỗ tốt ta liền nói chỗ tốt sự tình, không có việc gì nói gì Cổ Thiên Đình ah, vạn nhất đem tiểu gia ta hù dọa làm sao bây giờ?” <br>“Liền ngươi viên kia gan chó còn có thể hù đến?” <br>Đại Bằng Tà Vương mặt mũi tràn đầy vẻ khinh bỉ, nửa là nghiêm túc nửa là trêu chọc nói.<br><br>“Ha ha, Phương tiểu hữu đảm lượng là có, bản lĩnh cũng không yếu, đáng tiếc cách cục còn là nhỏ một chút” <br>Thanh Khâu Sơn Hồ tộc lão ẩu thở dài một tiếng, hình như ẩn ẩn ám có chỗ chỉ.<br><br>Bất quá trong đại sảnh mấy người lại đều không để ý nàng, Hồ Cầm lão nhân cười nói: “Tiểu Phương Hành chỉ cần biết Chư Thiên chi Minh tầm quan trọng là được rồi, không có gì ngoài những ích lợi này phân tranh, tiên cơ chi tranh, càng quan trọng hơn một điểm, bây giờ Chư Thiên chi Minh xuất hiện, chính là Thánh Nhân ý nguyện, bọn họ không muốn tự mình ra mặt tổ kiến đây Chư Thiên chi Minh, hẳn là muốn ở trong quá trình này, nhìn xem đến tột cùng phương nào mới là chính xác có được quyết đoán cùng đảm đương, hiện tại tiểu Phương Hành ngươi gặp phải khốn cảnh, phá cục chỗ liền cũng ở chỗ này, dắt đến Chư Thiên chi Minh, Thánh Nhân chắc chắn né tránh!” <br>Phương Hành như có điều suy nghĩ: “Hồ Cầm lão tiền bối có ý tứ là, ta nếu là chỉnh hợp chư mới nói thống lực lượng, ký kết Chư Thiên chi Minh, đã đạt thành Thánh Nhân hi vọng nhìn thấy cục diện, như vậy bọn họ liền sẽ không tại ta cùng Phù Diêu Cung trong tranh đấu kéo lệch chống?” <br><br>Hồ Cầm lão nhân trầm mặc nửa ngày, cùng Đại Thánh Sơn lão Bạch viên cùng Đại Bằng Tà Vương bọn người đều là trao đổi một ánh mắt, âm thầm gật đầu.<br><br>“Chính là ý này!” <br>“Thế nhưng là cái kia nên làm như thế nào đây?” <br>Phương Hành giang tay ra, cười nói: “Nói trắng ra là, tiểu gia ta hiện tại hoàn toàn không có nội tình, 2 không chỗ dựa, ba không danh phận, ngoại trừ có tiền liền chỉ còn lại một thân bản lĩnh cùng một trương tuấn mỹ khuôn mặt nhỏ nhắn, chỉ dựa vào những vật này muốn cho chư đạo thống quy tâm căn bản không thể nào?” <br>Thấy chư tu cũng kỳ quái nhìn lấy hắn, Phương Hành trợn trắng mắt giải thích nói: “Ta cũng là nghiêm túc đọc qua một năm sách!” <br>“Nếu bàn về tài tiền, kỳ thật ngươi cũng không chiếm ưu thế!” <br>Đại Bằng Tà Vương mở rộng thiên song thuyết lượng thoại: “Ngươi bây giờ ưu thế lớn nhất chính là nắm giữ Bách Đoạn Sơn tạo hóa cùng Bàn Đào lâm, những pháp bảo khác tài nguyên những vật này, nếu bàn về một cái người đến, tự nhiên coi là phú giáp thiên hạ, lại cùng một phương Cổ Đạo thống nội tình so sánh, cũng không có đủ quá lớn ưu thế, càng quan trọng hơn là, ngươi tất cả tài nguyên đều là tử vật, không có hoạt tính, nếu muốn dựa vào tiền tài mở đường, những số tiền kia kỳ thật cũng không đủ tiêu hao, nào giống những cổ thế gia đó, mấy vạn năm tích lũy kinh doanh, nắm giữ vô số nhân mạch tài lộ, đây mới thực sự là thứ đáng giá, cho nên ngươi muốn cầm tiền nện người suy nghĩ có thể bỏ đi, điểm này không những không phải ưu thế của ngươi, còn là thế yếu!” <br>“Cái kia còn nói cái gì Chư Thiên chi Minh, mọi người cùng nhau ăn quả đào đi thôi?” <br>Phương Hành phủi tay, đây liền định đi.<br><br>“Ha ha, ngươi thực cho là chúng ta này một đám lão gia hỏa thương lượng một đường, liền không có gật đầu tự đi ra sao?” <br>Đại Bằng Tà Vương căn bản cũng không để ý tới hắn nói chêm chọc cười, rất có ngạo ý lạnh giọng nói ra.<br><br>“Có đầu mối?” <br><br>Phương Hành biết bọn họ cũng nói đến trọng điểm, ngẩng đầu hướng Đại Bằng Tà Vương nhìn sang.<br><br>“Nếu muốn ký kết Chư Thiên chi Minh, kỳ thật cũng rất đơn giản!” <br>Đại Bằng Tà Vương thanh âm không cao, nhưng lại có chút ngưng trọng, trầm giọng nói: “Để lợi cho đời, đại nghĩa đi đầu!” <br>“Ừm?” <br>Phương Hành lập tức dựng lên lỗ tai, một bộ thần sắc ngưng trọng bộ dáng.<br><br>Đại Bằng Tà Vương thấy hắn bộ dáng này, liền nở nụ cười: “Cảm giác phương pháp kia như thế nào?” <br>Phương Hành suy tư thật lâu, rốt cục chậm rãi mở miệng: “Lời này thật thâm ảo, đến tột cùng là có ý gì a?” <br>Đại Bằng Tà Vương xạm mặt lại, trong nháy mắt liền không biết nói cái gì.<br><br>Hồ Cầm lão nhân cũng có chút hết chỗ nói rồi, nhưng vẫn kiên nhẫn giải thích nói: “Nói đơn giản chút, liền đem tạo hóa phân cùng chúng sinh, trộm người tiền tài lợi mình là vì tặc, cướp phú tế bần liền vì hiệp, mà đại nghĩa đi đầu, chính là chiếm cái danh phận, lập xuống đại hoành nguyện” <br>“Tốt tốt, hết thảy đều nghe các ngươi!” <br>Phương Hành căn bản lười nhác đối với chuyện này động não, nhưng là khoát tay áo, chân thành nói: “Ta chỉ có một cái điều kiện!” <br>“Nói thẳng không phòng!” <br>Chư tu gặp hắn nói như vậy, cũng đều nghiêm túc.<br><br>“Bất luận các ngươi định làm gì, làm cái gì, ta đều đồng ý” <br> <br>Phương Hành rất nghiêm túc mở miệng: “Nhưng ta Tiểu Man, nhất định phải nghĩ biện pháp đòi lại!” <br>“Ngươi” <br>Chư tu đều là trầm mặc, hiển nhiên chuyện này cũng có chút vượt ra khỏi dự liệu của bọn hắn.<br><br>Thanh Khâu Sơn lão ẩu đã có chút khí cấp bại phôi: “Sự tình đều nói rõ ràng như vậy, ngươi còn muốn để ý dạng này một cái tiểu thị nữ? Lúc trước ở trên núi Côn Lôn, ngươi ngay cả Dao Trì tiểu công chúa cũng không chịu tiếp nhận, bây giờ cũng phải vì một cái tiểu thị nữ dây dưa không nghỉ rồi?” <br>“Trọng điểm không ở chỗ nàng là hầu gái còn là công chúa!” <br>Phương Hành vừa quay đầu, nói nghiêm túc: “Trọng điểm ở chỗ, nàng là của ta!” <br>Trận này hội bàn đào rất nhanh liền chân chân chính chính tổ chức lên, cùng Phương Hành lúc đầu thiết tưởng thiết lập tiệc cơ động, nha 3 quát 5 quát bàn đào quát tiên nhưỡng, chuyên môn buồn nôn Dao Trì cùng Phù Diêu Cung khác biệt, có một đám đám lão già này âm thầm mưu đồ, trận này tiên yến khí thế hung hung, vậy mà chương hiển khó tả khí phách, đầu tiên chính là triệt bỏ cửa sơn trại cái kia hai bộ từ Phương Con Lừa cầm miệng ngậm bút viết đi ra đại kỳ, mà là từ Hồ Cầm lão nhân chấp bút, viết xuống “Độ Kiếp Tiên Hội” bốn chữ lớn, bay bổng, trăm dặm có thể thấy được <br>Sau đó, chính là từ Hồ Cầm lão nhân, Đại Bằng Tà Vương thậm chí chư lão tu viết liền từng phong từng phong thỉnh tiên đều phát hướng về phía Thiên Nguyên các nơi đạo thống cùng một số thành danh lão tu, ngay cả Thánh Nhân đạo tràng đều chuyển tới chuyên môn thiếp mời, trong này thậm chí còn bao gồm Trung Vực cổ thế gia, không hề đề cập tới Dao Trì Bàn Đào lâm sự tình, chỉ Ngôn Thành mời chư đạo thống thương nghị “Độ Kiếp” sự tình, thành ý tràn đầy, dụng tâm xảo diệu! <br>Sau đó, một đạo dùng Phương Hành kiếp này đạo đạo chủ danh nghĩa phát pháp chỉ, cũng truyền khắp Thiên Nguyên các nơi, thân hiểu đại nghĩa.<br><br>Đương nhiên, tại Đại Bằng Tà Vương cùng Hồ Cầm lão nhân mấy người một đám lão tu nhóm nhất trí thỉnh cầu phía dưới, Phương Hành bị ép từ bỏ chính mình thành lập đạo thống danh tự cùng pháp danh của mình, bởi vì bọn hắn nhất trí nhận định “Chặn đường cướp của” “Cướp” chữ ngụ ý không tốt, hơn nữa Thống Thiên Đạo Chủ cũng lộ ra đến quá trẻ con, cưỡng ép đem hắn “Chặn đường cướp của” đổi thành “Tiệt giáo”, Thống Thiên Đạo Chủ, thì đổi thành “Thông Thiên giáo chủ”! <br>Cả tòa Thiên Nguyên Đại Lục đều căn cứ lấy trận này “Độ Kiếp Tiên Hội” xuất hiện mà đã dẫn phát ngàn vạn mạch nước ngầm, ngoài dự liệu, lại còn thật sự có rất nhiều đạo thống nhận được thỉnh tiên về sau chạy tới, dù là không có chạy tới, cũng đã chính thức đưa cho hồi âm, biểu thị ngay hôm đó lên đường, Phương Hành cũng là đến lúc này, mới hiểu được những lão gia hỏa kia thủ đoạn chân chính chỗ, hắn nếu là lấy cá nhân danh nghĩa tổ chức trận này sơn trại hội bàn đào, chỉ sợ trừ một chút ăn ý người, chân chính có thực lực đạo thống căn bản liền sẽ không đến đây đi gặp.<br><br>Bên ngoài dám đắc tội Dao Trì cùng Phù Diêu Cung đạo thống còn là quá ít! <br>Nhưng nếu dùng “Độ Kiếp” tên đến đây nghị sự, cái kia liền không có áp lực tâm lý, đây là đại nghĩa chỗ, ai dám nói này nói kia? (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]