["<br>","<br>&gt;<br>Chương 641: Long Quân cách nói <br>Long Quân bưng lên cái kia hai chén Long Nữ lưu lại rượu, một chén đưa cho Phương Hành, một chén cầm trong tay, giống như cười mà không phải cười nhìn Phương Hành, đem da mặt như thế về sau Phương Hành nhìn mặt đỏ rần, tiểu tâm can bịch bịch trực nhảy, không sai biệt lắm muốn trốn bán sống bán chết, lúc này mới giơ ly lên, cùng Phương Hành đụng một cái, mỉm cười nói: \"Khoan hãy nói, tiểu tử ngươi một tiếng này cha vợ kêu rất dễ nghe ah!\" <br>Phương Hành hì hì cười nói: \"Vậy cũng không, người một nhà thôi!\" <br>Long Quân xem xét hắn một chút, xì khẽ một tiếng: \"Đừng lôi kéo làm quen, cửa hôn sự này ta còn chưa nhất định đáp ứng chứ!\" <br>\"Nói hình như ngươi còn có thể đem khuê nữ gả cho người khác giống như...\" <br>Phương Hành nhưng nửa điểm không sợ hắn, khinh thường lẩm bẩm một câu.<br><br>Long Quân lỗ tai linh, lại là nghe cái rõ ràng, cười lạnh nói: \"Nữ nhi của ta như hoa như ngọc, ở cái này khắp thiên hạ bên trong ngươi có thể tìm ra mấy cái đến? Còn nữa cái này khuê nữ mặc dù kế thừa bản vương thông minh linh xảo, thiên tư cái thế, nhưng tính tình lại không giống ta, trung trinh không hai, cẩn thủ đại nghĩa...!Nói trắng ra là chỉ là có chút ngốc thực sự, dạng này tính tình có thể nhất công việc quản gia bổ sung, nếu thật cái muốn gả ra ngoài, cái nào tông phái nào không thể tranh cái đầu rơi máu chảy? Còn không phải phải vội vàng gả cho ngươi cái này tiểu vương bát đản hay sao? Hừ hừ, ngươi lớn lên rất tuấn a?\" <br>Phương Hành há to miệng, lại không hảo trả lời, \"Khà khà khà khà\" nở nụ cười.<br><br>Long Quân ánh mắt cổ quái nhìn tiểu tử này một chút, bỗng nhiên giống là nghĩ đến cái gì, sắc mặt đại biến, một tay lấy Phương Hành nắm chặt lên, hai mắt như kiếm bàn rơi thẳng ở Phương Hành trên mặt, hoảng sợ nói: \"Tiểu tử ngươi...!Thật đem ta khuê nữ cái kia à nha?\" <br>Phương Hành cũng giật nảy mình, vô ý thức muốn chạy trốn, bất quá ở Long Quân nắm chặt trong tay, bằng tu vi của mình lại là trốn không thoát, đành phải đừng mở rộng tầm mắt thần, nhếch miệng cười nói: \"Ngươi thiếu lại ta, chuẩn xác mà nói là ngươi khuê nữ đem ta cái kia mới đúng...\" <br>Oanh! <br>Long Quân biến sắc, khuôn mặt không biết là khóc là cười, thần sắc cực kỳ cổ quái.<br><br>Phương Hành tiểu tâm can đều nhấc lên, nghĩ thầm lão già chết tiệt này trứng sẽ không thẹn quá hoá giận chụp chết ta đi? <br> <br>Cuối cùng Long Quân không có giết người, nửa ngày về sau, mới nhẹ nhàng thở dài một tiếng, ném ra Phương Hành, bưng bít lấy cái trán thở dài: \"Buồn quá thay! Muốn ta Ngao Ứng Thiên anh minh một thế, phong lưu phóng khoáng, một thế đi tới, mặc kệ là tiểu gia bích ngọc vẫn là tiểu thư khuê các, đạo môn tiên tử hay là Ma Uyên Bồ Tát không biết khuất phục bao nhiêu, không nghĩ tới gặp lão đến lại bị ngươi tiểu vương bát đản này lừa nhà mình khuê nữ...\" <br>Một bên thán, một bên bi ai nhìn lấy Phương Hành: \"Chẳng lẽ nói đây chính là trong truyền thuyết báo ứng hay sao?\" <br>Phương Hành ngồi chồm hổm trên mặt đất hắc cười hắc hắc, nghĩ thầm bà lão này ổn! <br>Long Quân nửa ngày mới đem lửa giận kiềm chế xuống dưới, bỗng nhiên biểu lộ trịnh trọng nhìn lấy Phương Hành nói: \"Thương lượng với ngươi chuyện gì a?\" <br>Phương Hành vội vàng cười bồi nói: \"Đều là người một nhà, cha vợ cứ việc phân phó, trong nước trong nước đi, trong lửa trong lửa đi...\" <br>Long Quân trực tiếp ngắt lời hắn: \"Ta Hải tộc đem ở Thần Châu lập đạo, ngươi nhưng nguyện nhập ta Hải tộc đạo thống, làm một phương thần tử?\" <br>\"Làm thần tử?\" <br>Phương Hành trực tiếp ngây dại, mặc dù đến Thần Châu không lâu, nhưng hắn cũng có thể rõ ràng một phương thần tử phân lượng, tương đương với trước đó Nam Chiêm các tông môn thiên kiêu cùng chân truyền đại đệ tử, nhưng lại phân lượng càng nặng, bởi vì ở Thần Châu, cửu thiên chi minh ước buộc dưới, một phương thần tử liền đại biểu một phương đạo thống, cơ hồ có thể nói là chúa tể một phương, quyền thế thậm chí không thua kém đạo thống nội bộ chưởng giáo.<br><br>Mà chuyện trọng yếu như vậy, cứ như vậy vô cùng đơn giản đơn nói ra? <br>Hải tộc thần tử ah, không tính Thương Lan Hải Long cung ở bên trong, còn có tứ đại Vương tộc, thiên kiêu xuất hiện lớp lớp, làm sao đến phiên mình? <br>Đáy lòng khiếp sợ Phương Hành, nửa ngày mới trả lời đi ra: \"Ta có chỗ tốt gì?\" <br>\"Phốc\" một tiếng, Long Quân đem vừa uống đến miệng bên trong rượu phun ra ngoài.<br><br>Đưa ra yêu cầu này lúc, hắn thật sự là cảm thấy Phương Hành hoặc là lập tức quỳ xuống đất bái tạ, mang ơn, hoặc là ra vẻ rụt rè, kích động vạn phần, lại không nghĩ rằng cái này tiểu vương bát đản câu nói đầu tiên vậy mà hỏi mình có chỗ tốt gì? <br>Ngươi còn muốn cái rắm chỗ tốt? <br>Để ngươi làm Hải tộc đạo thống thần tử liền là chỗ tốt cực lớn! <br><br>Còn có chỗ tốt gì so đây càng đại? <br>Dường như đã nhận ra Long Quân trong ánh mắt sát khí đều nhanh tràn ra tới, Phương Hành mới trợn mắt trừng một cái, giải thích nói: \"Chúng ta đều là người một nhà, ngươi cũng đừng lừa ta ah, thần tử nào có tốt như vậy làm, phía dưới một bọn nhân chờ lấy chiếu cố đây, lại nói, ta cũng không tin các ngươi tứ trong biển tìm không thấy một cái thích hợp thần tử, vậy mà ba ba đến hỏi ta, khẳng định có cái gì chuyện ẩn ở bên trong...\" <br>Nói đến chỗ này, hắn giống là tựa như nhớ tới cái gì, nghiêm mặt nói: \"Mặt khác, ta cũng không khi ở rể!\" <br>Long Quân ngẩn ngơ: \"Ngươi còn có nhà?\" <br>\"Có ah!\" <br>Phương Hành giống như là nhớ tới chuyện cũ, khoan thai thở dài: \"Sơn Trại khá hơn chút năm không ai xử lý...\" <br>Long Quân ngạc nhiên: \"Ngươi muốn cho ta khuê nữ ở Sơn Trại?\" <br>Phương Hành nghiêm túc nhẹ gật đầu, nói: \"Đúng a, áp trại phu nhân mà!\" <br>\"Ta để ngươi Sơn Trại phu nhân! Ta để ngươi Sơn Trại phu nhân...\" <br>Long Quân thực sự nhịn không được, chộp che mặt đánh hạ.<br><br>Chỉ bị hù Phương Hành co cẳng liền chạy, trượt đến còn nhanh hơn thỏ, \"Sưu\" một tiếng đến ngoài hai mươi trượng.<br><br>\"Nói xong không động thủ...\" <br>Phương Hành xa xa gọi, trong tay còn bưng chén rượu kia, vậy mà không có vẩy ra tới.<br><br><br>Long Quân cũng bị chọc giận quá mà cười lên, lại phất tay đem Phương Hành kêu trở về, cười khổ nói: \"Ngươi gặp sự tình ngược lại là khôn khéo, thôi, lấy lão phu thân phận cũng không thể cùng ngươi so đo, ngươi muốn muốn chỗ tốt, được a, cho ngươi cái nàng dâu có tính không chỗ cực tốt?\" <br>\"Cái này còn gọi không so đo?\" <br>Phương Hành khinh bỉ nhìn lấy Long Quân: \"Nàng dâu vốn chính là ta!\" <br>Long Quân lông mày lại bắt đầu nhảy, Phương Hành vội vàng ngậm miệng, ngoan ngoãn ở bên cạnh nghe.<br><br>Long Quân tay đè cái trán, nửa ngày mới thăm thẳm hít một tiếng: \"Ngươi muốn cái gì chỗ tốt?\" <br>Phương Hành con mắt bắt đầu tỏa sáng, gặp Long Quân ánh mắt không đúng, mới vội vàng thu liễm sơ qua, ngồi nghiêm chỉnh nói: \"Kỳ thật ta cũng không tham lam, dù sao đều là người một nhà cả, bất quá ngươi cũng biết, nuôi gia đình rất mệt mỏi, Tiểu gia...!Ngạch, tiểu tử ta hiện tại là có gia thất người, cho nên không tính toán tỉ mỉ một chút khẳng định là không được, cha vợ ngươi mặc dù là người một nhà, nhưng là...\" <br>Long Quân đã tương đương bó tay rồi, buồn bã nói: \"Không muốn bị đánh ngươi cứ việc nói thẳng!\" <br>Phương Hành im lặng: \"...!Ngươi giúp ta đem phía ngoài Linh Xảo Tông người đều thu thập đi!\" <br>Lúc này đến phiên Long Quân bó tay rồi, nửa ngày mới lắc đầu nói: \"Đó là ngươi mình trêu ra nhiễu loạn, mình thu thập!\" <br>Phương Hành suy nghĩ một chút, thử dò xét nói: \"Vậy các ngươi Long cung có cái gì Thần khí, đến bên trên bốn năm bảy tám kiện?\" <br>Long Quân cũng trợn mắt nhìn hắn một cái, lúc này Phương Hành lại không tránh, xem ra muốn Thần khí tâm tư tương đương kiên định, đành phải một tiếng thở dài, nói: \"Trước kia ngược lại là có thể cho ngươi mấy món khi đồ cưới, bất quá bây giờ lại có chút khó khăn, Long cung bảo các hiện tại đã không trong tay ta, muốn mở ra lại có chút khó khăn, ta có thể từ tứ Hải Vương Tộc nơi đó cầm tới cũng không phải vật gì tốt...\" <br>Phương Hành ánh mắt sâu kín nhìn lấy Long Quân, đồng tình nói: \"Ngài Liên bảo các đều để cho người khác cướp đi à nha?\" <br>Long Quân nhìn hắn một cái, nói: \"Đúng a!\" <br>Phương Hành nói: \"Quả nhiên là cha vợ, khá hào phóng!\" <br>Long Quân cười ha ha một tiếng, có chút ít tự đắc nói: \"Các ngươi những này phàm phu tục tử, lại thế nào hiểu được bản vương khoái hoạt? Ha ha, dù sao hiện tại phong tiên lộ đoạn, nhân sống một thế cũng bất quá cũng bấm tay mấy ngàn năm, giống những lão già kia nhóm thanh tâm quả dục, bế quan đợi kiếp cái kia là bực nào không thú vị? Bản vương không làm như vậy, muốn sống liền tiêu tiêu dao xa sống trên mấy đời mấy kiếp, đem mình thích chơi chán, chơi chán rồi mới gọi cái viên mãn, bản vương yêu thích thật nhiều, yêu nhất liền là mỹ nhân nhi, có thể được Yêu tộc ngàn năm thậm chí vạn năm thời gian bên trong đệ nhất mỹ nhân làm bạn ở bên, chỉ là bảo các lại tính được cái gì? Muốn, ta cái này một thân khí vận cũng cứ việc cầm đi, đừng khách khí!\" <br>Phương Hành nghe được ngẩn người mê mẩn: \"Đúng a, đại nam nhân liền phải tam thê tứ thiếp, sống sảng khoái!\" <br>Long Quân vỗ vỗ Phương Hành bả vai, cười nói: \"Có thể nói lời này, có thể thấy được ngươi có chút tuệ căn!\" <br>Phương Hành cười to nói: \"Đó là đương nhiên...\" <br>Hai người nhìn nhau cười to, nhưng cười cười, bỗng nhiên cảm giác có chút không cười tiếp được.<br> <br><br>Long Quân nhíu mà nói: \"Giống như có cái gì không đúng...\" <br>Phương Hành nuốt ngụm nước bọt, cũng cảm thấy có cái gì không đúng, liền là không dám nói.<br><br>Lúc này bên cạnh u lãnh tung bay đến đây một câu: \"Cha vợ cùng con rể trò chuyện nữ nhân nói chuyện cười ha ha, là có điểm là lạ!\" <br>Nói chuyện lại là ở cách đó không xa ôm hài tử Đại Kim Ô, tên này cũng nghĩ qua đến đụng cái thú, nhìn xem lão Long quân có thể hay không xuất ra bảo bối gì đến, chỉ bất quá trở ngại Long Quân uy danh, không dám tùy tiện tới gần, thẳng đến lúc này nghe được cái này hai người trò chuyện chủ đề thực sự quá đi chệch, lúc này mới nhịn không được xen vào một câu, nhưng lập tức liền cảm nhận được Tứ Đạo ánh mắt giết người, vội vàng súc lên đầu.<br><br>Long Quân ho một tiếng, nói: \"Nói về lúc đầu sự tình đi, bản vương hiện tại đúng là không cách nào giúp ngươi xử lý đối thủ, cũng lười quản cái này phá sự, trong tay cũng thực không có gì đem ra được pháp bảo, nhiều nhất chỉ có thể truyền cho ngươi hầu như đạo pháp quyết!\" <br>\"Pháp quyết?\" <br>Phương Hành nghe có chút ngẩn ngơ, sau đó nhếch miệng: \"Ta có rất nhiều, hiện tại còn luyện không hết đâu!\" <br>Long Quân này lại cũng có mấy phần chính kinh chi sắc, cười lạnh nói: \"Ngươi cảm thấy mình đã rất lợi hại rồi?\" <br>Phương Hành ngẩng đầu nhìn hắn một cái, nhỏ giọng nói: \"Hắc hắc, cùng ngươi so khẳng định kém xa!\" <br>Long Quân tự nhiên minh bạch tiểu tử này ý ở ngoài lời, cười lạnh một tiếng, tiếp tục đả kích hắn nói: \"Làm gì cùng ta so, chính là cùng thế hệ người, ngươi cũng chưa chắc chính xác khó gặp địch thủ, vừa mới bản vương nói hứa ngươi thần tử chi vị, kỳ thật cũng là sĩ cử ngươi, theo ngươi bây giờ bản lĩnh, muốn làm Hải tộc thần tử, lại còn kém mấy phần, đừng nói đến lúc đó cùng Thần Châu Trung Vực mấy cái kia vạn cổ truyền thống bồi dưỡng ra được các tiểu tử tranh phong, chính là ở cái này Thần Châu Bắc Vực, cái kia Thuần Dương đạo đạo con Tống Quy Thiện cũng chưa chắc yếu tại ngươi...\" <br>Phương Hành nghe lời này, nháy mắt, nửa ngày không có lên tiếng.<br><br>Đại Kim Ô ở bên cạnh chen miệng nói: \"Tiểu thổ phỉ không có yếu như vậy đi, Căn Bá Sát Sinh đại thuật đều truyền cho hắn!\" <br>Long Quân nghe, lạnh giọng cười một tiếng, nói: \"Trước kia đủ để quét ngang cường địch đại thuật, đặt ở các ngươi thời đại này, cũng chưa chắc liền cử thế vô địch, ai, ngươi bây giờ căn cơ quả thực không tệ, nếu là ở trước kia, chỉ lấy tu vi luận thành bại, cho ngươi thời gian mấy chục năm bế quan, lại thêm một số cần thiết chỉ điểm cùng tài nguyên, có lẽ có có thể trở thành hiếm thấy trăm tuổi Kết Anh chi tu, đủ để khinh thường một thế hệ, nhưng bây giờ...!Ha ha, kỳ thật không có tác dụng gì, kết Nguyên Anh lại như thế nào? Chống cự không nổi kiếp, vô dụng!\" 〖 chưa xong còn tiếp 〗 【 bài này tự do lên đường đổi mới tổ cung cấp 】 <br>Convert by: Fanmiq <br><br>"]