["<br>","<br>&gt;<br>Chương 1009: Cuồn cuộn Thiên Kiếp <br>Hai đại tiên chủng sắp đụng va vào nhau, đã đã dẫn phát Thiên Tượng vạn biến, kinh khủng nhất, chính là cái kia không trung tầng tầng lớp lớp mây đen bên trong, thình lình có 3 đạo kiếp lôi giáng lâm xuống, cùng Thiếu Tư Đồ xuất quan thời điểm nghênh đón Tử Lôi khác biệt, đây 3 đạo kiếp lôi, rõ ràng là tối tăm mờ mịt, hơn nữa thô như đại sơn, tự chín ngày lao xuống, phảng phất ba đạo Thiên Trụ, trong nháy mắt ngay cả buộc lại Thương Thiên cùng mặt đất, trong chớp nhoáng này, phát hiện cuộc dị biến này chư tu, đồng thời hoảng sợ kêu lớn lên, chư đạo thống đều là hoàn toàn đại loạn, thậm chí quên hai đại mầm Tiên! <br>“Thật chẳng lẽ chính là hai đại mầm Tiên quyết đấu, dẫn động trong minh minh kiếp số, hạ xuống Thiên Kiếp?” <br>Có tu vi cao thâm lão tu gầm nhẹ, đầy mắt kinh nghi.<br><br>Đời người tu hành, mỗi đến quan ải thời khắc, đều có trong minh minh đạo kiếp phủ xuống, chịu đựng được, bước vào một cái cảnh giới mới, không chịu đựng được, thân tử đạo tiêu, hết thảy thành không, mà thế gian cũng một mực có truyền thuyết, làm người tu hành quá mức cường đại thời điểm, cái kia đưa tới liền không phải đạo kiếp, mà là Thiên Kiếp, là một loại thượng thương trực tiếp giáng lâm xuống lực lượng kinh khủng, đem đụng chạm kiếp số người mạt sát! <br>Lại liên tưởng đến Phương Hành cùng Thiếu Tư Đồ hai người kinh diễm, liền không khỏi người không đem cả hai liên hệ đến cùng nhau.<br><br>Đây hai đại mầm Tiên, đã phát triển đến đủ để dẫn lạc thiên cướp phủ xuống sao? <br>Nhưng rất nhanh, bọn họ liền phát hiện, đây không trung phủ xuống, xa không phải Thiên Kiếp đơn giản như vậy...! <br>“Không tốt, Thiên Địa khác thường!” <br> <br>Độ Kiếp Tiên Hội một phương, Bạch Thiên Trượng phát giác không đúng, cao giọng rống to, thanh âm như sấm, đánh thức lâm vào trong yên lặng chư tu! <br>Rất nhanh liền có nhiều người hơn phát hiện, cái kia ba lượt thiên kiếp, căn bản cũng không phải là hướng về phía trong sân hai đại mầm Tiên đi, mà là phân biệt cách xa nhau mấy vạn dặm, trực tiếp đem bọn hắn chỗ mấy vạn dặm Vực đều bao phủ tại trong đó, càng kinh khủng chính là, cái kia 3 đại thiên kiếp, giống như Thiên Trụ đứng ở ba phương hướng, đem một phương này khu vực ngăn cách ra, mà tại đây ba lượt thiên kiếp bên trong, thình lình còn có vô số Kiếp Lôi phủ xuống, một đạo một đạo, khí tức vô cùng kinh khủng, tối tăm mờ mịt tử khí bao phủ mấy vạn dặm, đem tất cả tu sĩ bao khỏa tại bên trong! <br>“Oanh...” <br>Có giáng lâm xuống Kiếp Lôi đã rơi vào một phương đạo thống chỗ khu vực trong, phía kia đạo thống chính là Thần Châu Tây Vực một phương đạo thống, từ Nguyên Anh lão tổ dẫn đầu hơn mười vị đệ tử, thực lực cũng coi như không tầm thường, đi qua Bạch Thiên Trượng hét lớn một tiếng, đây Nguyên Anh lão tổ kịp thời cảnh tỉnh lại, hiển nhiên Kiếp Lôi phủ xuống quá nhanh, muốn trốn tránh đã không kịp, vị này Nguyên Anh lão tổ cơ hồ không chút nghĩ ngợi, liền hai tay hướng không trung chấn động, tế khởi tông môn chí bảo, lại là một trương to lớn ô giấy dầu, chống tại hắn cùng chư đệ tử trên đỉnh đầu.<br><br>Thế nhưng ngay tại một chốc, Kiếp Lôi oanh rơi xuống, tấm kia có thể ngăn cản tam kiếp phía dưới Độ Kiếp lão tu một kích ô giấy dầu, ngay cả nửa hơi công phu đều không có chống đến, liền bị triệt để xé rách tiêu tan sạch, tại cái kia Nguyên Anh lão tổ phẫn lực rống to bên trong, Kiếp Lôi càng là vang dội phủ xuống đến hắn cùng chư đệ tử đỉnh đầu, trong chớp mắt, bao gồm vị này Nguyên Anh lão tổ ở bên trong, người người đều là tại loại này màu xám Kiếp Lôi bên trong hóa thành tro bụi, hồn tiêu cốt tán, liền ngay cả bọn họ chỗ phương vị trên mặt đất, đều xuất hiện 1 cái hố sâu to lớn...! <br>Một phương đạo thống lực lượng trung kiên, như vậy hủy diệt, không sót lại một chút nào tới...! <br>“Cái kia...!Cái kia đến tột cùng là cái gì?” <br>Không biết có bao nhiêu người bị đây đột biến hù dọa, quên làm ra ứng đối, ngơ ngác mà hỏi.<br><br>Oanh! Oanh! Oanh! Oanh! <br>Cũng liền so cái kia đạo thứ nhất phủ xuống Kiếp Lôi đã chậm một cái chớp mắt, càng nhiều Kiếp Lôi từ trên trời giáng xuống, liên tiếp không ngừng oanh rơi xuống, vùng này, căn cứ lấy Phương Hành cùng Thiếu Tư Đồ chiến nguyên nhân, không biết tụ tập bao nhiêu đạo thống nhân mã, trừ bọn họ quyết chiến hạch tâm bên ngoài, chung quanh dưới núi dưới mặt đất, hư không trong mây, đều là các phương đạo thống lực lượng trung kiên, không nói người chen người cũng không xê xích gì nhiều, mà tại đây dày đặc như Bạo Vũ thiên kiếp dưới, những này đạo thống thình lình ngay cả tránh đều không thể tránh, tất cả đều bị cướp lôi bao phủ, nhất thời người ngã ngựa đổ...! <br><br>Cả khu vực, đều đã bị loại này Kiếp Lôi nơi bao bọc, mà Kiếp Lôi bao phủ chỗ, không biết bao nhiêu tu sĩ hoảng sợ rống to, trốn lại không chỗ trốn, tránh lại không chỗ tránh, chỉ có thể tuyệt vọng chống lên thuật pháp hoặc là pháp bảo đến phòng ngự, có thể cái thiên kiếp này uy lực khó có thể tưởng tượng, bọn họ cơ hồ không có nửa phần lực lượng phòng ngự, liền bị loại kia Kiếp Lôi càn quét, trực tiếp liền tan thành mây khói, biến mất tại đây giữa thiên địa! <br>“Là thượng thương muốn tuyệt diệt sinh linh sao?” <br>Dao Trì cùng cổ thế gia một phương, đồng dạng cũng tai kiếp lôi bao phủ bên trong, Dao Trì Vương Mẫu phản ứng lại về sau, sợ hãi rống kêu to, sau đó nhìn trên đỉnh đầu, cái kia một đạo vô cùng kinh khủng Kiếp Lôi, nàng cơ hồ không chút nghĩ ngợi, liền xông lên trời, hai cái tay áo điên cuồng múa, tế khởi một vòng lưu hà, giống như một mảnh Tiên Vân tung bay ở nàng cùng Dao Trì chư đệ tử trên đỉnh đầu, cái kia Kiếp Lôi rơi xuống, thình lình đem cái kia một mảnh Tiên Vân đánh biến hình không thôi, hướng phía dưới vọt mạnh, nhưng nhất thời chưa phá, cho các nàng thoáng cơ hội thở dốc.<br><br>“Nhanh...!Đi mau...!Mang theo Hồng nhi rời đi...” <br>Dao Trì Vương Mẫu hai mắt đều đã trở nên đỏ như máu, vô tận Pháp lực tuôn hướng không trung Tiên Vân, đồng thời hướng về đại trưởng lão mấy người người quát lớn.<br><br>“Xuy xuy”...! <br>Cũng nhưng vào lúc này, nàng trên đỉnh đầu Tiên Vân đã phát ra vải vóc như tê liệt thanh âm, tiếp theo hơi thở, toàn bộ Tiên Vân bị cướp lôi trùng kích thất linh bát lạc, to lớn Kiếp Lôi hạ xuống, đem Dao Trì Vương Mẫu cả người đều bao phủ tại trong đó, lấy nàng bực này tu vi, bị cướp lôi bao phủ về sau, thình lình không có lực phản kháng chút nào, trên người pháp y thậm chí huyết nhục, cũng bắt đầu điểm điểm vỡ nát, hóa thành mây khói.<br><br>“Vương Mẫu...” <br>Đại trưởng lão bọn người mượn cái kia một cái chớp mắt thời cơ, trốn ra đây nhất lượt thiên kiếp oanh kích, nhìn Vương Mẫu phương hướng, cơ hồ khó có thể tin, đây chính là Dao Trì Vương Mẫu, thế gian người có quyền thế nhất một trong, vậy mà tại đây thiên kiếp dưới, dễ dàng như thế liền tiêu vong? <br><br>“Hàn gia con cháu, nhanh chóng rời đi...” <br>Tại bọn họ cách đó không xa, một tên nam tử mặc áo đen kêu to, cầm trong tay thiết thương hướng không trung đánh tới, biến ảo ngàn vạn thương ảnh, hướng về kia một đạo thẳng hướng người Hàn gia ngựa giáng lâm xuống Thiên Kiếp đâm đi lên, nhưng hắn đón nhận cái kia đạo thiên kiếp về sau, cũng chỉ chống mấy hơi công phu, liền đã hóa bị Thiên Kiếp hóa thành 1 bộ xương khô, sau đó ngay cả xương khô đều đã hóa thành bột mịn, duy có một cây thiết thương bị cướp lôi nung chảy không còn hình dáng, lâm ly vẩy xuống lấy nước thép, thẳng hướng mặt đất rơi đi, đám kia Hàn gia con cháu người người rống to, muốn muốn xông lên đi cứu hồi gia chủ, có thể Kiếp Lôi rất nhanh trực tiếp liền rơi xuống, tiếng hô của bọn họ trong nháy mắt bị dìm ngập, nửa ngày về sau, cùng một chỗ biến mất tại giữa thiên địa.<br><br>Thần Châu Trung Vực Bát đại gia một trong Hàn gia, thình lình trực tiếp diệt tộc! <br>Dao Trì đại trưởng lão thấy cảnh ấy mắt đều đỏ, nhưng tâm tư cũng kỳ dị bình tĩnh lại, khẽ trầm mặc một chút, liền thình lình quay đầu phi độn, đồng thời trong miệng hét lớn: “Đại biến đã hiện, Dao Trì cùng Phù Diêu Cung đệ tử nghe lệnh, không tiếc hết thảy, cứu ra Tư Đồ!” <br>“Sưu sưu sưu” <br>Một đám Dao Trì cũng Phù Diêu Cung đệ tử, cắn chặt hàm răng, thẳng hướng lấy phía trước chiến trường vọt tới.<br><br>“Việc này kỳ quặc, nhanh chóng rút đi!” <br>Bạch Thiên Trượng tại dị biến sinh ra thời khắc, phản ứng đầu tiên đi qua, làm ra ứng đối cũng xa nhanh hơn những người khác, hét lớn một tiếng, liền đem trước đây Phương Hành lưu tại hắn nơi này ngà voi tiểu tháp thanh toán ra ngoài, cái kia tiểu tháp trên không trung nhanh chóng biến lớn, hóa thành một tôn cơ hồ chừng cao trăm trượng Bạch Tháp, sau đó hắn thì một tay một cái, thuận tay xốc lên gần ở bên cạnh Đại Kim Ô cùng Lệ Hồng Y ném vào tiểu tháp bên trong đi, đi qua hắn hét lớn một tiếng, Độ Kiếp Tiên Hội một phương, Đại Tuyết sơn chư đệ tử cùng Thái Cổ Yêu Đạo chư tiểu bối phận, cũng phản ứng lại, nhao nhao hướng về ngà voi tiểu trong tháp vọt vào, lúc này hết thảy cũng không kịp giải thích, cũng không kịp thương nghị, chỉ có thể bằng phản ứng.<br><br>“Nhanh chóng nhập tháp tránh né...” <br>Thanh Khâu Sơn Hồ tộc lão ẩu phản ứng cũng có thể vị không chậm, hóa thành một đạo Thanh Ảnh, thẳng hướng ngà voi tiểu tháp chui tới, ngăn tại trước người nàng rất nhiều tiểu bối đệ tử, đều bị nàng không chút do dự đánh tới một bên, lại muốn tại một đám tiểu bối bên trong, cướp đường xông vào tháp đi.<br><br> <br>“Cút!” <br>Nhưng cũng ngay tại nàng sắp xông vào trong tháp, đâm nghiêng bên trong, quát lạnh một tiếng truyền đến, Đại Bằng Tà Vương hóa ra chân thân, rõ ràng là 1 đầu lớn nhỏ giống như núi hung cầm, 1 móng vuốt bắt lấy bà lão này, sau đó không chút do dự xé thành hai nửa, máu me đầm đìa vẩy xuống đầy đất, sau đó ánh mắt của hắn hung ác, lạnh lùng quét qua chư Vực, thanh âm trầm thấp: “Bọn tiểu bối lần lượt nhập tháp, ai loạn ai chết!” <br>Như thế một nước lôi lệ phong hành sát phạt thủ đoạn cùng tràn đầy sát khí uy hiếp, thình lình chấn nhiếp chung quanh chư tu, đừng kể một ít vội vã muốn chạy đến tháp đi các trưởng lão nhất thời không dám cướp đường, chính là những bởi vì đó kinh hoảng mà tranh đoạt suy nghĩ muốn nhập tháp bọn tiểu bối đều trung thực xuống dưới, mặc dù vẫn hoảng sợ, nhưng ai cũng không dám cướp đường, từng bước từng bước, khó khăn đè ép tâm tư hoảng sợ, lần lượt chui vào trong tháp.<br><br>“Bảo vật này vì Tiên Khí, nhưng hắn phù văn có thiếu, năm không động này rất nhiều người, cần phải có người đưa ra ngoài, đồ linh đại sư, xin nhờ!” <br>Bạch Thiên Trượng giao ra tiểu tháp về sau, liền hướng về Linh Sơn Tự thủ tọa cúi đầu, sau đó một khắc cũng không dung chậm, phi thân liền hướng phía phía trước Kiếp Lôi dầy đặc nhất địa phương vọt tới, chư tu gặp hắn phóng tới nơi đó, cử động lần này không khác tìm chết, lập tức đều kinh hãi, nhưng rất nhanh Đại Bằng Tà Vương cùng Hồ Cầm lão nhân cũng đều phản ứng lại, cùng nhau đuổi kịp, cùng hắn sóng vai xông về Kiếp Lôi dầy đặc nhất chỗ.<br><br>Phương Hành chính ở chỗ này, bọn họ lúc này nghĩ tới, lại là muốn trước đem hắn cứu được! <br>Loạn! Loạn! Loạn! <br>Ở thời điểm này, giữa thiên địa đã mất một chỗ an toàn chỗ, tại đây kinh khủng Thiên Kiếp bao phủ chi địa, tất cả đạo thống đều đã là hoàn toàn đại loạn, không biết có bao nhiêu là thân phận không tầm thường đại nhân vật, tại đây đột ngột mà vừa kinh khủng Kiếp Lôi bao phủ phía dưới, đều chưa kịp phản ứng liền trong nháy mắt bị kích hồn phi phách tán, đến chết cũng không biết xảy ra chuyện gì, mà cho dù là nhất thời may mắn còn sống sót xuống dưới, cũng nhiều là thất kinh bốn phía chạy trốn, cũng không luận trốn ở đâu, đều có Thiên Lôi phủ xuống, tu sĩ chi mệnh, vào lúc này đều là như cỏ rác! <br>“Đến tột cùng là ai ở đâu?” <br>Linh Sơn Tự thủ tọa vào lúc này cũng mặt trầm như nước, ngẩng đầu hướng về chín ngày nhìn sang, đáy mắt, là trước nay chưa có ngưng trọng cùng cảnh giác! (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]