["<br>","<br>&gt;<br>Chương 1019: Suy nghĩ <br>Cứng cỏi không gãy, Thiên Nguyên không tuyệt! <br>Theo tên kia đã sớm khuất phục tu sĩ nhân tộc hô lên câu nói này, sau đó không muốn sống hướng về khoảng cách gần hắn nhất Thần tộc sinh linh nhào tới, chung quanh hư giữa không trung, bị hàng phục tu sĩ nhân tộc cũng sôi trào, Phương Hành, Thiếu Tư Đồ lại thêm Lữ Phụng Tiên một trận ác chiến, vốn là giống như là nung đỏ in dấu như sắt thép nóng lấy lòng của bọn hắn, làm đến bọn hắn bản liền đã tuyệt vọng đáy lòng, dâng lên từng tia từng tia hỏa ý, sau đó, lại rốt cục theo một câu nói kia xuất hiện, triệt để đem bọn hắn tro tàn trái tim cho đốt lên...! <br>Những này tự xưng là “Thần” sinh linh không có mạnh như vậy, vừa rồi không thì có 1 vị đại nhân vật vẫn lạc rồi hả? <br>Thiên Nguyên tu sĩ cũng không có yếu như vậy, ba người kia bị Thần tộc sinh linh vây công hồi lâu, buông tay đại sát, không có chút nào ý sợ hãi! <br>Đủ loại suy nghĩ đan vào một chỗ, trọng lại cho bọn hắn một chút “Dũng khí!” <br>Thiên Nguyên tu sĩ tụ tại Hội Kê Sơn một vùng quan chiến quả thực không ít, chư đạo thống tu sĩ sợ không dưới mấy vạn, sau đó bị Thần tộc sinh linh tập kích, một trận Kiếp Lôi quét xuống, liền tuyệt diệt có hai phần ba, nhưng vẫn còn lại không ít, lại theo Thần tộc sinh linh số lớn phủ xuống, vô số người bị tàn sát, bất quá cũng có một bộ phận sống tiếp được, trong đó đại bộ phận, ngược lại đều là tại sinh mệnh uy hiếp trước mặt, lựa chọn khuất phục, cam tâm làm nô, bọn họ không có bị sát, mà là một nhóm một nhóm, bị trông giữ lên, quỳ trên mặt đất, chờ chờ lấy Thần tộc ý chỉ phủ xuống...! <br>Những người này, số lượng không ít, gần ước vạn số! <br>Những người này, đều là thuộc về đã bị hàng phục lực lượng, có thể vào lúc này, nhưng lại nổ.<br><br>Bọn họ vậy mà không để ý sinh tử, lần nữa nhảy dựng lên, hung ác ác chiến, hướng về Thần tộc sinh linh vọt tới.<br><br>Hơn nữa lúc này bọn họ, cũng không còn giống như là vừa rồi như thế từng người tự chiến, mà là có chủ tâm cốt, liều lĩnh hướng về Phương Hành bọn người vị trí vọt tới, cái này cũng liền dẫn đến, cái kia mật không thể phong vòng vây, lại có một tia tán loạn dấu hiệu, lúc đầu đã hành quân lặng lẽ chiến trường, lại dâng lên khắp nơi chiến hỏa, đã ở Thần tộc sinh linh trong khống chế cục diện, lần nữa loạn tung tùng phèo.<br><br>“Hôm nay chúng ta kề vai chiến đấu, cùng đời cùng đừng!” <br>Có người thấp giọng hét lớn, vọt ra, thủ hộ tại Phương Hành đám ba người bên người, rõ ràng là vừa mới trước đây không lâu bị Phương Hành cứu người, lúc này vậy mà không có đào tẩu, mà là lao đến, Phương Hành cứu bọn họ, vốn là định ra dựa vào chính mình đến hấp dẫn Thần tộc sinh linh lực chú ý, tốt để bọn hắn đào tẩu suy nghĩ, có thể vào lúc này, bọn họ lại từ bỏ loại này lựa chọn, đạo nghĩa không thể chùn bước vọt tới Phương Hành bên người, chuẩn bị cùng hắn buông tay đại sát, mà tại trong bọn họ, người đầu lĩnh bạch y tung bay, đương nhiên đó là Thương Lan Hải trưởng công chúa...! <br>“Xú nương môn, ngươi hồi tới làm gì?” <br>Thấy được đám người này thời điểm, Phương Hành chỉ khí chửi ầm lên.<br><br>Mà trưởng công chúa Ngao Trinh lại chỉ là mắt cúi xuống thở dài: “Tình hình thế giới như thế, lại có thể thế nào lựa chọn? Bất quá là tùy ngươi một trận chiến thôi!” <br>“Như thế không nghe lời, ngươi chờ đó cho ta, làm xong giá nhất giá lập tức bỏ ngươi!” <br>Phương Hành thở hồng hộc, nhưng không có biện pháp gì, chỉ có thể hận hận tức giận mắng một tiếng.<br><br>“Có vợ như thế, còn cầu mong gì?” <br>Phù Diêu Cung Thiếu Tư Đồ thấp giọng hít một câu, đầy rẫy đều là thưởng thức thái độ.<br> <br><br>“Đó là vợ ta, ngươi nhìn cái gì sức lực?” <br>Phương Hành hét lớn, 1 bàn tay liền quất tới, lại bị Thiếu Tư Đồ nhẹ nhàng tránh thoát.<br><br>“Bọn họ là đang tìm cái chết, dứt khoát toàn bộ đãng rõ ràng!” <br>Có thần tộc sinh linh nhìn phía dưới đây hết thảy, thấp âm thanh giận rống lên, chuẩn bị bỏ lòng kiêu ngạo, tự mình xuất thủ đồ diệt.<br><br>“Không thể giết sạch, còn có tác dụng lớn, vẫn là phải dĩ hàng nằm làm chủ!” <br>Có người khác ý kiến không thống nhất, chủ trương hàng phục.<br><br>“Dù sao cũng là chúng tiên hậu duệ ah, trong lòng cứng cỏi vẫn phải có, chém bọn họ chủ tâm cốt là được!” <br>Càng có người nói thật nhỏ lấy, ánh mắt trực tiếp hướng về toàn bộ chiến trường vị trí trung tâm nhìn sang.<br><br>Mục tiêu của hắn rất rõ ràng, đạt được đại bộ phận Thần tộc sinh linh tán đồng, ba người kia, chính là dẫn phát trận này đại loạn hạch tâm, chỉ cần đem ba người này chém rụng, bọn này Thiên Nguyên tu sĩ vừa bay lên chiến ý, chắc chắn sẽ như tưới nước lạnh, như vậy dập tắt...! <br>“Ba người này dù chưa thành tiên, nhưng cũng không phải phổ thông các tiểu tử có thể đối phó đó a, vẫn là chúng ta ra tay đi!” <br>Có người xách nghị, sau đó đứng dậy, trên người khí cơ hùng hồn, so thiểm điện tử hạng người đã cao hơn rất nhiều.<br><br>“Ha ha, nếu là chúng ta xuất thủ, cũng không phải là một chuyện tốt, các tiểu tử nhìn ở trong mắt, sẽ đối nhân tộc phát lên ý sợ hãi!” <br>Lại còn một người khác nhàn nhạt mở miệng, lời này hình như nói đến đám người trong tâm khảm, một mực trầm mặc không nói gì.<br><br>“Chẳng lẽ lại cứ như vậy nhìn lấy?” <br>“Không cần, để bọn hắn đi!” <br>Có người nở nụ cười lạnh, chỉ hướng một cái phương hướng, bên kia nhưng cũng tụ tập 1 đám tu sĩ, trong đó mấy người khí tức có chút bất phàm, nhưng là tại đây một đám mây bên trong, bọn họ lại tựa hồ như không hợp nhau, lại tựa hồ trời sinh so người bên ngoài thấp một đầu, từng cái Ngưng Thần bài trừ gạt bỏ khí, trang nghiêm mà đứng, ánh mắt nhưng là nhìn phía dưới chiến trường, lại ai cũng không có hướng bên này nhìn lên một cái, hình như ngay cả bọn họ nói lời cũng không dám, sợ chọc cái gì hiềm nghi giống như, những người này, cùng chia 12 nhổ, chính là thuộc về trước đây trở về Tiểu Tiên Giới chư tu.<br><br>“Bọn này nô tài ngược lại là lập xuống không nhỏ công huân, không thể nói trước, chúng ta cũng phải giúp bọn hắn một chút!” <br>Trước đây xách nghị Thần tộc sinh linh nói: “Khăng khít Thần Vương đem con trai ruột của mình giao cho bọn hắn, chui vào Nhân Gian Giới làm nội ứng, cái kia thiểm điện tử thân gia tính mệnh, tự nhiên cũng liền cùng bọn hắn trói ở cùng nhau, mặc dù đến hôm nay, công đức viên mãn, bọn họ cũng quả thật đem thiểm điện tử bảo vệ không tệ, nhưng ai lại nghĩ tới, đây thiểm điện tử lại tại trận này đại trong chiến đấu ngoài ý muốn vẫn lạc rồi? Ha ha, mặc dù bọn họ đã hoàn thành nhiệm vụ, nhưng dù sao không có tự mình đem thiểm điện tử giao về đến khăng khít Thần Vương trong tay, vị kia lão thần vương sẽ bỏ qua bọn họ sao? Bây giờ hắn tiến đến cùng những này nhân tộc Thánh Nhân tranh đoạt chí bảo, đợi cho lúc trở về, sợ cũng là những nô tài này mất mạng thời điểm a?” <br><br>Tiếng nói của hắn âm không nhỏ, giống như là cố ý để Tiểu Tiên Giới chư tu nghe được.<br><br>Mà những người kia nghe lời này, quả nhiên có không ít người thân thể chấn động, trong ánh mắt nổi lên ý sợ hãi.<br><br>“Cho nên nói, cho bọn hắn một con đường sống đi!” <br>Nói chuyện Thần tộc sinh linh nở nụ cười: “Để bọn hắn đem ba người kia lấy xuống, dù sao cũng là đối với khăng khít Thần Vương một điểm giao phó, công đức sổ ghi chép bên trên ghi bọn họ một bút, tương lai khăng khít Thần Vương muốn giận lây sang bọn họ lúc, cũng liền không đến mức một người sống cũng không lưu lại...” <br>Mấy vị khác Thần tộc sinh linh giờ mới hiểu được hắn ý tứ, đều là nở nụ cười.<br><br>“Nguyên do Cửu U Thần Vương xuất chiến, trảm người này đang lúc phản nghịch!” <br>Không chờ bọn họ chủ động phát xuống mệnh lệnh, tiểu Tiên đang lúc bên trong, đã có vài vị lão giả tự mình đi lên phía trước, khom người chờ lệnh.<br><br>“Đi thôi!” <br>Cao cao tại thượng Cửu U Thần Vương nhẹ gật đầu, nhẹ nhàng khoát tay áo.<br><br>Chư thần tộc sinh linh nhìn nhau, ha ha cười to, mà một đám Tiểu Tiên Giới cao thủ lại đều là mặt sắc mặt ngưng trọng, tự cửu thiên chi thượng vọt xuống tới, mà tại phủ xuống quá trình bên trong, bọn họ cũng thình lình thả ra tự thân chân chính sát khí, từng cái khí cơ trùng thiên, chấn động hư không, vô hình khí tức, nhiếp đến toàn bộ chiến trường đều vào lúc này yên tĩnh lại, mặc kệ là tu sĩ nhân tộc còn là Thần tộc sinh linh cũng vì đó cứng lại, trọn vẹn chín vị lão tu từ trên trời giáng xuống, hiển lộ tu vi, thình lình đều là Độ Kiếp cảnh giới, không thua tại chư cổ thế gia các lão tổ tông Độ Kiếp khí tức! <br>Trọn vẹn chín vị Độ Kiếp khí tức lão tổ phủ xuống, cái kia là bực nào đáng sợ? <br>“Có thể cứu binh tới rồi...” <br>“Độ Kiếp lão tiền bối nhóm tới cứu chúng ta tới rồi...” <br>Đã có tu sĩ nhân tộc vào lúc này hưng phấn cuồng hô lên, cảm thấy phấn chấn.<br><br>Nhưng rất nhanh, không trung truyền tới ngữ liền để bọn hắn một câu cũng nói không nên lời, trên mặt nét mặt hưng phấn cứng đờ.<br><br>“Thần Chủ phủ xuống Nhân Gian Giới, làm nô giả sinh, bất khuất giả chết!” <br>Một câu nói kia biểu lộ thái độ, khiến cho chư tu tâm đang lúc tuyệt vọng, nhận rõ hiện thực.<br><br><br>Những này cũng không phải là Thiên Nguyên Độ Kiếp tiền bối tới cứu người a, mà là Tiểu Tiên Giới tu sĩ nhân tộc, bọn họ đã sớm đầu phục Thần tộc sinh linh, liên kết nghĩ một hồi càng là có thể phát hiện, nói không chừng bọn này Thần tộc tu sĩ phủ xuống đều là bọn họ dẫn tới ah...! <br>“Phản nghịch! Thiên Nguyên phản nghịch!” <br>“Dẫn ngoại địch xâm lấn Thiên Nguyên, các ngươi là vạn cổ tội nhân...” <br>Nghĩ thông suốt điểm này tu sĩ nhân tộc, không biết có bao nhiêu, điên cuồng đại mắng lên, chỉ tay không trung 9 tu.<br><br>“Nói nhảm giả chết!” <br>Trong đó một tên Tiểu Tiên Giới Giới Chủ, nghe vậy giận dữ, huy chưởng trực kích, đem phía dưới mắng to một nhóm Nhân tộc tu sĩ chụp thành thịt vụn, mà mấy người khác, cũng sắc mặt cực không dễ nhìn, càng không nhiều hơn nói, trực tiếp đáp xuống, hướng phía Phương Hành trung tâm chiến trường vị trí Phương Hành, Thiếu Tư Đồ, Lữ Phụng Tiên ba người vọt tới, cuồng bạo lực dưới đường, đem chung quanh bọn họ không biết bao nhiêu tu sĩ đều xông bay, chỉ còn lại có ba người bọn hắn, cô linh linh đứng tại chỗ cũ, giống như đồ trên bàn dê đợi làm thịt, hình như một giây sau chính là hóa thành thịt vụn hạ tràng...! <br>“Giết ba người này, trận này đại chiến, liền nên kết thúc!” <br>Có trong lòng người trầm lắng dâng lên ý nghĩ này, sau đó tiếc hận nhắm mắt lại.<br><br>Thiên Nguyên hi vọng cuối cùng, liền muốn táng diệt tại trong tay mình! <br>“Thiên Nguyên phản nghịch, tội ác tày trời...” <br>Trong lúc đó, cũng liền ở trong hư không, chín vị Tiểu Tiên Giới Giới Chủ xuất thủ, Phương Hành đám ba người nhìn đã không có chút nào chạy trốn hi vọng thời khắc, hư giữa không trung, lại đột nhiên vang lên rống to một tiếng, lại có một vị râu bạc trắng tóc trắng, người mặc quẻ áo lão giả lao đến, khống chế đầy trời tử quang, đem đây 1 phiến hư không hóa thành vô tận lồng giam, ầm ầm hướng phía chín vị Giới Chủ đụng tới, cùng lúc đó, hắn chập ngón tay như kiếm, hung hăng hướng phía hư không vạch một cái, trong chớp mắt, Nhất Kiếm Sinh 3, 3 kiếm sinh 9...!Cuối cùng vậy mà trọn vẹn hóa thành tám mươi mốt đạo kiếm quang! <br>Độ Kiếp! <br>Thình lình cũng là một tên Độ Kiếp tu sĩ, bất quá hắn nhìn lại rõ ràng không phải cùng tiểu Tiên Giới Chi Chủ cùng lộ.<br><br>Hắn đây 1 cuồng bạo xuất thủ, làm cho chín vị Tiểu Tiên Giới Giới Chủ đều ghé mắt xem ra, toàn bộ tinh thần phòng ngự, không có tiếp tục xuất thủ! <br>Viên lão thần tiên! <br>Vị lão giả kia xuất hiện, khiến cho chư tu đều là giật mình, mà hậu tâm đang lúc cuồng hỉ.<br><br>Đến cùng là còn là có Thiên Nguyên Độ Kiếp cao thủ trước tới cứu viện tới, lại là Viên gia lão tổ tông, Viên Tam Thanh Viên lão thần tiên! <br>Liền ngay cả Phương Hành cùng Thiếu Tư Đồ bọn người không ngờ đến, tại đây ngay miệng, lại là Viên lão thần tiên xuất hiện ngăn cản truy địch, cứu được bọn họ một mạng, bằng không mà nói, đối mặt với chín đại Tiểu Tiên Giới Giới Chủ toàn lực công kích, ba người bọn họ như thế nào còn có thể có mệnh tại? <br>“Viên Tam Thanh, nguyên lai ngươi còn ở nhân gian!” <br>Trong đó một vị Tiểu Tiên Giới Giới Chủ nghiêm nghị rống to, đồng dạng thi triển thần thông, hướng lão giả râu bạc trắng vọt tới.<br><br>“Lão phu tự nghĩ lại khó vượt qua lần tiếp theo Lôi Kiếp, vốn muốn bế tử quan, lại không nghĩ rằng sẽ có một kiếp này...” <br>Viên lão thần tiên trầm thấp đáp trả, lại kết pháp quyết, hư giữa không trung, thình lình đánh xuống mấy đạo đáng sợ Thần Lôi, đối mặt với hắn cuồng bạo thần thông, chín vị Tiểu Tiên Giới Giới Chủ cũng không dám khinh thị, một bên tránh né lấy hắn triệu hoán mà đến Thần Lôi, một bên phân ra mấy người xông đi đối phó hắn, cầm đầu mấy người, riêng phần mình tế khởi kinh nhân pháp bảo, trong miệng hét lớn: “Vậy ngươi liền nên trốn, kéo dài hơi tàn...” <br>“Ha ha, liền như vậy một đầu tàn mệnh, trốn thì có ích lợi gì thực hiện?” <br>Viên lão thần tiên trên tay ngự pháp không ngừng, trên miệng lại tại cười khổ: “Còn là làm điểm hữu dụng sự tình đi!” <br>Tiếng nói chuyện bên trong, thân hình hắn như điện, thẳng vọt tới Phương Hành đám người trên không, điều khiển tam đại Tiên pháp, lấy một địch 9.<br><br> <br>“Trước hợp lực chém hắn, lại tru ba cái kia tiểu bối!” <br>Chín vị Tiểu Tiên Giới Giới Chủ bên trong, có người rống to, xuất thủ như điên, 9 đại cao thủ tề hướng Viên lão thần tiên đánh tới.<br><br>Viên lão thần tiên dường như đánh bạc một đầu mạng già, biết rõ nan địch, lại cũng không có nửa phần lui lại ý tứ, ngược lại khỏi chiến khỏi điên cuồng.<br><br>Nhìn, hắn đã dần dần chống đỡ hết nổi, vẫn lạc nhưng là sớm tối sự tình.<br><br>Đường đường Độ Kiếp tu, dường như không có đối với đại cục hình thành bất kỳ ảnh hưởng, thật sự là đau khổ khó hiểu.<br><br>Có thể trong lúc vô hình, cũng đã có rất nhiều chuyện bị hắn cải biến.<br><br>“Lão ngoan cố ah...” <br>Xa xa phương nam, đang có một vị lão nho sinh, đứng ở Độ Kiếp Tiên Hội cổng, lẳng lặng hướng nơi này trông lại, chính là trận này đại chiến lại kịch liệt thời điểm, Phương Hành bọn người lại nguy cấp thời điểm, lão nho sinh đều không có bất kỳ cái gì ý xuất thủ, có thể vào lúc này thấy được Viên lão thần tiên, hắn lại trầm thấp thở dài, chậm rãi đứng lên, hai tay thả lỏng phía sau, chậm rãi bước lên phía trước mà đến, thân hình dần dần bay lên không.<br><br>“Quả nhiên là mãi mãi cũng chỉ biết làm lựa chọn chính xác, nhưng là có khi làm người ta ghét, có người lại làm cho người ta chán ghét không đứng dậy thôi...” <br>Một chỗ trong hư không, Bạch Thiên Trượng cũng hiện lên thân ảnh, thấp giọng thở dài, sau đó chậm rãi đi ra.<br><br>“Thiếu Tư Đồ...” <br>Phù Diêu Cung đại trưởng lão bọn người, cũng tất cả mang theo nhổ một cái nhân mã, từ trong cuộc chiến hỗn loạn vọt ra, đầy mặt bức thiết.<br><br>Trải qua như thế một phen chiến loạn, bọn họ cũng rốt cuộc tìm được Phương Hành đám người chỗ.<br><br>Càng quan trọng hơn, còn lại là trong cuộc chiến, một âm thanh lạnh lẽo thâm trầm vang lên: “Cứng cỏi không gãy, Thiên Nguyên không diệt...” <br>Âm thanh âm vang lên tới địa phương, chính là trong chiến trường, trước đó bị Thần tộc sinh linh người đầu lĩnh một cái theo trên mặt đất chỗ, Linh Sơn Tự thủ tọa, tại phát hiện dị biến về sau, đón Lôi Kiếp nghịch xông chín ngày, đã vọt tới Thần tộc sinh linh trước mặt, lại bị cái kia tồn tại cường đại một cái cho nhấn xuống đến, trấn áp trên mặt đất, không rõ sống chết, nhưng như thế nào, nhưng dần dần có một tia thần thức quay lại, chỉ bất quá, đã từ loại kia trách trời thương dân suy nghĩ, hóa thành một loại biển máu ngập trời đáng sợ Ma ý, lành lạnh gầm rú lấy, chấn động khắp nơi...! <br>“Ma lại như thế nào?” <br>“Phật lại như thế nào?” <br>“So với tộc đàn sinh diệt, suy nghĩ bất công, lại có ý nghĩa gì?” <br>Tại loại này cũng không nói lên tiếng, lại làm cho mỗi người hoặc là Thần tộc sinh linh Cảm Ứng bên trong rõ ràng cảm nhận được suy nghĩ bên trong, một loại tử Ma ý từ cái kia Linh Sơn Tự thủ tọa bị trấn áp địa phương bay lên, tiếp theo, một loại cường đại đến vô biên Ma ý cũng bay lên, thậm chí ảnh hưởng tới phía trên bầu trời, khiến cho không trung xuất hiện một đạo Ma Vân, từng mảnh từng mảnh, đều là ẩn chứa đáng sợ sát ý...!(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]