["<br>","<br>&gt;<br>Chương 757: Hồng Hoang cự yêu <br>“Nịnh hót...” <br>Chư tán tu cái này hận ah, cái kia pháp danh gọi là “Hành Phương” dã hòa thượng, thật là không phải là một món đồ, bình thường làm cái khác phù chiếu lúc, hắn không phải núp ở phía sau mặt hò hét không xuất lực, liền là xông mệnh xông ở phía trước đoạt công, đến phân thù lao lúc, hết lần này tới lần khác cho hắn phân thiếu đi còn không làm, động một chút lại muốn dắt người khác đi tìm cố chủ cáo trạng, đến này lại, chúng tu đều là cảm giác nếu là xuất chiến, tất nhiên hung hiểm cực cao, hết lần này tới lần khác hắn ngược lại rất dũng cảm, cái thứ nhất nhảy ra giơ tay nói muốn đi, vậy ngươi khiến người khác mặt mũi hướng cái nào để a? <br>Sư Nam Sa thấy phía dưới chư tán tu không hăng hái lắm, thanh âm cũng lạnh xuống: “Như tại phải làm xuất lực thời điểm không xuất lực, đến tìm kiếm tạo hóa thời điểm các ngươi còn muốn lăn lộn chút chỗ tốt? Hôm nay không chiến giả, liền rời núi này đi...” <br>Chư tu lúc này triệt để bó tay rồi, xong, muốn không đi cũng không xong rồi.<br><br>Lẫn nhau liếc nhau một cái, vị kia Kim Đan Đại Thừa lão tu liền đứng dậy, quát lạnh nói: “Các vị đạo hữu, cầu phú quý trong nguy hiểm, đã chúng ta muốn mượn Thái Thượng Đạo thống đây Đông Phong đạp vào Thanh Vân, liền không có lười biếng giở thủ đoạn đạo lý, lần này trảm Ma, mặc dù hung hiểm, cũng là tạo hóa, ai không từng nghe nói Hồng Hoang di chủng mặc dù đáng sợ, nhưng cũng một thân là bảo, giá trị liên thành? Nếu là gặp may mắn được cái kia di chủng thể nội trời sinh phù thạch, không nói đến có thể tập đổi lấy Bạch Ngọc lệnh, vẻn vẹn ở trong đó trời sinh thần thông liền đầy đủ để cho chúng ta phát một món của cải lớn đi? Ha ha, đây chính là một cái cơ hội tốt, ta muốn theo Lữ gia Thiếu chủ ra kinh trảm Ma, không biết bọn ngươi ý như thế nào?” <br>Lão này tên gọi Trần lão Hạc, tại một đám tán tu bên trong xem như tu vi đỉnh tiêm, lại thêm đức cao vọng trọng, bây giờ thôi mờ mờ ảo ảo là tán tu đứng đầu, xưa nay rất có uy vọng, liền liền Sư Nam Sa đều khách khách khí khí với hắn, tại có thành đoàn tán tu bên trong được cho nhất ngôn cửu đỉnh, lời vừa nói ra, chúng tu lập tức hưởng ứng, chính là không có ý định xuất thủ cũng chỉ có thể chấp nhận, dù sao tán tu ở giữa từng có ước định, muốn cùng tiến cùng lui.<br><br>Nếu là không cùng những người khác đứng một phương, kẻ nhẹ bài xích bên ngoài, cô lập tác chiến, kẻ nặng thậm chí sẽ bị bọn họ âm thầm âm chết.<br><br>Ầm ầm! <br>Chư tán tu liền cùng một chỗ đằng vân mà lên.<br><br>Khắp nơi đen nghìn nghịt đi theo Thái Thượng Đạo thống đám người sau lưng.<br><br>Lữ Phụng Tiên gặp một màn này, cũng là cảm thấy cười lạnh, cùng Sư Nam Sa liếc nhau một cái, trực tiếp đằng vân hướng đông thành tiến đến.<br><br>Đông thành Lục Hợp cư vốn là Thái Hạo Lữ bộ sản nghiệp, Lữ Phụng Tiên đã quyết định ra khỏi thành trảm Ma.<br><br>Liền đã thông báo Lục Hợp cư đại chưởng quỹ, đuổi tới ngoài thành lúc, một chiếc thể tích to lớn, toàn thân đen kịt như cùng một con quái thú pháp thuyền cũng đã lơ lửng tại thành Tây tốn môn ở ngoài, nhìn thấy đây một chiếc pháp thuyền, lại ngay cả tán tu kìa bên trong ẩn ẩn công nhận minh chủ Trần lão Hạc đều có chút chấn kinh, đây một chiếc pháp thuyền, lại là Trung Vực Thiên Công viện chế, dài trăm trượng, rộng 30 trượng.<br><br>Bên trong có Nguyên Anh đại tu luyện tốn hao ba năm công phu luyện chế pháp nguyên cùng rất nhiều phù văn cấm chế, danh xưng Kim Đan ẩn thân cho cái này đạo pháp thuyền bên trong, cũng có được cùng Nguyên Anh đối oanh thời gian uống cạn chung trà bản sự.<br><br> <br>Đương nhiên, cũng gần là đối với oanh mà thôi, nhà ai Nguyên Anh ngốc đến cùng ngươi đây pháp thuyền đối oanh ah! <br>Một chiếc pháp thuyền, liền giá bán mười vạn linh tinh, còn không bao gồm hậu kỳ chữa trị cùng giữ gìn chi tiêu, có thể thấy được cao chỗ.<br><br>Đây Thái Hạo Lữ bộ xuất động một cái liền là lợi hại như vậy pháp thuyền, thật sự là để chư tán tu chấn kinh! <br>Cùng là Kim Đan, chênh lệch làm sao lại lớn như vậy chứ! <br>“Lên đường!” <br>Lữ Phụng Tiên dẫn đầu trước đạp lên pháp thuyền.<br><br>Những người còn lại tán tu cũng đều là đi theo chui vào, tại buồng nhỏ trên tàu bên trong vào chỗ, Lữ Phụng Tiên liền ném dưới pháp chỉ, to lớn pháp thuyền ầm ầm khởi động.<br><br>Đạo đạo lôi điện cũng linh khí hóa thành bão tố phong, thẳng đem pháp thuyền hướng trời xa đưa đi.<br><br>Tại pháp thuyền khởi động thời điểm, xa xa nhìn thấy, thành Tây phương hướng, thậm chí cái khác vài thành trước thành, đều có to lớn pháp thuyền bay lên không.<br><br>Thậm chí có to lớn yêu thú vắt ngang chư thiên, mang theo một bộ một bộ khí cơ cường hoành tu sĩ, ầm ầm hướng phía Ma Uyên phương hướng phóng đi, mơ hồ khẽ đếm, chừng bảy tám chi nhân mã xuất động, đều là binh cường mã tráng, xem ra bây giờ Bạch Ngọc Kinh, quả thực tụ tập không ít cường giả.<br><br>Lữ Phụng Tiên chuẩn bị pháp thuyền mặc dù to lớn, nhưng dù sao cũng là Thiên Công viện kiệt tác, thần diệu chi cực, tại thúc giục ra về sau, tốc độ liên tiếp bùng lên, càng lúc càng nhanh, cơ hồ so ra mà vượt một vị phổ thông Nguyên Anh tu sĩ nhục thân ngự không, Bạch Ngọc Kinh khoảng cách Ma Uyên, cách một mảnh liên miên dãy núi cùng u cốc, ước chừng khoảng ba vạn dặm khoảng cách, nhưng đây pháp thuyền lại chỉ đi nhanh chừng nửa canh giờ, liền thôi thấy được đông nam phương hướng có trận trận ma khí trực trùng vân tiêu, nghĩ là đã cùng Ma Uyên bên trong chui ra ngoài Hồng Hoang di chủng đụng tới.<br><br>“Nơi đó liền có một đầu di chủng, chư vị chuẩn bị sẵn sàng đi!” <br>Lúc này Lữ Phụng Tiên thôi đổi xong một thân màu trắng chiến giáp, cầm trong tay Phương Thiên Họa Kích, đứng ở pháp trên đò, nguyên bản nho nhã phong độ, vào lúc này lại hồn nhiên biến thành hãn tướng sát khí, đối mặt với phía trước cái kia kinh thiên ma khí, vậy mà không có chút nào ý sợ hãi, ngược lại một thân khí cơ càng cường hoành lên, cầm trong tay Phương Thiên Họa Kích đứng vững, tay tại trữ vật túi lấy ra một đạo Linh phù, bấm tay hướng không bên trong bắn đi ra.<br><br>“Xùy!” <br>Cái kia đạo Linh phù đón gió biến hóa, thình lình tạo thành một cái màu vàng nhạt chim chóc, linh động dị thường, chiêm chiếp hai tiếng, bay hướng về phía trước.<br><br>Mà Lữ Phụng Tiên thì đứng thẳng bất động, lẳng lặng cảm ứng đến cái gì.<br><br><br>Nửa ngày về sau, hắn bỗng nhiên biến sắc, cau mày nói: “Dò xét Vực phù chỉ tới kịp nhìn thấy đây chẳng qua là một cái cự ngạc bộ dáng di chủng, chiều cao trăm trượng, đang nuốt phía kia sơn Vực bên trong sinh linh, còn không tới kịp tế sát, liền bị yêu ma kia quanh người bốc hơi ma khí đốt diệt, nhìn hẳn là nhưng là phổ thông di chủng, không cần phải lo lắng, bằng vào ta các loại thực lực, tru lại này Ma không quá mức khó khăn...” <br>Nói, thình lình khoát tay áo, vậy mà ra hiệu pháp thuyền tiếp tục tiến lên.<br><br>Pháp thuyền trong khoang thuyền chư tán tu, lúc này đều là thôi mặt sắc mặt ngưng trọng, nhao nhao lấy ra mình sở trường pháp khí.<br><br>Ngược lại là cái kia vốn là thuộc về Lữ Phụng Tiên bộ số, từng cái sắc mặt lãnh ngạo hướng đám tán tu này nhìn thoáng qua, ánh mắt cao lạnh.<br><br>“Tiểu nương tử, ngươi có sợ hay không, muốn hay không bần tăng kể cho ngươi đoạn kinh a?” <br>Phương Hành lại tiến tới áo xanh nữ tử kia trước người, cười hì hì hỏi.<br><br>Áo xanh nữ tử kia cũng là bất đắc dĩ, đây đến lúc nào rồi a, đây dã hòa thượng không ngờ đến chọc mình? <br>Còn không đợi nàng quát tháo, tán tu kìa bên trong minh chủ Trần lão Hạc thôi thấp giọng, hướng Phương Hành gầm thét: “Dã hòa thượng, ngày bình thường ngươi hung hăng càn quấy, lão phu cũng không tới để ý tới ngươi, bây giờ lại là đối mặt với Hồng Hoang di chủng, nguy cơ trùng trùng, hơi không cẩn thận liền nộp mạng, ngươi nếu là còn dám hồ nháo, lão phu ta cái thứ nhất đập chết ngươi...!Thanh nhi cô nương, ngươi lại đến bên cạnh ta, chúng ta liên thủ ngăn địch!” <br>Nói nhìn về phía nữ tử áo xanh, ám chỉ rất rõ ràng nhất, lại là đã sớm coi trọng nữ tử này một tay lợi hại Kim hệ thuật pháp.<br><br>Bất quá hắn đục không nghĩ tới, mình nhưng là thuận miệng huấn đây dã hòa thượng vài câu, hướng áo xanh nữ tử kia bán tốt.<br><br>Thuận tiện đưa nàng kéo vào mình trong trận doanh đến, cũng tốt mượn nhờ nàng Kim hệ thuật pháp, lại đem cái này dã hòa thượng sợ ngây người, trực tiếp nhảy dựng lên.<br><br>Mắng: “Cái gì cẩu vật, cũng tới Phật gia trước mặt đùa nghịch hoành? Ngươi mẹ nó có loại lấy ra pháp khí đến, cùng Phật gia trước vượt qua hai chiêu!” <br>“Hòa thượng, im ngay, có dũng khí đối với Trần lão bất kính?” <br>Bên cạnh.<br><br><br>Lập tức có cái kia Trần lão Hạc mấy cái chó săn nhảy ra ngoài, hướng về Phương Hành trợn mắt nhìn.<br><br>Nói thật, trải qua đoạn thời gian này rèn luyện, người khác đều là càng phát ra quen thuộc, hoặc nhiều hoặc ít có mấy phần giao tình, duy chỉ cái này dã hòa thượng lại là đắc tội nhân càng ngày càng nhiều, đơn giản muốn tới hợp nhau tấn công cấp độ...! <br>“Ta kính ngươi nương trái trứng, có tin ta hay không một khối giáo huấn ngươi nhóm bọn này Tôn tử?” <br>Phương Hành thanh âm một chút nhắc, bổ nhào gà nhìn thấy bọn này vây ở cái kia Trần lão Hạc bên người tán tu.<br><br>Http://truyencｕatui.Net/ <br>“Ngươi...” <br>Trần lão Hạc một đám nhân lập tức hết chỗ nói rồi, tại loại trường hợp này.<br><br>Nào dám thật cùng hòa thượng này động thủ ah! <br>“Yên lặng!” <br>Bên ngoài khoang thuyền, quát lạnh một tiếng truyền đến, quả nhiên có Lữ Phụng Tiên gia phó lên tiếng, chư tán tu nhất thời biệt khuất dị thường ngừng nói.<br><br>Không quá đỗi lấy Phương Hành ánh mắt, cũng đã mang theo sát ý.<br><br>“Thanh nhi cô nương, không cần để ý tới đây dã hòa thượng, lát nữa xuất chiến, ngươi cùng lão phu một đạo, phối hợp lão phu Thổ hệ thuật pháp, có thể lấy được kỳ hiệu.<br><br>Hơn nữa ngươi ở bên cạnh ta, lão phu tự nhiên bảo hộ cùng ngươi, như còn có nhân trêu chọc ngươi, liền xuất thủ chém!” <br>Cái kia Trần lão Hạc nghẹn dưới thở ra một hơi.<br><br>Trừng Phương Hành một chút, lại hướng áo xanh nữ tử kia nói ra.<br><br>Nhưng không ngờ, áo xanh nữ tử kia lại cũng chỉ là nhàn nhạt liếc mắt nhìn hắn, nói khẽ: “Không cần, chính ta liền tốt!” <br>“Ngươi...!Hừ, không biết điều!” <br>Trần lão Hạc hiển nhiên không nghĩ tới nàng sẽ ở trước mặt cự tuyệt mình.<br><br>Nhất thời đầy bụng tức giận, trong khoảng thời gian này đến nay, hắn cơ hồ đem tất cả tán tu đều đặt vào mình dưới trướng, nhưng cũng có một bộ phận đau đầu toàn không để ý tới mình, cái kia dã hòa thượng từ không cần phải nói, đơn giản liền là nhân gặp người phiền, hết lần này tới lần khác đây Thanh Y nữ tử cũng đem mình làm trở về sự tình, mình trải qua ném ra ngoài cành ô liu, nàng đều hào lờ đi.<br><br> <br>Chỉ như vậy một cái cự tuyệt, trong lúc nhất thời, lại khiến cho trong lòng của hắn đối với cô gái áo xanh này hận ý còn vượt qua cái kia dã hòa thượng.<br><br>Ngược lại là cái kia dã hòa thượng nghe vậy, ha ha nở nụ cười, nói: “Đúng không, tiểu nương tử, còn là cùng bần tăng đi thôi!” <br>Ai không ngờ, áo xanh nữ tử kia lại cũng chỉ là lãnh đạm liếc mắt nhìn hắn, nói: “Không cần, chính ta đi!” <br>Dã hòa thượng nhất thời trên mặt nhịn không được rồi, giận dữ trừng mắt cái kia Trần lão Hạc.<br><br>Lại đem Trần lão Hạc làm cái không hiểu thấu, người ta cự tuyệt ngươi, ngươi mẹ nó trừng ta làm cái gì a? <br>“Ra khoang thuyền, trảm Ma!” <br>Liền cũng vào lúc này, ngự không pháp thuyền đột nhiên một trận, đứng tại hư giữa không trung, ngoại giới Sư Nam Sa thanh âm đã vang lên, chư tu cũng không dám thất lễ, lập tức liền chui ra pháp thuyền, nhao nhao phù lên trên trời, phóng thích thần niệm, hướng phía phía dưới quét tới, lại chỉ gặp, phía dưới chính là một mảnh núi non trùng điệp, phía sau núi lại có một mảnh rộng lớn bình nguyên, lại tại bên trên bình nguyên, có một mảnh thành trấn di tích, giống như là 1 tòa phàm nhân thành bang, nhưng là vào lúc này, đều là thôi đốt hỏng đãi tận, cái kia trong thành trì ở giữa, lại thình lình có một đầu to lớn yêu ngạc (cá sấu) đang ngửa mặt lên trời gào thét, quanh người cuồn cuộn ma khí điên cuồng trở nên gay gắt, càng như thực chất, lúc này chính đung đưa, ầm ầm hướng về phía trước bò tới.<br><br>“Đây chính là Hồng Hoang di chủng?” <br>Có tiếng người run rẩy, theo bản năng nói ra: “Làm sao so ta trước kia tông môn Nguyên Anh trưởng lão khí tức còn có thể sợ a?” <br>“Ha ha, hiếm thấy vô cùng, đây vẫn chỉ là phổ thông Hồng Hoang di chủng, nếu để ngươi gặp được Vương tộc, há không tiểu trong quần?” <br>Lữ Phụng Tiên dòng chính thủ hạ, có nhân nở nụ cười lạnh, đã dẫn phát thưa thớt tiếng cười.<br><br>“Này yêu nhược điểm ở gáy trung tâm, đỏ văn trung ương, các ngươi dẫn dắt rời đi lực chú ý của nó, để ta tới chém giết!” <br>Lữ Phụng Tiên lạnh mắt nhìn đi, thấp giọng phân phó một tiếng, liền xung phong đi đầu, cúi người vọt xuống dưới, mà được mệnh lệnh của hắn, dòng chính gia phó, Sư Nam Sa thậm chí Trần lão Hạc các loại 1 tướng tán tu, cũng vào lúc này chấn phấn tinh thần, thẳng hướng phía dưới đầu này cổ yêu vọt tới, áo xanh nữ tử kia gắt gao nhìn chằm chằm Lữ Phụng Tiên, khẽ cắn bờ môi, liền cũng phải cùng đi theo, nhưng không ngờ chợt có một cái tay kéo lấy cánh tay của nàng.<br><br>“Ngươi làm cái gì?” <br>Cô gái áo xanh này vừa sợ vừa giận, hướng phía Phương Hành lệ quát.<br><br>“Ngươi cũng muốn loại này phù thạch sao? Ta giúp ngươi làm hơn vài chục khối có được hay không?” <br>Phương Hành hì hì cười một tiếng, hướng phía cô gái áo xanh này nháy mắt ra hiệu.<br><br>(~^~) <br>PS: Kỳ thật ta thiết định trong hồng hoang cự yêu cùng thần đại thiết kế di chủng không giống nhau, cự yêu liền là thời đại hồng hoang để lại đại yêu, bất quá luôn luôn cảm thấy thần đại lấy \"Di chủng <br>Hai chữ đặc biệt hình tượng, liền nhường cái đến sử dụng, hắc hắc, mọi người đừng trách ta lười biếng, còn có chính là, hiện tại Phương Hành bọn họ đây một nhóm tiểu bối tu vi, ta một mực đang nghĩ làm sao có thể hình tượng giải thích một chút, hôm qua rốt cục bị ta nghĩ đến, bọn họ đều đã đầy 30 cấp, nhưng là còn không có đi đánh bài vị mà thôi...!Điện thoại người sử dụng hãy ghé thăm <br>Convert by: Fanmiq <br><br>"]