["<br>","<br>&gt;<br>Chương 566: Hạc sư huynh <br>\"Phốc...\" <br>Phương Hành thân hình như giống như ô quang bay lượn mà qua, trong tay màu đen cự kiếm quét ngang, nhất thời thật lớn một cái đầu lâu bay lên trời.<br><br>Xung quanh chúng yêu, tâm thần đột nhiên bị chấn trụ, hầu như không thể tin được con mắt của chính mình! <br>Thần Châu tu sĩ, hơn nữa là bị tuyển vì Thần Châu sứ giả, đến yêu địa tiếp dẫn chúng yêu mạch thiên kiêu đạo tử kiệt xuất đệ tử, dĩ nhiên vào lúc này bị kia tiểu ma đầu một kiếm gọt bỏ đầu, trong khoảng thời gian ngắn, chúng yêu cơ hồ bị một con ma trảo tàn nhẫn làm sợ hãi trái tim, có người liên tục xoa con mắt của chính mình, có người sợ hãi đến liên tục tại không trung lui về phía sau, thậm chí có người phát sinh không có ý nghĩa tiếng kêu.<br><br>Bao nhiêu gan to, dám thẳng trảm Thần Châu tu sĩ? <br>Sợ hãi bên trong, có người quay đầu nhìn về phía kia Thần Châu tu sĩ thủ lĩnh Hạc sư huynh.<br><br>Hắn lúc này lại là sắc mặt như thường, cũng không kinh hoảng tâm ý, liền ngay cả bên cạnh hắn tập đỏ thẫm áo choàng Lệ Hồng Y, lúc này cũng là sắc mặt như thường, không có một chút nào ngạc nhiên tâm ý, chỉ là thoáng liếc ánh mắt, nhìn về phía kia Thần Châu Hạc sư huynh thon dài chỉ một tấm bùa chú, đạo bùa này triện, tại Phương Hành hướng về kia đại hán trọc đầu xuất kiếm thời gian, cũng đã lấy đi ra, rót vào linh lực.<br><br>Mà tại đại hán trọc đầu đầu lâu bị chém bay thời gian, đạo bùa này triện đã ánh sáng lộng lẫy biến đổi ảm đạm, biến mất rồi một nửa.<br><br>\"Xì\" <br>Theo đại hán trọc đầu đầu lâu bay lên, đạo bùa này triện, hoàn toàn tự hắn chỉ biến mất.<br><br>Mà Phương Hành tại một kiếm tước bay kia đại hán trọc đầu đầu thời gian, cũng không có một chút nào thành tựu tâm ý, trái lại ánh mắt lạnh lẽo.<br><br>\"Bạch!\" <br> <br>Ánh mắt của hắn chung quanh, hung ác tàn nhẫn băn khoăn.<br><br>Hắn không để ý đến bên người kia đại hán trọc đầu bay lên đầu lâu, cùng hắn đang chậm rãi té ngã thân thể.<br><br>Lúc này, cái đầu kia cùng kia không đầu thân thể, chính đang trở thành nhạt, biến bạc, sau đó hóa thành chia ra làm hai lá bùa.<br><br>Nhìn như một kiếm chém đại hán trọc đầu đầu, trên thực tế chỉ là vung kiếm chém tới một đạo thế thân lá bùa mà thôi.<br><br>Cũng vào lúc này, kia đại hán trọc đầu thân hình, đã tại Hạc sư huynh phía sau hiển hoá ra ngoài, hắn xem ra cực kỳ chật vật, pháp y tàn tạ, ngổn ngang, hai tay nắm thiết đao, nhưng một thanh tàn tạ không đỡ được, xuất hiện đạo đạo thiết động, khác một thanh trực tiếp từ chuôi đao chỗ cùng nhau đoạn đi tới, này hai thanh từng ở viêm trong cung rèn đúc chín chín tám mươi mốt thiên thần khí \"Thiết Liên Hoa\" đã phế bỏ.<br><br>Mà ánh mắt của hắn, cũng là sợ hãi bên trong mang theo phẫn nộ, hiện ra thân thể, lập tức kêu to: \"Hắn làm sao dám? Hắn làm sao dám?\" <br>\"Hắn làm sao dám thật là giết ta?\" <br>\"Hắn làm sao có bản lĩnh giết ta?\" <br>\"Bực này thôn dã chi tu, làm sao có thể có bực này bá tuyệt thực lực?\" <br>Thần Châu tu sĩ Chu Tiên Giác, tại liên tiếp rống to bên trong, đã sợ hãi đến đầu đầy mồ hôi lạnh, khuôn mặt vặn vẹo.<br><br>Bởi vì trong lòng hắn rõ ràng, vừa nãy chính mình là thật sự vô cùng nguy hiểm, nếu không là Hạc sư huynh đoán trước ý đồ kẻ địch, lại không tiếc lấy ra xuất từ Viên gia Hóa Huyết Thần Phù thế cho kia tiểu ma đầu dưới đao chính mình, lúc này mình đã thật là bị gọt bỏ đầu.<br><br>Loại này từ tử vong tuyến trên bước qua cảm giác, nhượng trong lòng hắn vừa sợ lại sợ, tức giận không thôi.<br><br>\"Ta nói rồi, thăm dò hắn cân lượng, không phải là một ý kiến hay!\" <br>Đỏ thẫm áo choàng Lệ Hồng Y nhàn nhạt nhìn đại hán trọc đầu một chút, ánh mắt tựa hồ có hơi châm chọc, nhẹ nhàng mở miệng nói: \"Huống chi, ngươi vừa nãy cũng đã không phải là thăm dò, mà là thật muốn giết hắn, như vậy hắn quay người giết ngươi, lại có gì không thích hợp?\" <br><br>Chu Tiên Giác oán hận nhìn hồng y nữ tử một chút, nhất thời nói không ra lời, trước đây hắn luôn luôn ỷ vào thân phận mình, cũng không làm sao đem Phương Hành để ở trong mắt, mà tại khởi đầu bị Phương Hành ba kiếm chém bay thời gian, hắn cũng lần giác khuất nhục, lúc này mới liều lĩnh, toàn lực thôi thúc đại mộng chín đao, lại ở sau lưng xuất kỳ bất ý khiến cho kia đao thứ nhất, liền làm cho hắn kia chín đao, có một chút đánh lén ý vị...! <br>Có thể nói, trước hắn đã không cho là người này có thể từ chính mình dưới đao sống sót.<br><br>Http://truyenｃ <br>Uatui.Net/ Chính là trước đây Hạc sư huynh, để cho mình thí hắn, cũng chỉ là để cho mình thí hắn chín đao, hơn nữa hàm nghĩa là chính diện chiến trường bên dưới, nhìn hắn có thể không tại đao của mình ý bên dưới chống đỡ, cũng không phải nghĩ để cho mình thật là thôi thúc ra chín đao lực lượng đến trảm hắn, chỉ bất quá khi đó hắn bị kích nộ, nhưng không để ý tới này rất nhiều mà thôi, trực tiếp liền chém ra đại mộng chín đao, trong lòng liền tích trữ giết người chi niệm.<br><br>Đối với hắn cái ý niệm này, chính là Hạc sư huynh cũng phát hiện, chỉ là không có ngăn cản mà thôi.<br><br>Nhưng hắn vạn vạn không nghĩ tới chính là, chính mình này chín đao chém ra, người kia thình lình không có chết! <br>Không chỉ không có chết, trái lại càng hung hãn.<br><br>Tuy rằng hắn quần áo trên người phá nát, vết thương vô số, xem ra cực kỳ tiều tụy chật vật, nhưng này trên người ép người hung khí nhưng là không giả được, thình lình như là thực chất một loại bám vào ở kiếm trên, tàn nhẫn hướng mình phách chém tới, mình đã lấy ra sư tôn ban cho cho mình bảo mệnh Thiết Liên Hoa, nhưng ở kia một kiếm bên dưới, đều đang không phòng ngự được, từng đoá từng đoá giống như pháo hoa nổ tung ra.<br><br>Nếu không là Hạc sư huynh xuất thủ cứu giúp, chính mình chẳng phải là thật là muốn chết? <br>Tuy rằng trong lòng rõ ràng Lệ Hồng Y nói không sai, nhưng trong lòng hắn hay là không cam lòng! <br>Ta có thể giết ngươi, nhưng ngươi có thể nào giết ta? <br>Ngươi sao dám giết ta? <br>\"Khốn kiếp, lão không tử làm thịt ngươi!\" <br>Cũng là tại Chu Tiên Giác này một ý nghĩ còn chưa hạ xuống thời điểm, đột nhiên một tiếng rống to vang lên, kia tiểu ma đầu lại vọt tới.<br><br>Kia tiểu ma đầu chém hắn một lần vẫn không tính là, thấy hắn chưa chết, càng muốn giết hắn lần thứ hai! <br><br>\"Xì!\" <br>Một kiếm như khói, biển lửa đi theo, trực tiếp trảm hướng Chu Tiên Giác cái cổ.<br><br>Ầm! <br>Này phả vào mặt sát khí, nhượng Chu Tiên Giác nhất thời can đảm đều tang.<br><br>Tại kia tiểu ma đầu sát khí bao phủ xuống, hắn thậm chí cảm giác mình nhìn thấy chính là một cái ba đầu sáu tay ma đầu! <br>\"Hạc sư huynh cứu ta...\" <br>Thời khắc này, Chu Tiên Giác càng hoàn toàn không có gắng đón đỡ tự tin, một tiếng rống to, trốn hướng Hạc sư huynh phía sau.<br><br>Ầm! <br>Cũng không cần hắn la lên, Hạc sư huynh dĩ nhiên động, cái này khuôn mặt vì thiếu niên, nhưng bối phận nhưng cao đáng sợ, thực lực sâu không lường được Thần Châu sứ giả đứng đầu, tại Phương Hành hướng phương hướng này vọt tới lúc, liền đã trên mặt bay lên vẻ mỉm cười, hắn phủi một cái trên người áo choàng, nhẹ nhàng đứng dậy, một thân xanh bào đón gió gồ lên, đứng ở Phương Hành trước người, hai tay giơ lên, chắp tay thi lễ.<br><br>\"Phương đạo hữu, nghe ta một lời!\" <br>Hai con tay áo lớn theo hắn này chắp tay thi lễ, gồ lên lên, càng gợi ra hùng vĩ khí thế, như là hai bên trong hư không vô tận lực lượng, đều bị hắn dẫn lại đây, hướng về trung gian hợp lại, đúng như hình thành rồi một mảnh bao phủ nửa bầu trời hư vô lực lượng, cùng nương theo Phương Hành mà đến nửa ngày biển lửa, đụng vào nhau đến, vô tận lực lượng dập tắt, lại mưa thuận gió hoà một loại tiêu nặc trong vô hình.<br><br>\"Hả?\" <br>Phương Hành nhìn thấy người này chặn đường, cũng ngừng ở giữa không trung, vung vẩy đại kiếm nói: \"Nhãi con, ngươi đi ra, ta trước tiên làm thịt đầu trọc!\" <br>\"Nhãi con?\" <br>Nghe xong danh xưng này, không biết bao nhiêu người cảm giác không nói gì.<br><br>Đường đường Thần Châu sứ giả đứng đầu, Thuần Dương đạo Hạc sư huynh, lại bị cái tên này xưng là \"Nhãi con\" ? <br>Người ta nhìn trẻ tuổi, nhưng bối phận cùng tu vi đều cao đáng sợ được không? <br>Kia Hạc sư huynh nghe xong, ngược lại cũng không não, khẽ mỉm cười, nhẹ giọng nói: \"Ta biết ngươi trong lòng có oán khí, bất quá có thể tản đi, Chu sư huynh cũng không phải là thật đòi ngấp nghé vận mệnh của ngươi, cũng cùng ngươi không có thù hận, hắn lần này ra tay, chính là ta đặc biệt thiết đến thử thách cho ngươi, bây giờ ngươi đã thông qua thử thách, thậm chí biểu hiện so với ta nghĩ tới còn muốn, lần này thù hận có thể hóa giải!\" <br>Đang ở không trung Phương Hành hơi ngẩn ngơ: \"Ngươi sắp xếp đến thử thách của ta?\" <br> <br>Hạc sư huynh nhẹ nhàng gật đầu, nói: \"Ta tuy rằng luôn luôn tại Thần Châu tu hành, nhưng cũng đã từng nghe nói ngươi tại Nam Chiêm tên gọi, nếu gặp phải ngươi, tự nhiên thiếu không được cùng ngươi một phen tạo hóa, trước đây thử thách cho ngươi, cũng chỉ là muốn nhìn ngươi một chút đến tột cùng có hay không cùng nghe đồn tương xứng mà thôi, bây giờ kiến thức ngươi thủ đoạn, nguyện tặng ngươi một viên Thuần Dương đạo lệnh phù, tiếp dẫn ngươi hướng về Thần Châu tu hành đại đạo, không biết ngươi...\" <br>Ầm! <br>Hạc sư huynh âm thanh nhẹ vô cùng cực kì nhạt, nhưng cũng truyền khắp hư không, mỗi người đều tựa như cảm giác hắn tại nhĩ vừa nói chuyện.<br><br>Không thể nghi ngờ, người này là hết sức truyền âm, rộng rãi vải đại chúng, nhượng người biết được hắn thái độ.<br><br>Hắn dĩ nhiên nghĩ bảo vệ tên khốn kiếp này! <br>Vào ngay hôm nay hành tại yêu đế các, cướp đoạt vô số tạo hóa, cùng các mạch đạo tử kết làm huyết hải thâm cừu, hầu như đã thành không chết không thôi cục diện, chúng yêu đối mặt người này thực lực khủng bố, cũng đã sản sinh một loại có lòng không đủ lực cảm giác, vốn đang hi vọng Hạc sư huynh hoặc là tiểu Long Vương ra tay bắt kẻ này đây, nhưng không ao ước, này Hạc sư huynh dĩ nhiên mở miệng liền muốn bảo đảm hắn...! <br>Không cam lòng chúng yêu, trên mặt đều hiện ra vẻ phẫn hận, chỉ là trong lúc nhất thời không người dám mở miệng.<br><br>Đương nhiên, cũng có rất nhiều người, trong lòng kỳ thực là ám hoài vui mừng.<br><br>Mặc kệ thế nào, nếu là này Hạc sư huynh nghĩ hóa giải lần này ân oán, cũng may tiểu quỷ này cũng không tiện hướng chúng ta ra tay rồi! <br>Các loại ý nghĩ hạ, trong hư không một mảnh lặng lẽ, tất cả mọi người đều nhìn về không trung, không biết tiểu quỷ kia thái độ gì.<br><br>Lúc này Phương Hành, cũng là biểu hiện quái dị, trên dưới đánh giá Hạc sư huynh, tới tới lui lui nhìn ba lần.<br><br>Ba lần sau, hắn tựa hồ khó có thể tin chỉ mình mũi, lại hỏi: \"Ngươi đang khảo nghiệm ta?\" <br>Hạc sư huynh khẽ mỉm cười, nhàn nhạt nói: \"Ngươi đã qua quan!\" <br>Phương Hành lắc lắc đầu, ánh mắt bỗng nhiên thô bạo hướng Hạc sư huynh nhìn lại: \"Ngươi tính là thứ gì, đến thử thách tiểu gia?\" <br>\"Oanh\"! <br>Phương Hành càng trực tiếp xuất kiếm, màu đen cự kiếm mấy như một đạo tia chớp màu đen, trước mặt liền hướng về Hạc sư huynh bổ tới.<br><br>Convert by: Shine <br><br>"]