["<br>","<br>&gt;<br>Chương 919: Nguy cơ 4 phù <br>“Ngươi mất tích thế nhưng là việc lớn, có thể trốn được ba ngày không bị phát hiện sao?” <br>Lúc này Thần Châu Trung Vực, cùng Đa Bảo quốc cùng Ly Hận Thiên, Hàn gia, Mạnh gia mấy người mấy thế lực lớn láng giềng Thiên Cương bên trong dãy núi, một chỗ đại thụ che trời, che đậy nghiêm nghiêm thật thật thấp trên núi, Phương Hành chính ngồi xếp bằng, đây một mảnh thâm sơn, tụ mãn nhàn nhạt màu xanh sương mù, chợt nhìn, cùng phổ thông sương mù không rất bất đồng, nhưng lại có được vô thượng diệu có thể, vậy mà có thể lừa gạt thần niệm liếc nhìn, núp ở thanh trong sương mù, chính là Nguyên Anh viên mãn cảnh đại tu sĩ từ bên cạnh đi qua, nếu không tử quan sát kỹ, cũng đoán không được bên trong trốn tránh người.<br><br>Mà đây, chính là Phương Hành đem Quỷ Già Nhãn thuật pháp phát vung tới cực hạn hiệu quả, muốn ở chỗ này trốn lên 3 ngày thời gian.<br><br>Bất quá, đối với đây Quỷ Già Nhãn thuật pháp hiệu quả, Đại Kim Ô lại còn hơi nghi ngờ, một hồi đến nhìn bên này nhìn, một hồi lại đi một phương hướng khác nhìn một cái, phi thường lo lắng sẽ có người đột nhiên tìm tới cửa, dù sao nó trong lòng cũng rõ ràng, hiện tại Phương Hành thân phận quá trọng yếu, hắn một khi thất tung, không biết bao nhiêu Thần Châu Trung Vực tu vi đỉnh tiêm các lão tổ tông đều sẽ nổ, thậm chí tại phía xa Tịnh Thổ cổ tộc lão quái vật nhóm đều sẽ đứng ngồi không yên, lại thêm Dao Trì tiểu công chúa bị Phương Hành bắt cóc tống tiền, không biết sẽ có bao nhiêu bậc đại thần thông liều mạng mạng nhỏ tìm hắn.<br><br>“Yên tâm, Quỷ Già Nhãn hiệu quả tốt vô cùng, năm đó liên đại tiểu thư đều nói này thuật thần dị, ngay cả cơ đều có thể che lấp, đám kia lão quái vật nhóm bản sự lại lớn, ta muốn một lòng trốn đi, bọn họ cũng nhất thời bán hội tìm không thấy ta, dù sao chúng ta liền tránh ba ngày thôi, ba ngày sau đó, ta tự động phóng xuất ra khí tức của mình, đám kia lão quái vật nhóm thừa nhận lập tức liền có thể tìm tới ta, đến lúc đó, hắc hắc, liền đợi đến nghe nghe bọn hắn cùng Phù Diêu Cung ý kiến chính là, tin tưởng 3 ngày thời gian đầy đủ bọn họ nghi thần nghi quỷ suy nghĩ rất nhiều rất nhiều...” <br>Phương Hành xếp bằng ở trên đỉnh núi một khối đá tròn phía trên, mười phần có nắm chắc nói.<br><br>“Ba ngày sau đó, nếu như...!Nếu như Phù Diêu Cung không đáp ứng ngươi yêu cầu, ngươi thực muốn giết ta sao?” <br>Dao Trì tiểu công chúa ngay tại bên cạnh hắn cách đó không xa, lúc này thế nhưng là đàng hoàng hơn, tại chuôi này long văn hung đao sát lỗ tai của nàng đánh xuống.<br><br>Chém rụng nàng một chùm tóc xanh về sau, vị này bị Dao Trì sủng lớn tiểu công chúa lại là chân chính cảm nhận được loại kia thời khắc sinh tử uy hiếp, thậm chí bị đao sát ăn mòn tâm thần, cho tới bây giờ.<br><br>Đều là một bộ thần bất thủ xá bộ dáng, nhìn về phía Phương Hành ánh mắt đều sợ hãi.<br><br>“Không giết ngươi chẳng lẽ còn ngủ ngươi a?” <br>Phương Hành liếc mắt, không chút khách khí mắng.<br><br> <br>“Ta biết phản kháng...!Ta sẽ phi thường kịch liệt phản kháng...” <br>Dao Trì tiểu công chúa nghe xong bị hù mặt mũi trắng bệch, ôm ngực hướng về sau co lại, lớn tiếng uy hiếp.<br><br>“Ách...” <br>Đại Kim Ô cùng Phương Hành nghe đều ngây người.<br><br>Nửa ngày nói không ra lời.<br><br>“Ta thế nào cảm giác nàng đây chính là tại dụ hoặc ngươi thì sao?” <br>Đại Kim Ô đánh giá đây Dao Trì tiểu công chúa nửa ngày, biểu lộ cổ quái nói ra.<br><br>Phương Hành ánh mắt cũng có chút cổ quái: “Ta cảm thấy cũng thế, kỳ thật ta vốn chính là nói một chút thôi...” <br>“Dù sao 3 ngày thời gian đây, ngươi muốn thật nghĩ ngủ nàng, làm huynh đệ, ta có thể giúp ngươi đè lại hai tay của nàng...” <br>Đại Kim Ô hỏng nở nụ cười, toàn vẹn không trượt trong mắt hung hăng ra bên ngoài bốc lên hỏng khí.<br><br>“Uy uy uy, ta đều hai ngày không có tắm rửa, còn có ta biết cắn người nói cho ngươi...” <br>Dao Trì tiểu công chúa dọa kinh, một bộ lúc nào cũng có thể sẽ đào tẩu dáng vẻ.<br><br>Chỉ bất quá trên người bị Phương Hành hạ cấm chế, lại là muốn chạy trốn cũng trốn không thoát, chỉ có thể vắt hết dịch não nghĩ đến hết thảy biện pháp, hi vọng có thể bỏ đi cái kia cẩu tặc đối với mình tâm làm loạn...! <br>Nhưng không ngờ một câu nói kia nói Phương Hành cùng Đại Kim Ô đều phá lên cười, đối nàng khinh bỉ chi cực.<br><br>“Hai ngày tính là gì, tiểu gia ta đều bảy ngày không có tắm rửa!” <br>Phương Hành móc lấy lỗ mũi, một bộ tiểu công chúa nhược phát nổ bộ dáng.<br><br><br>Đại Kim Ô càng là đắc ý run lấy lông vũ: “Ta từ sinh ra tới liền không có tẩy qua!” <br>Dao Trì tiểu công chúa thẳng bị hù oa một tiếng khóc lên, rút nức nở nuốt mà nói: “Chúng ta trước làm bằng hữu có được hay không...” <br>“...” <br>“...” <br>Đại Kim Ô cùng Phương Hành đột nhiên liền nói không ra lời, lôi kinh ngạc, có loại không biết nên mở miệng như thế nào cảm giác.<br><br>“Khục khục...” <br>Phương Hành hắng giọng một cái.<br><br>Quyết định không cùng với nàng hồ nháo, khinh bỉ liếc nhìn tiểu công chúa một cái, nói: “Ta ngay cả nhà ta cô dâu nhỏ đều không động phòng đây, ngươi ngược lại nghĩ hay lắm.<br><br>Còn muốn chen ngang hay sao?” Dứt lời cười toe toét khoát tay áo, âm thanh lạnh lùng nói: “Bánh bao nhỏ, ngươi nghe kỹ cho ta, ba ngày sau đó có chết hay không toàn xem các ngươi Phù Diêu Cung thái độ, đến lúc đó thực làm thịt ngươi có thể cũng đừng trách ta...” <br>“Ta là Dao Trì không phải Phù Diêu Cung đó a, hơn nữa ta ta đã quyết định đứng tại ngươi bên này...” <br>Tiểu công chúa trong nháy mắt liền chuyển đổi trận doanh.<br><br>Một bộ dáng vẻ vô cùng thành khẩn.<br><br>“...!Có gì khác nhau?” <br>Phương Hành nghe nháy nháy mắt, không biết trả lời thế nào.<br><br>“Đương nhiên là có khác biệt!” <br><br>Dao Trì tiểu công chúa nghiêm mặt nói: “Phù Diêu Cung không phải có thù oán với ngươi, Dao Trì có thể không có đắc tội qua ngươi ah...” <br>Phương Hành lại nói không ra lời, Đại Kim Ô ở bên cạnh cười hắc hắc nói: “Phù Diêu Cung đều là đây tính tình sao?” <br>“Được rồi được rồi, đừng nghĩ lấy biện pháp phẫn mở lời đề, nói cho ngươi, chỉ cần ngươi không nghe lời ta liền lập tức ngủ ngươi!” <br>Phương Hành vung tay lên, nhìn ra nha đầu này là hung hăng càn quấy, một câu đưa nàng đánh về hiện thực.<br><br>“Ta đều đã quyết định đứng tại ngươi bên này ah...” <br>Tiểu công chúa còn có chút ủy khuất thầm nói: “Ngươi nói đi, chỉ cần không ngủ ta, làm gì ta đều đáp ứng!” <br>“Ngươi đi trước bắt mấy con gà rừng trở về, ngoan ngoãn nướng chín để hai chúng ta đại gia ăn...” <br>Phương Hành không chút khách khí sai sử vị này Dao Trì tiểu công chúa.<br><br>“Dựa vào cái gì để cho ta đi làm việc ah!” <br>Tiểu công chúa nhíu mày đến, rõ ràng có chút không phục.<br><br>“Chỉ bằng ngươi không nghe lời ta đi ngủ ngươi!” <br>Phương Hành trả lời cũng mười phần nghiêm túc, nửa điểm không có mở ý đùa giỡn.<br><br>Tiểu công chúa mặc dù không tình nguyện, còn là ngoan ngoãn đi bắt gà rừng, hiện ở trên người nàng bị Phương Hành hạ cấm chế, lực lượng cũng liền mạnh hơn người bình thường lên mấy phần, ước chừng chỉ có linh động tứ ngũ trọng cảnh giới, tại đây Thương Mãng sơn trong rừng đào tẩu liền là muốn chết, hơn nữa dùng Phương Hành tu vi, một đạo thần niệm quét mắt ra ngoài, trong vòng trăm dặm hết thảy cảnh tượng liền rõ ràng trong lòng, nàng liền là muốn trốn cũng không có nơi trốn.<br><br>Mà Phương Hành thì thừa dịp cơ hội này, nghiêm mặt cùng Đại Kim Ô thương lượng lên, bao quát ba ngày sau đó, cụ thể nên làm như thế nào pháp, nếu là xuất hiện biến cố cái kia ứng đối như thế nào các loại, việc này gây thực tế không nhỏ, liền ngay cả hai người bọn họ cũng cần đến nghiêm túc đối đãi mới được...! <br>Một phen thảo luận qua đi, đã thấy cái kia Dao Trì tiểu công chúa lại thật lâu không trở lại, Phương Hành lông mày nhịn không được nhíu lại, một đạo thần niệm huy sái ra ngoài, tự giữa rừng núi khắp qua, sau đó sắc mặt đột nhiên thay đổi, thẳng đứng lên đến, hướng Đại Kim Ô đưa mắt liếc ra ý qua một cái.<br><br>Cũng là thẳng đến lúc này, hai người bọn họ, mới đột nhiên phát hiện, giữa rừng núi vậy mà tĩnh đáng sợ.<br><br>Khói xanh bồng bềnh, nguyên bản liền khiến cho đây một mảnh sơn lâm có vẻ hơi quỷ dị, mà vào lúc này, thình lình ngay cả côn trùng kêu vang tiếng chim hót biến mất không còn một mảnh, liền phảng phất phiến thiên địa này đã giữa bất tri bất giác, bị ngăn cách đến một chỗ giam cầm không gian, tràn ngập nồng đậm sát khí, liền ngay cả những trùng đó chim đều tại trong lúc vô hình bị cỗ này sát khí lao đi sinh mệnh, đem nơi đây hóa thành một mảnh tuyệt đối Tử Vực...! <br>“Có người tìm được chúng ta...” <br>Đại Kim Ô cùng Phương Hành liếc nhau một cái, ánh mắt đều có chút cổ quái.<br><br> <br>Bọn họ tại Đa Bảo quốc lúc, dùng Thanh Nguyệt đèn làm đại giá thoát thân, thoát khỏi tất cả mọi người theo dõi, đến nơi đây, lại dùng Quỷ Già Nhãn thuật pháp cách trở khí tức, có thể nói là từ đầu tới đuôi đều cẩn thận, tự nghĩ ngay cả những lão quái kia nhóm cũng không có cách nào tại trong vòng ba ngày tìm tới chính mình, cái kia Dao Trì tiểu công chúa cũng là trừ trên người một bộ quần áo, tất cả pháp bảo đều bị Phương Hành sờ soạng sạch sẽ, thừa nhận cũng vô pháp hướng ra phía ngoài truyền lại cái gì tín hiệu, như vậy hiện tại, là ai vậy mà trong thời gian ngắn như vậy, tiếp cận chính mình, nhưng không bị phát giác? <br>“...!Sự tình liền quyết định như vậy, ngươi tốt nhất nhớ kỹ!” <br>Phương Hành thần sắc không thay đổi, trong miệng vẫn nhàn nhạt cùng Đại Kim Ô nói.<br><br>“Không có vấn đề, ngươi cứ việc yên tâm tốt!” <br>Đại Kim Ô cũng là đồng dạng mặt không đổi sắc, cười hì hì đáp ứng xuống.<br><br>Sau đó ở giây tiếp theo, hai người bọn họ bỗng nhiên hướng phía ra tay với phương, Phương Hành bàn tay cùng Đại Kim Ô cánh trong nháy mắt đụng vào nhau, hai đạo cự lực va chạm sinh ra đáng sợ thần quang nổ tung, trong nháy mắt thúc giục hai người bọn họ đồng thời hướng về đằng sau bay vút ra ngoài, vút qua chính là gần trăm trượng, cơ hồ trong khoảnh khắc đó, hai người bọn họ vừa mới chỗ đá tròn đã xuất hiện đạo đạo giao thoa tung hoành vết rách, khói lửa trận trận, đằng không mà lên, sau đó tại nhìn không có chút nào một vật hư giữa không trung, vậy mà trong nháy mắt hiện ra mấy chục đạo lơ lửng thân ảnh.<br><br>“Sưu sưu sưu sưu”...! <br>Cái kia mấy chục đạo thân ảnh, lăng không dậm chân, thân hình huyền ảo biến ảo, chớp mắt lại hướng phía Phương Hành cùng Đại Kim Ô nhào tới, trong lòng bàn tay tách ra đạo đạo kiếm quang, giống như một đạo một đạo pháo hoa, “Xì xì xì” xé rách chung quanh bọn họ hư không, kiếm kiếm chỉ hướng yếu hại.<br><br>“Trường Sinh Kiếm!” <br>Phương Hành trong nháy mắt híp mắt lại, tự đám người này ra trong tay, khám phá thân phận của bọn hắn.<br><br>Bọn này lặng yên không một tiếng động tìm tòi tới gần chính mình, bày ra thiên la địa võng sát trận thích khách, đương nhiên đó là Trường Sinh Kiếm.<br><br>Hắn tự nghĩ đã thoát khỏi tất cả mọi người theo dõi, lại bày ra che đậy thiên cơ Quỷ Già Nhãn đại trận, vốn cho rằng thiên y vô phùng, tối thiểu nhất có thể tại Viên gia thậm chí Thần Châu đám kia lão quái vật nhóm tìm tòi dưới tránh thoát 3 ngày, không ngờ không nghĩ tới, cái thứ nhất tìm tới cửa lại không phải đám kia lão quái vật, mà là như thế một đám ký sinh tại Bạch Ngọc Kinh phù chiếu hệ thống phía trên Trường Sinh Kiếm Assassin (*thích khách)...! <br>“Bằng Tiểu gia thân phận của ta bây giờ, các ngươi cũng dám đến trêu chọc ta, liền không sợ bị Thần Châu đại đạo thống liên thủ trừ bỏ sao?” <br>Phương Hành Kiếm Ma đại cánh nhào giương ra, ầm ầm đánh tan hơn mười đạo bổ hướng của mình kiếm ánh sáng, trong miệng hét lớn.<br><br>Hắn lúc này cảm thấy cũng hơi cảm giác kinh ngạc, mặc dù tại Ma Uyên thời điểm, cùng Trường Sinh Kiếm kết thâm cừu, nhưng bây giờ hắn dùng Bách Đoạn Sơn làm dẫn, ngạnh sinh sinh đem thân phận của mình hóa thành Thần Châu cùng Tịnh Thổ hai phe tranh đoạt chìa khoá, mạng nhỏ chi trân quý bất luận cái gì nhất tộc thần tử cũng không sánh nổi, vốn cho rằng Trường Sinh Kiếm bực này Assassin (*thích khách) tổ chức cũng không dám đến trêu chọc chính mình, chỗ nào nghĩ đến đám người này vậy mà như thế không khách khí...! <br>“Cũng chính là bởi vì thân phận của ngươi dạng này, mới làm cho chúng ta có hướng ngươi xuất thủ giá trị ah...” <br>Hư giữa không trung, một bóng người cao lớn hiện ra, cõng ở sau lưng một cây Phương Hành họa kích, trong tay thì mang theo một cái nữ hài nhi, không nhúc nhích, không rõ sống chết, đương nhiên đó là vừa mới ra ngoài bắt gà rừng lại lặng yên không tiếng động mất tích Dao Trì tiểu công chúa...!(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]