["<br>","<br>&gt;<br>Chương 907: Ăn mày tới cửa (canh hai) <br>Bách Đoạn Sơn đã bị Phương Hành một người chiếm xong, còn lại nhưng là phù văn hình chiếu chỗ bên cạnh cạnh góc sừng, căn bản không đáng trắng trợn tranh đoạt, hơn nữa liên quan tới Bách Đoạn Sơn tạo hóa phân phối, cũng đã không cần chư tộc thần tử Đạo Tử nhóm liều mạng tranh đoạt, mà trở thành Thần Châu chư đạo thống cùng Tịnh Thổ cổ tộc đại nhân vật ở giữa hoặc sáng hoặc tối đánh cờ, cơ hồ không có những này thần tử Đạo Tử nhóm chuyện gì, hiện nay, tiếp tục ngốc tại Ma Uyên bên trong, lại đại đa số nhưng là dâng gia tộc chi mệnh, thời khắc canh giữ ở Bách Đoạn Sơn chung quanh giám thị dị động các tộc thế lực...! <br>Đơn giản tới nói, kịch liệt chém giết tranh đoạt cục diện đã không có, còn lại nhưng là buồn tẻ chờ đợi.<br><br>Mà hết lần này tới lần khác, Huyền Quan tạo hóa hình như lúc nào cũng có thể phủ xuống, nhưng lại không cách nào xác định đến tột cùng biết khi nào phủ xuống...! <br>Có tư cách thôi diễn Huyền Quan tạo hóa phủ xuống thời giờ đang lúc, có lẽ chỉ có thánh nhân, nhưng bây giờ thánh nhân đều là đã biến mất, vô tri hiểu đi tới đâu! <br>Cái này cũng liền dẫn đến, buồn tẻ chờ đợi để Phương Hành hơi không kiên nhẫn.<br><br>Mới đầu mấy ngày, hắn còn có thể uống rượu thăm bạn, tùy ý vui chơi, nhưng qua vài ngày nữa, liền lại không hứng lắm.<br><br>Mấu chốt nhất là, tại cùng Thanh Linh Tiên Tử tán gẫu qua 1 lần về sau, trong lòng của hắn liền không cầm được dâng lên một cái ý niệm trong đầu, đuôi lông mày đáy lòng bên trên, luôn có một cái bóng vung đi không được, cũng theo bản năng, một cái lớn đến không biên giới ý nghĩ dần dần thành hình...! <br>Cùng Đại Kim Ô nói thầm mấy ngày, hắn làm hạ quyết định đến, sau đó tại một buổi tối, hai tên gia hỏa liền trực tiếp chuồn đi.<br><br>Ngay cả Sở Từ cùng Lệ Hồng Y người bọn người chưa hề nói bên trên một tiếng, bọn họ liền không nói tiếng nào rời đi Ma Uyên, kề vai sát cánh hướng Thần Châu tới, đợi cho Sở Từ bọn người phát hiện bọn họ đã rời đi hành cung bên trong, sớm cũng không biết đi ra bao nhiêu dặm, chỉ có tại toà kia hành cung nền đá trên mặt, dùng chân vẽ kéo ra mấy cái xiêu xiêu vẹo vẹo chữ lớn: “Hồi Thần Châu Viên gia thăm người thân đi...” <br>Bất quá bọn hắn hoàn hồn châu sự tình, ngược lại là bị Hồng Anh tướng quân cùng Tịnh Thổ phái tới áo bào đen nữ tử phát hiện, hai người bọn họ cũng không có tránh hối những người này, đối bọn hắn tới nói, những người này bình thường cơ hồ là không tồn tại, bất quá mỗi khi có nguy hiểm.<br><br> <br>Chỉ cần mình cần phải, rống to bên trên 1 cuống họng, đây lưỡng nhổ nhân thủ tự nhiên mà vậy liền sẽ ra tay thay hắn giải quyết, thật làm cho Phương Hành có loại làm đại gia cảm giác.<br><br>Hắn rời đi Ma Uyên tiến về Thần Châu sự tình.<br><br>Lập tức liền bị Hồng Anh tướng quân cùng áo bào đen nữ tử báo cho Thần Châu cùng Tịnh Thổ một bọn lão quái vật, mặc dù chư lão trách bởi vì hắn tùy tiện tán loạn có chút hãi hùng khiếp vía, nhưng một phen do dự về sau, còn là quyết định theo hắn đi, 1 giả Na Ma uyên chi khế bên trên thế nhưng là ghi chú rõ bất kỳ bên nào không được trói buộc Phương Hành.<br><br>Nói cách khác, Phương Hành lại thụ hai bên coi trọng, chính hắn cũng là tự do, lại một điểm chính là Tịnh Thổ Bắc Minh tộc mệnh đèn nơi tay, cũng không sợ Phương Hành hoặc là Thần Châu lão quái nhóm có thể chơi ra hoa dạng gì tới...! <br>Đương nhiên, Phương Hành một mực không có ý đồ thoát khỏi áo bào đen nữ tử giám thị, đây cũng là Bắc Minh nhất tộc yên tâm nguyên nhân.<br><br>Về phần Tịnh Thổ một phe là không phải còn có cái khác chuẩn bị ở sau đến cam đoan Phương Hành không có gì bất ngờ xảy ra, vậy thì không phải là Phương Hành có thể nhìn rõ.<br><br>Thần tử trở về, ở vùng đất miền trung Viên gia tạo thành cực lớn ảnh hưởng! <br>Đối với vị này thần tử, từ trên xuống dưới nhà họ Viên chư đạo thế lực.<br><br>Đều sinh ra một loại vô cùng kinh ngạc cảm giác! <br>Nhận hắn đi, cảm giác nhưng là nháo kịch, tạo hóa qua đi, còn không biết cái kia xử trí như thế nào hắn! <br>Không nhận đi, hắn lại là lão tổ tông chính miệng xác lập, thậm chí còn định khế sách, dựng lên lôi thề, so Phù Tô công tử đều chính thức! <br><br>Nhưng vô luận như thế nào, còn là bày ra một bộ nghênh đón thần tử quy tộc tư thế, lễ nghi làm mười phần.<br><br>Ngàn dặm một đội, trăm dặm một tổ, vô số hầu gái hộ vệ, tại trong khoảng cách Vực lãnh địa nhà họ Viên mấy vạn dặm địa phương.<br><br>Liền làm hạ đài cao, đồn trú nhân thủ, từ Viên gia tự Trúc Cơ đến Nguyên Anh tất cả cảnh giới khác nhau các trưởng lão dẫn đội, dùng long trọng cổ lễ nghi nghênh đón tự Ma Uyên trở về “Viên gia thần tử” Phương Hành.<br><br>Viên gia tộc địa vị tại Thần Châu Trung Vực Thiên Cương lĩnh một vùng, diện tích lãnh thổ mười vạn cương vực, càng có thật nhiều từ Viên gia tiền bối luyện hóa đi ra động thiên.<br><br>Vẻn vẹn tộc nhân liền không dưới trăm vạn, càng có đếm không hết gia nô, tùy tùng các loại, có thể nói, một bộ tộc chính là một nước, hơn nữa Viên gia chỗ đại phong vương triều, hắn quốc chủ bản thân chính là Viên gia gia nô, thay mặt Viên gia hành sử ý chỉ, mục một nước chi dân, khai thác vực nội tài nguyên.<br><br>Thế gian một mực lưu truyền, Thần Châu độc chiếm thiên hạ bảy điểm khí vận, đây không chỉ có riêng nói là nói mà thôi.<br><br>Trên thực tế, tại tu hành tài nguyên nội tình bên trên, Thần Châu một mực được trời ưu ái, không giống Nam Chiêm đại bộ phận địa vực đều sinh tồn phàm nhân quốc độ, linh mạch khan hiếm, cũng không giống Yêu Địa như vậy đại bộ phận địa vực đều bị mặt trời lặn đại mạc ăn mòn, hoang vu một mảnh, càng không giống như là Tịnh Thổ khắp nơi rừng thiêng nước độc, tài nguyên thiếu thốn tới cực điểm, Thần Châu đơn giản được xưng tụng là tấc đất tấc vàng, tài nguyên nội tình cơ hồ so cái khác mấy châu cộng lại đều nhiều, hơn nữa Địa mạch ưu thế chuyện tốt đơn giản khó mà hình dung, linh khí hội tụ dưới, linh thạch thần mỏ lại sinh đều viễn siêu cái khác mấy châu! <br>Cũng nguyên nhân chính là này, mới càng thể hiện ra Viên gia nội tình sự hùng hậu, vẻn vẹn lấy bọn họ ngự ở dưới đại phong vương triều tới nói, trong nước 13 quận, chỉ sợ mỗi một quận tài nguyên nội tình, đều muốn so Nam Chiêm sở Vực còn hùng hậu hơn, loại này địa lợi, thực để cho người khác hâm mộ không tới...! <br>Theo cổ lễ nghi trở về gia tộc, hành trình ngược lại là chậm lại, trọn vẹn dùng hơn tháng mới tới đại phong vương triều chỗ, mặc dù tốc độ này đối với tính nôn nóng Đại Kim Ô cùng Phương Hành tới nói là giống dày vò, bất quá trước kia hai người cũng không có hưởng thụ qua loại này long trọng tiếp đãi, cảm giác mới mẻ, liền cũng nhẫn nại xuống tới, không có qua mấy ngày, ngược lại là vui ở trong đó, từng bước từng bước, đại gia giá đỡ đều bày...! <br>Tại đại phong vương triều ở lại ba ngày, sau đó lại chính thức chỉnh đốn dụng cụ trướng, hướng Viên gia tộc chỗ mà đi, một tên Nguyên Anh cảnh giới Viên gia trưởng lão đã tại cái kia một mảnh Viên gia tộc chỗ sở thuộc trước cung điện phương chờ đợi, nghênh đến Phương Hành về sau, dùng Già Lam Diệp Thanh quét bụi bặm trên người, sau đó liền mời vào tộc trong đất, chuyên chỉ một tòa cung điện cho hắn, sau đó buổi chiều, thiết hạ đại yến, mời ra Viên gia tộc người đến gặp gỡ.<br><br><br>Chỉ bất quá, nhìn như long trọng nghi thức bên trong, lại luôn cảm giác có chút không thích hợp, Đại Kim Ô gian xảo, rất nhanh liền phát hiện manh mối, thấp giọng nói với Phương Hành: “Tiểu thổ phỉ, Viên gia nhận ngươi cái này thần tử, rất là không tình nguyện ah, ngươi xem ra trưởng lão cũng tốt, tộc nhân cũng tốt, bất luận cảnh giới cao thấp, hết thảy đều là chi thứ con cháu, trực hệ tộc nhân, một cái cũng không có lộ diện, hơn nữa thoạt nhìn những lễ nghi này bên trên không có sai lầm, chấp hành người nhưng đều là một số tiểu nhân vật, mặt ngoài hoa lệ, trên thực tế dán làm tới cực điểm, thật sự cho rằng chúng ta không kiến thức ah!” <br>“Muốn thật sự là nghiêm túc đối đãi, sự tình còn không dễ làm tới...” <br>Phương Hành cười lạnh: “Bọn họ liền là tại chiêu cáo thiên hạ, cho thấy một cái tán thành ta vì thần tử thái độ, tốt an lòng ta, nhưng trong nội tâm không có điểm tính tình đó mới là lạ, bất quá dạng này vừa vặn, bọn họ chỉ cấp ta một bộ mặt, ta muốn cũng chỉ là mặt mũi này...” <br>“Hắn liền là lão Cửu hài tử?” <br>Tại đại yến tiến hành thời điểm, dãy cung điện phía sau một tòa núi lớn phía trên, đang có 1 áo bào tím đại hán đứng chắp tay, hai mắt như vực sâu, thần uy nội uẩn, chính là Viên gia một thế này gia chủ Viên Linh Tiêu, hắn xa xa liền đưa ánh mắt về phía đại điện bên trong đang cùng cái kia tặc quạ đen vui chơi giải trí tốt không vui Phương Hành trên người, tử quan sát kỹ thật lâu, khóe miệng lại dâng lên một tia cười lạnh, thần sắc lộ ra rất là xem thường.<br><br>“Liền là hắn, xem ra hắn rất hài lòng gia tộc cho hắn vinh dự, còn cho là thật...” <br>Tại Viên Linh Tiêu bên người, một vị áo bào trắng mũ cao nam tử cẩn thận phụng dưỡng lấy, thần sắc âm lãnh nói.<br><br>“Ha ha, hắn hiện tại liền là thật thần tử!” <br>Viên Linh Tiêu lạnh giọng cười một tiếng, sau đó phẩy tay áo bỏ đi: “Cho hắn chút chỗ tốt, nhưng nhìn lấy hắn, đừng để hắn sinh sự!” <br>“Đúng đúng...” <br>Áo bào trắng mũ cao nam tử vội vàng đáp ứng, đợi Viên Linh Tiêu đi xa, mới vung lấy tay áo hướng phía dưới núi trong cung điện đi đến, trong lòng vẫn đang nghĩ, theo gia chủ ý tứ, coi như là đuổi cái ăn mày được, cho ngươi điểm chỗ tốt, an an phận phận đừng gây chuyện là được...! <br>Bất quá rất nhanh, vị này áo bào trắng mũ cao Viên gia tộc chỗ Đại tổng quản liền muốn khóc cũng không khóc được...! <br>Hắn rất nhanh liền đi tới trong cung điện, cẩn thủ cổ lễ nghi hướng Phương Hành bái phục, sau đó tự giới thiệu, chính là Viên gia Đại tổng quản, đặc biệt dâng gia chủ chi mệnh, hầu ở thần tử bên người cẩn thận phụng dưỡng, thần tử nhưng có chỗ cần, chi bằng hướng hắn mở miệng, những này khách khách khí khí lời mới vừa vừa nói phân nửa, liền thấy cái kia tiểu khiếu hóa tử dẫn theo một cái bóng nhẫy chân heo đứng lên, đạp trên cái bàn gọi mở.<br><br>“Ngươi chính là Văn tổng quản ah, cái kia nhanh, điều cái gần trăm danh cao thủ cho ta...” <br>“Ách, không biết Thiếu chủ là muốn...” <br>Văn tổng quản sửng sốt một chút, vẫn còn cung kính mà hỏi.<br><br> <br>Phương Hành trả lời dứt khoát lưu loát: “Ta muốn đi nện cái đạo tràng, liền là cách bờ sông bên trên, thanh trên núi đá cái kia...” <br>Văn tổng quản giật nảy mình, nghĩ thầm vị này thần tử thật đúng là không đem mình làm ngoại nhân ah, trên mặt lại nở nụ cười khổ: “Cái này...!Thiếu chủ ah, ngươi nói đó là Thanh Thạch tông à, đối với chúng ta Viên gia một mực rất cung kính, nện hắn làm gì a?” <br>Phương Hành chỉ bên cạnh nằm trên mặt đất hướng trong mồm rót rượu Đại Kim Ô nói ra: “Vừa nghe ta đây huynh đệ nói, trước kia hắn đến Thần Châu tới giúp ta tìm linh dược khôi phục tu vi, tên vương bát đản này tông môn không chỉ có không giúp đỡ, còn truy sát qua nó...” <br>“Đúng! Ta chính là hướng bọn họ dược viên bên trong đi dạo một vòng, kinh quật bên trong đi dạo một vòng, các nữ đệ tử tắm rửa phía sau núi bên hồ đi dạo một vòng, tên vương bát đản này tông môn liền phái ra hơn một trăm cái tu sĩ truy sát ta mười vạn dặm, quá không phải thứ gì, muốn nện!” <br>Đại Kim Ô nghe xong cũng tinh thần tỉnh táo, thần sắc nghiêm túc nói.<br><br>Văn tổng quản đã hết chỗ nói rồi, nửa ngày mới mở miệng, cười khổ khuyên nhủ: “Thiếu chủ, chúng ta Viên gia gia quy từ trước đến nay thiện chí giúp người, trân ái danh dự gia đình, chưa bao giờ rơi xuống qua lấy mạnh hiếp yếu thanh danh, ta xem chuyện này...!Ngài còn là thận trọng một số tương đối tốt...” <br>Phương Hành mặt lập tức lạnh xuống: “Ta là thần tử, muốn ngươi như thế chọn người cũng không cho?” <br>“Cái này...” <br>Văn tổng quản đột nhiên liền nghẹn lời, nhất thời không biết nên trả lời như thế nào.<br><br>“Lão tổ tông đây, ta kêu hắn đi ra, hỏi một chút hắn có cho hay không...” <br>Phương Hành trực tiếp lấy ra một khối ngọc phù, lại là cái kia Viên lão thần tiên tự mình ban cho, lập tức liền muốn thôi động.<br><br>“Không cần...!Chuyện nhỏ này làm gì quấy rầy lão tổ tông tĩnh tu, nhân thủ này...!Cho...!Lập tức liền cho...” <br>Văn quản gia cứ như vậy thời gian nói mấy câu, mồ hôi lạnh trên trán liền đã ra tới, chỉ muốn vị này thần tử dù sao vừa vừa trở về, còn là lão tổ tông khâm điểm, hơn nữa việc quan hệ Bách Đoạn Sơn tạo hóa đại kế, liền trước thỏa mãn hắn một lần tốt, miễn cho chính xác quấy nhiễu lão tổ tông...! <br>Đương nhiên, hắn cũng tuyệt đối không nghĩ tới, lúc này mới chỉ là vừa mới bắt đầu! (Chưa xong còn tiếp.) <br>PS: Canh thứ hai tới, hi vọng đại gia hỏa nhìn hài lòng, sau đó...!Lão quỷ cũng rất ngượng ngùng cầu dưới phiếu phiếu...! <br>Convert by: Fanmiq <br><br>"]