["<br>","<br>&gt;<br>Chương 1027: Tiên nô dịch <br>Phương Hành lúc tỉnh lại, phát hiện mình đã đặt mình vào một mảnh tĩnh mịch trong sơn cốc.<br><br>Đang bị Dao Trì tiên cô ôm vào trong ngực, hướng về trốn lúc đi ra, hắn đã thân chịu trọng thương, đó là Độ Kiếp tu sĩ đòn nghiêm trọng lực lượng, khiến cho hắn Thần hồn khuấy động, tâm thần bất định, lại thêm, loại kia cảm giác hư ảo cũng vô tận nhiễu loạn lấy thần hồn của hắn, phi thường cảm giác quái dị, trong tai trước mắt, tràn ngập nữ tử chém giết thời điểm quát cùng bi thiết, đung đưa từng đoàn lớn Tiên huyết bắn tung toé cùng người khoác hắc giáp Thần tộc sinh linh cái kia khuôn mặt dữ tợn, trong lỗ mũi lại tràn ngập một loại hỗn hợp son phấn cùng mùi máu tươi, từng tia từng tia huyết tinh, từng tia từng tia điềm hương, lăn lộn hợp lại cùng nhau, lại hóa thành một loại khó mà hình dung cổ mùi lạ, xuyên vào chóp mũi, lại sâu nhập Thức Hải, quanh quẩn không đi.<br><br>Dưới loại tình huống này, hắn rốt cục vẫn là ngất đi, đối với chuyện sau đó hoàn toàn không biết gì cả.<br><br>Duy nhớ kỹ, lúc trước một đống nữ nhân che chở chính mình đào mệnh, phía sau có truy binh, phía trước có cản địch, lâm vào tuyệt cảnh! <br>Bất quá ở trong mơ, còn là phát sinh vô số kinh khủng cảnh tượng, hắn nhìn thấy Bạch Thiên Trượng phóng tới chiến trường, đem vô số hung ác Thần tộc sinh linh trấn sát, lại bị một cái từ trên trời giáng xuống đại thủ vỗ nát bấy, Thần hồn chui tới vô tung, cũng nhìn thấy Đại Bằng Tà Vương hóa thân Chu Tước, cùng một vị thần tướng liều lưỡng bại câu thương, Chu Tước trảo xuyên thủng thần tướng ngực, mà cái kia thần tướng sắp chết trước một đao, cũng đem nhục thể của hắn trảm làm hai nửa, còn chứng kiến Hồ Cầm lão nhân làm một đội người không quen biết tộc tu sĩ đoạn hậu, bị đến tiếp sau đuổi theo Thần tộc sinh linh bao phủ...! <br>Thật giả khó cãi, không biết là mộng là thật! <br>“Các ngươi có dũng khí! Các ngươi có dũng khí! Các ngươi có dũng khí!” <br> <br>Khi nhìn đến Long Nữ hóa thân Kim Long, xung phong một phương, triệu hồi ra vô tận liệt diễm, đốt thiêu đốt đây toàn bộ chiến trường, lại bị vô số Thần tộc sinh linh cầm gai sắt găm trên mặt đất thời điểm, Phương Hành trong lúc đó tỉnh lại, lập tức liền cảm giác đầy hồn cực nóng, nhục thân giống như là muốn bị thiêu thành tro tàn, loại đau khổ này, khó mà hình dung, mà trong tầm mắt, thì chiếu ra số nữ tử thân ảnh, có ba người chính phân biệt đem chính mình đoàn tại ở giữa, khác có mấy cái nữ tử, đang nhẹ nhàng xoa sức lấy chính mình mồ hôi lạnh trên trán, ánh mắt cực kỳ phức tạp.<br><br>“Chớ có loạn động!” <br>Người lên tiếng là một tên ngồi ở trước người mình nữ tử, nàng ngày thường xinh đẹp, lại gãy một cánh tay, lúc này độc thừa một cái tay chính lăng không ấn xuống tại trước ngực mình ba thước về sau, đem ôn nhuận Pháp lực độ vào trong cơ thể mình, áp chế chính mình cái kia gần như mất khống chế hỏa ý, thanh âm của nàng thì chính nhanh chóng giải thích: “Trong cơ thể ngươi tiên chủng đã mất khống chế, đang đứng ở tẩu hỏa nhập ma biên giới, chúng ta đang nghĩ biện pháp giúp ngươi áp chế, chỉ là chúng ta cũng không giải Tiên Anh chỗ huyền diệu, vô pháp giúp ngươi giải quyết này khó khăn, còn cần chính mình dẫn dắt hỏa ý, giấu hư quy nguyên!” <br>“Tẩu hỏa nhập ma?” <br>Phương Hành tâm tư run lên, minh bạch trên người mình chuyện gì xảy ra, hoàn mỹ hỏi nhiều, vận chuyển huyền công.<br><br>Trong cơ thể hắn vốn là có 1 đại tiên nguyên, chính là Tam Muội Chân Hỏa biến thành, ủng có đủ loại thần thông huyền diệu, chính là hắn bây giờ lớn nhất căn cơ sở tại, chỉ bất quá, tại Hội Kê Sơn một trận chiến, bị mấy vị Tiểu Tiên Giới Giới Chủ liên thủ một kích, lại đã bị đánh trọng thương, suýt nữa tiên nguyên vỡ nát, bất quá dù sao cũng là tiên nguyên, căn cơ kiên cố, quả thật thường nhân khó có thể tưởng tượng, rất nhanh liền đã phục hồi như cũ, có thể hết lần này tới lần khác vào lúc này, Phương Hành tâm thần khuấy động, thậm chí quên dẫn lưu đây tiên nguyên lực lượng, dùng đưa chúng nó bắt đầu không chút kiêng kỵ lan tràn lên, thậm chí phản phệ.<br><br>Tam Muội Chân Hỏa, vốn là từ giận, giận, nguyện tam muội hóa thành, cho nên cảm xúc đối nó ảnh hưởng cực nặng.<br><br>Phương Hành lúc đầu cũng là tâm như khánh thạch hạng người, mới có thể thành công chuyển vận đây Tam Muội Chân Hỏa, có thể hết lần này tới lần khác đang thoát đi chiến trường thời điểm, tâm tình của hắn khuấy động, mất bản tâm, đây liền đưa đến Tam Muội Chân Hỏa mất khống chế, suýt nữa hại được bản thân rơi vào tẩu hỏa nhập ma chi cảnh! <br>Bất quá tại hắn thanh tỉnh về sau, ý liệu đến tính nghiêm trọng của vấn đề, liền lập tức thu hồi tạp niệm, tâm thần quy nhất, chính ở trong cơ thể hắn đi loạn, thậm chí ngay cả cái kia cụt một tay tiên cô các loại tam đại Nguyên Anh cao thủ đều áp chế không nổi tiên diễm, lập tức như là bị tuần phục ngựa hoang, ngoan ngoãn quy thống tại một chỗ, chậm rãi chìm xuống, liền giống như cuồng bạo thủy triều, đột nhiên thu liễm âm thanh, hóa thành một phương giếng cổ...! <br><br>“Quả nhiên không hổ là Tiên Anh...” <br>Cụt một tay tiên cô cùng với khác hai cái giúp đỡ Phương Hành trấn áp thương thế nữ tử, đáy mắt đều có vẻ sợ hãi, lộ ra phi thường ngoài ý muốn, ba người các nàng trợ giúp Phương Hành trấn áp đây mất khống chế tiên diễm đã có trọn vẹn ba ngày, ở giữa không biết tiêu hao bao nhiêu linh trân dị bảo, càng làm cho các nàng pháp lực của mình đều tiêu hao sạch sẽ, lại cũng chỉ có thể ẩn ẩn ngăn chặn những vô ý thức đó tiên diễm mà thôi, theo bọn hắn nghĩ, loại lực lượng này thậm chí đã siêu việt Độ Kiếp, cuồng bạo đến khó có thể tưởng tượng, có thể Phương Hành sau khi tỉnh lại, một cái tâm niệm, tất cả tiên diễm liền trở về ở vô hình! <br>Đây chỉ có thể nói rõ, trước mắt tên tiểu ma đầu này mặc dù mới vừa mới kết thành Tiên Anh không lâu, nhưng căn cơ sự hùng hậu, Pháp lực cường thịnh, thậm chí là nhục thân cường đại, lại đều đã vượt xa các nàng những này Kết Anh mấy chục thậm chí mấy trăm năm uy tín lâu năm nguyên anh.<br><br>Đây quả nhiên là một cái có tư cách cùng bản thân cái kia Hỗn Thế Ma Vương tranh phong mầm Tiên ah...! <br>Tiên diễm gom, Phương Hành cực nóng độ ấm thân thể cũng dần dần chậm lại, sắc mặt bắt đầu chuyển biến tốt đẹp, khí tức trở nên bình ổn.<br><br>“Hừ!” <br>Phát hiện hắn đã vô sự, cái kia vì hắn lau mồ hôi nữ tử liền cũng nhẹ nhàng đem khăn lụa ném tới trên người hắn, đứng dậy đi ra ngoài.<br><br>“Về sau chuyện gì xảy ra?” <br>Phương Hành đáy lòng trầm lắng thở dài, mở mắt, lẳng lặng đặt câu hỏi.<br><br><br>Thần niệm thoảng qua quét qua, hắn liền đã hiểu tình cảnh của mình, chính là là ở vào trong núi sâu, một tòa u bí Sơn Cốc, Sơn Cốc chung quanh, có bày che lấp khí cơ đại trận, mà ở trong sơn cốc, còn có thật nhiều nữ tử tại bốn phía đi lại, có người tại phòng thủ, có người tại thu dọn đồ đạc, rất rõ ràng, đây tất nhiên là Phù Diêu Cung các đệ tử, chính mình hẳn là từ bên trong chiến trường, bị các nàng cứu tới nơi này.<br><br>“Ba ngàn Thần tộc phủ xuống, chúng ta lúc ấy đều trở thành bị đi săn mục tiêu, ngươi bị thương, bị chúng ta cứu ra, chỉ bất quá, Dao Trì đã bị chiếm cứ, Phù Diêu Cung cũng đã trở thành Thần tộc sinh linh trọng điểm tiến đánh mục tiêu, chúng ta thừa dịp loạn, mang theo ngươi chạy trốn tới Phù Diêu Cung, có thể Thần tộc sinh linh rất nhanh liền truy chạy tới, từ hai vị thần tướng lãnh binh tiến đánh, chúng ta tự biết không địch lại, liền dẫn cung nội một số tài nguyên cùng điển lộn xộn vứt bỏ núi mà đi, chạy trốn tới đây một mảnh trong núi sâu, hiện tại, phía ngoài Thần tộc sinh linh còn tại bốn phía công phạt...” <br>Cụt một tay tiên cô trầm mặc nửa ngày, đem Phương Hành trong hôn mê phát sinh một ít chuyện nói cho hắn.<br><br>“Những người khác đâu?” <br>Phương Hành hình như đang chậm rãi tiêu hóa lấy, có chút chật vật mở miệng hỏi thăm: “Đều có ai chết rồi?” <br>“...!Viên lão thần tiên ở chiến trường ở giữa tọa hóa...” <br>Cụt một tay tiên cô tâm tình cũng cực kỳ ngột ngạt, chậm rãi mở miệng: “Tại cuối cùng lúc, chính là Viên gia một vị cố nhân xuất thủ, phá thiên chướng, chúng ta mới dùng trốn thoát, về sau nghe nói hắn trên chín tầng trời cùng Cửu U Thần Vương một trận ác chiến, kết quả cuối cùng như thế nào, ai cũng không biết, có người nói hắn vẫn lạc, có người nói hắn trốn, nhưng có một chút có thể xác nhận, trận chiến kia hắn hẳn là chưa thắng, nếu không Thần tộc sinh linh thế công không có khả năng như thế tấn mãnh, ngắn ngủi Bán Nguyệt ở giữa, cũng đã kinh xâm chiếm rất nhiều đạo thống...!Còn những người khác, chúng ta cũng không biết, lúc ấy trên chiến trường thực tế quá hỗn loạn, bao quát về sau, chúng ta cũng chỉ có thể trước cố lấy đào mệnh, còn chưa kịp tìm hiểu thông tin!” <br>“Ba ngàn Thần tộc...!Ba ngàn Thần tộc...” <br>Phương Hành thấp giọng nỉ non, nghe xong danh tự, trong lòng liền gặp nạn nói lửa giận bay lên.<br><br>“Đến cùng là từ đâu bỗng nhiên chui ra ngoài nhiều như vậy cường địch?” <br>Hắn cơ hồ có chút khó có thể tin nhìn về phía chư vị tiên cô, tại hắn muốn đến, Phù Diêu Cung bực này đạo thống, chính là thế gian đỉnh tiêm, tự nhiên cũng có trách nhiệm khắp xem xét chư thiên, phát hiện một số âm thầm tai hoạ ngầm, cho nên hắn cũng liền càng khó có thể lý giải được, tại sao có thể có cường đại như vậy sinh linh xâm lấn, chư đạo thống lại hoàn toàn không có chỗ xem xét? Nhất là, bây giờ suy nghĩ một chút thường thường sự tình, lúc trước tên kia gọi thiểm điện tử Thần tộc sinh linh, thậm chí còn từng tại Côn Lôn Sơn xuất hiện qua, Phù Diêu Cung bực này tồn tại, làm sao có thể chậm lụt như thế, vậy mà đối với cái này hoàn toàn không biết gì cả? <br>“Là lỗi của chúng ta...” <br> <br>Cụt một tay tiên cô nghe được Phương Hành nghi hoặc, sau một hồi lâu, nhưng cũng là nhẹ nhàng thở dài: “Lúc đầu chúng ta cái kia phát hiện điểm này, nhưng khi sơ ánh mắt mọi người đều đang ngó chừng cái kia Chư Thiên chi Minh, đều muốn tại Chư Thiên chi Minh thành lập thời điểm, chiếm được một điểm tiên cơ, lại không ngờ nghĩ, Thiên Nguyên sớm đã bị một số đáng sợ tồn tại theo dõi, bọn hắn dùng Tiểu Tiên Giới làm đầu khu, phủ xuống Thiên Nguyên, âm thầm bố trí, chúng ta mặc dù đã nhận ra Tiểu Tiên Giới thái độ một mực không đúng, lại hoàn mỹ suy nghĩ nhiều, còn cảm thấy lấy Thánh Nhân minh, nếu bọn họ thực có cái gì mưu đồ, nhất định sẽ bị phát giác, có thể chẳng ai ngờ rằng, Thánh Nhân đột nhiên mất tích, chúng ta...!Lại đều trở thành dê đợi làm thịt!” <br>“Thánh Nhân mất tích?” <br>Phương Hành lấy làm kinh hãi, giương mắt hướng nàng nhìn lại.<br><br>Trong lòng chấn kinh, ngắn ngủi này mấy chữ, đại biểu hàm ý nhưng bây giờ là quá kinh khủng! <br>Thánh Nhân loại kia tu vi, cái kia các loại cảnh giới, cũng sẽ mất tích? <br>Cụt một tay tiên cô nhẹ nhàng điểm một cái đầu: “Tự Thần tộc sinh linh phủ xuống, Thánh Nhân đến nay chưa hiện, thậm chí ngay cả Độ Kiếp lão tổ cũng mất tích hơn phân nửa!” <br>Phương Hành có chút nói không ra lời, nửa ngày về sau, mới thấp giọng nói: “Những Thần tộc đó sinh linh, là từ đâu tới?” <br>“Đều là vực ngoại sinh linh!” <br>Vào lúc này, lại không phải cụt một tay tiên cô trả lời, mà là xếp bằng ở Phương Hành phía sau một vị tiên cô, cũng không biết xếp hàng thứ mấy, nàng từ trữ vật trong túi lấy ra một quyển cổ lộn xộn, hướng Phương Hành đưa tới, thấp giọng nói: “Kỳ thật thiên nguyên đạo thống đối với mấy cái này vực ngoại sinh linh cũng không xa lạ gì, thậm chí có thể nói là hết sức quen thuộc, rất nhiều cổ lộn xộn phía trên, đã sớm đối bọn nó từng có ghi chép tỉ mỉ...!Nói ra thật xấu hổ, bọn hắn cùng nói là xâm lấn, còn không bằng nói là đến phục thù đó a, nhưng là không người nghĩ tới, bọn hắn vậy mà trở nên cường đại như vậy!” <br>“Viễn Cổ thời điểm, tiên thánh đại chiến, Tiên Nhân thất bại, bị từng đi thiên ngoại, bọn họ tại vực ngoại, gặp phải đối thủ, chính là những này vực ngoại sinh linh, vì tranh đoạt chỗ tu hành, triển khai vô số đại chiến, cổ tiên nhóm thực lực cường đại, trấn áp ba ngàn vực ngoại sinh linh, đoạt hắn tổ địa, khu kỳ vi nô, ha ha, nói đến buồn cười, kỳ thật đây ‘Thần tộc’ tên, còn là cổ tiên nhóm ban cho bọn chúng...” <br>“Tiên nô dịch, xưng chi thần tướng!” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]