["<br>","<br>&gt;<br>Chương 576: Vô sỉ, vô sỉ, vô sỉ <br>Thương Lan Hải Tiểu Long Vương Ngao Bại thật sự là một cái cực làm kiêu ngạo người, hoặc là nói rồng, cho nên hắn vô luận như thế nào cũng nghĩ không thông tên tiểu ma đầu này rõ ràng có một người độc đấu hắn cùng Hạc Linh Tử tình huống dưới, vì cái gì còn muốn thi triển loại này quỷ tâm tư, hắn thấy, âm mưu quỷ kế rõ ràng liền là kẻ yếu ở lực lượng không đủ để quét ngang hết thảy chướng ngại tình huống dưới mới sẽ sử dụng, mà tên tiểu ma đầu này mặc kệ có bao nhiêu chán ghét, đều coi là một cái có thể vào tới hắn pháp nhãn cường giả, ngươi lại chơi cái này quỷ kế có ý tứ a? <br>Mà Phương Hành thì đồng dạng cũng nghĩ không thông cái này Tiểu Long Vương...! <br>Ngốc a? <br>Có thể lấy cỡ nào đánh một lại còn muốn đơn đấu? <br>Ở tu thành Sát Sinh đại thuật về sau, hắn cũng sớm đã tâm hoài quỷ thai, vì cảm ngộ quỷ này đại thuật, hắn một người đơn đấu phạt ma cửu tử, thực sự đem mình ủy khuất quá sức, hắn cũng không có gì độc chiến quần hùng hào tình vạn trượng, liền là cảm thấy đám khốn kiếp này thu về băng đến đánh mình một cái thực sự quá khi dễ người...!Đã các ngươi khi dễ Tiểu gia, cái kia Tiểu gia cũng liền hảo hảo khi dễ các ngươi một chút.<br><br>Cũng nguyên nhân chính là này, ở cùng Hạc Linh Tử cùng Tiểu Long Vương ác chiến thời điểm, hắn phát hiện muốn thu thập hai người này cũng không dễ dàng, liền rất tự nhiên mà vậy động quỷ tâm tư, ẩn ẩn phân ra một sợi thần hồn, hướng Đại Kim Ô cùng Không Không Nhi truyền âm, an bài xuống kế hoạch này, cũng là tính thuận lợi, Đại Kim Ô nghe, cái kia không thể chê, lập tức đáp ứng, ngược lại là Không Không Nhi có chút do dự, cảm giác cử động lần này quá vô sỉ.<br><br>\"Ngươi không phải nói muốn giúp ta một chuyện a?\" <br>\"Vừa rồi ngươi để cho ta xuất thủ vây công ngươi, về sau lại mượn binh khí của ta, tính ra ta đã giúp hai ngươi bận bịu, ngươi còn thiếu nợ ta một cái!\" <br>\"Vậy coi như ta lại thiếu ngươi một chuyện tốt...\" <br>\"Không giúp, cử động lần này truyền đi quá mất mặt!\" <br>\"Đậu phộng ngươi cái này chết hầu tử, quá không nể mặt mũi, ngươi nói cho cùng muốn như thế nào mới bằng lòng giúp chuyện này?\" <br>\"Ta chính là Đại Thánh Sơn Đạo Tử, vô luận như thế nào cũng sẽ không làm bực này vô sỉ sự tình!\" <br>\"...!Ta quyết định làm một món lớn, phân ngươi một phần như thế nào?\" <br>\"...!Một phần có bao nhiêu?\" <br> <br>\"Rất nhiều!\" <br>\"...!Thành giao!\" <br>Cứ như vậy vô cùng đơn giản, nhằm vào Tiểu Long Vương đào cái này hố liền chuẩn bị xong.<br><br>Cử động lần này thật sự là vượt ra khỏi quá nhiều người đoán trước, thậm chí Ô Tang Nhi, Ô Nhất Điển thậm chí Tiểu Bằng Vương, cùng một mực đang bên cạnh quan chiến Lệ Hồng Y đều không nghĩ tới, liền lại càng không cần phải nói những người khác, Tiểu Long Vương cũng thật sự là quá kiêu ngạo...!Đương nhiên theo Phương Hành đây chính là ngốc...!Cho nên tại một chiêu vô ý, vậy mà trong nháy mắt liền bị trọng thương, chín khỏa đầu rồng bị trảm năm viên...! <br>Mà Phương Hành, Không Không Nhi, Đại Kim Ô ba cái, càng là chiến tiện nghi không tính, còn muốn ra sức đánh rơi xuống nước rồng, theo sát lấy liền đuổi theo, ba người ngược lại đem Tiểu Long Vương vây vào giữa, quơ gậy cầm lục, kiếm dao chặt trảm, đánh quên cả trời đất, trong lúc nhất thời, Tiểu Long Vương ngay cả chữa thương cơ hội đều không có, gào thét liên tục, trên người đã bắn tung đạo đạo long huyết, lại biệt khuất lại phẫn nộ...! <br>\"Vô sỉ đến cực điểm!\" <br>Đâm nghiêng bên trong, gầm lên giận dữ truyền đến, lại là Hạc Linh Tử rốt cục phản ứng lại, mang vạn trượng lửa giận công tới, cho Tiểu Long Vương giải vây.<br><br>Hắn cũng thật sự là phiền muộn, bản đi mưu hại tốt lắm hết thảy, vậy mà biến thành bộ dáng này! <br>Nếu thật là Tiểu Long Vương bị ba tên này làm thịt, hoặc là đánh đã mất đi chiến lực, hắn đồng dạng rơi không đến tốt.<br><br>\"Làm hắn!\" <br>Phương Hành quay đầu thấy được Hạc Linh Tử, hét lớn một tiếng, Không Không Nhi cùng Đại Kim Ô cũng phối hợp, ba người lập tức bay ngược trở về, hướng về phía Hạc Linh Tử liền là dừng lại quần ẩu, động tác phối hợp đó là tương đối tốt, đem cái Hạc Linh Tử dọa sợ, vội vàng khống chế sơn quyết cản trước người ngăn cản Phương Hành, trong miệng Thanh Lôi bức Không Không Nhi lui lại, lại tay nắm kiếm quyết biến ảo kiếm trận bao phủ hướng Đại Kim Ô.<br><br>Một sát na ở giữa, phản ứng của hắn cũng coi như cực nhanh, đối phương làm được xuất thủ chính là ngăn trở, kiên quyết không cho kẻ này cận thân, đối Không Không Nhi thì là bức lui, mà đối Đại Kim Ô lại là lên sát tâm, Tiểu Long Vương thụ thương đã khiến cho hắn mơ hồ cảm giác cục diện không thích hợp, bởi vậy vừa ra tay liền chọn trúng Đại Kim Ô, muốn trước giải quyết hết cái này nhìn so sánh yếu một ít đối thủ, lấy được tiên cơ chi lợi.<br><br>Chỉ bất quá hắn nhưng cũng không nghĩ tới, mình vẫn còn có chút coi thường Đại Kim Ô, tên này cái kia một thân cực tốc cũng không phải là trưng cho đẹp, đầy trời kiếm ý bao phủ đi qua, nhưng cũng khiến cho Đại Kim Ô lên chân hỏa, \"Oa\" một tiếng kêu, thân hình đã hóa thành một đạo lưu quang, vu phi kiếm ở giữa xuyên thẳng qua, không gây một đạo phi kiếm có thể đụng phải nó nửa cái kim vũ, trong chốc lát cướp đến phía sau hắn, một kích đâm tới.<br><br><br>\"Thuần Dương hỏa ý...\" <br>Hạc Linh Tử thấy một lần Đại Kim Ô đã mất đi bóng dáng, trong lòng nhất thời hiện lên một đạo cảnh giác, trong lúc nhất thời còn không kịp nghĩ kĩ, liền hô quát xuất thủ, tay bắt pháp quyết, từng đạo từng đạo thiêu đốt liệt chi cực hỏa ý trong chốc lát tự thân tuần dấy lên, một mực che lại bản thân, ở Đại Kim Ô cực tốc dưới, hắn mặc dù bắt không đến nó bay vận quỹ tích, nhưng lại bày ra Thuần Dương hỏa ý, để tránh cái thằng kia đánh lén.<br><br>\"Phản ứng rất nhanh a...\" <br>Đại Kim Ô cũng phát khởi hung ác, trong khoảng điện quang hỏa thạch, không chút nghĩ ngợi, há mồm phun ra một đạo kiếm quang.<br><br>Đạo kiếm quang kia, xanh biếc, hư không mờ mịt, vút không không dấu vết, cái bóng cực kì nhạt, lại giống như ẩn chứa đại đạo khí tức...! <br>\"Sưu...\" <br>Nằm ngoài ý nghĩ của tất cả mọi người, kiếm quang lướt qua, thẳng chém xuống Hạc Linh Tử bên trái cánh tay, như cắt đậu hũ.<br><br>Ở Hạc Linh Tử bên người, sớm đã hiện đầy Thuần Dương hỏa ý, bình thường binh khí hoặc là pháp thuật công kích, tiến nhập Thuần Dương hỏa ý phạm trù, sớm bị nóng chảy hoặc là bắn ngược, hoặc là chôn vùi, nhưng này một đạo kiếm quang, lại giống như chân trời mà đến, phiêu không đấu vết, dễ dàng liền chém vào hỏa ý ở giữa, một kiếm cắt đứt xuống Hạc Linh Tử bên trái cánh tay, sau đó ở trên không bên trong dạo qua một vòng, hướng Đại Kim Ô bay trở về.<br><br>Nếu không phải Hạc Linh Tử phản ứng rất nhanh, kịp thời để qua nửa người, chỉ sợ đã bị chém thành hai nửa...! <br>Máu tươi bắn tung toé, tất cả mọi người ngây ngốc một chút, bị một màn này đâm đỏ tròng mắt.<br><br>Liền ngay cả Hạc Linh Tử, cũng là thần sắc kinh hãi, lảo đảo trên không trung lui lại mấy bước, hai đầu lông mày lóe lên một mảnh thanh ý, cấp tốc vận chuyển gỗ ý chữa thương, nhục thân tựa như gỗ thực, đang nhanh chóng khỏi hẳn, chỉ là trên mặt hoảng sợ lại nhất thời khó đi! <br><br>Đầu này quạ đen làm sao lại lợi hại như vậy? <br>Hạc Linh Tử tự nghĩ đã đối chư yêu mạch Đạo Tử thực lực giải không sai biệt lắm, có thể vào được hắn mắt, cũng chỉ có Đại Thánh Sơn Đạo Tử Không Không Nhi, Thái Thạch gia Đạo Tử Thái Thạch Si Nhi, Cô Nhận Sơn Tiểu Bằng Vương cùng U Minh sơn Cửu Đầu tiểu thánh mà thôi, liền ngay cả Tử Vụ Hồ Đạo Tử, Hồ Tiên Cơ bọn người không thế nào bị hắn để vào mắt, lại càng không cần phải nói Đại Kim Ô, hắn căn bản là không nhìn trúng.<br><br>Nhưng hắn lại tuyệt đối không nghĩ tới, chính là cái này mình không nhìn trúng quạ đen, vậy mà vừa ra tay liền đả thương nặng mình.<br><br>Cái này quạ đen chẳng lẽ nói vẫn luôn là giấu tài, ẩn giấu thực lực hay sao? <br>\"Ha ha ha ha...!Oa oa oa oa...\" <br>Lại nói Đại Kim Ô phun ra đạo kiếm quang kia, đã bay trở về nó trong mồm, nhìn lấy Hạc Linh Tử cái kia bay lên nửa cái cánh tay, nó cũng sợ ngây người, nửa ngày về sau, mừng rỡ như điên cười ha hả, một bên trên không trung bay loạn, một bên hướng về phía dưới Ô Tang Nhi kêu to: \"Tang nhi Tang nhi mau nhìn, biểu ca ta mãnh liệt không mãnh liệt? Ta mẹ nó trực tiếp tháo cái này Thần Châu tiểu tử một đầu cánh tay a?\" <br>\"Đây là cái kia từ Kiếm Trủng bên trong lưu truyền tới Kiếm Thai? Uy lực quả là thế kinh khủng, khó trách Thần Châu bên kia...\" <br>Lệ Hồng Y thấy cảnh ấy, cũng kinh hãi ánh mắt đều sáng lên một cái.<br><br>Ô Tang Nhi thì khẩn trương giơ chân kêu to: \"Biểu ca, cẩn thận đằng sau...\" <br>Hưng phấn như điên Đại Kim Ô vừa quay đầu, nhất thời bị hù toàn thân đổ mồ hôi lạnh, vừa mới cái kia bị hắn cùng Không Không Nhi đánh lén đả thương Tiểu Long Vương thình lình cũng đã lao đến, một khỏa dữ tợn long đầu hung hăng hướng hắn nuốt xuống dưới, bây giờ tới quá nhanh, hắn nhất thời không quan sát, càng đã bị Tiểu Long Vương xông tới gần bên người, hiển nhiên liền bị nuốt mất, vội vàng \"Oa oa\" gọi bậy, giương cánh bay nhanh...! <br>\"Rống...\" <br>Hóa ra nguyên hình Tiểu Long Vương giận dữ, cả một đời chưa ăn qua loại này thiệt thòi lớn hắn, đối Đại Kim Ô cùng Không Không Nhi hận ý thậm chí đã vượt qua Phương Hành, lúc này hóa ra bản tướng, liền muốn ăn một miếng cái này tiện quạ đen, nhưng cũng đúng lúc này, lăng không một bóng người từ trên trời giáng xuống, trực tiếp một chưởng đặt tại long đầu, ngạnh sinh sinh đem phòng ốc một kích cỡ tương đương long đầu đập hướng phía dưới ngã đi.<br><br>\"Vương bát đản, ban đầu ở bên ngoài liền giết Đại Kim gia hai ta thương, thật đúng là bằng vào ta sợ ngươi?\" <br>Đại Kim Ô nhẹ nhàng thở ra, lập tức liền lại muốn phun ra kiếm quang, chém về phía Tiểu Long Vương.<br><br>\"Kim Lục tử, ngươi kiếm này thai nuôi không đến mười năm trở lên, tốt nhất đừng để nó thấy hết!\" <br>Người đến đưa tay nắm Đại Kim Ô miệng, cau mày khuyên bảo, chính là kịp thời chạy đến cứu giúp Phương Hành.<br> <br><br>\"Tốt, Đại Kim gia ta lấy đại kích lục tử hắn!\" <br>Đại Kim Ô mười phần tin tưởng Phương Hành, quả nhiên không còn phun ra kiếm quang, vung vẩy đại kích cùng Phương Hành cùng một chỗ giết xuống dưới.<br><br>\"Oanh\" \"Oanh\" \"Oanh\" \"Oanh\" <br>Một trận ác chiến lần nữa bắt đầu, chỉ bất quá vừa mới ba người chi chiến bây giờ biến thành năm người, lúc đầu bị người vây công Phương Hành lại thành nhiều người một phương, mà nguyên bản dĩ dật đãi lao Hạc Linh Tử cùng Tiểu Long Vương lúc này cũng tận bị thương không nhẹ, trận này đại chiến tình huống lại giống như đỉnh ngược lại đi qua, Phương Hành một phương này đã hoàn toàn chiếm cứ thượng phong, giết đối thủ không có chút nào ngăn cản chi lực.<br><br>Lúc này xa xa chúng yêu cũng phản ứng lại, bình thường yêu tu, thậm chí đã dọa cho bể mật gần chết Hồ Tiên Cơ cùng Vô Ảnh Sơn Đạo Tử, đều xa xa trốn đến một bên, nhìn qua phiến chiến trường này, mặc dù đều đối phương đi bọn người không có hảo ý, nhưng gặp bọn họ chiếm cứ thượng phong, cũng không dám nhẹ ý nhẹ gia nhập chiến cuộc, chỉ ở một bên quan sát, thậm chí có người đem chủ ý đánh tới Ô Tang Nhi bọn người trên thân.<br><br>Lúc này lại là Tiểu Bằng Vương trêu đùa uy phong thời điểm, phi thân lên, hiển hóa ra bản tướng, rõ ràng là một đầu kim vũ lập lòe, khí thế hung ác bốn phía chim đại bàng, lạnh lùng ánh mắt quét về phía chúng yêu, nhất thời chấn nhiếp chư yêu, cũng không dám tùy tiện tiến lên.<br><br>Mà Ô Nhất Điển thì cũng không biết phát bao nhiêu hồi hung ác, ngồi xổm ở pháp thuyền khoang thuyền kho trước, ai tới gần liền muốn với ai liều mạng.<br><br>\"Hộ chủ!\" <br>Loại tình huống này, ngược lại là cùng Tiểu Long Vương cùng một chỗ tiến nhập Yêu Đế các Hải tộc Yêu Tướng cùng nhau xông lên đến đây, bọn hắn lại là không thể không ra tay, dù sao Tiểu Long Vương như chết rồi, bọn hắn sống không được, chỉ có thể cắn chặt răng xông vào chiến trường.<br><br>Hiển nhiên một phương hỗn loạn tức sắp mở ra, Phương Hành bỗng nhiên xách một hơi, cất giọng hét lớn: \"Tất cả vương bát đản nhóm đều cho Tiểu gia nghe, hiện tại Yêu Đế trong các tất cả bảo bối đều là của ta, nếu người nào hiểu chút sự tình ngoan ngoãn ở lại, tiểu gia ta còn có thể lưu lại cho ngươi một thành, nhưng nếu là ai dám cùng Tiểu gia không qua được, Tiểu gia ngay cả quần cộc đều lột hắn...!Không tin các ngươi liền thử một chút!\" Cuối tháng, các huynh đệ cho lão quỷ ném điểm phiếu được chứ? ---------------------------------------------- <br>【 bài này tự do lên đường đổi mới tổ thư tình cung cấp 】 <br>Convert by: Fanmiq <br><br>"]