["<br>","<br>&gt;<br>Chương 671: Nam Chiêm tiểu bối tụ Thần Châu <br>Triệu một bàn đọc sách <br>Ta như viết thư tình <br>Chương 671: Nam Chiêm tiểu bối tụ Thần Châu <br>Thứ sáu trận, xác thực gian nan, thay nguyên lai thủ trận người Linh Xảo Tông, thù mới hận cũ chung vào một chỗ, cùng Phương Hành liều mạng, ba vị Kim Đan Đại Thừa phong chủ, ba trăm Linh Xảo Tông tu vi cao nhất đệ tử, lại thêm cái này thứ sáu đại trận lực lượng, vậy mà trực tiếp tạo thành một loại khó mà hình dung lực lượng kinh khủng, liên tục không ngừng giống như là thuỷ triều vây quanh Phương Hành cùng Đại Kim Ô trấn áp đi qua.<br><br>Phong! <br>Thứ sáu trận bản nguyên, rõ ràng là phong! <br>Phong vốn không phải Ngũ Hành đại đạo một trong, lại là hậu bối người tu hành đẩy Xuất phát mà đến, nhưng uy lực cũng không kém.<br><br>Húc húc mảnh phong cố nhiên chỉ có thể thổi nhăn một ao xuân thủy, nhưng nếu là gió này cường đại gấp trăm lần vạn lần, lại sắc bén gấp trăm lần vạn lần đây? <br>Vậy đơn giản liền là một đạo một đạo vô hình lợi đao, có thể cuốn giết hết thảy sinh cơ.<br><br>Nhất là cái này thứ sáu trong đại trận trận nguyên, rõ ràng là dùng một cây có thể triệu hoán u minh quỷ khí gió lớn cờ làm chủ đạo, cái này cũng liền dẫn đến, cả tòa đại trận bên trong quái phong, ngoại trừ vô cùng sắc bén ra, thình lình còn xen lẫn đáng sợ quỷ khí, thường nhân tiếp xúc, liền có thể đoạt đi thần hồn, liền ngay cả người tu hành, cũng chỉ có thể vận chuyển linh lực chống cự, nếu không liền bị thần hồn bị hao tổn, thi không đúng phương pháp.<br><br>Chỉ có thể ngạnh kháng phong, chống cự Linh Xảo Tông tam đại phong chủ cùng ba trăm đệ tử vây công.<br><br>Đây là một cuộc ác chiến! <br>\"Oanh!\" <br>Phương Hành tay nắm Pháp Ấn, vận chuyển Sơn Pháp, như nguy nga Phong Thiện Sơn, định trụ tự thân thân hình, không bị thứ sáu trong đại trận cuồng phong thôi động, nhưng Linh Xảo Tông ba trăm đệ tử lại lập tức mượn đại trận lực lượng khống chế các thức pháp khí hướng hắn vọt tới, hắn nhưng lại không thể không giải quyết Sơn Pháp, cùng du đấu, nhưng là như thế khẽ động, liền lại trong cuồng phong không vững vàng thân pháp, lại thêm U Minh chi khí đáng sợ, chiến cực kỳ gian nan.<br><br>\"Oa oa...!Một trận này khó chơi!\" <br>Đại Kim Ô vung vẩy hai cánh, dựa vào nhục thân lực lượng càn quét lên từng mảnh từng mảnh bão tố phong, đối kháng trong đại trận quái phong, đồng thời kêu to.<br> <br><br>\"Nếu không khó chơi, cũng không có ý nghĩa, hôm nay cùng Linh Xảo Tông ân oán, một khối giải quyết!\" <br>Phương Hành hét lớn, một tay bấm niệm pháp quyết, đối kháng chung quanh bão táp đại trận lực lượng, một tay cầm đao, cùng Linh Xảo Tông chư đệ tử ác chiến.<br><br>\"Oanh!\" <br>Hắn trùng sát không ngừng, chỗ qua về sau, chém xuống vô số đầu người, máu tươi bôi đầy một phiến hư không.<br><br>Nhưng là tại gió táp quái lực cùng Linh Xảo Tông chư đệ tử pháp khí bảo quang dưới, hắn tự thân cùng Đại Kim Ô cũng bị thương không ít, chỉ có thể bằng vào mộc pháp nhanh chóng chữa thương, vài như hai cái không chết ma đầu, đồng thời đối kháng Linh Xảo Tông chư đệ tử cùng thứ sáu đại trận quái lực...! <br>\"Ta đi xuất thủ trảm hắn!\" <br>Một vị Linh Xảo Tông phong chủ quát lạnh, liền muốn xuất thủ.<br><br>Nhưng mà Thi Pháp Ấn lại đưa tay cản lại hắn, ánh mắt lạnh xuống, thấp giọng nói: \"Tiểu quỷ này mặc dù tuổi tác không lớn, nhưng một đường xông năm trận tới, chém giết Vân gia đại trưởng lão, Mạc gia tiên tử, bại hỏa đầu đà, Mộc tôn giả, lại chém Văn gia hai vị thiên kiêu, thực lực tuyệt đối không thể khinh thường, nhìn như lúc này hắn đã bị đại trận lực lượng trấn áp, nhưng ai cũng không biết hắn còn có hay không cái gì bảo mệnh bản lĩnh cất giấu, hiện tại ba người chúng ta không cần nóng lòng xuất thủ, hắn hiện tại phương diện một ác đấu ta Linh Xảo Tông chư đệ tử, một phương diện chống cự đại trận lực lượng, còn muốn vận chuyển mộc pháp chữa thương, ta cũng phải nhìn hắn có bao nhiêu linh lực có thể tiêu hao, lại đứng ngoài quan sát, đãi hắn chống đỡ hết nổi thời điểm lại ra tay!\" <br>Hai vị khác phong chủ kỳ dị nhìn hắn một cái, thình lình phát hiện, hắn là muốn dùng chư đệ tử mệnh, tiêu hao Phương Hành linh lực.<br><br>Cảm thấy thoảng qua cảm giác không đành lòng, bất quá nghĩ lại, người này ngay cả con trai mình cùng nữ nhi mệnh đều không để vào mắt, vì lợi ích tùy thời có thể dùng bỏ đi, huống chi những đệ tử này mệnh? Lại thêm, nghĩ đến Phương Hành một đường chém giết, xông vào cái này thứ sáu trong trận khí thế hung ác, hai người bọn họ lại cũng cảm giác có chút hãi hùng khiếp vía, nhất thời không dám lên trước, liền theo lời chỉ ở một bên tồi động đại trận.<br><br>\"Ngươi giúp lão tổ báo thù, ta liền có lý do không hận ngươi...!Mặc dù ta vẫn luôn đối với ngươi không hận nổi...\" <br>Mà lúc này ngoại giới, Sở Từ sụp đổ khóc lớn, cả người nhìn giống như đã nhanh điên mất rồi.<br><br>Phương Hành ở trên núi xông trận, nàng lại ở phía dưới tim như bị đao cắt.<br><br>Mặc dù tại sở Vực lúc, nàng là cao quý Sở vương đình tiểu công chúa, nhưng đến Thần Châu, cái này thân phận đã thấp vào bụi bặm, tu vi không cao, làm người cũng có chút chất phác nàng, cũng không có bao nhiêu bằng hữu, lão tổ Sở Thái Thượng đã tọa hóa tại trong trận, duy nhất cùng nàng đồng mệnh tương liên Ứng Xảo Xảo, vào lúc này cũng toàn bộ tinh thần đánh đàn, tâm khác hệ nhân, chú ý không đến lúc này nàng, nhận lấy bao nhiêu dày vò.<br><br>Lo lắng cùng thống khổ, trong lòng mâu thuẫn các loại cảm xúc uẩn nhưỡng, liền đến một sợi tuyệt vọng suy nghĩ từ đáy lòng thản nhiên mà thăng.<br><br><br>Nàng lần thứ nhất trước mặt người khác lộ ra cường đại như vậy lửa giận, lớn tiếng quát mắng lấy những cái kia nhìn lấy Phương Hành ở trên núi liều mạng chém giết, mình lại chỉ dưới chân núi lo lắng nghị luận thậm chí phát biểu bất mãn người, thẳng đến nước mắt tuôn ra, bỏ ra gương mặt trang dung, đáy mắt dâng lên một cỗ điên cuồng thiêu đốt liệt tuyệt nhiên: \"Các ngươi đều nhìn, ta đi!\" Trong tiếng kêu, nàng vung tay áo xóa đi nước mắt, đột nhiên lấy ra pháp khí, thẳng hướng Phong Thiện Sơn xông lên đi: \"Ta đi giúp ngươi, cái nào sợ chết, hoàng huynh lại huấn ta, mắng ta, ta cũng muốn đi giúp ngươi!\" <br>Phong Thiện Sơn chân, mấy chục Nam Chiêm tu sĩ, tâm thần khác nhau, lại duy có cái này một người, dứt khoát thẳng xông lên phía trước.<br><br>T r u y e n c u a t u i n e Ｔ <br>\"Sở sư muội, ngươi làm cái gì?\" <br>Lệ Hồng Y phản ứng lại, kinh hãi, gấp vội vươn tay giữ nàng lại.<br><br>\"Ta...!Ta phải đi giúp hắn, hắn...!Hắn quá cực khổ...\" <br>Sở Từ cực lực tránh thoát Lệ Hồng Y bàn tay, nhưng là tại đối phương tu vi Kim Đan dưới, giãy dụa không thoát.<br><br>\"Sở sư muội, mạng ngươi đèn trong tay tông môn, lúc này tiến lên, là muốn dẫn tới trách phạt hay sao?\" <br>\"Sở sư muội đừng làm rộn, ngươi cái này tu vi, chính là lên núi, cũng không giúp được hắn ah...\" <br>Trong lúc nhất thời, ngược lại có không ít người trên mặt lo lắng, nhao nhao tiến lên đây khuyên bảo.<br><br>\"Ta cũng đi!\" <br>Đột nhiên có một cái thanh âm kiên định vang lên, Ứng Xảo Xảo ôm lấy đàn ngọc, từ trên tảng đá nhảy xuống tới, trên mặt nhỏ cũng tái nhợt dị thường, trong mắt Tinh Tinh lóe sáng, tới dắt Sở Từ tay, kiên định nói: \"Hai ta nhi cùng đi!\" <br>Sở Từ bỗng nhiên gào khóc khóc lớn, dùng sức gật đầu.<br><br>Bên cạnh Long Nữ, nhìn thấy màn này, ánh mắt nhất thời có chút mê ly.<br><br>Long Quân khẽ thở dài một hơi, hướng nữ nhi nói: \"Ngươi không có cách nào đi, các nàng cũng đi không được!\" <br>Long Nữ \"Ừ\" một tiếng, không nói gì.<br><br>Dù là hai nữ hài nhi lại kiên định, nhưng Lệ Hồng Y vẫn là không có thả các nàng đi qua, trên thực tế, duy trì lý trí nàng biết, căn bản không thể có thể làm cho các nàng đi qua, đã bái nhập thần châu tông môn, liền đã gửi mệnh đèn, sinh tử chỉ ở tông môn một ý niệm, các nàng thực có can đảm leo núi, Bắc Tam Đạo ba vị tông chủ bày mưu đặt kế dưới, chỉ sợ ngay cả Phương Hành mặt cũng không thấy, liền sẽ dựng vào mạng của các nàng.<br><br><br>Nàng minh bạch hai nữ hài trong lòng cảm giác, nhưng là bị cảm giác bất lực tra tấn nhanh muốn điên rồi mà thôi.<br><br>Liền xem như nàng, cũng đang nóng nảy nhìn về phía nơi xa hư không, âm thầm hận nghiến răng.<br><br>\"Cũng đủ!\" <br>Tiềng ồn ào, khuyên can âm thanh, tiếng khóc, nhiễu Lệ Hồng Y tâm phiền ý loạn, nhịn không được hét lớn một tiếng.<br><br>Nàng xưa nay liền có uy nghiêm, lúc này hét lớn một tiếng, lại nhất thời đè xuống chung quanh tất cả thanh âm, thậm chí ngay cả không ít Thần Châu tu sĩ ánh mắt, cũng đều hướng nàng nhìn lại, lại chỉ gặp Lệ Hồng Y cắn chặt hai hàm răng trắng ngà, đáy mắt lóe ra rất nhiều hỗn loạn suy nghĩ, dường như tại kinh lịch lấy nội tâm chật vật lựa chọn, cắn răng, thấp giọng tự nói: \"Đã không có biện pháp khác, cái kia liền dứt khoát...\" <br>Chúng tu đều là cảm giác trong nội tâm nàng nộ khí không cạn, tựa như muốn làm xuống cái nào đó quyết định, vô ý thức nghe nàng phía dưới.<br><br>Nhưng mà cũng nhưng vào lúc này, bỗng nhiên nơi xa một tiếng tiếng quái khiếu vang lên.<br><br>\"Mụ nội nó, có phải hay không tới chậm?\" <br>Hét to một tiếng tới gần, nơi xa hư giữa không trung, thình lình có một đóa quỷ khí âm trầm mây đen như chớp giật lao đến.<br><br>Chúng tu quay đầu nhìn lại, đã thấy ở trong mây mơ hồ có thể nhìn thấy một cái cự đại quỷ đầu bộ dáng, còn giống như có một cái nhỏ gầy thân hình cùng giống như con khỉ luồn lên nhảy xuống, không dằn nổi bộ dáng, cách rất gần, mới thấy được rõ ràng, cái kia rõ ràng là một cái thon gầy lại hung lệ tuổi trẻ bộ dáng, đỉnh đầu một đầu dài hơn một trượng bím tóc hướng lên trời, nhe răng nhếch miệng, ở trần, xuyên qua một đầu màu đỏ chót quần.<br><br>\"Đăng đăng đăng đăng...\" <br>Đồng thời có tiếng vó ngựa vang lên, một phương hướng khác trong hư không, một đạo bóng trắng đạp không mà đến, chỗ kỵ lại là một thớt sinh hai cánh thiên mã, hùng tuấn dị thường, mà trên ngựa, lại là một cái sắc mặt lạnh lùng thanh thiếu niên, phía sau một đầu thật dài áo choàng kéo thành thẳng tắp, trong tay lại có một đầu trường thương, ấn tại tọa kỵ trên lưng, không nói lời nào, cũng không sát khí, lại khiến người ta cảm thấy nguy hiểm.<br><br>\"Hí hi hi hí..<br><br>Hí..<br><br>(Ngựa)...\" <br>Đến Phong Thiện Sơn dưới chân, hắn ghìm lại cương ngựa, ánh mắt lạnh lùng quét hướng về trên núi, không nói một lời.<br><br>\"Là Nam Cương quỷ quốc tiểu quỷ vương cùng Tây Mạc Hàn gia tử tới...\" <br> <br>\"Hai người bọn họ một thân khí thế hung ác, kẻ đến không thiện ah...\" <br>Có nhận biết hai người này, lập tức trầm thấp mở miệng, nghị luận.<br><br>\"Rốt cuộc đã đến, mặc dù không còn sớm, nhưng cũng chưa muộn!\" <br>Lệ Hồng Y trên mặt, cũng hiện ra một vòng ý cười, sau đó lắc đầu, thấp giọng tự nói: \"Đã đều ngồi không yên, cái kia liền dứt khoát điên một trận đi, ta trước kia chỉ tin tính trước làm sau, nhưng tứ năm đến nay, cụp lại cái đuôi mà đối nhân xử thế, nói chuyện gì giấu tài, dùng đồ đại kế, đại kế không thấy, cả đám đều thành đồ hèn nhát, chờ lấy người khác tha tự mình một mạng, chờ lấy có nhân đứng ra giải mình khốn cục, chờ đợi mình ngồi mát ăn bát vàng, không bằng dứt khoát liều một phen, giải giải oán khí...\" <br>Nàng nói đến cuối cùng lúc, đã đáy mắt hiện ra một mảnh kiên quyết, nhấc tay đè chặt Sở Từ cùng Ứng Xảo Xảo bả vai, thản nhiên nói: \"Hai người các ngươi thối lui, tu vi có mạnh yếu, bối phận có cao thấp, đối đãi chúng ta Kim Đan chống đỡ hết nổi, lại từ các ngươi đi lên!\" <br>Sở Từ cùng Ứng Xảo Xảo có chút kinh ngạc, ngơ ngác nhìn nàng.<br><br>Lệ Hồng Y thì là khóe miệng bĩu một cái, lạnh giọng cười một tiếng, đột nhiên hét to một tiếng, thẳng thẳng nhập mây, như chim thần vỗ cánh, bay vào cửu thiên.<br><br>Cái này hét to một tiếng, lập tức đưa tới vô số đạo ánh mắt chú ý, nhưng còn không có người phát ra tiếng quát hỏi, lại chợt nghe đến, nơi xa hư không, có khác một đạo kêu to vang lên, sau đó chính là đạo thứ hai, lại có đạo thứ ba, đạo thứ tư, đạo thứ năm...! <br>Để Thần Châu tu sĩ khiếp sợ là, có một ít kêu to âm thanh, rõ ràng là vang từ bên cạnh mình! <br>Nơi xa hư không, thình lình có đóa đóa đằng vân, pháp bảo dị thú, kim xe xe kéo ngọc, ầm ầm thẳng hướng nơi đây chạy đến, tuổi tác cũng không lớn, từng cái thần sắc lạnh lùng, khuôn mặt túc sát, trừ bọn họ bên ngoài, càng có một ít nguyên bản liền ẩn nấp ở chung quanh quan chiến Thần Châu tu sĩ bên trong nhân nhảy ra ngoài, không nói lời nào, đi tới Nam Chiêm tu sĩ đất lập thân, ánh mắt phức tạp, vọng hướng về trên núi.<br><br>Một đám Thần Châu tu sĩ, chau mày, lạnh xem đứng ngoài quan sát, có ít người thậm chí ở bên trong nhận ra đồng môn của bọn hắn, đều là nam bên ngoài xuất thân, trước đó nhát như chuột, nói chuyện lớn tiếng cũng không dám, nhưng vào lúc này, lại không biết dũng khí từ đâu tới, thình lình nhảy ra ngoài, cùng Nam Chiêm tu sĩ đứng tại một chỗ, trên người, có một loại trước kia bọn họ chưa bao giờ tại Nam Chiêm tu sĩ trên người thấy qua khí phách.<br><br>Chúng Nam Chiêm tu sĩ, lại thần sắc chấn kinh, nhưng lại xen lẫn vẻ mừng như điên.<br><br>\"Nam Cương quỷ quốc Thái Tử, Tây Mạc thiên kiêu Hàn Anh tới?\" <br>\"Đằng sau còn có, đa tình đạo ba vị tiên tử cùng nhau mà đến...\" <br>\"Nam Cương sư hổ sơn sói con vương u di cuồng cũng tới...\" <br>\"Phía sau, đó là Tây Mạc tứ kiệt đứng đầu Vương gia nữ vương quỳnh sao?\" <br>Nhất thời, Nam Chiêm chư tu kích động không thôi, nhao nhao kêu to.<br><br>---------------------------------------------- <br>(Chưa xong còn tiếp) 【 bài này tự do lên đường đổi mới tổ cung cấp 】 <br>Convert by: Fanmiq <br><br>"]