["<br>","<br>&gt;<br>Chương 584: Chuồn mất <br>Chương 584: Chuồn mất <br>Ở yêu điện bên trong chư trưởng lão thương nghị thời điểm, Phù Tang sơn Yêu Địa bên trong, Phương Hành đã đánh tốt bọc quần áo, hắn đem từ Yêu Đế trong các mang tới pháp bảo ngược lại chất đống trên mặt đất, mình có thể kình chọn không ít, trọn vẹn đem đầy bốn cái trữ vật túi, dạng này lại thêm hắn lúc đầu, trên người trữ vật túi đã mười cái, liền dứt khoát đem cái này mười mấy con trữ vật túi dùng bọc quần áo một bao, cõng trên người.<br><br>Cái này bộ dáng hóa trang, đem cái Ô Tang Nhi, Không Không Nhi bọn người làm dở khóc dở cười, người trong tu hành dùng trữ vật túi là vì cái gì, chẳng phải cầu cái thuận tiện a nhẹ nhõm a, cái này tiểu ma đầu ngược lại tốt, vậy mà dùng trữ vật túi đều dùng ra một loại nhà quê vào thành cảm giác...!Đương nhiên, chỉ sợ không có cái nào tên nhà quê có thể có được cái kia chút trữ vật trong túi bảo bối, đều là giá trị liên thành a! <br>\"Tiểu gia muốn đi, các ngươi liền theo trước đó thương lượng xong, chuyện khác toàn đẩy trên đầu ta được rồi!\" <br>Nâng lên đại bao phục, Phương Hành cười hì hì hướng về bên cạnh mấy người vung tay lên, liền muốn chuồn mất.<br><br>Lần này hắn cũng biết mình gây xuống tai họa không nhỏ, không nói liên trảm Tử Vụ Hồ, Thái Thạch gia, Hắc Mộc Lĩnh ba mạch Đạo Tử, vẻn vẹn Thần Châu tu sĩ Chu Tiên Giác chết tại trên tay mình, Yêu Địa chư mạch vì cùng Thần Châu hợp tác, đoán chừng liền sẽ cầm mình khai đao, mặc dù có Cô Nhận Sơn ở, có lẽ có thể bảo vệ được mình, nhưng đại giới cũng khẳng định là rất lớn, không chừng Yêu Địa sẽ trực tiếp nội loạn.<br><br>Phương Hành lại không muốn thiếu Cô Nhận Sơn lớn như vậy một cái nhân tình, liền đang chuẩn bị rời đi Yêu Đế các lúc, liền định sau khi đi ra bỏ trốn mất dạng, bởi vì lấy quyết định này, liền dứt khoát đem sự tình gây càng lớn, trực tiếp đem cái kia cái khác yêu mạch tuấn kiệt toàn nhốt ở Yêu Đế trong các, sau đó mình giả chết, xem chừng như thế một tay, nói ít cũng có thể cho mình tranh thủ hai ngày, đầy đủ trượt không còn hình bóng.<br><br>Nếu nói, hắn giả chết bản lĩnh nhưng cũng không phải là dùng để trưng cho đẹp, tu luyện Hắc Sắc Cự Kiếm truyền lại Vô Danh Công Quyết bên trong che đậy hơi thở thuật về sau, hắn hiện tại đem pháp quyết này thi triển đến cực hạn, thậm chí có thể ẩn nấp Thiên Cơ, nói lớn chuyện ra, mình giấu đi, những cái kia lợi hại Nguyên Anh lão quái nhóm, coi như dùng đẩy 洐 thiên cơ phương pháp, cũng không tìm tới vị trí của mình, mà nói nhỏ chuyện đi, mình mặc dù làm không được ở Nguyên Anh trước mặt đem mình giấu nhìn không thấy, nhưng che giấu mình khí cơ, tính tạm thời giả bộ tử vẫn là không có vấn đề.<br><br> <br>Đương nhiên, cử động lần này cũng có thất bại khả năng, có lẽ liền sẽ có một số thần hồn cường đại đám lão yêu quái phát giác trong cơ thể mình còn ẩn có một chút hi vọng sống, phát hiện mánh khóe, bất quá dù sao hắn đã sớm biên sắp xếp đi hố người, những Nguyên Anh kia đám lão yêu quái, chính là phát hiện hắn còn có một chút hi vọng sống, cũng đại bộ phận đều sẽ cảm giác cho hắn chỉ là vừa mới chết đi, sinh cơ còn chưa hoàn toàn đoạn lại mà thôi.<br><br>Mà chỉ cần mình \"Tử\" lộ ra ngoài ở yêu điện chúng yêu trước mặt, cũng không phải Phương Hành đánh giá cao mình, khẳng định sẽ có một trận nguy cơ xuất hiện, dù sao Phương đại gia là thân phận gì, ngay cả mình đều bội phục mình a, Cô Nhận Sơn sẽ chịu để yên? <br>Mà sở dĩ sẽ làm như vậy, chính là vì tránh cho vừa ra Yêu Đế các liền bị người để mắt tới kết cục, Phương Hành trong lòng phi thường minh bạch, Hồ Tiên Cơ đã đoán được thân phận của mình, chắc hẳn Thanh Khâu Sơn cũng không ngoại lệ, như vậy vô luận như thế nào, mình chỉ cần nhảy nhót tưng bừng rời đi Yêu Đế các, Thanh Khâu Sơn thậm chí cái khác đối với mình không có hảo cảm hầu như mạch, liền nhất định sẽ một mực để mắt tới mình.<br><br>Muốn thành công thoát ly hắn ánh mắt, liền phải nhiễu loạn tinh thần của bọn hắn! <br>Cũng nguyên nhân chính là này, Phương đại gia vỗ đầu một cái, muốn ra như thế một cái giả chết biện pháp...! <br>Chuyện này kỳ thật khó khăn nhất liền là vài người khác biểu hiện, bất quá còn tốt, Vô Ảnh Sơn Đạo Tử tên này quả nhiên không có bị Phương Hành nhìn lầm, mạng nhỏ nắm vào Phương Hành trên tay về sau, cái kia biểu hiện tương đương sáng chói, có thể nói, chư lão yêu sở dĩ nhẹ nhàng như vậy bị lừa qua, hắn đi ra làm cửa hàng này đệm không thể bỏ qua công lao, tiếp theo liền muốn nhìn Đại Kim Ô diễn kịch...! <br>Phương Hành vừa nghĩ tới liền khí đau răng, thật đúng là nát, lúc ấy chính mình cũng muốn nhảy dựng lên rút tên vương bát đản này a...! <br>Rõ ràng liền không có nửa điểm diễn kịch thiên phú! <br>Còn không bằng Ô Nhất Điển đâu, biểu diễn rất là thêm điểm! <br>Về phần Đại Thánh Sơn Đạo Tử Không Không Nhi, hơi phí hết chút chuyện, cũng coi là thành công thuyết phục hắn...! <br>\"Ta thân là Đại Thánh Sơn Đạo Tử, từ trước tới giờ không tiết vu nói dối!\" <br>Không Không Nhi ở sơ nghe Phương Hành kế hoạch lúc rất là kiên quyết.<br><br>\"Giúp ta một việc...\" <br><br>\"Có thể giúp ngươi giết người, đánh lén, nhưng tuyệt không giúp ngươi nói láo!\" <br>\"...!Ta cho ngươi tiền...\" <br>\"...!Bao nhiêu?\" <br>\"Ba trăm linh tinh?\" <br>\"...!Lại cho thêm điểm!\" <br>\"Năm trăm!\" <br>\"Thành giao!\" <br>Cứ như vậy, năm trăm linh tinh mua Không Không Nhi một cái giúp đỡ nói câu nói láo cơ hội.<br><br>Lệ Hồng Y thì phi thường bất đắc dĩ, cuối cùng quyết định giúp đỡ Phương Hành nói câu nào, đương nhiên, nàng cũng có nguyên tắc của mình, cái kia chính là từ miệng nàng bên trong nói ra chỗ nếu như mà có, đều là lời nói thật, chỉ bất quá người khác sẽ lý giải ra sao liền nhìn bọn họ, coi như sau đó có người hỏi thử coi, nàng cũng phi thường thản nhiên: \"Ta nói tiền tài hại người mệnh, nhưng ta không nói làm hại là tiểu ma đầu mệnh a...\" <br>Bây giờ Phương Hành, liền chuẩn bị trước chạy ra đằng châu lại nói, hắn có che đậy hơi thở thuật hộ thể, chỉ cần trốn ra nhất định phạm vi, vậy liền trời đất bao la mặc chim bay, đừng nhìn Yêu Địa có không ít Nguyên Anh lão tổ tông, nhưng muốn tìm đến hắn cũng không phải một chuyện dễ dàng, đương nhiên sau đó Cô Nhận Sơn cùng Phù Tang sơn sẽ có nhất định phiền phức, Phương đại gia nhưng cũng không quản được nhiều như vậy, dù sao cái này hai mạch hiện tại cũng là có Nguyên Anh lão tổ tông trấn giữ, cũng không có dễ dàng như vậy bị người diệt, loại này trước mắt, Tiểu gia vẫn là cố lấy mình quan trọng...! <br>Đại Kim Ô chiếp hạ lợi, nói: \"Không được vẫn là hai ta cùng một chỗ trượt đi, gặp chuyện mà Đại Kim gia cũng có thể mang ngươi chạy mau!\" <br>Phương Hành khoát tay áo: \"Được, lần này tai họa cũng không phải dựa vào tốc độ có thể đào tẩu, tiểu gia ta có che đậy nặc khí tức bản sự, chỉ cần hướng mặt trời lặn đại mạc bên trong vừa chui, bọn hắn muốn tìm ta chí ít cũng phải đem mảnh này đại mạc lật ra đến, nhưng mang theo ngươi nhưng là khác rồi, ta cái này che đậy hơi thở bản sự bảo hộ càng nhiều người, hiệu quả cũng lại càng kém, bảo hộ chính ta không có việc gì, mang theo ngươi liền dễ dàng lộ tẩy!\" <br>Vừa nói, lên tiếng chào hỏi, liền chuẩn bị chuồn đi, dù sao tranh thủ điểm thời gian không cho phép dễ, nếu ngươi không đi sợ đi không được.<br><br><br>\"Lão đầu nhi, ngươi Sát Sinh đại thuật ta dùng đến cũng không tệ lắm, cám ơn ngang...\" <br>Hướng phía cách đó không xa trên vách núi uể oải nằm phơi nắng Căn Bá lên tiếng chào hỏi, Phương Hành đã thẳng hướng lấy ngoài núi lao đi.<br><br>Kề sát đất gấp độn, không dám trực tiếp trốn vào hư không, lo lắng bị người phát hiện.<br><br>Căn Bá nhìn thấy, tựa hồ minh bạch Phương Hành tâm tư, chỉ là thoảng qua lắc đầu, \"Xùy\" cười, cũng không nói lời nào.<br><br>Mà vào lúc này Phù Tang sơn ngoài núi, một đóa cao thiên mây bên trên, Bằng Ngũ cùng Cô Nhận Sơn Hồn Thiên lão tổ ngồi xếp bằng ở trên đám mây, theo người khác, hai người bọn họ chính là thủ hộ lấy Phù Tang sơn, để tránh chính đang thi triển vì Phương Hành hoàn hồn Phù Tang thần mộc Căn Bá bị người quấy rầy, nhưng trên thực tế, hai người này thần thức lại đều xa xa nhìn chăm chú lên một chỗ, biết người nào đó đang theo phương hướng kia đào tẩu.<br><br>\"Vậy mà có thể muốn ra giả chết một chiêu này đến, chúng ta cái này Tà Vương một mạch tiểu tử thật đúng là...\" <br>Bằng Ngũ nhịn không được mở miệng, cười khổ lắc đầu: \"Còn nhớ rõ chúng ta bước vào Kim Đan về sau, sớm đã có một phương chi tổ phong phạm, làm việc ngồi nằm, đều nghiêm cẩn cứng nhắc, chính là cuồng vọng, vậy cũng cuồng vọng rất có đạo lý...!Mà bây giờ bọn tiểu bối a, thế này sao lại là Kim Đan a, đoán chừng trúc cơ đều khinh thường tại làm như vậy, thật sự là có chút...!Không cần mặt mũi không có phong phạm a!\" <br>Hồn Thiên lão tổ lại cười ha ha, nói: \"Như không phải người bình thường không làm được việc này đến, tiểu quỷ này cũng không có dễ dàng như vậy lừa qua người khác, không thể không nói, cái kia che đậy hơi thở chi thuật vẫn là rất đáng gờm, hẳn là cao nhân truyền thụ, liền xem như ta, biết rõ hắn đang hướng phía kia đào tẩu, nhưng ta ngạnh sinh sinh cảm giác không thấy hắn tồn tại, có nước cờ, liền đủ để kiêu ngạo...\" <br>Bằng Ngũ cười khổ nói: \"Ta như không phải là bởi vì đụng thân phận của hắn, sinh lòng điểm khả nghi, sau đó lại bởi vì hiểu rất rõ lăng thiên, phát hiện phản ứng của hắn không đúng, chậm rãi cân nhắc cái này chân tướng đi ra, chỉ sợ cũng phải bị hắn giấu diếm được đi, sơ cảm giác hoang đường, nghĩ kỹ lại cũng là có đạo lý của hắn, chỉ cần hắn trốn, sau đó chúng ta chỉ đẩy làm không biết, mặt ngoài cùng hắn trảm cắt đứt liên lạc, trận này Yêu Địa đại loạn đoán chừng cũng sẽ không tác động đến quá sâu xa, dù sao...!Sự tình xác thực không nhỏ, nhiều người như vậy đều bị hắn nhốt Yêu Đế trong các, chỉ sợ chúng ta Cô Nhận Sơn cũng không dễ bảo đảm hắn, hắn lúc này mình đào tẩu, đoán chừng cũng là nghĩ lấy không cho chúng ta gây cái này đại họa!\" <br>Hồn Thiên lão tổ cũng nhíu mày: \"Kẻ này làm việc lớn mật lại không quái đản, không câu nệ tiểu tiết mà thủ đại nghĩa, ngược lại là trong tu giới ngàn năm khó gặp tự tại người, chỉ tiếc a, hắn dù sao không phải chân chính Cô Nhận Sơn tử đệ, không phải chúng ta không thèm đếm xỉa hết thảy, cũng bảo vệ hắn, thậm chí lần này yêu tộc đông hướng Thần Châu lập đạo, hắn cũng là cực có tư cách đảm đương thần tử người a...\" <br>Nghe lời nói này, Bằng Ngũ cũng trầm mặc nửa ngày, thật lâu mới nói: \"Chúng ta bảo vệ hắn mấy phần?\" <br>Hồn Thiên lão tổ than nhẹ: \"Giúp hắn che lấp hai ngày, hai ngày sau đó, đoán chừng yêu trong điện người cũng nên gấp, đến lúc đó chúng ta chủ động đem chân tướng nói ra, ở cứu đám kia tử bị nhốt vào Yêu Đế các tiểu bối lúc, ra lại một phần lực, liền ai cũng không nói được chúng ta không phải, về phần tiểu quỷ này...!Nếu như không muốn Yêu Địa đại loạn, như vậy chúng ta cũng chỉ có thể gãy mất cùng hắn liên hệ!\" <br>Chính giữa lúc trò chuyện, lại chợt nghe nơi xa truyền đến một câu, để bọn hắn sắc mặt kinh hãi.<br><br> <br>\"Thương Lan Hải Long thị bái kiến Phù Tang lão chân nhân...\" <br>Thanh âm lượn lờ, khinh khinh phiêu phiêu, truyền khắp cả tòa Phù Tang sơn một vùng.<br><br>Nơi xa hư giữa không trung, đầu đầy châu ngọc nữ tử rả rích lượn lờ lướt đến, khí chất thanh lãnh, nhưng mặt mày nhìn quanh, lại giống như trong trời đất, say ngã vạn vật.<br><br>Nhìn bề ngoài, nàng chỉ có chừng ba mươi tuổi bộ dáng, thân thái nở nang lại không mập, ngũ quan xinh đẹp mà không yêu, khí chất thanh lãnh lại không lạnh, tóm lại để cho người ta nhìn thấy về sau, trong lòng sẽ chỉ dâng lên một câu, thiên địa không sinh ra người kiểu này.<br><br>Có thể có như vậy mị lực, tự nhiên chính là mê đảo một đời Long Vương Thương Lan Hải Long mẫu vũ Mị Nhi.<br><br>\"Nàng sao lại tới đây?\" <br>Bằng Ngũ cùng Hồn Thiên lão tổ hai người gặp được nàng, lại là sắc mặt cùng nhau giật mình, tâm tư hiện lên một loại dự cảm xấu.<br><br>(Chưa xong còn tiếp.<br><br>Hôm nay là độc giả 【 ma sát thiên long 】 sinh nhật, chúc sinh nhật vui vẻ nha! ---- <br>【 bài này tự do lên đường đổi mới tổ thư tình cung cấp 】 <br>Convert by: Fanmiq <br><br>"]