["<br>","<br>&gt;<br>Chương 750: Tách ra Hỗn Độn tạo thức giới <br>Phong Thiện Sơn bên trên thanh đồng đại đỉnh, đã không biết thả ở bao nhiêu năm tháng, trở thành một loại biểu tượng.<br><br>Chúng tu chỉ biết đỉnh này là thượng cổ Tiên Đế lưu lại, lại ai cũng không biết nó đến tột cùng có làm được cái gì đồ, hơn nữa tại Bắc Vực chư bộ lực lượng kiềm chế lẫn nhau phía dưới, cũng không có ai lớn mật đến dám đem đỉnh này mang đi nghiên cứu, hoặc là một lần nữa luyện hóa, giao phó nó một loại nào đó quy tắc cùng lực lượng, thậm chí bên trên, đến hôm nay, tôn này đại đỉnh cũng chỉ có thể đặt ở Phong Thiện Sơn bên trên, xem như một cái bài trí, vĩnh viễn buông xuống đi.<br><br>Đương nhiên, mười năm trước đó ra 1 cái ngoài ý muốn, nó rốt cục bị nhân mang rời khỏi Phong Thiện Sơn, sau đó mười năm không thấy ánh mặt trời.<br><br>Mà mười năm sau, Phương Hành lần nữa vận dụng tôn này thượng cổ Tiên Đế lưu lại thanh đồng đại đỉnh.<br><br>Hắn dùng đỉnh này, lại chính là mượn tôn này đại đỉnh trấn áp lực lượng.<br><br>Vạn linh Đan là có linh tính, bị phong tại Phương Hành thể nội lúc, nó còn bao giờ cũng không nghĩ đào tẩu, huống chi muốn đem nó luyện hóa thời điểm? Cho nên, muốn luyện hóa vạn linh Đan, liền đầu tiên muốn đem nó trấn áp, nguyên bản Linh Sơn Tự dùng muốn lấy Linh Sơn vạn năm phật uẩn đưa nó trấn áp, mà Phương Hành thì là lo lắng lấy về tới Quy Khư, dùng thái thượng di chỉ bên trong có thể thụ bàn tay mình ngự đại trận lực lượng đến trấn áp, chỉ bất quá đến cuối cùng, hắn lại ngoài ý muốn phát hiện, mình hoàn toàn có thể dùng mặt khác một vật đến trấn áp, cái kia chính là phong thiện đại đỉnh! <br>Vô luận là tại Linh Sơn Tự vẫn là dùng thái thượng di chỉ bên trong đại trận, đều cần Phương Hành lưu ở chỗ này, mãi cho đến luyện hóa vạn linh Đan mới có thể rời đi, mà dùng tôn này đại đỉnh, hắn lại không cần khô trông coi tại một chỗ, chỉ cần mang theo trong người đại đỉnh liền tốt.<br><br>Lại nói đến trấn áp lực lượng bên trên...!Thế gian này.<br><br>Lại có vài vật so ra mà vượt có thể trấn áp 1 Vực khí vận phong thiện đỉnh? <br>Sự thật cũng đúng như này, ngay tại cái kia một đoàn vạn linh Đan muốn muốn mạnh mẽ đột phá phong ấn thời khắc, phong thiện đại đỉnh đã bị Phương Hành giơ lên, đỉnh này tự thân chỗ có được trấn áp lực lượng, lập tức giống như là thuỷ triều bị Phương Hành tiếp dẫn vào thể nội.<br> <br><br>Hóa thành một tôn hơi mờ cự đỉnh hư ảnh, chính chính bao phủ tại đoàn kia vạn linh Đan trên không, mà cái viên kia lúc đầu linh động dị thường vạn linh Đan, cũng giống là bị Thần Tú mõ gõ đã từng, trong nháy mắt liền trung thực, không nhúc nhích trầm xuống, thẳng chìm vào phía dưới Hỗn Độn bên trong...! <br>Lúc này Phương Hành.<br><br>Thì ha ha cười to.<br><br>Một sợi thần quang, bồng bềnh lung lay, bay đến đến viên này vạn linh Đan trên không Hỗn Độn chi hải bên trên, cắm rễ ở này, hấp thu phía dưới vạn linh trong nội đan từng tia từng tia sinh cơ, bắt đầu to lớn lên...! <br>Vốn là nửa tấc không đến, lúc ẩn lúc hiện linh quang.<br><br>Vào lúc này bắt đầu dần dần kém cỏi tráng, trưởng thành.<br><br>“Nếu là không có viên này vạn linh Đan, dựa vào chính ta tu luyện đây một sợi thần quang, muốn khôi phục lại đã từng cảnh giới, chí ít cần gần trăm năm, thậm chí là mấy trăm năm, hơn ngàn năm a? Dù sao ta lúc ấy cảm ngộ đến, nhưng là khôi phục tu vi một sợi thời cơ mà thôi, nhưng hôm nay, có đây một đoàn vạn linh Đan coi như dưỡng phần.<br><br>Đoán chừng rất nhanh tu vi liền hoàn toàn khôi phục đi, đây thật là...” <br>Phương Hành thở dài lấy tổng kết: “Hoa màu trưởng tốt, toàn bộ nhờ phân lo liệu việc nhà ah...” <br>...! <br>...! <br>Thần quang hiển hiện, Phương Hành thức giới bên trong, liền đã lại hiện ra sáng tỏ cảnh tượng.<br><br>Nguyên bản hắn tu luyện thái thượng đan đạo về sau, thức hải liền hóa thức giới, tạo thành một vùng không gian.<br><br><br>Đây một không gian.<br><br>Thần hồn vì liệt nhật, thể phách vì đại địa, các loại pháp chủng, nơi này thức giới hiển hóa, biến ảo Ngũ Hành vạn vật.<br><br>Mà tại hắn đạo cơ vỡ nát về sau, một phương này thức giới liền cũng đã đi theo vỡ nát, ngoại trừ thần hồn của hắn mặc dù quang mang ảm đạm, vẫn còn như u hồn bồng bềnh tại mảnh không gian này bên ngoài, cái kia đại địa đã rạn nứt, không chứa một tia sinh cơ, núi cao đã đổ sụp, không thấu đáo nửa phần khí tượng, sông lớn đã khô cạn, không có nửa bên linh khí, liền liền cái kia long châu hình thành một mảnh biển, cũng đã trở thành biển chết, không có một tia gợn sóng, không trung mây mù lượn lờ, không có lôi quang hiển hóa, thức giới chỗ sâu trong sương mù, cũng hoàn toàn tĩnh mịch, không hề có động tĩnh gì...! <br>Mà bây giờ, theo cái kia một tấc thần quang sinh trưởng, mảnh này thức giới bên trong, bỗng nhiên lại hiện lên một loại biến hóa vi diệu.<br><br>Một tấc thần quang, một tấc sinh cơ.<br><br>Thức giới bên trong, rạn nứt đại bắt đầu có thanh tuyền tuôn ra, làm dịu thổ nhưỡng, không trung Kiêu Dương quang mang càng sáng tỏ, đem đây một mảnh thức giới bên trong ảm đạm sắc trời chiếu sáng mấy phần, Phong Thiện Sơn ý hình thành đại sơn lúc đầu rách nát giống cái gò núi nhỏ, nhưng vào lúc này lại ầm ầm lại lần nữa tăng vọt, lại so trước kia còn nguy nga cao lớn gấp đôi, phảng phất đỉnh thiên lập địa, trấn trụ đại địa, cũng chống được hư không, mà long châu hình thành một mảnh biển, sóng biển bắt đầu lăn lộn, cao mấy trượng bọt nước thỉnh thoảng đập hướng biển bờ...! <br>Đã từng trong thức hải hết thảy, đều tại đây một tấc thần quang bắt đầu xuất hiện cũng sinh trưởng thời điểm, khôi phục sinh cơ.<br><br>Thần kỳ hơn chính là, tại đây một mảnh đại địa phía dưới, bị phong thiền đỉnh trấn áp lại vạn linh Đan, tại một sợi hoàn chỉnh đạo nguyên, bị thần quang hấp thu về sau, đây sợi đạo nguyên lại hóa thành một cái bóng, bắn ra tiến vào vùng thế giới này, cái kia rõ ràng là một đầu thân như mấy trăm trượng giao long, nó chỉ còn lại một cái lạc ấn, nhưng ở đây thức giới bên trong hiển hóa, lại cùng vật sống không khác, vốn đã tuyệt vọng nó, khiếp sợ nhìn lấy một phương thế giới này, nửa ngày về sau, đột nhiên trở nên reo hò tước vui mừng, cao cao bay lên, một đầu đâm vào biển cả.<br><br>Một đóa bọt nước tóe lên, thức giới bên trong, xuất hiện cái thứ nhất sinh linh! <br>Mà tại nó về sau, còn có càng nhiều lạc ấn, chính đang chậm rãi bắn ra tiến trong thế giới này tới...! <br>...! <br>...! <br><br>Ngoại giới, Quy Khư di chỉ phía trên, từ khi Phương Hành bế quan bắt đầu, liền có nồng hậu dày đặc mây đen một mực thâm trầm phủ xuống ở trên không, trùng điệp một tầng lại một tầng, liền giống như có thần chỉ ở trên không, mượn từ nặng nề mây đen đến che đậy thân hình của mình, lại như là Ma Vân phủ xuống, bao phủ toàn bộ di chỉ, hiện ra một loại thâm trầm tuyệt vọng cảm giác, cũng không mang theo nửa điểm mà hi vọng.<br><br>Truy cập //truyencuatui.Net/ để đọc truyện <br>Nhìn trên đỉnh đầu đây nặng nề Ma Vân, liền liền Thần Tú cùng đại biểu tỷ cũng không có tâm tư làm khác, đầy mặt thần sắc lo lắng.<br><br>“Ngươi nói là Đại Nhật Như Lai kinh liền ở trên thân thể ngươi?” <br>Đại biểu tỷ đang nghe xong Thần Tú tiểu hòa thượng thẳng thắn về sau, tức giận đến trực tiếp đổi sắc mặt.<br><br>Thần Tú tiểu hòa thượng cũng là đầy mặt ủy khuất: “Không phải tại trên người của ta, là trong lòng ta...!Ta lĩnh hội kinh này vài chục năm...” <br>Đại biểu tỷ giận dữ 1 bàn tay quất tới: “Vậy ngươi cứ như vậy trơ mắt nhìn lấy hắn đi mạo hiểm? Ngươi nhìn đây không trung ma khí, thấy thế nào đều không giống như là cái gì tốt báo động, còn không biết tên vương bát đản kia lành nghề cái gì hiểm đường đi đây, ngươi rõ ràng liền có giúp hắn không cần mạo hiểm liền vượt qua nan quan pháp môn, vậy mà khoanh tay đứng nhìn, coi như cái gì sư đệ ah, ta tươi sống định đánh chết ngươi...” <br>“Ai nha, đừng đánh đừng đánh...” <br>Thần Tú tiểu hòa thượng đầy bụng khổ não chạy ra hơn mười trượng, vừa lo nghĩ đâm sâu vào đi trở về: “Không phải ta không nỡ ah, dọc theo con đường này, ta ám hiệu hắn bao nhiêu hồi, thậm chí có một lần đều cùng hắn hàn huyên nửa ngày Đại Nhật Như Lai kinh chân ý, cũng không tin hắn thật nghe không rõ ta ý tứ, nhưng hắn rõ ràng liền là không nguyện ý hướng ta học tập đạo này kinh văn ah, ta có biện pháp nào...” <br>“Không có khả năng ah, để phật môn cao minh nhất pháp môn không học, càng muốn mình vượt qua nan quan?” <br>Đại biểu tỷ biểu lộ âm trầm, tràn ngập thần sắc lo lắng: “Chẳng lẽ nói hắn còn có cái gì so Đại Nhật Như Lai kinh lợi hại hơn pháp môn? Nhưng cũng không thể ah, Đại Nhật Như Lai kinh đã là giữa thiên địa đứng đầu nhất, còn có cái gì pháp môn có thể siêu việt đây phật môn tâm pháp?” <br>Thần Tú tiểu hòa thượng trầm mặc không nói, cau mày, nửa ngày sau mới nói: “Có lẽ có một loại...” <br>Đại biểu tỷ liền giật mình, quay đầu hướng hắn nhìn lại.<br><br>Thần Tú tiểu còn nhíu thật chặt lông mày, biểu lộ nghiêm túc: “Mình tìm hiểu ra tới pháp môn!” <br>Đại biểu tỷ biểu lộ đột nhiên biến đổi, giống như là ý thức được cái gì.<br><br>Mà Thần Tú biểu lộ thì càng thêm ngưng trọng, nín thở thật lâu, mới chậm rãi phun ra một ngụm trọc khí, nói: “Đối với thiên địa chúng sinh tới nói, pháp môn có cao thấp, Đại Nhật Như Lai kinh tất nhiên là giữa thiên địa đứng đầu nhất pháp môn một trong, nhưng đối với chính hắn tới nói, thích hợp nhất pháp môn mới là đứng đầu nhất, ta một mực đang muốn...!Hắn không chịu hướng ta cầu lấy Đại Nhật Như Lai kinh, có phải là hắn hay không mình đã...” <br>“Không có khả năng!” <br>Đại biểu tỷ bỗng nhiên chém đinh chặt sắt nói: “Tu hành như đại mộc, thuật vì lá, pháp làm nhánh, thần thông vì khô, tâm pháp làm gốc, ta có thể tin tưởng hắn có thể mình tìm hiểu ra thuật pháp, thần thông, cũng không tin hắn bực này niên kỷ, liền có thể tìm hiểu ra tâm pháp của mình tới...!Phải biết, đây là đỉnh tiêm Nguyên Anh các lão tổ tông mới có thể đi nghiên cứu đồ vật ah, đều là dùng để đối kháng chín đạo lôi kiếp, hắn hiện tại mới bao nhiêu lớn? Tuổi còn nhỏ, tu vi cũng chỉ là kim đan cảnh giới, chẳng lẽ lại liền bắt đầu có được tâm pháp của mình hay sao?” <br> <br>Mà đang lúc nàng thấp giọng bác bỏ thời khắc, Thần Tú tiểu hòa thượng bỗng nhiên ngơ ngác nhìn về phía phía sau nàng.<br><br>Nét mặt của hắn ngốc trệ mà kinh ngạc, sau một hồi lâu, lại nở nụ cười khổ: “Vậy ngươi quay người xem một chút đi!” <br>Đại biểu tỷ cũng kinh ngạc quay người, sau đó ngây dại.<br><br>Thái thượng di chỉ trên không, nặng nề mây đen chẳng biết lúc nào, đã đã nứt ra một cái khe, một sợi tươi đẹp ánh nắng từ trên trời giáng xuống, rơi vào thái thượng di chỉ bên trong một chỗ lệch trên điện, mà chỗ kia Thiên Điện, thì chính là Phương Hành bế quan chỗ...! <br>“Thiên địa cảm ứng, phong vân biến hóa, hẳn là đây biểu thị hắn...” <br>Đại biểu tỷ thấp giọng mở miệng, cái kia một sợi ánh nắng xuyên thấu tầng tầng ô quang, chiếu xuống cơ hồ vạn năm không thấy ánh mặt trời thái thượng di chỉ bên trong, lộ ra cực kỳ thần dị, để bọn hắn tại từ nơi sâu xa, cảm nhận được một loại nào đó huyền diệu khó giải thích ý cảnh, tâm vì đó rung động.<br><br>“Kẹt kẹt...” <br>Thiên Điện cũ nát đại môn bị đẩy ra, tối om trong môn, một cái áo xám tăng nhân đầy mặt trang nghiêm đi ra, hắn nhìn tuổi không lớn lắm, khuôn mặt còn có chút non nớt, bộ dáng lại có một số biến hóa, giống như là tại triều lấy mười năm trước bộ dáng biến trở về đi, mặc dù sắc mặt vẫn có chút hôi bại, nhưng lại nội uẩn một đạo sinh cơ, lộ ra tinh thần tràn đầy, từ di chỉ bên trong chậm rãi đi tới.<br><br>Quanh người linh động tung bay lấy mười mấy khỏa mượt mà không tì vết hạt châu, những này hạt châu, linh quang bốn phía, ấn chiếu hư không, hiển hóa ra chư đạo sinh động như thật tinh khí biến ảo, có Linh thú, có tiên cầm, có xà giao, mà tại trên tay hắn, thì nâng một cái vò rượu lớn nhỏ tiểu đỉnh, hách lại chính là cái kia một tôn phong thiện đỉnh, vào lúc này, cũng không biết như thế nào nhỏ đi mấy lần, bị hắn nhẹ nhàng nắm trên tay.<br><br>Hòa thượng mỉm cười hướng Thần Tú cùng đại biểu tỷ trước mặt, trên người thánh khiết khí tức, cơ hồ khiến hai người này đều ngây người.<br><br>Biết rất rõ ràng là ai, nhưng hai người bọn họ vậy mà sinh ra một loại không dám nhận cảm giác.<br><br>Bất quá liền đang đi ra bên ngoài hơn mười trượng, cái kia thánh khiết áo xám hòa thượng bỗng nhiên ngừng lại, gãi gãi trong đũng quần, lại nói một chút quần, sau đó tiếp tục hướng phía trước đi, hai người này lập tức xạm mặt lại, trong lòng vạn phần bất đắc dĩ cho ra một cái kết luận.<br><br>“Là hắn...” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]