["<br>","<br>&gt;<br>Chương 988: Một kiếm phân thần hồn <br>“Đây kỳ thật không phải 1 môn thần thông, mà là một loại bản lĩnh!” <br>Phương Hành thật đúng là cái cho đồ đệ của mình nghiêm túc nói, cũng khiến đến Phương Con Lừa một hồi tâm hoa nộ phóng, nghe đến vô cùng thành khẩn, một đầu cái đuôi bỏ rơi giống như quạt gió, so chó còn ân cần: “Mà muốn có loại này bản lĩnh, đầu tiên liền phải đủ hung ác, không phải nói đối với người khác hung ác, mà là đối với mình hung ác, hung ác đến có thể mặt không thay đổi cắm chính mình hai đao loại kia, còn muốn có đại phách lực, trong thiên hạ ta vì hùng, lão thiên không bằng ta uy phong loại kia đại phách lực, mà loại này quyết đoán, liền phải dựa vào nuôi, không phải ngươi nói uy phong mình liền uy phong, vẫn phải chứng minh cho mình nhìn, dùng một số liền đều cảm thấy mười phần chuyện không bình thường đến cổ động chính mình, dùng đại phách lực tự chém thần hồn một đao...” <br>“Tự chém thần hồn?” <br>Phương Con Lừa run run một cái, nhìn lấy Phương Hành ánh mắt đã có chút cổ quái.<br><br>Thần hồn là căn bản, một khi xảy ra vấn đề, ngay cả đầu thai chuyển thế đều không hy vọng, hoàn toàn là người tu hành coi trọng nhất đồ vật, liền ngay cả một số tu luyện thần hồn công pháp, đều là phải cẩn thận ôn dưỡng, không dám có nửa phần đi sai bước nhầm, có đôi khi tình nguyện vô công, cũng không dám đi bốc lên từng tia phong hiểm, cho nên nghe được Phương Hành cái kia tự chém thần hồn thuyết pháp, Phương Con Lừa vô ý thức đã cảm thấy sợ hãi.<br><br>“Một bước tiên nhân vương, một bước dưới kiếm quỷ, không có gì có thể nói, có dũng khí trảm chính mình mới có bản lĩnh trảm người khác...” <br>Phương Hành nhàn nhạt nói, đem một vò vẩy quát hơn phân nửa, cười nói: “Huống chi, lúc ấy sư phó ngươi ta cũng không có lựa chọn à!” <br>Nghe Phương Hành uể oải đem lúc trước hung hiểm nói ra, Phương Con Lừa thần sắc đại biến, lãnh mồ hôi rơi xuống như mưa.<br> <br><br>Trảm chính mình một kiếm, rõ ràng là tại Phương Hành kết thành Nguyên Anh về sau liền đã có suy nghĩ! <br>Thế sự như mây, biến ảo khó lường, phúc họa cùng nhau dựa, thực tế khó mà dự đoán! <br>Lúc trước tại Đa Bảo ngoài thành, Phương Hành bắt cóc Dao Trì tiểu công chúa, vốn là muốn mượn này hướng Phù Diêu Cung tạo áp lực, đổi về chính mình Tiểu Man, nhưng chẳng ai ngờ rằng, kết quả lại trời xui đất khiến, bước vào Ly Hận Thiên dẫn tiên đại tự chi địa, kết quả xa rời hận Đạo Chủ để mắt tới, cửu tử nhất sinh, cũng là vì mạng sống, Phương Hành bị ép sớm Kết Anh, cùng sử dụng lúc ấy Kết Anh lúc khí tức đưa tới chư tộc lão quái vật nhóm, bóc trần Ly Hận Thiên kế hoạch, cũng coi là vì chính mình xả được cơn giận, bức tử Ly Hận Đạo Chủ, đem Ly Hận Thiên cũng đánh nửa tàn...! <br>Bất quá tổn thất của mình cũng rất lớn, sớm kết Nguyên Anh, không chỉ mất đi chấm dứt thành hoàn mỹ tiên anh cơ hội, càng là đã mất đi tiến vào Bách Đoạn Sơn tư cách, nói cách khác, cái kia khổ tâm lốp bốp mới đoạt tới Huyền Quan tạo hóa, vậy mà liền như thế cùng mình vô duyên...! <br>Không nói đến lúc ấy Viên gia bộ phận muốn nhìn hắn trò cười người lời nói lạnh nhạt, vẻn vẹn dựa vào Phương Hành cái kia giặc cướp tính tình, lại làm sao có thể lui qua miệng thịt mỡ chuồn đi? Bất quá khi đó hắn, thật đúng là không có cách, Kết Anh chính là Kết Anh, đây là một sự thật, hắn cũng không có khả năng tự phế tu vi hoặc là đầu thai chuyển thế, lại tu luyện từ đầu, cho nên, hắn liền đã dùng hết biện pháp, tìm kiếm giải quyết việc này chi đạo! <br>Bằng tu vi của hắn cùng kiến thức, muốn phải giải quyết cái này khó khăn thật sự là không dễ dàng, thế là hắn liền nghĩ đến thu vào làm thiếp thuê.<br><br>Bản thân thức hải mê vụ trong vùng, vẫn luôn tồn tại một số quái đồ vật, Phương Hành đối với cái này nhớ tinh tường, còn biết những vật kia bên trong, kỳ thật có rất nhiều đều là có được ý thức của mình, bất quá bởi vì một ít nguyên nhân, bọn họ đều một mực đang ngủ say, đối với mình căn bản là hờ hững, dù là mạng nhỏ mình nhìn đều nhanh muốn chơi cho tới khi nào xong thôi, cũng từng cái giả câm vờ điếc, không muốn để ý chính mình! <br>Bất quá Phương đại gia bây giờ đã cùng đường mạt lộ, còn có thể từ được các ngươi lại sống chết mặc bây? <br>Thế là Phương Hành liền làm một sự kiện, mỗi ngày đều đắm chìm nhập trong thức hải cãi lộn, la hét muốn trướng tiền thuê nhà, như thế 1 ồn ào, thật đúng là đánh thức một vị, chính là ban đầu ở nam hải đã từng truyền cho hắn Quỷ Già Nhãn bí thuật cùng Kiếm Ma đại thuật ma kiếm Kiếm Thai, hoặc nói là một đạo kiếm linh, nó lúc đầu liền đã từng nói để Phương Hành tại kết Nguyên Anh về sau đưa nó tỉnh lại, bây giờ nghĩ lại cũng vừa lúc chính là thời điểm.<br><br><br>Kiếm linh đang thức tỉnh về sau, cũng xác thực dự định truyền chính hắn vô thượng kiếm đạo, nhưng cũng ở ngay lúc này, nó lại kỳ dị phát hiện, Phương Hành khí tức rất quái lạ, rõ ràng đã là Nguyên Anh, thần hồn lại không có hoàn toàn cùng Kim Đan dung hợp, hình như Kết Anh kết cũng không triệt để! <br>Đối với điểm này, Phương Hành chính mình là minh bạch chuyện gì xảy ra! <br>Lúc trước tại Trúc Cơ cảnh giới lúc, hắn từng cơ duyên xảo hợp, tu thành ngoại ma bên trong thánh chân linh, nói cách khác, thần hồn của hắn căn bản chính là chia làm nội ngoại hai trọng, hai trọng đều là hắn, lẫn nhau có liên hệ, nhưng lại có khác nhau, lúc trước hắn Kết Anh, vốn chính là thuận thế mà làm, cho nên dẫn động cái kia một sợi Nguyên Anh chi khí, kỳ thật chỉ thành tựu chính mình ngoại ma bên trong thánh thần hồn bên trong Ma xác, mà nội bộ thần hồn của chân chính, kỳ thật vẫn tồn tại tại Ma xác Nguyên Anh bên trong, cũng không dung hợp Kim Đan, nói cách khác, vẫn chỉ có thể coi là kim đan cảnh giới...! <br>Như bình thường tu sĩ đụng phải loại vấn đề này, đại khái sẽ phi thường buồn rầu, bởi vì cái này cần Kết Anh hai lần, hơn nữa đến cân nhắc trong đó vấn đề thăng bằng, nhưng Phương Hành lại không giống nhau, hắn nội tình quá thâm hậu, Kết Anh bất quá là một ý niệm, ngược lại là không Kết Anh càng khó khăn! <br>Bị kiếm linh chỉ sau khi đi ra, hắn liền lập tức hưng phấn lên, thúc giục kiếm này linh giúp tự mình giải quyết vấn đề này.<br><br>Có thể kiếm này linh lại căn bản cũng không để ý cái này, hắn thậm chí đều không thèm để ý Phương Hành đến tột cùng là loại nào Nguyên Anh, hắn thấy, chỉ cần Phương Hành đạt đến Nguyên Anh cảnh giới, liền có truyền thừa từ mình Kiếm Đạo căn cơ, phi thường có tính cách không muốn để ý tới Phương Hành, nhưng là cười toe toét để Phương Hành bái chính mình vi sư, hảo hảo vuốt mông ngựa, sau đó ngoan ngoãn tu hành của mình Kiếm đạo, tương lai chờ lấy đại sát tứ phương là được! <br>Bất quá hắn có tính cách, Phương đại gia càng có tính cách, một lời không hợp, liền muốn đuổi hắn đi...! <br>Kết thành Nguyên Anh về sau, Phương Hành đối với thức giới lực độ chưởng khống gia tăng thật lớn, đã có thể cưỡng ép tiến vào mê vụ khu, thậm chí đem bên trong một ít gì đó trục xuất thức giới, kiếm linh, hoặc là nói là ngủ say Ma Tổ, hiển nhiên không nghĩ tới chính mình đụng phải như thế một cái trì tử, từ lúc mới bắt đầu ngạo kiều đến hảo ngôn trao đổi, lại càng về sau thẹn quá hoá giận cùng sau cùng bất đắc dĩ thỏa hiệp, thực là một lời khó nói hết! <br>Cuối cùng, hắn dường như cũng phi thường kiêng kị Phương Hành thức giới bên trong một loại đồ vật, cuối cùng vẫn đáp ứng hỗ trợ.<br><br>Một phen suy nghĩ, hắn cho Phương Hành hai con đường, một là nghe hắn, không cần để ý Nguyên Anh căn cơ, chuyên tu ma kiếm, thứ hai là thụ hắn một kiếm, tự chém thần hồn, đem đã Kết Anh Ma xác cùng trên là kim đan thánh linh trảm tách đi ra, một điểm không hai! <br><br>Phương Hành muốn đi chí cường chi đạo, không chút do dự liền lựa chọn thứ hai con đường.<br><br>Thế là, cũng liền tại thời điểm này bắt đầu, hắn liền tại Ma Tổ chỉ dẫn dưới, ôn dưỡng thần hồn, đọc sách dưỡng khí, giới giận giới sát, mặc dù lớn làm trái bản tâm, nhưng vì đoạt lại đồ vật của mình, vẫn kiên trì xuống tới, nhưng là không nghĩ tới, tạo hóa trêu ngươi, hắn không đi sinh sự, lại cuối cùng có việc chọc tới hắn, đây trước đó nói rõ muốn dưỡng ba năm đại giới, cuối cùng chỉ hơn một năm nhiều liền rách giới...! <br>Truyện Của Tui <br><br>net Hơn nữa một năm nay hắn cũng nghẹn khó chịu, kiên quyết không chịu một lần nữa.<br><br>Ma Tổ bất đắc dĩ, lúc này mới truyền hắn mài kiếm chi pháp! <br>Kiếm trảm thần hồn, vốn là chỉ có hai loại biện pháp, một là thần hồn đủ mạnh, có thể chịu được một kiếm kia, hai là Tâm Kiếm đủ lợi, có thể không có chút nào dây dưa dài dòng chém ra một kiếm kia, mà muốn bồi dưỡng Tâm Kiếm, liền muốn dựa vào tự thân đại phách lực, lúc ấy Phương Hành một người chiến thần châu, khắp nơi gây tai hoạ, chính là vì bồi dưỡng mình loại này quyết đoán, mài sắc cái kia một thanh muốn trảm hướng mình thần hồn Tâm Kiếm...! <br>Đang bị Thần Châu 7 đại cao thủ vây tại trước Ma Uyên, hắn cũng đã kinh chuẩn bị chém ra một kiếm kia, nhưng là nắm chắc còn không quá đủ, bởi vì lúc ấy hắn một người chiến thần châu, theo người khác mười phần ghê gớm, có thể theo Phương Hành cái kia căn bản chính là xe nhẹ đường quen, liền đều cảm thấy không có gì độ khó, mà cái kia Tâm Kiếm, cần chính là đại phách lực, hắn nói không phục mình, cái kia quyết đoán liền không sinh ra tới...! <br>Bất quá cũng nguyên nhân chính là này, tại Thần Châu 7 đại cao thủ vây công Phương Hành thời điểm, Phương Hành phát hung ác, nghĩ đến một cái kế hoạch to gan.<br><br>Một bước tiên nhân vương, một bước dưới kiếm quỷ, không có điểm chơi liều nhi lại làm sao có thể thành sự? <br>7 đại cao thủ đều lấy mạng của hắn, thế là hắn liền quyết định dùng 7 đại cao thủ đến mài của mình kiếm...! <br> <br>Lúc đó hắn định ra ba bước kế hoạch, phía trước hai bước, chính là đem 7 đại cao thủ kéo vào Huyền Vực, mà bước thứ ba kế hoạch, chính là mượn Huyền Vực lực lượng giết chết 7 đại cao thủ, dùng đây một phần chiến tích đến dưỡng phách lực của mình, cũng tới ma luyện chính mình cái kia một thanh Tâm Kiếm, về sau hắn thành công, tại hắn mỗi một lần thi triển Tâm Kiếm thời điểm, đều sẽ có 6 đại cao thủ oan linh hiển hóa, kỳ thật cái kia cũng không phải là thực 6 đại cao thủ oan linh, mà là hắn tâm niệm của chính mình hiển hóa, đó là một phần ngay cả hắn đều vẫn lấy làm kiêu ngạo chiến tích, cho nên hiển hóa tại tim của hắn trong kiếm! <br>Đương nhiên, theo Ma Tổ, loại kia cách thức kỳ thật có chút mưu lợi, tính không được chân chính chiến tích, có thể hết lần này tới lần khác Phương Hành vui vẻ vô cùng, cho là mình thắng liền thắng, thủ đoạn loại hình không quan trọng, vậy đại khái liền là tính cách nguyên nhân, ngược lại dưỡng tâm kiếm, chính là muốn để cho mình tin tưởng mới được, mà Phương Hành chính mình từ trong đầu cảm thấy mình tương đối không dậy nổi, đây Tâm Kiếm tự nhiên cũng đã thành...! <br>Mà tại chém giết Thần Châu 6 đại cao thủ đồng thời, cũng chính là Tâm Kiếm mài đủ sắc bén, cái kia hướng mình chém ra một kiếm kia thời điểm! <br>Phương Hành cần tại Huyền Vực pháp tắc đem hắn triệt để trấn sát trước đó, chém ra một kiếm kia, tách ra thần hồn của mình! <br>Thành hay bại, sống hay chết, chỉ có một đường khả năng, cũng chỉ có một cái chớp mắt cơ hội! <br>Ma Tổ lúc ấy hỏi hắn lá gan có đủ hay không lớn, chính là nguyên nhân này.<br><br>Phương Hành lá gan rất lớn, không nói hai lời thi hành kế hoạch này, đồng thời thành công chém ra một kiếm kia! <br>Không cách nào hình dung ngay lúc đó cảm thụ, Phương Hành dùng Tâm Kiếm trảm thần hồn, giống như Hỗn Độn bên trong, Bàn Cổ khai thiên, một búa phân ra âm dương, cái kia chém xuống một kiếm, hắn đem chính mình thần hồn bên trên Ma xác trảm xuống dưới, cũng chém rụng tại hắn tại Thanh Vân Tông tu hành thời điểm, Bạch Thiên Trượng tặng cho hắn cái kia một sợi đạo nguyên, đồng thời chém rụng, còn có hắn xưa nay tu hành loạn thất bát tao thuật pháp cùng thần thông các loại, đơn giản tới nói, hắn một kiếm chém ra hai cái chính mình, một cái là Nguyên Anh cảnh giới chính mình, truyền thừa ba đầu sáu tay, Kiếm Ma đại thuật, vạn linh Đan lạc ấn thậm chí lúc ấy hấp thu Kim Đan pháp chủng các loại, mà một cái khác, còn lại là kim đan cảnh giới chính mình, cái gì đều không lưu, duy hơn tiên pháp! <br>Thái thượng cửu kinh, Hóa Linh kinh, Cảm Ứng Kinh, Bất Tử Kinh, Phá Trận kinh, Tiêu Diêu kinh, Nhất Khí kinh, cùng nửa bước đại đạo pháp! <br>Đây là một cái chỉ tu tiên pháp, không dính bụi bặm chính mình! <br>Dùng Ma Tổ mà nói tới nói, đây là một cái thuần chính mầm Tiên, chân chính tiên giới cũng không nhiều thấy! (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]