["<br>","<br>&gt;<br>Chương 813: Trường Sinh Kiếm cùng Bạch Ngọc Kinh <br>“Phiền phức lớn rồi ah, thua còn tại kỳ thứ, nếu là thân phận bị người biết hiểu, dạy người biết được ta vào Trường Sinh Kiếm, vậy ngay cả gia tộc đều muốn hổ thẹn không làm sao được, chỉ có thể đụng một cái, Phương Hành, ma đầu, ta ép ở lại kim đan cảnh giới, lại mai danh ẩn tích, tại Trường Sinh Kiếm nội ma lệ mười năm, cũng là trảm tứ cường giả, Nguyên Anh cũng không biết đâm từng giết bao nhiêu, cũng không tin ngươi thật có thể cưỡng chế qua ta” <br>Mặt quỷ tu sĩ mặt lộ vẻ ngoan ý, một hơi về sau, lại trong lúc đó ánh mắt ngưng tụ, thân hình lóe lên, trốn vào sơn phong.<br><br>“Sưu sưu sưu” <br>Hắn thình lình thi triển Ngũ Hành độn thuật, một sát na mà ẩn thân tại nham thạch ở giữa, một sát na mà gửi thân tại cây cối bên trong, một sát na mà lại xông vào trong tầng mây, tại đủ loại này xê dịch biến hóa bên trong, thân hình tật hướng Phương Hành vọt tới, rõ ràng là đang dùng loại này thôi diễn đến cực hạn Trường Sinh Kiếm pháp môn, tới kéo gần cùng Phương Hành khoảng cách, mưu cầu một trận chiến, tại Phương Hành ná cao su hiển lộ thần uy thời điểm, là hắn biết chính mình quay người đào tẩu chính là hẳn phải chết, cho nên nhấc ngang tâm, muốn trước tiếp cận Phương Hành, sau đó cùng hắn cận thân một trận chiến, giành chính mình một chút hi vọng sống.<br><br>Thiện đánh xa giả nhất định không sở trường đánh gần, đây là một đạo chí lý! <br>Chỉ tiếc, đối mặt với lựa chọn của hắn, Phương Hành lại nở nụ cười lạnh, trán tâm dựng thẳng mắt u lãnh trong ánh mắt, mặt quỷ tu sĩ xê dịch thân pháp đều là tại hắn trong khống chế, như lòng bàn tay, rõ ràng như văn: “Nếu là Lữ Tiêu Diêu thi triển cái chủng loại kia thân pháp, còn có chút khó có thể đối phó, dù sao cũng là bản lĩnh thật sự, mà các ngươi những này kém che đậy hơi thở pháp môn, cùng Tiểu gia Quỷ Già Nhãn so sánh, liền là cặn bã, cũng dám khoe khoang?” <br>Quỷ kia mặt tu sĩ đang nhanh tiếp cận, khoảng cách Phương Hành đã không đủ ngàn dặm, mà Phương Hành thì kéo ná cao su, chậm chạp không.<br><br>Quỷ kia mặt tu sĩ thì còn tưởng rằng là thân pháp của mình mê hoặc cái kia tiểu ma đầu ánh mắt, trong lòng mừng thầm: Có hi vọng! <br>“Sưu!” <br>Ngàn dặm khoảng cách, tại bọn họ loại cảnh giới này dưới, cũng không so phàm thế nhân gian một dặm xa tới xa.<br><br>Một phen bất kể pháp lực tiêu hao xê dịch chuyển hóa, mặt quỷ tu sĩ hách nhưng đã vọt tới Phương Hành ngoài thân chừng trăm dặm, thân hình trong lúc đó trốn vào một tòa trong hồ lớn, quyết định độn xuống lòng đất thủy mạch, sau đó vây quanh Phương Hành sau lưng.<br><br>Bạo khởi mà kích.<br><br>Nhưng cũng tại lúc này, Phương Hành lại xuất thủ, “Sưu” một tiếng, viên đạn xuất thủ.<br><br>Tiếp theo hơi thở, trong hồ nổ tung.<br> <br><br>Bọt nước vạn trượng, lực lượng cuồng bạo trùng kích, khiến cho quỷ này mặt tu sĩ cũng bị xung kích đến không trung.<br><br>Nhưng hắn cũng không có thụ thương, Phương Hành một kích này.<br><br>Giống như là đánh sai lệch, chỉ đánh vào trong hồ, lại chưa đánh ở trên người hắn, thân trên không trung hắn, lập tức cải biến chủ ý, trong tay Trường Sinh Kiếm ra khỏi vỏ, kiếm ý trực chỉ Phương Hành, tựa như muốn thừa dịp Phương Hành một khỏa viên đạn xuất thủ, một cái khác mai chưa lấy ra thời khắc, trực tiếp thi triển Trường Sinh Kiếm vô thượng ám sát pháp môn.<br><br>Trong chớp mắt lấn đến gần bên cạnh hắn, sau đó đem hắn trảm dưới kiếm.<br><br>//truyenｃ <br>Uatui.Net/ Nhưng ý nghĩ cũng chỉ có thể là ý nghĩ, đây một cái ý niệm trong đầu còn chưa chuyển qua lúc, hắn liền thấy một cái bóng đen hướng mình lao đến.<br><br>Rõ ràng là một khắc trước còn tại ngoài trăm dặm ma đầu, giờ khắc này, vậy mà Kiếm Sí đánh ra hư không, thẳng vọt tới trước người mình.<br><br>“Trường Sinh Kiếm dưới mệnh tu ngắn” <br>Mặt quỷ tu sĩ tại thời khắc này, liều mạng kêu to, Trường Sinh Kiếm xuất thủ.<br><br>Nhưng là thân hình hắn đột nhiên cứng đờ, một cái đại thủ đã bóp ở trên cổ hắn.<br><br>Sau đó nâng hắn lên.<br><br>Phương Hành bắn ra đem hắn đánh bay đến không trung, xoáy cập thân hình lấn đến gần, đưa tay liền tóm lấy cổ của hắn, một loạt động tác như nước chảy mây trôi.<br><br><br>Gọn gàng mà linh hoạt, chân đạp hư không, thẳng hướng tại chỗ chạy vội đến, mà bị hắn bóp lấy cổ mặt quỷ tu sĩ, tại hắn pháp lực xâm nhập kỳ tám mạch tình huống dưới, căn bản là mảy may tranh thoát không được.<br><br>Như chó chết bị hắn nhấc lên, ném xuống đất, một cước đạp được.<br><br>Hiện tại cho Tiểu gia giao phó các ngươi một chút Trường Sinh Kiếm đến tột cùng là cái thứ gì đi!\" <br>Phương Hành cúi người lột xuống mặt nạ của hắn, nhìn ánh mắt của hắn, thấp giọng hỏi.<br><br>Dưới mặt nạ mặt, rõ ràng là một trương trẻ tuổi khuôn mặt, dung nhan tuấn mỹ, Đan môi mũi cao, bộ dáng rất là ung dung, quan tu vi, thình lình cũng đúng bước vào Kim Đan cảnh giới Đại Thừa, nhưng là vô luận là khí huyết còn là pháp lực, nhìn ngược lại còn không bằng Đại Tuyết sơn ngủ tử bên trong nhất dũng mãnh nữ hán tử Vương Quỳnh, bàn về thủ đoạn giết người, người này lại đã từng ẩn trong bóng tối, một kiếm tất sát, chớp mắt đem Vương Quỳnh chế trụ.<br><br>“Huynh đài, thật muốn đối địch với Trường Sinh Kiếm sao?” <br>Bị bắt được về sau, người này trên mặt thình lình không có kinh hoảng chi ý, nhưng là trầm thấp thở dài, giương mắt hỏi.<br><br>“Là các ngươi Trường Sinh Kiếm muốn đối địch với ta!” <br>Phương Hành long văn hung đao chỉ tại trên mặt của hắn, cười nói: “Tới tìm ta trước đó, các ngươi thật không có tìm hiểu qua Tiểu gia nội tình?” <br>“Trường Sinh Kiếm không dễ chọc!” <br>Thanh niên nam tử nghiêm túc nói một câu nói, liền ngậm miệng, không còn giải thích cái gì.<br><br>“Chúng ta chặn đường cướp của càng không tốt gây!” <br>Phương Hành gặp được hắn đây thái độ, liền biết rất khó cường ngạnh ép hỏi ra cái gì tới, cũng không nói nhảm, một cước đem hắn đá hướng về phía Thần Tú tiểu hòa thượng, sau đó hướng hắn đưa mắt liếc ra ý qua một cái, Thần Tú liền đã hiểu ý, xoa xoa hai cánh tay xông tới <br>Bàn về thẩm vấn, đại khái trên đời này lại không so Thần Tú càng am hiểu.<br><br>Rất người nhanh nhẹn chưởng liền ấn vào thanh niên nam tử này cái trán, sau đó tối tụng chân kinh, thần thức chui vào kỳ thức hải.<br><br><br>“Ngươi ngươi muốn làm cái gì?” <br>Thanh niên nam tử này, vốn cho rằng sẽ có một phen nghiêm hình bức cung, hồn không nghĩ tới, lại là cái này tiểu hòa thượng xông tới, nhất thời tâm tư kinh hãi, ẩn ẩn cảm thấy một ít không ổn, gấp muốn giãy dụa, lại lại giãy giụa như thế nào được, cưỡng ép bị Thần Tú xâm nhập thức hải.<br><br>Phương Hành thì qua đi nhìn một chút Sở Từ cùng thanh con lừa, hiện hai cái này ngược lại là không có việc gì, lúc ấy Trường Sinh Kiếm ẩn ẩn đem bọn hắn vây ở bên trong, Thần Tú tiểu hòa thượng ngược lại là cơ linh, lập tức thi triển một đạo phật môn thần thông đem bọn hắn bảo vệ, nhưng là ngay tại hắn uy phong lẫm liệt, muốn hiển lộ một cái thân là chặn đường cướp của Tứ đương gia chân bản lĩnh lúc, lại bị người ta một cái cởi quần áo nữ tử cho chấn đầy người máu mũi, nhấc tay đầu hàng <br>Mất mặt là, người ta lúc đầu muốn thi triển mị thuật, kết quả còn chưa kịp thi triển đây, hắn liền quỳ! <br>Lại nhìn Vương Quỳnh lúc, lại là đã vựng quyết đi qua, đang dùng loại phương pháp này chữa thương.<br><br>Nàng trước bị một kiếm xâu ngực, lại thụ rất nhiều cấm chế, thương thế quả thực không nhẹ, tại trong tay đối phương cầm lấy lúc, nàng này cương liệt, cắn răng cũng phải gìn giữ chính mình thanh tỉnh, nhưng ở Phương Hành đưa nàng từ không trung tiếp nhận lúc, lại lập tức yên lòng, chìm đã ngủ say, hình như cảm thấy chỉ cần gặp tên tiểu ma đầu này, liền đã đến an toàn thời điểm, chính mình cũng không cần đây vất vả gắng gượng lấy.<br><br>“Quy y ngã phật, độ Bỉ Ngạn” <br>Làm Kim Đan cảnh tu sĩ, độ hóa thanh niên nam tử này quá trình viễn so với lúc trước độ hóa Lữ Mỹ Mỹ càng nhanh, theo cách đó không xa Thần Tú tiểu hòa thượng hét lớn một tiếng, Phương Hành lập tức biết thành, chắp tay sau lưng tiểu chạy tới, đã thấy cái kia thanh niên nam tử hình dung thánh khiết, quỳ rạp xuống đất, hai tay hợp thành chữ thập, một bộ thành tín bộ dáng, Thần Tú tiểu còn thì sắc mặt có chút khô bại, chính ngồi xếp bằng trên mặt đất chậm rãi thổ tức <br>“Thành sao?” <br>Phương Hành chạy tới hỏi một câu.<br><br>Thần Tú tiểu hòa thượng còn chưa đáp, cái kia thanh niên nam tử cũng đã Doanh Doanh hướng hắn quỳ gối: “Đệ tử Khương Lăng Hư tham kiến sư bá!” <br>“Ôi nha, không cần đa lễ,” <br>Loại thái độ này bên trên chuyển biến lớn, thật là làm cho Phương Hành đều cảm giác nhìn mà than thở.<br><br>Chú ý đến thần thức tu luyện cùng khống chế, Phật môn thật có thể nói là là đi tới một loại di phỉ đăm chiêu cảnh giới.<br><br>“Ngươi đến tột cùng là ai?” <br>Phương Hành suy nghĩ một cái, trước hỏi vấn đề thứ nhất.<br><br>Thanh niên nam tử đáp không chút do dự: “Vãn bối Thần Châu Trung Vực Khương gia chi thứ con cháu Khương Lăng Hư, bình thường tại Trường Sinh Kiếm bên trong, chỉ dùng trảm 4 trường hồng tên gặp người, đây cũng là phần lớn Trường Sinh Kiếm đều lựa chọn làm, biến mất chân thân, để tránh tiết lộ!” <br>“Trung Vực Khương gia?” <br>Nghe được bốn chữ này, Phương Hành lập tức ngẩn ngơ.<br> <br><br>Hắn tuyệt đối không nghĩ tới, cái này Trường Sinh Kiếm sát thủ, rõ ràng là đến từ Trung Vực Bát đại gia một trong Khương gia! <br>Mặc dù là chi thứ con cháu, thân phận này cũng không thể coi thường ah! <br>Bực này thân phận người, vậy mà lại khuất thân tại Trường Sinh Kiếm, làm một tên nhìn còn không tính đỉnh tiêm thích khách? <br>“Sư bá không cần kinh ngạc, chúng ta chư thế gia làm này lựa chọn người cũng không ít, mới vừa rồi bị ngươi bắn giết nữ tử kia, mặc dù một mực chưa ở trước mặt ta đề cập tới nàng thân phận chân chính, nhưng ta cũng đã đoán được, hẳn là Trung Vực Ly Hận Thiên chân truyền đệ tử bướm trắng, giống chúng ta bực này xuất thân bất chính đại tông môn hoặc là con em thế gia, Phàm muốn mài nghiêm khắc tự thân võ pháp, cầu tinh ranh hơn tiến một bước, không biết có bao nhiêu, đều chọn gia nhập Trường Sinh Kiếm, bằng vào ta biết, Trung Vực thần tử Đạo Tử cấp một người, cũng không ít gia nhập tổ chức này!” <br>Khương Lăng Hư nhẹ giọng mở miệng giải thích, lại làm cho Phương Hành cùng Thần Tú tiểu hòa thượng đều có chút ngây người.<br><br>Vốn cho rằng Trường Sinh Kiếm nhưng là một cái cùng loại với tông phái tồn tại, hiện tại xem ra, đây chẳng lẽ là chiến tu liên minh? <br>“Để thật tốt con em đại gia tộc không làm, các ngươi nhập đây Trường Sinh Kiếm làm cái gì?” <br>Phương Hành đơn giản đều có chút khó có thể lý giải được.<br><br>“Cơ hội, cùng ma luyện!” <br>Khương Lăng Hư ngược lại là đáp rất là dứt khoát, nói khẽ: “Gần mấy trăm năm, từ cỗ thứ nhất Huyền Quan hàng Thần Châu đến nay, chúng ta riêng phần mình gia tộc đều đã bắt đầu cố ý bồi dưỡng chiến tu, không còn dùng cảnh giới làm duy nhất cân nhắc tiêu chuẩn, mà là đem đấu pháp thực lực được rồi đi vào, tục truyền là vì chống cự tương lai một trận thiên địa đại kiếp! Mà chiến tu, cùng đừng cái tu sĩ khác biệt, không chỉ có tài nguyên tiêu hao quá lớn, càng là cần vô số chém giết cùng đấu pháp, sinh sinh mài luyện ra, chúng ta tiến vào Trường Sinh Kiếm, 1 là vì trong này rất nhiều võ đạo pháp môn, lại cũng chính là vì, thu hoạch càng nhiều chém giết kinh nghiệm, đương nhiên, cũng đúng hy vọng có thể đạt được Trường Sinh Kiếm chủ tự mình chỉ điểm!” <br>“Trường Sinh Kiếm Trường Sinh Kiếm” <br>Phương Hành chau mày, thì thào niệm hai câu, thấp giọng quát hỏi: “Đây Trường Sinh Kiếm đến tột cùng tính là cái gì, có lớn như vậy năng lực?” <br>“Trường Sinh Kiếm, trên thực tế liền là Bạch Ngọc Kinh mặt tối, Bạch Ngọc Kinh dùng phù chiếu danh khắp thiên hạ, vì Thần Châu chính đạo khí vận đại biểu, nhưng trên thực tế, hắn kinh khủng hơn lại là hắn mặt tối, Trường Sinh Kiếm! Bạch Ngọc Kinh để phù chiếu, dẫn thiên hạ quần tu phụng chiếu trừ ma vệ đạo, sau đó đến Bạch Ngọc Kinh đến nhận lấy thù lao, nhưng Trường Sinh Kiếm, thì là mặt đối với người trong thiên hạ bán trường sinh phù, thế gian nổi danh cường giả, đều là tại Trường Sinh Kiếm có giá cả, ai mua người này trường sinh phù, Trường Sinh Kiếm liền sẽ thay ngươi gãy mất người này trường sinh” <br>Khương Lăng Hư đáp thanh âm bình ổn, không cháy không nóng nảy, lại làm cho Phương Hành kinh hãi.<br><br>(Chưa xong còn tiếp.) <br>◆ chỗ một cái mây tới.<br><br>Các tức có thể đạt được quan.<br><br>◆ <br>Convert by: Fanmiq <br><br>"]