["<br>","<br>&gt;<br>Chương 630: Việc lớn lại hóa nhỏ <br>Để chúng tu mong đợi cái kia tiểu ma đầu bị Nguyên Anh lão tổ một chưởng vỗ bảo thủ, hoặc là trực tiếp bắt đi trấn áp một màn vậy mà chưa từng xuất hiện, trái lại, cái kia tiểu ma đầu xông lên trời, cùng ba vị Nguyên Anh mặt đối mặt, vậy mà cùng một chỗ trầm mặc lại, thật lâu chưa từng phát ra âm thanh, này quỷ dị biến hóa lại làm cho chúng tu đều là cảm giác kinh ngạc, hai mặt nhìn nhau, nhao nhao vụng trộm suy đoán đến tột cùng chuyện gì xảy ra.<br><br>Từ cái kia đôi câu vài lời \"Viên gia\" hai chữ bên trong, trong bọn họ tuyệt đại bộ phận nhân, ngược lại là đều không có Thần Châu Trung Vực cái kia khổng lồ đại vật liên hệ tới, nhưng là ở trong lòng nhưng cũng hiện lên bốn năm cái lấy Viên làm họ thế gia, theo bản năng bắt đầu đem Phương Hành hướng bên trong thay vào đi vào, bất quá vô luận như thế nào nghĩ, đều cảm thấy trong sự tình lộ ra một cỗ tà kình, cảm giác phi thường không bình thường.<br><br>Mà không trung ba vị Nguyên Anh pháp tướng thần niệm truyền lại, thì cũng tiến hành đến khâu cuối cùng.<br><br>\"Kẻ này, không thể cưỡng ép trấn áp, ấn quy củ tới đi!\" <br>\"Cái kia Tứ Hải Minh ước đâu? Đây chính là chúng ta bốn nhà ba đạo mười hai tông cộng đồng thương nghị quyết định, hắn như thế một lẫn vào...\" <br>\"Minh ước là minh ước, thân phận là thân phận, hai không liên lụy, coi như hắn là Trung Vực Viên gia tiểu bối, chúng ta cũng nhiều nhất không tính toán với hắn, để hắn bình an trở về Trung Vực chính là, Tứ Hải Minh ước bực này đại sự, lại có thể bị hắn loạn rồi?\" <br>\"Ý của ngươi là?\" <br>\"Những chuyện này đều là Kim Đan bọn tiểu bối nghị định, chúng ta một mực xem lễ là được!\" <br>\"Ha ha, ta hiểu được, bọn tiểu bối tự nhiên có cách làm của bọn hắn, chúng ta chuyến này, vốn là đến xem lễ!\" <br>Ba vị Nguyên Anh thương lượng ra kết quả, đều là cảm thấy đại định, lúc trước cái kia như muốn một bàn tay đem Phương Hành bắt đi Nguyên Anh lão tổ một đôi mắt rốt cục lần nữa sáng lên hàn quang, trầm giọng hướng phía Phương Hành mở miệng: \"Tiểu quỷ, ngươi đảm lượng cũng không nhỏ, lão phu mới mặc kệ ngươi đến từ phương nào, là ai nhà hậu bối, ngươi dám ở Thần Châu Bắc Vực như thế hồ nháo, lão phu nhất định thay nhà ngươi trưởng bối giáo huấn ngươi!\" <br>Lời nói trả rất nặng, nhưng không hiểu thấu khiến người ta cảm thấy thiếu một chút sát khí.<br> <br><br>Phương Hành liếc mắt, tâm tư mừng thầm, mặt ngoài lại vẫn là một bộ dáng vẻ không phục, kêu lên: \"Ta làm sao hồ nháo à nha? Rõ ràng liền là một trận chiêu tế đại hội, ta đến cưới vợ lại đắc tội ai à nha? Chẳng lẽ lại bị đánh không hoàn thủ?\" <br>Cái kia Nguyên Anh lão tổ vậy mà cũng không động khí, tiếp tục trầm giọng mở miệng nói: \"Nói hươu nói vượn, đừng nói ở cái này trưởng công chúa chiêu tế trên đại hội phân thắng bại, chính là ngày bình thường luận đạo đấu pháp, chúng ta những lão gia hỏa này cũng lười đi quản các ngươi, càng sẽ không xuất thủ làm khó dễ ngươi, nhưng ngươi vừa rồi ỷ vào pháp bảo đông đảo, thanh toán đi ra ức hiếp cùng thế hệ, bực này diễn xuất, lão phu lại như thế nào có thể ngồi yên không lý đến?\" <br>Phương Hành thở dài, nói: \"Ai nha ta lão tiền bối, ngươi nhưng trách oan ta, cái này không trách ta à, nhưng thật ra là các ngươi vùng này gần nhất ra một cái không tầm thường đạo tặc, rất là làm xinh đẹp hầu như phiếu, kết quả nhà các ngươi tiểu bối trả bắt không được người ta, có thể là nghĩ đến tranh thủ thời gian tìm dê thế tội hướng các ngươi giao nộp đi, cái này không đã nhìn chằm chằm ta rồi hả? Nhất định phải vu hãm ta nói là ta làm, ta cùng bọn hắn hảo hảo lý luận, kết quả bọn hắn vậy mà nói liền là nhìn ta không có bối cảnh, liền là khi dễ ta, liền là muốn coi ta là thành tên đạo tặc kia đưa trước tới chống đỡ tội...!Hừ, ta lộ ra những này pháp bảo, liền là muốn cho bọn họ nhìn xem, tiểu gia ta pháp bảo của mình đều nhiều đến dùng không hết, về phần đánh động các ngươi cái kia mấy nhà cửa hàng bên trong rách rưới sao? Ta lộ ra tới những bảo bối này, cái nào kiện không đáng tiền?\" <br>Lời nói này, cái kia ủy khuất kình Liên Đại Kim Ô đều kém chút tin.<br><br>Cái kia Nguyên Anh lão tổ nghe vậy, thản nhiên nói: \"Ồ? Là ai bá đạo như vậy?\" <br>Phương Hành trực tiếp hướng về Khổ Hải Vân gia đại trưởng lão chỉ tới, nói: \"Hắn!\" <br>Nơi xa chính khẩn trương nhìn hướng bên này Vân gia đại trưởng lão thấy cái kia tiểu ma đầu chỉ hướng mình, trong lòng nhất thời giật mình, có chút co rúm lại chi ý.<br><br>Cái kia Nguyên Anh lão tổ lại cười nhạt một tiếng, nói: \"Nguyên lai là Vân gia người, lão phu lại không tốt bao biện làm thay, nhưng đã là hiểu lầm, khuyên là được, cần gì phải gây như thế cương? Thôi, lão phu chỉ vì xem lễ mà đến, các ngươi tiểu bối sự tình lão phu cũng không thèm để ý, chỉ cần ngươi làm việc có độ, đương nhiên sẽ không có nhân đến làm khó dễ ngươi, ta Phong Thiện Sơn bảy châu, điểm ấy dung người chi lượng vẫn phải có!\" <br>Nói đến chỗ này, cái khác hai vị Nguyên Anh pháp tướng cũng đi theo gật đầu, một cái nói: \"Lão phu cũng sẽ không chẳng cần biết ngươi là ai nhà tử đệ, nếu là ngươi làm việc không biết tiến thối, nhất định sẽ làm cho ngươi nếm chút khổ sở, nhưng ngươi quy củ làm việc, lại cũng không có người khi dễ được ngươi!\" <br>Một cái khác nói: \"Có cơ hội thay ta hướng gia chủ của các ngươi vấn an, ba trăm năm trước, lão phu đã từng cùng hắn nâng cốc ngôn hoan!\" <br>Nói như vậy lấy, vậy mà đều có không đếm xỉa đến chi ý, tay áo bãi xuống, đều lui qua một bên.<br><br>Phương Hành vội vàng gọi bọn hắn lại: \"Bảo bối của ta còn không có đưa ta đây...\" <br>\"Hừ, ba người chúng ta bực này thân phận, sẽ còn tham ngươi những vật này hay sao? Tạm thời giữ lại, chỉ cần ngươi thành thành thật thật, ngốc sẽ tự nhiên tròn phong bất động trả lại cho ngươi, nếu là làm việc không có tiến thối, hừ, liền để gia trưởng các ngươi bối đến đòi!\" <br><br>Ba vị Nguyên Anh lão tổ vẫy vẫy tay áo, tiên phong đạo cốt trôi dạt đến bên cạnh ngọn núi bên trên, lưu lại Phương Hành một người nghiến răng nghiến lợi.<br><br>Hắn tự nhiên là biết mình đồ vật khẳng định là có thể toàn vẹn phong bất động trả lại, không qua người ta đường đường Nguyên Anh lão tổ, dù sao vẫn là muốn mặt, đã đem đồ vật thu, hoàn lại trước khẳng định vẫn phải trang mô tác dạng một phen, chỉ bất quá hiểu thì hiểu, mắt nhìn thấy nhà mình đồ vật bị người khác mang đi, trong lòng cũng là tương đương khó chịu, chỉ có thể trong lòng mắng vài tiếng xong.<br><br>Bất quá cũng may, cuối cùng là hù có người ở, chỉ cần ba vị này lão đầu không dám cưỡng ép trấn áp mình, cưới lão bà sự tình liền mười phần chắc chín, Phương Hành trong lòng vẫn là rất sung sướng, học cái kia ba vị Nguyên Anh quơ quơ tay áo, quay người bay xuống Kính Hồ.<br><br>Lúc này, chung quanh chúng tu nhìn về phía mình ánh mắt đã nói không chính xác là tâm tình gì.<br><br>Kính sợ, kiêng kị, co rúm lại, phẫn hận, đủ loại đều có, nhưng đằng đằng sát khí chi thế lại đã biến mất không thấy.<br><br>Từ trong ánh mắt, có thể nhìn ra chúng tu vẻ kinh ngạc, rất nhiều nhân thậm chí còn chưa hiểu đến tột cùng chuyện gì xảy ra ah...! <br>Rõ ràng là đằng đằng sát khí mà đến, đã xuất thủ ba vị lão tổ, làm sao đột nhiên cứ như vậy hòa khí rồi? Vừa mới ba người bọn họ cùng tiểu quỷ này đối thoại, nhưng có không ít người nghe được, cái kia rõ ràng liền là chuyện lớn hóa nhỏ, chuyện nhỏ hóa không ý tứ, vài câu đối thoại đều nhanh trò chuyện ra một loại kính già yêu trẻ cảm giác tới, cái này nhưng để đều đã chuẩn bị động thủ liều mạng chúng tu như thế nào tự xử? <br>\"Ngươi không phải còn muốn cầm ta sao?\" <br>Phương Hành hoành cái mũi mắt dọc hướng Khổ Hải Vân gia đại trưởng lão nhìn sang, lạnh giọng khiêu khích.<br><br>Cái kia Vân Diêu cũng không phải cái kẻ ngu, ánh mắt âm sâm lợi hại, thấp giọng mở miệng: \"Ngươi đến tột cùng là ai nhà tiểu bối?\" <br><br>Phương Hành nhe răng cười một tiếng: \"Ngươi đoán...\" <br>Vân Diêu nhất thời bị nghẹn nói không ra lời, lại đưa mắt nhìn sang cái kia ba vị sơn phong, nhìn hắn như có điều suy nghĩ bộ dáng, hiển nhiên đang có nhân truyền lại thần niệm cho hắn, cái này Vân gia đại trưởng lão Vân Diêu trên mặt, cũng là thần sắc phức tạp, ẩn ẩn có chút chấn kinh, càng có một chút kiêng kị về sau, qua nửa ngày, hắn mới chuyển hướng Phương Hành, lạnh giọng mở miệng nói: \"Chẳng cần biết ngươi là ai nhà tiểu bối, Vân gia cũng không sợ ngươi, hôm nay đây vốn là một trận luận bàn đấu pháp, ngươi lại dưới như thế ngoan thủ phế bỏ ta Vân gia Đạo Tử, coi như nhà ta lão tổ tự trọng thân phận, không đến làm khó dễ ngươi, ta Vân gia thiên tài ngàn ngàn vạn vạn, cũng sớm muộn cũng sẽ có nhân lại tìm ngươi luận cái thắng thua, cáo từ!\" <br>Nói, ở chúng tu nghẹn họng nhìn trân trối trong ánh mắt, vậy mà tay áo bãi xuống, mang theo một đám kiếm tu trùng trùng điệp điệp đi.<br><br>Thật tình không biết, lão này trong lòng nhưng cũng chính tâm thần bất định bất an, gấp dục hướng ông tổ nhà họ Vân truyền đạt việc này kỳ quặc, không phải trong lòng không chắc.<br><br>\"Tiểu gia liền nói là bị oan uổng, còn có nhân muốn theo ta nói dóc sao?\" <br>Phương Hành nhìn hướng bốn phía, tiếp xúc đến ánh mắt của hắn nhân vô ý thức đều tránh ra.<br><br>Trong lòng đều đang nghĩ, oan uổng cái rắm, có đầu óc nhân cái nào đoán không được chuyện này là ngươi làm? <br>Chỉ bất quá nghĩ thì nghĩ, gặp được cái kia ba vị Nguyên Anh lão tổ đối với cái này tiểu ma đầu thái độ, lại cũng không có người nguyện đối với chuyện này dây dưa, một là xác thực không có cái gì thực sự chứng cứ, trừ phi Linh Xảo Tông không thèm đếm xỉa tổn thất một phong chi chủ mấy trăm năm thanh danh, đứng ra xác nhận cái kia thân phận của tiểu nha đầu, huống hồ, coi như thế làm, cũng không nhất định đến làm khó được cái kia tiểu hỗn đản.<br><br>Dù sao ba vị này Nguyên Anh lão tổ tông trong lời nói, giống như có lẽ đã biểu thị ra bọn họ sẽ không oan uổng cái này tiểu ma đầu, nếu là lại có nhân chết sống muốn xác nhận cái kia tiểu ma đầu liền là tên đạo tặc kia, chẳng phải là đánh cái kia ba vị Nguyên Anh mặt? <br>Ba người bọn họ có thể thôi? <br>Dù sao trước đó những cái kia cửa hàng tổn thất, có thể bị Kim Đan nhìn ở trong mắt, Nguyên Anh nhưng không thấy đến để ý.<br><br>Bọn họ để ý, chỉ có khí vận lưu chuyển, độ kiếp nắm chắc cùng bọn họ mặt mũi.<br><br>Nhìn thấy chúng tu á khẩu không trả lời được, Phương Hành mới cười hì hì hướng Long Nữ nhìn sang, hết thảy đều không nói bên trong.<br> <br><br>Long Nữ trên mặt lại không có nửa điểm tiếu dung, nói khẽ: \"Ngươi tuyệt đối không phải Viên gia nhân!\" <br>Nàng dừng một chút, truyền âm nói: \"Có lẽ ngươi cùng Viên gia có chút liên luỵ, nhưng tuyệt không phải cái kia Trung Vực Viên gia người!\" <br>Phương Hành hì hì cười một tiếng, thấp giọng nói: \"Có bản lĩnh để bọn hắn đối chất đi nha...\" <br>Long Nữ nhất thời không nói.<br><br>Phương Hành thì cười híp mắt đi tới, nói: \"Hiện tại hai ta đại sự có thể định a?\" <br>Trên mặt cười, âm thầm lại lưu tâm đề phòng, này nương môn phát điên, mình nhấc lên việc này liền động thủ, không phòng không được.<br><br>Nhưng mà ngoài ý liệu, Long Nữ lần này cũng không có lại cử động giận, ngược lại hiện ra một tia mỏi mệt chi ý, nàng nhẹ nhàng xoay người qua, đạp trên hư không, hướng về dưới ánh trăng một chỗ sơn phong đi đến, thản nhiên nói: \"Ngươi đi theo ta!\" <br>\"Được rồi!\" <br>Phương Hành đem vật nhỏ tranh thủ thời gian kín đáo đưa cho Đại Kim Ô, nhanh như chớp liền đuổi theo.<br><br>Đại Kim Ô mình lưu ngay tại chỗ, thấy chung quanh nhân nhìn về phía mình ánh mắt có chút quái dị, liền trừng lên tròn không trượt đôi mắt nhỏ hướng bọn họ nhìn tới, cậy mạnh nói: \"Không phục a? Đại Kim gia thế nhưng là Viên gia tiểu yêu tổ, ai muốn nếm thử ta xé Hạc vuốt?\" <br>Người chung quanh giận mà không dám nói gì, hừ vài tiếng, khinh thường quay đầu đi.<br><br>Mà cái kia một mực đang không trung giữ im lặng quan sát đến nơi này Hồ Quân trường lão, thì khe khẽ thở dài, hướng về nơi xa cái kia ba tòa sơn phong ngồi xếp bằng bất động lão tu, đã minh lườm hắn nhóm ý tứ, trên mặt lộ ra một tia nụ cười bất đắc dĩ, thấp giọng tự nói: \"Tiểu quỷ này vừa xuất hiện, cục liền loạn a, nhưng là đáng thương ta cái này Ngao Trinh chất nữ, mệnh thật khổ như vậy à...\" <br>Convert by: Fanmiq <br><br>"]