["<br>","<br>&gt;<br>Chương 112: Người đứng xem <br>Thiên Nguyên Đại Lục phía trên, liên quan tới đại kiếp truyền thuyết từ xưa đến nay, người người đều nói đại kiếp, thậm chí mượn đại kiếp tên làm một số việc, lại một mực cũng không có quá nhiều người chân chính đem đại kiếp để ở trong lòng qua, dù sao đại kiếp phía dưới, người người khó thoát, coi như ta không đi nghĩ biện pháp Độ Kiếp, người khác cũng sẽ nghĩ biện pháp Độ Kiếp, dù sao trời sập có cái cao người đỉnh lấy, cần gì phải ta đi má phần này tâm? Bởi vậy, nhiều người hơn còn là đánh lấy đại kiếp danh nghĩa, nghĩ đến như thế nào vì chính mình, vì đạo thống của chính mình chiếm trước một điểm tiên cơ, đại kiếp còn không có cái ảnh, Dao Trì cùng Độ Kiếp Tiên Hội song phương thậm chí cái khác đạo thống, liền đều đã cân nhắc đến kiếp sau trùng kiến Thiên Đình sự tình, từ nay về sau sự tình liền có thể thấy được lốm đốm...! <br>Nhưng đến lúc này, trận này đột ngột tập kích bất ngờ, mới khiến cho chư tu chân chân chính chính cảm thấy tuyệt vọng tư vị.<br><br>Bọn họ vốn cho rằng, đại kiếp lúc đến, Thánh Nhân công tham tạo hóa, sẽ chống cự đại kiếp, thế nhưng là Thánh Nhân chưa từng xuất hiện...! <br>Bọn họ vốn cho rằng, đại kiếp lúc đến, Độ Kiếp lão tổ thần thông quảng đại, sẽ chống cự đại kiếp, nhưng là Độ Kiếp chưa từng xuất hiện...! <br>Bọn họ vốn cho rằng, đại kiếp lúc đến, những mánh khoé đó thông thiên gia chủ Đạo Chủ nhóm sẽ chống cự đại kiếp, nhưng vào lúc này thiên kiếp dưới, cùng những vực ngoại đó Thần tộc vây giết phía dưới, thình lình ngay cả gia chủ thậm chí Đạo Chủ đây 1 cấp bậc tu sĩ, cũng không hề có lực hoàn thủ...! <br>Mà bọn họ chỗ ký thác hi vọng Thánh Nhân môn đồ, mầm Tiên thuộc, càng là đại bộ phận đều chưa trưởng thành, hai cái miễn cưỡng có nhất định căn cơ người, còn vừa mới bởi vì Thiên Nguyên nội bộ lợi ích phân tranh, đã trải qua một trận Tiên Anh đại chiến, sống chết không rõ! <br>Chân chính đại kiếp phủ xuống, nhìn vậy mà hoàn toàn muốn dựa vào chính mình...! <br>Lúc này phiến thiên địa này ở giữa, tình hình đã làm người tuyệt vọng, tất cả thiên nguyên đạo thống chư tu nhóm, bị phía trước cái kia đột ngột mà đến Thiên Kiếp một trận thanh tẩy, tối thiểu nhất có hai phần ba tu sĩ chết không rõ ràng, mà còn lại, cũng hoặc là bị thương hoặc là kinh hoàng, tại những thành quần kết đội đó xông vào trong sân đến giết chóc Thần tộc sinh linh trước mặt, căn bản cũng đã kinh đã mất đi một trận chiến dũng khí, hoặc là trong tuyệt vọng, bị vây giảo chí tử, hoặc là căn bản không dám đánh một trận, kinh hoàng bốn phía chạy trốn, hoặc là trực tiếp phủ phục quỳ xuống đất, xin hàng làm nô...! <br>Mà trông lấy cái kia một mảnh buồn bã buồn bã chi tượng, cái kia vừa mới ban bố pháp chỉ mắt vàng thanh niên, đơn giản chính là tâm tình thật tốt, vừa cười, một bên bước về phía Phương Hành cùng Thiếu Tư Đồ vừa mới một trận chiến chỗ, con mắt màu vàng óng cẩn thận băn khoăn lấy, muốn tìm đến hai người bọn họ.<br> <br><br>“Hai người này nhìn cũng là có khí vận, sẽ không bị Thiên Kiếp trực tiếp đánh thành tro đi?” <br>Nam tử mắt vàng một bên tìm kiếm, một bên lẩm bẩm, thậm chí cảm thấy đến có chút tiếc hận.<br><br>Tìm được tìm được, tâm hắn đang lúc bỗng nhiên hơi động một chút, con ngươi màu vàng óng chặt rụt lại, sau đó lành lạnh nhìn phía bốn phía.<br><br>Lúc này giữa thiên địa, trên là hoàn toàn đại loạn, vô số người tại chạy trốn, vô số người đang chém giết lẫn nhau, còn dư lại tu sĩ nhân tộc cũng không nhiều, đại khái cũng chỉ có con số mấy ngàn, nhưng cùng rất nhiều Thần tộc sinh linh chen chúc tại vùng này bên trong, cũng coi là bóng người lay động, căn bản khó mà phân biệt rõ ràng ai là ai, nhưng tại đây nam tử mắt vàng ánh mắt trong lúc đó co lại lúc, hư không tựa hồ tại một chốc trở nên đọng lại, sau đó không ngừng phóng đại, chung quanh tất cả tu sĩ khuôn mặt, đều trong nháy mắt phim cũng giống như từ trước mắt hắn lướt qua.<br><br>Rất nhanh hắn cũng đã kinh nhìn về phía một bóng người, trên mặt hiện ra một vòng ý cười, phi thân nhào ra ngoài.<br><br>“Liền biết các ngươi không có dễ dàng chết như vậy!” <br>“Bạch!” <br>Hắn ôn nhuận như ngọc bàn tay, vào lúc này biến thành nhọn móng vuốt, thẳng tắp chộp tới một bóng người.<br><br><br>Đạo thân ảnh kia, chính là nguyên Hội Kê Sơn mạch phương bắc vị trí, dáng người thon dài, thần sắc thâm trầm, nhưng ánh mắt lại hình như có chút mê mang quanh người đạo đạo màu tím lôi ý lượn lờ lên, khiến cho thân thể của hắn chính đang nhanh chóng huyễn hóa ra đến, một chút xíu khôi phục hắn vốn có tướng mạo, đương nhiên đó là Phù Diêu Cung Thiếu Tư Đồ bộ dáng, xem ra, hắn rõ ràng cũng là bị trọng thương, suýt nữa Thần Phi phách tán, bất quá hắn dù sao có Tiên Anh hạt giống, đang lấy Lôi Kiếp lực lượng vì nguyên, tại chỗ trùng sinh, lúc này cũng vừa mới khôi phục hơn phân nửa, còn chưa hoàn toàn trưởng thành...! <br>“Là hắn sống tiếp được, như vậy...!Vừa rồi trận chiến kia, ngược lại là cái kia tiểu ma đầu thua?” <br>Nam tử mắt vàng thẳng hướng Thiếu Tư Đồ một cái bắt tới, nhếch miệng lên vẻ mỉm cười chi ý.<br><br>Bất quá, một trảo này mắt thấy phải bắt đến Thiếu Tư Đồ trên người, hắn lại thần sắc lần nữa run lên, ánh mắt nhìn về phía phương nam, lông mày chăm chú nhíu lại, ánh mắt của hắn, rất nhanh liền vượt qua đủ loại chướng dày, tập trung đến trên người một người, ở nơi đó, đang có bốn năm cái dáng người như là như người khổng lồ, toàn thân nham thạch Thần tộc đang vây công một cái vóc người cao gầy nữ tử, cái kia Thần tộc lại là thực lực yếu kém, bốn năm người vây công một người, còn chậm chạp không thể cầm xuống đối thủ, nhưng cũng đem đối thủ bức vào góc chết, chính xử chuẩn bị tìm khe hở hạ sát thủ lúc.<br><br>Có thể ở bên cạnh họ, lại có 1 bồng hỏa diễm xuất hiện, ngọn lửa kia bên trong, thình lình có một bóng người nhảy ra ngoài, đầy rẫy huyết hồng, một quyền bay thẳng, thình lình nện xuyên qua một cái Thần tộc đầu, sau đó đưa nó toàn bộ xé rách, nhảy tới nữ tử kia bên người tới...! <br>“Đều không có chết?” <br>Nam tử mắt vàng nao nao, ngược lại là có chút do dự, không biết nên trước cầm xuống người nào.<br><br>Hai người kia, tự nhiên chính là Phương Hành cùng Thiếu Tư Đồ, bọn họ đều không có chết, hoặc là nghiêm ngặt nói đến, bọn họ ngược lại là bị trận này đột nhiên xuất hiện Thiên Kiếp cấp cứu, nguyên bản tiên chủng va chạm, bực này hung hãn đấu pháp đã chú định giữa bọn hắn sẽ phân ra một cái thắng bại, lại hoặc là đồng quy vu tận, trên cơ bản không có cái gì thỏa hiệp đường đi tạm biệt, có thể tại bọn họ cuối cùng thúc giục tiên chủng hướng về đối phương đánh tới, lại tại khó khăn lắm va vào nhau, nhất định giữa hai người muốn phân ra một cái sinh tử tiêu vong lúc đến, hai người trong lòng đều hiện lên một điểm tiếc hận...! <br>Hoặc là nói, là một chút không cam tâm...! <br><br>Cứ như vậy vì tranh cái cái gọi là danh phận, liền nhất định phải như thế không có giá trị phân cái ngươi chết ta sống hay sao? <br>Chỉ bất quá, mặc dù tâm không cam lòng, tình không muốn, nhưng tên đã trên dây, đã không phát không được! <br>Hai người từ xuất thủ bắt đầu, liền đã không có chỗ để thỏa hiệp.<br><br>Cũng nhưng vào lúc này, hư giữa không trung, Kiếp Vân hội tụ, kinh khủng chi uy uẩn nhưỡng tới cực điểm, vô số Kiếp Lôi từ trên trời giáng xuống! <br>Tại thời khắc này, bọn họ đồng thời sinh lòng cảnh giác! <br>Tu sĩ khác, cũng không hiểu rõ Tiên Anh chi uy, còn tưởng rằng cái kia không trung Kiếp Vân là hai người bọn họ dẫn tới, nhưng chính bọn hắn lại là rất rõ ràng, lúc này bọn họ đều là Thần uy bên trong giấu, phải ngưng tụ mạnh nhất lực lượng cùng đối phương phân ra cao thấp đến, nơi nào còn có nửa phần dư thừa tinh lực đi tán tràn ra tới? Loại kia Kiếp Vân, căn bản cũng không thuộc về bọn hắn bên trong bất kỳ người nào, là phe thứ ba tồn tại...! <br>Đối mặt với đây 1 dị biến, lưỡng tâm tư người đều chuyển biến cực nhanh, hướng về đối phương nhìn sang.<br><br>Sau đó bọn họ liền trong cùng một lúc, làm xuống một cái quyết định.<br><br>Hai người bọn họ, đồng thời thu hồi ba thành Thần lực! <br>Vốn là cùng Phương Hành toàn lực liều mạng, lại thu hồi ba thành Thần lực, thật sự là quá mức hung hiểm, đối phương hoàn toàn có khả năng một kích toàn lực, nhân cơ hội này đem chính mình đánh chết, đương nhiên, thắng một phương, cũng căn bản liền chạy không thoát tự cửu thiên chi thượng phủ xuống Kiếp Lôi, có thể vô luận như thế nào, cứ như vậy đem tính mạng của mình giao cho trong tay đối phương, cũng thật sự là một kiện hung hiểm đến khó dùng hình dung sự tình, bất quá đối với hai người này tới nói, ngược lại là nhất thời phúc chí tâm linh, trong chớp mắt, liền làm hạ quyết định, sau đó thu hồi chính mình ba thành Thần lực! <br>Bọn họ đồng thời, đem tính mạng của mình giao cho trong tay đối phương.<br><br> <br>Ba thành Thần lực thu hồi, bọn họ mặc dù cũng đụng vào nhau, nhưng không có vỡ nát chính mình tiên chủng, ngược lại đều mượn đối phương lực đạo, tai kiếp lôi phủ xuống trong chớp mắt, hướng về sau phản bắn đi ra, cũng nguyên nhân chính là này, mới khó khăn lắm tránh thoát cái kia vốn là liền nhắm ngay hai người bọn họ, dầy đặc nhất giáng lâm xuống Kiếp Lôi, đương nhiên, mặc dù không có vỡ nát tiên chủng, nhưng bảy thành lực lượng va chạm, cũng làm đến bọn hắn đồng thời bị trọng thương, lại thêm Kiếp Lôi tác động đến, hai người thân hình đều đã vỡ nát, trong thời gian ngắn đều không có khôi phục lại...! <br>Phương Hành bị đạn hướng lệch nam phương hướng, hóa thành một đoàn nhàn nhạt hỏa vân, nhìn tựa như là Kiếp Lôi qua đi đưa tới một đoàn hư không chi hỏa, cũng không đáng chú ý, mà hắn cũng thụ thương không nhẹ, trọn vẹn quá rồi thời gian uống cạn chung trà mới chữa trị chân thân, tại đây thời gian uống cạn chung trà bên trong, hắn không động được, cũng không thể nói trước lời nói, nhưng hỏa diễm tức là hắn tiên diễm, tức là thần trí của hắn, lại có thể làm cho hắn thật sự rõ ràng cảm giác được, nghe được, nhìn thấy chung quanh phát sinh hết thảy, đây như Địa Ngục thảm trạng, đây như tận thế đồ diệt, để cả người hắn đều ngơ ngẩn! <br>Tại sao có thể như vậy a? <br>Những này đến tột cùng là cái quái gì, làm sao mạnh như vậy, ác như vậy? <br>“Nhất định phải cứu tiểu Phương Hành...” <br>Hắn thấy được 11 thúc, Hồ Cầm lão nhân cùng Đại Bằng Tà Vương không để ý đầy trời Kiếp Lôi, phóng tới chiến trường muốn cứu mình, nhưng không có nghĩ đến, bên người cái kia 1 đám hư không chi hỏa kỳ thật liền là hắn, cùng hắn gặp thoáng qua, nghĩa vô phản cố vọt vào khu vực nguy hiểm nhất...! <br>Hắn nhìn thấy Cô Nhận Sơn Bằng Ngũ bị một đạo thiên động xoa được, thân hình trong nháy mắt biến mất một nửa, một nửa khác thân thể kinh điên cuồng vô hạn, cầm trong tay Thiết Kích hướng về không trung gào lên đau xót, kêu to là “Ai muốn diệt ta, có bản lĩnh hiện thân một trận chiến”, cũng nhìn thấy Linh Sơn Tự thủ tọa buồn điên cuồng như Ma, cầm trong tay đồ đao xông lên tận chín tầng trời, sau đó bị một cái tay Thiên Trụ cũng giống như đại thủ trực tiếp vỗ xuống, trấn đặt ở trên mặt đất...! <br>Hắn thấy được cái kia cầm pháp chỉ nam tử mắt vàng, cũng nghĩ đến ban đầu ở Côn Lôn Sơn lúc cái kia ngắn ngủi một trận chiến, trong lòng hắn, có vô tận hoảng sợ bay lên, loại này kinh khủng tồn tại, nguyên lai đã sớm tồn tại ở Thiên Nguyên a, khả năng theo Tiểu Tiên Giới phủ xuống thời điểm bọn họ liền đã tới, chính mình kỳ thật đã phát hiện qua sự hiện hữu của bọn hắn, có thể vậy mà không có coi ra gì, căn cứ lấy trong lòng suy nghĩ sự tình quá nhiều, cũng không nghĩ lại, chỉ cho là hắn là Tiểu Tiên Giới bồi dưỡng ra được một vị nào đó thần tử một loại tồn tại, căn bản là không quan trọng gì! <br>Trong lòng của hắn vô tận kinh nghi, vô tận buồn giận, lại tại trong lúc nhất thời, không thể động đậy, chỉ có thể lẳng lặng nhìn.<br><br>Hắn thấy được vô số chém giết tại bên cạnh mình xuất hiện, vô số người ở trước mặt mình vẫn lạc, vô số người tuyệt vọng kêu, trong đó không thiếu có chính mình người quen biết, chính mình người quen, hắn muốn làm viện thủ, lại ngay cả một tia nhi thần niệm cũng không thể động đậy...! <br>Tại đây thê thảm nhất thời điểm, hắn vậy mà chỉ có thể làm 1 người đứng xem! (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]