["<br>","<br>&gt;<br>Chương 575: Bản sắc anh hùng <br>Chương 575: Bản sắc anh hùng <br>\"Hạc Linh Tử, ngươi thối lui, tiểu vương ta muốn tự tay trảm hắn...\" <br>Thương Lan Hải Tiểu Long Vương bị Phương Hành mắng cẩu huyết lâm đầu, tâm tư đã không cách nào nhẫn nại, trong tiếng quát chói tai, vung vẩy Long thương hướng Hạc sư huynh quét tới một kế, đánh tan cái kia Hạc sư huynh đánh ra một đạo pháp thuật, lại là ở ra hiệu Hạc sư huynh thối lui đến một bên quan chiến, sau đó hắn thì cương nha cắn chặt, trên không trung ngay cả đạp tám bước, trong tay Long thương thúc phát ra một đạo kinh thiên thương ảnh, thẳng hướng Phương Hành trán tâm lục đi.<br><br>Cái kia Hạc sư huynh quả nhiên cau mày thối lui, lập thân hư không, nuốt vào hầu như viên linh đan khôi phục linh lực.<br><br>Như thế phối hợp, ngược lại cũng không phải chính xác bởi vì thụ Phương Hành khích tướng, nhất chủ yếu vẫn là từ thực tế xuất phát, Hạc Linh Tử chủ tu thuật pháp, nhục thân không mạnh, mà lại đây là ba đời, nhục thân tuổi tác chỉ có mười ba tuổi, còn chưa trưởng thành đến tráng niên, cái này cũng liền dẫn đến hắn thể lực không đủ, thậm chí linh lực cũng có chút không xong, hôm nay lần này cùng Phương Hành ác chiến, tiêu hao linh lực đã nhiều lắm.<br><br>Tam thế kinh nghiệm, để trong lòng của hắn minh bạch, cái kia tiểu ma đầu thi triển Sát Sinh đại thuật, thật sự là rất khó dây dưa, ba đầu sáu tay, hung mãnh vô địch, chính là hắn cùng Tiểu Long Vương liên thủ, cũng vô pháp trong khoảnh khắc đem hắn trấn áp, thậm chí nói, nếu không phải cái này tiểu ma đầu lần này luân phiên đại chiến, thể lực cùng linh lực tiêu hao đều dị thường kinh người lời nói, hắn cùng Tiểu Long Vương còn thật không có nắm chắc cầm xia hắn tới.<br><br>Nếu là trong cơ thể hắn tinh lực linh lực toàn thịnh thời kỳ thi triển cái này ba đầu sáu tay pháp tướng, Hạc Linh Tử nhất định xoay người bỏ chạy.<br><br>Chính là bây giờ, Hạc Linh Tử cũng đã phát hiện, muốn đánh bại Phương Hành, liền chỉ có cùng hắn đánh nhau kịch liệt một trận, không ngừng tiêu hao lực lượng của hắn, hắn từng cùng Ma Uyên người giao thủ qua, biết thân người Ma Tướng uy lực mạnh mẽ, nhưng lúc thi triển nhục thân lặn lực lượng đem hết sạch ra, bởi đó không thể bền bỉ, một phen tiêu hao về sau, đợi cho nhục thân quá mức mệt mỏi, tự sẽ trốn thoát Ma Tướng, hồi phục nhục thân...! <br>Mà tới lúc đó, tiểu ma đầu cũng nhất định sẽ dị thường mỏi mệt, dễ dàng liền có thể trảm chết.<br><br>Cũng chính căn cứ vào những này cân nhắc, hắn liền mượn cơ hội rời khỏi vòng chiến, để Tiểu Long Vương quấn lấy tiểu ma đầu, mình lại khôi phục linh lực, chờ đến tiểu ma đầu thân người Ma Tướng trốn thoát thời điểm, liền là tự mình ra tay lấy tính mệnh của hắn lúc...!Kể từ đó, chém giết Nam Chiêm thứ nhất tiểu ma đầu tên tuổi, sớm tối sẽ còn quan tại trên đầu mình, cái này Thương Lan Hải Tiểu Long Vương mạnh hơn, cũng chỉ là cho mình tác giá áo mà thôi.<br><br> <br>Đương nhiên, hắn cũng sẽ không hoàn toàn thoát ly chiến trường, vạn nhất Tiểu Long Vương thật không địch lại, hắn liền sẽ lập tức xuất thủ.<br><br>Tu hành tam thế, số tuổi chân chính vượt qua hai trăm tuổi hắn, bắc ba đạo thất tử tên, cũng không phải dựa vào một đôi tay đánh xuống.<br><br>Mà Tiểu Long Vương cùng Phương Hành đơn độc đấu pháp, thình lình cũng không có rơi vào hạ phong, ra thương thời khắc, vậy mà càng hung mãnh, một cây Long thương lại cùng Phương Hành trong tay bốn kiện thần binh đấu tại một chỗ, hai người đều là nhục thân cường hoành hạng người, lúc này đấu phát tính tình, vậy mà không người lại thi triển pháp thuật, lại chỉ bằng vào nhục thân chi lực trên không trung đánh nhau kịch liệt, thẳng quấy đến đầy trời hư không hỗn loạn, vô tận vẫn thạch vỡ vụn.<br><br>\"Cái gì nhân thân Ma Tướng, không gì hơn cái này...\" <br>Tiểu Long Vương đấu đến lúc này, quát to một tiếng, tựa như sấm mùa xuân cuồn cuộn, trong tay Long thương đột nhiên lục hướng hư không, vậy mà ngạnh sinh sinh đem Phương Hành đỉnh đầu một phiến hư không kéo ra một đạo kẽ nứt, hiển hóa ra một đạo thô như giao long hư không thiểm điện, từ trên xuống dưới, hướng về Phương Hành vào đầu bổ xuống, Phương Hành gấp dựng lên Hắc Sắc Cự Kiếm cùng Hoàng Kim Chiến Kích đón đỡ, bị hư không thiểm điện đánh bay trăm trượng.<br><br>\"Ha ha ha ha...!Ngươi đã thể lực không tốt, ta nhìn ngươi như thế nào chiến ta...\" <br>Tiểu Long Vương cất tiếng cười dài, chân đạp hư không, thẳng hướng ngã bay Phương Hành đuổi theo, một thương lục dưới.<br><br>Hắn đã phát giác, lúc này Phương Hành xuất thủ đã càng mềm yếu, rõ ràng là thể lực không tốt.<br><br>\"Ừm? Hẳn là thật muốn bị cái này Tiểu Long Vương đoạt đi kẻ này đầu người?\" <br>Hư giữa không trung Hạc Linh Tử lông mày chăm chú nhăn lại, có chút do dự muốn đừng xuất thủ tranh đoạt.<br><br>Thân sau lưng hắn cách đó không xa Hồ Tiên Cơ, thì là con mắt tỏa sáng, cảm thấy ẩn ẩn nhẹ nhàng thở ra.<br><br>Vừa mới Phương Hành như là Ma thần truy sát nàng bộ dáng, coi là thật để cho nàng sợ mất mật, trong lòng đã in dấu xuống sợ hãi ấn ký.<br><br><br>Mà không trung cái kia cái khác chúng yêu, nhìn thấy một màn này, cũng tận đều là mừng rỡ, giống như là đỉnh đầu dọn đi một tảng đá lớn.<br><br>\"Tiểu ma đầu, thụ chết!\" <br>Tiểu Long Vương vút không mà đến, hiển nhiên Phương Hành thần sắc đã có chút héo mi, không chút do dự, một thương đâm xuống.<br><br>Cái kia nhìn đã không có nửa phần khí lực tiểu ma đầu, giống như hồ đã không có cái khác chống cự pháp môn, đối mặt cái này túc sát một thương, cũng chỉ có thể ném rơi trong tay Thủy Hỏa Đại Bổng cùng Hoàng Kim Chiến Kích, bốn cái tay đều xuất hiện, cầm Long thương.<br><br>Oanh! <br>Cái kia Long thương bên trên cự lực đánh tới, nhất thời đem hắn kích đến liên tục lui về phía sau, vừa lui liền là ba trăm trượng, trực tiếp đâm vào một khối to lớn vẫn thạch bên trên, tại cái kia cứng rắn Thanh Nham bên trên ném ra một cái hố sâu, khói lửa tràn ngập, thảm liệt chi cực, cái kia sâm nhiên mũi thương, hách nhưng đã chống đỡ tại lồng ngực của hắn, tựa hồ Tiểu Long Vương chỉ cần thêm một phần lực khí, liền có thể một thương đem hắn lục chết.<br><br>\"Xem ra, ngươi cái này thần thông pháp tướng cũng không có nhìn lợi hại như vậy a...\" <br>Tiểu Long Vương nở nụ cười lạnh, hai đầu lông mày hiện lên một vòng sát khí: \"Cho ngươi một cái cơ hội, thần phục với ta, làm ta chiến tướng như thế nào?\" <br>\"Khà khà khà khà...\" <br>Phương Hành buông thõng đầu chậm rãi giơ lên, cười nói: \"Muốn làm...!Ta cũng chỉ có thể làm tỷ phu ngươi...\" <br>\"Muốn chết!\" <br>Tiểu Long Vương giận dữ, lại không nương tay, hai tay dùng sức, liền muốn đem Long thương đâm vào Phương Hành thể nội, nhưng mà cái này vừa dùng lực phía dưới, hắn lại hơi kinh hãi, tại Phương Hành vừa mới đón lấy hắn một thương này lúc đến, hắn cũng đã thăm dò ra Phương Hành lực lượng, biết hắn lúc này lực lượng tiêu hao quá lớn, đã không đủ để đón thêm hạ toàn lực của mình đẩy đâm, thật không nghĩ đến, lúc này Long thương lại văn ti bất động.<br><br><br>\"Ngươi là trang?\" <br>Tiểu Long Vương lập tức tỉnh ngộ, hét lớn một tiếng, liền muốn đem Long thương rút ra, hắn đã phát hiện Phương Hành lúc này cái này mỏi mệt bộ dáng yếu ớt rõ ràng là làm bộ, lại hoặc là nói, hắn xác thực dị thường mỏi mệt, chỉ là không có hắn biểu hiện ra lợi hại như vậy mà thôi, còn có lực lượng rất mạnh, đủ để ngăn cản Long thương nhập thân, nhưng Tiểu Long Vương cũng không sợ, đơn giản chính là tái chiến một trận mà thôi.<br><br>Kình lực gào thét, Tiểu Long Vương toàn lực kéo co, không ngờ phát hiện, Phương Hành cầm thật chặt Long thương, lại không thể rút ra.<br><br>Hai người này, lại như kéo co, giằng co nửa hơi công phu.<br><br>Mà Phương Hành lúc này đã trong mắt lóe ra một vòng tặc quang, cười xấu xa nói: \"Anh em vợ ca, ta dạy cho ngươi một cái ngoan...\" <br>Tiểu Long Vương trong mắt lóe lên một vòng dị sắc, phía sau cửu đầu long thân hư ảnh đã hướng về Phương Hành nhào tới, đơn thuần lên bộ dáng cổ quái, hắn trên thực tế cũng không ví như đi kém bao nhiêu, nếu là đem đầu cánh tay chân đều tính cả, trên thực tế hắn vẫn còn so sánh Phương Hành nhiều hầu như cái đầu, mặc dù Long thương bị Phương Hành khóa lại, nhưng cửu đầu long thân hư ảnh hiển hóa thời khắc, cũng đủ làm cho hắn trọng thương tiểu ma đầu, đoạt lại Long thương.<br><br>Dù sao thân là Cửu Đầu Trùng cùng long tộc hỗn huyết hắn, nhục thân ưu thế thực sự không biết so với nhân tộc Phương Hành mạnh bao nhiêu.<br><br>Chỉ bất quá, Phương Hành đối mặt cái kia gào thét đánh tới cửu đầu long thân, cười hắc hắc, nói: \"Đồ đần mới đơn đả độc đấu đây...\" <br>\"Ừm?\" <br>Tiểu Long Vương liền giật mình, đột nhiên trong lòng thoáng qua một tia cảm giác không ổn.<br><br>Giống như, mình không để ý đến cái gì...! <br>Cũng nhưng vào lúc này, sau lưng một đạo hắc ảnh, một đạo kim ảnh lặng yên không một tiếng động lao đến, đương nhiên đó là Đại Thánh Sơn Đạo Tử cùng Đại Kim Ô hai cái, một cái tiếp đi Phương Hành ném ra Thủy Hỏa Đại Bổng, một cái giơ vuốt bắt lấy Tiểu Bằng Vương Hoàng Kim Chiến Kích, một trái một phải, riêng phần mình thôi phát thần lực, một tiếng ầm vang hướng về Tiểu Long Vương phía sau lưng đập xuống, kỳ thế cơ hồ ngay cả sơn đều muốn kích cái lỗ thủng.<br><br>\"Ngươi...!Vô sỉ!\" <br>Tiểu Long Vương cái này mới phát giác, mình vừa mới một thương đánh lui Phương Hành, trong bất tri bất giác, hách nhưng đã đi tới Đại Kim Ô cùng Không Không Nhi vị trí, mà cái kia ở một bên lược trận Hạc Linh Tử, thì đã cách xa hơn một chút, càng mấu chốt chính là, cái kia tiểu ma đầu vừa mới ném rơi trong tay Thủy Hỏa Đại Bổng cùng Hoàng Kim Chiến Kích, hách lại chính là cho hai người này chuẩn bị...! <br>Mình, đã trong bất tri bất giác lâm vào vây công.<br><br> <br>Tiếng rống thảm bên trong, hắn ngay cả Long thương cũng không cần, trong chốc lát hiển hóa nguyên hình, thi triển na di chi thuật đào tẩu.<br><br>\"Ầm ầm!\" <br>Dù hắn phản ứng rất nhanh, vẫn là bị Không Không Nhi cùng Đại Kim Ô công kích quét đến, màu vàng kim nhạt máu tươi bắn tung toé, cửu đầu long thân bên trong, thình lình liền có tứ cái đầu bị lần này liền quét cái không, một chốc liền rơi vào đầy người máu tươi, vô cùng chật vật, mà Phương Hành thì cũng vào lúc này lao đến, cũng cầm hắn Long thương, thừa cơ quét tới, đem hắn còn sót lại năm viên đầu rồng lại đoạn một khỏa...! <br>Một màn này, lại khiến cho chung quanh vây xem chúng yêu đều sợ ngây người.<br><br>Bao quát không trung Hạc Linh Tử...! <br>Đây là có chuyện gì? <br>Không phải rõ ràng nói xong muốn đơn đả độc đấu sao? <br>Ngay cả Hạc Linh Tử đều đã theo lời thối lui ra khỏi chiến đoàn, làm sao bỗng nhiên lại trở thành vây công? <br>Bất quá khác nhau ở chỗ, mới vừa rồi bị vây công chính là Phương Hành, bây giờ bị vây công thành Tiểu Long Vương...! <br>Không chỉ có là bị vây công, càng là đáng xấu hổ đánh lén, lập tức liền đả thương nặng vốn là dưới trạng thái toàn thịnh Tiểu Long Vương...! <br>\"Ha ha, Tiểu gia không không vô sỉ còn cần ngươi nói?\" <br>Phương Hành cầm trong tay Long thương, hắc kiếm, huyết đao, cùng Không Không Nhi cùng Đại Kim Ô cùng một chỗ hướng về Tiểu Long Vương lao đến, cái kia sinh long hoạt hổ bộ dáng chỗ nào nửa phần mỏi mệt chi ý, trong miệng hô to gọi nhỏ: \"Dựa vào cái gì chỉ có thể các ngươi vây công Tiểu gia?\" <br>\"Mới vừa rồi là vì tu cái kia phá đồ bỏ Sát Sinh đại thuật, mới ăn thua thiệt đánh các ngươi một đám...\" <br>\"Hiện tại tiểu gia ta đại thuật đã thành, ngươi mẹ nó thật coi ta là kẻ ngu còn muốn thụ các ngươi vây công?\" <br>Trong tiếng cười lớn, Phương Hành thoải mái xuất đao, hướng phía Tiểu Long Vương Hồ bổ loạn đả, tâm thần chi thoải mái, đơn giản khó nói lên lời.<br><br>\"Đây con mẹ nó...!Mới là tiểu gia anh hùng hùng bản sắc a...\" Lập chí giảm béo, mỗi ngày ba cái chống đẩy...!Không thể nhiều hơn nữa! ---------------------------------------------- <br>【 bài này tự do lên đường đổi mới tổ thư tình cung cấp 】 <br>Convert by: Fanmiq <br><br>"]