["<br>","<br>&gt;<br>Chương 842: Chỉ đổi tiểu hòa thượng <br>Lành nghề cửa cung, tăng nhân chỉ chỗ, đang đứng một cái bóng người màu trắng, không là người khác, chính là trong ngực ôm một vò rượu lớn tử Thần Tú, hắn ứng là vừa vặn mới nghe Phương Hành, trái chọn phải tuyển, lại ôm một cái lớn nhất bình rượu chạy tới, chuẩn bị cùng Phương Hành nâng ly một phen, lại không nghĩ rằng con mắt thứ nhất nhìn thấy được hành cung bên trong Phương Hành cùng vị kia áo bào đen tăng nhân, sau đó còn chứng kiến, cái kia áo bào đen tăng nhân, chính chậm rãi đưa tay, hướng về hắn chỉa sang, sau đó trên khuôn mặt nhỏ nhắn lập tức tràn đầy kinh ngạc, ngốc trệ một mảnh.<br><br>Liền liền Phương Hành cũng ngây người, dắt cái kia tăng nhân cổ áo tay lỏng một chút.<br><br>“Thần Tú tránh ra, ta xem một chút hắn chỉ là gì...” <br>Phương Hành ngơ ngác nói ra, Thần Tú cũng ngơ ngác hướng bên cạnh nhường một cái.<br><br>Nhưng này tăng tay của người chỉ đi theo Thần Tú xê dịch, cũng chuyển bỗng nhúc nhích, còn là chỉ hắn.<br><br>Phương Hành ánh mắt cổ quái, nhìn Thần Tú trong ngực bình rượu nói: “Ngươi muốn đổi cái bình kia rượu a?” <br>Lúc này liền vị này tăng nhân đều có chút sửng sốt, hắn trầm thấp thở dài, ánh mắt ngưng trọng nhìn về phía Phương Hành: “Ta đổi người kia!” <br>“Thay người?” <br>Phương Hành vừa mới buông lỏng ra cái kia tăng nhân cổ áo tay đột nhiên lại nắm chặt, trực tiếp liền đem đây tăng nhân nhấc lên, thở hồng hộc phẫn nộ quát: “Ngươi đại gia chết hòa thượng, ngươi coi tiểu gia ta là hầu đùa nghịch đây? Mười toà bảo sơn không cần, nhiều như vậy bảo bối không cần, thái thượng Ngũ kinh không cần, liền liền mẹ nó ta từ Linh Sơn Tự bên trong trộm được bảo bối phật kinh cũng đừng, lại vẫn cứ muốn đổi cái con lừa trọc?” <br>Cái kia tăng nhân trên mặt, lộ ra đau khổ chi sắc, trầm giọng thật lâu, mới nhẹ giọng niệm một câu phật yết, nói: “Tiểu tăng trước khi tới đây, đã đến phật tử căn dặn, muôn vàn bảo bối, mọi loại tạo hóa, ta Bỉ Ngạn tự một mực không đổi, chỉ đổi một người...” <br>Hắn ánh mắt bình tĩnh nhìn về phía Thần Tú, bỗng nhiên quát lạnh nói: “Cái kia lên đường!” <br>Những lời này, lại đem cái Phương Hành đều nghe được ngây người, như thế nào còn có thể nhìn không ra.<br><br>Hòa thượng này đúng là nghiêm túc? <br>Mà lúc này Thần Tú vậy mà cũng ngây người, trên mặt hình như có vẻ sợ hãi, sau một hồi lâu mới nói: “Ta...!Ta còn chưa chuẩn bị xong ah!” <br>Mà đây mặt mũi hiền lành tăng nhân, vậy mà tại lúc này hóa thành Tu La tướng.<br> <br><br>Diện mục âm trầm, kim cương trừng mắt, hung tợn nhìn Thần Tú quát: “Nghiệt chướng! Phật môn nhân quả, chỉ dắt một đường, ta tự phật tử thắng ngươi cửu thế.<br><br>Còn không thấy ngươi khai ngộ, bây giờ biện cơ ngày tiệm cận, ngươi hoặc nhận thua, hoặc cùng phật đồ biện cơ, nhưng bây giờ, không có có mảy may tiến thêm, không nói trực tiếp nói bại, còn từ chối nói rất chưa chuẩn bị, chẳng lẽ ngươi thực còn muốn cùng phật đồ tiến hành lần thứ mười biện cơ? Ta nhìn ngươi là chấp mê bất ngộ, tự rước lấy nhục.<br><br>Bại vong sắp đến!” <br>“Ta...” <br>Thần Tú nhưng vẫn xấu hổ đỏ mặt, ôm bình rượu, liền muốn lui ra ngoài.<br><br>Cái kia tăng nhân cũng đã lần nữa hét lớn: “Nghiệt chướng, còn muốn tránh đến đó, ta chỉ hỏi ngươi, trong ngực ôm vò rượu làm gì?” <br>“Sư...!Sư huynh muốn uống...” <br>Thần Tú nhìn về phía Phương Hành, gương mặt sợ hãi xấu hổ.<br><br>“Nói năng bậy bạ, nhìn ngươi một thân mùi rượu, còn muốn chống chế hay sao?” <br>Cái kia tăng nhân diện mục dữ tợn, nghiêm nghị quát lên: “Uống rượu làm vui.<br><br>Thanh quy ở đâu? Miệng ra lừa gạt nói, phật tâm ở đâu?” <br>Tại gặp được Thần Tú một khắc kia trở đi, khuôn mặt này đau khổ tăng nhân, dường như hoàn toàn biến thành người khác.<br><br>Trong miệng gầm thét liên thanh, răn dạy không ngừng, mà Thần Tú nhưng cũng đầy mặt sợ hãi, thậm chí ngay cả một câu đều nói không nên lời, cuối cùng bị đây tăng nhân liên thanh quát hỏi hai câu, càng là đầy mặt đỏ bừng.<br><br>Lui cũng không dám lui, đi cũng không dám đi, ôm bình rượu ngượng ngùng đứng lành nghề cửa cung, lại có chút không biết làm sao.<br><br><br>“Ta tại đại gia ngươi cái tại ah...” <br>Phương Hành đột nhiên hai tay đẩy, đem đây tăng nhân ném ra ngoài, trên mặt đất trượt đi ra thật xa, mà hắn nhìn xem Thần Tú, nhìn nhìn lại đây tăng nhân, biểu lộ cũng đúng phẫn hận, chỉ tăng có người nói: “Ngươi còn dám mắng sư đệ ta một câu thử một chút, có tin ta hay không quất ngươi?” <br>“Thí chủ, Phật môn sự tình, còn là không được nhúng tay thì tốt hơn!” <br>Cái kia tăng chúng bị Phương Hành ném ra ngoài, cũng không oán hận, nhưng là lẳng lặng ngồi dậy, thấp giọng nói với Phương Hành.<br><br>“Cái gì Phật môn Ma Môn, không thấy Tiểu gia mặc đồ này nha, ta cũng là phật môn!” <br>Phương Hành trừng cái kia tăng nhân một chút, lại quay đầu nhìn về phía Thần Tú: “Chuyện gì xảy ra?” <br>“Sư huynh...!Ta...!Ta không muốn đi ah...” <br>Thần Tú nhìn về phía Phương Hành, ánh mắt đau buồn, ẩn hàm ý sợ hãi, đáng thương nói ra.<br><br>“Không muốn đi liền không đi!” <br>Phương Hành một câu nói chém đinh chặt sắt, lại đối xử lạnh nhạt nhìn về phía cái kia tăng nhân, cất bước đi tới, âm thanh lạnh lùng nói: “Hòa thượng, ngươi xác định không phải tới đùa nghịch ta? Tiểu gia cho đủ thành ý, mười toà núi, vô tận pháp bảo, thái thượng Ngũ kinh, thậm chí ngay cả những này từ Linh Sơn Tự bên trong trộm tới bảo bối kinh thư đều cho ngươi, ngươi lại ẩn giấu cái kia một quyển Thái Thượng Đạo kinh không chịu cho ta, đến tột cùng là cái có ý tứ gì?” <br>Hắn trong ánh mắt đã ẩn có lãnh quang mập mờ: “Nói câu không dễ nghe, tiểu gia ta liền là Thái Thượng Đạo thống truyền nhân, mà lại là đường đường chính chính Thái Thượng Đạo thống truyền nhân, chỉ cần ta nghĩ, chính là cái làm cái kia Thái Thượng Đạo thống chi chủ cũng nhẹ nhõm đơn giản, cái kia quyển đạo kinh, vốn là phải là của ta, ta hiện tại là cho các ngươi Tịnh Thổ mặt mũi, mới muốn đổi lại, ngươi không biết điều, muốn cho ta đi trực tiếp cướp về sao?” <br>“Thí chủ hiểu lầm!” <br>Cái kia tăng nhân ngồi xếp bằng trên mặt đất, một bộ dáng vẻ trang nghiêm, thanh âm trầm lắng mà nói: “Bỉ Ngạn tự cũng không phải là lòng tham, trên thực tế, ta tông phật tử cũng từng nói qua, cái kia quyển đạo kinh vốn là Thái Thượng Đạo chi vật, vô luận là đem trả lại Thái Thượng Đạo truyền nhân Lữ thị chi tử, còn là đem trả lại từng tại Bạch Ngọc Kinh khai đàn giảng kinh Phương chân nhân, đều là hẳn là, bây giờ đưa ra này nghĩa, nhưng là không muốn Phật môn loạn nhân quả, cho nên dùng cái này kinh làm dẫn, nhìn qua La Hán rời khỏi trận này Phật môn chi tranh mà thôi, như La Hán đáp ứng, đạo kinh hai tay dâng lên, không lấy một xu...” <br>“Lộn xộn cái gì?” <br>【 truyen cu <br>A tui ʘʘ net ] Phương Hành nhíu lông mày nói: “Được a ta không quản các ngươi những phá sự kia, đem đạo kinh cho ta đi!” <br>“Ách...” <br>Hòa thượng kia ngược lại là liền giật mình, bàng cùng vừa nhìn về phía Thần Tú, thản nhiên nói: “Nghiệt chướng, đi theo ta đi!” <br>“A...” <br><br>Thần Tú khúm núm đáp ứng, vậy mà thực muốn thả dưới cái bình, cùng hắn rời đi.<br><br>“Móa*...” <br>Phương Hành trực tiếp đem Long Văn Đại Đao rút ra, gác ở cái kia tăng nhân trên cổ, quát: “Ngươi chơi hoa dạng gì?” <br>“Nhân quả đến, ta tự phật tử đã lĩnh hội đại đạo, ta dục mang kẻ này đi cùng phật tử biện cơ, dùng chứng nhân quả, Phương chân nhân, ngươi đã đáp ứng bần tăng, không còn hỏi đến Phật môn sự tình, liền không cần ngăn ta, đợi cho bần tăng mang theo đây nghiệt chướng rời đi, ta tự phật tử từ sẽ có người đem cái kia quyển đạo kinh phụng tới.<br><br>Bỉ Ngạn tự đệ tử, không đánh lừa dối, lại có Bắc Minh nhất tộc làm chứng, La Hán cứ yên tâm đi...” <br>Đối mặt Phương Hành gác ở trên cổ mình đao.<br><br>Cái kia tăng chúng một mặt đau khổ, lại không nửa phần vẻ sợ hãi.<br><br>“Ta nói có thể không quản các ngươi phật môn sự tình, nhưng lúc nào nói qua ngươi có thể mang sư đệ ta đi rồi?” <br>Phương Hành đáy mắt thầm hận lưu động, âm thanh lạnh lùng nói: “Lại nói, ta nào biết được các ngươi là đem tiểu hòa thượng mang đến nấu còn là nấu? Minh bạch nói cho ngươi.<br><br>Hắn là chúng ta chặn đường cướp của Tứ đương gia, các ngươi Bỉ Ngạn tự nếu muốn đánh hắn chủ động, trước phải sớm cân nhắc một chút...” <br>“Nguyên lai ngươi còn vào đạo thống khác!” <br>Cái kia tăng nhân liếc nhìn Thần Tú một cái, đem cái Thần Tú tiểu hòa thượng giật mình cúi đầu, không dám nhìn hắn.<br><br>“La Hán, việc này liên hệ chân phật truyền thừa, tha thứ tiểu tăng thân phận thấp, không liền cùng ngươi giảng thuật, ngươi chỉ cần biết, trận này biện cơ.<br><br>Đã tiếp tục vạn năm, vô luận là Tịnh Thổ Bỉ Ngạn tự, còn là Nam Chiêm Linh Sơn Tự, đều là là công bằng đối đãi, từ không cái gì không cùng đề cử động chính là, bây giờ, cũng bất quá là thiên địa đại kiếp gần, đem trận này biện cơ thời gian trước thời hạn trăm năm mà thôi, bần tăng đến dẫn hắn đi, hợp tình hợp lý.<br><br>Càng hợp Phật môn lễ pháp, nếu không tin, ngươi đại khái có thể hỏi hắn, có nên hay không cùng bần tăng đi.<br><br>Có nguyện ý không cùng bần tăng đi...” <br>Tăng người, khiến cho Phương Hành sắc mặt nghi hoặc, quay đầu hướng Thần Tú tiểu hòa thượng nhìn sang.<br> <br><br>Mà Thần Tú tiểu hòa thượng, lúc này cũng đã buông xuống vò rượu, trong lòng cũng giống như buông xuống một loại nào đó khúc mắc, ngược lại không có bình thường vẻ mặt cợt nhả chi sắc.<br><br>Chỉ lộ ra tăng bào xanh nhạt, không nhiễm phiến bụi, thần sắc thánh khiết, từ bi đầy cõi lòng, hắn trầm thấp hít một tiếng, trên mặt hiện ra nụ cười thản nhiên, hướng phía Phương Hành hợp thành chữ thập thi lễ, nói khẽ: “Sư huynh, hắn nói kỳ thật không tệ, tránh là không tránh khỏi, trận này biện cơ, ta tổng là muốn đi, mặc dù trước thời hạn trăm năm, nhưng đại khái trăm năm về sau, ta cũng giống như nhau kết quả, cái kia liền đi đi!” <br>Dừng lại nửa ngày, hắn thánh khiết như Phật Đà trong tươi cười, lại bỗng nhiên nhiều một vòng nhàn nhạt thương ý, lại hướng Phương Hành thi cái lễ, nói: “Sư tôn bọn họ, đại khái là muốn cho Thần Tú đi theo sư huynh ngươi nhìn một chút hồng trần Vạn Tượng, nhìn xem thiên địa này thế gian, mở ra lối riêng, lĩnh hội phật chướng, ha ha, phật chướng ngược lại là không có lĩnh hội, bất quá, đoạn này thời gian đến nay, đi theo sư huynh vào Nam ra Bắc, sinh sự đánh nhau, uống rượu cướp bóc, cũng làm cho Thần Tú có mười thế đến nay sung sướng nhất một đoạn tháng ngày, đa tạ sư huynh ngươi, ngày sau Thần Tú phàm là nhất niệm tồn tại, cũng chắc chắn lúc nào cũng là sư huynh tụng kinh cầu phúc, nguyện ngươi vạn thế Khang an, vĩnh sinh Tiêu Diêu...!Tiểu tăng đi, sư huynh bảo trọng!” <br>Nói, hắn vậy mà chậm rãi đi tới, nhấc mở Phương Hành gác ở cái kia tăng nhân trên cổ hung đao, lại đem cái kia tăng nhân đỡ lên, trầm thấp niệm âm thanh phật, liền yên lặng đi theo cái kia tăng nhân sau lưng, một trước một sau, đi tới cửa...! <br>“Móa*, làm gì ah đây là...” <br>Phương Hành khẩn trương, thân hình nhảy lên, lần nữa ngăn ở hai người bọn họ trước người, quát: “Nói không rõ ràng ai cũng không thể đi!” <br>“Ngươi...” <br>Cái kia tăng nhân gặp phương hành bực này bộ dáng, nhịn không được nhíu mày, muốn nói lại thôi.<br><br>Mà Thần Tú thì nhìn về phía Phương Hành, thấp giọng thở dài, nói: “Sư huynh, đây là con đường của ta, không tốt cản, ngày khác ngươi nếu muốn biết Thần Tú đi hướng, có thể hướng Linh Sơn Tự bên trong đi một lần, sư tôn từ sẽ nói cho ngươi biết, hiện tại, tha thứ ta vô lễ, đây liền cáo từ...” <br>Dứt lời lời nói, hắn cùng cái kia tăng nhân một trước một sau, vòng qua Phương Hành, càng lại đi ra ngoài.<br><br>Nhìn, lại giống như là chính xác quyết tâm, một lòng muốn cùng đây tăng nhân đi.<br><br>Liền liền Phương Hành, cũng là ngơ ngác, lòng tràn đầy nghi hoặc, đưa hai tay, nhưng lại có chút không tốt cản cảm giác.<br><br>“Thân là cây bồ đề, tâm như tấm gương sáng...” <br>Đạp xuất cung cửa, Thần Tú tiểu hòa thượng toàn thân áo trắng như tuyết, chiếu giữa thiên địa ánh trăng sáng rõ, giống như phật quang, thân hình cũng ngự không phiêu khởi, cách mặt đất ba thước, hướng phía dưới núi ung dung lướt tới, trong sáng hát yết thanh âm, chậm rãi nhẹ nhàng trở về, giống như Tiên Kinh...! <br>“Đông...” <br>Nhưng cũng liền lúc này, đột nhiên trên ót bị một cái đen sì đồ vật rắn rắn chắc chắc đập trúng, rượu bốn phía, Thần Tú tiểu hòa thượng một câu phật yết không có hát xong, liền nhào phốc một tiếng ngã xuống, sau đó chỉ thấy Phương Hành ném ra trong tay nửa cái bình rượu, một tay nhấc Thần Tú đai lưng hướng hành cung bên trong đi trở về, vừa đi vừa hùng hùng hổ hổ: “Bàn ngươi cái đại gia cái bàn, muốn đi là có thể đi ah...” (Chưa xong còn tiếp.) <br>PS: Chương 05: Tới, lão quỷ còn đang cố gắng, đằng sau còn có, hi vọng mọi người ủng hộ!!!! <br>Convert by: Fanmiq <br><br>"]