["<br>","<br>&gt;<br>Chương 625: Tiểu gia dẫn ngươi đi giết người <br>Văn Diệc Nho thân là Văn gia phù đạo thiên kiêu, lại từng tại khi hai mươi tuổi, liền nhập hồng trần phàm quốc, thi khoa cử, vào triều đường, lĩnh quân chiến Man Hoang, xuống ngựa trị thiên hạ, cảm ngộ hồng trần đạo đạo pháp tắc, cuối cùng đánh cắp một nước chân ý, hóa thành cái này ba đạo bản mệnh Tiên Thiên phù, hắn nhục thân không mạnh, đan thành hai pháp, không quá mức hiếm lạ, nhưng chỉ bằng mượn cái này ba đạo phù, hắn liền được cho Bắc Vực đỉnh tiêm thần tử.<br><br>Một phù bay tới, chính treo ở Phương Hành trên đỉnh đầu hư giữa không trung, trên bùa khí cơ mờ mịt, lại ngươi hóa một mảnh quốc độ hư ảnh.<br><br>Cái kia hư ảo chi quốc bên trong, có thành trì, có sơn nhạc, có đế vương, có tướng tướng, có thương nhân, có bình dân...! <br>Đại quốc phù! <br>Vậy thì thật là một loại sinh động như thật quốc độ, cũng mang theo một nước chi trọng.<br><br>Này phù trước mắt, thuận tiện giống như một nước trọng lượng, trấn đặt ở một người đỉnh đầu, đem Phương Hành hóa thành này nước bên trong một kẻ phàm nhân.<br><br>Đạo thứ hai phù, thì hóa ra một mảnh chiến trường.<br><br>Sa trường vô ngần, chém giết chính thảm liệt, huyết khí ngập trời, che khuất bầu trời, mà Phương Hành, thì giam ở trong đó.<br><br>Chiến trận phù.<br><br>Đạo thứ ba phù, lại hóa thành một tôn Bồ Tát, mặt mũi hiền lành, rủ xuống kiểm bắt ấn, ngồi ngay ngắn hư không, làm cho lòng người sinh quỳ lạy chi ý.<br><br>Bồ Tát phù.<br><br>Một phù trấn áp tu vi.<br><br>Một phù cầm tù nhục thân.<br> <br><br>Một phù siêu độ tâm linh.<br><br>Một cái đại phù sư, lộ ra ngay mình chân chính nội tình.<br><br>\"Đám này các cháu đều khó chơi như vậy sao?\" <br>Phương Hành gặp cái này ba đạo phù, cũng là ánh mắt lẫm liệt, trên mặt cuồng sắc không thay đổi, trong lòng lại không một chút khinh thường.<br><br>Trực giác cảm nhận được cái này ba đạo thần phù khí tức khủng bố, hắn không có mạo mạo nhiên đi cưỡng ép phản kháng cái này trấn áp chi lực, mà là hơi nhắm hai mắt, bình phục khí cơ, nửa ngày về sau, hai đôi mắt lại đột nhiên mở ra, thu hồi Hắc Sắc Cự Kiếm, chân đạp hư không, hai tay cùng lúc cầm bốc lên Pháp Ấn.<br><br>\"Đừng nói một nước, chuyển đến toàn bộ thiên địa lại như thế nào? Nhìn Tiểu gia loạn thiên này, loạn đất này!\" <br>Sấm rền bạo trong tiếng hô, hắn một tay ở trên, một tay tại hạ.<br><br>Nghiêm, một nghịch, chậm rãi vẽ tròn.<br><br>Mà ở hắn quanh người, một đạo âm khí, một đạo dương khí chính nghịch tương chuyển, càng ngày càng mạnh.<br><br>Thẳng đến cuối cùng, thình lình đã hóa thành một tòa âm dương đại mài, lồng lộng nga như hai ngọn núi lớn, trấn áp hư không, xoay chầm chậm.<br><br>Âm Dương Đại Ma Bàn.<br><br>Nghịch loạn thiên địa âm dương, thậm chí khí cơ dắt cơ, loạn ba đạo thần phù bên trong mỗi người một vẻ.<br><br>Mặt mũi hiền lành Bồ Tát bắt lên tay áo, nhảy vào sa trường, vung đại đao cắt đầu người, dân gian chúng sinh vào miếu thờ, tranh đoạt hương hỏa, lục đục với nhau, loạn cả một đoàn, sa trường bên trên sát khí đến nhân gian, ngươi giết ta, ta giết ngươi, huyết khí ngập trời, hảo hảo một nước, hảo hảo một tòa nhân gian, thình lình khí cơ hỗn loạn, chướng khí mù mịt, nơi nào còn có nửa điểm trong sáng chi khí, hiển nhiên là một tòa Địa Ngục.<br><br>\"Làm sao...!Làm sao lại thành dạng này...\" <br><br>Văn Diệc Nho cùng ba đạo thần phù tâm ý tương liên, thần phù bị loạn, hắn tâm thần cũng đã lớn loạn, lảo đảo lui lại, sắc mặt cổ quái.<br><br>\"Ngươi...!Ngươi nghịch loạn nhân gian...!Là nghịch tặc...!Là hung phỉ...!Là mầm hoạ...!Là...\" <br>Nhìn về phía Phương Hành ánh mắt, đã mang theo hoảng sợ cùng hận ý ngập trời, chỉ Phương Hành chửi ầm lên.<br><br>\"...!Là ngươi Phương đại gia!\" <br>Phương Hành thì cười lạnh, khó khăn lắm từ khí cơ bên trong lộ ra một tia khe hở ba đạo thần phù ở giữa vọt ra ngoài, thân như u ảnh một cước hướng Văn Diệc Nho đạp đi, cũng may Văn Diệc Nho chính là phù pháp đại gia, cuối cùng ở một khắc cuối cùng kịp phản ứng, ngón tay trên không trung vạch một cái, liền đã lăng không vẽ ra một tấm bùa chú, Phương Hành cái này như điện chớp một cước, lại bị ngăn ở giữa không trung bên trong, nhưng là đạp ở Văn Diệc Nho trước người hư không phù văn phía trên, nhưng hắn một cước này dù chưa an tâm, lực lượng lại quả thực quá nặng, bước lên phù văn, lại ngay cả Văn Diệc Nho chung quanh hơn mười trượng hư không đều run rẩy theo, vị này đại phù sư cũng bị chấn động hư không liên lụy, một ngụm máu tươi phun tới, thân hình như tờ giấy diên rơi vào trong hồ, \"Bịch\" một tiếng, văng lên một đóa không tính quá cao bọt nước, sau đó thật lâu im ắng.<br><br>\"Ha ha ha ha, cái thứ mười!\" <br>Phương Hành cười to, thân hình phóng lên tận trời, cao phù ở kính trên hồ, đang muốn cười nói bên trên hai câu, trong lỗ tai chợt ở giữa nghe được một tiếng tiểu hài khóc nỉ non âm thanh, cảm thấy vi kinh, vội vàng ánh mắt tật đảo qua đi, lập tức khẽ giật mình, trong mắt nổ ra tức giận.<br><br>...! <br>...! <br>\"Bắt giữ cái kia yêu quạ...\" <br>\"Đem trên lưng nó cái kia đáng chết vật nhỏ cho ta bắt giữ...\" <br>Ở Phương Hành cùng Văn Diệc Nho ác đấu thời khắc, Thi Ấn Nguyên cũng không một chút quan chiến tâm tư, hắn lúc này đang đứng trên đỉnh núi, điên cuồng kêu to, sai sử dưới tay mình nanh vuốt đi vây đuổi chắn động Đại Kim Ô, gấp đều nhảy lên chân tới.<br><br>Lại đem cái Đại Kim Ô tức giận đến \"Oa oa\" trực khiếu, trốn cùng cái cháu trai cũng giống như, hết lần này tới lần khác trên lưng còng lấy một cái còn sẽ không đứng yên đứa bé, chỉ lấy linh lực trói lại nàng, miễn cho rơi đem xuống tới, ngược lại để nó bó tay bó chân, không cách nào buông ra cùng người đấu pháp, chỉ có thể một bên trốn một bên chửi ầm lên: \"Mẹ nhà hắn, chờ Đại Kim gia trống đi tay đến, để cho các ngươi nếm thử ta xé Hạc vuốt...\" <br>\"Oa...\" <br>Trên lưng nó vật nhỏ mặc dù có Đại Kim Ô linh lực che chở, nhưng lần này hung hiểm hoàn cảnh dưới, cũng bị hù khóc rống lên.<br><br>\"Nhất định phải bắt được nó, đem trên lưng nó tiểu tạp chủng cho ta chộp tới...\" <br>Thi Ấn Nguyên gần như sắp tuyệt vọng, từng tiếng gào thét, cuống họng đều muốn câm.<br><br><br>Hắn hiện tại, cũng thật sự là không có những biện pháp khác, từ Linh Xảo Tông bên trong mang tới trấn tông chi bảo, đã bị cái kia tiểu ma đầu đoạt đi, với hắn mà nói, lại vô luận như thế nào đều muốn cướp về đến, mà lại phải dựa vào năng lực của mình cướp về, bằng không, liền xem như những người khác chém giết tiểu ma đầu, cầm lại cửa này, bọn hắn Linh Xảo Tông muốn đòi lại đi, cũng là một kiện phi thường chuyện phiền phức.<br><br>Mà lại, nếu là bảo vật này thông qua người khác tay về tới Linh Xảo Tông, mặc kệ Linh Xảo Tông có hay không vì thế nỗ lực đại đại giới, hắn đều lại cũng đừng hòng chạm đến bảo vật này.<br><br>Cũng nguyên nhân chính là này, hắn nghĩ tới còn sót lại một cái biện pháp, chính là thừa dịp Phương Hành cùng Văn Diệc Nho đại chiến, không phân thân nổi, sai sử theo tới mình nanh vuốt, cầm xuống cái kia yêu quạ hoặc là tiểu xảo, sau đó hướng cái kia tiểu ma đầu chuộc về bảo vật này.<br><br>Đây là hắn đối phó Phương Hành duy nhất biện pháp.<br><br>Bất quá hắn lại không nghĩ rằng, Phương Hành cùng Văn Diệc Nho trận này ác chiến, đã vậy còn quá nhanh liền kết thúc.<br><br>Mà vừa lúc nhìn thấy màn này Phương Hành, trong lòng bừng bừng nộ diễm đã lên, hai đầu lông mày sát khí tràn ngập.<br><br>\"Thật không phải thứ gì ah, Tiểu gia trông coi quy củ, ở chỗ này cùng các ngươi xa luân chiến, các ngươi còn chơi bực này trò xiếc?\" <br>Phương Hành gầm nhẹ một tiếng, trực tiếp thi triển na di chi thuật, lách mình nhảy tới Đại Kim Ô trên lưng, một cái tay đem vật nhỏ ôm lấy, một cái tay khác vung đao vạch, giống như thực chất huyết sắc đao sát vắt ngang hư không, ngậm mà không phát, những cái kia chính gào thét liên thanh đuổi tới Linh Xảo Tông tu sĩ bị hắn một thân sát khí chấn nhiếp, vậy mà nhao nhao đè lại đám mây, nhất thời khiến cho người ngã ngựa đổ, loạn cả một đoàn.<br><br>\"Tiểu ma đầu, đây là Thần Châu, há có thể dung được ngươi đến quát tháo?\" <br>Đâm nghiêng bên trong hét to vang lên, kiếm khí rậm rạp bao phủ một phương, một vị xuất thân Khổ Hải kiếm tu ngăn ở Phương Hành trước người.<br><br>\"Đừng tưởng rằng may mắn thắng Văn sư huynh liền có thể dưới mắt không còn ai, bất quá là tu pháp tương khắc mà thôi!\" <br>Một cái mặt trắng môi đỏ thanh niên cũng cầm ngân thương vọt tới, ngăn ở Phương Hành trước người, đương nhiên đó là Tống gia Đạo Tử cũng Thuần Dương Đạo Thần tử Tống Quy Thiện đệ tử, đồng dạng cũng là danh chấn Bắc Vực thiên kiêu nhân vật Tống quy tâm, khó khăn lắm chạy đến, kích động.<br><br>\"Nam Chiêm đến đạo hữu, vậy mà lung tung giết người, quả nhiên là qua...\" <br>Hư giữa không trung, một mặt cho cổ phác, áo bào rộng đại bào nam tử chân đạp hư không mà đến, một bước ba trượng, lâng lâng đi vào chỗ gần.<br><br>Ba đạo thất tử một trong, Phù khí đạo học trò giỏi Tạ Lâm Uyên cũng tới.<br><br>Chung quanh trong hư không, lờ mờ, còn có thật nhiều nhân đang chìm lặng yên không nói chạy tới nơi này.<br><br>Trong lúc nhất thời, chừng mười mấy khí tức không tầm thường trẻ tuổi tu sĩ ngăn ở Phương Hành trước người, tuy không âm thanh, lại sát khí bức người.<br><br> <br>\"Hộ đạo minh nhân không sai biệt lắm đến đông đủ a?\" <br>Phương Hành mặt không biểu tình, quét chúng tu một chút, lạnh giọng mở miệng.<br><br>Chung quanh chúng tu không người mở miệng, nhưng là ánh mắt thăm thẳm, mặc dù vây quanh Phương Hành, vẫn còn thật không người dám can đảm tiến lên gọi chiến.<br><br>Ở thất bại Văn Diệc Nho về sau, trong sân chúng tu đã mất nhân còn dám khinh thường Phương Hành, đều không phải người ngu, Liên Văn Diệc Nho đều bại, còn lại chúng tu, dù là lại là chân truyền Đạo Tử một loại nhân vật, xuất thủ trước cũng phải nhặt lượng nhặt lượng, lại thêm Phương Hành vừa mới một kiếm đem Văn gia đại tiểu thư Văn Nghiễn Tâm lục gần chết, sát khí đã ra tới, cái này một thân mùi máu tươi, cũng làm người run sợ.<br><br>\"Hộ đạo minh, hộ đạo minh...!Các ngươi bảo vệ là cái gì đạo?\" <br>Phương Hành ôm chặt trong ngực vật nhỏ, mở miệng lần nữa.<br><br>Vẫn là không người nói chuyện, tựa hồ nghe ra hắn trong lời nói mỉa mai chi ý, mấy người ánh mắt đều đã trở nên lãnh khốc.<br><br>\"Nhân cũng không phải ít, Tiểu gia từng cái thu thập, sợ cũng đến tốn chút thời gian, không bằng như vậy đi...\" <br>Mà Phương Hành thì hít vào một hơi, ngẩng đầu nhìn về phía xa xa đỉnh núi, xa xa chỉ Thi Ấn Nguyên, nói: \"Từ nơi này, tới đó, chừng ba trăm trượng, Tiểu gia hiện tại liền đi qua giết tên vương bát đản kia, các ngươi một mình xuất thủ cũng được, đồng loạt ra tay cũng được, cứ việc hướng phía Tiểu gia chào hỏi, Tiểu gia ngược lại muốn xem xem, hôm nay ta muốn giết người, các ngươi có ai có thể bảo vệ được hắn?\" <br>Nói, hắn xách đao một chỉ, xa xa chỉ hướng nơi xa trên đỉnh núi Thi Ấn Nguyên, sát khí bừng bừng phấn chấn: \"Mười hơi bên trong Tiểu gia trảm ngươi!\" <br>\"Bạch!\" <br>Cái này một sát na, Thi Ấn Nguyên sắc mặt bỗng nhiên trở nên trắng bệch, cũng không tiếp tục suy nghĩ gì cửa đồng lớn, quay đầu chạy liền.<br><br>Mà Phương Hành thì vào lúc này, hét dài một tiếng, Đại Kim Ô hiểu ý, hai cánh mở rộng như Kim Vân, hai cánh cố sức phong phồng lên.<br><br>\"Ta cũng không tin một cái Nam Chiêm tu sĩ có thể ở Thần Châu tùy ý làm bậy!\" <br>Trong đám người, bỗng nhiên một tiếng rống to vang lên, Tống gia tiểu Thiên kiêu Tống quy tâm nâng thương lục đến, đầy mặt khốc lạnh chi ý, thương ra như rồng, thẳng lục hướng về phía Phương Hành phải nơi ngực, cái này một nước lại là khốc cay, thẳng chỉ hướng Phương Hành trong ngực vật nhỏ, lại là hắn đã đoán chắc Phương Hành trong ngực ôm cái tiểu hài, chỉ còn một tay có thể, Liên Pháp Ấn đều bóp không thể, cũng không tin hắn một cánh tay tiếp mình một thương.<br><br>\"Oa...\" <br>Bởi vì mất đạo nguyên quan hệ, vật nhỏ ngược lại càng mẫn cảm một số, phát giác được sâm nhiên sát khí, lập tức khóc rống lên.<br><br>Mà Phương Hành lại sờ lên đầu nhỏ của nàng, thấp giọng nói: \"Đừng khóc, Tiểu gia dẫn ngươi đi giết người!\" <br>Convert by: Fanmiq <br><br>"]