["<br>","<br>&gt;<br>Chương 799: Ngươi có Tiên Hành Thuật, ta có Quỷ Già Nhãn <br>Xuất thủ liền giết người, nhất thời hư không tĩnh mịch, chư tu đều là chấn.<br><br>Đây chính là Hỏa Chân nhân ah! <br>Thần Châu Nam Vực nổi danh cao nhân, trời sinh Hỏa Linh huyết mạch, mặc dù xuất thân không cao, nhưng cũng là một tên hung nhân, không đến 300 tuổi, liền tu ra Hỏa nguyên chi thể, chính là cùng Nguyên Anh đối mặt, cũng có cực lớn phần thắng, cũng chính là bởi vậy, mới trực tiếp thành lập đạo thống của chính mình, liền liền Bạch Ngọc Kinh 12 người trong lầu thấy hắn, cũng đều sẽ khách khách khí khí đối đãi, trước đây thánh nhân dự định thiết Chư Tử đạo tràng, càng là trực tiếp được rồi hắn một cái danh ngạch, coi là ủng có vô hạn tiềm lực tiểu bối đến bồi dưỡng, có thể nói tương lai tươi sáng...! <br>Nhưng chỉ như vậy một cái nhân, bị đây tiểu ma đầu nói làm thịt liền làm thịt? <br>Càng mấu chốt chính là, thậm chí ngay cả một hiệp đều không có chống đỡ xuống tới, đây tiểu ma đầu đến tột cùng mạnh bao nhiêu? <br>“Hắc hắc, còn có người muốn đi thử một chút sao?” <br>Phương Hành cười quái dị một tiếng, một đôi quái nhãn quét về bốn phía, tựa hồ tại tìm kiếm kế tiếp đối thủ.<br><br>Không người ứng thanh! <br>Lý Trường Uyên bọn người sắc mặt lạnh lùng, đầy mặt đề phòng lui về phía sau một bước, Bắc Thần sơn Đạo Tử càng là hận không thể trực tiếp quay người đào tẩu! <br>Thực tế thật là đáng sợ! <br>Liền liền Lữ Phụng Tiên đều sắc mặt tái xanh, không có lập tức xuất thủ.<br><br>Hắn là cái biết hàng, lúc này cả người cũng còn đắm chìm trong Phương Hành cái kia 1 kích hung mãnh cùng bá đạo bên trong.<br><br>Liền liền Phương Hành một chút liền nhìn ra hắn tại học được Thái Thượng Tiêu Dao Kinh về sau thân pháp biến hóa, hắn cũng một chút liền nhìn ra Phương Hành xuất thủ thời điểm chiến pháp biến hóa, cùng lúc trước một trận chiến lúc hoàn toàn khác biệt, đơn giản liền có một loại biến hóa nghiêng trời lệch đất...! <br>“Bất quá mấy ngày ngắn ngủi thời gian, hắn từ chỗ nào học được bực này chiến pháp?” <br> <br>Lữ Phụng Tiên mi tâm đơn giản nghi thành u cục, thần sắc âm lãnh như băng.<br><br>Mà Phương Hành gặp đám người bực này bộ dáng, cảm thấy cũng đúng vui lên, biết hiệu quả đạt đến, mặc dù trang uy phong.<br><br>Nhưng cảm thấy thật đúng là có chút lo lắng bị vây đánh, hắn học được Thái Thượng Phá Trận Kinh, có dũng khí chiến Lữ Phụng Tiên.<br><br>Nhưng cũng không thể có dũng khí một người đơn đấu nhiều như vậy ah, cũng chính là ôm ý nghĩ thế này.<br><br>Mới trực tiếp dưới ra tay ác độc chém Hỏa Chân nhân, 1 là bởi vì tên này xác thực tướng ăn khó coi, để cho người ta khó chịu, một cái khác điểm, chính là vì giết gà dọa khỉ, vừa rồi hắn nhìn nhẹ nhõm, cũng đã vận dụng Phong Thiện Đỉnh, Kiếm Ma đại thuật cùng vừa mới tìm hiểu một số Thái Thượng Phá Trận Kinh, thậm chí còn tăng thêm điểm đánh lén ý tứ ở bên trong.<br><br>Mới làm được đây cử trọng nhược khinh một màn...! <br>Đương nhiên, coi như như thế, hiệu quả cũng đúng mười phần, hiện tại tiểu ma đầu, Phương Hành chính mình cũng sợ! <br>“Các vị đạo hữu, trước tạm thay ta lược trận, nhìn ta chém ma đầu kia, dùng chính ta Thái Thượng Đạo thống uy nghi!” <br>Lữ Phụng Tiên sắc mặt lạnh lẽo, sớm mở miệng quát.<br><br>Hắn nhìn ra Lý Trường Uyên bọn người đều bị ma đầu kia làm sợ hãi, tâm tư đều là sinh thoái ý.<br><br>Không muốn cùng mình vây công ma đầu kia, liền chính mình chủ động nói ra, lưu một phần mặt mũi tại.<br><br>Bằng không đợi đến bọn họ mở miệng thời điểm, trên mặt liền sẽ không như thế dễ nhìn.<br><br><br>Còn nữa, hắn dù sao cũng là Lữ Phụng Tiên, trời sinh thần lực, cùng thế hệ vô địch Lữ Phụng Tiên, một người ác chiến Hàn Anh, Lệ Anh, Kim Ô ba người mà không bại, lại đã từng bị Phương Hành âm một cái, bây giờ cũng có ý muốn vì chính mình chính danh, đoạt lại chính mình vô địch tên.<br><br>“Cũng tốt.<br><br>Truyền kinh một chuyện, chính là Lữ huynh gia sự.<br><br>Lại từ ngươi trước cùng ma đầu kia tính sổ sách, đợi cho hai người các ngươi ân oán.<br><br>Lại để ta tới cùng hắn thanh toán cửa ra này đả thương người, lại vô duyên vô cớ đánh giết ta Nam Vực tu sĩ Hỏa Chân người sổ sách...” <br>Lý Trường Uyên trong tiếng hít thở, đầy mặt đề phòng, lui sang một bên, hiển nhiên còn chưa từ bỏ tính toán ra tay.<br><br>Dù sao hắn cũng đúng đường đường Bạch Ngọc Kinh tiểu bối bên trong nhân vật thủ lĩnh, lại bị Phương Hành luân phiên nhìn xấu, thẹn thùng khinh miệt, trong lòng càng nghĩ càng không thoải mái.<br><br>“Ma đầu, ngươi tư truyền ta Thái Thượng Đạo kinh, loạn ta đạo thống, lại từng ám toán tại ta, đoạt ta pháp thuyền, giết nhà ta bộc, thậm chí còn trộm đi ta binh khí, bút trướng này nghiêng hải nạn tẩy, hôm nay đã ngươi có gan đến trước mặt ta, vậy liền cùng ngươi coi là cái minh bạch!” <br>Lữ Phụng Tiên trầm giọng quát chói tai, đột nhiên ở giữa, chấp đao vung vẩy, tiến về phía trước một bước phóng ra.<br><br>Một bước kia, rõ ràng liền là bước về phía ngay phía trước, nhưng cũng liền tại một bước này bước sau khi ra ngoài, thân hình chợt mà lưu chuyển, lại mười phần quỷ dị vượt ngang hơn mười trượng khoảng cách, áo bào trắng phần phật, bỗng nhiên đã tới Phương Hành sau lưng, trong lòng bàn tay hung đao phong mang tất lộ, thẳng hướng lấy Phương Hành phía sau lưng cứng rắn bổ xuống, hung đao vốn là khí cơ đáng sợ, bị hắn thần lực ngự sử, lại thêm hắn tu hành Thái Thượng Tiêu Dao Kinh, thân pháp quả thực khó mà nắm lấy, liền liền Phương Hành cũng giật nảy mình, hai tay cầm Phương Thiên Họa Kích phía sau một ô, ngạnh sinh sinh tiếp nhận một đao kia...! <br>Ầm ầm! <br>Một đạo đáng sợ cự lực nổ tung, Phương Hành trực tiếp liền bị đánh bay ra ngoài, trên không trung trượt ra một đạo như nước gợn lưu ngấn.<br><br><br>“Hô...” <br>Một ngụm ẩn hàm mùi máu tươi khí tức từ trong miệng phun ra, hung hăng hứ một ngụm, thầm mắng: “Đúng là mẹ nó hung ác ah!” <br>1 trời sinh thần lực chiến tu, lại phối hợp một kiện hung ác điên cuồng binh khí, vận chuyển huyền ảo tiên pháp, thân hình phiêu hồ bất định, loại này đối thủ đơn giản liền là khiến người ta cảm thấy khó chơi, thậm chí căn bản là không có cách đối chiến, căn bản chính là cơ hồ đem nhục thân chiến pháp phát vung tới cực hạn! <br>Trong sân đám người cũng đều là kinh hãi, Phương Hành sơ xông đến lúc, 1 kích đẩy lui Lữ Phụng Tiên trăm trượng, hung uy đáng sợ, mà bây giờ, Lữ Phụng Tiên phẫn mà ra tay, lại giống như lại phản đi qua, cục diện bên trên nhìn, hai người cũng có chút tám lạng nửa cân bộ dáng...! <br>“Nhận lấy cái chết!” <br>Bất quá đương sơ Phương Hành đẩy lui Lữ Phụng Tiên về sau, không có tiếp tục truy kích, Lữ Phụng Tiên lại không biết bỏ qua cơ hội này, một đao đẩy lui Phương Hành, xoáy cùng bước nhanh chân, áo bào trắng tung bay giương, thần uy cái thế, mang theo không nói ra được tiên uẩn, lại cho người ta một loại không thể nắm lấy phiêu hồ cảm giác, trong chớp mắt liền đã đuổi tới Phương Hành trước người, long văn hung đao bạo trảm, đồng thời tay trái giang rộng ra, thẳng hướng họa kích chộp tới.<br><br>“Là đồ của ta, ngươi đoạt không đi, trở về!” <br>Lữ Phụng Tiên trong miệng hét lớn, thanh âm cuồn cuộn, như sấm rền hoành không, lại như tại tỉnh lại cái nào đó tồn tại.<br><br>“Ông...” <br>Tại đây một sát na, Phương Hành vốn muốn hoàn thủ, nhưng trong tay Phương Thiên Họa Kích lại đột nhiên run rẩy một cái, hình như trong binh khí cái kia đạo ngủ say đã lâu Binh Linh lần nữa vừa tỉnh lại, vậy mà gấp lực giãy dụa, muốn hướng Lữ Phụng Tiên trong tay bay đi, rõ ràng là Lữ Phụng Tiên mặc dù có long văn hung đao, nhưng vẫn là muốn cầm trở về cái này theo chính mình hồi lâu, bên trong Binh Linh đã cùng tâm thần mình hợp nhất tiện tay binh khí tới.<br><br>Bạo trảm đồng thời, không cầu đả thương địch thủ, chỉ cầu đem Phương Hành đánh luống cuống tay chân, tốt thừa cơ triệu hoán Binh Linh, đoạt lại Phương Thiên Họa Kích.<br><br>“Cầm lấy đi!” <br>[ tＲuyen cua tui @@ Ne <br>T ] Lữ Phụng Tiên đại đao vốn là hung mãnh, lại thêm binh khí trong tay bỗng nhiên lại bắt đầu không nghe lời, Phương Hành lập tức lâm vào thật sâu trong nguy cơ, bất quá hắn một đường đi đến bây giờ, cũng đúng thân kinh bách chiến, tinh thần chuyển động cực nhanh, hiển nhiên hung đao trước mắt, Phương Thiên Họa Kích lại muốn bay đi, dứt khoát quyết định chắc chắn, bàn tay tại kích trên người trọng trọng hoành kích, tại nó gấp muốn bay đi lực đạo bên trên lại nằng nặng tăng thêm gấp mười lần lực lượng, khiến cho đây một cây binh khí tật như điện chớp hướng phía Lữ Phụng Tiên mặt đánh ra, cùng lúc đó, hắn thì thân thể nhất chuyển, phía sau hai đạo từ đen nhánh ma kiếm tạo thành đại cánh hiển hoá ra ngoài, tập quyển chi phối hư không, trọng trọng hướng phía Lữ Phụng Tiên vỗ xuống đi...! <br>“Ừm?” <br>Phương Thiên Họa Kích tới mặc dù nhanh, nhưng dùng Lữ Phụng Tiên tu vi, còn không đến mức bị kinh đến, bàn tay trái nhấn một cái, liền đã xem hắn nắm trong tay, loại kia cảm giác quen thuộc trọng lại trở lại tâm tư, nhất thời khiến cho trong lòng của hắn cuồng hỉ, liền liền một thân sôi trào thần lực, đều vào lúc này tăng vọt mấy phần, cơ hồ nhịn không được muốn ngửa mặt lên trời thét dài, phát tiết đây một cỗ tràn ngập suy nghĩ trong lòng bên trong cuồng bạo chiến ý...! <br>Bất quá, Phương Hành công kích tới thật nhanh, Lữ Phụng Tiên năm ngón tay vừa mới tiếp xúc đến Phương Thiên Họa Kích, quanh người chư không liền có hai đạo đáng sợ Kiếm Sí chụp đi qua, điên dại lạnh lẽo kiếm khí giao thoa tung hoành, nhường hắn đều cảm giác hãi hùng khiếp vía, vô ý thức liền đem Phương Thiên Họa Kích quét ngang, bổ ra một đạo nhân eo thô mảnh to lớn hư không kẽ nứt, giống như một đạo tia chớp màu đen hướng ra phía ngoài khuếch tán ra, đồng thời bứt ra nhanh chóng thối lui.<br><br>Nhưng mà cũng liền Phương Hành Kiếm Ma đại cánh đánh ra lúc, hắn đã vội vàng cầm bốc lên một đạo Pháp Ấn, không trung một sợi khói xanh tung bay đi qua, thình lình đem thân hình hắn che khuất, mà hắn thì hướng về không trung nhảy lên, lấy ra Phong Thiện Đỉnh hướng về Lữ Phụng Tiên trấn thêm xuống dưới, tại như vậy điện quang thạch hỏa công phu gian, Lữ Phụng Tiên chỉ cảm thấy Phương Hành khí cơ đột nhiên thông tin, còn chưa có phản ứng, trên đỉnh đầu, đã có một đạo như là nguy nga như núi lớn lực lượng trấn đè ép xuống, dưới sự kinh hãi, bước dài ra, thân pháp tiêu dao, liền muốn thoát ra trăm trượng.<br><br> <br>Thế nhưng nhưng vào lúc này, đâm nghiêng bên trong Phương Hành thân hình xuất hiện, chộp kéo lấy cánh tay phải của hắn, dùng sức hướng về sau kéo một cái, đồng thời thân hình cao cao nhảy dựng lên, một cước hướng hắn mặt bên trên đạp tới, cả cái động tác đã quỷ dị, lại khó tả kỳ diệu...! <br>Càng đáng sợ chính là, hắn đột nhiên xuất hiện, vậy mà xuất quỷ nhập thần, toàn không bất kỳ triệu chứng nào.<br><br>“Đây lại là cái gì pháp môn?” <br>Lữ Phụng Tiên trong lòng thất kinh, trong lúc cấp thiết tay trái vung vẩy Phương Thiên Họa Kích đón đỡ, cánh tay phải gấp chấn, thân hình hướng về sau tung bay.<br><br>Oanh! <br>Phương Hành một cước kia lực lượng cùng Lữ Phụng Tiên Phương Thiên Họa Kích va chạm, đem hai người thân hình riêng phần mình bắn ra.<br><br>Hết thảy giao thủ đều như muốn khắc thời gian hoàn thành, người ở bên ngoài xem ra, hai người nhưng là vừa chạm liền tách ra, đều thối lui đến 3 ngoài mười trượng.<br><br>Lữ Phụng Tiên Phương Thiên Họa Kích giao cho trong tay phải, mặt giận dữ, chỉ tay Phương Hành, hét lớn: “Ma đầu, ngươi hôm nay nhất định vong!” <br>“Hắn đoạt lại binh khí của mình?” <br>Lý Trường Uyên bọn người cảm thấy liền giật mình, xoáy cùng mừng thầm, lúc đầu bọn họ đối phương làm được ý sợ hãi đã bốc lên tới cực điểm, có thể chẳng ai ngờ rằng, lần giao thủ này, lại là Lữ Phụng Tiên chiếm hết thượng phong, không chỉ có đem ma đầu kia đánh lui trăm trượng, khí thế bên trên hoàn toàn áp chế, càng là hai cái hiệp gian, liền đoạt lại hắn Phương Thiên Họa Kích, có tiện tay binh khí, thần uy càng tăng lên, ma đầu kia lại còn cuồng cái gì? <br>Chỉ bất quá, tại ánh mắt nhìn về phía Phương Hành lúc, tâm tình của bọn hắn nhưng lại nhịn không được trầm xuống.<br><br>Lỏng lỏng lẻo lẻo đứng ở hư giữa không trung, một mặt bại lại Phương Hành, lại đem chính mình giấu ở phía sau tay lấy ra, thình lình nắm một thanh toàn thân đen kịt, khí cơ đáng sợ, che kín long văn đại đao, lại là Lữ Phụng Tiên vừa mới sử dụng món kia hung binh, mà Phương Hành hài lòng đánh giá cái này long văn hung đao, đáy mắt mỉm cười, nói khẽ: “Ngươi có thần lực, ta có Kiếm Sí, ngươi có Tiên Hành Thuật, ta có Quỷ Già Nhãn, hiện tại ngươi cầm lại Phương Thiên Họa Kích, ta nhưng cũng có bất thế hung đao, ha ha, Lão Lư ah, tiểu gia ta liền hỏi, còn chảnh cái gì?” <br>“Cái kia hung đao cũng là ta...” <br>Lữ Phụng Tiên ánh mắt băng hàn tới cực điểm, cắn răng quát khẽ.<br><br>Phương Hành thanh đao trở về co rụt lại, trừng mắt nói: “Nói bậy, ta cướp tới chính là ta!” (Chưa xong còn tiếp.) <br>PS: Vừa rồi xuống lầu mua thuốc, có con chó một mực rất khó chịu trừng ta...!Ta cảm thấy nhất định là lãnh đạo chúng ta phái tới, các ngươi nói nên làm cái gì? <br>Convert by: Fanmiq <br><br>"]