["<br>","<br>&gt;<br>Chương 779: Ma Uyên gian tế <br>“Ma Uyên gian tế chui vào Bạch Ngọc Kinh làm loạn, thành nội đệ tử lập tức mặc giáp, chém giết ma chủng!” <br>Bạch Ngọc Kinh trong nháy mắt đại loạn, có thanh âm già nua hét lớn, động viên lên tất cả Bạch Ngọc Kinh bên trong các đệ tử, vô số cỗ phân thân nhào về phía nội thành, đạo đạo thần thức như mạng nhện phủ xuống, càng có hộ thành đại trận vận chuyển, oanh hàng long uy áp để cho người ta run như cầy sấy, to như vậy Bạch Ngọc Kinh, có thể nói nhất thời trở nên phong thanh Hạc lệ, có thể thấy được trong thành loạn tướng, đến tột cùng đến cỡ nào nghiêm trọng cấp độ...! <br>“Móa nó, tiểu con lừa trọc chớ bị nhân bắt, ta phải giúp hắn một tay...” <br>Mà vào lúc này, Phương Hành cũng đã từ Vạn Bảo Lâu bên trong chạy tới, nhìn lấy lần này loạn tượng, nhịn không được cũng lo lắng thay hắn, trong lòng hung ác, liền một bên trốn, một bên đem lôi hoàn, viêm phù những vật này ném vào hai bên kiến trúc bên trong, nhất thời đại hỏa ngập trời...! <br>Đến lúc này, Bạch Ngọc Kinh bên trong càng là loạn cả một đoàn, không biết có bao nhiêu thanh âm quát to.<br><br>“Đến tột cùng có bao nhiêu Ma Uyên gian tế tiềm nhập Bạch Ngọc Kinh?” <br>“Toàn thành động viên, lập tức lùng bắt gian tế!” <br>“Mở ra đại trận, một con ruồi cũng không thể thả ra...” <br>Nghe thanh âm, tựu nội thành mấy vị Nguyên Anh thượng thừa lão tu sĩ cũng rất cảm thấy áp lực, nội thành trọng yếu nhất trụ cột tâm vị trí, vừa mới không biết xảy ra chuyện gì, nhắm trúng trấn thủ trung tâm đại trận mấy vị lão tu sĩ kinh hoảng không thôi, liền có một cái phủ mặt áo bào trắng tiểu hòa thượng nhảy ra ngoài cầm lôi hoàn đập tới, tất nhiên đúng cái kia Ma Uyên người đến đồng bọn, lập tức liền khiển nhân chạy đến bắt hắn...! <br>Nhưng ai lại nghĩ tới, bên này che mặt mà hòa thượng còn không có bắt lấy, nội thành các nơi vậy mà lại lên đại hỏa! <br>Có thể vào lúc này lưu tại Bạch Ngọc Kinh bên trong trấn giữ mấy vị Nguyên Anh, đều là thực đủ sức để một mình gánh vác một phương cao thủ, nhưng vào lúc này, lại trong lúc nhất thời có một loại giật gấu vá vai cảm giác, nhao nhao thi triển phân thần hóa niệm thần thông, chân thân không dám thiện tiện rời trấn giữ nội thành trung tâm, phân thần lại một đạo một đạo, giây lát nhanh hướng về Bạch Ngọc Kinh 5 thành bay tới, tọa trấn một phương, chặn giết Ma Uyên khách đến thăm...! <br>Lại nói Phương Hành thả một hồi lửa.<br><br>Giúp Thần Tú dời đi 1 hạ chú ý lực, liền như một làn khói hướng về thành Tây chạy tới, muốn ở nơi đó cũng chạy ra thành trốn lên trốn một chút, lúc này toàn thành giới nghiêm.<br><br>Hắn cũng không dám vút không, thân hình chung quanh bao phủ một hàng khói xanh, tại cung điện khoảng cách, Sơn Âm trong hẻm nhỏ bay lượn, dùng hắn bây giờ tu vi vốn sự tình, thật đúng là giống như Quỷ ảnh tử.<br> <br><br>Khó mà phát giác.<br><br>Chân sau một khắc không ngừng, đi tới bên cạnh thành một tòa mênh mông tiên hồ bên cạnh, hồ một bờ khác, chính là cao lớn liên miên tường thành, chỉ cần nghĩ cách ra khỏi thành, vậy liền biển rộng mặc cá bơi, trời cao mặc chim bay, trốn đến nơi này, liền đã xem như thành công một nửa, Phương Hành trong lòng cũng thoảng qua nhẹ nhàng thở ra.<br><br>Tại một tảng đá lớn sau tạm nghỉ, bắt đầu cân nhắc đúng tiềm ẩn một đoạn thời gian, còn là trực tiếp xông vào ra khỏi thành.<br><br>Nhưng cũng nhưng vào lúc này, một hơi còn chưa thở đồng ý, liền chợt nghe đến trên bầu trời có một đạo đáng sợ uy ép xuống dưới, có nhân lạnh giọng hét lớn: “Ma Uyên tới tiểu hữu, ngươi tại Bạch Ngọc Kinh giấu lâu như vậy, đã lộ hình giấu, tại sao không nhiều nấn ná mấy ngày?” <br>Ầm ầm! <br>Theo một tiếng gầm này, đạo đạo đáng sợ thần quang đã từ trên trời giáng xuống.<br><br>Phương Hành chỉ kinh hãi phía sau lông tơ đều nổ.<br><br>Quăng ra bao tải, tựu muốn xông lên đi chơi mệnh, nhưng chợt ở giữa khẽ giật mình, phát hiện cái kia không trung rơi xuống chư đạo thần quang.<br><br>Vậy mà không phải hướng hướng mình, mà là tất cả đều hướng phía trong hồ nước đánh xuống, cũng đúng vào lúc này, đây một mảnh mênh mông trong tiên hồ, đột nhiên nước hồ ngược lại nghiêng, thẳng phun lên thiên.<br><br>Vài như Ngân Hà đảo lưu, uy thế kinh khủng đến cực điểm, mà tại đây một mảnh lật ngược trong hồ nước, thình lình xen lẫn một đầu quái ngư, khom người lõm cõng, hướng về không trung phun ra một đạo Ngân Kiếm...! <br>“Đã bị bản tọa khám phá bộ dạng, còn muốn làm loạn hay sao?” <br>Cái kia không trung lão giả lại là râu bạc trắng tóc trắng, người mặc đại hồng bào tử, quát lạnh âm thanh bên trong, tay áo giương lên, lại có một đạo xích sắt thẳng từ trong tay áo bay ra, hướng phía quái ngư húc đầu tựu đánh, một thước đánh rớt cái kia quái ngư trong miệng phun ra ngân quang, khứ thế không ngừng, thẳng hướng lấy quái ngư đầu gõ xuống đi, nhìn lần này lạc thế, liền đem quái ngư trực tiếp đánh thành cá viên cũng không có bao nhiêu vấn đề...! <br><br>“Lăng Hư lâu chủ, chỉ bằng ngươi một bộ phân thân, cũng dám phát ngôn bừa bãi cầm ta?” <br>Cũng vào lúc này, đột nhiên hồ ở dưới đáy, lần nữa bay ra một tia ô quang, lại là một vòng đao ảnh, ngạnh sinh sinh đập ra cái kia xích sắt rơi xuống hư ảnh, khó khăn lắm cứu quái ngư, theo đao ảnh, nhưng từ đáy hồ nổi lên một cái đầu buộc song cũng chính là nữ tử, sắc mặt trắng bệch, tựa hồ là bị thương, nhưng là ánh mắt lại cực kỳ lạnh lùng, ẩn hàm sát cơ nhìn về phía không trung cái kia áo bào đỏ lão tu.<br><br>“Ha ha, ngươi muốn dẫn ta chân thân xuất động, còn chưa đủ tư cách, một bộ phân thân, đủ để bắt ngươi!” <br>Áo bào đỏ lão tu cười lạnh một tiếng, vung thước lại chụp: “Ở lại đây đi!” <br>Ầm ầm! <br>Xích sắt rơi xuống, văng lên vạn trượng sóng nước, tại dưới ánh mặt trời diệu một mảnh nát châu Ngân Tuyết.<br><br>“Ta Nguyên Anh cũng có thể chém, huống chi ngươi một bộ phân thân?” <br>Song đao nữ tử cũng là quát lạnh, cầm trong tay song đao, như chậm mà nhanh vẽ lên một cái vòng tròn, giao thoa hướng áo bào đỏ lão tu trảm tới.<br><br>Một trận đấu pháp thình lình ở phía này hồ lớn bên trên đánh giáp lá cà, Kim Đan Đại Thừa ác chiến Nguyên Anh phân thân, nhất thời đấu khó hoà giải.<br><br>Mà vào lúc này, núp ở bên hồ Phương Hành cũng đã ngây người, nhìn phía cái kia không trung song đao nữ tử, con mắt căng tròn.<br><br>“Ma Uyên nhân?” <br>Hắn cơ hồ khó có thể tin nhìn lấy nữ tử này, xoa nhẹ đến mấy lần con mắt.<br><br>Nhưng là không sai, chính là nàng...!Cái kia cùng mình Thần Tú đồng hành hồi lâu, vài ngày trước mới vừa vặn chia tay đại biểu tỷ! <br><br>Này nương môn làm sao trở thành Ma Uyên người? <br>“Tiểu bối, ngươi mượn Ma Uyên bạo loạn cơ hội, dẫn xuất Bạch Ngọc Kinh bên trong trấn giữ thánh nhân, chui vào tiếp dẫn đại trận, lưu lại cái kia đóa Ma hoa, đến tột cùng đúng ý muốn như thế nào? Nhanh chóng từ thực đưa tới, cùng lão phu trở về, đem Ma hoa trừ bỏ, nếu không lão phu liền đem ngươi trấn áp, quất ra thần hồn, khảo vấn chân tướng...” Cái kia không trung áo bào đỏ lão tu phẫn âm thanh hét lớn, tuy chỉ đúng một bộ phân thân, nhưng Nguyên Anh thần thông, như thế nào bình thường, xa so với phổ thông pháp tướng còn mạnh hơn, một thân pháp lực dường như thao thao bất tuyệt, hùng hồn đến cực điểm đem đại biểu tỷ đặt ở hạ phong.<br><br>“Ha ha, thần đồ hoa một khi gieo xuống, một hơi mọc rễ, chén trà nhỏ sinh trưởng, đốt hương nở hoa, bây giờ các ngươi Bạch Ngọc Kinh bên trong thánh nhân không tại, các ngươi muốn trảm đi hoa này chỉ có một nén hương thời gian, ngươi ngược lại nhìn xem có thể hay không tại đây một nén hương thời gian bên trong cầm xuống ta?” <br>Đại biểu tỷ lúc này cũng liều mạng, dẫn dắt nội thương, khóe môi đã có máu tươi không được nhỏ xuống.<br><br>“Nghiệt chướng, liền biết các ngươi Ma Uyên rắp tâm hại người!” <br>Áo bào đỏ đại tu phẫn âm thanh hét lớn, xuất thủ gấp hơn, bất quá dù sao cũng là một bộ phân thân, cùng chân thân so sánh, thực lực yếu nhược không ít, nhất thời nửa khắc thật đúng là không cách nào trong thời gian ngắn cầm xuống nữ tử này, chân thân lại không dám hơi cách toà kia tiếp dẫn đại trận, dưới tình thế cấp bách, đã nhịn không được hét lớn: “Vong tình lâu chủ, Thính Tuyết lâu chủ, Hắc Ngục lâu chủ...!Chính chủ ở đây, chớ có xen vào nữa hòa thượng áo trắng kia, cũng màn lại để ý tới nội thành cháy sự tình, để bọn tiểu bối xử lý là được, bây giờ tình thế khẩn cấp, nhanh tới nơi đây, giúp ta trấn áp đây Ma Uyên yêu nữ...” <br>“Không biết xấu hổ, tu vi cao như vậy, lại còn muốn gọi giúp đỡ...” <br>Đại biểu tỷ nghe, vừa vội vừa giận, song đao cuốn lên hai đạo Trường Long, lăn lộn lăn xé rách hư không.<br><br>“Tiểu bối, rơi vào ta tay, định dạy ngươi sinh tử không bằng...” <br>Áo bào đỏ đại tu càng không khách khí, toàn thân tu vi tận thi, liên tục không ngừng trấn áp hướng về phía nữ tử này.<br><br>Mà ở phía xa còn lại Chư Thành trên không, đã ẩn ẩn có mây trôi tụ tán, rõ ràng là mấy vị khác hoặc là chính đang đuổi giết làm người ta ghét Thần Tú tiểu hòa thượng, hoặc là vội vã xem xét Vạn Bảo Lâu cháy sự tình mấy vị lâu chủ phân thân đều là chạy tới, bây giờ tình thế nguy cấp, tựu liền bọn họ cũng chưa từng sử dụng phân tâm Hóa Thần chi thuật phủ xuống pháp tướng, mà là trực tiếp phân thân đến đây, phát huy ra lực lượng có thể mạnh chút.<br><br>“Ta chính là Bắc Minh tộc nhân, thề sống chết sẽ không rơi vào các ngươi chi thủ!” <br>Đại biểu tỷ hiển nhiên chạy không thoát, lại cũng đúng cắn răng một cái, hai tay nắm ở trước ngực, bóp lên một cái kỳ quái Pháp Ấn, theo cái này đạo pháp ấn cầm bốc lên, tại nàng ngực bụng vị trí, không ngờ có một cái mắt trần có thể thấy cấm chế hiển hoá ra ngoài, cùng lúc đó, con quái ngư kia đã từ trong nước nhảy ra, chủ động bay đến trước mặt của nàng, trong mắt lộ ra bi thương ý vị, nhẹ nhàng ngoắt ngoắt cái đuôi...! <br>“Xấu con cá, chúng ta nhiệm vụ hoàn thành, ngươi đi trước...” <br>Đại biểu tỷ cắn môi, nhẹ nhàng đem Pháp Ấn hướng quái ngư cái trán chống đỡ tới...! <br>“Rống...” <br>Nói cũng kỳ quái, theo nàng động tác này, nàng ngực bụng trong phong ấn, lại mờ mờ ảo ảo có một đạo đáng sợ Ma ý phóng thích ra ngoài...! <br>“Ma chủng?” <br> <br>Cái kia áo bào đỏ đại tu thấy cảnh ấy, cũng là trong chốc lát lui lại, đầy mặt kinh hoàng.<br><br>“Đúng Tiên Thai...” <br>Đại biểu tỷ cắn răng xoay chính, tiếp tục đem Pháp Ấn chống đỡ hướng về phía quái ngư trán tâm.<br><br>Áo bào đỏ lão giả hét lớn: “Ngươi điên rồi phải không? Ma chủng chưa thành, ngươi đưa nó phóng thích ra ngoài, chính mình cũng hẳn phải chết không nghi ngờ!” <br>Đại biểu tỷ nhìn hắn một cái, thấp giọng nói: “Ta chính là tại giết chính mình!” <br>Áo bào đỏ lão giả chau mày, đối mặt với một màn quỷ dị này, vậy mà liền liền hắn bực này tu vi, cũng không dám tiến lên ngăn cản.<br><br>Hiển nhiên cục diện gấp gáp, liền muốn biến đến không thể vãn hồi trình độ, Phương Hành lại cũng nhìn không được nữa, mặc dù cục diện bây giờ phát triển, để hắn trong lòng cũng là một bụng nỗi băn khoăn, nhưng dù sao cùng đại biểu tỷ nhận biết lâu như vậy, còn làm không được trơ mắt nhìn lấy nàng đi chịu chết, chỉ có thể cắn răng một cái, lặng yên không một tiếng động bay vút lên, tiện tay vừa sờ, nhưng từ trữ vật trong túi lấy ra cái kia phong thiện tiểu đỉnh, ở giữa không trung vung mạnh nửa toàn vẹn, sau đó hung hăng hướng phía cái kia áo bào đỏ lão tu cái ót lâu đập tới: “Ta tới ngươi đi...” <br>“Bành...” <br>Đây phong thiện tiểu đỉnh chính là cái kia phong thiện đại đỉnh biến thành, bực nào nặng nề, lần này đập tới, thẳng đem cái kia Nguyên Anh lão tu phân thân đều đập sửng sốt, thân thể run rẩy không ngừng, nửa ngày mới kinh ngạc xoay người qua đến, ánh mắt cổ quái nhìn lấy Phương Hành...! <br>“A? Làm sao không có nện bất tỉnh a?” <br>Phương Hành có chút buồn bực, tâm nghĩ đến cùng chính mình còn là không bằng Thần Tú chuyên nghiệp như vậy, kình đã làm không nhỏ, đập cũng rất là địa phương, nhìn ra được lão đầu cũng bị chính mình nện sửng sốt, nhưng hết lần này tới lần khác không giống Thần Tú như vậy để cho người ta ứng thanh tức ngược lại...! <br>Bất quá cũng không quan trọng, một chút không được tựu hai lần! <br>“Lại tới ngươi a?” <br>Phương Hành quyết định chắc chắn, vung đỉnh đến, lại hướng phía đây áo bào đỏ Nguyên Anh trên đầu đến rồi một cái.<br><br>“Đương” một tiếng, áo bào đỏ lão bào trực tiếp đần độn...!(Chưa xong còn tiếp.) <br>PS: Có ai trước đó tựu đoán được đại biểu tỷ thân phận sao? <br>Convert by: Fanmiq <br><br>"]