["<br>","<br>&gt;<br>Chương 882: Một cái nuốt vào <br>“Như vậy một đóa Tiểu Tiểu hoa sen, dĩ nhiên ẩn chứa như vậy vô tận sức mạnh...” <br>Nhìn thấy đại trận nơi trọng yếu cái kia một đóa Tiểu Tiểu hoa sen, Phương Hành cũng là một trận thở dài, cảm thán Phật Môn thuật số tuyệt diệu, hắn tuy rằng trận thuật không hiểu nhiều, nhưng cũng không phải không biết gì cả, đạo kia gia trận thế, thường thường là mượn núi sông hà mạch lực lượng để bản thân sử dụng, thuận thế mà vì là, ám hợp đại đạo, mà Phật Môn nhưng là đem nhỏ như hạt cải lớn như trời lý niệm phát huy đến cực hạn, này một mảnh Phật đại trận, sợ có không xuống mười dặm bao la, nếu là đem bao trùm ra, càng là không biết có thể kéo dài tới mấy vạn dặm, nhưng nhìn khắp chỉnh toà đại trận sức mạnh, nhưng còn không bằng nơi trọng yếu này một đóa Tiểu Tiểu hắc Bạch Liên hoa, chính là kẻ ngu si, hắn cũng có thể đoán được này đóa hoa sen chính là đại trận hạt nhân...! <br>Thậm chí có thể nói, này một đóa Tiểu Tiểu hoa sen, chính là chân chính Phật đại trận.<br><br>Ở Phương Hành trước mặt, hoa sen hình như có linh tính, nhẹ nhàng diêu duệ, rơi ra tinh huy.<br><br>Này thậm chí để Phương Hành xuất hiện một loại cảm giác, dường như này hoa sen như là phi thường hiếu kỳ như thế đang quan sát chính mình...! <br>“Khà khà khà hắc, đừng sợ, thúc thúc không phải người xấu...” <br>Phương Hành nhếch miệng hướng về hoa sen nở nụ cười, sau đó vòng quanh hoa sen bắt đầu loanh quanh lên, muốn tìm tìm nhược điểm của nó.<br><br>Trong lòng cũng cảm thán vạn phần, thực sự là nghe nói qua chưa từng thấy, đại trận hạt nhân dĩ nhiên như là nắm giữ linh tính...! <br>Nhìn một lát, không ngờ phát hiện này hắc Bạch Liên hoa căn bản không hề kẽ hở, cúi đầu trầm ngâm chốc lát, trong lòng cũng có đáp án, nghĩ đến, kỳ thực chính là này Phật đại trận bên trong Phật quang cùng sát khí hiện ra, hai màu đen trắng chính là minh chứng, điều này cũng làm cho dẫn đến, nó tuy là thực thể, nhưng cũng mịt mờ, căn bản không thể như phàm cụ bình thường tìm tới nhược điểm, điều này cũng làm cho hắn chỉ hơi trầm ngâm sau khi, liền càng ngày càng bạo, trực tiếp cầm trong tay phong thiện đỉnh tế lên, nhìn hoa sen kia một chút, sau đó ầm ầm ầm một tiếng trấn đè lên! <br>“Một là Đạo môn trấn vận đỉnh, một là Phật Môn hộ pháp liên, ngược lại muốn xem xem các ngươi ai càng lợi hại!” <br>Phương Hành nói nhỏ.<br><br>Gọi hung ác! <br> <br>Cùng lúc đó, hắn hóa ra hai đạo kiếm ma đại sí, như kén tằm, đem chính mình chăm chú quấn ở bên trong.<br><br>Hắc Bạch Liên hoa chính là Phật đại trận hạt nhân hiện ra.<br><br>Chỉ cần hủy diệt rồi nó, liền giống như là hủy diệt rồi chỉnh toà đại trận...! <br>Một tiếng vang ầm ầm! <br>Cái kia phong thiện đỉnh bay tới hoa sen bầu trời, tỏa ra vô tận đạo bao hàm, như sông lớn giống như ầm ầm đi, mỗi một tia một tia.<br><br>Đều mang theo Sơn Hà bình thường trầm trọng khí tức, hướng về hắc Bạch Liên hoa chảy tới, thời khắc này, liền ngay cả cái kia hắc Bạch Liên hoa chu vi hư không đều tự chịu đến đè ép, trong nháy mắt trở nên vặn vẹo đổ nát, mà cái kia đóa hoa sen, vậy đột nhiên chấn kinh, cánh sen diêu duệ, chu vi tinh khí đại thịnh...! <br>Ở này Phật trong đại trận một chút hơi chấn động động, đều sẽ xúc động ngoại giới thành Phật trên đường trời đất xoay vần.<br><br>Hiện nay cũng là như thế, Phật trong đại trận, đạo, Phật hai loại khí tức đan dệt quấn quanh, trực tiếp liền gợi ra làm người ta kinh ngạc rung bần bật, mắt thường quét tới, rõ ràng liền có thể nhìn thấy cái kia thành Phật trên đường, Huệ Năng cùng Thần Tú này đều kinh ngạc ngẩng đầu, không đứng thẳng được, chu vi ảo giác tốc tấn sinh diệt! <br>“Hồ đồ!” <br>Vào đúng lúc này, bên trong Huệ Năng tựa hồ đoán đến bên ngoài chính phát sinh biến hóa như thế nào.<br><br>Cái kia Phật đại trận bên trong, hắn thu nhỏ lại vô số lần hình chiếu, ánh mắt càng như thực chất giống như vậy, thẳng tắp nhìn thấy lúc này Phương Hành trên người.<br><br>Lớn tiếng nổi giận quát.<br><br><br>Hắn lúc này, tựa hồ hận không thể trực tiếp từ trong trung tâm nhảy ra cho Phương Hành một cái tát, nhưng do dự một phen sau khi, nhưng vẫn là cái gì cũng không làm, nhanh chân hướng về Phật đường phía trước đi đến, lúc này Phật đại trận tuy rằng gặp phải đòn nghiêm trọng.<br><br>Nhưng dù sao còn chưa đổ nát, đại trận chưa từng đổ nát, Phật đường liền cũng hoàn chỉnh, xem dáng dấp của hắn, tựa hồ là muốn nhanh chóng đi tới Phật cuối đường đầu, quay đầu lại tới thu thập Phương Hành.<br><br>“**, phong thiện đỉnh tranh điểm khí a...” <br>Phương Hành quấn ở một đôi kiếm ma đại sí bên trong, chỉ lộ ra hai con mắt nhìn phong thiện đỉnh cùng hắc Bạch Liên hoa chi tranh.<br><br>Này hai vật, một là ở phong thiện trên núi hưởng thụ hương hỏa cung phụng, trấn áp mười vạn tải Đạo môn khí bao hàm Thần khí, một là Phật Môn bảo địa Phật đại trận hiện ra, chính là nửa cân đối với tám lạng, lúc này song phương sức mạnh đan dệt, hướng về đối phương ầm ầm tuôn tới, càng nhất thời thành giằng co tư thế, thật là dường như mũi nhọn đấu với đao sắc, trong lúc nhất thời ai cũng không bắt được ai, phong thiện đỉnh hung mãnh, hắc Bạch Liên hoa kiều nhận, ẩn nhiên có loại Đạo gia Âm Dương Ngư chi biến, đan vào lẫn nhau đi khắp, ầm ầm vận chuyển, mài giũa ra đạo đạo Hỗn Độn cổ khí, giống như pháo hoa tứ tán! <br>Đúng là Phương Hành vào lúc này đạt được tốt đẹp nơi, đạo đạo cổ khí, hoàn toàn bị hắn vơ vét cái rắn chắc.<br><br>Hơn nữa bây giờ phóng tầm mắt nhìn lại, phong thiện đỉnh cùng hắc Bạch Liên hoa tranh trục, một là đạo bao hàm, một là Phật quang, tính chất không giống, rồi lại âm thầm phù hợp, hiện nay hai khí tranh bá, tiêu diệt vạn vật, càng mơ hồ làm cho hắn trong lòng có thêm một phen lĩnh ngộ...! <br>Âm Dương Đại Ma Bàn...!Thiên địa đại ma bàn...! <br>Ánh mắt hắn âm thầm toả sáng, nhưng đối với mình bản mệnh pháp thuật, ẩn nhiên càng nhiều một tia lĩnh ngộ! <br>“Muôn vàn Phật lý, tất cả kinh nghĩa, thông hiểu đạo lí, có điều một yết...” <br>Cũng đúng vào lúc này, bỗng nhiên, một đạo tựa hồ xuyên qua rồi thời gian cùng không gian lời nói vang vọng ở Phương Hành bên tai, ầm ầm ầm rung động tâm thần của hắn, làm cho hắn từ cảm ngộ bên trong thức tỉnh, cúi đầu vừa nhìn, thình lình phát hiện cái kia trong đại trận, Huệ Năng hình chiếu chính dáng vẻ trang nghiêm, chậm rãi hướng về Phật cuối đường đầu đi tới, tay áo lớn buông xuống, trong thanh âm tự mãn bao hàm Phật lý: “Bồ Đề bản không thụ, gương sáng cũng không phải đài, vốn là không một vật, nơi nào nhạ bụi trần...!Ta tu Phật, liền tu Đại Thanh tĩnh, đại tự tại, siêu thoát thế gian, không nhạ bụi trần...” <br>Này một tiếng Phật lý tụng ra, liền ngay cả thiên địa đều tựa hồ yên tĩnh sơ qua, nhất thời yên tĩnh không hề có một tiếng động...! <br>Mà lúc này Thần Tú, nhưng đứng ở sau lưng hắn, như là đã chịu thua, lẳng lặng không nói một câu, hai tay hợp thành chữ thập mà đứng.<br><br><br>Trong nháy mắt, Phương Hành liền tức giận! <br>Đây rõ ràng là Phật trên đường tranh chấp lập tức phân ra cao thấp, Thần Tú hay là muốn thua! <br>Mà lại nhìn cái kia phong thiện cùng hắc Bạch Liên hoa chi tranh, rõ ràng còn giằng co kéo dài, ở đâu là trong thời gian ngắn sẽ có kết quả? <br>Phải tự mình ra tay...! <br>Phương Hành “Rầm” một tiếng triển khai kiếm ma đại sí, thân thể trực tiếp hiện ra ở đỉnh cùng liên trước, vô số tinh khí cùng rối loạn khí lưu từ bên cạnh hắn đi khắp, tạo nên áo của hắn, nhưng chưa thương hắn mảy may, liền dường như chảy xiết dòng sông trung gian Để Trụ ngoan thạch...! <br>“Vù...” <br>Cái kia hắc Bạch Liên hoa tựa hồ phát hiện Phương Hành một thân hung ác khí, dĩ nhiên đang khe khẽ run rẩy, tựa hồ xin tha.<br><br>Loại này linh tính biểu hiện, thì càng như là một cô bé! <br>Mà Phương Hành hung ác khí lên, nơi nào trả lại nó bán chút mặt mũi, trong đầu cấp tốc nghĩ đến một lát, đột nhiên đạt được một kế, khởi xướng tàn nhẫn đến: “Để ngươi hãy thành thật điểm ngươi không chịu, cái kia đơn giản liền để tiểu gia ăn ngươi đi...!Thái thượng hóa linh kinh...” <br>Ầm! <br>Hắn dĩ nhiên thật sự há mồm, một cái đem này hoa sen nuốt xuống! <br>Cùng lúc đó, phong thiện đỉnh trực tiếp bay đến đỉnh đầu của chính mình, trấn áp tự thân.<br><br>Mà ở trong cơ thể hắn, thì lại vận chuyển Thái thượng hóa kinh linh, như một cái hắc động lớn, luyện hóa vạn vật, tiêu diệt vạn vật! <br>Làm như thế, một là bởi vì Phật đường chi tranh lập tức liền muốn phân ra cao thấp, lại mang xuống chính mình tất cả liền đều thành không cố gắng, thứ hai là hắn cũng phát hiện, cùng chính mình tưởng tượng bên trong không giống, này Phật đại trận tuy rằng lợi hại, nhưng đối với nắm giữ Phật Môn hộ pháp thân phận chính mình, cũng không quá nhiều thương tổn cùng mâu thuẫn lực lượng, hơn nữa hắn cũng sâu sắc biết, mình lúc này thân thể cường hãn, thức giới sương mù khu bên trong, càng là có vô số thần bí quái vật, có thể ở trong cơ thể mình làm loạn trò chơi thật không nhiều, liền không tin trấn áp không được này hoa sen...! <br>...! <br>...! <br>Phần phật...! <br>Ở Phương Hành nuốt vào hoa sen này một chốc cái kia, chuyện quái dị xuất hiện! <br>Cũng không có tiêu tốn hắn quá to lớn tinh lực, chỉ ở hắn nuốt hắc Bạch Liên hoa một chốc, này Phật đại trận liền đột nhiên đình chỉ vận chuyển, một lát sau khi, vô tận phù văn chi hải đều ầm ầm ầm hướng về hắn dũng lại đây, dĩ nhiên trong nháy mắt ở bên cạnh hắn, hình thành một viên lại một viên dường như ngôi sao giống như chuyển động phù văn, ở không trung, ánh vàng rừng rực, thần bí Phạn âm thiên hàng, làm cho Phương Hành dường như thần chỉ...! <br> <br>Mà ở Phương Hành trong cơ thể, thức giới bên trong, cũng một tiếng vang ầm ầm, kim quang mãnh liệt.<br><br>Một vị Phật Đà...!Hoặc nói là dáng dấp dường như Phật Đà bình thường Phương Hành, chính khoanh chân ngồi ở thức giới bên trong, biết vâng lời, tăng bào rách nát, một con thốn chân tóc rễ: Cái hướng lên trời, xem ra không nửa điểm tăng nhân dáng dấp, một mực thần thánh như chân phật, quái dị tới cực điểm...! <br>Lúc này ngoại giới, cổ tháp bên trong, Phật đường bên trên, đã miễn cưỡng đi tới Phật cuối đường đầu Huệ Năng cùng Thần Tú cũng chính đang ngẩng đầu nhìn về phía trước, vốn là ở trong mắt bọn họ, Phật cuối đường đầu chính là Phật quả, biện hết thiên cơ liền có thể đạt được Phật quả, mà theo bọn họ hầu như đi khắp Phật đường, cái kia Phật quả bên trên, đã dấu ấn hai người bọn họ bóng dáng, một đen một trắng, đan dệt chuyển huyễn...! <br>Nếu như tuệ có thể thắng được Phật đường, hoa sen thì sẽ hóa thành màu đen, cũng không phải là Hắc Ám, mà là bản nguyên vũ trụ vẻ.<br><br>Nếu như Thần Tú thắng được Phật đường, hoa sen thì sẽ hóa thành màu trắng, cũng không phải thật trắng, mà là lòng người hiện ra vẻ.<br><br>Bây giờ, Huệ Năng rõ ràng chiếm đại ưu thế, hoa sen đã càng ngày càng xu hướng với màu đen, sắp đến hiệt lấy thời gian...! <br>Có thể bỗng nhiên trong lúc đó, cái kia Phật quả không gặp! <br>Phảng phất có một vô hình miệng lớn, một cái nuốt lấy cái kia Phật quả, lưu lại một mảnh hư tịch...! <br>Biến cố này, liền ngay cả Huệ Năng cùng Thần Tú, đều đại ra dự liệu, vẻ mặt có chút đờ ra...! <br>Phật quả chạy đi đâu? <br>...! <br>...! <br>Phật bên trong đại trận, Phương Hành một cái nuốt hắc Bạch Liên hoa, đại trận hướng về hắn tụ lại, hóa thành vô tận ngôi sao vờn quanh, mà trước đây bị đại trận ngăn cản ở bên ngoài Kiếm Linh cũng rốt cục phi vào, ở bên cạnh hắn phi nhiễu liên tục, ong ong ong phát sinh rung động Kim Âm, Sở Từ lo lắng thế Ô Tang Nhi lan truyền nàng vừa nãy liền muốn nói cho Phương Hành nghe, kết quả Phương Hành vọt thẳng tiến vào Phật đại trận, hoàn toàn không nghe thấy: “Tiểu Cửu ca, ngươi đừng vội a, Tang nhi tỷ tỷ nói này Phật đại trận vốn là vô hình không có gì, ngươi chính là vọt vào cũng không dùng, nó cùng phổ thông đại trận không giống, căn bản cũng không có trận tâm a, ngươi chính là vọt vào cũng không có gì có thể hủy, bó tay hết cách a...” <br>“Ngạch...!Không có trận tâm...” <br>Phương Hành cũng đột nhiên mở mắt ra, vẻ mặt có chút dại ra...! <br>“**, nếu là không có trận tâm, vậy ta vừa nãy nuốt xuống chính là cái gì?” <br>Convert by: Longthienbao <br><br>"]