["<br>","<br>&gt;<br>Chương 774: Thù mới hận cũ một khối báo <br>Bạch Ngọc Kinh bên ngoài, chí Ma Uyên ở giữa, đã tạo thành một mảnh chiến trường.<br><br>Vô số tu sĩ từ Bạch Ngọc Kinh bên trong gào thét mà ra, hoặc mấy người liên thủ, hoặc tập một tông lực lượng, hung ác hung ác xông về đám kia từ Ma Uyên bên trong vọt ra Hồng Hoang di chủng, trong đó không thiếu râu tóc bạc trắng Nguyên Anh tu sĩ, cũng có một ít tại chúng người hộ đạo trọng trọng bảo vệ dưới ra khỏi thành đến chém giết Trúc Cơ cảnh tiểu tu sĩ, đủ loại khí tức tung hoành dưới, tựu liền Phương Hành đều tại đây một mảnh trên chiến trường cảm nhận được một loại nào đó nhỏ bé cảm giác, thật sự là quá mức hung hiểm, Bạch Ngọc Kinh bên trong chư cao thủ đều xuất hiện, đơn giản tựu có loại phong Thiên Diệt địa chi tướng...! <br>Liều mạng khống chế pháp thuyền tòng ma Uyên Nhất mang chạy về Phương Hành cùng Thần Tú tiểu hòa thượng bọn người, giấu ở một chỗ trong sơn cốc, xa xa nhìn cái kia một trận một trận đại chiến, đơn giản có một loại tâm thần thanh thản cảm giác, người trong tu hành, có lẽ có nhân chú ý nghiên cứu học vấn, đẩy Xuất phát Ngũ Hành, cảm ngộ thiên địa đại đạo, ngược lại đem thuật pháp tranh chấp trở thành rất nhỏ nhánh cuối, nhưng vô luận như thế nào, đối với phần lớn tới nói, vẫn là tại tuyệt kỹ thi triển hết, đấu pháp chém giết thời điểm, nhất có thể khiến người ta cảm thấy loại kia thảm liệt cùng cảm giác huyền diệu.<br><br>“Sư huynh, chúng ta phát ah...” <br>Thần Tú hai mắt tỏa ánh sáng, nhìn cái kia một trận một trận đại chiến, hận không thể vỗ tay bảo hay.<br><br>Bọn họ vốn là bởi vì Hồng Hoang di chủng xuất hiện quá ít, mà buồn rầu không giành được thứ mười mai phù thạch, nhưng không nghĩ bây giờ Ma Uyên dị động, nhiều như vậy Hồng Hoang di chủng xông phá đại trận, cái này cần có bao nhiêu mua bán giấu giếm trong đó ah, đừng nói mười khối, 100 khối phù thạch đều giành được đến, Thần Tú tự nhiên là trở nên vung tay vung chân, có chút kiềm chế không được, không ngừng giật dây Phương Hành tranh thủ thời gian buộc hắn xuất thủ...! <br>Bất quá đối mặt với cái này để người ta nhiệt huyết sôi trào một màn, Phương Hành vậy mà nhíu lại cái lông mày, chậm rãi lắc lắc.<br><br>“Lần này không đi!” Hắn nói chém đinh chặt sắt.<br><br>Thần Tú ngược lại là ngây ngốc một chút.<br><br> <br>Kinh ngạc nói: “Vì sao?” <br>Phương Hành nghiêm mặt nói: “Nhị thúc thúc dạy qua.<br><br>Lúc nào đều có thể đoạt.<br><br>Cùng ngoại tộc tác chiến quân đội không thể đoạt, không còn lương tâm ah!” <br>“Ách...” <br>Thần Tú cùng Sở Từ thậm chí đầu kia đánh xì dầu phương con lừa đều ngây ngốc một chút, nổi lòng tôn kính.<br><br>Bất quá xoáy cùng Phương Hành lại nói: “Đương nhiên, lời hắn nói ta chưa bao giờ nghe, chỉ bất quá bây giờ đi vào đoạt quá nguy hiểm, lại nói, lao tâm lao lực đoạt như vậy mấy khối phù thạch gom góp đi đổi cái gì Bạch Ngọc lệnh, làm sao cảm giác đều có chút không đáng ý tứ.<br><br>Cho nên ta quyết định, lần này chúng ta tựu không đoạt phù thạch, khà khà khà khà, trực tiếp cướp Bạch Ngọc Lệnh cái kia tốt bao nhiêu a?” <br>“Cướp Bạch Ngọc Lệnh?” <br>Thần Tú ngây ngốc một chút, nhỏ giọng nói: “Có Bạch Ngọc lệnh không khỏi là Thần Châu vài Vực đại tông mọi người Đạo Tử thần tử, thực lực bản thân vốn là siêu phàm nhập thánh, hơn nữa hầu như đều có Nguyên Anh cảnh giới người hộ đạo đi theo, chỉ sợ không tiện hạ thủ ah...” <br>Sở Từ cùng phương con lừa nghe liên tục gật đầu, biểu thị đồng ý.<br><br>“Khà khà khà khà...” <br>Ngược lại là Phương Hành nghe xong tựu nở nụ cười, gằn giọng nói: “Ai nói muốn cướp bọn họ rồi?” <br><br>“Vậy ý của ngươi là?” <br>Phương Hành vung tay lên.<br><br>Âm thanh lạnh lùng nói: “Chúng ta trực tiếp đoạt Bạch Ngọc Kinh đi!” <br>Xoạt! <br>Thần Tú trợn mắt hốc mồm, Sở Từ con mắt căng tròn.<br><br>Phương con lừa trên cổ lông đều dựng lên.<br><br>“Đoạt...!Đoạt...!Đoạt Bạch Ngọc Kinh?” <br>Sáu con mắt thẳng tắp nhìn lấy Phương Hành, còn cho là mình nghe lầm.<br><br>Phương Hành lại bắt đầu cười hắc hắc, kiên nhẫn phân tích nói: “Đương nhiên, các ngươi muốn ah, Bạch Ngọc lệnh đều là đưa ra tới, thừa nhận là Bạch Ngọc Kinh bên trong giấu nhiều nhất ah, chúng ta đoạt những này thần tử Đạo Tử chỉ có thể cướp được một khối, đoạt Bạch Ngọc Kinh...!Hắc hắc...” <br>Thấy Thần Tú cùng Sở Từ con mắt càng trừng càng lớn, hắn cũng càng nói càng hưng phấn, cười nói: “Hắc hắc, Bạch Ngọc Kinh bên trong cao thủ là nhiều, nhưng Ma Uyên đại loạn, những cao thủ kia còn có mấy cái có thể an tâm ở tại Bạch Ngọc Kinh bên trong? Vừa rồi các ngươi cũng nhìn thấy cái kia hai đạo khí tức mạnh mẽ, liền mẹ nó thánh nhân đều đã ra tới ah, Nguyên Anh cũng là một nhóm một nhóm đuổi ra ngoài, chỉ riêng chúng ta nhìn thấy, cũng không dưới trăm người đi? Cmn, Nguyên Anh cũng không phải rau cải trắng, toàn bộ Bạch Ngọc Kinh bên trong hết thảy có thể có bao nhiêu a? Hiện tại Bạch Ngọc Kinh, thừa nhận là nội bộ lực lượng phòng ngự yếu nhất thời điểm, lúc này không đoạt hắn lại đoạt ai?...!Lại nói, những người khác tốt xấu cùng Tiểu gia không có thù, Bạch Ngọc Kinh tựu không đồng dạng, ta đặc biệt cũng không biết bọn họ là làm gì đây, tựu có dũng khí phát phù chiếu đến để người trong thiên hạ Trảm Ngã...” <br>Nói tức giận: “Thù mới hận cũ một khối báo, đoạt, đoạt!” <br>“Hắn lại là nghiêm túc...” <br>Thần Tú, Sở Từ, phương con lừa ba người đã tương đối không nói.<br><br><br>Bất quá Thần Tú cũng là to gan, rất nhanh liền đánh một chút chưởng, kêu lên: “Nghe sư huynh, đoạt Bạch Ngọc Kinh!” <br>Sở Từ ngược lại là còn có chút lo lắng, bất quá Phương Hành tới câu: “Đại lão gia làm việc, nữ nhân tựu nhìn cho thật kỹ!” Nhất thời nói Sở Từ mặt hiện đỏ ửng, tâm đều mềm nhũn, trong nháy mắt lại cảm thấy phương tiểu Cửu làm chuyện gì đều lộ ra như thế bá khí...! <br>Về phần phương lừa hí nửa ngày không ai để ý đến hắn, lần này Thần Tú không có giúp nó phiên dịch.<br><br>Cứ như vậy, pháp thuyền chậm rãi quay đầu hướng Bạch Ngọc Kinh chạy tới, đi tới khoảng cách đại thành ngàn dặm chi phối khoảng cách lúc, Phương Hành cùng Thần Tú liền rời pháp thuyền, lặng yên không một tiếng động hướng nội thành chạy đến, lúc này thành lớn ngược lại còn không có phong tỏa, vẫn không ngừng có nhân từ trong kinh vọt ra, chạy tới phương nam chém giết Hồng Hoang di chủng, lại bởi vì lần này Ma Uyên biến động thực tế quá lớn, Bạch Ngọc Kinh bên trong cũng hơi có vẻ loạn tướng.<br><br>Chỗ cửa thành vẫn như cũ có nhân trấn giữ, bất quá Phương Hành trong thành ngây người mấy ngày nay, đã sớm sờ không sai biệt lắm, cười toe toét lộ ra ngay Thái Hạo Lữ tộc cho thông hành phù lệnh, chỉ nói có việc gấp bẩm báo, liền vào thành, sau đó triển khai thân pháp, cùng Thần Tú tiểu hòa thượng một đạo, cải trang cách ăn mặc, thay đổi hình dáng tướng mạo, sau đó một đường lưu tâm tránh né tuần tra xem xét, như chớp giật hướng về nội thành chạy tới...! <br>Bây giờ Bạch Ngọc Kinh bên trong cũng thực là lộ ra nhân ít đi rất nhiều, trên đường phố rất thưa thớt, không gặp được vài bóng người, ngược lại là lúc nào cũng có thể thấy được nào đó một tông một bộ nhân mã, hô to gọi nhỏ tập kết lên, đi ngoài thành săn giết Hồng Hoang di chủng, mà Phương Hành trước đó tại nội thành lúc, cũng không có việc gì liền dùng chư phật quan tưởng kinh xem xét Bạch Ngọc Kinh nội thành bố trí cùng phòng ngự, cũng kém không nhiều đối với cái này thành như cho ngực, bây giờ trong lòng có chủ ý, liền có đất dụng võ, quen thuộc, một đường thẳng hướng lấy nội thành sườn đông Vạn Bảo Lâu chạy tới.<br><br>Đây Vạn Bảo Lâu, lại là Bạch Ngọc Kinh mười hai lầu một trong, cất giữ đủ loại dị bảo, bình thường chư tu hoàn thành phù chiếu về sau, cũng là trước hướng trảm tà lầu trả lại phù chiếu, nghiệm chứng thật giả, sau đó liền cầm ấn có Pháp Ấn ngọc giản, tới này Vạn Bảo Lâu bên trong nhận lấy nên được ban thưởng, Phương Hành sớm đã nghĩ tới, bị Bạch Ngọc Kinh liệt vào chư đạo phù chiếu cao nhất ban thưởng Bạch Ngọc lệnh, tất nhiên tựu giấu ở đây trong lầu.<br><br>Tới gần Vạn Bảo Lâu, đã thấy đó là một tòa hiện lên tháp trạng lầu các, cùng sở hữu tầng chín, cổ phác nguy nga, đạo uẩn bên trong giấu, mặc dù bày ra tầng tầng cấm chế, phòng ngừa trong lâu chư bảo linh quang tiết ra ngoài, nhưng dùng pháp mắt nhìn đi, vẫn có thể thấy được lầu thân bên ngoài, chư đạo quang hoa uyển như như nước chảy, từng tầng từng tầng mơ hồ lưu động, tựa như ngưng kết ánh trăng, thấy một lần liền có thể biết bảo quang không tầm thường, gây người tâm động.<br><br>Trước giật Thần Tú, ngồi xổm ở Vạn Bảo Lâu cách đó không xa một đầu trong ngõ nhỏ cảm ứng một hồi, Phương Hành không ngờ phát hiện đây trong nội thành nhìn như thư giãn, trên thực tế cao thủ vậy mà không ít, tại đây Vạn Bảo Lâu bên trong, liền có một đạo mơ hồ không thể gặp khí tức tồn tại, Không Linh to lớn, chắc hẳn chí ít cũng là Nguyên Anh hậu kỳ trở lên tu vi, quả thực để cho người ta không dám khinh thường, mà tại Bạch Ngọc Kinh trung tâm nội thành, càng là có đạo bốn năm đạo khí cơ lúc nào cũng đảo qua, giống như là đang có bốn năm vị thâm bất khả trắc cao nhân, đang xem che chở cái gì gấp rút chỗ.<br><br>“Đã có nhiều người như vậy đều ra khỏi thành đi chống cự Hồng Hoang di chủng, lại còn có nhiều cao thủ như vậy lưu tại nơi này, bền lòng vững dạ, đây Bạch Ngọc Kinh thật đúng là nội tình thâm hậu ah, khó trách có người nói, Bạch Ngọc Kinh mười hai lầu 5 thành, mỗi một lầu nội tình cùng thực lực, đều có thể so ra mà vượt bình thường một cái đại tông môn, mười hai lầu liên hợp lên, liền xây xong đây một tòa đệ nhất thiên hạ hùng thành...” <br>“Xông vào thừa nhận không được, chỉ có thể ở không kinh động cấm chế tình huống dưới phá vỡ pháp trận trượt tiến vào!” <br>Phương Hành lại dùng chư phật quan tưởng pháp dò xét một chút Vạn Bảo Lâu bên trong tình hình, nhịn không được trong lòng nhẹ khẽ thở dài một câu.<br><br> <br>Thi điểm diệu kế, chính mình lặng lẽ tiến vào đi mà nói không khó lắm, có Âm Dương Thần Ma Giám tại, không xúc động những cấm chế kia cũng dễ dàng, mà lúc này Vạn Bảo Lâu, đại khái cũng điều đại bộ phận nhân thủ ra ngoài ngăn địch, những người khác đại bộ phận đều tại nội thành ở giữa thủ hộ lấy cái gì, không rảnh phân thần, nói cách khác, tại tiến vào về sau, chỉ cần mình chú ý một chút, né tránh cái kia một tên trấn thủ bảo lầu đại tu thần thức liếc nhìn tựu không có vấn đề gì lớn, mà đây đối với hắn hiện tại tới nói, chỉ phải cẩn thận một chút, cũng không tính là gì việc khó, chỉ là như thế nào tại không xúc động pháp trận tình huống dưới, lặng yên tiến vào tòa lầu này bên trong, lại là một cái không thể không thận trọng suy tính vấn đề lớn...! <br>“Ai, đáng tiếc Kim Lục Tử không tại...” <br>Phương Hành nhịn không được thấp giọng hít một câu, có chút đau đầu.<br><br>Thần Tú nghe, nhỏ giọng hỏi: “Sư huynh ah, Kim Lục Tử là ai?” <br>Phương Hành nói: “Chúng ta Nhị đương gia, am hiểu nhất phá trận, có hắn tại, ta liền có thể tại thần không biết quỷ không hay tình huống dưới vụng trộm tiến vào lầu này bên trong trộm đồ, cho hắn dời trống những người kia đều phát giác không được...!Chỉ tiếc tên này không biết đi đâu!” <br>“Phá trận?” <br>Thần Tú nghe, ngược lại là nao nao.<br><br>Phương Hành trong lòng bỗng nhiên vui vẻ, vội nói: “Ngươi hiểu phá trận sao?”.<br><br>Thần Tú lắc đầu, nói: “Không hiểu...” <br>Phương Hành nhịn không được liếc mắt, Thần Tú lại nói: “Nhưng là...!Sư huynh ngươi còn nhớ rõ trước kia cướp những cái kia kinh thư sao?”.<br><br>Phương Hành ngẩn ngơ, vội vàng mở ra trữ vật túi, bên trong mười mấy bản kinh văn lung tung chồng chất tại một chỗ, chỉ có chư phật quan tưởng đã bị hắn thật tốt thu vào, Thần Tú lại từ bên trong nhiếp một bản đi ra, tại Phương Hành trước mặt nhoáng một cái, thấp giọng cười nói: “Sư huynh ah, bản này thế nhưng là thượng cổ Nhiên Đăng Cổ Phật tự tay viết Bàn Nhược kinh ah, Nhiên Đăng Cổ Phật khi còn sống, liền bị nhân tôn làm trận thuật phật môn đệ nhất, từng bố trí xuống đại trận, phong tỏa Hoàng Tuyền U Phủ, mà lão nhân gia ông ta lưu lại kinh văn, cùng quan tưởng kinh, có thần hiệu ah...” <br>Thần Tú cười nháy mắt ra hiệu: “Đây thần hiệu chính là...!Phá trận!” (Chưa xong còn tiếp.) <br>PS: Tam đương gia thân phận...!Có nhân đoán được sao? <br>Chương 774: Thù mới hận cũ một khối báo: <br>Convert by: Fanmiq <br><br>"]