["<br>","<br>&gt;<br>Chương 874: Tâm niệm vừa động, phàm thai Hóa Thần! <br>Ba hơi thành Nguyên Anh, tâm niệm vừa động, phàm thai Hóa Thần! <br>Huệ Năng biểu hiện ra cường đại đơn giản đem Phương Hành đều dọa sợ.<br><br>Tu hành từ trước đều là ma luyện con đường, cần quá nhiều tích lũy, đan dược, cảm ngộ, tu hành, thậm chí còn đến lại thêm vận khí cùng cơ duyên, thế gian người có ghi lại ngắn nhất từ phàm nhân tu thành Nguyên Anh chính là bao lâu? Điểm này Phương Hành đã không nhớ rõ, nhưng vô luận như thế nào, cũng không có khả năng ngắn đến giống Huệ Năng như vậy, ba hơi bên trong, không cần phá bậc Đan, không cần công pháp tu hành, thậm chí đều không có mượn nhờ bất luận cái gì tài nguyên, chỉ bằng phật uẩn phồng lên, tâm tư lưu chuyển, liền lặp đi lặp lại nhiều lần phá cảnh, coi tu hành là thành uống nước ăn cơm đơn giản...! <br>Đây quả thực là đáng sợ! <br>Cũng nguyên nhân chính là này, Phương Hành bị hù quay đầu liền chạy! <br>Dùng hắn bây giờ trảm 6 cảnh bản lĩnh, Nguyên Anh cũng có thể một trận chiến, chỉ bất quá đó là đối mặt phổ thông Nguyên Anh mà nói.<br><br>Huệ Năng dạng này Nguyên Anh, hắn cũng không dám đánh! <br>“Hẳn là đủ dùng!” <br>Trong nháy mắt, phàm thai Hóa Thần Huệ Năng vào lúc này cũng trầm thấp tự nói, mở hai mắt ra, nhắm mắt thời điểm trên là nhục thân phàm thai, mở mắt thời điểm cũng đã Nguyên Anh lão quái, khí tức trên thân cường hoành đến kinh khủng, như là thực chất kim quang hướng về bốn phía phồng lên mở đi ra, đem bất luận cái gì tới gần Tịnh Thổ tu sĩ quái thi đều trùng kích đến 4 ngửa 8 lệch ra, chật vật chạy trốn, mà đang bị quái thi vây khốn không thoát thân nổi Tịnh Thổ tu sĩ thì cũng từng cái quá sợ hãi, ngốc tại Huệ Năng che chở phía dưới, liền ngay cả vết thương trên người đều đang bay nhanh phục hồi như cũ...! <br>“Sưu!” <br>Huệ Năng ánh mắt nhìn về phía phía trước, Phương Hành giống như một điểm đen, đang nhanh chóng đang trách thi trong đám chạy trốn, xuất quỷ nhập thần.<br><br>“Phật ấn, thụ ta một đạo thuật pháp!” <br>Huệ Năng nhàn nhạt mở miệng, ánh mắt nhưng là nhìn phía trước chính chạy trốn Phương Hành.<br><br>“Ách...!Vâng!” <br>Bỉ Ngạn tự hộ pháp tăng nhân Phật ấn cũng bị phật tử biến hóa sợ ngây người, nghe được hắn, ngơ ngác một chút mới nghĩ tới, mặc dù trong khoảnh khắc liền thành tựu Nguyên Anh tu vi, nhưng phật tử bản thân lại là cũng không hiểu được bất luận cái gì thuật pháp, hắn phản ứng cũng cực nhanh, lập tức liền đem một đạo thuật pháp tâm quyết pháp môn đánh vào phật tử đáy lòng.<br><br> <br>Mà Huệ Năng tinh thần hơi biện, đã xem đạo pháp môn này lĩnh ngộ, bàn tay chậm rãi nâng lên, sau đó trên không trung toả ra ánh sáng chói lọi.<br><br>Ầm ầm biến đến vô cùng to lớn, ven đường đem quái thi quét ngang một mảnh, thẳng hướng Phương Hành vào đầu cầm xuống.<br><br>“Đậu phộng, còn có để cho người sống hay không à nha?” <br>Phương Hành quái khiếu, sợ hãi trong lòng.<br><br>Nhìn đây một cái từ trên trời giáng xuống đại thủ, trong lòng của hắn cũng phát hung ác, một sát na ở giữa, Quỷ Già Nhãn, Tiêu Diêu kinh đồng thời vận chuyển ra, thân hình thẳng như 1 đạo lưu quang, biến hóa ngàn vạn, khí tức càng là giống như là trốn vào hư giữa không trung, không thể phỏng đoán, trơ mắt nhìn lấy Huệ Năng cái kia một bàn tay lớn màu vàng óng vồ xuống.<br><br>Còn giống như nắm càn khôn, nhưng hết lần này tới lần khác ôm đồm dưới, lại từ ngón tay trốn vào một đạo hắc ảnh, còn giống như giống như sao băng, thật nhanh trốn vào trong bóng đen, muốn lấy thêm hắn cái thứ hai đã không còn kịp rồi.<br><br>“Ha ha, vẫn là bị đây khỉ hoang chạy trốn!” <br>Huệ Năng cười nhạt một tiếng, có chút hơi trào nhìn về phía tay phải của mình: “Dù sao vừa học, thuật pháp còn chưa đủ thuần thục ah!” <br>“Phật tử...” <br>Hắn tại tự giễu, nhưng bên người Tịnh Thổ tu sĩ lại đều đã bị hù ngây người.<br><br>Vây ở áo đen phật tử bên người.<br><br>Nhìn phía ánh mắt của hắn, đơn giản tựa như là đang nhìn thần chỉ! <br>Thật sự là quá kinh người, ba hơi hóa Nguyên Anh, lại chỉ dùng một thức vừa học thuật pháp.<br><br>Liền suýt nữa bắt lấy cái kia hung ác điên cuồng đến không ai bì nổi tiểu ma đầu, bọn hắn cũng đều là thế gian người đứng đầu thiên tài, nhưng ở phật tử trước mặt, lại đáng là gì? <br>“Các ngươi không cần kinh ngạc, ta cũng không phải là thần dị, nhưng là nước chảy thành sông mà thôi!” <br><br>Áo đen phật tử hình như minh bạch bọn họ ý nghĩ trong lòng.<br><br>Nhàn nhạt giải thích nói: “Tu hành hai chữ, đơn giản chính là lĩnh ngộ cùng tài nguyên mà thôi, ta tu phật pháp, lĩnh ngộ chí lý, cho nên tâm tư không chướng không ngại, như dục tu hành, không còn nghĩ giải nói chuyện; Luận đến tài nguyên, ta đến vạn năm phật uẩn gia trì, mặc dù chưa toàn bộ độc thuộc một mình ta, nhưng mượn phật uẩn công lao phồng lên kinh mạch, chuyển hóa pháp lực còn là đi đến thông, xem ra thần dị, kì thực hết thảy đều là tại đạo lý bên trong, các ngươi không cần kinh trách, để tránh tổn hại tự thân đạo tâm, tương lai làm trễ nải tu hành...” <br>“Đa tạ phật tử...” <br>Tịnh Thổ chư tu kinh ngạc nửa ngày, cũng vội vàng hướng áo đen phật tử Đạo Tạ.<br><br>Cũng đúng đến lúc này, mới phát hiện áo đen phật tử là sợ bọn họ cảm thấy chấn kinh, tổn hại đạo tâm, dùng cái này trấn an tới.<br><br>“Đi vào đi!” <br>Áo đen phật tử đưa tay, kim quang mãnh liệt hướng về phía trước cút ngay, chấn nhiếp quái thi bầy, tránh ra một đầu thẳng tắp con đường đi về phía trước đến, hắn thì trực tiếp cất bước đi thẳng về phía trước, ánh mắt chậm rãi quét qua chung quanh Thiên Điện, cung phiệt, phật bàn, Cốt Tháp thậm chí bầy thi, trong thanh âm mang theo một chút than nhỏ: “Luân Hồi cổ tháp lại hiện ra tại thế, là đại biểu cho ngã phật cửa vạn năm mạt pháp, rốt cục phải có 1 kết quả rồi hả?” <br>Mà vào lúc này cổ điện, Phương Hành dẫn đi quái thi, Đại Kim Ô bọn người, thì đều là đã đến cổ điện trước đó.<br><br>“Tiểu hòa thượng, có thể không thể đi ra ngoài liền nhìn ngươi!” <br>Vương Quỳnh bọn người đều là đối với Thần Tú đáp lại trọng vọng, Đại Kim Ô càng là hung bá bá dặn dò Thần Tú nhất định phải vượt quan thành công.<br><br>Mà Thần Tú cũng trưởng thở một hơi, cả sửa lại một chút màu trắng tăng bào, dáng người thon dài, tuấn dật không bụi, trọng lại khôi phục cái kia thanh nhã thánh khiết cao tăng bộ dáng, mặt mày ở giữa mang theo một vòng trang trọng, chậm rãi hướng về đại điện đi tới, tại cánh cửa hợp thành chữ thập thi lễ.<br><br>“Muốn tìm thanh tĩnh thân, chỉ cần tự tại tâm!” <br>Ngay tại Thần Tú bước lên trước đại điện một bước cuối cùng lúc, bỗng nhiên ở giữa, hư giữa không trung Huyễn Ảnh Biến hóa, hiển hóa ra một cái khô lâu tăng nhân đến, đang ngồi ở một gốc khô cạn dưới cây bồ đề minh tưởng, thấy được Thần Tú tới về sau, hắn lại trong lúc đó ngẩng đầu lên, hốc mắt chỗ sâu, phun trào hai điểm quỷ điểm, giống như là có âm trầm ánh mắt hướng về thần nhìn lại, xương hợp khép mở, hư không có âm thanh xuất hiện.<br><br>“Người đến, muốn vào này điện, lại đáp ta hỏi một chút, cái gì là phật?” <br>Thần Tú quy quy củ củ đứng ngay tại chỗ, hai tay hợp thành chữ thập, Ngưng Thần suy tư nửa ngày, nói: “Ta tức là phật!” <br><br>Khô lâu trong mắt, Quỷ Hỏa đại thịnh, trong thanh âm phảng phất có một cỗ uy thế: “Ai lại là ta?” <br>Thần Tú Ngưng Thần trả lời: “Tâm tức là ta!” <br>Khô lâu lần nữa hét lớn: “Tâm lại tại thì sao?” <br>Thần Tú mở miệng: “Lòng đang chấp nhất!” <br>Khô lâu phảng phất tức giận, thanh âm mang theo một cỗ hàn ý: “Nghiệt chướng, ngươi muốn nói phật là chấp nhất?” <br>Thần Tú lại lơ đễnh, tỉnh táo trả lời: “Không chấp nhất, như thế nào trải qua vạn kiếp, tu thành chính quả?” <br>1 xương 1 tăng, vấn đáp cực nhanh, trong nháy mắt liền có mười mấy hỏi, Đại Kim Ô bọn người, đều nghe được thần sắc kéo căng, vô cùng khẩn trương, lúc mới đầu bọn họ còn có thể theo kịp hai người này ở giữa ngôn ngữ thiên cơ, tới về sau, thậm chí có thể nghe được rõ ràng ngôn ngữ của bọn hắn, nhưng căn bản không biết trong lời nói có gì ý, nhưng là phát hiện Thần Tú một mực sắc mặt lạnh nhạt, khô lâu ngược lại là càng lúc càng nổi nóng...! <br>“Có chút không đúng ah...” <br>Lệ Anh nhìn nửa ngày, nhịn không được nói: “Con đường này, các loại quan khẩu cũng không giống nhau, mỗi người gặp phải thiên cơ cũng không giống nhau, nhưng cửa thứ nhất này lại là giống nhau, đều là cái này khô lâu tăng đến hỏi ngươi cái gì là phật, lúc trước ta trả lời là đến đại giải thoát tức là phật, Kim Lục Tử trả lời là ta so thiên đại mới là phật, tỷ ta trả lời là lĩnh ngộ tự tại tức là phật, Hàn lão nhị nói tâm không lo lắng chính là phật, cái này khô lâu lúc ấy cũng không hỏi nhiều, nhiều thì bảy tám câu, ít thì hai ba câu, hỏi rõ ràng chúng ta lĩnh ngộ về sau liền trực tiếp đem chúng ta bỏ qua, trước sau không đến thời gian uống cạn chung trà, chỗ nào giống đây tiểu giống như còn, lập tức trả lời nhiều vấn đề như vậy ah...” <br>Hắn càng nói càng là lo lắng: “Cái này tiểu hòa thượng, sẽ không ngay cả ải thứ nhất đều không qua được a?” <br>Những lời này nói chúng tu hai mặt nhìn nhau, thật đúng là có chút bận tâm.<br><br>Nếu là Lệ Hồng Y bọn họ đều là qua rất nhanh cửa ải, Thần Tú tiểu hòa thượng làm sao có thể hết lần này tới lần khác trì hoãn lâu như vậy? <br>Cũng không thể nói, Thần Tú Phật pháp tạo nghệ còn không bằng mấy người bọn hắn đại a? <br>“Chúng ta lúc ấy quá quan dễ dàng, là bởi vì không có xúc động Phật pháp chân ý!” <br>Liền cũng vào lúc này, một thanh âm thăm thẳm vang lên, chúng tu nhìn lại, thình lình phát hiện là Lệ Hồng Y chẳng biết lúc nào đã tỉnh lại, lẳng lặng trả lời: “Chúng sinh đều có Phật tính, cho nên cửa thứ nhất này trên lý luận là người người cũng trôi qua, chỉ bất quá câu trả lời của chúng ta, xúc không động được cái kia khô lâu tăng tâm tư phật lý, là dùng hắn nhưng là sơ lược hỏi một chút, liền sẽ để cho chúng ta đi qua, mà đây tiểu hòa thượng có thể cùng khô lâu tăng biện luận lâu như vậy, chính nói rõ hắn Phật pháp so với chúng ta cũng cao hơn sâu nhiều lắm, có lĩnh ngộ của mình, lần này thông quan có hi vọng...” <br>“Tỷ, ngươi tốt à nha?” <br>Lệ Anh hưng phấn không thôi, bận bịu đi qua xem xét, lại nói với Lệ Hồng Y lên Phương Hành trở về sự tình.<br><br>Mà sự thật cũng quả như Lệ Hồng Y nói, Thần Tú cùng khô lâu tăng một phen biện luận, trọn vẹn tiến hành một nén hương chi phối thời gian, cái kia khô lâu tăng mới ngôn ngữ thiếu xuống dưới, sau một hồi lâu, rốt cục trong mắt Quỷ Hỏa dập tắt, nhẹ gật đầu, huyễn ảnh biến mất không thấy gì nữa.<br><br>Mà Thần Tú thì lại hướng về hư không, hợp thành chữ thập thi lễ, lần nữa dậm chân đi thẳng về phía trước.<br><br>“Người đến, đáp ta hỏi một chút...” <br>Chưa đi bao xa, hư giữa không trung lại có huyễn ảnh xuất hiện, một thân huyết y nữ Bồ Đề ngồi ngay ngắn đài sen, cầm đao đặt câu hỏi.<br><br> <br>Thần Tú dừng lại, yên tĩnh trả lời.<br><br>Tại hắn bước vào cổ điện về sau, càng đi càng xa, chúng tu đã nghe không rõ ràng câu trả lời của hắn, nhưng hết lần này tới lần khác có thể trong bóng đêm thấy rõ ràng cái bóng của hắn, lại là phát hiện, ở phía sau mấy cửa ải, Thần Tú tiểu hòa thượng quả nhiên không tầm thường, vô luận xuất hiện loại nào huyễn tượng, hắn cũng chỉ là bình tĩnh trả lời, đi lại kiên định, thần sắc bình thản, mặc dù trì hoãn thời gian sơ lược lâu, nhưng xông quan chi thế lại một mực chưa từng đình chỉ.<br><br>2 cửa ải, ba cửa ải, 4 cửa ải...! <br>Hắn dễ như trở bàn tay, liền đã vượt qua lúc trước Lệ Hồng Y xông đến cực hạn quan khẩu, một đường vào bên trong đi tới.<br><br>“Xem ra, chúng ta thực có hi vọng đi ra!” <br>Lệ Hồng Y ánh mắt cũng hơi sáng, lẳng lặng nhìn vượt quan Thần Tú, ẩn ẩn có chút kích động.<br><br>“Mẹ trứng, hắn sẽ không thực thành Phật a?” <br>Đại Kim Ô có chút lòng còn sợ hãi: “Ta vừa rồi thế nhưng là còn dọa hù hắn tới...” <br>“Các huynh đệ, vớ dao...” <br>Đang khi nói chuyện, chợt nghe đến một tiếng bạo hống, đám người cùng nhau quay đầu đi qua, lại chỉ thấy Phương Hành một thân sát khí từ trong bóng tối nhảy ra ngoài, gấp vù vù, đầu đầy là mồ hôi, mang theo một cỗ vô cùng hung hãn sát khí, lớn tiếng hướng phía chư người quát lớn.<br><br>“Làm sao vậy?” <br>Chư tu đều có chút sợ run, không hiểu nhìn lấy hắn.<br><br>“Chuẩn bị làm thịt cái phật!” <br>Phương Hành xách long văn hung đao, đằng đằng sát khí trả lời.<br><br>(Chưa xong còn tiếp.) <br>PS: Khó khăn nguyệt phiếu tiến nhập tiên hiệp mười vị trí đầu, thỏa mãn lão quỷ một cái nguyện vọng, hi vọng mọi người đừng để ta nhanh như vậy đến rơi xuống ah, có nguyệt phiếu huynh đệ tỷ muội giúp lão quỷ một tay, phía trước mười vị trí bên trên nhiều ở vài ngày đi, ngao ngao khóc cầu phiếu, không cho không buông ra bắp đùi của ngươi..<br><br>Convert by: Fanmiq <br><br>"]