["<br>","<br>&gt;<br>Chương 845: Bắt cóc tống tiền phật tử <br>Trước kia cầm 10 núi cùng bảo bối thay người, đó là bởi vì căn bản không biết cái kia quyển thái thượng kinh trong tay ai, mà bây giờ nếu biết xuống lạc, sợ là để Phương Hành đổi hắn cũng không chịu, hắn thậm chí không có quá nhiều trì hoãn, tử cân nhắc tỉ mỉ một cái, liền lệnh cưỡng chế Thần Tú hảo hảo ở tại nơi này thay mình trông coi địa bàn, sau đó trong đêm dắt thanh con lừa, mang theo Đả Thần Cung, cõng long văn hung đao, liền ngay cả đêm xuống núi, từ chặn đường cướp của lãnh địa phương nam cửa trại đi ra, nhàn nhạt khói xanh bao lấy tự thân, thừa dịp bóng đêm, từ trong núi trong cốc, nhanh như chớp đi về phía nam đi.<br><br>Sở dĩ mang thanh con lừa, lại là bởi vì Ma Uyên bên trong bay lượn không tiện, hơn nữa cũng quá đáng chú ý, nhưng nếu là đi đường núi, hắn hai cái đùi, lại kém xa thanh con lừa bốn cái móng bỏ rơi nhanh, lại thêm thanh con lừa bây giờ tu vi ngày gần, lại được hắn sung túc linh đan bảo dược tẩm bổ, còn có Hóa Linh kinh bực này bảo kinh tu luyện, dược lực tan ra thời điểm, chính là tu vi tăng vọt thời điểm, một thân huyết mạch quái lực đã sớm thúc giục phát ra, bàn về trên mặt đất chạy, vậy nhưng coi là thế gian tuyệt đỉnh, chính là hiện tại Phương Hành, cũng chưa chắc có thể so sánh với.<br><br>Đương nhiên, nếu là thi triển ra Tiêu Diêu thân pháp, cầm xuống cái này 4 chân còn là không có vấn đề.<br><br>Rời sơn trại về sau, thanh con lừa hất ra móng, nhanh như chớp biến mất trong bóng đêm, bây giờ Bách Đoạn Sơn, mặc dù đều bị các đạo thống chiếm cứ, nhưng chỉnh thể còn là có vẻ hơi hoảng không có người ở dáng vẻ, dù sao đây một vùng núi chừng vạn dặm phương viên, hơn nữa phổ thông tu sĩ, nếu không có Phương Hành Kiếm Ma đại cánh dạng này đại thuật, hoặc là có Linh thú, căn bản là không cách nào ngự không dò xét, lại thêm Ma ma tu sĩ thưa thớt, chiếm lĩnh lãnh địa lại rộng, cũng dẫn đến có phần có một loại hoang vắng cảm giác, dãy núi ở giữa, tối om một mảnh, khó gặp vết chân người.<br><br>Đương nhiên, nhìn như không người dãy núi, nếu là vọt thẳng đến trên đỉnh núi đi, sợ là trực tiếp liền sẽ có người hiện thân đuổi.<br><br>Như vậy một mình xâm nhập Ma Châu lãnh địa, người bên ngoài đại khái trong lòng lo sợ, Phương Hành lại cảm thấy có chút hưng phấn, dùng vạn linh trong nội đan Đan nguyên lạc ấn.<br><br>Đơn giản dịch dung, lại thúc giục một chút ba đầu sáu tay thân người Ma Tướng khí tức, mơ hồ 1 nhìn, liền không người có thể biết hắn là Thần Châu một phương làm được tu sĩ.<br><br>Thậm chí từ khí tức bên trên xem ra, ngược lại càng giống là Tịnh Thổ mấy đại đạo thống xuất thân người tu hành...! <br> <br>Lộ đi lên một ngày, lúc trời sáng, liền đã thâm nhập Ma Châu lãnh địa, vốn muốn tìm người khảo hỏi một chút Bỉ Ngạn tự lãnh địa chỗ.<br><br>Lại phát hiện căn bản không cần phải phiền phức như thế, bây giờ Ma Châu chúng tu, Phàm có chút thanh danh thân phận, thình lình đều đang đuổi hướng một cái phương hướng, mà Phương Hành cẩn thận trộm nghe bọn hắn nói chuyện, thình lình nghe được bọn họ nói cái gì “Bỉ Ngạn tự”, “Thượng sư chi triệu” các loại ngôn ngữ, biết bọn họ đều là chạy tới Bỉ Ngạn tự lãnh địa, cũng bỏ đi tâm, một đường đi theo, trà trộn dòng người.<br><br>Lặng yên xuyết tại đằng sau.<br><br>Chư tu tốc độ hoặc nhanh hoặc chậm, ngược lại cũng không trở thành mất phương hướng, liền theo hai ngày sau đó, Phương Hành phát hiện tất cả mục đích, lại nhưng đã ra khỏi Bách Đoạn Sơn địa giới, đảo ngược mê muội uyên tây nam phương hướng chạy tới, cuối cùng tại chạng vạng tối ngày thứ ba thời gian, đến một nơi, lại là một mảnh cùng Hoang ác cốc, loạn thạch quái núi.<br><br>Đông 1 đám, tây 1 đám bên trong, tụ tập không ít Ma Châu tu sĩ, ẩn ẩn đem cái kia một vùng thung lũng vây vào giữa.<br><br>Mà tại Sơn Cốc phía tây vị trí, không ngờ nhìn thấy một mảnh tăng lữ tụ tập, yên lặng ngồi tại trên mặt đất tụng kinh.<br><br>Chạy tới tu sĩ, đều là hướng cái kia phiến tăng lữ đi đến, nhẹ nhàng vái chào bên trên thi lễ, cũng không nói chuyện.<br><br>Liền từ cáo lui, từ tìm địa phương ngồi xuống.<br><br>“Nhìn bộ này giá đỡ, chắc hẳn đây chính là Tịnh Thổ Bỉ Ngạn tự người...” <br><br>Phương Hành trong lòng có so đo, liền tìm kiếm đầy đất mà ngồi xuống, tinh tế dò xét.<br><br>Rất nhanh, ánh mắt của hắn liền rơi vào cái kia phiến tăng lữ ở giữa, xếp bằng ở một tấm hắc sắc đóa hoa sen bằng đá phía trên tăng lữ, nhân hình nọ có lẽ khô gầy, màu da mặt đen, nhìn không ra tuổi tác, người mặc một bộ vải thô áo gai chế thành tăng bào, nhìn hồn không quý khí có thể nói, ngược lại càng lộ vẻ cương nghị chi sắc, hắn ngồi bàn màu đen đóa hoa sen bằng đá, vừa lúc để hắn so tăng lữ khác cao hơn một đường, mà đám tu sĩ đến đi tới bọn này tăng lữ phía trước hành vái chào lễ nghi thời điểm, ánh mắt cũng rõ ràng là nhìn về phía hắn, lúc đầu không khó phân biệt, ngược lại là bởi vì hắn khí tức quá phổ thông, ngược lại suýt nữa bỏ lỡ.<br><br>Từ khí cơ nhìn lại, cái kia tăng nhân hình như hồn không cách nào lực, chung quanh chư tăng, ngược lại có không ít người pháp lực bành trướng, không dám khinh thường.<br><br>“Bây giờ chính là đám kia Đông Phương mọi rợ nhập ma uyên, cùng chúng ta tranh đoạt tạo hóa thời điểm, cực kỳ bố thủ, chống cự đám kia mọi rợ xâm chiếm lãnh địa của chúng ta mới là chính kinh, tại đây trong lúc mấu chốt, Bỉ Ngạn tự chúng đại sư triệu chúng ta tới đây là làm cái gì a?” <br>Dọc theo con đường này, Phương Hành không có hỏi thăm ra cái gì tin tức hữu dụng, Tịnh Thổ tu sĩ đối với cái này mê mang cũng không ít, đi tới nơi đây về sau, liền bốn phía tản ra, các tìm địa phương ngồi xếp bằng, tự nhiên cũng có đến chậm người, thấp giọng hướng những sớm đó chạy tới tu sĩ hỏi thăm.<br><br>Phương Hành xếp bằng ở một tảng đá lớn về sau, dựa thanh con lừa, thần niệm buông ra, liền đem chung quanh đối thoại thu hết trong tai.<br><br>“Ta đây cũng không biết, Bỉ Ngạn tự chúng đại sư cũng không nói qua, không được thế nhưng không chỉ chúng ta, nhìn một cái bốn phía, liền liền cách gần đó chút cổ tộc nhóm đều có người đến, có thể thấy được tình thế không nhỏ, hơn nữa Bỉ Ngạn tự Huệ Năng đại sư thế nhưng là phật tử, hắn kêu gọi ta các loại đến đây, nhất định có thâm ý, một mực chờ lấy cũng được, ta lại cảm thấy, tám chín phần mười, biết có dị bảo xuất thế, cũng đúng cơ duyên to lớn!” <br>“Lớn hơn nữa cơ duyên, có thể so ra mà vượt trên trời cái kia mấy cỗ quan tài?” <br>“Xuỵt, im lặng, liền những La Hán đó Bồ Tát đều không phản đối, ngươi ta lại nói gì nhiều...” <br>Tương tự đối thoại liên tiếp, Phương Hành tinh tế nghe tới, ngược lại là tâm tư lấy làm kỳ, vậy mà đại đa số người đều chẳng biết tại sao mà đến.<br><br><br>Bất quá, tại chúng tu đều là không biết rõ tình hình tình huống dưới, liền gọi đến nhiều như vậy, cũng có thể thấy Bỉ Ngạn tự uy vọng chi trọng.<br><br>Hơn nữa thông qua những này đối thoại, Phương Hành cũng rốt cục xác định cái kia Bỉ Ngạn tự phật thân phận của tử, người này tên gọi Huệ Năng, chắc hẳn chính là Thần Tú mười thế địch nhân vốn có, chính mình cần có cái kia quyển Thái Thượng Đạo kinh, liền cũng đúng rơi vào trong tay hắn, xác định mục tiêu về sau, Phương Hành cũng là tâm tư khẽ buông lỏng, bắt đầu có việc không có chuyện chi phối trượt đát, mảnh quan sát kỹ, tìm kiếm động thủ thời cơ.<br><br>“Xem ra, chỉ có thể nghĩ biện pháp trói hắn cái phiếu...” <br>Một phen tuần tra về sau, Phương Hành ánh mắt hơi co lại, quyết định chủ ý.<br><br>Đối phó đây Bỉ Ngạn tự phật tử, trực tiếp giết chết thừa nhận là không được, chính mình Thái Thượng Đạo kinh liền thất lạc.<br><br>Duy nay thời khắc, biện pháp tốt nhất, ngược lại là trước đem hắn tù dưới, ép hỏi ra Thái Thượng Đạo kinh nội dung đến, thậm chí nói trực tiếp đem tên này bắt về sông Thái Âm cái kia 1 Vực đi, chỉ cần đem hắn cầm trở về, bằng vào chính mình Thái Thượng Đan Kinh, muốn từ trong miệng hắn hỏi ra Thái Thượng Đạo kinh đến cũng không khó khăn, đến lúc đó lại từ chính mình nhìn chằm chằm, để Thần Tú cùng hắn gây sự một hồi, cũng không tin Thần Tú tên ngu ngốc này sẽ còn nhao nhao không thắng...! <br>Chỉ bất quá, nhìn cái kia phật tử ngược lại không quá mức bản lĩnh, nhưng bên cạnh hắn tăng chúng lại là được xưng tụng cao thủ nhiều như mây, hắn thực lực không thua gì ngày đó cho mình đưa tin người liền có bốn năm người, lại thêm chung quanh Tịnh Thổ cao thủ phần đông, chính mình chúng mục mục mục dưới động thủ, vậy đơn giản liền là tìm cái chết, vạn nhất một cái thất thủ, bị chúng tu vây khốn, đừng nói mình, sợ là bảy trăm năm trước quái thai tới cũng không được.<br><br>“Dù sao bọn họ tụ tại nơi này, dù thế nào cũng sẽ không phải xem náo nhiệt đi, tất nhiên có mưu đồ, nếu là có dị bảo sắp ở chỗ này hiện thế, đến lúc đó chúng tu đồng loạt ra tay tranh đoạt, nhất định đại loạn, khi đó ta mới tốt hành sự tùy theo hoàn cảnh, bắt cóc tống tiền rời đi...” <br>Phương Hành âm thầm nghĩ, liền tiềm phục tại một bên chờ cơ hội.<br><br>Tại hắn muốn đến, nếu thật có cái gì dị bảo hiện thế, thời gian tất nhiên sẽ không quá lâu, dù sao bây giờ Bách Đoạn Sơn một vùng, Thần Châu cùng Tịnh Thổ tu sĩ đối lập lợi hại, hơn nữa Tịnh Thổ vốn là thế yếu, Thần Châu tu sĩ lại đang có càng ngày càng nhiều đạo thống chạy đến, Tịnh Thổ chính vào thiếu người thời khắc, căn bản dung không được nhân thủ nhiều như vậy bị rút mất đến chỗ này loạn cốc đến hao tổn phế thời gian, như có dị biến, cũng như muốn khắc.<br><br>Có thể ý tưởng này ngược lại là không sai, nhưng đợi chừng một ngày nhiều thời giờ, vậy mà hoàn toàn không có động tĩnh, đám kia Bỉ Ngạn tự hòa thượng ngược lại là trầm ổn, ròng rã một ngày đi qua, liền một giọt nước cũng không uống qua, ngồi ngay ngắn tại chỗ đó, tựa như thạch thai mộc điêu, mà những đến từ đó Tịnh Thổ các nơi các phe tu sĩ, mặc dù có chút nôn nóng, nhưng cũng cường tự nhẫn nại, cũng không một người dị nghị, dường như đối với Bỉ Ngạn tự cực là tín nhiệm.<br><br>Nhưng dưới loại tình huống này, Phương Hành lại có chút ngồi nằm không được, trong lòng đem cái kia cố lộng huyền hư hòa thượng mắng vô số lần.<br> <br><br>“Được rồi, đã các ngươi chờ dị bảo không xuất hiện, cái kia tiểu gia ta liền làm cho ngươi một cái dị bảo xuất hiện cục...” <br>Suy nghĩ sau một hồi lâu, Phương Hành âm thầm đã quyết định quyết định, đi vào nơi u tĩnh, thân hình hóa thành cái bóng nhàn nhạt, thẳng hướng trong cốc lao đi.<br><br>Trong sơn cốc địa thế phức tạp, trong cốc có khe, khe bên trong có lĩnh, núi non trùng điệp, nhìn không rõ, tinh tế nhìn, cũng không thấy cái gì huyền bí, ngược lại không tốt cân nhắc Bỉ Ngạn tự đem nhân thủ nằm ở chỗ này đến tột cùng có mưu đồ gì, bất quá Phương Hành cũng mặc kệ hắn, tránh đi bóng người, chạy vào Sơn Cốc một chỗ không dễ dàng bị người phát hiện vị trí, tuyển một cái bí ẩn núi quật, liền ngồi xổm ở bên trong đảo phồng lên.<br><br>Chôn mấy món binh khí, đào mấy cái hố, lại đem chính mình cái kia từ vạn linh Đan phía trên luyện hóa đi ra xương Xá Lợi chôn mấy khỏa, đằng sau lúc, thậm chí đem phật kinh cũng hướng bên trong thả một kiện, sau đó liền đem chính mình bây giờ cũng chỗ tồn không nhiều phù thạch lấy mấy khỏa đi ra, sau đó bàn tay tại đây trong cốc trên một ngọn núi nhấn một cái, thần thức rót vào, nhất thời hiểu được phía trên ngọn núi này mấy chỗ yếu ớt địa phương, liền đem phù thạch hướng những địa phương kia các thả một khỏa, về sau lại lật lên trữ vật túi, đồ vật loạn thất bát tao, 1 lừa mà chồng không ít...! <br>“Mẹ nó, người còn không có cột lên, ngược lại lộn không ít bản...” <br>Cuối cùng quan sát một chút chính mình bố trí cục diện, Phương Hành cũng là thật hài lòng, liền lưu lại một bộ đại yêu phân thân ở chỗ này, chính mình thì lại lặng lẽ chạy về, ánh mắt bắt đầu quan sát tỉ mỉ chung quanh, Âm Dương Thần Ma Giám mở ra đến mạnh nhất, đem cái kia Bỉ Ngạn tự tăng chúng chung quanh tất cả tu sĩ tu vi đều tận nạp đáy mắt, trong miệng nói thầm mấy câu, sau đó phân ra mấy cỗ hóa thân đến trong đám người, trong lòng lặng yên đọc.<br><br>“1...!2...!3...!Bắt đầu!” <br>Cái kia một bộ bị hắn lưu tại trong sơn cốc đại yêu phân thân, trong lúc đó đem một thân linh khí đều rót vào bên trong ngọn núi kia, trong chốc lát, linh khí dẫn động phù thạch, mặc dù linh khí phân tán về sau, hoàn toàn không đủ để đem phù thạch nổ tung, nhưng lại lập sinh dị biến, kim mang chói mắt hồng quang từ sơn phong các nơi nhấp nhoáng, mãnh liệt lực đạo lập tức đánh sụp này tòa đỉnh núi dãy núi, oanh xoạt xoạt lộ ra khuynh đảo chi thế...! <br>Mà tại cái kia khuynh đảo sơn phong bên cạnh, không trung, lại thình lình nhiều một thanh tàn phá binh khí, giống như là bị tạc nứt chi thế nắm lên! <br>Sơn cốc bên ngoài, đây 1 dị biến chỉ dẫn tới chúng tu chấn kinh, vô số đạo ánh mắt cùng nhau quên tới.<br><br>Mà vào lúc này, Phương Hành lưu tại trong đám người đại yêu phân thân đã đồng thời bắt đầu hô: “Dị bảo xuất thế a, nhanh đi đoạt ah...” (Chưa xong còn tiếp.) <br>PS: Bình thường đổi mới không thể chậm trễ, cầu sự ủng hộ của mọi người! <br>Convert by: Fanmiq <br><br>"]