["<br>","<br>&gt;<br>Chương 589: Tiểu ma đầu cười một tiếng, lão yêu run bắn cả người <br>Yên lặng mấy hơi công phu về sau, Phù Tang ngoài núi, bỗng nhiên lửa giận đốt trời.<br><br>Cái này chư mạch lão tổ trưởng lão các loại thật không sai biệt lắm là giận điên lên, bọn hắn liền là vừa mới ở yêu đình nghe nói Yêu Đế trong các chuyện phát sinh thật tượng, lúc này mới giận không kềm được chạy đến Phù Tang sơn, chỉ là bởi vì Long mẫu đã nói rõ, có thể cứu bọn họ tử tứ nhân duy có Phù Tang Sơn Thần mộc đại thánh, cho nên một đám người mới không dám mạo mạo nhiên xông tới Phù Tang núi đến, chỉ là trong lòng giận dữ, chắn tại cửa ra vào quát mắng.<br><br>Lại không nghĩ rằng, cái này đem bọn hắn tử tứ giết thì giết, hố hố tiểu vương bát đản gặp được bọn hắn về sau, không chỉ có không chịu nhận lỗi, ngược lại quang minh chính đại nhảy ra cùng bọn hắn đối mắng, đây không phải lấn yêu quá đáng lại là cái gì? <br>\"Tiểu vương bát đản, lão phu muốn đem ngươi chém thành muôn mảnh...\" <br>\"Lão vương bát đản ngươi tiến đến, Tiểu gia một đao đưa ngươi chặt thành ba đoạn...\" <br>\"Oa nha nha, tức chết ta vậy.<br><br>Tiểu ma đầu, đưa ta mà Thái Thạch Si Nhi mệnh tới...\" <br>\"Trả thì trả, đem lão bà ngươi gọi tới, Tiểu gia giúp ngươi sinh một tổ...\" <br>\"Tiểu ma đầu, ngươi chết không yên lành, ta Yêu Địa cùng ngươi không chết không thôi...\" <br>\"Chẳng phải làm thịt mấy người các ngươi cháu trai chắt trai sao? Có bản lĩnh ngươi cũng làm thịt cháu của ta đi!\" <br>\"...!Ngươi...!Ngươi tuổi còn nhỏ...!Lấy ở đâu cháu trai?\" <br>\"Ngươi không phải liền là cháu của ta a? Một bàn tay chụp chết mình được...\" <br>Xách cái eo, nhảy cái chân, Phương Hành dồn khí đan điền, lưỡi nở hoa sen, một người mắng nhau chiếm hết nửa bầu trời vô số yêu tộc lão tổ, trưởng lão, ô ngôn uế ngữ tầng ra vô tận, tà môn ngụy biện hàng trăm hàng ngàn, từ trước tới giờ không trích dẫn kinh điển, chỉ là hung hăng càn quấy, thật có thể nói là một lưỡi có thể chống đỡ yêu tộc trăm vạn sư, bọn này yêu tộc lão tổ nhưng là muốn mặt, mặc dù dưới sự phẫn nộ rống bên trên hai cuống họng, nhưng thật muốn chửi đổng thật đúng là không bằng cái này tiểu thổ phỉ chuyên nghiệp, mắng nửa ngày sau vậy mà ngạnh sinh sinh bị hắn mắng khí thế suy yếu xuống dưới...! <br>Thật nghĩ một bàn tay chụp chết hắn a! <br>Đây là tất cả yêu mạch lão tổ tông cùng trưởng lão trong lòng một cái cùng chung ý tưởng...! <br>Liền ngay cả Phù Tang ngoài núi âm thầm nhìn chằm chằm tràng diện không đến nỗi mất khống chế Bằng Ngũ, Hồn Thiên, sắc mặt đều đã tương đương quái dị, mặc dù bọn hắn sớm biết bọn này lão yêu nhóm tuyệt đối không dám xông vào Phù Tang sơn đi làm thịt cái kia trên danh nghĩa Cô Nhận Sơn \"Tiểu tổ\", nhưng vẫn là không nhịn được vì hắn nhéo một cái mồ hôi lạnh.<br><br> <br>Nghĩ thầm tiểu tử này từ đâu tới sao mà to gan như vậy a...!Mà phía sau ẩn ở trong mây mù Long mẫu, cũng âm thầm kinh hãi, này lại mới biết được, cái kia tiểu vương bát đản gọi mình một tiếng \"Lão thái bà\".<br><br>Kỳ thật vẫn là cho mình mặt mũi...! <br>Về phần cùng một chỗ cùng đi theo Đại Thánh Sơn Đạo Tử Không Không Nhi, Thần Châu tu sĩ Lệ Hồng Y, sợ hãi rụt rè giấu ở phía sau Vô Ảnh Sơn Đạo Tử, Kim Sí Tiểu Bằng Vương cùng trên núi Đại Kim Ô, Ô Tang Nhi, Ô Nhất Điển lại thêm Kim Ô một mạch tộc trưởng Ô Cổ Mộc, cũng đều bị trận này khuynh thế mắng chiến chiết phục, biểu lộ hoặc cười khổ hoặc chấn kinh, giống nhau liền là trên mặt viết một cái to lớn chữ phục.<br><br>Bất quá chúng yêu trong lòng nổi giận về nổi giận.<br><br>Vẫn còn thật không có xông tới động thủ.<br><br>Trước đây Thương Lan Hải Long mẫu cùng Cô Nhận Sơn hai vị lão tổ tông rời đi, chính là cùng chư yêu mạch lão tổ tông cùng yêu đình Thập trưởng lão thương nghị hai chuyện lớn, một món trong đó, chính là không chút khách khí tiết lộ hắn giả chết âm mưu, cũng nói ra chư mạch Đạo Tử bị hắn giết giết, nhốt thì nhốt chi chân tình, một tình quần tình sóng triều, không biết bao nhiêu lão yêu quái đều tức giận thổ huyết, nhất định phải vọt tới Phù Tang núi đến chặt hắn không thể, bất quá rất nhanh Long mẫu còn nói ra một chuyện khác, lại lập tức để chư yêu mạch lão tổ tông cùng trưởng lão đều là trầm mặc lại.<br><br>Trầm mặc xuống.<br><br>Không phải hoảng sợ, mà là cuồng hỉ! <br>Long mẫu nói tới sự tình, bốn chữ liền có thể đường tận: Thần Châu lập đạo! <br>Toàn bộ Yêu Địa chư mạch, đem ở Thần Châu có được một phương đạo tràng, chư mạch Đạo Tử, không câu nệ tu vi, Cốt Linh, chủng tộc, chỉ cần có được thiên tư tiềm lực, liền có thể đi hướng Thần Châu tu hành.<br><br>Việc này chợt nghe xong không lắm lạ thường, nhưng bên trong hàm nghĩa lại dị thường kinh người, để cái này rất nhiều láu cá như quỷ đám lão yêu quái đều có loại như rơi trong mộng không chân thật cảm giác.<br><br>Tựa hồ không tin này thiên đại đĩa bánh nện trên đầu.<br><br>Thần Châu, đó là chỗ nào? <br>Chính là yêu tộc cùng Ma Uyên đều đều thừa nhận, đó là đường lên chi địa, thiên hạ to lớn.<br><br><br>Khí vận bảy điểm ở Thần Châu! <br>Mà có thể ở Thần Châu lập xuống đạo tràng, đây cũng là đại sự cỡ nào? <br>Liền ngay cả hiện tại Yêu Địa bên trong, ngoại trừ Căn Bá bên ngoài tuổi tác dài nhất, tu vi cao nhất Đại Thánh Sơn lão Bạch vượn, cũng không nghĩ tới a! <br>Đương nhiên, càng mấu chốt một điểm, chỉ ở chư yêu mạch thân phận cao nhất đại yêu ở giữa lưu truyền.<br><br>Lúc này ở Thần Châu lập đạo.<br><br>Không hề chỉ là có được một tòa đạo tràng mà thôi, mà là một loại biểu tượng, tượng trưng cho Thần Châu tu sĩ mưu đồ đại thủ bút, đã tính cả Yêu Địa một phần, mà lại cái này một phần, cũng không chỉ là để bọn hắn tiểu bối dính chút mưa móc coi như đếm được, mà là chân chính làm một phe thế lực, tiến nhập trận này mưu đồ, tương lai ngày đó lớn tạo hóa, có Yêu Địa một phần.<br><br>Đến nghe tin tức này, đừng nói Đạo Tử chưa tang Thanh Khâu Sơn, Vô Ảnh Sơn chi lưu, chính là Thái Thạch gia, Tử Vụ Hồ đều trầm mặc lại.<br><br>Trước đó chư yêu mạch vì cái gì đối với mình gia đạo tử coi trọng như thế? <br>Một đến tự nhiên là bởi vì đã ca ngợi tử, chính là trong tộc bỏ ra lớn tài nguyên lớn tinh lực bồi dưỡng ra được, đại biểu cho một mạch hoặc mấy chục năm hoặc trăm năm khác nhau tâm huyết, thứ hai chính là ở cái này đặc thù thời kì, Đạo Tử đem có hi vọng tiến vào Thần Châu tu hành, là yêu đọ sức lấy một phen tạo hóa, một phần hi vọng, Đạo Tử chết rồi, bọn hắn trong thời gian ngắn căn bản bồi dưỡng không ra thích hợp tiểu bối mang đến Thần Châu.<br><br>Nhưng hôm nay, Yêu Địa có đạo thống của chính mình, phàm có tiềm lực tiểu bối đều có thể mang đến Thần Châu! <br>Một cái đổi mười cái thậm chí trăm cái, phần này mua bán có làm hay không đến? <br>Đương nhiên, nội địa bên trong giao dịch mặc dù nhưng đã đạt thành, trong lòng tức giận lại không phải dễ dàng như vậy tiêu tán.<br><br>Chư lão yêu tâm tư cũng thực phẫn uất, đối phương làm được hận ý đó là thật thật, bởi vậy tới Phù Tang phía sau núi, chính sự còn không có đàm, liền muốn bắt được cái kia tiểu ma đầu giết đến tận bốn năm về giải giải hận, đương nhiên, nghĩ thì nghĩ, xem ở Căn Bá cùng Cô Nhận Sơn mặt mũi, cũng không có chính xác muốn vào lúc này liền giết tính toán của hắn, chỉ là quát mắng vài tiếng phát tiết tức giận mà thôi, thật không nghĩ đến chính là, tiểu vương bát đản này lại còn có dũng khí ở ngay trước mặt bọn họ khóc lóc om sòm mắng nhau, thì càng để bọn hắn khó mà đã chịu, thật là có một loại muốn liều lĩnh bóp chết hắn xúc động...! <br>\"Các vị đạo hữu, tạm thời bớt giận, làm gì cùng tiểu bối tranh cãi, vẫn là cầu cái kia lão tiền bối cứu ra chúng ta hài nhi làm quan trọng...\" <br><br>Có nhân nhìn không được, đứng ra khuyến cáo, một đám vốn là mắng bất quá Phương Hành lão yêu nhóm vừa vặn mượn sườn núi xuống lừa.<br><br>Lấy thân phận của bọn hắn cùng như thế cái tiểu vương bát đản đối chửi đổng thật đúng là không phải chuyện, huống hồ cũng mắng không thắng! <br>\"Hừ, ngươi tốt nhất cầu nguyện không muốn rơi trong tay ta, không phải định dạy ngươi sinh không bằng như chết!\" <br>\"Tộc ta Đạo Tử không được chết vô ích, tiểu ma đầu, sớm tối muốn ngươi đền mạng!\" <br>Mặc dù quyết định không còn mắng, này một đám lão yêu vẫn là tức giận không thôi, để đó ngoan thoại.<br><br>\"Hây A, khi Tiểu gia dọa lớn?\" <br>Này lại Phương Hành cũng vạn phần xác định bọn này lão yêu quái xác thực không dám hướng Phù Tang sơn xông loạn, lá gan càng phát lớn, cười toe toét ngồi xuống nóc nhà bên trên, uống một hớp rượu thấm giọng nói, quyết định bọn này lão yêu quái nếu là không phục mình liền tiếp lấy mắng lên.<br><br>Một đám lão yêu quái còn thật không dám dựng hắn khang, dứt khoát giả bộ như nghe không được, vừa nhìn về phía cái kia Phù Tang chân núi bá động phủ chỗ, thấp giọng thương nghị qua đi, cái kia Thanh Khâu Sơn Nguyên Anh lão tổ tông liền đi ra khỏi đám người, hướng về Phù Tang trong ngọn núi xa xa cúi đầu, cất cao giọng nói: \"Chúng ta bảy mạch cửu sơn mấy chục động phủ cùng đến bái kiến Thần Mộc thánh nhân, khẩn cầu thánh nhân xuất thủ cứu ta chư mạch bị nhốt Yêu Đế các hài nhi...\" <br>Căn Bá trong động phủ, lại nhất thời không người đáp lời, chư yêu mạch lão tổ tông có chút hai mặt nhìn nhau.<br><br>\"Khẩn cầu thánh nhân xuất thủ cứu ta chư mạch bị nhốt Yêu Đế các hài nhi...\" <br>Cái kia Thanh Khâu Sơn Nguyên Anh lão tổ lại tiến lên một bước, thái độ thành khẩn nói ra.<br><br>\"Khục...\" <br>Rốt cục có một cái thấp bé thân ảnh từ trong động phủ đi ra, nhìn tốc độ này, cũng không phải kênh kiệu, liền là đi chậm, ở Thanh Khâu Sơn Nguyên Anh lão tổng nói lần thứ nhất lúc liền đã đi ra ngoài, chỉ là đến bây giờ mới vừa vặn đi ra mà thôi.<br><br>Đầy trời vắng vẻ, đều là nhìn lấy cái kia người thấp nhỏ lão đầu nhi.<br><br>\"Phải cứu những cái kia bị vây ở Yêu Đế các tiểu bối, tìm ta là vô dụng...\" <br>Ngoài dự liệu, Căn Bá đi sau khi đi ra, chậm rãi ngẩng đầu nhìn một chút không trung lão yêu nhóm, lại là lắc đầu.<br><br>Chư yêu nhất thời phải sợ hãi, nhìn về phía Long mẫu cùng Cô Nhận Sơn hai vị Nguyên Anh, trước đó đem Thần Châu lập đạo tin tức cùng thần mộc đại Thánh Nhân sẽ ra tay giải cứu những cái kia vây ở Yêu Đế trong các bọn tiểu bối tin tức nói cho bọn hắn chính là ba người này, chỉ một cái liếc mắt nhìn lại, đã thấy Long mẫu cùng Bằng Ngũ, Hồn Thiên hai vị Nguyên Anh cũng là nhíu mày, tựa hồ không rõ tình huống, ánh mắt đều là nhìn qua phía dưới Căn Bá.<br><br> <br>\"Lão già ta chỉ nói biết giải cứu những bọn tiểu bối kia phương pháp, nhưng không có nói là ta tự mình đi cứu, lão già ta cũng không có bản lãnh lớn như vậy, các ngươi muốn thật nghĩ đem những bọn tiểu bối kia cứu ra a, vẫn phải tìm tiểu vương bát đản này...\" <br>Căn Bá ho nhẹ lấy, quải trượng dừng lại trên mặt đất, đưa tay chỉ hướng một người.<br><br>\"Hắn?\" <br>Đầy trời lão yêu bỗng nhiên cùng nhau kinh ngạc, ngơ ngác thuận Căn Bá con mắt nhìn đi qua.<br><br>\"Ta?\" <br>Ngồi xổm ở cách đó không xa nóc nhà bên trên nhìn náo nhiệt Phương Hành cũng lấy làm kinh hãi, nghĩ thầm Căn Bá lão già chết tiệt này trứng không phải đang nói đùa chứ? <br>Bất quá xem ra, Căn Bá lại thật không có mở ý đùa giỡn, hướng Phương Hành liếc nhìn, sử cái không dễ bị nhân phát giác ánh mắt, sau đó nắm tay đến miệng một bên, nhẹ ho nhẹ một tiếng, lên tiếng nói: \"Không sai, chỉ có hắn có thể lại khải Yêu Đế các!\" <br>\"Xoạt!\" <br>\"Làm sao có thể? Tiểu tử này từ đâu tới phần này năng lực?\" <br>\"Vị này lão tiền bối là đang đùa bỡn chúng ta hay sao?\" <br>\"Nhân liền là hắn giam ở bên trong, chẳng lẽ lại vẫn phải để cho chúng ta lại đến cầu hắn đem người cứu ra?\" <br>Chúng yêu đã ở giữa loạn cả lên, kêu loạn một hồi giao đầu kết nhĩ, chẳng ai ngờ rằng bị bọn hắn đầy cõi lòng mong đợi lão đầu nhi vậy mà lại nói ra một câu nói như vậy, nhất thời cũng không phân biệt không rõ thật giả, nhưng liền xem như thật, trong lòng cũng xuất hiện một loại hoang đường cảm giác, mặt già bên trên tựa như là bị nhân hung hăng đập một quyền, biểu lộ đều là tức quỷ dị, lại hoài nghi, còn mang theo một số mà biệt khuất...! <br>\"Khà khà khà khà hắc hắc...\" <br>Ngược lại là Phương Hành minh bạch Căn Bá ý tứ, bắt đầu cười hắc hắc.<br><br>Tiểu ma đầu cười một tiếng, bắc đều lão yêu đều là run bắn cả người...! <br>PS: Yêu Địa quyển lập tức liền phải kết thúc, quyển kế tiếp liền bắt đầu tiến vào quyển sách này trọng đầu hí Thần Châu quyển, cũng là lão quỷ bản thân mong đợi thật lâu, viết mảnh cương thời điểm đều cảm giác rất này, hi vọng mọi người tiếp tục ủng hộ, lại chính là, cảm giác có đoạn thời gian không có tăng thêm, mặc dù làm việc quả thật có chút bận bịu, nhưng đây không phải lấy cớ, nên thêm vẫn phải thêm, tinh lực vô cùng lớn, lão quỷ hôm nay quyết định tăng thêm, còn thừa cơ hướng các vị van cầu phiếu...!Hắc hắc, quả nhiên vẫn là tăng thêm thời điểm cầu phiếu lộ ra danh chính ngôn thuận một điểm...!Cuối cùng nói câu dễ nghe: Hôm nay ba canh! <br>【 chưa xong còn tiếp bài này tự do lên đường đổi mới tổ @ cung cấp.<br><br>Nếu như ngài ưa thích nên tác phẩm, hoan nghênh đến điểm xuất phát ủng hộ tác giả.<br><br>】 <br>Convert by: Fanmiq <br><br>"]