["<br>","<br>&gt;<br>Chương 784: Ngươi giúp chỗ nào? <br>“Dương đạo hữu, ngươi thật muốn hủy Bạch Ngọc Kinh hay sao? Có yêu cầu gì, tại sao không ngồi xuống từ từ nói?” <br>Một phen đánh nhau kịch liệt, không chỉ có không có giải quyết vấn đề, dù sao khiến cho trong sân tình thế càng nguy cấp, ác chiến sau một hồi lâu, cái kia Kim Thân Dương Ma càng hung mãnh, một búa bổ tới, Câu Ly đại thánh vô ý thức né tránh, lại thình lình đây một búa lại hướng phía Bạch Ngọc Kinh mà đi, cái kia tọa trấn Bạch Ngọc Kinh trên không Lê Mẫu đại thánh dưới sự kinh hãi, phất tay đánh ra thần quang đi cản, lại cũng chỉ đem búa lớn oanh mở sơ qua, còn là một búa bổ vào Bạch Ngọc Kinh thành Tây phía trên, vậy mà đãng chấn ngọc kính bảo quang, đem to như vậy thành Tây bổ tới một mảnh, khói lửa cuồn cuộn, bừa bộn không chịu nổi.<br><br>Thương Ngô đại thánh thấy thế, trong lòng cũng gấp, đã nhịn không được lớn tiếng khuyên bảo.<br><br>Mà Kim Thân Dương Ma ngược lại cười lạnh: “Các ngươi sớm biết ta có yêu cầu gì, vì sao không chủ động nói ra? Muốn ta cầu các ngươi sao? Nằm mơ! Ba người các ngươi có thể chiến ta, tại nơi khác gặp các ngươi lão phu ta cũng chỉ có thể tạm thời bỏ chạy, quay đầu lại tìm ngươi nhóm lần lượt thu thập, nhưng ta hôm nay đã đến nơi này, tựu càng muốn nhìn một cái, các ngươi phải chăng có thể cản đến dưới ta đem chó má này Bạch Ngọc Kinh nện thành mảnh vỡ...” <br>Đang khi nói chuyện, huy chưởng bôi ra một mảnh lôi hải, đem Câu Ly đại thánh tạm thời ép ra, rầm rầm rầm 3 búa bổ hướng Bạch Ngọc Kinh! <br>“Chúng ta hao phí Thần Châu tổng số lượng bảy thành tiên tinh, mười vạn huyền thiết, mới thiết hạ bực này đại trận, ngươi tùy tiện chạy tới liền muốn kiếm một chén canh, đó là nằm mơ, Dương Ma, thật sự cho rằng ta Thần Châu sợ ngươi sao? Thiên địa đại kiếp phía trước, Thần Châu Ma Uyên sớm tối muốn có một trận chiến, vậy liền dứt khoát từ hôm nay trở đi đi, đã ngươi tới, cũng đừng nghĩ còn sống trở về, Ma Uyên, hôm nay cũng phải căn cứ ngươi mà chết...” <br>Câu Ly đại thánh trong thanh âm cũng hiển lộ ra một vòng ngoan ý.<br><br>Tại lúc này, vậy mà không vội mà xông đi lên chặn đường Dương Ma ba đạo búa lớn lực, toàn bộ giao cho Vô Sinh lão mẫu đi ngăn cản, mà chính mình thình lình hơi nghiêng người đi, lui về sau vạn trượng.<br><br>Thân hình ngồi xếp bằng, niệm lên một loại cổ phác chú ngữ, hai tay trên không trung chậm rãi vẽ toàn vẹn, sau một hồi lâu, trong lúc đó hướng về Kim Thân Dương Ma một chỉ, hét lớn: “Đốt!” <br>Oanh! <br>Đây một sát na, trong lúc đó có kỳ dị pháp tắc xuất hiện ở hư giữa không trung.<br> <br><br>Một đạo kỳ dị đại môn liên tiếp Kim Thân Dương Ma cùng Câu Ly đại thánh.<br><br>Giữa hai người, vô số thần quang cùng quy tắc đều đang điên cuồng xoay tròn, Kim Thân Viêm Ma phẫn nộ kêu to, thân hình lại cùng Câu Ly đại thánh đồng thời trở nên mơ hồ, nửa ngày về sau, hư giữa không trung trong lúc đó chấn động, lại xuất hiện lúc.<br><br>Hai người hách nhưng đã thay đổi vị trí! <br>Nhìn kỹ lại, tựu liền một góc Bạch Ngọc Kinh tường thành, đều theo Kim Thân Dương Ma chuyển dời đến vạn trượng bên ngoài...! <br>Rõ ràng là không gian pháp tắc! <br>Câu Ly đại thánh lại cưỡng ép từ thiên địa gian phân chia ra hai khối độc lập không gian, sau đó trao đổi, đem Dương Ma dồn đến vạn trượng bên ngoài! <br>Bất quá thi triển bực này thần thông, tựu liền hắn áp lực cũng có chút lớn, thiên địa phản phệ lực lượng tất cả đều hướng hắn bức tới, khiến cho hắn tại thời khắc này cũng sắc mặt tái nhợt mấy phần, nhịn không được thấp giọng ho mấy lần, khóe miệng một vòng đỏ thẫm.<br><br>Nhưng khí thế lại càng tăng vọt, phất tay đánh ra một đạo lệnh kỳ trên không trung, cao giọng quát chói tai: “Đã muốn chiến, vậy liền chiến thống khoái! Chư thần châu tu sĩ lĩnh ta pháp chỉ, Độ Kiếp chi tu, theo ta vây tổ Dương Ma, không thể khiến cho gần Bạch Ngọc Kinh nửa bước! Thông hiểu đan thảo pháp môn giả.<br><br>Hợp thành Bạch Ngọc Kinh, chém chết cái kia đóa Ma hoa, gãy mất đường hầm hư không, nhường đây lão ma lại không đường về! Những người còn lại lập tức giết qua Ma Uyên, hết thảy nhân ma sinh linh, tất cả đều tàn sát, hoang tàn...” <br>Giữa thiên địa, nhất thời an tĩnh sơ qua, xoáy cùng ầm vang đại loạn.<br><br>Cái này...! <br>Chẳng lẽ lại thật muốn lập tức cùng Ma Uyên khai chiến? <br><br>Mặc dù mỗi người đều biết một ngày này sớm muộn cũng sẽ tiến đến, nhưng người nào cũng không nghĩ tới, sẽ đến nhanh như vậy! <br>Thánh nhân pháp chỉ, ngôn xuất pháp tùy, đoạn không trò đùa lý lẽ! <br>Câu Ly đại thánh như là đã tế khởi pháp chỉ, hai vị khác thánh nhân cũng không ngăn cản...! <br>Như vậy, cái này đại biểu cho trận chiến tranh này, chân chính mở ra! <br>Sưu! Sưu! Sưu! Sưu! Sưu! <br>Chư tu phản ứng có nhanh chậm, mà nhanh nhất một nhóm người, chính là ẩn tàng ở chiến trường bên ngoài một nhóm Độ Kiếp tổ tông nhóm, trong chớp nhoáng này, cơ hồ có bảy tám đạo thân ảnh từ chiến trường các nơi phi độn mà ra, hướng Bạch Ngọc Kinh vọt tới, thậm chí còn có một số người là lúc đầu ẩn nấp ở trong hư không, tại thánh nhân pháp chỉ uy áp dưới, ai cũng không dám ẩn nấp không ra, cùng nhau hướng về Bạch Ngọc Kinh lao đến, ngăn ở Dương Ma cùng Bạch Ngọc Kinh ở giữa vạn trượng khu vực bên trong, thô thô hợp thành 1 cái cự đại pháp trận, trên đỉnh đầu, các loại Linh Bảo cũng đều là bay lên...! <br>Mà đổi thành có một ít nhân, thì không nói một lời, tật tốc hướng về Bạch Ngọc Kinh bên trong vọt tới, đa số đan tu, tinh nghiên thảo mộc chi thuật.<br><br>Cái khác người tu hành, thì lại lấy một tông nhất tộc vì đội, hô quát liên thanh, sát khí kinh thiên, nhìn phía Ma Uyên phương hướng.<br><br>Càng có vô số thần phù, Bảo khí bay lên, trốn tới tứ phương, lại là thông hiểu những cái kia còn chưa từng chạy đến đạo thống, thế gia, biểu thị công khai cuộc chiến của thần ma đã mở ra, mệnh bọn họ không cần lại đến Bạch Ngọc Kinh, trực tiếp thẳng hướng gần nhất Ma Uyên, tập quyển Ma Thổ...! <br>“Muốn diệt ta Tịnh Thổ? Có bản lãnh đó sao?” <br>Nhất thời không quan sát, bị dồn đến Bạch Ngọc Kinh vạn trượng có hơn Kim Thân Dương Ma cũng là giận dữ, quanh người dấy lên hữu hình nộ diễm, lăn lăn lộn lộn thế như ngập trời, đem thiên địa đều chiếu thừa dịp ảm mấy phần, đối mặt Câu Ly đại thánh lửa giận, hắn đồng dạng cũng là thanh thế kinh thiên, hai tay hợp lại, quanh người kim quang đại tác, lại ngươi hóa thành một tôn trăm trượng kim thân bộ dáng, sau lưng vô số cánh tay màu vàng óng mọc ra, rõ ràng là một tôn thiên thủ Phật Đà chi tượng, trên người mãnh liệt khí cơ kinh thiên động địa, lại cho người ta một loại trên trời dưới đất, duy ngã độc tôn khí phách, đồng thời lên tiếng hét lớn: “Tịnh Thế 10 tổ, không cần lại giấu a, đều đi ra cho ta, xem bọn hắn Thần Châu đao có bao nhanh...” <br>“Vô Lượng Thiên Tôn!” <br>“A Di Đà Phật...” <br>Hư giữa không trung, hoặc nói cái kia đóa dị hoa mở ra đường hầm hư không bên trong, trong lúc đó vang lên lớn nhỏ không đều yết số, xoáy cùng liền có mọi người ảnh từ cái kia trong thông đạo bước bước ra ngoài, cùng sở hữu mười người, cách ăn mặc không giống nhau, có nhân lấy phật y, có nhân lấy đạo bào, từng cái tiên phong phật cốt, lại không có bất kỳ cái gì một người cùng đây Dương Ma cũng giống như một thân tà khí, nhưng là trên người khí cơ, cũng đều là hết sức kinh người, chính là đạo tổ một phương sợ cũng không gì hơn cái này, từng bước từng bước từ hư không bên trong đi ra, chính là Thần Châu tam thánh đều sắc mặt đại biến.<br><br><br>“Các ngươi Ma Uyên thật muốn bắt toàn bộ khí vận cược tại một trận chiến này bên trên sao?” <br>Thương Ngô lão thánh nhân đã nhịn không được quát lạnh, trong thanh âm có chút chút vẻ bi thương.<br><br>Kim Thân Dương Ma thì cất tiếng cười to: “Hôm nay cược chính là ngươi Thần Châu khí vận! Ta Tịnh Thổ liền đến hai cỗ Huyền Quan, nội tình phi thường, bọn tiểu bối đều có nhảy vọt tiến bộ, không dùng đến trăm năm, liền có thể quật khởi, lại ta Tịnh Thổ chung quanh, có Ma Uyên làm lạch trời, ai dám tuỳ tiện xâm phạm? Mà các ngươi Thần Châu đây? Ha ha ha ha, trận chiến ngày hôm nay, chúng ta coi như thua, cũng muốn các ngươi nội tình mất hết, lại không Độ Kiếp, ta cũng không tin những cái kia bị các ngươi áp chế mấy ngàn mấy vạn năm Yêu tộc, bí địa cùng hải ngoại Tiên Sơn biết không tùy thời mà động...” <br>Nói đến cuối cùng, thanh âm hắn cuồng như lôi minh: “Ngươi muốn chiến, vậy liền chiến, chỉ hỏi ngươi có lá gan đánh cược Thần Châu khí vận sao?” <br>Hư không vắng vẻ! <br>Nhất thời không người nói chuyện, chỉ có vô tận sát khí mãnh liệt mà động, sóng cả rung trời.<br><br>Tình thế từng bước một, lại đi tới bực này nơi đầu sóng ngọn gió, thật sự là ngoài dự liệu của tất cả mọi người.<br><br>Câu Ly đại thánh lôi lệ phong hành, giải quyết dứt khoát, tế lên pháp chỉ, định ra cùng Ma Uyên khai chiến sự tình, mà chẳng ai ngờ rằng, Kim Thân Dương Ma vậy mà đồng dạng nửa bước không lùi, vì ngăn cản Thần Châu đây một kế hoạch đạt thành, lại cơ hồ đem Ma Uyên cao thủ toàn bộ mang ra ngoài, đây có thể giống như là hãm sâu địch bụng ah, rõ ràng bất kể hết thảy hậu quả đều muốn ngăn cản, vì thế không tiếc cùng Thần Châu liều cái lưỡng bại câu thương...! <br>“Câu Ly, việc này cần bàn bạc kỹ hơn ah...” <br>Thương Ngô lão thánh nhân chau mày, hướng về Câu Ly đại thánh nhìn sang.<br><br>Vô Sinh lão mẫu một chút không phát, lúc này ánh mắt nhưng cũng hướng phía Câu Ly đại thánh nhìn sang.<br><br>“Một bước nhường, từng bước nhường, khí vận chi tranh, vốn là chút xíu chi tranh, chúng ta nhường, tựu thua...” <br>Câu Ly đại thánh thần sắc băng lãnh, nhìn viễn không, thanh âm thật thấp nói ra: “Trận này mưu đồ, từ bảy trăm năm trước liền bắt đầu đề cập, Nam Chiêm Huyền Quan trên trời rơi xuống lúc bắt đầu tay, hoa vô số tâm huyết, hao phí vô tận tiên tinh dị bảo, mới tính là đến trình độ này, bây giờ chỉ thiếu chút nữa, chỗ này cũng không nhường hắn viên mãn? Ha ha, một cơ hội này đã mất đi, ta Thần Châu cũng cũng không đủ tài nguyên để cho chúng ta tới làm hồi 2 đi, nếu nói khí vận, bước cuối cùng này, chính là lớn nhất khí vận, thà rằng buông tay đánh cược một lần, cũng không thối lui nhường nửa phần!” <br>Nói đến chỗ này, thanh âm hắn nhấc lên, chữ chữ như kiếm, xé rách hư không, truyền hướng tứ phương, nhường mỗi một cái Thần Châu tu sĩ đều nghe được rõ ràng: “...!Thần Châu lĩnh ngự Thiên Nguyên gần vạn năm, đại kiếp 4 9, tiểu kiếp ngàn vạn, từ không một người, chưa từng nhất tộc, có thể làm Thần Châu tu sĩ cúi đầu, bây giờ quần ma xâm phạm, khẩu xuất cuồng ngôn, liền có thể hù ngã ta Thần Châu tu sĩ hay sao? Giết! Yêu ma quỷ quái, tới một cái giết một cái, tới một đôi giết một đôi, ta cũng không tin chỉ dựa vào một số đại kiếp sau cá lọt lưới, liền có thể liều rơi ta Thần Châu ung dung vạn năm khí vận...” <br>Nói đến cuối cùng lúc, thanh âm hắn vài như Thiên Ý: “Truyền ta pháp chỉ, lập tức khai chiến!” <br>Oanh! <br> <br>Một câu nói kia, liền đã định xuống nhạc dạo, lại khó có nửa phần quay lại.<br><br>Tựu liền Thương Ngô lão thánh nhân cùng Vô Sinh lão mẫu, tại thời khắc này cũng không có bất kỳ cái gì lại nói, mà là khí cơ ngưng tụ...! <br>Vô luận bọn họ phong cách hành sự là gấp là từ, là ấm là liệt, đã đại chiến đã không thể tránh né, vậy cũng chỉ có thể nhất trí đối ngoại! <br>“Giết...” <br>Có một cái yếu ớt tiếng hò hét vang lên, hô lên đây 1 cuống họng người, rõ ràng tu vi không cao, đại khái chỉ có Trúc Cơ.<br><br>Nhưng hắn đây 1 cuống họng, lại giống như là dây dẫn nổ, lập tức dẫn động thế cục kịch biến.<br><br>Trong sân, đáng sợ sát khí nhất thời dâng lên, như sông như biển, lại khó có nửa phần ngăn chặn, vài như dòng lũ đối với đụng vào nhau, bắn tung toé mở thao thiên cự lãng, đem giữa thiên địa mỗi một cái tu sĩ đều bao phủ tại bên trong, lại hóa thành đây sát khí một viên...! <br>“Thật phải làm?” <br>Tựu liền xa xa xem náo nhiệt Phương Hành đều nhảy dựng lên, đầy mặt giật mình, miệng bên trong còn ngậm nửa viên dã mai.<br><br>“Đến lúc này, ai còn có thể ngăn cản trận này đại chiến?” <br>Đại biểu tỷ cũng đứng lên, chậm rãi cả sửa lại một chút quần áo của mình, thản nhiên nói: “Ta mặc dù tu vi thấp, nhưng cũng sẽ không không đếm xỉa đến, làm cùng ta Tịnh Thổ tiền bối đồng sinh cộng tử...!Biểu đệ, ngươi thì sao? Xem ra ta trước đó gạt ngươi làm những việc này, ngươi rất không hài lòng, nhưng vô luận như thế nào, cha ngươi tộc Thần Châu, mẫu tộc Tịnh Thổ, đến lựa chọn thời điểm...!Ngươi sẽ giúp một bên nào?” <br>“Một bên nào ta cũng không giúp ah...” <br>Phương Hành trả lời dị thường dứt khoát, thậm chí đều có chút ủy khuất: “Liền muốn xem thật kỹ cái náo nhiệt, đắc tội người nào ah!” (Chưa xong còn tiếp.) <br>PS: Cảm tạ 【 cười yêu giang hồ 】 trở thành cướp thiên tân chưởng môn, thật tốt, tăng thêm! <br>Convert by: Fanmiq <br><br>"]