["<br>","<br>&gt;<br>Chương 661: Bắt đầu lại từ đầu <br>Người đến tự nhiên chính là Phương Hành! <br>Nhân trong trăm bên ngoài không trung, Phương Hành đã ngã nhào một cái bay xuống, thân hình trên không trung chớp mắt lóe lên, liền đã vọt tới Phong Thiện Sơn dưới chân, thẳng đem mặt đất đập một cái hố to, sau đó chạy mau mấy bước, vọt tới Vạn La lão quái trước người, Thần niệm ở trên người hắn quét qua, Cái kia đạo đạo lôi ngấn, khô bại khí huyết, vỡ tan dính máu pháp y, lập tức đâm đả kích hắn đỏ ngầu cả mắt.<br><br>Nắm đấm bóp khanh khách rung động, trên người sát khí cơ hồ thành hình, như mây đen khói quấn tại bên người.<br><br>Chung quanh lúc đầu trông coi Vạn La lão quái Nam Chiêm đệ tử, cũng bị hắn sát khí chấn nhiếp, vô ý thức lui qua một bên, không dám tới gần.<br><br>\"Lão vương bát đản, không hảo hảo dưỡng ngươi lão, chạy tới đây làm gì?\" <br>Lửa giận trướng tới cực điểm Phương Hành bỗng nhiên bạo phát, sau đó...!Chỉ Vạn La lão quái cái mũi liền chửi ầm lên: <br>Vạn La lão quái biểu lộ kinh ngạc, ở Phương Hành nhìn thương thế của hắn lúc, hắn cũng ngẩng đầu đánh giá cái này bốn năm không thấy tiểu vương bát đản, một trương hôi bại mặt già bên trên, nhưng cũng hiển lộ ra một chút ngày thường không dễ dàng phát giác từ sắc, nhưng là trong lòng cảm khái, còn chưa nói ra lời, lại chợt nghe đến cũng dám chửi mình, lập tức cũng là giận dữ, quát: \"Hắc ngươi cái tiểu vương bát đản, quản lên ta sự tình tới...\" <br>\"Tay chân lẩm cẩm sính cái gì có thể, hiện tại để cho người ta khi dễ a?\" <br>\"Đánh rắm, ai có thể khi dễ được ta?\" <br>\"Lão vương bát đản, đều sắp chết còn cậy mạnh!\" <br>\"Có dũng khí rủa ta chết? Tiểu vương bát đản tin hay không lão phu đánh ngươi...!Khụ khụ!\" <br>Lão La lão quái thở phì phò, nhảy dựng lên liền muốn đánh Phương Hành dừng lại, bất quá dù sao thụ thương quá nặng, lớn tiếng như vậy nói mấy câu, lại nhất thời dẫn dắt thể nội bị hao tổn tạng phủ, lớn tiếng ho khan, miệng bên trong phun ra mấy sợi bọt máu tới.<br><br> <br>\"Thuốc đây? Thuốc đây?\" <br>Phương Hành cũng là khẩn trương, lật ra trữ vật túi gấp tìm kéo dài tính mạng linh dược, một cái tay nâng một cái trong suốt bình sứ trắng đưa đến trước mắt, lại là Long Nữ thấy thế, trực tiếp lấy ra mình đan dược đến, viên thuốc này chính là từ nàng tòng long nữ nơi đó có được Huyết Liên Tử luyện chế mà thành, so với phổ thông đan dược phải mạnh hơn, Phương Hành biết hàng, cũng không khách khí, trực tiếp lấy tới cứng rắn rót vào Vạn La lão quái miệng bên trong.<br><br>\"Tiểu vương bát đản...!Ngô ngô...!Ngươi muốn sặc chết lão phu ah...\" <br>Vạn La lớn tuổi như vậy, bị nhân cưỡng ép rót thuốc, khí không đánh một chỗ, nhấc chân muốn đạp Phương Hành.<br><br>Bất quá một cước không có đá ra đi, lại thấy được Phương Hành sau lưng Long Nữ, con mắt nhất thời sáng lên, thấp giọng đụng hướng Phương Hành bên tai nói ra: \"Đây chính là vị kia Thương Lan Hải trưởng công chúa? Bộ dáng đủ tuấn đó a, cái đầu cũng cao...\" <br>Phương Hành cười hắc hắc, cũng thấp giọng nói: \"Tiểu gia ánh mắt, đó còn cần phải nói?\" <br>Long Nữ nghe được bọn họ sư đồ hai người đối thoại, gương mặt đỏ lợi hại, hướng Vạn La lão quái nhẹ thi lễ, lui ra.<br><br>Vạn La lão quái cười híp mắt nhìn lấy Long Nữ đi xa, tràn đầy nhưng chợt nhớ tới cái gì, ho kịch liệt hai tiếng, có chút lo lắng hướng Phương Hành nói ra: \"Ngươi...!Cứ như vậy...!Đến đây, Thương Lan Hải bên kia...!Sẽ không làm khó ngươi đi?\" <br>Phương Hành cầm tay áo lau sạch bên miệng hắn huyết, ra vẻ cười toe toét nói: \"Ngủ đều ngủ, nàng dâu còn có thể thu hồi đi không được?\" <br>Vạn La lão quái ngược lại là chính xác sợ ngây người, ung dung thở dài: \"Thực sự là...!Thanh xuất vu lam ah...\" <br>\"Khà khà khà khà hắc...\" <br>Chung quanh một đám Nam Chiêm tu sĩ, đều có điểm ngốc, cái này một già một trẻ gặp mặt tràng cảnh cũng quá quỷ dị, đi lên trước hết lẫn nhau mắng một trận \"Vương bát đản.\" Mắng xong vậy mà cũng không vội mà nói khác, ngược lại ở chỗ này tự lên cũ đến, nhưng là cái này đem đường đường ba đạo Đạo Chủ cùng chúng Nam Chiêm tu sĩ đều coi là không khí, cảnh tượng này lại cũng có điểm quái dị, mặt khác chính là, Phương Hành mặc dù vẻ mặt cợt nhả cùng Vạn La lão quái nói chuyện, nhưng ánh mắt lại một khắc chưa từng từ miệng vết thương trên người hắn rời đi, cơ hồ đem trên người hắn chỗ thứ nhất vết thương đều nhìn cái rõ ràng, trên người sát khí cũng càng ngang ngược, càng làm cho một số người không hiểu cảm giác tâm kinh đảm hàn, vô ý thức liền cách xa hắn.<br><br>Diệp Cô Âm các loại Nam Chiêm tu sĩ, cảm thấy lo lắng, quải niệm cái kia hãm ở trong trận Hồ Cầm lão nhân cùng Trương Đạo Nhất, hữu tâm yêu cầu Phương Hành đem người cứu ra, nhưng gặp lúc này tình cảnh, lại cũng không dám tiến lên quấy rầy, Ứng Xảo Xảo cùng Sở Từ, càng là không biết như thế nào tự xử, hai cái tuổi trẻ thiếu nữ, lúc này tay kéo tay, cũng không biết cái kia tiến lên, vẫn là né tránh, kinh ngạc ngốc tại chỗ, ánh mắt thất thần.<br><br><br>Oanh! <br>Nơi xa có đạo đạo đằng vân bay tới, Long Quân một bước phóng ra hư không, ra hiện bên cạnh Phong Thiện Sơn một chỗ trên gò núi.<br><br>Mấy nơi khác, cũng đằng vân không chỗ, không biết có bao nhiêu người tu hành chạy tới, ánh mắt lấp lánh nhìn về phía cái này Phong Thiện Sơn bên trên thông đỉnh đường núi, bất quá nhìn thấy chư trận linh chỉ riêng tụ tập, hiển nhiên là không người ở xông trận, liền đều xì xào bàn tán, cho là mình đã tới đã chậm, bất quá đối với Bắc Tam Đạo cái này lặng yên tiến hành phong thiện dâng hương cử động, cũng có chút không rõ ràng cho lắm, tư nghị không thôi.<br><br>Trong lúc nhất thời, chạy đến vây xem tu sĩ càng ngày càng nhiều, ngược lại đem cái này Phong Thiện Sơn chân chen lấn tràn đầy.<br><br>\"Vẫn là để lộ tin tức!\" <br>Cái kia Phù Khí đạo đạo chủ bất mãn quét bốn phía chúng tu một chút, lạnh giọng mở miệng.<br><br>\"Không phòng, Nam Chiêm phong thiện đã mất bại, đến lại nhiều nhân cũng không khẩn yếu!\" <br>Âm Linh Đạo Đạo Chủ cũng là trầm giọng mở miệng, cười lạnh một tiếng.<br><br>Thuần Dương đạo đạo chủ nhẹ gật đầu, nói: \"Bí mật khó giữ nếu nhiều người biết, chớ có dông dài, trước hết triệt hạ hộ trận chư đệ tử, về tông đi, lại không để ý tới những tán tu này, ngày sau giáo trong môn đệ tử thống nhất đường kính, lại hướng bên ngoài giải thích một chút liền tốt!\" <br>Ba người nghị định, vậy mà toàn không để ý tới chính giống như cá bơi tấp nập chạy tới chư tu, liền mệnh tọa hạ Đồng nhi vung vẩy lệnh kỳ, mệnh trên núi thủ trận đệ tử riêng phần mình lui về tông môn, chúng tu gặp này bộ dáng, nhất thời xôn xao, Phong Thiện Sơn là Bắc Vực trong giới tu hành khí vận biểu tượng, Bắc Tam Đạo mặc dù là Bắc Vực khiêng đỉnh tam đại tông, nhưng như vậy nói đến là đến, nói đi là đi, cũng quá tự làm chủ trương chút.<br><br>Chỉ bất quá, dù sao Bắc Tam Đạo uy nghiêm khó khăn khó khăn xâm, lại cũng không có người có dũng khí vào lúc này có dị nghị.<br><br><br>Nam Chiêm chư tu bên trong, nhìn thấy một màn này, cũng đều ngơ ngác đứng đấy, không biết nên nói cái gì.<br><br>Duy có một người, không chút khách khí, lạnh lùng mở miệng: \"Đem cái lão đầu bị thương thành dạng này, các ngươi nói đi là đi?\" <br>Chính là một mực ngồi xổm ở Vạn La lão quái trước người cười hì hì nói chuyện Phương Hành, lúc này hắn đã đứng lên, ánh mắt lạnh lùng vọng ở Bắc Tam Đạo ba vị Đạo Chủ trên mặt, trong ánh mắt phản thật không có lửa giận, chỉ có một vệt nóng lòng khiêu động sát cơ lưu động.<br><br>[ truye <br>N cua tui @✪ Net ] Bắc Tam Đạo ba vị Đạo Chủ cũng là nao nao, ánh mắt nhàn nhạt rơi ở trên mặt Phương Hành.<br><br>\"Tiểu bối, ngươi là ở cùng ba người chúng ta nói chuyện?\" <br>Cái kia Âm Linh Đạo Đạo Chủ, mặt như da gà lão ẩu sâm nhiên mở miệng, giống như cảm giác có chút buồn cười.<br><br>Phương Hành lần này, lại kỳ dị không có chửi ầm lên, nhưng là trầm giọng nói: \"Ta đang cùng Bắc Vực nói chuyện!\" <br>Câu trả lời này cũng làm cho Bắc Tam Đạo ba vị Đạo Chủ nao nao, thoáng coi trọng chút, cái kia Phù Khí đạo trẻ tuổi bộ dáng Đạo Chủ, lại nở nụ cười, nói: \"Nếu là muốn cùng Bắc Vực nói chuyện, ba người chúng ta cũng có thể đại biểu Bắc Vực đáp ngươi một câu, tiểu bối, các ngươi Nam Chiêm muốn lập đạo Thần Châu, ở giữa hoang đường buồn cười, không cần bản tọa nhiều lời, nhưng nhìn ở Nam Chiêm cùng Thần Châu xông trận bên trên phong thiện, chúng ta còn là cho các ngươi một cơ hội, Phong Thiện Sơn bên trên một nén hương, mới có thể lập đạo Thần Châu, quy củ này là tiên hiền lập, tự nguyện xông trận lên núi, cũng không phải chúng ta buộc bọn họ, mình bản lĩnh không tốt, lên không được Phong Thiện Sơn đỉnh, nộp mạng, cũng là tự tìm ah!\" <br>Đang khi nói chuyện, tiềm vận linh lực, thanh âm truyền hướng tứ phương, giống như là đang mở Bắc Vực chúng tu chi hoặc.<br><br>Rất có bao nhiêu kiến thức tu sĩ, nghe những lời này, kỳ thật liền đã minh bạch Bắc Tam Đạo dụng ý.<br><br>Lập đạo một chuyện, liên lụy khí vận việc lớn, Nam Chiêm không thể so với Yêu Địa, Hải tộc, truyền thừa bên trên, kì thực cùng Thần Châu đồng nguyên, ở đồng ý Yêu Địa lập đạo Thần Châu, Hải tộc lập đạo Thần Châu về sau, Nam Chiêm lập đạo kỳ thật liền là một kiện càng thêm chuyện đương nhiên sự tình, nói đơn giản điểm liền là khí vận phân cho Yêu tộc, phân cho Hải tộc, không có đạo lý không chia cho bản là đồng tộc Nam Chiêm tu sĩ, nhưng Bắc Vực xác thực không muốn lại phân cái này khí vận, cho nên nâng lên cái này Phong Thiện Sơn mười trận độ khó, chính là muốn muốn Nam Chiêm biết khó mà lui, càng là có loại giết gà dọa khỉ, uy hiếp Nam Chiêm hầu như khác phe thế lực ý tứ, nhưng là việc này dù sao nói ra không dễ nghe, cho nên bọn họ lựa chọn điệu thấp xử lý.<br><br>\"Nam Chiêm lập không lập đạo cùng ta nửa điểm quan hệ cũng không có, nhưng các ngươi đả thương sư phụ ta, cái kia lại không được!\" <br> <br>Phương Hành trên mặt hiện ra một vòng ngoan ý, ngồi xuống thân từ Vạn La lão quái trong tay nhận lấy cái kia nhánh Thanh Đàn thơm, sau đó đứng lên, cất bước đi thẳng về phía trước, tại trải qua Sở Từ cùng Ứng Xảo Xảo thân lúc, lại theo bản năng lượn quanh cái vòng, sau đó mới thẳng tắp nhìn về phía Bắc Tam Đạo Đạo Chủ: \"Lão thua, còn có tiểu nhân! Bọn họ lên không được sơn, liền để Tiểu gia đi thử một chút cái này đường lên núi có bao nhiêu khó khăn!\" <br>\"Tiểu quỷ, ngươi muốn tiếp nhận cái này Ngũ lão xông đằng sau ba trận hay sao?\" <br>Bắc Tam Đạo ba vị Đạo Chủ nghe vậy, cũng ánh mắt đồng thời run lên, thanh âm có chút cổ quái, giống như cảm giác hoang đường, lại như có chút cười lạnh.<br><br>Bộ dáng kia, tựa như nhìn lấy một cái tìm chết nhân! <br>Mà Phương Hành phía dưới, nhưng lại làm cho bọn họ càng khiếp sợ hơn: \"Không phải ba trận, tiểu gia ta muốn xông phong thiện mười trận!\" <br>Xông mười trận! <br>Lời vừa nói ra, không riêng ba vị Đạo Chủ, nhưng nói là Bắc Vực chúng tu phải sợ hãi, ánh mắt cổ quái, chấn kinh, trộm tư, vô cùng phức tạp.<br><br>Cái này tiểu ma đầu xông Linh Xảo Tông một tông đại trận, cũng không dám bằng chân thực bản lĩnh, mượn pháp khí mới mưu lợi thắng, mà cái này Phong Thiện Sơn bên trên, thế nhưng là chừng mười trận ah, có thể ngăn lại năm vị Kim Đan Đại Thừa bước chân, còn đem bọn hắn từng cái kích thương đánh chết, có thể thấy được cái kia mười đạo đại trận, nói là Thần Châu Bắc Vực mười đại tông môn lực lượng mạnh nhất cũng không đủ, mà cái kia tiểu ma đầu pháp bảo, rõ ràng đã ở đụng ngã lăn Linh Xảo Tông Đức Chiêu trưởng lão về sau, phù văn ảm đạm, không khởi động được, lại có dũng khí vào lúc này bằng sức một mình xông mười trận? <br>Hắn là điên rồi đi? <br>Vẫn là chính xác đang tìm chết? <br>Liền Liên Lệ Hồng Y cũng lông mi nhíu chặt ngăn ở Phương Hành trước người, âm thầm truyền âm cho hắn: \"Bắc Tam Đạo liên hợp Bắc Vực hầu như đại tông môn thế gia, cơ hồ đem tất cả Kim Đan lực lượng đầu nhập đại trận, mười trận uy lực vải thủ đến mạnh nhất, tuyệt đối không thể khinh thường, năm vị lão tiền bối liên thủ, đã xông qua phía trước bảy trận, lại phá đằng sau ba trận, Nam Chiêm lập đạo liền không người có thể ngăn, ngươi lại vì cái gì...\" <br>\"Bởi vì Tiểu gia cũng không phải là đi xông trận, là đi giết người!\" <br>Phương Hành cắt ngang nàng, nhếch miệng cười một tiếng: \"Nếu không bắt đầu lại từ đầu vuốt, cơn giận này lại thế nào ra sạch sẽ?\" <br>Lời này câu nói bên trong sát cơ sâm nhiên không hiểu, lại khiến cho Lệ Hồng Y cũng là ngẩn ngơ.<br><br>(Chưa xong còn tiếp) 【 bài này tự do lên đường đổi mới tổ @ cung cấp 】 <br>Convert by: Fanmiq <br><br>"]