["<br>","<br>&gt;<br>Chương 688: Nhất định trở thành con rơi <br>\"Cái gì đại kiếp?\" <br>Vốn chính ngoài ý muốn tại cái này Trà Trà Tiên Tử nói tới qua trận chi ngôn, lại lại nghe thấy một câu như vậy \"Đại kiếp.\" Phương Hành lập tức ngẩn ngơ.<br><br>Vị này Âm Linh Đạo thần nữ biểu lộ lộ ra mười phần nghiêm túc: \"Ngươi không có theo ta nói chỉ tuyển chọn một ly trà, chỗ ta xem ra đến cũng không phải ngươi duy nhất quả, ta thấy được hai loại tương lai, một loại là ngươi thua cho Tống Quy Thiện sư huynh, một loại là ngươi thắng hắn, bất quá thú vị địa phương ở chỗ, hai loại tương lai lại có hai cái chỗ tương tự, ngươi có muốn biết hay không là cái gì?\" <br>Phương Hành nhìn thấy nàng, ánh mắt có chút xem thường: \"Thần côn...\" <br>\"Khanh khách...\" <br>Trà Trà Tiên Tử cũng không tức giận, lại nở nụ cười, sau đó trực tiếp trả lời: \"Ta nhìn thấy hai loại tương lai bên trong, cái thứ nhất chỗ tương tự, là Nam Chiêm đều thành công tại Thần Châu lập đạo, vô luận ngươi thua còn là thắng, cái thứ hai chỗ tương tự, thì là...\" Thanh âm của nàng bỗng nhiên trầm xuống, giống như thở dài mà nói: \"Vô luận thắng thua, ngươi cũng gặp phải một trận đại kiếp, có lẽ thắng, còn không bằng thua!\" <br>\"Nói thế nào?\" <br>Phương Hành nhíu mày nhọn, cười lạnh đặt câu hỏi.<br><br>Trà Trà Tiên Tử không trả lời thẳng, mà là thấy được cách đó không xa hư không chính hướng phương hướng này nhìn qua Nam Chiêm chư tu, trầm lắng thở dài: \"Ta thấy được một loại không tốt tương lai, một cái biến số, Nam Chiêm cuối cùng rồi sẽ lập đạo thành công, nhưng cho Nam Chiêm mang đến hi vọng nhân nhưng không có trở thành anh hùng, tại trong tuyệt vọng chết đi, trong âm mưu bị chết, lập đạo người, lại trở thành phản đạo giả!\" <br>\"Ngươi chỉ là cái gì?\" <br>Phương Hành lông mày chăm chú nhíu lại, mặc dù cảm thấy bên trong, cảm thấy nữ tử này là tại nói hươu nói vượn, nhưng hắn am hiểu nhìn mặt mà nói chuyện, nhưng lại ẩn ẩn cảm thấy, nữ nhân này không giống như là tại bắn tên không đích, thậm chí không chứa địch ý, mà giống như là tại thiện ý cảnh cáo.<br><br>Trà Trà Tiên Tử nhẹ nhàng cười một tiếng, nói: \"Có chút bởi vì sớm đã kết thúc, chỉ đợi thích hợp thời gian, kết xuất nhất định quả!\" <br>Phương Hành cau mày: \"Có thể nói chọn người lời nói sao?\" <br> <br>Trà Trà Tiên Tử cũng không tức giận, cười nói: \"Đơn giản tới nói, liền là Nam Chiêm lập đạo sự tình đã đã chú định, nhưng ta nhìn không thấy ngươi được người kính ngưỡng một màn, cũng không nhìn thấy ngươi trở thành Nam Chiêm anh hùng một khắc này, chỉ có thấy được muôn người mắng mỏ, miệng mồm mọi người phỉ nhổ!\" <br>\"Ngươi liền xác định như vậy?\" <br>Phương Hành sắc mặt có chút khó coi, ánh mắt u lãnh nói.<br><br>Trà Trà Tiên Tử khẽ cười nói: \"Phi thường xác định, từ ngươi vào trận bắt đầu, kết quả này liền đã đã chú định!\" <br>Nàng nhìn Phương Hành hai mắt, giữa hai người, có loại nặng nề không khí bắt đầu xuất hiện.<br><br>Trà Trà Tiên Tử bỗng nhiên nhẹ nhàng cười một tiếng, thấp giọng nói: \"Ngươi hoặc cho phép lấy nhận làm ta là tại mê hoặc, nhưng chắc hẳn chính ngươi cũng đã sớm đoán được điểm này, dù là không lấy mệnh thuật đẩy Xuất phát, một ít chuyện cũng là nhìn ra được, một châu khí số như thế nào dễ dàng như vậy gánh vác? Ngươi xông mười trận, vì Nam Chiêm dựng lên đạo, Nam Chiêm đạo thống liền trở thành Bắc Vực trong giới tu hành một viên, mà ngươi vốn lại cùng Bắc Vực kết bực này thâm cừu, lại có ai có thể cho phép dưới ngươi? Cho nên nói, ngươi nhất định là một cái con rơi, không làm nên chuyện!\" <br>Phương Hành híp mắt, cũng không mở miệng.<br><br>\"Ai, Phương đạo hữu, ngươi anh hùng cái thế, liên tiếp xông qua tám trận, vô luận là tiềm lực còn là bản lĩnh, tại ta Thần Châu Bắc Vực đều xem như nhân tuyển tốt nhất, càng là bờ vai gánh đạo nghĩa, dốc hết sức vì Nam Chiêm lập đạo sự tình chờ lệnh, nếu là bị gặp bực này kết quả...\" <br>Trà Trà Tiên Tử thanh âm êm dịu, tựa hồ mang theo điểm tiếc hận, mang theo điểm đồng tình, nhưng lại vừa đúng.<br><br>\"Ít vô nghĩa...\" <br>Cũng nhưng vào lúc này, Phương Hành bỗng nhiên ngẩng đầu lên nhìn nàng một cái, ánh mắt giống như cười mà không phải cười.<br><br>Trà Trà Tiên Tử nao nao, ngược lại thật sự là cái ngừng nói.<br><br>Phương Hành thì cười ha ha một tiếng, tựa hồ có chút khinh bỉ nhìn lấy nàng, nói: \"Tiểu gia mới mặc kệ ngươi tu chính là mệnh thuật hoặc là mê hoặc chi thuật, nhưng ngươi tài nghệ này rất không tới nơi tới chốn nha, ngươi nói Tiểu gia là anh hùng? Là vì Nam Chiêm lập đạo mới xông trận? Đây không phải mắng chửi người sao? Đồ đần mới làm chứnhư vậy, ta đến xông cái này mười trận, một là vì thay lão đầu nhi xuất khí, thứ hai liền là xem các ngươi không vừa mắt mà thôi!\" <br><br>Nói lông mày lạnh lẽo, tự tiếu phi tiếu nói: \"Đừng đến những này hư, ngươi thật cứ như vậy thả ta qua trận?\" <br>\"Tự nhiên là thật!\" <br>Trà Trà Tiên Tử cười khẽ một tiếng, nói: \"Cùng ngươi đấu pháp kết quả, ta đẩy Xuất phát đi ra ba cái, nhưng mỗi một cái ta đều không thích, ngược lại là trực tiếp thả ngươi qua trận, có phần có mấy cái không tệ tràng cảnh để cho ta chờ mong, cho nên liền dứt khoát thả ngươi qua trận đi, dù sao đằng sau vị kia thiên phú kỳ tài, tu vi thông thần, cũng không cần ta cái này một cái nhược nữ tử đến giúp hắn suy yếu ngươi!\" <br>\"Liền...!Chỉ đơn giản như vậy?\" <br>Phương Hành cau mày, tựa hồ không muốn tin tưởng chuyện tốt như thế nhẹ nhõm rơi vào trên đầu mình.<br><br>\"Dĩ nhiên không phải đơn giản như vậy!\" <br>Trà Trà Tiên Tử nhẹ giọng cười một tiếng, mà Phương Hành thì ánh mắt lạnh lẽo, âm tình bất định nhìn lấy nữ nhân này.<br><br>\"Ta đã nói qua, muốn giúp ngươi tẩm bổ thần hồn, ngươi đã uống vào ly kia trà, ta như thế nào lại nuốt lời đây?\" <br>Tại Phương Hành ánh mắt kinh ngạc bên trong, vị này Âm Linh Đạo đệ tử, đột nhiên chậm rãi cầm bốc lên một cái pháp quyết, tinh tế thon dài trắng nõn mười ngón, liền giống như một đóa trắng noãn hoa sen nhẹ nhàng phun đặt ở không trung, sau đó môi son khẽ mở, thật dài phun ra một sợi bạch mang, ẩn chứa mơ hồ tiên nhạc Linh Âm, liền giống Tinh Quang trong suốt điểm điểm, chậm rãi hướng về Phương Hành tung bay đi qua, cực kỳ thần dị.<br><br>\"Dưỡng thần chú?\" <br>Phương Hành là thật có chút ngoài ý muốn, nữ nhân này, rõ ràng là đang dùng nàng bản mệnh tu vi, thi triển một loại tu dưỡng thần hồn pháp thuật, muốn giúp mình tẩm bổ thần hồn, dùng hắn bây giờ ánh mắt, chính là không sử dụng âm dương Thần Ma giám, cũng có thể nhìn ra đây là sự thực dưỡng thần chú, tuyệt không phải rắp tâm hại người, liền đứng thẳng bất động, mặc cho cái kia một sợi điểm sáng màu trắng, chậm rãi xông vào mình thể nội.<br><br>Lập tức, cảm giác có chút mệt mỏi tinh thần liền vì đó rung một cái, khốn đốn trống rỗng cảm giác, vào lúc này quét sạch sành sanh.<br><br>Đây chính là phong thiện mười trong trận thứ hai đếm ngược trận thủ trận nhân ah, làm sao ngược lại sẽ ra tay giúp mình? <br>Phương Hành lúc này trong lòng chấn kinh đã rất khó dùng ngôn ngữ đi hình dung, nhìn lấy cái này Trà Trà Tiên Tử, tựa như nhìn lấy quái vật.<br><br><br>\"Khó khăn đi đến cuối cùng một trận, nếu là chênh lệch quá lớn, vậy cũng không có ý gì không phải?\" <br>【 truyen cua tui ʘʘ net ] <br>Làm ra loại này cơ hồ giống như là phản bội Thần Châu Bắc Vực tu sĩ tiến hành Trà Trà Tiên Tử, cười lại không chút nào mang khói lửa.<br><br>\"Bị điên rồi...\" <br>Phương Hành lúc này không mắng thần côn, hắn cảm thấy thần côn xử lý không ra chuyện như vậy, tên điên mới có khả năng đi ra.<br><br>Trà Trà Tiên Tử lại cười không nói, cúi đầu đỡ dậy ấm trà, bắt đầu tự mình pha trà.<br><br>Mà Phương Hành thì quay người chuẩn bị rời đi, nhưng là trước khi rời đi, do dự một chút, còn là vừa quay đầu, biểu lộ có chút trêu tức, lại có chút nghiêm túc nhìn cái này Âm Linh Đạo thần nữ con mắt, thấp giọng nói: \"Xem ở ngươi tốt xấu giúp Tiểu gia một chuyện phân thượng, ta liền nói cho ngươi một tiếng đi, trên thế giới này còn không người có bản lĩnh coi Tiểu gia là quân cờ đây, lại càng không cần phải nói xem như con rơi...\" <br>Trà Trà Tiên Tử ngẩng đầu lên nhìn lấy hắn, mỉm cười.<br><br>Phương Hành cũng nhìn con mắt của nàng, cười nói: \"Ngươi thật có thể nhìn thấy vô số loại tương lai?\" <br>Trà Trà Tiên Tử gật đầu, nói: \"Tu vi nông cạn, nhìn không hết ba ngàn đại đạo, nhưng tám chín phần mười tại ngực vậy!\" <br>Phương Hành bỗng nhiên đưa tay tại ngực nàng bấm một cái, động tác này lại ngoài ý muốn xuất thủ lại nhanh, hơn nữa sát khí xúc động, cũng không linh lực hội tụ, dùng cái này Trà Trà Tiên Tử tu vi vậy mà cũng hoàn toàn không có chống cự, đợi cho nàng kịp phản ứng lúc, Phương Hành sớm đã rút tay trở về, cười ha ha lấy hướng nam xem chư tu bay lướt tới, thanh âm xa xa truyền trở về: \"Ngực như thế phẳng, sao có thể chứa đựng nhiều chuyện như vậy?\" <br>Ngược lại là lưu lại thần côn kia Trà Trà Tiên Tử, nhẹ nhàng ngừng pha trà động tác, như có điều suy nghĩ.<br><br>\"Chiêu này ta còn thực sự không có tính tới...\" <br>Nàng xinh đẹp lông mày hơi nhíu lại, sau đó cắn răng: \"Đồ vô sỉ!\" <br>Mây khói tan hết, Âm Linh Đạo thần nữ đã biến mất thân ảnh, thứ chín trận ứng thanh mà phá, đường bằng phẳng phía trước.<br> <br><br>Mà lúc này Nam Chiêm chư tiểu bối tu sĩ nhìn thấy cái này thứ chín trận phá vỡ một màn, cũng tận phải sợ hãi quái lạ, thứ tám trong trận thương vong thảm trọng, đã làm đến bọn hắn trong lòng bao phủ một mảnh bóng râm, vốn cho rằng thứ chín trong trận vẫn muốn đại sát một trận, sinh tử khó liệu, lại ai cũng không ngờ tới, kết quả lại là Phương Hành chỉ cùng cái kia Âm Linh Đạo thần nữ uống vài chén trà, hàn huyên vài câu nói, liền nhẹ nhàng như vậy qua trận? <br>Đương nhiên, cũng có nhân thấy được Phương Hành cuối cùng cái kia một chút như thiểm điện xuất thủ, trong lòng thì càng cổ quái.<br><br>Chẳng lẽ lại là cái này tiểu ma đầu lấy thân thể đổi lấy? <br>Cái này thiếu đồ ăn được có chút hương diễm ah! <br>\"Nữ nhân kia cùng nói ngươi cái gì?\" <br>Mặc dù nhẹ nhõm qua trận, Lệ Hồng Y vẫn còn có chút tức giận mà hỏi.<br><br>Phương Hành nói: \"Nàng nói ngươi vừa chán ghét lại không vô sỉ, không có ngực không mông, hung tàn lại xảo trá!\" <br>Lệ Hồng Y nhất thời ngẩn ngơ, xoáy cùng cả giận nói: \"Nói hươu nói vượn!\" <br>Cũng may, Nam Chiêm tu sĩ niềm vui ngoài ý muốn cũng được, Thần Châu tu sĩ quá sợ hãi cũng được, vị này Âm Linh Đạo thần nữ cuối cùng không có có trở thành Nam Chiêm tu sĩ lập đạo trở ngại, ngoài ý muốn thuận lợi thông qua được cái này thứ chín trận, cũng liền đi tới Phong Thiện Sơn mười trận cuối cùng một trận phía trước, ngàn dặm chuyến đi, rốt cục nghênh đón một bước cuối cùng, chỉ phải qua một trận này, Nam Chiêm lập đạo việc lớn định vậy! <br>Chỉ tiếc, Nam Chiêm chúng tu tâm lý, nhưng không có nửa phần vui sướng chi ý, mà là càng trầm mặc nghiêm túc.<br><br>Cái này thứ mười trong trận, thế nhưng là Tống Quy Thiện ah! <br>Tống gia Đạo Tử, Thuần Dương Đạo Thần tử Tống Quy Thiện, danh xưng Nguyên Anh phía dưới vô địch Bắc Vực tiểu bối đệ nhất nhân! <br>Thần Châu Bắc Vực công nhận Nguyên Anh phía dưới Tống Quy Thiện là thứ nhất nhân, liền ngay cả tính tình cuồng ngạo Phù Khí đạo đạo tử Triệu Trường Hà đều chưa từng từng có ý kiến bất đồng, mà Phương Hành tại cùng Triệu Trường Hà đấu pháp thời điểm, đều đã có vẻ hơi lực bất tòng tâm, lại lại như thế nào tại cái này thứ mười trong trận, kéo lấy trải qua rất nhiều đại chiến mỏi mệt thân thể, cùng vị này không biết cao hơn Triệu Trường Hà bao nhiêu Thuần Dương Đạo Thần tử đấu pháp? <br>\"Ngươi rốt cuộc đã đến!\" <br>Thứ mười trong trận, một thanh âm nhàn nhạt vang lên, cùng lúc đó, thứ mười trận mây khói trong lúc đó phồng lên ra, tất cả trận môn đều là đã lớn mở, vô luận là trên núi còn là dưới núi, tất cả mọi người không còn bị mây khói che đậy tầm mắt cùng thần niệm nhìn trộm, có thể thấy rõ ràng thứ mười trong trận hết thảy, bên trong, không có bất kỳ cái gì sát cơ, chỉ có một mảnh tường vân lượn lờ, cùng tường vân ở giữa...! <br>...!Một tôn phật! (Chưa xong còn tiếp) 【 bài này tự do lên đường đổi mới tổ @ cung cấp 】 <br>Convert by: Fanmiq <br><br>"]