["<br>","<br>&gt;<br>Chương 726: Một tiếng gọi Linh Sơn Tự <br>Ma Vân đã hoàn toàn tụ lại, thiên địa một mảnh Thương Mang ảm đạm, phảng phất rơi vào vĩnh hằng như thế đêm tối.<br><br>Phương Hành thẳng rơi hướng phía dưới, nhưng quanh người yêu linh thực tế quá nhiều, vây quanh mình tê cắn, lôi kéo, cũng khiến cho hắn vô lực thân thể phiêu diêu tại không trung, đãng không nơi nương tựa, hạ xuống như thế tốc độ ngược lại chậm, mà Phương Hành biết được không còn cơ hội may mắn, trong lòng cũng buông ra, đổi một cái thoải mái một chút như thế tư thế, khiêu lấy chân bắt chéo, mặc cho những cái kia hung ác dữ dằn như thế yêu linh hướng mình tụ họp tới, đưa mình quy thiên.<br><br>Tiểu Man...! <br>Kim Lục Tử...! <br>Heo sư huynh...! <br>Ngốc xảo xảo...! <br>Lão Tà vương...! <br>Đại Long nữ...! <br>Còn có cái kia trung thực như thế Sở Từ nha đầu...!Nghe nói nàng một mực đang Sở vương đình chờ mình, đáng tiếc không có công phu đi qua.<br><br>“Ai, được rồi!” <br>Lúc đầu muốn về ngược dòng một chút, nhưng tưởng tượng lại cảm thấy các loại suy nghĩ lộn xộn đến, muốn hoài niệm như thế quá nhiều, dứt khoát không nghĩ.<br><br>Nhưng nói đúng không nghĩ, còn là lại không được suy nghĩ, nghĩ đến vì tìm mình đạp đã từng viễn phó Bắc Câu Yêu Địa, về sau cùng Hồ Tiên Cơ tại yêu trước điện mặt một trận chiến, cuối cùng hoàn toàn thắng lợi như thế linh Vân sư tỷ, lại nghĩ tới đã trở thành tứ hải thần nữ như thế Đại Long nữ...! <br>Còn nghĩ tới không biết người ở chỗ nào, sống hay chết như thế 11 thúc cùng hắn hứa cho mình như thế mười cái nàng dâu...! <br>“Còn là không muốn chết ah...” <br>Càng nghĩ muốn cảm thấy trong lòng không cam lòng, Phương Hành không nhịn được thì thầm một tiếng: “11 thúc nói mười cái nàng dâu còn không có cưới đây...” <br>Vốn đã yên lặng như thế tâm, tại thời khắc này, lại nóng nảy bắt đầu chuyển động.<br><br>Mẹ trứng, không thể chết! <br>Trên đời này có mỹ nhân, thiên kiều bá mị, nhuyễn ngọc ôn hương, còn chưa ngủ khắp, sao cam tâm đi chết? <br>Trên đời này có bảo bối, Châu Quang Bảo khí.<br><br>Giá trị liên thành, còn chưa cướp sạch, sao bỏ được đi chết? <br>Trên đời này có tiện nhân.<br><br>Âm độc xấu xí, khuôn mặt đáng ghét.<br><br>Còn chưa giết hết, sao vui lòng đi chết? <br>Đây là một cái thế gian phồn hoa, tiểu gia ta còn chưa ngốc đủ, các ngươi yêu ai chết ai chết, dù sao ta không chết...! <br>Một cái ý niệm trong đầu dâng lên, liền có trăm ngàn cái suy nghĩ thăng lên, Phương Hành vốn đã ảm đạm như thế con mắt đột nhiên tỏa sáng, trong thân thể dâng lên một chút khí lực.<br><br> <br>Đem đã vọt tới trên người mình vô số yêu linh đều chấn động rớt xuống ra ngoài, ngưng tụ một thân khí lực...! <br>...!Dắt cuống họng bắt đầu hô: “Cứu mạng ah...” <br>...! <br>...! <br>Thực tế không có biện pháp, không muốn chết cũng sống không nổi, vậy cũng chỉ có thể gọi cứu mạng.<br><br>Sóng âm cuồn cuộn, truyền hướng khắp nơi, lại không người tiếp lời, Hoàng Phủ tộc như thế tộc người đã gần như chết sạch, ai tới cứu mình a? <br>Bất quá, cũng liền tại hắn đại hô cứu mạng thời điểm, trong cao không.<br><br>Dị biến nảy sinh, lại chỉ thấy trên đỉnh đầu, cái kia đã tụ hợp.<br><br>Đem tất cả sắc trời hoàn toàn che đậy như thế Ma Vân vậy mà lần nữa tuôn ra bắt đầu chuyển động, một đạo kiếm quang xẹt qua, đầy trời Ma Vân, vậy mà tại lúc này bị phá vỡ một cái lỗ hổng, mà tại trong khe hở này, lại có 1 người nam tử không nhanh không chậm, lưng cõng hai cánh tay, chậm rãi đi đến.<br><br>Nam tử kia áo trắng tóc trắng, tay áo bồng bềnh như Trích Tiên Nhân.<br><br>Mà sau lưng nam tử.<br><br>Còn có nhân tới.<br><br>Cả người cao trượng 8, một thân kim mang như thế tăng nhân đi đến.<br><br>Bước về phía một chỗ hư không, ngồi xếp bằng bất động.<br><br>Miệng tụng kinh văn.<br><br>Tăng nhân về sau, còn có người khác, liên tiếp không ngừng, lại là từng cái như thế tăng nhân tiến vào trong Ma Vân, chiếm định nào đó một chỗ phương vị.<br><br>Trước sau hết thảy mười tám người, đều là Kim Thân Bất Phôi, ngồi đầy hư không, cổ kinh thanh âm ung dung vang lên, đãng ở trong hư không.<br><br>Liền liền đây Hoàng Phủ tộc địa bên trong, cái kia mênh mông cuồn cuộn như thế Ma ý, đều bị tiếng tụng kinh của bọn họ âm trấn đè ép xuống.<br><br>Bạo ngược như thế ngàn vạn yêu linh, vậy mà tại lúc này có một tia thanh minh chi tướng.<br><br>Mà cái kia áo bào trắng như thế nam tử, thì cất bước bước đến, vung tay áo quét tới Phương Hành quanh người tranh nhau cắn xé như thế yêu linh, đem thân thể không trọn vẹn như thế hắn có trong tay, tuấn mỹ vô song trên mặt, mang theo cười ôn hòa ý, cúi đầu nhìn về phía hắn, phong thanh vân đạm.<br><br>“10...!11 thúc, sao ngươi lại tới đây?” <br><br>Phương Hành cố gắng như thế mở to hai mắt, xác định mình không phải huyễn tướng, nửa ngày mới lắp ba lắp bắp hỏi nói.<br><br>Năm đó từ Thanh Vân Tông từ biệt, không còn có thấy qua 11 thúc Bạch Thiên Trượng, lúc này thình lình xuất hiện ở trước mắt.<br><br>Một màn này thực sự quá mộng ảo, 11 thúc lại quá không giống phàm thế bên trong người, trong lúc nhất thời, vậy mà để Phương Hành đều không phân rõ được thật giả.<br><br>“Đồ đệ đều gọi cứu mạng, ta có thể nào không đến?” <br>Bạch Thiên Trượng trêu tức mở miệng, trên hai tay, giống như có vô cùng thần lực, rót vào Phương Hành thể nội, áp chế hắn như thế đau đớn.<br><br>“Ai nha, mắc cỡ chết người...” <br>Phương Hành muốn đưa tay che mặt, lại cánh tay bủn rủn, đều không bưng bít được.<br><br>“Ha ha...” <br>Bạch Thiên Trượng cất tiếng cười to, thanh âm cực kỳ vui thích.<br><br>“Các ngươi...!Các ngươi là Linh Sơn Tự người...!Muốn cùng chúng ta Hoàng Phủ gia là địch phải không?” <br>Đâm nghiêng bên trong, một cái kinh hoàng mà thanh âm tức giận kêu lớn lên, không trung Ma Vân lần nữa đẩy ra, một bóng người Thương hoảng sợ ngã vào trong mây, cầm trong tay đại kỳ bảo vệ tự thân, giận không kềm được như thế hướng về không trung chư vị Kim Thân tăng nhân gào thét, đương nhiên đó là Hoàng Phủ Kính Đoan, lão này vậy mà cũng trọng vào trong Ma Vân, nhìn tựa như là bị nhân bức trở về, mà ở trên đỉnh đầu hắn, cũng xác thực xuất hiện cả người cao ba trượng như thế áo bào xám tăng nhân, trong ngực ôm một cái tóc trắng nữ tử, chính chính theo dõi hắn, một thân khí tức mênh mông cuồn cuộn, tụ tán vô hình.<br><br>Rượu thịt hòa thượng, hách lại chính là từng tại Thanh Vân Tông lúc gặp qua một lần như thế rượu thịt hòa thượng.<br><br>“Khi dễ đồ nhi ta, ngươi còn muốn đi?” <br>Bạch Thiên Trượng thì giống như cười mà không phải cười như thế nhìn về phía Hoàng Phủ Kính Đoan, mặt mỉm cười, lại mặt mày lạnh lùng.<br><br>“Ngươi đồ nhi? Ngươi...!Đây tiểu ma đầu, khi nào cùng Linh Sơn Tự có quan hệ?” <br>Hoàng Phủ Kính Đoan như thế biểu lộ, đơn giản giống nuốt con ruồi, trên cổ gân xanh lộ ra, thanh âm đều đã khàn giọng: “Mà lại là hắn đến diệt chúng ta Hoàng Phủ gia, nói cái gì là ta khi dễ hắn, một mảnh nói bậy, các ngươi Linh Sơn Tự lại muốn nối giáo cho giặc hay sao?” <br>Hắn lúc này cũng là một mảnh lửa giận nóng ruột, đơn giản như phẫn như điên, vừa mới hắn trốn ra Ma Vân về sau, lại bị rượu này thịt hòa thượng ngăn cản đường ra, trải qua động thủ, đào thoát không xong, ngạnh sinh sinh bị buộc về Ma Vân.<br><br>Trong lòng đơn giản liền là chấn động vô cùng, đã không nhịn được như thế dâng lên một loại đáng sợ suy nghĩ, chẳng lẽ lại Linh Sơn Tự rốt cục muốn chính diện cùng Hoàng Phủ gia quyết liệt hay sao? <br>“Đem đây tiểu ma đầu lấy ra!” <br>Đủ loại suy nghĩ xen lẫn phía dưới, hắn không kịp ngẫm nghĩ nữa, liền rống giận hướng Bạch Thiên Trượng lao đến, đưa tay chụp vào Phương Hành.<br><br>Thân là Nguyên Anh lão tổ, đầu ốc sáng tỏ, biết lúc này muốn làm chuyện gì! <br>Thấy một lần tình thế không ổn.<br><br><br>Hắn lập tức liền xuất thủ cướp đoạt Phương Hành, làm uy hiếp.<br><br>Cản đi hắn đường ra như thế rượu thịt hòa thượng, tu vi cao thâm.<br><br>Hắn tự biết không phải là đối thủ, liền muốn hướng đây nhất thời nhìn không ra tu vi như thế nam tử tóc trắng trong tay đoạt nhân.<br><br>Chỉ cần đoạt tới trong ngực hắn như thế tiểu ma đầu, mình hôm nay liền còn có một chút hi vọng sống...! <br>Ầm ầm! <br>Phá diệt pháp tướng thôi động đến cực hạn, đại thủ phô thiên cái địa, đem hư không lan ra đạo đạo tác động đến, lực lượng hùng hồn kinh người, trực tiếp khóa chặt một phương hư không, phảng phất một cái như thiên cự chưởng, hung tợn chộp tới cái kia thân hình thon dài như thế bạch y nam tử.<br><br>Thế cục quá nghiêm khắc tuấn.<br><br>Hắn đây vừa ra tay chính là toàn lực.<br><br>Nhưng mà đối mặt hắn một chưởng này, nam tử mặc áo trắng kia thình lình liền cũng không nhìn hắn cái nào, nhưng là đưa ra một cái tay đến, lăng không chỉ điểm một chút đến, nhìn như nhẹ nhàng như thế một chỉ, lại tràn đầy đạo uẩn cùng huyền ảo, rõ ràng không có khả năng điểm trúng Hoàng Phủ Kính Đoan, vô luận là khoảng cách hoặc là hình thái như thế lớn nhỏ đều khó có khả năng, nhưng hết lần này tới lần khác đây một chỉ điểm tới, Hoàng Phủ Kính Đoan như thế đầu liền bu lại.<br><br>Chính bị điểm trúng.<br><br>“Ách...” <br>Hoàng Phủ Kính Đoan tất cả gầm thét đều bị chắn về trong cổ họng, như vậy * tướng trực tiếp cứng ngắc ở.<br><br>Đây chỉ tay điểm vào, hắn pháp tướng.<br><br>Liền cấp tốc thu nhỏ, tuôn ra về trong thể, sau đó thịt trên khuôn mặt, xuất hiện đạo đạo kẽ nứt, liền giống như đồ sứ, ngưng trệ nửa ngày về sau, bỗng nhiên ở giữa vỡ vụn, mảnh vỡ lại hóa thành cát bay, bay lả tả.<br><br>Biến mất ở trong hư không, tại nhục thân dừng lại như thế địa phương.<br><br>Lại chỉ còn lại có một cái nho nhỏ Hoàng Phủ Kính Đoan, râu tóc đều là tồn.<br><br>Đầy người tử quang, thần sắc ngốc trệ.<br><br>“Đây ba ngàn năm nay, Nam Chiêm buồn cười lớn nhất, liền là Hoàng Phủ gia!” <br>Nam tử tóc trắng nhàn nhạt mở miệng, sau đó cong ngón búng ra, liền ngay cả đây Nguyên Anh cũng đạn tan vỡ.<br><br>Từ đầu đến cuối, hắn chỉ động một ngón tay, liền đem một vị Nguyên Anh đại tu, gạt bỏ từ trong vô hình.<br><br>“Ngươi......!Ngươi để người ta Nguyên Anh lão tổ cho giết à nha?” <br>Phương Hành lúc đầu cảm giác đã phi thường mệt mỏi, nhưng nhìn thấy một màn này, vẫn là không nhịn được thấp giọng kêu lên.<br><br>Bạch Thiên Trượng cười nhạt một tiếng, cúi đầu nhìn lấy hắn: “Không liên quan gì tới ta, là ngươi giết!” <br>“Ai nha đậu phộng, để cho ta cho ngươi cõng hắc oa ah...” <br>Phương Hành lật lên bạch nhãn: “11 thúc cũng không phải ta nói ngươi, ngươi làm như vậy thực tế quá không chính cống, như thế nào xứng đáng ngươi đây cao nhân phong phạm ah, đã nhiều năm như vậy, ta đều đem ngươi trở thành người tốt đây, thong thả ăn cướp thời điểm ta vẫn rất muốn ngươi tới, kết quả vừa thấy mặt ngươi liền cho ta lớn như vậy một cái oan ức lưng, ngươi nói ngươi để cho ta tình dùng cái gì châm ah, ngoại trừ tóc là bạch như thế ngươi tâm là đen a...” <br> <br>Phương Hành lầm nhầm nói đến không có xong, Bạch Thiên Trượng cũng là nhịn không được cười khổ, một ngón tay điểm xuống tới.<br><br>“Ngươi còn là im lặng đi!” <br>“Ách...” <br>Phương Hành trừng tròng mắt muốn phản đối, nhưng mí mắt đã không nhịn được như thế phát chìm, bối rối như sóng triều tới.<br><br>Mà Bạch Thiên Trượng thì ôm hắn, ung dung tung bay rơi về phía Hắc Thủy Hồ ngọn nguồn, liền ở phía dưới, Phương Hành phá vỡ cái kia một chỗ hắc lao bên cạnh, lại có một tòa không đáng chú ý như thế ba tầng tế đàn, tầng thứ nhất tế đàn bên trên, thịnh phóng lấy quay tròn như thế mấy chục viên hạt châu màu đen, mỗi một khỏa đều ngoại hình óng ánh sáng long lanh, nhưng mà bên trong lại dũng động từng tia từng tia quỷ dị như thế hắc khí, một khắc không ngừng, lộ ra thần diệu dị thường, nội uẩn bàng bạc đạo lực.<br><br>Bạch Thiên Trượng phất ống tay áo một cái, liền đem đây mấy chục hạt châu đều thu vào trong tay áo, sau đó động tác có chút dừng lại, nhưng lại từ trong tay áo bay ra hai khỏa, một khỏa nhét vào Phương Hành trong miệng, một khỏa nhét vào cách đó không xa bị một cái tăng nhân như thế màu vàng phật quang bao trùm như thế Tiêu Tuyết trong miệng, sau đó vận chuyển pháp lực, tại tầng thứ nhất này tế đàn bên trên viết một nhóm rồng bay phượng múa chữ lớn: “Việc này là Phương Hành làm!” <br>Viết xong, mình cúi đầu nhìn một cái, cảm giác rất là hài lòng, lúc này mới tay áo lần nữa vung lên.<br><br>Tầng thứ nhất tế đàn bị hắn mở ra, lộ ra phía dưới tầng một tế đàn, lại là tầng một nhàn nhạt như thế chất lỏng, bảo quang bắn ra bốn phía.<br><br>Bạch Thiên Trượng lấy ra một cái bình sứ, đem tầng này nhàn nhạt như thế chất lỏng đều thu vào, giọt nước không dư thừa, lại viết lên một hàng chữ.<br><br>“Còn là Phương Hành làm!” <br>Liền lấy hai tầng trong tế đàn đồ vật, Bạch Thiên Trượng mới mặt mỉm cười, nhìn về phía tế đàn tầng thứ ba, ung dung nói nhỏ: “Hoàng Phủ gia đem ngàn vạn đại yêu chi linh phong ấn trong Hắc Thủy Hồ, chờ nếu là đem đã từng phồn thịnh như thế to như vậy Yêu tộc nội tình đều là trấn áp tại chỗ này trong hồ, mấy ngàn năm nay, rút ra hắn tinh hoa cho mình dùng, thứ nhất có thể cung cấp Hoàng Phủ tộc tu sĩ cảm ngộ khô bại U Minh lực lượng, tu luyện Thần Cơ Phá Diệt Quyết, thứ hai chính là dùng đây tinh hoa nuôi thành thế gian hiếm thấy Hắc Thủy Hồ tinh, có thể cung cấp tu sĩ chống cự lôi kiếp, thứ ba chính là thế gian này chữa trị thần hồn quý giá nhất như thế tạo hóa linh dịch, vạn lượng linh tinh khó khăn đổi một giọt...!Nhưng quý giá nhất, thì là đây ngay từ đầu liền phong ấn tại cuối hồ như thế...” <br>Hắn phất ống tay áo một cái, tầng thứ hai tế đàn cũng bóc ra ngoài, lộ ra phía dưới cùng nhất như thế tầng một tế đàn.<br><br>Phía dưới cùng nhất, chỉ có một khối bất quy tắc như thế mờ mịt bảo quang, chỉ lớn chừng quả đấm, lúc nào cũng biến ảo vô hình, này chỉ riêng vừa hiện, đầy trời Ma Vân cũng vì đó cuốn một cái, mà những cái kia nguyên bản dữ dằn vô cùng, tranh nhau giết người, về sau lại bị không trung 18 vị Kim Thân La Hán trấn trụ, Ma ý thu liễm không ít ngàn vạn yêu linh, vào lúc này giống như là bỗng nhiên khôi phục một tia thần trí, Ma ý càng cường liệt, chư thiên đều là Ma ý chỗ chấn.<br><br>Nhưng không trung như thế 18 vị Kim Thân La Hán, cũng vào lúc này tiếng tụng kinh mạnh hơn mấy phần, lần nữa đem ngàn vạn yêu linh trấn áp lại.<br><br>Bạch Thiên Trượng thì nhìn cũng không nhìn đám kia yêu linh, nhưng là hai mắt ngưng trọng nhìn lấy cái kia một đoàn biến ảo chập chờn như thế bảo quang, thanh âm trầm thấp, từng chút từng chút truyền vào đang mê man như thế Phương Hành trong thức hải: “Vạn linh đạo nguyên...!Hoàng Phủ gia có thể đem ngàn vạn yêu linh phong ấn trong Hắc Thủy Hồ, làm cho chúng nó không cách nào đào thoát, dựa vào là tổ truyền như thế thượng cổ phong cấm, nhưng cam đoan đây đã thành chết yêu linh ba ngàn năm nay không đến nỗi tiêu tán, dựa vào chính là đây một đoàn từ vạn yêu thể bên trong quất lấy ra như thế đạo nguyên...!Ha ha, âm dương huyễn sinh, biến hóa bất tận, thế gian vạn vật không có không gốc nói chuyện, nếu không có đây sinh đến cực hạn như thế sinh trưởng đạo nguyên, như thế nào lại có đây bại đến cực hạn như thế Hắc Thủy Hồ linh đây?” <br>Nói đến chỗ này, hắn trong lúc đó khuôn mặt trở nên trang nghiêm, thê lương thanh âm nhấc lên, truyền khắp chư hư không: “Chư vị Yêu tộc bằng hữu, đồ nhi ta giúp các ngươi phá ba ngàn năm phong cấm, có qua có lại, liền lấy các ngươi khi còn sống như thế đạo nguyên thay hắn tu bổ đạo cơ như thế nào?” <br>“Rống...” <br>Ở trong hư không, bị trấn áp lại như thế yêu linh, dù là không có thần trí, giống như cũng biết mình tức làm mất đi quý báu nhất đồ vật, tại thời khắc này cùng kêu lên đại rống lên, sau đó liều mạng như thế giãy dụa, giống như là muốn tới ngăn cản nam tử tóc trắng này thu lấy bọn họ quý báu nhất đồ vật, cái kia một loại điên cuồng giãy dụa lực lượng, cùng nhau băng phát ra, cơ hồ khiến 18 vị La Hán đều không trấn áp được.<br><br>Mà Bạch Thiên Trượng thì không để ý tới, phất ống tay áo một cái, cái kia một đoàn bảo quang liền bay lên, trực tiếp đặt vào Phương Hành thể nội.<br><br>Tại thời khắc này, Phương Hành trên người có một loại nào đó biến hóa kỳ dị sinh ra, từng tia từng tia linh ý tựa hồ muốn từ trong cơ thể hắn lao ra.<br><br>Mà Bạch Thiên Trượng mười ngón như bay, ở trên người hắn điểm tội, liền lập có đạo đạo phù văn in dấu khắc ở hắn mặt ngoài thân thể, phảng phất như là mạng nhện tầng tầng quấn tại Phương Hành như thế quanh người, đem đây một đoàn chứa đầy linh tính bảo quang toàn toàn phong ấn tại trong cơ thể hắn.<br><br>Lại về sau, hắn nhẹ giọng cười một tiếng, vung tay áo tại tầng thứ ba tế đàn bên trên lưu lại một nhóm chữ.<br><br>“Phương Hành như thế sư phụ làm!” <br>【 chưa xong còn tiếp bài này tự do lên đường đổi mới tổ cung cấp.<br><br>】 <br>Convert by: Fanmiq <br><br>"]