["<br>","<br>&gt;<br>Chương 925: Ta đến tột cùng mạnh biết bao! <br>【 thông báo 】 chú ý đọc sách, thu hoạch được 515 hồng bao trực tiếp thông tin, ăn tết về sau không có đoạt lấy hồng bao các bạn học, lúc này có thể mở ra thân thủ.<br><br>Ly Hận công tử thuộc về loại kia vừa hiện thân liền khiến người ta cảm thấy dày đặc lạnh sát khí người, Phương Hành đối với loại người này lý giải liền là tương đối hung ác, thế là hắn cũng quyết định phát quyết tâm sức lực, thế là ngay tại cái này liên quan đầu, quay về cái kia Ly Hận công tử phát ra tự nhận là có hiệu quả nhất uy hiếp, bất quá đây uy hiếp Dao Trì tiểu công chúa cùng Ly Hận công tử nghe, lại đều là ngẩn ngơ, biểu lộ đều có chút quỷ dị, rõ ràng chính là sát khí bốn phía tràng diện, lại không hiểu nhiều hơn mấy phần buồn cười, ngược lại là Phương Hành gương mặt nghiêm túc, ánh mắt khinh miệt lại hung ác nhìn hắn, mười phần nghiêm túc.<br><br>“Ta vốn đang không phải rất chán ghét ngươi, nhưng bây giờ bắt đầu chán ghét!” <br>Ly Hận công tử nhìn Phương Hành vài lần, nửa ngày mới nhàn nhạt mở miệng nói ra.<br><br>“Ta lại không thích ngươi, cùng ngươi lấy không ghét ta có quan hệ gì?” <br>Phương Hành cười hắc hắc, năm ngón tay dùng sức, rồi sụp đổ bóp nát kiếm quang, gánh chịu hai tay, lãnh cười nói.<br><br>“Ta muốn giết người, ngươi có dũng khí cản ta?” <br>Ly Hận công tử nhíu lông mày, hướng hắn nhìn lại.<br><br>Bây giờ cục diện này, Phương Hành cùng Dao Trì tiểu công chúa đã bị người phát hiện, nhưng Phương Hành lại một bộ lạnh nhạt bộ dáng, giống như là mảy may không vì tình cảnh của mình lo lắng, nhưng mà trên mặt hiện lên một vòng bình tĩnh vẻ ngạo nhiên, cười lạnh nói: “Ngươi tốt giết người, tiểu gia ta lại là dễ giết ngoan nhân cùng lợi hại người, nhìn ngươi xuất thủ ngược lại là tương đối hung ác, cũng không biết ngươi có mấy phần bản lĩnh, có tính hay không được lợi hại!” <br>Chung quanh bắt đầu có sát cơ hiển hiện.<br><br>Hắn cùng Ly Hận công tử ánh mắt va chạm, ẩn có hỏa hoa bắn tung.<br><br>“Bế quan tu kiếm mười năm, ta cũng đang muốn tìm người thử một chút của ta kiếm đạo, ngươi nhìn vẫn còn phù hợp!” <br>Ly Hận công tử như có điều suy nghĩ, thấp giọng nói ra.<br><br>Mà Phương Hành thì chính là không nói một câu.<br> <br><br>Hướng trong thông đạo đi đến, vài chục bước hậu đứng vững, trong tay xách long văn hung đao nơi tay, một thân sát khí bắt đầu gào thét ngưng tụ, bây giờ hắn cùng Ly Hận công tử không xa không gần, đúng lúc là mười trượng khoảng cách, chính là bình thường kim đan cảnh giới các tu sĩ chuẩn bị đấu pháp lúc phù hợp khoảng cách.<br><br>Thái độ rất rõ ràng.<br><br>Đây là chuẩn bị muốn cùng Ly Hận công tử đến một trận cứng đối cứng thuật pháp đấu.<br><br>“Lời nói nói đến, ta còn thực sự không cùng danh mãn Trung Vực Tứ đại công tử đọ sức qua đây!” <br>Phương Hành Hi hi cười một tiếng, dẫn theo long văn hung đao, trên người sát khí đột nhiên thăng lên đến đỉnh điểm.<br><br>“Hưu!” <br>Ly Hận công tử vào lúc này, cũng đột nhiên đang lúc sinh lòng Cảm Ứng, quanh người mơ hồ hiện lên vô tận kiếm quang.<br><br>“Cái này...” <br>Dao Trì tiểu công chúa đều nhanh khóc lên, trong lòng không biết là tư vị gì.<br><br>Bây giờ đã bị người phát hiện.<br><br>Thế cục hung hiểm, quả nhiên là mệnh đồ bói đo, cũng không biết đây tiểu ma đầu có thể không có thể thắng được Ly Hận công tử.<br><br>Mấu chốt là, coi như hắn thắng được, bây giờ thân hãm trùng vây, ai có thể cam đoan nhất định có thể có thể chạy thoát được? <br>Theo thời gian chuyển dời, Ly Hận Thiên qua nhân thủ tới thừa nhận biết càng ngày càng nhiều a? <br>Nhưng là nàng lúc này, tu vi bị phong cấm, lại là muốn chạy trốn cũng trốn không được, chỉ có thể ở một bên lo lắng suông.<br><br>“Trung Vực Tứ đại công tử tiểu gia ta cũng tiếp xúc không ít.<br><br><br>Chưa chắc có bao nhiêu lợi hại, ngươi tên vương bát đản này lại có thể nhận ta mấy chiêu?” <br>Tại thời khắc này, Phương Hành long văn hung đao đã vung lên, trên đao đáng sợ thần lực ngưng tụ, ẩn chứa khó nói lên lời kinh khủng lực đạo, phong mang trực chỉ Ly Hận công tử lông mày và lông mi, mà Ly Hận công tử cũng không dám chút nào chủ quan.<br><br>Quanh người kiếm quang càng chuyển càng nhanh, càng tụ càng nhiều, nổi lên đạo đạo mê ly quang hoa, mang theo một loại tử như mộng ảo sắc thái, hình như chỉ dựa vào kiếm quang, liền có thể mê hoặc tâm thần con người, trảm nhân thần phách! <br>Một cái danh khắp thiên hạ tiểu ma đầu, một cái Trung Vực Tứ đại công tử bên trong dễ giết nhất người một vị, lập tức liền muốn va chạm.<br><br>Nhưng cũng nhưng vào lúc này, Phương Hành hung đao bổ ra ngoài, “Oanh” một tiếng, hung mang tăng vọt, Ly Hận công tử cũng là mặt mày run lên, vận chuyển đủ loại tuyệt diệu kiếm pháp chuẩn bị đón hắn một đao kia, có thể chẳng ai ngờ rằng, Phương Hành một đao kia bổ tới ở giữa, chợt ở giữa chuyển hướng, trực tiếp quét đến chung quanh tan trên vách, những này động rộng rãi, lúc đầu cũng không rộng lắm rộng, tối đa cũng bất quá cao ba trượng, rộng bốn năm trượng bộ dáng, loại kia cứng chắc dung nham, mặc dù cứng như kim cương, nhưng ở Phương Hành lực lượng này đáng sợ đao ý phía dưới, cũng yếu ớt như là đậu hũ.<br><br>Cơ hồ là một chốc, đao xuất động tổn hại, vô tận dung nham nhao nhao rơi xuống, giống như động đất.<br><br>Hắn cùng Ly Hận công tử ở giữa mười trượng khoảng cách, thình lình bị lộn xộn lạc xuống dung nham chồng chất lên, biến thành một đống dày tường.<br><br>Biến cố này, đem cái Dao Trì tiểu công chúa đều kinh hãi ngây người, còn không có kịp phản ứng, Phương Hành đã “Sưu” một tiếng hướng nàng toản đi qua, ôm lấy nàng liền hướng về động rộng rãi một phương hướng khác chạy trốn, trong miệng cười ha ha: “Hôm nay ta còn có việc, lần sau tái đấu đi...” <br>Chạy trốn? <br>“Ngươi vậy mà chạy trốn?” <br>Dao Trì tiểu công chúa theo bản năng ôm Phương Hành eo, chỉ cảm thấy chung quanh kình phong gào thét, cảnh vật nhanh chóng lui về phía sau, nửa ngày mới phản ứng lại, liền ngay cả nàng vừa rồi đều theo bản năng coi là đây tiểu ma đầu là chính xác lên lòng háo thắng, muốn cùng Ly Hận công tử tranh đấu một trận đây, hồn không nghĩ tới, tên này cũng chỉ là cố ý kéo ra như vậy điểm khoảng cách, sau đó đánh nát động rộng rãi ngăn cản truy binh, chính mình thừa cơ đào tẩu...! <br>“Ta mẹ nó lại không ngốc, này lại cùng hắn đánh nhau, vạn nhất hắn tới người giúp đỡ làm sao bây giờ?” <br>Phương Hành vừa trốn vừa lý trực khí tráng hướng tiểu công chúa kêu lên, hồn không cảm thấy mình làm có chỗ nào không đúng.<br><br>Một bên trốn, hắn một bên bó lớn Linh phù vẩy hướng về phía sau lưng, chỉ nghe phía sau ầm ầm một trận vang, Linh phù nổ tung lực lượng đem trọn đầu động rộng rãi đều hủy, tất cả địa phương hắn đi qua, đều đổ sụp vỡ nát, thật tốt một đầu động rộng rãi triệt để bị phong chặn lại, phía sau truy binh trừ phi đem tất cả sụp đổ Toái Nham đều dọn dẹp sạch sẽ, nếu không là tuyệt không có khả năng đuổi theo tới, cũng khiến đến tiểu công chúa trong lòng khẽ buông lỏng.<br><br>Mà tiểu công chúa mặc dù cảm thấy Phương Hành làm những chuyện như vậy, nói đến không có gì chỗ không ổn, nhưng như vậy tại quyết đấu trước mắt đột nhiên liền trượt làm, đến cùng vẫn là để nàng rất không quen, quệt miệng nói: “Tương lai truyền ra ngoài người ta nhất định sẽ trò cười ngươi!” <br><br>“Làm trò cười cho người khác nghiêm trọng còn là mất đi mạng nhỏ nghiêm trọng ah, thực tế không được ta đem ngươi ném?” <br>“Không muốn!” <br>Tiểu công chúa giật nảy mình, dùng sức ôm eo của hắn.<br><br>Thật đúng là sợ hắn đem chính mình ném tại địa phương quỷ quái này.<br><br>Phía sau thông đạo đã hủy, người phía sau muốn muốn đuổi tới liền cần một lần nữa mở ra một con đường đến, mà Phương Hành bây giờ lại đã thi triển Tiêu Diêu thân pháp, tại trong động đá vôi còn giống như quỷ mị tiến lên, ấn lý thuyết đến chạy đi là không có vấn đề gì.<br><br>Liền ngay cả hắn cũng cảm thấy khẽ buông lỏng, nhưng cũng nhưng vào lúc này, chung quanh tan vách tường đột nhiên phá vỡ, mấy đạo lành lạnh kiếm quang như chớp giật hướng về chính mình chém tới.<br><br>“Ừm?” <br>Phương Hành trong lòng vi kinh, giơ chân đạp ở tan trên vách đá, thân hình đảo ngược, khó khăn lắm tránh thoát mấy đạo kiếm quang.<br><br>Lông mày dựng thẳng.<br><br>“Hưu hưu hưu hưu” <br>Chung quanh trên vách đá.<br><br>Dưới nền đất, thậm chí tan phía trên, thình lình có vô số kiếm quang lộn xộn bừng lên, mang theo lành lạnh sát ý, rầm rầm như nước chảy tụ ở cùng nhau, vậy mà hóa thành một người bộ dáng, chính là mới vừa rồi mới bị hắn chơi lừa gạt thoát khỏi Ly Hận công tử.<br><br>Ánh mắt có chút trêu tức nhìn lấy Phương Hành, ung dung gánh chịu hai tay, bộ dáng kia giống như là một con mèo đang nhìn trảo ngọn nguồn chuột.<br><br>“Ngươi cho rằng sụp đổ tan đạo là có thể ngăn lại ta?” <br>Ly Hận công tử nhàn nhạt mở miệng, ánh mắt lóe ra lãnh quang: “Tu kiếm mười năm, ta duy nhất thành tựu liền là tu không có chính mình, nhục thân cùng nhục thai dung hợp, ta chính là kiếm, kiếm tức là ta, ngươi hủy tan đạo, có thể ngăn được người.<br><br>Lại có thể ngăn được kiếm sao? Hơn nữa ngươi đối với đây tám ngàn động rộng rãi thực tế thật không thể giải thích, nhìn như thẳng tắp chạy trốn, trên thực tế không biết lượn quanh bao nhiêu phần cong, có thể vung đến mở ta?” <br>“Ách...” <br>Phương Hành lúc này đều ngẩn ngơ, có chút ảo não lắc đầu, thầm nói: “Trên thế giới này đồ đần làm sao càng ngày càng ít?” <br> <br>Hắn thật đúng là có điểm uể oải, cảm giác gạt người chiêu càng ngày càng không dùng được! <br>“Tại ta muốn lúc giết người chạy đi cũng không quá tốt.<br><br>Tựa như ngươi đã cởi quần áo ra, tổng không hy vọng trên giường nữ nhân chuồn đi a?” <br>Ly Hận công tử trên người kiếm ý phong mang tất lộ, thanh âm lại có chút trêu tức, Phương Hành vừa rồi chơi lừa gạt, ngược lại giống như để hắn có hứng thú hơn.<br><br>“Nhưng ta hiện tại thực không muốn cùng ngươi lên giường ah, ngươi đây là bức vi nương kỹ nữ...” <br>Phương Hành cũng hít vào một ngụm khí lạnh, có chút bất đắc dĩ nói.<br><br>Ly Hận công tử nghe nhẹ nhàng cười một tiếng, thản nhiên nói: “Không sao, ta thích nhất Bá Vương ngạnh thượng cung!” <br>Phương Hành nhìn hai bên một chút, lại liếc mắt nhìn cái kia quanh người kiếm khí lưu chuyển, tựa như lúc nào cũng biết hóa thành kiếm quang nhào đem đi lên Ly Hận công tử, cũng là trầm thấp hít một tiếng, vỗ vỗ Dao Trì tiểu công chúa cái mông, thanh âm ảo não mà nói: “Ngươi trước xuống tới!” <br>Dao Trì tiểu công chúa cực vì sợ hãi Ly Hận công tử, một mực ôm eo của hắn, run giọng kêu lên: “Làm gì?” <br>Phương Hành nói: “Ta muốn đi cùng nam nhân này đại chiến ba trăm hiệp!” <br>Nói lời nói mặc dù trêu tức, nhưng trong lòng cũng chân chính nhấc lên một cỗ chơi liều, chơi lừa gạt không thành, lần này muốn tuỳ tiện đào thoát cơ hồ đã không có khả năng, Ly Hận Thiên mưu tính quá lớn, càng là không thể nào đem chính mình cùng tiểu công chúa tuỳ tiện thả đi, mà hết lần này tới lần khác đây Ly Hận công tử còn là cái khó giải quyết nhân vật, hắn từ Hứa Linh Vân nơi đó cướp đi lúc ấy tại Nam Chiêm Huyền Vực lấy được ngũ sắc Kiếm Thai một trong, về sau ôn dưỡng mười năm, thình lình tu luyện cùng Đại Kim Ô bọn người cũng không giống nhau, bọn họ ôn dưỡng mười năm, nhưng là nuôi thành một đạo kiếm linh, linh động phi thường, kiếm ý kinh nhân, có thể đây Ly Hận công tử, lại cùng Kiếm Thai dung hợp, thình lình đem chính mình đã luyện thành kiếm, đơn giản liền là chưa bao giờ nghe thấy sự tình...! <br>Lơ đãng buông xuống tiểu công chúa, bàn tay ở trên người nàng phật một cái, đã hóa đi nàng cấm chế trên người, mà cái kia Dao Trì tiểu công chúa cũng là ngẩn ngơ, minh bạch Phương Hành dụng ý, còn là giả bộ như một bộ hoảng hoảng trương trương bộ dáng đứng ở một bên.<br><br>Mà Phương Hành thì hoạt động một chút cánh tay chân, bỗng nhiên hướng về phía Ly Hận công tử nhếch miệng cười một tiếng, nói: “Ngươi có biết hay không?” <br>Ly Hận công tử thản nhiên nói: “Biết cái gì?” <br>Phương Hành cười nói: “Kỳ thật ta cũng muốn nhìn một chút mình bây giờ mạnh biết bao...” <br>Oanh! <br>Thanh âm còn chưa rơi xuống lúc, hắn liền đột nhiên xông tới, tại bước ra bước đầu tiên lúc, thân hình đã bắt đầu bị một cỗ lăn lăn lộn lộn ma khí bao phủ, bước ra bước thứ ba lúc, Ma khí tiêu tán, thình lình lộ ra hắn ba đầu sáu tay bộ dáng, tay trái thiên nhân kính, tay phải long văn hung đao, phía sau hai đạo Kiếm Ma đại cánh huyễn hóa ra vô tận ánh kiếm màu đen, gào thét lên hướng về tập cuốn đi...! <br>Mặt bên trên biểu hiện điềm nhiên như không có việc gì, trong lòng nhưng biết rõ cục diện nguy cơ, vừa ra tay liền lấy hết toàn lực! <br>PS.<br><br>Truy càng đồng hài nhóm, miễn phí tán thưởng phiếu cùng tệ còn có hay không ah ~ 515 hồng bao bảng đếm ngược, ta tới kéo cái phiếu, cầu tăng giá cả cùng tán thưởng phiếu, cuối cùng xông một cái! (Chưa xong còn tiếp.) <br>PS: Fan hâm mộ tiết bỏ phiếu cũng nhanh hết hạn a, mọi người còn có phiếu đừng quên đi cho lão quỷ tặng 1 phiếu ah, ngay tại đầu trang web liền có Fan hâm mộ tiết bỏ phiếu thông đạo, tiến vào lục soát lão quỷ liền có thể a, mặt khác nhất định phải mãnh liệt cảm tạ 【 cười yêu giang hồ 】, nay bầu trời xem xét, ném phiếu quá ra sức! <br>Convert by: Fanmiq <br><br>"]