["<br>","<br>&gt;<br>Chương 556: Cửu tử phạt ma <br>Tinh Mộng Khinh Vũ Phi Dương <br>\"Cửu tử phạt ma là cái thứ gì?\" <br>Phương Hành, Đại Kim Ô, Ô Tang Nhi nghe, đều có bắn tỉa mông, khó hiểu ý gì.<br><br>Tiểu Bằng Vương trong nội tâm bất mãn, trừng khóc sướt mướt Ô Nhất Điển liếc mắt, thứ hai không dám nói tiếp nữa, Tiểu Bằng Vương lại mở miệng nói: \"Cửu tử phạt ma, liền là có người muốn để đối phó chúng ta, nếu là nói chúng ta khắp nơi ăn cướp, rước lấy ba thành cường địch, thân thể của ngươi phần một tiết lộ, lại cơ hồ tất cả tiến nhập Yêu Đế các người đều chuẩn chuẩn bị đối địch với chúng ta, Vô Ảnh núi cái con kia gian xảo chuột, Thái Thạch nhà con mọt sách, Thương Lan Hải Cửu vương tử, thậm chí là Đại Thánh Sơn thằng ngốc kia cùng với Thần Châu mấy vị sứ giả, tổng cộng chín người, đều là lần này tiến nhập Yêu Đế các tu sĩ ở bên trong tu vi đỉnh tiêm tuấn kiệt, đều đã phát ngôn bừa bãi muốn tìm đánh với ngươi một trận!\" <br>\"Nhiều người như vậy?\" <br>Đại Kim Ô đều hù nhảy dựng, hắn sớm biết Phương Hành kế hoạch, nhưng đưa tới nhiều như vậy đối thủ, hay vẫn là cảm giác có chút ngoài ý muốn, ngẩn ngơ về sau, nóng tính vội vàng đi theo hỏi: \"Bọn hắn không đến mức như thế đi, Hoàng Phủ gia năm đó đối với chúng ta Yêu tộc làm xuống vô số ác sự tình, chính là Yêu tộc đại địch, mà tiểu thổ phỉ năm đó ở Nam Chiêm giống như là đả thương nặng Hoàng Phủ gia, về tình về lý, đối với chúng ta Yêu tộc mà nói đều xem như có ân nghĩa tại thân, liền tính toán không muốn lấy báo đáp hắn, cũng không nên là loại này liên thủ đối địch với hắn cục diện a?\" <br>Phương Hành nghe, mặt không kham nổi gợn sóng, nhẹ nhàng cười cười, nói: \"Ta ta năm đó ở Huyền Vực tranh bảo bối thế nhưng mà không ít!\" <br>Đại Kim Ô nhất thời không nói.<br><br>Thất phu vô tội, mang ngọc có tội, Phương Hành cái này độc chân đạo phỉ người mang vô số dị bảo, việc này chỉ sợ không chỉ có Yêu địa, chính là Thần Châu cùng ma địa đều có chỗ nghe thấy, tự nhiên sẽ rước lấy vô số phiền toái, càng sâu một tầng nghĩ, chỉ sợ chuyện này cả nó cũng trốn không thoát, cần biết đạo hắn lúc ấy nhưng cũng là đi theo phân ra không ít thứ tốt, tin tức truyền ra ngoài, không biết có bao nhiêu người sẽ đến có ý đồ với tự mình.<br><br>\"Đây chỉ là nó một, còn có một nguyên nhân khác!\" <br>Tiểu Bằng Vương nói: \"Thanh danh của ngươi như thế vang dội, không biết có bao nhiêu người, nghĩ đến thông qua chém ngươi tới thành danh! Dù sao Yêu Đế các sau khi chấm dứt, Yêu địa chư kiệt, đều tiến về trước Thần Châu, đến đó ở bên trong, đều có vô cùng Tạo Hóa cùng kỳ ngộ, mà đối với bọn này sắp tiến đến Thần Châu người đến nói, cái này thanh âm, liền là của mình vốn liếng, có thể sẽ rước lấy một chút phiền toái, nhưng càng nhiều nữa, thì là Thần Châu đại tu sĩ đám bọn chúng chú ý, mà cái này chú ý, không hề nghi ngờ, liền đại biểu kỳ ngộ cùng Tạo Hóa, thử hỏi ai cũng sẽ không đối với cái này tâm động?\" <br>Mọi người nghe, tất cả đều im lặng, biết rõ hắn nói có lý, đổi lại lập trường, chỉ sợ bọn họ cũng sẽ không bỏ qua cơ hội như vậy.<br> <br><br>Ngược lại là Ô Tang Nhi, có chút lo lắng nhìn Phương Hành liếc mắt, nói: \"Vậy cũng làm sao bây giờ à?\" <br>\"Để cho bọn họ tới...\" <br>Phương Hành trả lời, gió nhạt mây xanh: \"Xem hắn là có thể phạt ta, còn là tiểu gia phạt bọn hắn!\" <br>Tiểu Bằng Vương cùng Ô Tang Nhi thấy hắn như vậy thong dong, ngược lại là nao nao.<br><br>Mà Đại Kim Ô ánh mắt tắc thì rõ ràng hưng phấn, cùng tiểu thổ phỉ pha trộn lâu như vậy, đã sớm hiểu rõ thấu thấu được rồi.<br><br>Mặc kệ sự tình gây lớn cỡ nào, chỉ cần tiểu thổ phỉ lộ ra lần này biểu lộ, cái kia khẳng định chính là đã tính trước.<br><br>Về phần Ô Nhất Điển, trong nội tâm tuy nhiên sợ hãi, nhưng là so trước kia bình tĩnh rất nhiều.<br><br>Cùng nhau đi tới, đi theo tiểu thổ phỉ đánh cướp một số, tại vô số bảo bối đâm kích hạ hắn lá gan cũng mập không ít.<br><br>Cửu tử phạt ma! <br>Cũng không biết là bị ai để lộ ra đến cái này tên tuổi, rồi tại trong thời gian ngắn, lặng yên truyền khắp cả tòa Yêu Đế các.<br><br><br>Đối mặt chín cái đỉnh tiêm tuấn kiệt trường kiếm chỗ chỉ, bình thường Yêu tu đều đã đem cái này Nhân tộc tu sĩ trở thành người chết.<br><br>Nam Chiêm đệ nhất tiểu ma đầu, xác thực rất tốt! <br>Yêu tộc công nhận hắn rất tốt, nhưng vẫn nhưng không người cho là hắn có thể dùng lực lượng một người, chống cự chín vị đỉnh tiêm tiểu bối cao thủ.<br><br>Liền coi như ngươi tu vi tinh tuyệt, thực lực siêu quần, có thể đã thắng được một cái, lại há có thể thắng được lông tóc ít bị tổn thương? <br>Mà ở đã có thương thế về sau, đối mặt người thứ hai khiêu chiến, rồi lại sao sinh chỗ tới? <br>Hay hoặc là, thực lực tuyệt đỉnh cửu tử liên thủ, dùng một người trong đó hoặc là hai ba người, liên thủ đánh ngươi, ngươi thì như thế nào ứng đối? <br>Loại này cục diện hạ vô luận như thế nào xem, Phương Hành bọn người đã xem như lâm vào tuyệt cảnh.<br><br>\"Cái thằng kia là hội đào tẩu hay vẫn là nhận thua?\" <br>Bình thường Yêu tộc trái tim, đều đã bắt đầu âm thầm suy đoán vấn đề này.<br><br>Chỉ có điều chẳng ai ngờ rằng, đối mặt Yêu Đế các cửu tử phạt ma cơ hồ tuyệt vọng cục diện, cái này Nhân tộc tu sĩ quyết định rõ ràng là tiếp tục ăn cướp, không chỉ có chưa từng thu lại, ngược lại làm trầm trọng thêm...!Nữ tu cả cái cái yếm cũng không chịu lưu lại! <br>Vừa đi vừa Kiếp, thấy Tạo Hóa đoạt Tạo Hóa, thấy yêu quái Kiếp yêu quái.<br><br><br>Từng cái gặp Ngũ Tổ minh yêu quái, trên người đều giống như tẩy qua đồng dạng hết sạch...! <br>Mà cái này đã thành cái đích cho mọi người chỉ trích Ngũ Tổ minh, cứ như vậy một đường ăn cướp một đường hướng Yêu Đế các chổ sâu bước đi, cơ hồ châu chấu vận chuyển qua, những nơi đi qua không có một ngọn cỏ, nhắm trúng Yêu Đế các trong chúng tu oán khí bộc phát, vung tay vung chân, thề muốn chém hắn...! <br>Trên thực tế, dọc theo con đường này, theo hành trình càng thấu triệt, cả Ô Tang Nhi cùng Tiểu Bằng Vương đều lo lắng, bọn hắn biết rõ, càng hướng Yêu Đế các chổ sâu đi, cùng với khác gần như mạch cao thủ chạm mặt khả năng liền càng cao, đến lúc đó không thể buông tha, thậm chí có có thể sẽ đã bị vây công, bọn hắn năm người lại thần thông quảng đại, sợ cũng không có thể lực địch chúng Yêu a, đến lúc đó lại lại thế nào ngăn cản? <br>Chỉ có điều, trong nội tâm lo lắng, cũng khuyên vài lần, Phương Hành lại khư khư cố chấp, hình như toàn bộ không để trong lòng.<br><br>Rơi vào đường cùng, bọn hắn đành phải đến hỏi Đại Kim Ô, Đại Kim Ô lại nháy mắt ra hiệu nói cho bọn hắn biết, hoàn toàn không cần phải lo lắng, tiểu thổ phỉ am hiểu nhất đúng là đục nước béo cò, cục diện càng bừa bãi, càng dễ dàng lừa người, chúng ta chỉ để ý đến lúc đó xem kịch vui chính là, Tiểu Bằng Vương cùng Ô Tang Nhi cũng nghĩ đến Phương Hành quỷ kế vô cùng, khắp nơi làm việc ngoài dự đoán mọi người, lúc này mới thoảng qua yên lòng, tiếp tục một đường đi về phía trước.<br><br>Hôm nay, bọn hắn tiến vào Yêu Đế các thu hoạch rồi không nhỏ, Phương Hành, Đại Kim Ô, Ô Tang Nhi ba người làm tìm đạo quyết mà đến, hôm nay ba đạo Đạo quyết đã có thứ hai, về phần Tiểu Bằng Vương, thì không đặc biệt mục đích, chỉ vì Tạo Hóa mà đến, đoạn đường này đi theo Phương Hành ven đường cả ăn cướp mang cướp đoạt, đắc thủ Tạo Hóa rồi chất đầy hơn phân nửa Pháp Chu, có thể nói là đại lấy được mùa thu hoạch, vượt xa tưởng tượng, dù sao phàm là tiến vào Yêu Đế các đến Yêu tộc tuấn kiệt, trên người mang Pháp khí các loại không có chỗ nào mà không phải là Cực phẩm, cái này bản thân chính là một số to như vậy tài phú.<br><br>Bất quá phải giúp Ô Nhất Điển tìm Linh Dược, nhưng lại tìm mấy chỗ, một mực chưa từng phát hiện, bất quá Ô Nhất Điển cũng là không thèm để ý, mỗi ngày ngồi xổm Pháp Chu ở bên trong nhìn xem cái kia một đống Pháp khí hắc hắc bật cười, Ô Tang Nhi bọn người vẫn cảm thấy hắn bị điên lợi hại hơn.<br><br>Về phần còn lại từng đạo quyết, thì ra là Căn Bá truyền thụ cho Phương Hành cái kia một đạo, lại còn không biết ở nơi nào.<br><br>Nhưng xem Phương Hành một mực không vội không đồ hướng về Yêu Đế các chổ sâu tiến đến, Đại Kim Ô cùng Ô Tang Nhi liền đều đoán được cái kia Đạo quyết có lẽ chính là tại Yêu Đế các chỗ sâu nhất Yêu điện, chỗ đó đã là cả tòa Yêu Đế các nhất trung tâm vị trí, ly khai Yêu Đế các tế đàn liền ở đằng kia ở bên trong, hơn nữa trong truyền thuyết, Yêu Đế các trong nhất tinh thâm huyền ảo Tạo Hóa, chính là giấu ở này tòa quỷ dị Yêu điện bên trong.<br><br>\"Lại có người xa xa theo dõi, ta lại đi chém lên mấy người đầu!\" <br>Pháp Chu trầm ổn đi về phía trước ở bên trong, Tiểu Bằng Vương Lăng Thiên rồi đột nhiên mở hai mắt ra, sát khí lộ ra.<br><br>Mấy ngày nay trên đường đi, thường xuyên sẽ có một ít Yêu tu xuất hiện tại phụ cận, rồi lại không dám tới gần, chỉ là xa xa theo dõi, tựa hồ là bị một phương nào thế lực lớn phái đi qua chằm chằm vào Phương Hành bọn người, sinh sợ bọn họ đào tẩu, hoặc là khác thi quỷ kế, mà Tiểu Bằng Vương tính nóng như lửa, tăng thêm biết được Phương Hành thân phận về sau, ẩn ẩn liền sinh ra một tia giữ gìn chi ý, một khi phát hiện có người theo dõi, liền tức giận theo trong lòng lên, cần phải cầm trong tay đại kích đuổi theo, cả giết đến tận bao nhiêu nhân tài tốt, ba ngày qua này, đã giết bốn năm cái.<br><br> <br>\"Lại đi giết người, sẽ không xảy ra chuyện gì a?\" <br>Ô Tang Nhi đứng tại Pháp Chu thuyền mạn thuyền đi lên, xa xa ngắm nhìn, có chút bận tâm đạo.<br><br>Ôm bình rượu uống uống say say Đại Kim Ô nói: \"Cái này Tiểu Bá Vương thế nhưng mà Cô Nhận sơn mấy cái lão bất tử toàn lực bồi dưỡng đi ra, tại một mình hắn trên người tiêu hao tài nguyên có thể nuôi ra bảy cái ngươi cùng mười cái Ô Nhất Điển đi ra, cho nên ngươi liền đừng lo lắng, tuy là Trúc Cơ, nhưng ngay cả ta thực lực bây giờ đều chưa chắc có thể thắng dễ dàng hắn, hơn nữa tại trên người hắn, bảo vệ tánh mạng, chạy mệnh, tập kích bất ngờ...!Đủ loại Pháp bảo quả thực vô số, gặp được cường thịnh trở lại đối thủ cũng có thể ngạnh chiến một hồi, huống chi là mấy cái theo dõi?\" <br>Ô Tang Nhi thoảng qua yên tâm, đang muốn nói cái gì, lại chợt thấy đang Pháp Chu thuyền đầu ngồi xếp bằng Phương Hành rồi đột nhiên mở hai mắt ra.<br><br>Cũng nhưng vào lúc này, vừa mới như tia chớp bay đi Tiểu Bằng Vương, đột nhiên thân hình như điện rút lui trở lại, nó thế so lao ra thời điểm đều phải nhanh, cơ hồ đâm vào Pháp Chu đi lên, đã tiêu hao hết một thân Linh lực, mới khó khăn lắm ổn định thân hình, đã thấy hắn sắc mặt tái nhợt, bàn tay phát run, dường như đã sắp cầm không được trong tay đại kích, hai mắt càng là lửa giận vô cùng, nhìn về phía trong hư không.<br><br>\"Kết Đan về sau, ngươi hoặc có đánh với ta một trận chi lực, hiện tại, thiếu quá xa rồi!\" <br>Trong hư không, một cái thanh âm lạnh lùng truyền ra, đã thấy trong bóng tối hư không chổ sâu, có một cái thân hình cao lớn Ma ảnh đã đi tới, bất ngờ chừng ba trượng độ cao, tựa như một tòa núi nhỏ cũng giống như, đợi cho đến gần một chút, mới phát hiện cái kia dĩ nhiên là một chỉ toàn thân sinh đầy lông màu đen, rưỡi vượn trạng thái nửa người trạng thái Yêu Ma, trong tay ngược lại kéo lấy một đầu Thủy Hỏa đại bổng, hai mục tối tăm như quỷ.<br><br>\"Đại Thánh Sơn điên vượn Đạo Tử?\" <br>Chứng kiến thân ảnh ấy, Ô Tang Nhi cùng Đại Kim Ô hai huynh muội đồng thời ngược lại hít một hơi hơi lạnh, mặt hiện kiêng kị tới sắc.<br><br>Liền cả Phương Hành, cũng nhíu mày, có thể một gậy liền đem Tiểu Bằng Vương đánh trở về, tất nhiên không phải bình thường nhân vật.<br><br>Ps: Một đám đầy, cảm thấy hứng thú các bằng hữu thỉnh thêm hai nhóm: 51613 5071〖 chưa xong còn tiếp 〗 (bài này chữ do lên đường đổi mới tổ Tinh Mộng Khinh Vũ Phi Dương cung cấp) <br>Convert by: Fanmiq <br><br>"]