["<br>","<br>&gt;<br>Chương 897: Tạo một mảnh U Minh <br><br>Sự tình gây có chút lớn, dù là Đại Kim Ô mấy người cùng Phương Hành cùng một chỗ hành động người đều có chút lo sợ bất an.<br><br>Đây Ma Uyên tạo hóa, vốn là Thần Châu thánh nhân cùng Ma Châu thánh nhân thậm chí mấy phương giấu ở âm thầm lực lượng sau khi thỏa hiệp sản phẩm, chỉ bởi vì bọn hắn xuất thủ quấy nhiễu quá nhiều, ảnh hưởng quá lớn, hơn nữa biết dẫn phát trên trời 9 quan tài một loại nào đó phản phệ, đây mới quyết định chỉ làm cho bọn này có thể tranh đoạt Huyền Quan tạo hóa bọn tiểu bối chính mình đi tranh đi đoạt, hơn nữa phần này kết quả đoán chừng cũng tại bọn họ trong lồng ngực thôi diễn đi ra, không sai biệt lắm chính là Ma Châu cùng Thần Châu thậm chí âm thầm mấy phần lực lượng cân sức ngang tài, liền có chút sai lệch, đại khái cũng sẽ không xuất hiện quá lớn sai lầm! <br>Phù Diêu Cung thiếu Tư Đồ nửa đường bên trên chạy đi, chạy tới Bắc Hải thăm tiên học đàn, liền có phương diện này nguyên nhân.<br><br>Đánh từ sáng sớm là hắn biết cái này căn bản là một trận đại nhân vật định tình thế, tiểu bối người đi theo biểu diễn vô vị trò chơi mà thôi.<br><br>Chỉ bất quá, trận này thánh nhân trên bàn cờ thế cục hướng đi có chút không đúng lắm...! <br>Vốn là cân sức ngang tài cục diện, nhưng đột nhiên một con cờ giết đi ra, đem cả tòa bàn cờ đều chiếm đoạt...! <br>...!Còn ở phía trên vẽ địa bàn, không cho phép quân cờ khác đi vào, ai đi vào liền chặt ai! <br>Đây mẹ nó trò chơi còn thế nào chơi tiếp tục ah! <br>“Ta có dự cảm, nguyên bản sẽ không nhúng tay một vài đại nhân vật, nhất định ngồi không yên!” <br>Đại Kim Ô bọn người ôm lấy ý nghĩ này, ngồi cùng nhau thương nghị đối sách.<br><br>Mặc dù mãi cho đến hiện tại, cũng không có qua siêu Nguyên Anh thậm chí Độ Kiếp tu sĩ xuất thủ quấy nhiễu bọn họ tranh đoạt lãnh địa quá trình, nhưng bọn hắn đều tin tưởng, bây giờ chuyện này thông tin vừa truyền ra đi, những lão gia hỏa kia thừa nhận ngồi không yên, dù sao ai cũng không chịu đem tất cả cơ duyên đều trơ mắt nhìn lấy bị một cái ma đầu chiếm lĩnh ah, đến từ những Đạo Chủ đó thậm chí là thánh nhân áp lực, lập tức liền biết phủ xuống! <br>Đến lúc đó, đừng nói đây Phù Đồ đại trận đến rút đi, nói không chừng còn lại nhận trừng phạt! <br> <br>Phương Hành to gan, bản lĩnh mạnh hơn, cũng có thể không tới cùng những người kia chính diện chống lại cấp độ...! <br>“Vậy liền chơi hung ác một điểm!” <br>Phương Hành nghe, cũng trầm tư thật lâu.<br><br>Lại là hiện ra một vòng ngoan ý, “Bành” một quyền đập vào trên mặt bàn, kêu lên: “Ta cũng biết chắc sẽ có người tới bức ta triệt tiêu đại trận, nói đúng không quản.<br><br>Những lão vương bát đản đó lại làm sao có thể thực mặc kệ? Vừa rồi ta không cho hảo đồ đệ ra ngoài truy người, chính là sợ bị người ám toán, hơn nữa đây Phù Đồ đại trận mặc dù lợi hại, nhưng ta cũng còn không thể hoàn toàn khống chế nó, khi dễ những này Kim Đan cảnh các tiểu tử đoán chừng không có vấn đề.<br><br>Nguyên Anh tới ta cũng không sợ, nhưng nếu là Độ Kiếp hoặc là thánh người đến...!Mẹ trái trứng, trốn ở đây Phù Đồ trong đại trận cũng không an toàn ah, đến lúc đó bọn họ nếu là bức ta triệt tiêu đại trận, ta còn thực sự không có biện pháp gì...” <br>“Vậy ngươi nói chơi hung ác một điểm có ý tứ là?” <br>Đại Kim Ô con mắt hơi sáng, cười quái dị hỏi.<br><br>Phương Hành cũng lộ ra một tia tươi cười đắc ý: “Đem cục diện làm đến ngay cả chính ta đều không khống chế được cấp độ!” <br>Dứt lời, hắn tại đám người kinh ngạc trong ánh mắt, hướng về Lệ Hồng Y nhìn sang, cười có chút đắc ý.<br><br>“Lệ sư tỷ, đem ngươi những bảo bối kia quái thi đều thả ra đi?” <br>“Quái thi?” <br>Lệ Hồng Y nao nao.<br><br>Vận chuyển Trấn Ngục kinh, phía sau đã xuất hiện một cái hắc ám u sâm lồng giam, chỉ xuất hiện một góc, cái khác cả bộ phận đều giấu ở hư giữa không trung, nhưng vẻn vẹn đây một góc, liền chừng ngàn trượng lớn nhỏ, đen thẫm huyền 浖 tại đỉnh núi, mà tại trong lồng, đương nhiên đó là một cái lại một cái quái thi, từng bước từng bước hình thù cổ quái.<br><br><br>Tàn bạo đáng sợ, giãy dụa lấy chen tại cái kia màu đen trong lao ngục, không ngừng hướng về giang ra cánh tay, tản ra kêu gào thê lương cùng dày đặc như thực chất sát khí...! <br>Những này quái thi.<br><br>Chính là lúc trước tiếp dẫn cổ tháp bên trong quái thi, trên thực tế bọn hắn vốn là lúc trước bị Tây Thiên giới cao tăng đại năng trấn đặt ở tiếp dẫn cổ tháp Địa Ngục Đạo chủ bản mệnh pháp bảo bên trong một số quái vật, theo thời gian thôi nghi, những quái vật này tất cả đều tử vong, nhưng một thân sát khí không tiêu tan, lại hóa thành vô tận yêu ma.<br><br>Mà sau đó, Lệ Hồng Y được Địa Ngục Đạo chủ truyền thừa, lại căn cứ chân chính phật tử hiện thân, kim quang đại tác, trấn trụ những yêu ma này, lại khiến cho Lệ Hồng Y thuận lợi thu lấy Địa Ngục Đạo chủ truyền thừa, một lần nữa trấn áp những này quái thi.<br><br>Nếu là nàng có thể đem Trấn Ngục kinh tu luyện tới đại thành, thậm chí có thể hoàn toàn khống chế những này quái thi cho mình dùng.<br><br>“Hiện tại ta còn chỉ có thể khống chế mười cái chi phối quái thi, nhiều hơn nữa, một khi thả ra lồng giam, liền thu không trở lại!” <br>Lệ Hồng Y triệu hoán ra hắc ám nhà ngục, thấp giọng nói với Phương Hành.<br><br>“Không có việc gì, dùng sức phóng!” <br>Phương Hành không để ý, vung tay lên: “Tại Phù Đồ trong trận, bọn hắn cũng không trốn được đi đâu, về sau lại nghĩ biện pháp chính là, hắc hắc, hiện tại chúng ta liền là trước nghĩ biện pháp, đem đây Bách Đoạn Sơn biến thành ngoại trừ chúng ta, những người khác ai cũng vào không được địa phương, đến lúc đó ở trên bầu trời rơi vào Bách Đoạn Sơn bên trong bảo bối, muốn không về chúng ta tất cả cũng không được, coi như để bọn hắn vào, bọn họ cũng không dám ah...” <br>Nghe câu nói này, Lệ Hồng Y thấp giọng thở dài, biểu lộ có chút bất đắc dĩ.<br><br>Đại Kim Ô cùng Lệ Anh mấy cái lại liếc nhau một cái, sau đó cười ha ha...! <br>Bọn họ đã minh bạch Phương Hành ý nghĩ, bây giờ Phương Hành, mặc dù dùng Phù Đồ đại trận tăng thêm Phong Thiện Đỉnh cái này tổ hợp khống chế cả tòa Bách Đoạn Sơn địa vực, nhưng chuyện này gây quá lớn, sợ rằng sẽ dẫn tới các phương Đạo Chủ thậm chí là thánh nhân ra mặt, đến lúc đó trở ngại áp lực, chỉ sợ vẫn phải phân đi ra, lạc không dưới quá thật tốt nơi, nhưng vào ngay hôm nay đi lại xúi giục lấy Lệ Hồng Y đem tất cả quái thi đều phóng xuất, đến lúc đó, đây một mảnh Bách Đoạn Sơn, liền sẽ trở thành một mảnh quỷ vực, khắp nơi tràn ngập quái thi độc sát, đơn giản liền là một mảnh tử địa...! <br><br>Đến lúc đó, trừ bọn họ những này thân có Phật pháp gia trì, còn có ai dám tiến đến? <br>Mà điểm trọng yếu nhất, quái thi phóng ra dễ dàng, thu hồi đi lại khó khăn, Lệ Hồng Y cũng vốn là thừa dịp Thần Tú được phật uẩn tán thành, tiếp dẫn cổ tháp bên trong phật uẩn cường thịnh tới cực điểm cái kia một cái cơ hội, đem những này quái thi thu phục, cái kia cơ hội ngàn năm một thuở, bây giờ lần nữa phóng ra, liền xem như Thần Tú tiểu hòa thượng cùng Phương Hành mấy người hợp lực, cũng không dễ đưa chúng nó đều thu trở về...! <br>Bởi vì thu lấy cái kia cổ tháp bên trong vô số quái thi cơ hội, bản cũng chỉ có một! <br>Cứ như vậy, tựu giống như là cục diện đã mất đi khống chế, chính là thánh nhân cũng vô pháp tạo áp lực để Phương Hành khuất phục! <br>Bởi vì đến lúc đó, Bách Đoạn Sơn liền là một mảnh Ma vực, chân chính Ma vực, liền ngay cả kẻ đầu têu cũng không có cách nào hóa giải.<br><br>Những này quái thi, thế nhưng là quả thực kinh khủng, nếu là không có Phật pháp hộ thể, bằng vào bọn hắn cái kia một thân sát khí, liền sẽ để Nguyên Anh cũng nhức đầu, mà những này quái thi, lại hết lần này tới lần khác số lượng vô biên vô tận, một khi phóng ra, đây Bách Đoạn Sơn đem sẽ trở thành vô số quái thi căn cứ, đến lúc đó ai tiến đến ai chết, chính là một phương Đạo Chủ, sợ cũng không có thể tại Phù Đồ đại trận cùng quái thi trấn áp xuống thong dong ra vào nơi đây.<br><br>Trừ phi thánh nhân có biện pháp phá giải Phù Đồ đại trận lại trấn áp đây vô tận quái thi, không lại chỉ có thể nắm lỗ mũi tán thành sự thật này! <br>Mà đến lúc đó, Phương Hành mượn một thân Phật pháp gia trì có thể chống cự sát khí, lại có thể mượn Phù Đồ đại trận lực lượng xua đuổi quái thi, tự nhiên có thể tùy ý vãng lai tại Bách Đoạn Sơn trong ngoài, mà Đại Kim Ô chờ đến Phật môn chính quả người, đều có Phật pháp hộ thể, nếu là có thể cam đoan chính mình không bị quái thi vây công chí tử, cũng là có thể tiến vào Bách Đoạn Sơn, nhưng là cần bốc lên rất nhiều nguy hiểm...! <br>Về phần những người khác không thể được, vừa vào nơi đây, đã thụ đại trận trấn áp, lại bị quái thi vây công...! <br>Phương Hành biện pháp đã là như thế, đã các ngươi có khả năng biết bức ta cúi đầu, vậy ta liền dứt khoát đem cục diện làm đến chính ta đều xử lý không được cấp độ, mà ta hết lần này tới lần khác lại là giải quyết cái vấn đề khó khăn này duy nhất chìa khoá, xem các ngươi còn dám làm sao bức ta...! <br>Hoặc là nói, liền coi như các ngươi muốn bức ta, ta cũng không giúp được các ngươi! <br>Lệ Hồng Y tự nhiên minh bạch Phương Hành ý tứ, trầm thấp hít một tiếng, cười khổ lắc đầu nói: “Lớn mật như thế sự tình, cũng uổng cho ngươi nghĩ ra, ngươi cái này căn bản là đang tính kế những Đạo Chủ đó cùng thánh nhân, bức lấy bọn hắn thừa nhận ngươi duy nhất địa vị ah...” <br>Trầm mặc một chút, lại thần sắc thu vào, hai đầu lông mày xuất hiện một vòng ngoan ý, nói: “Nhưng cũng duy có như thế!” <br>Dứt lời, nàng bay người lên trên giữa không trung, phía sau đó chính là ngàn trượng phương viên lồng giam một góc, sau đó nàng nắn một cái pháp tắc.<br><br>“Địa Ngục Môn mở, ác quỷ xuất thế!” <br>Thanh âm của nàng phảng phất đại biểu một loại nào đó pháp tắc trong thiên địa, ầm ầm chấn động hư không.<br><br>“Bang...” <br>Cái kia tòa cự đại vô biên lồng giam, vào lúc này đột nhiên mở ra 1 cánh cửa nhỏ, sau đó tại cái kia trong cửa nhỏ, khó nói lên lời đáng sợ sát khí dâng lên ầm ầm, thẳng xông về Bách Đoạn Sơn các nơi, sát khí rơi xuống đất, liền thình lình hóa thành vô số chỉ hung tàn ngang ngược quái thi, giãy dụa lấy xông về bốn phương tám hướng, trong lúc nhất thời, núi núi có thể thấy được quái thi tán loạn, cả tòa thiên địa, giống như Địa Ngục U Minh...! <br>“Gào...” <br> <br>Vô số quái thi phụ được từ từ, hướng về tinh không thét dài.<br><br>“Ah...!Gào...!Ai nha...” <br>Lệ Anh cũng tâm tình bành phái, muốn cùng gọi, lại bị Đại Kim Ô 1 cánh đập tới trên đầu: “Quỷ gào gì?” <br>“Hắc hắc, kìm lòng không được mà thôi...” <br>Lệ Anh ôm đầu, ngượng ngùng cười một tiếng, nhìn mảnh này Bách Đoạn Sơn, lại như nhìn một mảnh động thiên phúc địa.<br><br>“Ta nghĩ kỹ, nơi đây hóa thành Ma vực, cũng cần người trông coi, ta biết lưu tại nơi này tu hành, cũng coi như trông coi cửa!” <br>Lệ Hồng Y đem tất cả quái thi đều phóng ra về sau, nhìn đầy khắp núi đồi quái thi, sắc mặt nghiêm túc, lúc này các nàng bên người đều tràn ngập quái thi, đỏ hồng mắt, giống như muốn xông lên đến đem bọn hắn thôn phệ, nhưng là Phương Hành mượn Phù Đồ đại trận lực lượng, ở bên cạnh họ hóa ra một phương lĩnh vực, làm cho này quái thi chỉ có thể con mắt tinh hồng nhìn lấy, lại không cách nào tiếp cận bọn họ mảy may mà thôi...! <br>Mà trông lấy bọn này quái thi, Lệ Hồng Y thì thấp giọng nói ra: “Ta tiếp nhận Địa Ngục Đạo truyền thừa, liền muốn trân quý một cơ hội này, bây giờ ta đem tất cả quái thi đều phóng ra, phía dưới, liền muốn lại một cái một cái đưa chúng nó luyện hóa sau đó thu hồi lại, đợi cho tất cả quái thi đều là nhập ta nhà ngục, làm việc cho ta thời điểm, ta Địa Ngục Kinh đem đại thành, đến lúc đó, chính là thánh nhân...!Ta cũng dám chiến!” <br>“Tỷ, ta giúp ngươi!” <br>Lệ Anh Hi hi cười quái dị: “Ở chỗ này với ta mà nói liền là phúc địa, ta muốn tu đến quỷ thân Đại Thừa!” <br>“Ta đi chính là Tu La chi đạo, càng chiến càng mạnh, những này quái thi, chính là ta chém giết nghiêm khắc luyện cơ hội tốt!” <br>Vương Quỳnh cũng mở miệng, ba người bọn họ lại quyết định lưu tại nơi này.<br><br>“Các ngươi đây? Bước kế tiếp kế hoạch là cái gì?” <br>Bọn họ dứt lời, nhìn về phía Phương Hành cùng mấy người khác.<br><br>Phương Hành lại cùng Đại Kim Ô liếc nhau một cái, cười hắc hắc, nói: “Chúng ta chuẩn bị đi cùng những lão gia hỏa kia đàm phán đi!”.<br><br>(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]