["<br>","<br>&gt;<br>Chương 980: Chiến Bát đại gia chủ <br>“Sưu” “Sưu” “Sưu” <br>Đầy trời khắp nơi, đều là không có hảo ý chư tu chạy tới, có thể nói lít nha lít nhít, đây bao gồm Thần Châu, Tịnh Thổ, Tiểu Tiên Giới bao gồm châu thế lực đạo thống, có thể vào được Côn Luân Sơn, tham dự Dao Trì tiên yến, liền đã nói rõ hắn thân phận, coi là Thiên Nguyên cơ hồ không hề ảnh hưởng, một cái ý niệm trong đầu liền lại xảy ra đi ra, nhưng là mượn tay cụt tốt chạy ra vừa rồi lâm vào hiểm cục mà thôi.<br><br>Có thể dùng nhỏ như vậy đại giới chạy ra nguy hiểm như vậy cục diện, chỉ có thể nói rõ chủ nhà họ Hàn tu vi thâm hậu, nhưng xem ở trong mắt người khác, lại nhất thời nghĩ không ra như thế rất nhiều, nhưng là chấn kinh tại chủ nhà họ Viên cùng chủ nhà họ Hàn đồng thời bị thương nặng mặt ngoài <br>Một màn này, đã khiến cho chung quanh rục rịch chư tu đều là thầm cảm thấy kinh hãi.<br><br><br>Đôi thầy trò này, thật sự là thật là đáng sợ, như thế thân hãm trùng vây, lại còn có như thế hung uy, không đâu địch nổi <br>“Ha ha, ta vậy mà chặt một vị cổ thế gia gia chủ cánh tay, tương lai nhưng có thổi” <br>Phương Hành nhìn thấy màn này, còn lại là cười ha ha, lòng tin bùng lên, pháp tướng hiển hóa 3 cái đầu sáu con mắt, đồng thời mở ra, hung ác nhìn về phía chung quanh, hung phong bắn ra bốn phía, đồng thời hướng về Bạch Thiên Trượng hét lớn: “11 thúc, ngươi sở dĩ bị người khi dễ, nguyên nhân lớn nhất còn không phải liền là năm đó các ngươi cái kia Viên gia quái thai quá lợi hại, người khác đều cảm thấy ai cũng so ra kém hắn sao lúc ấy hắn tại Kim Đan lúc một kiếm trảm thất anh, ta cảm thấy chúng ta hai người cũng không so với bọn hắn kém cái gì à, không bằng liền thừa cơ hội này, hiển lộ dưới bản sự” <br>Bạch Thiên Trượng cũng không phải là hơn một cái lời nói, cùng người ác chiến thời điểm, thuộc về tỉnh táo không nói loại kia, nhưng hết lần này tới lần khác có cái lắm miệng đồ nhi, cũng bị hắn vẩy lên hào hứng, nhàn nhạt cười một tiếng, cắt ngang đao tại ngực, mỉm cười nói: “Tốt, ngươi nói như thế nào hiển lộ bản lãnh này” <br>Phương Hành quái nhãn quét qua, cười quái dị nói: “Hắn có thể một kiếm trảm thất anh, vậy chúng ta chém liền Bát đại gia gia chủ như thế nào” <br>“Tốt, theo ngươi nói” <br>Bạch Thiên Trượng biết nghe lời phải, một bước đạp ra ngoài.<br><br>Đây sư đồ 2 tâm ý người giống nhau, đồng thời xông hướng về phía đông một chỗ, ở nơi đó, thình lình đứng thẳng một mực chờ đợi đợi cơ hội tốt xuất thủ chủ nhà họ Mạnh, thần sắc hơi có chút kinh ngạc, tuyệt đối không nghĩ tới chính mình còn không có nhìn cái chỗ trống xuất thủ đây, kết quả đôi thầy trò này vậy mà thay đổi bị đánh phản công phong cách, ngược lại hướng về hắn lao đến, đáy lòng cũng là giận dữ, bất quá hoàn toàn không sợ hãi, nhưng là sắc mặt trầm xuống, hai tay hướng về hư giữa không trung đánh ra, “Oanh” một tiếng, giữa thiên địa quy tắc đại biến, vậy mà hiển hóa ra ngoài mấy chục toà to lớn núi đá.<br><br>Những này núi đá, còn giống như núi nhỏ lơ lửng tại hắn quanh người, che khuất bầu trời, tràng diện cực kỳ hùng vĩ.<br><br>“Hết thảy trấn áp” <br><br>Chủ nhà họ Mạnh thấp giọng quát lạnh, hai tay chấn động, đây phong mười khối to lớn núi đá liền hướng về phía trước đánh tới.<br><br>Một màn này, đơn giản có thể coi như là hắn phất tay ném ra mấy chục toà đại sơn, lực lượng cuồng bá đến không có bằng hữu <br>Có thể hiển nhiên đôi thầy trò này càng là hung ác điên cuồng, Phương Hành đón đây mấy chục toà núi đá, nhưng là cắn răng hung ác cười một tiếng, liền triển khai Tiêu Diêu thân pháp xông về phía trước, Bạch Thiên Trượng thì sau lưng hắn, tay bấm tiên ấn, đem trọn phiến hư không hiện đầy kinh khủng phong cấm lực lượng, khiến cho cái kia mấy chục khối xông về phía trước núi đá giống như lâm vào trong vũng bùn, tốc độ càng lúc càng chậm, đến cuối cùng lúc, cơ hồ tiếp cận đứng im <br>“Làm càn” <br>Chủ nhà họ Mạnh quát khẽ, đang chuẩn bị thôi động càng mạnh pháp lực thời điểm, lại chợt thấy Phương Hành trực tiếp lao đến, thân hình giống như một đạo tại to lớn núi đá ở giữa vừa đi vừa về phản xạ lưu quang, vậy mà đạp trên núi đá hướng về phía trước lấn đến gần, còn như điện chớp vọt tới trước người mình, sau đó cắn răng một kiếm bổ tới, kiếm khí còn chưa tới, liền đã thấy Lục Đạo Oan linh hướng về chính mình giương nanh múa vuốt lao đến, đây giật mình không nhỏ, hắn lập tức làm xuống quyết đoán, thoát ra nhanh lùi lại, có thể nói quyết định thật nhanh, tốc độ cùng phản ứng nhanh đến mức cực hạn.<br><br>Nhưng dù là như thế, Phương Hành tới quá nhanh, vẫn là bị hắn tại ngực chà xát một cái, pháp tướng đã nứt ra một đạo đáng sợ lỗ hổng.<br><br>“Ha ha ha ha, cái thứ ba” <br><br>Phương Hành cười to, duỗi chân tại tung bay trên không trung tới lúc gấp rút nhanh hạ xuống trên núi đá đạp mạnh, lại lộn hướng về phía một phương hướng khác.<br><br>Ngược lại là chủ nhà họ Mạnh nghe một câu nói kia, chỉ khí hận không thể chửi ầm lên: “Cái thứ ba em gái ngươi ah, bất quá chỉ là bị các ngươi xuất kỳ bất ý chiếm một cái tiện nghi mà thôi, ngươi làm sao lại mặt dày như thế đem đại gia ta tính thành cái thứ ba bị các ngươi chặt gia chủ đây” chưa xong còn tiếp.<br><br>PS: Thực tế có lỗi với các huynh đệ, vừa mới ra trường thi, lập tức tới đổi mới, ai, buổi chiều vẫn phải khảo thi toán học <br>Convert by: Fanmiq <br><br>"]