["<br>","<br>&gt;<br>Chương 996: Bạn cũ trùng phùng <br>Theo Linh Sơn Tự thủ tọa đã mang rượu thịt hòa thượng cùng 36 vị Kim Thân La Hán hiện thân, Độ Kiếp Tiên Hội lực ảnh hưởng nhất thời tăng vọt lên, rất nhiều đang ngắm nhìn đạo thống cũng nhao nhao chạy đến, dùng thương thảo Độ Kiếp đại sự danh nghĩa chạy đến Ma Uyên một vùng, so sánh lên mấy ngày trước đây mèo con hai ba con khác nhau rất lớn, chân chính có mấy phần tiên gia khí tượng, bực này tiên hội phẩm cấp, nhìn chính là tham dự hội nghị thân phận của người cùng địa vị, cùng đạo thống truyền thừa thời gian, càng nhiều nhân vật lợi hại hiện thân, hàm kim lượng liền càng cao, phẩm cấp càng cao, cũng liền có thể hấp dẫn càng nhiều đạo thống cùng các đại nhân vật đến đây, từ một điểm này đã nói, Linh Sơn Tự xuất hiện thời cơ, đơn giản chính là tuyệt không thể tả...! <br>Đại Bằng Tà Vương bọn người đều là bởi vì Linh Sơn Tự thủ tọa xuất hiện mà hưng phấn không thôi, đầy trên núi, duy có Phương Hành cái này trên danh nghĩa chủ nhân một đường trốn tránh Linh Sơn Tự thủ tọa, chạy trốn tới trên một ngọn núi khác đứng xa xa nhìn, thấy cái này mập hòa thượng thần sắc trang Mục, không có vừa lên núi liền lộ ra muốn tìm chính mình đòi lại tang vật ý tứ, đây mới thoáng yên tâm, bất quá vô luận như thế nào cũng không chịu tiến đến bái kiến.<br><br>“Ngay cả Linh Sơn Tự đều xuất hiện, đây thật là khó lường ah...” <br>“Trận này Độ Kiếp Tiên Hội nguyên bản là chuyện tiếu lâm, ai ngờ muốn Linh Sơn Tự thủ tọa vậy mà đích thân đến!” <br>“Lần này có trò hay để nhìn, cũng không biết còn sẽ có bao nhiêu đạo thống phái người đến đây!” <br>“Ta muốn Dao Trì cũng nhanh ngồi không yên đi, lại nói vì sao bọn họ một mực không có đến đây tiến đánh?” <br>“Nghe nói Phù Diêu Cung Thiếu Tư Đồ xuất quan sắp đến, đại khái là lưu làm vị này Thiếu Tư Đồ xuất quan trận chiến đầu tiên đi!” <br>Ở dưới chân núi, đã tụ họp vô số tán tu, đều là loại kia nghe tin lập tức hành động người, nơi nào có sự kiện lớn phát sinh, bọn họ liền đều chạy tới, tìm kiếm cơ duyên, lúc mới đầu, bọn họ thấy được cái kia sơn trại hội bàn đào, thế nhưng là hưng phấn nhất, từng cái liền đều đuổi đến để lấy lòng nơi, mà Phương Hành ban sơ muốn yến thỉnh, kỳ thật cũng là bọn hắn, chẳng qua hiện nay Độ Kiếp Tiên Hội tổ chức càng trang nghiêm, những này tu vi lại không có rất nội tình cùng thân phận tán tu đã không có tiến vào Độ Kiếp Tiên Hội tư cách, chỉ có thể lưu tại chân núi xem kịch.<br><br>“Bạch Ngọc Kinh Trảm Tà lâu lâu chủ đến...” <br>“Phụng Thiên Đạo chân truyền thủ đồ chú ý đạo nhân đến...” <br>“Thiên Cơ cung Tiểu Thiên Sư Ngọc Ki Tử đến...” <br> <br>“Thiên Nhất cung cung chủ Đạo Vô Nhai đến...” <br>Cũng không lâu lắm, lại lần lượt có mấy phương đại đạo thống thế lực hiện thân, đưa thỉnh tiên, sau đó từ chân núi báo môn nhân cao giọng hô lên, những người này có thật nhiều nhưng thật ra là đã sớm tới, nhưng là cũng không hiện thân mà thôi, thẳng đến Linh Sơn Tự thủ tọa lên núi, đây mới hiện thân đi ra đưa bái thiếp, mà theo lấy bọn hắn từng cái xuất hiện, chung quanh một đám tán tu cũng đều từng cái thu hồi đối với trận này Độ Kiếp Tiên Hội trêu chọc ngữ điệu, thậm chí ngay cả tiếng nghị luận đều trở nên thấp, cái kia chân núi đường đá chung quanh trăm trượng bên trong, cơ hồ không người dám tới gần một bước.<br><br>“Bạch Ngọc Kinh Trảm Tà lâu lâu chủ...” <br>Ngược lại là canh giữ ở sơn môn khẩu nơi nghênh đón chư tân, thuận tiện ỷ vào chính mình lớn giọng báo cửa Phương Con Lừa, nghe được người khác còn miễn, vừa nghe đến Bạch Ngọc Kinh Trảm Tà lâu lâu chủ danh hào, lại giật nảy mình, nó thế nhưng là biết mình sư phó trước mấy ngày vừa đi Bạch Ngọc Kinh hố ba vạn vò rượu trở về, hơn nữa Bạch Ngọc Kinh từ trước cùng Dao Trì giao hảo, Dao Trì Tiên hội phía trên dùng tiên nhưỡng, cũng có hơn phân nửa đều là từ Bạch Ngọc Kinh cung cấp, mà Trảm Tà lâu lâu chủ, càng là Bạch Ngọc Kinh mười hai lầu bên trong công nhận thực lực mạnh nhất một cái, còn tưởng rằng vị này là đến tìm phiền toái tới.<br><br>Bất quá rất vượt quá dự liệu của nó, vị kia Trảm Tà lâu lâu chủ hiện thân về sau, thần sắc ngưng trọng, trước hướng về Phương Con Lừa bên cạnh thân, một phương thạch án đằng sau, chính dẫn theo bút lông đem mỗi một vị khách đến thăm tính danh ghi chép lại lão nho sinh xa xa vái chào thi lễ, vậy mà không có chút nào chỗ thất lễ, khách khách khí khí nộp thỉnh tiên, sau đó tại Hồ Cầm lão nhân tự mình đi ra nghênh tiếp về sau, cùng những người khác cùng nhau lên núi đi...! <br>“Lão gia hỏa, ngươi nhìn sư phụ ta nhiều uy phong, ngươi theo hắn lăn lộn, ngay cả Bạch Ngọc Kinh lâu chủ đều đối với ngươi khách khí như vậy!” <br>Phương Con Lừa nhẹ nhàng thở ra về sau, liền cảm thấy hưng phấn, thừa dịp không người đến, dương dương đắc ý hướng lão nho sinh nói ra.<br><br>“Ha ha, xác thực có mấy phần lão phu năm đó phong thái!” <br>Lão nho sinh từ chối cho ý kiến, chậm rãi tại nhớ kỹ Bạch Ngọc Kinh trảm tà tên lâu chủ, nhàn nhạt cười trả lời.<br><br>“Ôi, đây ngưu thổi có thể, ngươi thế nào không lên trời ơi?” <br>Phương Con Lừa khinh bỉ nhìn lão nho sinh một chút, thấy lại có người tới, lập tức hấp tấp nghênh đón.<br><br><br>“Phương sư đệ bây giờ biến không thôi a...” <br>Lại tại cửa trại, tới một nhóm người, cầm đầu chính là một người mặc áo lam mập mạp, sau lưng thì theo mấy tên hất lên da thú đệ tử cùng một cái hồng y tiểu cô nương, những người này tu vi không cao, cái kia áo lam mập mạp cũng bất quá mới vừa vặn đụng chạm đến kim đan cảnh giới biên giới, ngược lại là hồng y tiểu cô nương đã là thực sự Kim Đan, đặt tại bình thường, cũng coi là một cái làm cho người ghé mắt tiểu Thiên kiêu, chẳng qua hiện nay cướp độ tiên sẽ kỳ hạn tiến đến, chung quanh không biết hội tụ bao nhiêu thiên kiêu thần tử, nàng chút tu vi ấy, toàn không đủ để thò đầu ra.<br><br>Lúc đầu đám người này nhìn đứng ở bên cạnh xem náo nhiệt tán tu bên trong cũng không tính là phát triển, nhưng lúc này vậy mà lắp bắp đi lên tiến đến, áo lam mập mạp hướng phía cái kia đứng tại sơn môn khẩu người khoác ngân giáp, uy phong lẫm lẫm Kỳ Lân thở dài thi cái lễ: “Vị này...” <br>Phương Con Lừa thấy được đây áo lam mập mạp, nao nao, sau đó nhếch miệng nở nụ cười: “Các ngươi cũng là tham gia tiên sẽ đến lấy?” <br>Áo lam mập mạp giật mình, cười bồi nói: “Chúng ta là tìm đến...” <br>Phương Con Lừa hắc hắc một tiếng cười quái dị, nói: “Thỉnh tiên đưa ra một cái đi?” <br>Áo lam mập mạp cười khổ một tiếng, nói: “Cũng không thỉnh tiên...” <br>Phương Con Lừa lật lên bạch nhãn: “Không có mời tiên ah, nha...!Bằng hữu kia ngươi tại tu hành nơi nào?” <br>Áo lam mập mạp nói: “Cái này, Nam Chiêm Bột Hải quốc bách thú tông...” <br>Phương Con Lừa ngắt lời hắn: “Chưa nghe nói qua, có chỗ tốt cho ta không?” <br>Áo lam mập mạp lúc này có thể là thật bối rối, nửa ngày sau mới nói: “Không có ah...” <br>Phương Con Lừa bỗng nhiên liền cao cao ngẩng đầu lên, một trương con lừa khắp khuôn mặt đầy đều là vẻ ngạo mạn: “Chúng ta đây Độ Kiếp Tiên Hội là đùa giỡn sao? Đến đây tham dự người cái nào không phải một phương đại tu? Vị huynh đài này ngươi không có mời tiên, đã nói không tại sư phụ ta danh sách mời, đạo thống cũng không biết là cái nào trong góc cửu lưu tông môn, không quan trọng gì, càng mấu chốt chính là ngươi ngay cả cho ta cái này Thông Thiên giáo chủ đại đệ tử tắc điểm chỗ tốt tiền đều không có, có thể nói là lại cùng lại nhược lại không danh phận, trước tới tham gia cái gì tiên sẽ, về nhà hảo hảo tu luyện đi thôi...” <br><br>Một phen đem cái áo lam mập mạp nói trực tiếp ngây dại, bên cạnh hắn chư đệ tử càng là thần sắc xấu hổ đến cực điểm.<br><br>Bọn họ gặp được đây Độ Kiếp Tiên Hội khí thế, vốn là có chút nhát gan, lúc này lại bị Phương Con Lừa đổ ập xuống giễu cợt một trận, càng là mặt mũi tràn đầy đỏ bừng, tiến thối luống cuống, chung quanh những xem náo nhiệt đó tán tu gặp, càng là một mảnh cười vang, để bọn hắn xấu hổ không chịu nổi.<br><br>Tại đây ngay miệng, lại là cái kia hồng y tiểu cô nương tức không nhịn nổi, mấy bước vọt lên, quát: “Để Phương Hành đi ra!” <br>Phương Con Lừa trợn trắng mắt nói: “Sư phụ ta lão nhân gia ông ta vội vàng đây, nào có thời gian đi ra thấy các ngươi?” <br>Hồng y tiểu cô nương tức giận nói: “Ngươi nói với hắn ta tới, hắn thừa nhận đi ra!” <br>Phương Con Lừa lay động đầu to: “Ngươi cho rằng ngươi là thần tài à...” <br>Hồng y tiểu cô nương bị đầu này con lừa mắng hốc mắt đều có chút đỏ lên, chung quanh càng là cười vang một mảnh.<br><br>Ngược lại là Phương Con Lừa gặp nàng bộ dáng này, cũng có chút sợ lên, tặc mi thử nhãn đánh giá một chút chung quanh, đang muốn tìm sao cái biện pháp gì lại đem bọn hắn bỏ vào, chợt đang lúc nghe được giữa không trung có người ngạc nhiên kêu lớn lên: “Heo sư huynh?” <br>“Xong đời...” <br>Phương Con Lừa bị hù kẹp lấy cái đuôi, quay đầu liền muốn trượt, lại thình lình không trung một đạo kinh nhân khí cơ từ trên trời giáng xuống, một tiếng ầm vang trấn đè ép xuống, chỉ nhiếp nó ngay cả động cũng không dám động, xoáy cùng liền có một người rơi vào sau lưng nó, một cước đá vào trên mông, trọn vẹn đem nó đá ra xa mấy chục trượng, dán tại một mặt trên vách đá, nửa ngày mới tuột xuống, không nhúc nhích, lè lưỡi nằm trên mặt đất giả chết.<br><br>Mà cái kia từ trên trời giáng xuống người, người mặc hắc giáp, màu son áo choàng, khắp khuôn mặt là ý cười, lại không phải Phương Hành là ai? <br>“Oa ha ha, ta tính lấy các ngươi hai ngày này cũng nên đến, may mắn xuống tới liếc nhìn...” <br>Thông Thiên giáo chủ Phương Hành cười lớn đi lên phía trước, dùng sức ôm đây áo lam mập mạp một cái, sau đó hướng hồng y tiểu nữ hài trừng mắt nhìn.<br><br> <br>Người chung quanh cười vang cũng đều vào lúc này đột nhiên ngừng lại, từng cái bị hù cũng không dám thở mạnh.<br><br>Thông Thiên giáo chủ bây giờ là bực nào thanh danh, thân phận cỡ nào, vừa rồi Linh Sơn Tự thủ tọa giá lâm đều không có tự mình ra nghênh tiếp, làm sao lúc này ngược lại tự mình xuống núi tới đón mấy vị này không biết là cái nào trong góc chui ra ngoài dã tu? Hơn nữa nhìn hắn đạp cái kia con lừa một cước, liền có thể thấy phần này nhiệt tình không phải làm bộ, cái kia thật là là trong lòng vừa tức giận lại hưng phấn ah, những người này đến tột cùng là ai? <br>“Phương sư đệ, ta...” <br>Áo lam mập mạp tự nhiên chính là Dư Tam Lưỡng, hắn lúc này cũng kích động có chút không thể tự kiềm chế, bị Phương Hành ôm một hồi, cả thân thể đều cứng, tại bây giờ Phương Hành trước mặt, lại cảm thấy có chút tự ti mặc cảm, càng nhiều hơn là gặp được Phương Hành nhiệt tình về sau biểu lộ ra thụ sủng nhược kinh, miệng há nửa ngày, mới lắp ba lắp bắp hỏi phun ra một câu: “Ta...!Ta thực họ Dư ah...” <br>“Ta một mực nhớ kỹ a heo sư huynh...” <br>Phương Hành cười to, lại chỉ nằm tại dưới sơn nham giả chết Kỳ Lân, giải thích nói: “Đầu kia chết con lừa kỳ thật liền là năm đó ngươi đưa ta đầu kia thanh con lừa, hiện tại tu thành yêu quái, đoán chừng còn nhớ rõ trước kia các ngươi sai khiến mối thù của nó, cố ý trả thù tới, các ngươi yên tâm, ta tuyệt không dễ tha tên vương bát đản này, phạt nó ba ngày không chính xác dùng 4 đầu móng bước đi, trước hai hai cái móng có dũng khí rơi xuống đất ta liền chặt nó!” <br>“Đầu kia thanh con lừa?” <br>Dư Tam Lưỡng cùng Ứng Xảo Xảo nghe, cũng có chút chấn kinh, bọn họ ngược lại là nghe nói qua Phương Hành đại đệ tử sự tình, có người nói là trách con lừa, có người nói là Kỳ Lân, lại chưa từng nghe nói qua, nguyên lai tên này lại chính là năm đó từ Bột Hải quốc đi ra con lừa kia...! <br>“Khà khà khà khà, chỉ đùa một chút thôi...” <br>Phương Con Lừa gặp phương hành không có trong cơn tức giận trực tiếp làm thịt chính mình ý tứ, cũng không trang chết rồi, hai cái móng sau chạm đất, nhún nhảy một cái chạy tới đại hiến ân cần, một đầu cái đuôi bỏ rơi đều nhanh thấy không rõ lắm, đầu to còn tại Dư Tam Lưỡng ngực cọ xát hai lần...! <br>“Phương sư đệ, đây thật là...” <br>Dư Tam Lưỡng bị Phương Hành dắt hướng về trên núi bay đi, nhìn lấy xung quanh khí tượng, vẫn như cũ có chút chấn kinh.<br><br>Ngược lại là Phương Hành phá lên cười: “Nói cái kia làm gì, có ta ăn bàn đào, còn có thể thiếu đi ngươi cái kia một ngụm thanh hạnh?” (Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]