["<br>","<br>&gt;<br>Chương 822: Nhìn hắn không vừa mắt <br>Lại còn có ngóng trông Phương Hành tới? <br>Mấy vị kia Trấn Uyên bộ tu sĩ phản ứng, vượt ra ngoài Vương Quỳnh đám người dự kiến, thậm chí có chút cảm giác mình con mắt xảy ra vấn đề, lần đầu nghe thấy Phương Hành tính danh lúc, cái kia mấy tên tu sĩ vẻ sợ hãi không thể là giả, nhưng ở phía sau, xem bọn hắn cái kia một bộ hưng cao thải liệt, kích động vạn phần bộ dáng, cái kia cũng rõ ràng không phải giả ah, đây lại là chuyện gì xảy ra, có thể nói Phương Hành bây giờ đang trong giới tu hành danh tiếng thực không yếu, người đều là gọi hắn là tiểu ma đầu, càng có những cái kia ranh mãnh, trực tiếp gọi hắn làm “Trong giới tu hành cứt chuột”, không nói người gặp người đánh thì cũng thôi đi, tối thiểu nhất là người gặp người tránh, có thể không trêu chọc liền không trêu chọc, đây Trấn Uyên bộ tu sĩ lại thế nào còn như thế trông mong hắn đến? <br>Liền liền Phương Hành cũng sửng sốt, đời này còn không có như thế được người hoan nghênh qua đây! <br>Có chút mất tự nhiên rút về cánh tay của mình, ngại ngùng nói: “Huynh đệ ah, có việc nói sự tình, đừng táy máy tay chân...” <br>Tên kia Trấn Uyên bộ tu sĩ nhưng cũng phát giác chính mình quá mức thân cận, bận bịu lui về sau một bước, lại hành nhất lễ, cười nói: “Là ta quá kích động, Phương đạo hữu, ah không, Phương chân nhân, lại mời vào bên trong, từ nghe ngươi nhập ma uyên, chúng ta một mực chờ đợi ngươi chạy đến!” <br>Dứt lời, nhảy xuống cóc, truyền ấn tín, liền cùng với những cái khác mấy tên tu sĩ bước Linh thú, ở phía trước dẫn đường.<br><br>∮, <br>“Hành sự cẩn thận!” <br>Phương Hành cùng Vương Quỳnh bọn người liếc nhau một cái, trong lòng lưu lại phần cảnh giác.<br><br>Mặc dù nhìn mấy người kia nhiệt tình chi ý không giống giả mạo, nhưng cùng nhau đi tới, gặp phải đối thủ nhiều lắm, vẫn là phải hành sự cẩn thận.<br><br>Đây mấy tên tu sĩ, lại mang theo Phương Hành trực tiếp quẹo vào một đạo sườn dốc, dần dần hướng phù văn hình chiếu chi địa bên trong đi tới, trên đường.<br><br>Lại cũng gặp phải không ít người tu hành.<br><br>Mỗi một cái đều là toàn bộ mặc giáp.<br><br>Thân lâm chiến trận bộ dáng, phân bố khắp các nơi thủ ngự, nghe đây dẫn đầu tu sĩ giải thích một chút, Phương Hành mới biết được, Trấn Uyên bộ xa so với các tu sĩ khác sớm hơn một chút tiến nhập Ma Uyên, phụng thánh nhân tên, đoạt chiếm tiên cơ, mà những cái kia đằng sau đuổi vào tu sĩ.<br> <br><br>Phần lớn đã bị bọn họ tiếp dẫn đi qua, tụ hợp một chỗ, tranh đoạt tạo hóa.<br><br>“Ha ha, lại có người đi vào rồi ah, lại không biết là cái nào một tông đệ tử?” <br>Xa xa gặp Phương Hành bọn người cưỡi một cái tiểu như núi cao con cóc bò vào, ngược lại cũng không ít người hiện thân cười hỏi.<br><br>Mà cái kia mấy tên tiếp dẫn Phương Hành bọn người tiến đến, cũng đúng cười ha hả trả lời: “Là Nam Chiêm đến đạo hữu...” <br>“Ha ha...!Nam Chiêm...” <br>Có người nghe, theo bản năng liền là cười lạnh một tiếng.<br><br>Sau đó cái kia tiếp dẫn Phương Hành tiến đến tu sĩ, lại là cố ý chậm rãi bổ sung một câu: “...!Tên gọi Phương Hành!” <br>“Ah...” <br>Có người nghe xong danh tự, trực tiếp từ trên cây ngã rơi lại xuống đất.<br><br>Có người trực tiếp như gặp đại trận.<br><br>“Sưu” một tiếng rút ra binh khí...! <br>Thậm chí còn có một cái mắng một tiếng “Móa*”, ném đi binh khí bỏ chạy...! <br>“Về phần biểu hiện khoa trương như vậy sao?” <br>Phương Hành trợn trắng mắt.<br><br>Một bộ rất không hiểu dáng vẻ.<br><br><br>Phía dưới tên kia tiếp dẫn tu sĩ, cùng mấy vị đồng bạn liếc nhau một cái, đồng thời than nhẹ: “Về phần ah...” <br>Đọc <br>Tｒuyện ở http://truyencuａtui.Net/ Có người cười nói: “Phương đạo hữu...!Được rồi, xưng ngươi là Phương sư huynh đi, mấy ngày trước ngươi tại Ma Uyên bên ngoài một trận chiến đả diệt Trường Sinh Kiếm, lại đem Thái Thượng Đạo thống truyền nhân đánh tàn phế sự tình đã truyền vào Ma Uyên bên trong, còn nữa, thế gian có nhiều nghe đồn, nói ngươi thích nhất liền là ăn cướp, hết lần này tới lần khác bản lĩnh cao cường, gặp ngươi thiếu có bao nhiêu người có thể đủ bảo vệ được chính mình trữ vật túi, phần này hung danh phía dưới, lại có ai không sợ? Nói thực ra, nếu là sớm biết lần này tới chính là ngươi, ta trước khi đến thừa nhận trước đem trữ vật túi lưu trong động phủ...” <br>“Nha, nói như vậy ngươi trữ vật túi còn trên người mình?” <br>Phương Hành con mắt tỏa sáng, hướng bên hông hắn nhìn sang.<br><br>“Ách...” <br>Tu sĩ kia không nói, lặng lẽ cách xa hắn mấy bước.<br><br>Phương Hành cũng không cùng hắn trò đùa, nói thật, cho tới bây giờ bực này thân phận, bực này thân gia, bình thường tu sĩ trữ vật túi cái nào có thể vào được Phương đại gia pháp nhãn ah, trêu tức một tiếng, liền lại hỏi: “Cái kia người khác sợ ta như vậy, các ngươi làm sao không sợ?” <br>Cái kia mấy tên tu sĩ liếc nhau một cái, người cầm đầu cười khổ nói: “Nói đến lời nói đến, lại thỉnh Phương đạo hữu đi vào cùng tướng quân nói chuyện!” <br>Lại vào bên trong đi, hách nhưng đã tiến nhập phù văn hình chiếu chi trong đất, nơi đây dãy núi nguy nga, địa thế hiểm ác, phía trước một con sông lớn ngang qua nam bắc, nước sông âm trầm u lãnh, khoảng cách mười dặm, cũng đã kinh có thể cảm nhận được trong nước sông truyền đến âm sát khí tức, theo đây tiếp dẫn tu sĩ giảng, đầu kia sông tên gọi sông Thái Âm, chính là Ma Uyên bên trong một đầu Tử Vong Chi Hà, lông ngỗng phù không dậy nổi, tấc cỏ sinh không được, vô số Âm Linh tối quỷ tại Hà Gian chìm nổi, ẩn chứa đại nguyền rủa lực lượng, chính là Nguyên Anh tu sĩ, nhập sông về sau, cũng biết bảo thể ảm đạm.<br><br>Mà tại đây sông Thái Âm trước, trên vách đá dựng đứng, lại có tu sĩ bày ra đại trận, cùng bên kia bờ sông xa xa đối lập.<br><br>Đại trận bên cạnh, có hành cung, doanh trướng cùng tại trên vách núi đá tổ ra động phủ, vô số tu sĩ, hoặc độc hành, hoặc đội ngũ, đóng giữ nơi này đang lúc, trong đó không ít đều là trên người mang thương, cũng có một chút sắc mặt buồn bực, toàn bộ bầu không khí lộ ra héo mi đến cực điểm...! <br>“Nếu là hồng trần đang lúc quân đội, như thế cái khí thế, liền phải muốn bại trận ah...” <br>Phương Hành cùng nhau đi tới, trong lòng cũng âm thầm lẩm bẩm.<br><br>Lúc trước tại Quỷ Yên Cốc bên trong, Đại thúc thúc chính là xuất thân quân trận, về sau mất đi chức quan, mới vào rừng làm cướp, ngày bình thường cũng không ít đối phương được giảng thuật những cái kia hành quân bày trận sự tình, Phương Hành mặc dù học không thế nào nghiêm túc, nhưng dầu gì cũng biết một số, có thể nhìn ra điểm ngoài nghề môn đạo đến, cũng chính bởi vì Đại thúc thúc xuất thân, khiến cho hắn một mực đối với quân ngũ hạng người có một chút hảo cảm, ngày bình thường là ăn cướp bọn họ.<br><br><br>Đương nhiên, tại hồng trần đang lúc lúc, đạo tặc ăn cướp quân đội, cái kia là muốn chết, mà tại trong giới tu hành, từ người tu hành xây dựng quân ngũ lại vô cùng ít thấy, cho nên trà trộn thời gian dài như vậy, vẫn còn chính xác một mực không từng có cùng quân ngũ cơ hội giao thiệp.<br><br>Quá rồi mười tên tu sĩ trấn giữ viên môn, dọc theo một đầu vuông vức trên sơn đạo một tòa an trí tại sườn núi bên trong hành cung, cái kia tiếp dẫn tu sĩ liền sắp bước vào bên trong, đứng ở được trước cửa cung, lớn tiếng tật báo: “Hồi bẩm tướng quân, Nam Chiêm Phương đạo hữu đã mời đi theo á...” <br>“Nam Chiêm Phương Hành?” <br>“Hắn liền là cái kia nổi tiếng 4 Vực tiểu ma đầu?” <br>“Xuỵt, cái gì ma đầu không ma đầu, hắn dù sao cũng là ta Thần Châu một phương người, liền xưng ma đầu, cũng không phải Chân Ma!” <br>“Cũng không biết hắn có thể hay không...” <br>“Bằng cái kia đạo hung danh, hẳn là có thể...” <br>Đây hét lớn một tiếng, nhưng cũng đưa tới không ít người lực chú ý, ánh mắt kinh ngạc lại nhiệt liệt hướng bọn họ nhìn lại.<br><br>Cố nhiên có thật nhiều người trong đôi mắt mang theo lau không đi kiêng kị cùng sợ hãi, nhưng nhiều người hơn, thì là ẩn hàm kích động.<br><br>“Phương đạo hữu đại giá quang lâm, Triệu Hồng Anh không có từ xa tiếp đón, vạn mong thứ tội!” <br>Một cái trong sáng âm thanh âm vang lên, ngẩng đầu nhìn lại, liền nhìn thấy phía trước hành cung bên trong, đi ra mấy tên tu sĩ đến, cầm đầu một vị người mặc đỏ tươi bảo giáp, phía sau cắm một thanh cơ hồ có hắn một người cao kiếm lớn màu đỏ, dáng người khôi ngô, thanh âm trong sáng, mà ở bên cạnh hắn, thì còn có bốn năm cái tu sĩ đi theo, thân phận xem xét liền cùng phổ thông tu sĩ khác biệt, trong đó hai người người mặc hắc giáp, thống nhất chế thức, giống như cũng đúng Trấn Uyên bộ bên trong tu sĩ, mà ba người khác, thì là người mặc tôn quý pháp bào, tại đây một mảnh A thức chiến bào bên trong lộ ra cực kỳ dễ thấy.<br><br>“Ha ha, dễ nói, dễ nói!” <br>Phương Hành chắp tay, quay đầu nhìn Vương Quỳnh một chút.<br><br>Vương Quỳnh hiểu ý, truyền âm giải thích nói: “Quan trên người người này màu đỏ bảo giáp chế thức, hẳn là Trấn Uyên bộ Thập Tướng một trong, Trấn Uyên bộ chính là chống cự Ma Uyên phòng tuyến, Thần Châu cực kỳ trọng thị, phái sai chư hơn cao thủ ở nơi đó tọa trấn, trong đó thân phận cao nhất, được xưng trấn uyên chi chủ, từ chư đại đạo thống Đạo Chủ đảm nhiệm, mỗi 300 năm một vòng, mà đám người còn lại, thì mỗi trăm năm một vòng, trấn uyên chi chủ ngự dưới, từ trước thiết trí Thập Tướng, chính là Trấn Uyên bộ mười cái càng quyền cao chức trọng người một trong, bình thường tới nói, Thập Tướng đều là Nguyên Anh cảnh giới tu sĩ đảm nhiệm, người này rõ ràng chỉ có Kim Đan, lại kham vi Thập Tướng một trong, quyền cao chức trọng, thực lực cao cường, đó là không cần nói!” <br>Phương Hành khẽ gật đầu, hiểu rõ này người thân phận! <br>Người này kim đan cảnh giới liền trở thành Trấn Uyên bộ Thập Tướng một trong, thực lực tất nhiên không tầm thường, hơn nữa 10 khác là Nguyên Anh, tất nhiên không cách nào tiến vào ma uyên, nói như vậy, người này liền nhất định là Trấn Uyên bộ phái trú Ma Uyên bên trong nhân vật đại biểu...! <br>Người này tự mình đến hành cung bên ngoài đến cung kính nghênh đón, vẫn còn coi là cho mình mặt mũi.<br><br>“Phương đạo hữu lại mời vào bên trong, cùng bọn ta cùng bàn việc lớn!” <br>Cái kia giáp đỏ tướng quân thiết giáp che mặt, nhìn không ra nam nữ, nói chuyện rất là khách khí, cung kính đón lấy.<br> <br><br>“Tướng quân khách khí, mời!” <br>Phương Hành vốn là đối với quân trận hạng người không ghét, lại thêm người này khách khí, liền cũng một mặt tươi cười.<br><br>Sống lớn như vậy, giống như thế tốt lúc nói chuyện cũng không nhiều.<br><br>Nhất thời bầu không khí hòa hợp, liền muốn đi vào hành cung, lại vào lúc này, chợt có người nhẹ giọng “Xùy” cười một tiếng, có chút chói tai.<br><br>Phương Hành quay đầu nhìn người kia một chút, đã thấy là người mặc tôn quý pháp bào 1 người nam tử, nhìn hắn ăn mặc hẳn là cũng không phải là Trấn Uyên bộ người, hơn phân nửa cùng mình, chính là nhập ma uyên thâm chỗ về sau được mời tới, người này dáng người thon gầy, con mắt dài nhỏ, đang có chút khinh bỉ hướng mình nhìn lại, thái độ có chút xem thường khinh miệt, bất quá tại hắn nghênh đến ánh mắt của mình về sau, liền ho nhẹ một tiếng, như không có chuyện gì xảy ra nhìn về phía đừng phương hướng, một bộ việc không liên quan đến mình dáng vẻ, đi hai bước, lại cúi đầu hướng về bên người một người đưa tới.<br><br>Môi hắn khẽ nhúc nhích, tựa hồ tại cùng người kia truyền âm, nửa ngày về sau, hai người đồng thời lộ ra một vòng khinh miệt tiếu dung, nhàn nhạt ngẩng đầu lườm Phương Hành một chút, liền cũng không để ý tới đi hơi dựa vào sau chút Phương Hành, nghênh ngang, trước vào hành cung đi...! <br>Đây tiểu động tác ngược lại là không người phát giác, cái kia chùm tua đỏ tướng quân, vẫn là khách khí đi ở phía trước dẫn đường, hai bên tu sĩ đều là cúi người hành lễ.<br><br>“Sư đệ, nhìn chằm chằm cái kia hai tên gia hỏa, có cơ hội đánh bọn họ một trận!” <br>Thoáng dựa vào sau Phương Hành, lại lập tức quay đầu, thấp giọng cùng Thần Tú nói ra.<br><br>“Tại sao lại muốn đánh người?” <br>Vương Quỳnh thính tai, lại nghe lời này, mười phần không hiểu hướng hắn nhìn lại.<br><br>“Ta nhìn bọn họ không vừa mắt!” <br>Phương Hành trả lời lẽ thẳng khí hùng, lập tức liền làm Vương Quỳnh không phản bác được.<br><br>(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]