["<br>","<br>&gt;<br>Chương 835: 1 năm phá 5 cảnh <br>10 núi đổi một kinh...! <br>Hơn nữa còn không chỉ là đây mười toà đối với Thần Châu thậm chí Ma Châu đều trọng yếu vô cùng địa thế, càng là tăng thêm Phương Hành phần đông pháp bảo lời hứa thậm chí mặt khác năm đạo thái thượng kinh, phần này hứa hẹn thật là khiến cho đại biểu tỷ đều khiếp sợ không thôi, so với cái kia một đạo thái thượng kinh tới nói, Phương Hành mở ra đơn giản liền là giá trên trời, dù sao cùng tương lai biết tiếp nhận lấy to như vậy 9 quan tài tạo hóa 10 ngọn núi so sánh, cái kia thái thượng kinh cũng bất quá là Huyền Quan tạo hóa bên trong trong đó một đạo, cái gì nhẹ cái gì nặng vừa xem hiểu ngay, như vậy đổi pháp, thật là xem như hào phóng chi cực...! <br>“Vậy quá thượng cửu kinh đối với ngươi rất trọng yếu, ta cũng minh bạch, nhưng ngươi cũng không cần nóng lòng như thế a?” <br>Sau một hồi lâu, đại biểu tỷ mới nhíu mày mở miệng: “Ta đã hướng lão tổ tông bẩm cáo qua, đạt được lão nhân gia ông ta đáp ứng, hiện tại nhà chúng ta đang có người điều tra cẩn thận, hi vọng tìm tới cái kia thái thượng kinh văn hạ lạc, một khi có thông tin, tự nhiên sẽ nghĩ biện pháp vì ngươi mang tới, ngươi làm sao đắng thế nào cũng phải..<br><br>Nóng lòng nhất thời? Con đường tu hành từ từ kéo dài, vốn chính là phải nhiều kiên nhẫn, chờ đợi cơ duyên đó a!” <br>“Đại biểu tỷ là cái thực tế người, hiện tại liền bắt đầu vì ta suy tính...” <br>Phương Hành nói thầm trong lòng, trên mặt lại là bất đắc dĩ cười một tiếng, nói: “Chủ yếu là ta không có thời gian ah!” <br>Thấy đại biểu tỷ kinh ngạc ánh mắt nhìn lại, Phương Hành bất đắc dĩ lay động đầu, nói: “Từ lúc từ Trường Sinh Kiếm trong miệng biết độc thuộc về chiến tu Trảm Ngã cảnh, ta liền cũng một mực đang nghĩ cảnh giới này chân lý, tinh tế nói đến, cũng coi như chợt có đoạt được, kỳ thật rất đơn giản ah, mỗi khi ngươi cho là mình tại thực lực đạt tới cực điểm lúc, lại bước một bước, đó chính là 1 cảnh, chém cũ ta, đạt tới tân đỉnh phong!” <br>“Tại Phong Thiện Sơn cùng cái kia Tống Tri Liễu đánh nhau lúc...., ta đã không sai biệt lắm hiểu kim đan chân lý.<br><br>Cũng thu được lực lượng mạnh nhất.<br> <br><br>Nhưng vẫn là đánh không lại tên vương bát đản kia, lúc ấy ta liền suy nghĩ, đồng dạng là kim đan cảnh giới, ta vì cái gì đánh không lại hắn? Hơn nữa không chỉ là tu vi chênh lệch, là chân chân chính chính đánh không lại, thẳng đến lại về sau, Đạo Nguyên không có, tại thế gian du lịch mười năm.<br><br>Hiểu rất nhiều, mới tính minh bạch, nguyên lai ta xác thực còn có thuật pháp một đạo, chiến pháp một đạo không đủ, trước đó cũng không viên mãn, có khiếm khuyết!” <br>“Khi đó, bị phế sạch mười năm, hẳn là ta đã trải qua Trảm Ngã cảnh đệ nhất trọng!” <br>Dần dần nói, Phương Hành mắt ý ngưng trọng: “Sự thật cũng đúng như này, ta lúc ấy vì cứu Tiêu Tuyết sư tỷ, mượn đài sen thu lấy pháp lực sứ chính mình tạm thời khôi phục pháp lực, phát huy ra lực lượng.<br><br>Liền tiêu diệt lúc ấy Hoàng Phủ lưu tại Nam Chiêm một vị Nguyên Anh thậm chí đóng giữ tu sĩ, có thể nói, khi đó ta pháp lực mặc dù còn không có khôi phục, nhưng lĩnh ngộ cũng đã vượt xa Phong Thiện Sơn lúc chính mình!” <br>“Lại về sau, ta bị Ma Vân vây khốn, lại đến 11 thúc cứu giúp, đem vạn linh Đan cho ta, có pháp lực, từ đó về sau, ta liền không đem Nguyên Anh để ở trong mắt, khi đó, ta cơ hồ cho là mình chân chính đạt đến Kim Đan thực lực đỉnh điểm, có thể về sau, cùng ngươi làm một khung, lại tiến Quy Khư náo loạn một trận, lại cảm thấy vẫn còn có chút không đủ, về sau lại mượn Phong Thiện Đỉnh, trấn áp vạn linh Đan, suy nghĩ ra tâm pháp của mình, khiến cho Đạo Nguyên trùng sinh, thậm chí tìm hiểu bộ phận vạn linh trong nội đan pháp tắc, tu vi liền lại phá nhất trọng...” <br>Phương Hành êm tai nói, tinh tế nói ra: “Một lần kia, ta liền đã trải qua Trảm Ngã cảnh đệ nhị trọng!” <br>“Đến lúc này, ta đơn giản đã không cách nào tưởng tượng, chính mình cái kia như thế nào mới có thể tăng lên bản lãnh của mình, thậm chí trực tiếp liền định tìm cách thức, kết thành Nguyên Anh, xong đi cứu ta tiểu nha đầu, nhưng hết lần này tới lần khác lúc này Tiêu Tuyết sư tỷ mang hộ 11 thúc thủ tín tới, muốn ta áp chế cảnh giới, đuổi tới Bạch Ngọc Kinh đến, vì Tiểu Man, ta cũng không nói hai lời liền đến, nhưng lại gặp gỡ ở nơi này Lữ Phụng Tiên, cùng đây trời sinh thần lực gia hỏa làm vài khung, phát hiện mình vẫn còn có chút không đủ, rõ ràng tất cả mọi người đã đến kim đan cực hạn, hết lần này tới lần khác cái thằng kia trời sinh liền là cái cùng người đánh nhau, cùng hắn đánh thời điểm là thực mệt mỏi, ta cũng am hiểu đánh nhau, nhưng luôn luôn không có hắn như vậy ke, cũng còn tốt, vận khí ta không tệ, tại Vạn Bảo Lâu đệ cửu trọng ta được đến Thái Thượng Phá Trận Kinh, lĩnh ngộ chiến pháp, ý thức được mình bình thường đánh nhau, liền cùng đám tiểu tể tử đầu đường đấu vật ngược lại không nhiều, bây giờ cuối cùng có chiến pháp có thể y theo, thực lực tự nhiên càng thêm nhất trọng!” <br>Nói đến chỗ này lúc, Phương Hành lại duỗi ra một ngón tay, nói: “Khi đó, ta liền đã trải qua Trảm Ngã đệ tam cảnh!” <br>“Tại cái kia về sau, ta quan 4 đại Thánh Nhân chiến, lĩnh hội bọn họ võ pháp, nhanh chóng lĩnh ngộ Phá Trận kinh, thu hoạch rất nhiều, một lần quan chiến, liền không thua gì ta khổ tu Phá Trận kinh trăm năm.<br><br><br>Cũng liền tại sau trận chiến ấy, ta lĩnh ngộ ba thành Phá Trận kinh, các loại chiến đấu pháp môn từ từ dung hội quán thông, một ngày đêm đang lúc, lĩnh ngộ nghiêng trời lệch đất, trên thực lực cũng lại phá nhất trọng, liền hẳn là đạt đến Trảm Ngã cảnh đệ tứ cảnh!” <br>Nghe đến nơi này lúc, đại biểu tỷ ánh mắt đã kinh biến đến mức dị thường quỷ dị, khó mà đưa trực câu câu nhìn lấy Phương Hành.<br><br>Mà Phương Hành trên mặt, cũng dần dần hiện lên nụ cười thản nhiên, rồi nói tiếp: “Đến lúc này, liền ngay cả ta cũng cảm giác mình thực tế đến cực hạn, không có khả năng lại phá 1 cảnh, có thể hết lần này tới lần khác, ta lại vô ý bên trong từ Trường Sinh Kiếm cầm trong tay đến Thái Thượng Tiêu Dao Kinh, mượn Thái Thượng Đan Kinh thôi diễn ở giữa thân pháp huyền bí, ngạnh sinh sinh lại đem thực lực của mình tăng lên nhất trọng, lại ở phía sau nhập ma uyên chỗ sâu quá trình bên trong, tìm khắp nơi người đánh nhau, Hồng Hoang di chủng không biết xé bao nhiêu, cũng là ma luyện tự thân, tu vi đã dần dần vào trảm ngũ cảnh!” <br>“Không...!Không có khả năng...” <br>Nghe Phương Hành nói đến chỗ này, đại biểu tỷ đầy mặt chấn kinh, nghẹn ngào kêu lớn lên: “Cái kia Trảm Ngã cảnh huyền bí, ta chính là tại Tịnh Thổ cũng từng nghe người ta nói qua, cái kia căn bản chính là phá kén thành bướm, dục hỏa trùng sinh yên bàn, chính là cổ tộc thần tử, Trung Châu quái thai, cũng phải tại nội tình thâm hậu, cơ duyên xảo hợp tình huống dưới mới chém tới nhất trọng, mà ngươi nói nhiều như vậy, là muốn nói cho ta ngươi tại trong vòng một năm liền liên trảm ngũ cảnh sao? Không có khả năng, đó căn bản không có khả năng, thực lực tăng lên nhất không giả được, một phân một hào đều là bản lĩnh thật sự, ngươi làm không được!” <br>“Chuẩn xác mà nói, không phải một năm, là mười một năm!” <br>Phương Hành cười khổ một tiếng, nói: “Không có cái kia mười năm bị phế, trên tâm cảnh ma luyện, ta cho dù có một năm nay các loại tạo hóa, cũng không có khả năng liên trảm ngũ cảnh, hơn nữa vấn đề càng lớn hơn là, ta mặc dù chém ngũ cảnh, nhưng thực lực lại không chỉ như thế, cái kia trấn Uyên Nhất bộ Hồng Anh tướng quân tự xưng trảm 6, nhưng ta cảm thấy nếu thật cái cùng hắn động thủ, ta sẽ không thua với hắn, muốn đến.<br><br>Đại khái là ta đây cùng nhau đi tới.<br><br>Tu hành pháp môn mặc dù hỗn tạp.<br><br>Nhưng không có chỗ nào mà không phải là thế gian tuyệt đỉnh, đối với ta cá nhân thực lực tăng lên, cũng viễn siêu phổ thông tu sĩ đi...” <br><br>Nghe Phương Hành, đại biểu tỷ căn bản cũng không biết nói cái gì, sắc mặt khó coi giống như là gặp quỷ.<br><br>“Chỉ bất quá, vấn đề cũng chính là chỗ này...” <br>Tinh tế nói nhiều như vậy, Phương Hành lại nhẹ giọng nở nụ cười, nói: “Vô luận là ta ngẫu nhiên đạt được Phá Trận kinh.<br><br>Còn là Tiêu Diêu thân pháp, thậm chí là ta trước kia từ Thương Lan Hải học được ngự lôi đại thuật cùng Bố Lôi đại thuật, còn có kiếm của ta Ma đại thuật, tìm hiểu kỹ càng, tu luyện đến cực hạn, ta đều có thể đạt tới trảm 6, trảm 7, thậm chí cao hơn, chỉ bất quá, ta đã lười chờ, những pháp môn này mặc dù lợi hại.<br><br>Nhưng muốn một sớm một chiều đang lúc lĩnh hội bọn họ, cũng không có khả năng.<br><br>Vậy cần mười năm tám năm thậm chí trăm năm ma luyện mới có thể đạt tới!” <br>“Cũng nguyên nhân chính là này...” <br>Phương Hành cười khổ giang tay ra, nói: “Ta phát hiện mình chân chính chấm dứt, trong thời gian ngắn không có khả năng đạt tới trảm 6!” <br>“Lúc đầu liền không khả năng!” <br>Đại biểu tỷ trả lời rất không khách khí, nói thẳng: “Đây là ngươi tại cưỡng cầu chính mình, chính ngươi lẻ loi một mình, lăn lộn đến cảnh giới cỡ này, đã là vạn người không được một, thậm chí có thể dùng kỳ tích để hình dung, bây giờ tinh tế nói đến, thời gian một năm bên trong liền phá ngũ cảnh, dù là có cái kia mười năm lĩnh ngộ làm cơ sở, cũng đúng một phần truyền kỳ, nhưng ngươi vậy mà còn không biết dừng, muốn lại phá một bước, mà lại là trong khoảng thời gian ngắn lại đột phá một lần, đây quả thực có thể nói là lòng tham không đáy, chính là chúng ta lão tổ tông, thậm chí là thánh nhân, sợ cũng vô lực chỉ điểm ngươi như thế nào lại phá một bước, tựa như ngươi không có khả năng giáo hội 1 con lợn rừng leo lên cây, cực hạn ở đây, tiên cũng đành chịu!” <br>“Cũng chưa chắc...” <br>Phương Hành trầm thấp cười, đáy mắt hàn mang mập mờ, nói: “Thái thượng cửu kinh chỗ kỳ diệu, ngay tại ở suy nghĩ khác người, mỗi một quyển kinh đều có một cái chỗ đặc biệt, tại ta trước đây lúc đầu bất lực lại đột phá lúc, tu luyện Thái Thượng Phá Trận Kinh, liền vì vậy mà thực lực tăng vọt một đoạn, lại càng về sau, thôi diễn ra bộ phận Thái Thượng Tiêu Dao Kinh, thực lực lại rất kỳ diệu lần nữa tăng trưởng, ha ha, nếu như ta đoán không lầm, thái thượng cửu kinh, hẳn là phân làm ba bộ phân, Hóa Linh, Cảm Ứng, Bất Tử tam kinh, vì Trúc Cơ chi dụng, mà Tiêu Dao, Phá Trận nhị kinh bên ngoài, hẳn là còn có một bộ kinh văn, chuyên vì đấu pháp mà đến, như ta được đến cái kia một đạo thái thượng kinh, thực lực nhất định có thể lần nữa đột phá!” <br>“Ngươi...” <br> <br>Phương Hành nói từ có đạo lý, đại biểu tỷ lại cũng không biết như thế nào cãi lại, chỉ là có chút không hiểu mà hỏi: “Như vậy vội vã phá trảm 6 cảnh giới, đến tột cùng là vì cái gì? Dùng sự hiểu biết của ta đối với ngươi, ngươi cũng không phải là một cái chỉ muốn truy cầu cảnh giới cao hơn người...” <br>“Bởi vì ta vội vã giết một cái có khả năng đã đạt đến trảm 7 cảnh giới gia hỏa ah...” <br>Phương Hành trả lời mười phần bất đắc dĩ, cũng mười phần thẳng thắn vô tư.<br><br>“Ách...” <br>Đại biểu tỷ lại nhất thời không biết trả lời như thế nào.<br><br>Cuối cùng đại biểu tỷ còn là đáp ứng Phương Hành điều kiện, trở về rải đạo phù này chiếu đi.<br><br>Trước khi đi, nàng xem Phương Hành thật lâu, đưa tay sờ một cái đầu của hắn, nói khẽ: “Ta đáng thương biểu đệ, chớ có quá cưỡng cầu chính mình, ngươi chắc hẳn cũng đã được nghe nói, thế gian tự có trời sinh bảo thể, như Ngũ Linh huyết mạch, bọn họ tu luyện một mạch thuật pháp, trời sinh lại càng dễ so người khác tinh tiến, lại có một ít trời sinh thần lực người, thậm chí trong truyền thuyết trời sinh chiến thể, đạo thể người, những người này là thượng thiên sủng nhi ah, bọn họ sinh ra đã có vầng sáng, có thể dễ dàng đi so người khác càng xa, mà chúng ta, kỳ thật chỉ cần làm đến cực hạn của mình cũng đã rất giỏi, không nhất định nhất định phải đánh vỡ cực hạn này, đi cùng bọn hắn 1 so cao thấp ah, như thế quá khổ chính mình...” <br>Mà Phương Hành ngồi xổm ở đây một mảnh lãnh địa chỗ cao nhất, phía sau là thật to mặt trăng, thần sắc cũng đúng cô tịch như nước.<br><br>Sau một hồi lâu, hắn mới thấp giọng nở nụ cười, nói: “Ta ngay cả trời cũng không phục, còn sợ những này lão thiên ở dưới nhỏ?” (Chưa xong còn tiếp.) <br>PS: Cảm ơn mọi người, nhìn thấy bình luận, cũng nhìn thấy khen thưởng, lão quỷ phi thường cảm động! Ta cảm thấy ta ý nghĩ là chính xác, lão quỷ liền là cái phổ thông dân đi làm, không cải biến được quá nhiều, đối mặt bây giờ cái này thị trường, ta có thể làm được liền là giảng tốt cố sự này, bưng chính thái độ của mình, cái khác hết thảy, đều chỉ có các ngươi có thể quyết định, nói thật, mỗi làm thấy có người nói là cướp thiên, đặc biệt đăng kí điểm xuất phát số đến ủng hộ, trong lòng đều có loại khó mà hình dung cảm giác, ngoại trừ cảm động bên ngoài, còn sẽ có giống nhận lấy tôn trọng cảm giác, chúng ta đều có hai loại lựa chọn, tựa như các ngươi, có thể lựa chọn nhìn đồ lậu, nhưng các ngươi lựa chọn nhìn chính bản, mà lão quỷ có thể báo lại chính là, có người nói cho ta biết có thể phòng trộm bản, nhưng ta không làm như vậy, có thể tại nào đó chút thời gian trộm dưới lười, nhưng ta không làm như vậy, có thể tại nào đó chút thời gian buông lỏng xuống chính mình, nhưng ta càng hy vọng có thể thật tốt vuốt một cái đại cương cùng mảnh cương! Ta là người mới, một mực đang học tập bên trong, nhưng ta cảm thấy, ta có thể viết xong quyển sách này!! Cảm ơn mọi người!!! U <br>Convert by: Fanmiq <br><br>"]