["<br>","<br>&gt;<br>Chương 640: Tứ hải thần tử <br>\"Cược đầu người?\" <br>Thiên Nhất cung trên dưới, lúc này bị hấp dẫn tới, hoặc đứng xa nhìn, hoặc gần nhìn lâu đám đệ tử cũ khi thật không ít, lại bị Phương Hành cái này hét lớn một tiếng chấn trái tim thất kinh.<br><br>Tu sĩ cược mệnh, lại không hiếm thấy, vì tranh pháp đoạt bảo đánh bạc một cái mạng sự tình đều là nhìn lắm thành quen, nhưng một cái có thể Liên người đồng hương tính mệnh đều không thèm để ý người vậy mà lại vì thở ra một hơi, hoặc là giữ lại trên tay giành được pháp bảo mà cùng người cược mệnh, cái này không quá thường gặp, càng Hà nói, nói là cược mệnh, kỳ thật căn bản chính là mẹ nó mất mạng ah...! <br>Ngươi tiểu ma đầu mạnh hơn, còn có thể mạnh qua người ta một tông hay sao? <br>Linh Xảo Tông mặc dù không phải Bắc Tam Đạo lớn như vậy đạo thống, nhưng dầu gì cũng là tiếng tăm lừng lẫy nhất lưu đại tông ah, dù là không tính người ta phía sau Nguyên Anh lão tổ tông, ba phong bên trong, cũng là vô số cao thủ, càng có vô số pháp bảo, đến lúc đó ở Thiên Nhất cung cổng bày ra đại trận, sợ là Bắc Vực tiểu bối đệ nhất nhân Tống Quy Thiện cũng không có nắm chắc nói có thể cứng rắn vượt qua đi, cái này tiểu ma đầu cũng dám cược cái này? <br>Cũng khó trách Linh Xảo Tông nhanh như vậy đáp ứng, cái này căn bản là đuổi tới chuyện tốt ah! <br>Nhất thời ở chúng tu trong lòng, lại là cổ quái, lại là buồn cười, thực sự không biết nói cái gì cho phải! <br>Nếu không phải tên tiểu ma đầu này cuồng không còn giới hạn, liền nhất định là hắn đã điên rồi! <br>\"Cái kia Thi Pháp Ấn dùng ba trăm năm thời gian, liền bò lên trên Linh Xảo Tông một phong chi chủ vị trí, càng là lập tức rất nhiều công lao hãn mã, tâm tư quả thực bất phàm, hắn có lẽ là nắm đúng chúng ta bây giờ tại vì Hải tộc lập đạo sự tình bôn tẩu, không dám làm qua quá lửa đi, Long Quân, bây giờ bọn họ Linh Xảo Tông trên dưới đã bày ra cùng tiểu tử này không chết không thôi cục diện, hết lần này tới lần khác chiếm lý nghĩa, chính là ta cũng không tiện nhúng tay, càng không tốt đem bọn hắn khu ra Thiên Nhất cung sơn môn, chuyện này, suy nghĩ kỹ một chút, thật đúng là có chút khó giải quyết ah...\" <br>Đạo Đường Môn miệng, Thiên Nhất cung cung chủ Đạo Vô Nhai cũng cười khổ một tiếng, có chút bất đắc dĩ nói với Long Quân.<br><br>Long Quân cũng là cười nhạt một tiếng, nói: \"Ta hiểu được! Thuần Dương, Phù Khí, Âm Linh ba đạo lão già nhóm, khó khăn mới bởi vì ở cùng nữ nhi của ta ký kết Tứ Hải Minh ước một chuyện bên trên có thẹn, không thể không đáp ứng ta Hải tộc ở Thần Châu lập đạo sự tình, bây giờ lại chính là thời điểm then chốt, Linh Xảo Tông mặc dù ở Bắc Vực không tính là nhất lưu, nhưng cũng là trên Phong Thiện Sơn hương hỏa, liền ngay cả ta cũng không tiện xuất thủ trấn áp, ngươi cũng giống vậy, trước đây ngươi vì ta ở Thần Châu lập đạo một chuyện, hạ đại công phu, thân phận xấu hổ, đã rước lấy bắc Tam vực ba cái kia lão bất tử bất mãn, đối với chuyện này bảo trì công chính tốt nhất, nếu không vô luận như thế nào làm, đều sẽ thụ người nhược điểm!\" <br>\"Cái kia sao không khuyên một chút tiểu tử này, để hắn trả cái kia Linh Xảo Tông pháp bảo?\" <br>Đạo Vô Nhai ánh mắt lấp lóe, nhìn phía Long Quân.<br><br> <br>Long Quân cười nhạt một tiếng, lại nói: \"Kim đan cảnh giới, tuổi trẻ, chính là thành danh thời điểm lập uy, hắn đã làm ra lựa chọn, vậy chúng ta cần gì phải hoành nhúng một tay, loạn đạo tâm của hắn? Lại tùy hắn đi đi!\" <br>Đạo Vô Nhai lông mày hơi nhíu lại: \"Hắn mặc dù xác thực bất phàm, nhưng nếu muốn lấy lực lượng một người chiếm Linh Xảo Tông, còn kém chút!\" <br>Long Quân cười ha ha một tiếng, nói nhỏ: \"Muốn làm con rể của ta, vì ta tứ hải thần tử, không có điểm cân lượng làm sao thành?\" <br>Đạo Vô Nhai thầm cảm thấy giật mình, ngừng lại một chút, mới nói: \"Long Quân thật nếu để cho kẻ này ở Hải tộc lập đạo về sau làm đạo thống thần tử?\" <br>Long Quân ha ha một cười, rất bất đắc dĩ nói: \"Ta cũng nhìn hắn không thuận mắt, nhưng người nào để cho ta cái kia khuê nữ chọn trúng đây...\" <br>Đạo Vô Nhai nhất thời im lặng, biết Long Quân nói bất quá là trò cười, lấy hắn đối với Long Quân hiểu rõ, cũng không phải một cái vì nữ nhi của mình sẽ làm ra bực này đỡ chấp người, nói trắng ra là, cái này được người xưng là muôn đời Long Quân bên trong vô dụng nhất một vị, từ trước đến nay là hoang dâm yêu sắc, bạc tình bạc nghĩa, càng thêm đến có tiếng xấu, điển hình gặp nữ nhân liền không chạy nổi chân, cái gọi là yêu thương nữ nhi sự tình, cái kia càng không sai biệt lắm là thúi lắm, lão già chết tiệt này trứng sớm một tháng trước liền đã đến, cùng mình trong âm thầm gặp mặt, nhưng cũng không gặp hắn bởi vì yêu thương nữ nhi sớm cùng gặp mặt, ngược lại là trơ mắt mượn nữ nhi của nàng thủ bày ra một ván cờ lớn đến, hố đến Bắc Vực chư đạo thống đều trên mặt không ánh sáng, sau đó hắn liền mượn chư đạo thống cỗ này hổ thẹn sức lực, dễ như trở bàn tay ép người ta đáp ứng lập đạo một chuyện...! <br>Trên thực tế, Đạo Vô Nhai mười phần tin tưởng, lão già chết tiệt này trứng nếu không phải hiển nhiên nhà mình khuê nữ lập tức sẽ bị cái kia tiểu ma đầu một gậy đánh cho bất tỉnh vác đi, nói không chừng sẽ nhịn đến nữ nhi của hắn việc hôn nhân lập thành đến từ sau lại ra mặt, bởi vì đến lúc kia, chư minh ước cùng lợi ích phân chia càng minh xác, đến lúc đó hắn chứng cứ nơi tay, cũng liền có thể càng lý trực khí tráng hướng chư đạo thống ra điều kiện.<br><br>Dạng này một cái lão vương bát đản, lại bởi vì đối với nữ nhi của mình hổ thẹn, liền đem một ngoại nhân nâng lên thần tử vị trí? <br>Thần tử! <br>Đây chính là một phương đạo thống khí vận hội tụ người, mà Hải tộc lập đạo về sau thần tử, lại là bực nào ngăn nắp? <br>Đánh chết Đạo Vô Nhai đều không tin hắn lại bằng bạch cùng người! <br>Nhưng hết lần này tới lần khác, Long Quân bộ dáng lại không giống như là đang nói đùa, cái này không khỏi để Đạo Vô Nhai có chút làm không rõ ràng! <br>Lão già chết tiệt này trứng trước kia chuyện thích làm nhất, liền là ném ra cái nào đó chí bảo, dẫn tới chư Vực thiên kiêu thậm chí là con gái của mình ra tay đánh nhau, vì đoạt chí bảo liều cái đầu rơi máu chảy, mình ôm lấy mỹ nhân, trốn ở phía sau bức rèm che mặt xem náo nhiệt ah! <br>Hắn sẽ như vậy như thế nghiêm chỉnh đem việc lớn phó thác cùng người? <br>Suy nghĩ tỉ mỉ sợ cực, đường đường Thiên Nhất cung cung chủ, vậy mà càng nghĩ càng cảm giác có chút không rét mà run.<br><br>\"Ngươi thật muốn một người chiến một tông, cùng người cược mệnh?\" <br><br>Phương Hành bên người, hồ lô rượu đã trống không, Long Nữ liền từ trong tay áo lấy ra một bầu rượu, hai cái chén ngọc, rót đầy về sau đưa cho Phương Hành.<br><br>Mặc dù ngay cả tục ba ngày, nàng đều không có gặp phương hành, nhưng ở Phương Hành ngồi một mình ở trên ngọn núi uống rượu giải sầu thời điểm, nàng liền không còn tránh hiềm nghi, tự nhiên mà vậy hiện thân đi ra, cùng hắn ở chỗ này từ xế chiều ngồi vào hoàng hôn, tựa hồ cũng nói cái gì.<br><br>Nàng lúc này, ánh mắt u tĩnh, rơi vào Phương Hành trên mặt, nhìn không ra ý nghĩ trong lòng, chỉ gặp bình tĩnh hai chữ.<br><br>Mà Phương Hành quay đầu nhìn nàng, thật lâu im lặng.<br><br>Đang Long Nữ đều cảm thấy bầu không khí có gì đó quái lạ, không nhịn được nghĩ mở miệng đánh vỡ bình tĩnh thời điểm, Phương Hành bỗng nhiên \"Oa\" một tiếng quái khiếu nhảy dựng lên, đưa tay cầm thật chặt Long Nữ thủ, cười nói: \"Cô vợ trẻ, ngươi rốt cục đi ra gặp ta rồi?\" <br>[ truyen cua tui @@ <br>Net ≫ Long Nữ sứ trắng trên mặt lộ ra đỏ ửng, cảm nhận được chung quanh cổ quái ánh mắt nàng xấu hổ khó tả, dùng sức đánh về, lại bị cái kia tiểu ma đầu nắm thật chặt, hai người tu vi tương tự, vậy mà quất không trở lại, chỉ có thể uống nói: \"Ngươi chính kinh một điểm!\" <br>Phương Hành liếc mắt, nói: \"Ta kéo nhà mình nàng dâu thủ làm sao rồi?\" <br>Long Nữ càng im lặng, chỉ có thể chú ý trái mà nói hắn: \"Ngươi cứ quyết định như vậy đi cùng người cược mệnh?\" <br>Phương Hành thở dài, nói: \"Ta hiện tại đã hối hận!\" <br>Long Nữ nhất thời im lặng: \"Vậy ngươi còn cược?\" <br>Phương Hành rất vô tội nói: \"Không cá cược thật mất mặt ah, dù sao tên kia cũng quyết định ở sơn môn khẩu chắn ta...\" <br>Lời này nhưng không có tận lực hạ thấp, chung quanh cách gần đó chút Thiên Nhất cung đệ tử đều nghe được, bọn này lúc đầu chính là bởi vì thấy được Long Nữ cùng Phương Hành cận thân mà ngồi, cảm giác trong lòng lại là ao ước ghen lại là tiếc hận các đệ tử, trong nháy mắt trở nên nghẹn họng nhìn trân trối, cái này tiểu ma đầu vậy mà bởi vì sợ thật mất mặt mới cùng Linh Xảo Tông cược ván này hay sao? Cái này cũng quá không đem đầu của mình coi ra gì đi? <br><br>\"Ngươi!\" <br>Long Nữ há to miệng, lại cũng không biết nói hắn cái gì mới tốt, càng nghĩ càng giận, trên mặt đã là trời u ám, cũng không biết khí lực từ nơi nào tới, bỗng nhiên liền đem thủ rút trở về, hận hận một bàn tay hướng phía Phương Hành trên đầu đánh ra.<br><br>Thật sự là hận không thể muốn hút chết cái này tiểu vương bát đản! <br>\"Ai nha, lại muốn đánh đỡ đúng hay không?\" <br>Phương Hành nhảy dựng lên, tránh thoát một chưởng này, liền muốn hoàn thủ.<br><br>\"Khục khục...\" <br>Ngay tại hai người liền muốn bóp cùng một chỗ thời điểm, bỗng nhiên một tiếng ho khan vang lên.<br><br>Chính bắt tay áo vung nắm đấm Phương Hành nhất thời trong lòng mát lạnh, trên mặt cười theo, ngoan ngoãn ngồi xuống, mà Long Nữ cũng là hơi đỏ mặt, bán xoay người qua, ngồi nghiêm chỉnh, đầu cũng không dám nhấc.<br><br>Sau lưng bọn họ, chẳng biết lúc nào từ đạo đường trôi xuống Long Quân con mắt thần cổ quái nhìn lấy hai người bọn họ, tựa hồ có nhiều thú vị, cũng không nói chuyện, cứ như vậy tả hữu đánh giá.<br><br>Mà Phương Hành đáy lòng không chắc, cũng không dám lên tiếng, nhưng là nhỏ giọng cười theo, Long Nữ thì trầm mặc xuống, không nói một lời.<br><br>Thẳng nhìn hai cái tiểu bối đều có chút đứng ngồi không yên, Long Quân lúc này mới hài lòng thở dài, ngông nghênh ở hai người bọn họ ở giữa ngồi xuống, đem Phương Hành hướng bên cạnh một chen, lạnh giọng giáo huấn: \"Cút sang một bên, không có tiền đồ gia hỏa...\" <br>Phương Hành giận mà không dám nói gì, đành phải cách hơi xa một chút ngồi xuống, lẩm bẩm trong miệng: \"Ngươi mới không có tiền đồ đâu!\" <br>Long Quân trừng mắt liếc hắn một cái, cười lạnh nói: \"Vừa cùng người định ra đổ ước liền hối hận, đây không phải không có tiền đồ là cái gì?\" <br>Phương Hành thầm thì trong miệng: \"Vậy cũng so với bị nương môn hố người mạnh...\" <br>Lần này thế nhưng là lục trúng Long Quân chỗ đau, vung lên thủ đến liền muốn quất xuống, sớm có phòng bị Phương Hành \"Sưu\" một tiếng trốn ra xa mấy chục trượng, cảnh giác nói: \"Đơn giản thật quá mức, các ngươi hai người liên thủ khi dễ ta hay sao?\" <br> <br>Long Quân cười lạnh: \"Liền khi dễ ngươi thế nào?\" <br>Phương Hành móc móc lỗ mũi, nói: \"Không có việc gì, ban đêm ta lại khi dễ nàng, nhìn ngươi làm sao nhúng tay!\" <br>Long Quân nghe vậy, nhất thời ngạc nhiên.<br><br>\"Hừ!\" <br>Nghe lời này lúc, Long Nữ cũng không ngồi yên nữa, tức giận đứng dậy, trừng Phương Hành một chút, xoay người rời đi.<br><br>\"Ai, thật vất vả gặp mặt, lại để cho cha vợ cho quấy nhiễu...\" <br>Phương Hành nhìn Long Nữ bóng lưng, rất bất đắc dĩ thở dài.<br><br>\"Thế mà quái lên ta tới...\" <br>Long Quân cũng cảm giác có chút im lặng, nửa ngày mới vẫy vẫy tay, nói: \"Ngươi qua đây!\" <br>Phương Hành cảnh giác nhìn hắn một cái.<br><br>Long Quân không nhịn được trừng mắt: \"Tới!\" <br>Phương Hành thật đúng là không thế nào sợ cái này, ở cách xa xa nói điều kiện, nói: \"Nói xong không được động thủ ah!\" <br>Long Quân tức điên lên, thật nghĩ đánh cho hắn một trận, nhưng kỹ càng một cân nhắc, vẫn cảm thấy lấy đại cục làm trọng đi, đành phải bất đắc dĩ lắc đầu, đường đường chính chính hướng Phương Hành nói: \"Ít lải nhải, đến đây đi, không đánh ngươi, còn có chỗ tốt cho ngươi!\" <br>Phương Hành nghe xong, lập tức chạy chậm đến đến đây, cười theo nói: \"Cha vợ có dặn dò gì?\" 〖 chưa xong còn tiếp 〗 【 bài này tự do lên đường đổi mới tổ cung cấp 】 <br>Convert by: Fanmiq <br><br>"]