["<br>","<br>&gt;<br>Chương 852: Hoang đường hoang đường <br>“Cứu Phương sư đệ sự tình, nên sớm không nên chậm trễ, dù sao lấy bọn họ cơ linh sức lực, nếu không phải thực thụ hãm, chỉ sợ sớm đã trở về, như thế nào lại lập tức trì hoãn lâu như vậy? Mặc dù quẻ tượng biểu hiện, hắn bây giờ còn không có nguy hiểm tính mạng, nhưng quẻ tượng thiên biến vạn hóa, ai cũng không biết sau một khắc sẽ phát sinh cái gì, cứu sự tình nhất định phải nhanh, chỉ là vấn đề ở chỗ, chúng ta đoàn người này bên trong, tuy có Yêu Địa đạo hữu đáp ứng hỗ trợ, Hồng Anh tướng quân cũng có ý tương trợ, nhưng xâm nhập Ma Châu cứu người, còn là quá đơn bạc ah...” <br>Thương nghị bên trong, Vương Quỳnh chém đinh chặt sắt, cắt ngang chúng sửa, đem thế cục ưu khuyết phân tích đi ra.<br><br>“Chính là chúng ta yêu trong đất, cửu sơn tiểu thánh sư đà núi cùng tiên Cừu tỷ...!Hồ Tiên Cơ hắn cùng tiểu tổ quan hệ không mạc, lại một lòng cùng Viên gia mấy người bối kết giao, sợ là chỉ biết nghe theo Viên gia hiệu lệnh, sẽ không theo chúng ta tiến đến cứu, ngược lại là Vô Ảnh Sơn Đạo Tử Ngụy Vô Kỵ tại đến Ma Uyên quá trình bên trong, nhiều lần nắm ta tại tiểu tổ trước mặt nói ngọt, xem ra rất có ý động, có thể đem hắn cái kia một chi liền kéo lũng tiến đến!” <br>Một thân kim giáp, oai hùng vô cùng nhỏ Bằng Vương cao giọng nói ra, đã rất có một phương tiểu tổ uy thế.<br><br>Yêu Địa đại bộ phận, bây giờ đã chạy đến Ma Uyên, nhưng là trước tới bái phỏng lại không nhiều, chỉ có Phù Tang một mạch Ô Tang Nhi cùng Ô Nhất Điển, thậm chí Cô Nhận Sơn Kim Sí Tiểu Bằng Vương, Đại Thánh Sơn Không Không Nhi mấy người, chỉ có thể coi là Yêu Địa một nửa thế lực.<br><br>“Xem ra, còn là đến cầu Viên gia gật đầu, việc này mới tính ổn thỏa!” <br>Vương Quỳnh nói, hướng Sở Từ nhìn lại.<br><br>Người tu hành không có ngốc, có dũng khí rải rác mấy người liền xông vào Ma Châu lãnh địa đi cứu người, ngoại trừ Tiểu Bằng Vương dạng này cuồng nhân cùng Không Không Nhi dạng này hung nhân bên ngoài còn thực không có mấy cái, mà bây giờ, Vương Quỳnh cùng Sở Từ làm Phương Hành lưu tại nơi này chủ tâm cốt, chính là những người khác nguyện ý đi mạo hiểm như vậy, các nàng hai người cũng không thể không tỉnh táo làm việc, đem các mặt đều cân nhắc chu toàn lại tính toán.<br><br>“Ta đi tìm Viên gia đàm!” <br>Sở Từ lẳng lặng nói ra, giống như là mang theo một tia tuyệt nhiên.<br><br>Chung quanh tu sĩ yêu quái, đều ánh mắt kinh ngạc hướng nàng nhìn lại, ánh mắt mập mờ.<br> <br><br>Cũng không ôm hi vọng.<br><br>Sở Từ gặp, lại cũng chỉ là bình tĩnh cười, nói: “Trước cám ơn chư vị trượng nghĩa tương trợ, lại ở chỗ này chờ tin tức ta.<br><br>Ta nghĩ ta còn là có biện pháp thuyết phục Viên gia gật đầu...” Nàng ngừng lại một chút, trong ánh mắt cũng dâng lên một chút ngoan kính lai: “Nói trắng ra là, bọn họ mưu mà tính đi, đơn giản là lợi ích đi đầu, hắn đã không chịu xuất lực cứu.<br><br>Vậy cái này mười toà núi...!Liền cho hắn đi!” <br>Mười toà núi...! <br>Sở Từ mà nói khiến cho chúng tu đều là giật mình, nhất thời không có kịp phản ứng.<br><br>Đây chính là mười toà Bách Đoạn Sơn bên trong đỉnh núi ah, mỗi một tòa đều đại biểu tương lai vô tận tạo hóa cùng tiên duyên! <br>Đây tiểu Nha bây giờ vì Viên gia đáp ứng cứu, cứ như vậy đem mười toà núi giao ra? <br>Ngược lại là nhìn không ra, nàng kiều kiều yếu ớt, lại có như vậy chơi liều! <br>T r u y e n Ｃ u a t u i n e t <br>Nhất là tại bây giờ liền một cái ngọn núi đều không có chiếm ở dưới Yêu Địa chư yêu xem ra, đây càng là một phần cực lớn đến khó nói lên lời đại lễ, cần biết đạo, dù là Yêu Địa lần này cũng đúng tiểu bối đều xuất hiện, cao thủ thành đàn.<br><br>Bây giờ cũng không có nắm chắc có thể tại đây Bách Đoạn Sơn chiếm được một tòa sơn mạch ah, dù sao Bách Đoạn Sơn hết thảy cũng liền trăm ngọn núi, nhưng Thần Châu chư đạo thống, Ma Châu chư đạo thống, đây chính là như là mao trong phòng con ruồi nhiều lắm, tại Yêu Địa dự đoán trong kế hoạch, chỉ cần có thể chiếm dưới một cái ngọn núi cái kia liền đã đi đại vận.<br><br>Cũng nguyên nhân chính là này, mới vào Ma Uyên, nghe nói Phương Hành chiếm dưới 10 ngọn núi, bọn hắn chấn kinh đến tột đỉnh.<br><br><br>Mà bây giờ, nghe nói Sở Từ lại có bực này quyết đoán.<br><br>Vì cứu Phương Hành đem 10 ngọn núi nộp ra, càng là kinh hãi nghẹn họng nhìn trân trối.<br><br>Ngược lại là Vương Quỳnh, nghe Sở Từ mà nói về sau, tiếp lời nói: “Sở Từ sư muội nói không sai.<br><br>Chư đạo thống mưu tính tới lui, bất quá là lợi ích hai chữ, chỉ cần bọn họ chịu xuất binh cứu, đây lợi ích cho bọn hắn lại như thế nào? Ngươi lại đi thôi, như Viên gia ngại đây 10 tòa núi lớn thành ý không đủ, vậy liền đem Đại Tuyết sơn 3 ngọn núi cũng coi là.<br><br>Đợi cho Phương sư đệ trở về, chúng ta lại đoạt lại 20 tòa đến là được!” <br>“Cũng tốt, đây không phải lúc khách khí, Quỳnh tỷ tỷ, ta cũng không nói thêm cái gì!” <br>Sở Từ dứt khoát đáp ứng xuống, vô ý thức nói: “Thần Tú sư huynh, ngươi lại giúp ta chiêu đãi một chút Yêu Địa chư vị...” <br>Nói phân nửa, lại nhịn không được có chút do dự, hướng chung quanh nhìn một cái, lại chẳng biết lúc nào không có Thần Tú bóng dáng.<br><br>Khẩn cấp như vậy thời điểm, hắn lại đi nơi nào? <br>Sở Từ ngẩn người, có chút ngoài ý muốn.<br><br>“Ừm, cái kia tiểu hòa thượng đi nơi nào?” <br><br>Tiểu Bằng Vương cũng vào lúc này mở miệng: “Không phải là hình thức nguy cấp, lại chuồn đi a?” <br>Cái khác Yêu Địa chư tu, cũng không hiểu rõ Thần Tú, vào lúc này cũng không nhịn được sinh lòng nghi hoặc, càng có người nhớ tới Phù Tô công tử lời thề son sắt nói đây Thần Tú chính là là cố ý dẫn tới Phương Hành đi lừa mang đi Bỉ Ngạn tự phật tử, cố ý chọn khởi sự đoan mà nói đến, càng là nhịn không được có chút hồ nghi, dù sao bây giờ cứu người gấp rút, liền liền Ô Nhất Điển bực này phế vật đều không có chạy đi, tiểu hòa thượng kia lại vụng trộm đi nơi nào? <br>“Tiểu Cửu tin hắn, đã nói lên hắn là có thể tin!” <br>Sở Từ lắc đầu, thay Thần Tú biện tạm biệt một câu, nhưng cũng không rảnh để ý tới, xin nhờ Vương Quỳnh tiếp đãi, chính mình phi thân cách trại.<br><br>...! <br>...! <br>Tại sông Thái Âm bờ bên kia, cao nhất một ngọn núi phía trên, tọa lạc 1 tòa cự đại hành cung, mà bây giờ, Sở Từ đã nói rõ chính mình ý đồ đến, cầm tay vào bụng, lẳng lặng đứng ở Liệt Dương phía dưới chờ đợi, tại đối diện nàng, chính là Hoàng Oanh nhi cùng Hồng Tước Nhi hai vị nữ hầu, 2 mỹ nhân đều có chút lạnh nhạt nhìn lấy nàng, cũng không có mời nàng hướng bên trong đi ngồi ý tứ, chỉ làm cho Tử Diên nhi đem giấy viết thư đưa vào.<br><br>“Ngươi muốn đem 10 tòa núi lớn cho ta, chỉ đổi ta Viên gia thủ khẩn, khiển đại bộ phận tinh anh đi cứu cái kia ngu xuẩn vật?” <br>Chờ trọn vẹn nửa canh giờ công phu, Sở Từ cái trán đã rịn ra nhàn nhạt mồ hôi, hành cung bên trong, mới có âm thanh truyền đến.<br><br>“Ta đã nghĩ tới, nếu muốn cứu tiểu Cửu, cần kỹ càng địa thế cùng Ma Châu thế lực phân bố tư liệu, còn cần có đại bộ phận tu sĩ đánh nghi binh, phân tán Ma Châu tu sĩ lực chú ý, càng phải có một nhóm tinh thông trận thuật tu sĩ, ven đường phá giải Ma Châu tu sĩ bày ra các loại đại trận, ngoài ra, cứu người sau khi thành công, cũng phải có người tiếp ứng, dù là cứu người tàn tật, cũng cần cứu người toàn thân mà trở lại...” <br>Sở Từ trả lời nhanh mà bất loạn, nhất rồi nói ra: “Một chuyến này, cần thiết nhân lực vật lực đều quá nhiều, mà chặn đường cướp của ngự dưới chư tu, đều vừa mới tiếp nhận không lâu, không đáng trọng dụng, có thể làm đến điểm này, duy có Viên gia gật đầu mới có thể...” <br>“Ha ha, tuổi tác không lớn, đầu não ngược lại là rõ ràng...” <br>Hành cung bên trong, trầm mặc nửa ngày, Viên gia Thiếu chủ chơi muội lời nói bỗng nhiên vang lên: “Hiện ở bên cạnh ta có Hoàng Oanh nhi êm tai nhu âm, cũng có Hồng Tước Nhi thon dài **, cũng có Tử Diên nhi linh lung chân ngọc, nhưng dù sao còn không có tập hợp đủ thế gian nữ tử cực phẩm, tại cái kia lăn lộn đời ma đầu trước mặt luôn luôn thua một nước, nhìn ngươi tu vi không tệ, lại có tốt thân eo, có thể nguyện đến bên cạnh ta làm nữ hầu?” <br>Ngôn từ ở giữa, lại tràn đầy dụ hoặc...! <br>Sở Từ đột nhiên nghe lời này, đầu tiên là ngẩn ngơ, đầy mặt khó có thể tin, xoáy cùng trên mặt nhất thời dâng lên một vòng tức giận, mục quang lãnh lệ hướng hành cung nhìn qua tới, cưỡng chế lấy lửa giận khẽ quát lên: “Phù Tô công tử tự trọng, ta chính là Phương Hành chính thức đạo lữ, mà hắn cũng là các ngươi Viên gia người, bàn về đến còn phải gọi ngươi một tiếng Thất ca, ngươi như vậy nói chuyện cùng ta, chẳng phải là...!Chẳng phải là...!Hoang đường!” <br>Nàng lại thẳng quát Phù Tô công tử, lại khiến cho trong sân bầu không khí ngưng trọng lên.<br><br>“Muội muội ngươi quá rồi!” <br>Phù Tô chưa từng mở miệng, cái kia thủ tại cửa ra vào Hoàng Oanh nhi lại nhàn nhạt mở miệng: “Phù Tô công tử coi trọng ngươi khôn khéo, đây mới cho ngươi một đạo tiên duyên bồi ở bên người, ngươi không nói cảm kích ngược lại cũng thôi, ngược lại quở trách công tử, chẳng phải là không biết lớn nhỏ sao?” <br>Hồng Tước Nhi cũng âm thanh lạnh lùng nói: “Cái kia ngu xuẩn vật lúc trước vô lễ, bây giờ rước họa vào thân, ngược lại nhớ tới công tử nhà ta sao?” <br> <br>“Cái gì đạo lữ không đạo lữ, thực lấy chính mình coi là người vật rồi hả? Ngươi cũng không nhìn một chút cái kia ngu xuẩn vật là cái thứ gì, ngươi lại là cái gì, dám...!Như vậy nói với công tử chúng ta lời nói? Đừng nói công tử chỉ nói là câu nói đùa, coi như chính xác muốn ban thưởng ngươi đạo này phúc phận, chúng ta còn không thấy phải đáp ứng đây, như ngươi chút tu vi ấy, tay chân vụng về, chỉ có thể làm thô làm nha đầu, ở đâu có thể cùng ba người chúng ta đặt song song?” <br>Hành cung bên trong, càng cay nghiệt Tử Diên nhi thanh âm xa xa truyền ra.<br><br>“Ngươi...” <br>Sở Từ thật chặt cắn môi dưới, máu tươi đều rỉ ra, hai tay mười ngón đều đã giảo trắng bệch, lại chưa phản quát.<br><br>Nàng ánh mắt kiên định, nhưng là chờ lấy hành cung bên trong chủ nhân đáp lời.<br><br>“Ha ha, ba người các ngươi không cần khẩn trương, ta nhưng là thuận miệng nhấc lên mà thôi...” <br>Sau một hồi lâu, cái kia Phù Tô công tử thanh âm mới lần nữa vang lên, lại là trước trấn an ba cái nữ hầu một câu, sau đó mới nhàn nhạt hướng Sở Từ mở miệng nói: “Thập cửu đệ muội, ngươi cầm 10 tòa núi lớn đến đổi ta một lần gật đầu, phần này lượng cũng là đầy đủ, chỉ là ta lại còn muốn hỏi ngươi một câu, trong miệng ngươi đây 10 tòa núi lớn, vốn chính là ta Viên gia tất cả, ngươi lấy chúng nó đưa ta, lại là ý gì?” <br>Oanh! <br>Sở Từ nghe tới tựa như sấm sét giữa trời quang, nhịn không được lui về phía sau hai bước, lớn tiếng nói: “Đây một mảnh lãnh địa, là tiểu 9!” <br>“A...” <br>Nửa ngày về sau, vậy được trong cung thanh âm mới cười nói: “Có thể trong miệng ngươi cái kia tiểu Cửu, bản chính là chúng ta Viên gia đó a...” <br>Khinh sau khi cười xong, thanh âm của hắn tại Sở Từ ánh mắt khiếp sợ bên trong, dần dần trầm thấp xuống: “Hắn đã là ta Viên gia người, như vậy hắn hết thảy tự nhiên cũng đều là Viên gia tất cả, trước đây hắn đã vẫn còn, liền tạm thời từ hắn trông giữ lấy cũng là không phòng, mà bây giờ, hắn như là đã thất thủ, mảnh này lãnh địa, tự nhiên nên do ta Viên gia tiếp nhận, ngươi tuy là đạo lữ của hắn, nhưng 1 chưa sinh hoạt vợ chồng, 2 không được đến ta Viên gia tán thành, nói khó nghe, liền là người ngoài, cái kia phiến lãnh địa lại trọng yếu như vậy, Yêu Địa chư bối cũng nhìn chằm chằm, lưu người ở bên ngoài trong tay, ta lại như thế nào có thể yên tâm? Ha ha, vì an toàn cân nhắc, ta muốn Viên gia nên thời điểm phái người tiếp quản đến đây...” <br>“Ngươi...” <br>Sở Từ khiếp sợ tột đỉnh, liền liền kiếm linh đều tự động Cảm Ứng, bay ra, mà ánh mắt của nàng nhìn hành cung, đáy lòng dâng lên vô tận phẫn diễm: “Ngươi...!Ngươi sao nhưng như thế quá mức, tiểu Cửu bị nhốt, ngươi không nghĩ giải cứu, lại muốn cướp hắn đồ vật?” <br>“Hồ nháo!” <br>Phù Tô công tử thanh âm bình thản như nước, giống như không muốn cùng Sở Từ so đo: “Ngươi chớ hồ ngôn loạn ngữ, ta ở đâu từng nói qua không cứu hắn đến? Hắn mặc dù ngu xuẩn, nhưng cũng là ta Viên gia người, đã có nguy hiểm, ta tự sẽ cứu hắn, nhưng là đám kia Yêu Địa người tới ta không tin được, hơn nữa chuyện này can hệ quá lớn, ta cũng không thể là vì hắn một người hại nhiều người hơn lâm vào nguy cơ, tự nhiên muốn từ thường thương nghị...” (Chưa xong còn tiếp.) <br>PS: Tìm nửa giờ bật lửa, phát hiện nó liền trên sàn nhà lẳng lặng nằm trào phúng ta, các ngươi nói thù này ta có thể nuốt xuống sao? <br>Convert by: Fanmiq <br><br>"]