["<br>","<br>&gt;<br>Chương 1015: Thiểm điện tử <br>“Bành bành bành bành...” <br>Nếu nói Phương Hành bọn người là bắt đầu bị người âm thầm để mắt tới, như vậy Phù Diêu Cung Thiếu Tư Đồ cùng vị kia nam tử mắt vàng ác chiến, lại đã trở thành một phương chiến trường tiêu điểm, bây giờ Thần tộc sinh linh phủ xuống không ít, nhưng còn có phần lớn sinh linh đều khinh thường tại xuất thủ, chỉ trên chín tầng trời vây xem, bình thường chiến, bọn họ căn bản là không để vào mắt, duy có cái kia nam tử mắt vàng cùng Thiếu Tư Đồ, căn cứ lấy thân phận nguyên nhân, ngược lại đã dẫn phát rất nhiều Thần tộc sinh linh chú ý, chung quanh đã đưa tới rất nhiều Thần tộc sinh linh vây xem, thỉnh thoảng lớn tiếng khen hay...! <br>Cái kia nam tử mắt vàng, mặc dù còn không có hóa ra bản tướng, nhưng phía sau ba đạo màng cánh lại đều đã hiển hoá ra ngoài, tốc độ đã tăng lên tới điểm xuất phát, ở đây đang lúc vòng quanh Thiếu Tư Đồ du tẩu, một người lại giống như hóa ra hơn mười đạo phân thân, từ bốn phương tám hướng hướng về Thiếu Tư Đồ phát khởi tiến công, mà Thiếu Tư Đồ lúc này thì căng thẳng mặt, quanh người hiển hóa đạo tia tử điện, giống như vô số xúc tu kéo dài đến hư giữa không trung, trình độ nào đó hạn chế nam tử mắt vàng tốc độ, tụ tản ra hạp liền giống như xúc tu, bắt lấy thân ảnh của hắn.<br><br>Ở trong tình hình này, nam tử mắt vàng mặc dù chiếm thượng phong, nhưng cũng một mực vô pháp đem hắn cầm xuống.<br><br>“Ha ha, thiểm điện tử, chỉ là một cái còn chưa thành tiên Nhân tộc sinh linh, liền cần ngươi hoa lớn như vậy công phu sao?” <br>Chung quanh trong hư không, một cái Thần tộc sinh linh đi tới, lại là thân hình cao lớn, chính là hình người, nhưng trên đỉnh đầu hai cái to lớn sừng trâu, phía sau còn có một thanh đen chuôi dao sắc búa lớn lưng cõng, toàn bộ thân hình ẩn chứa kinh khủng lực đạo, đứng ở nơi đó không nhúc nhích, chung quanh hư không đều tựa hồ bị trong cơ thể hắn ẩn chứa lực lượng kinh người chỗ chấn động, lúc nào cũng run rẩy, làm thân thể của hắn nhìn lộ ra mơ hồ không chừng, tại hắn quanh người hơn mười trượng bên trong, thình lình không người nào dám tới gần, tất cả Thần tộc sinh linh, đều đối với hắn dị thường kính sợ, không dám đến gần.<br><br>Tại hắn phải trong lòng bàn tay, thì nắm một đạo dây gai, dây gai phân ra mấy trăm cỗ, mỗi một cỗ phần cuối lại đều thắt ở một tên tu sĩ nhân tộc trên cổ, những tu sĩ loài người kia, từng cái tuyệt vọng, tứ chi chạm đất, quỳ trên mặt đất, mặc cho đây Ngưu Đầu Nhân nắm, đáy mắt tuyệt vọng mà chết lặng, duy có tại nhìn về phía trong sân đại chiến Phù Diêu Cung Thiếu Tư Đồ lúc, mới ngẫu nhiên sẽ có một chút phong thái.<br><br>“Hừ, chuyện của ta khi nào đến phiên ngươi để ý tới rồi?” <br> <br>Được xưng là thiểm điện tử nam tử mắt vàng một bên ác chiến, một bên lạnh giọng mở miệng, hình như cực kỳ bất mãn.<br><br>Người đầu trâu kia lại lơ đễnh, ha ha phá lên cười: “Ta chỉ là muốn nhìn xem, vì chúng ta ba ngàn Thần tộc phủ xuống lập xuống đầy trời đại công ngươi, đến tột cùng có bao nhiêu bản sự mà thôi, tương lai cũng tốt đến mấy vị hảo hữu nơi đó đi thay ngươi nói khoác một phen, bất quá hôm nay thấy được, lại là rất thất vọng a, ngay cả một cái còn chưa thành tiên Nhân tộc đều bắt không được đến, các ngươi thiểm điện tộc mặt đều vứt sạch ah...” <br>Trong giọng nói của hắn tràn đầy mỉa mai chi ý, cũng khiến đến cái kia thiểm điện tử nổi nóng lên, trong khi xuất thủ càng thêm lăng lợi mấy phần, thân hình ở đây đang lúc du tẩu, những nơi đi qua thình lình đã dẫn phát đạo đạo hư không vết rách, giống như 1 bồng 1 bồng tia chớp màu đen quanh quẩn ở xung quanh hắn, lực lượng đơn giản kinh khủng tới cực điểm, mà tại loại lực lượng này cường thịnh tới cực điểm về sau, hắn thình lình bắt lấy một cái cơ hội, thẳng đón Thiếu Tư Đồ đụng vào, Tử Lôi cùng hư không kẽ nứt chạm vào nhau, lập tức bạo phát ra dị thường đáng sợ chôn vùi lực lượng, ầm ầm quét về bốn phía.<br><br>“Ah nha...” <br>Chung quanh vây xem Thần tộc sinh linh cả đám đều bị hù không nhẹ, vội vàng tránh né, duy có người đầu trâu kia đứng tại chỗ cũ, loại này chôn vùi lực lượng hướng hắn quét tới, xông đánh vào trên người hắn, lại ngay cả nửa điểm vết thương cũng không có hình thành, ngược lại giống như gió nhẹ đập vào mặt.<br><br>Mà Thiếu Tư Đồ tại cùng cái kia thiểm điện tử va chạm về sau, thân hình cũng dừng không kìm nổi mà phải lùi lại hơn mười trượng, mới nỗ lực khống chế được thân hình, trên người Tử Điện ảm đạm, nhưng căn bản cũng không tha cho hắn kịp phản ứng, trước mắt hư ảnh lóe lên, sát khí đột kích, cái kia thiểm điện tử thình lình cũng đã thẳng vọt lên, lúc này hắn đã hóa ra một nửa bản tướng, lợi trảo nhọn, thẳng hướng hắn trán tâm chộp tới, vô luận là lực lượng còn là tốc độ, đều so vừa rồi tăng lên gần như gấp đôi, xem ra, cho đến lúc này, hắn mới xem như thoảng qua thi triển thực lực chân chính đi ra...! <br>“Bành...” <br>Thiếu Tư Đồ kiên lên hai tay, tại khắc không sinh ra khe hở cản lại một trảo này, nhưng hai cánh tay của hắn, nhưng cũng cơ hồ bị đánh nát, cả người càng là lại ngã đi ra vài chục trượng, trên người Tử Lôi đều đã ảm đạm xuống, đường đường Thiếu Tư Đồ, nhìn có chút chật vật! <br>“Thiểm điện tử đại nhân thần uy đại hiển, cầm xuống cái kia không biết lượng sức Nhân tộc...” <br>“Thiểm điện tử đại nhân uy vũ...” <br>“Tiểu tiểu tu sĩ nhân tộc, còn không quỳ sát, cúng bái Thần Chủ?” <br><br>Bất thình lình mấy lần, đã đã dẫn phát chung quanh rất nhiều Thần tộc sinh linh lớn tiếng khen hay, xem ra vị này thiểm điện tử tại Thần tộc sinh linh ở giữa cũng là vô cùng có uy vọng hạng người, rất nhiều Thần tộc sinh linh đều đã đình chỉ truy sát, đặc biệt tới xem hắn một trận chiến này...! <br>“Hừ!” <br>Trong mọi người, duy có cái kia người đeo đại phủ Ngưu Đầu Nhân có chút khinh thường, sắc mặt không vui.<br><br>“Ha ha, Thần tộc đương lập, Nhân tộc chúng tiên thời đại huy hoàng không bao giờ còn có thể có thể xuất hiện...” <br>Cái kia thiểm điện tử cũng có ý muốn ở nhân gian đem Thiếu Tư Đồ đánh chết ở dưới vuốt lập uy, lành lạnh quát trong tiếng, liên tiếp ba đòn, lần nữa phi thân vọt lên, thân hình đã hoàn toàn hóa ra bản tướng, toàn thân tựa như cùng như tinh cương, vậy mà thẳng đón Thiếu Tư Đồ Tử Lôi xông về phía trước, thân hình trong chớp mắt bay nhào tới Thiếu Tư Đồ trên đỉnh đầu, nhảy lên thật cao, lăng không 1 trảo bắt xuống dưới, đang cùng hắn lúc trước đánh giết Bồng Lai đảo Đảo Chủ thời điểm không có sai biệt, 1 trảo vồ xuống, liền muốn chế trụ đầu người, sau đó mượn nhờ tự thân tốc độ, một cái giật xuống tới...! <br>Mà cái kia Thiếu Tư Đồ, vào lúc này đáy mắt đã tràn đầy bi phẫn chi ý, đối mặt với một chiêu này, hình như tự biết không có chống đỡ lực lượng, nhưng không có ý đồ lại trốn hoặc là liều mạng, mà là bàn tay nhẹ nhàng đặt tại lồng ngực của mình vị trí, trầm thấp hít một tiếng...! <br>“Đáng tiếc thế gian này thiên kiều bá mị ah...” <br>Nghĩ như vậy thời điểm, trong cơ thể hắn Tử Lôi, ẩn ẩn nhưng biến mất, đều ngưng tụ ở thể nội một điểm.<br><br>Mà cái kia thiểm điện tử, đây một cái mắt thấy phải bắt dưới, trên mặt đã lộ ra lãnh đạm ý cười.<br><br>Chư thần tộc sinh linh tại thời khắc này, lớn tiếng khen hay, cao hứng bừng bừng.<br><br><br>Mà càng có thật nhiều đây lúc sau đã quỳ gối đầu trâu thân người sau tuyệt vọng người quan chiến tộc tu sĩ, thì đều thống khổ nhắm mắt lại.<br><br>Cái kia thiểm điện tử một trảo này vồ xuống, với hắn mà nói, cũng liền tượng trưng cho hi vọng tan vỡ.<br><br>Ngay cả Phù Diêu Cung Thiếu Tư Đồ tại những này “Thần Linh” trước mặt đều như thế không tốt, như vậy chính mình lại còn có hy vọng gì đây? <br>Có lẽ như vậy khuất khinh miệt cầu sinh, cũng là đúng đi, tốt xấu có thể còn sống sót...! <br>Thế nhưng liền tại thiểm điện tử một cái hướng phía Thiếu Tư Đồ đầu bắt xuống dưới thời điểm, trong lúc đó, vắng vẻ trong hư không, bỗng nhiên có một khỏa hòn đá nhỏ bay ra, tốc độ kia cơ hồ xuyên qua hư không, nhanh đến khó mà hình dung, thiểm điện tử một trảo này lúc đầu đã bắt xuống dưới, lại tại thời khắc này, sinh lòng cảm giác nguy cơ, đột nhiên dừng bước, trở lại chụp tới, liền đem viên kia hòn đá nhỏ cầm ở trong tay, tốc độ phản ứng đồng dạng đáng sợ tới cực điểm, một đôi hàm ẩn vàng ý con ngươi rậm rạp nhưng hướng ra phía ngoài nhìn lại, quát khẽ nói: “Là ai đánh lén ta?” <br>Có thể câu này còn chưa có nói xong, hắn đột nhiên thần sắc đại biến, phỏng tay đem khối kia bị hắn giữ tại trong lòng bàn tay hòn đá nhỏ ném ra ngoài, cũng liền tại cục đá vừa mới tuột tay một cái chớp mắt, toàn bộ nổ ra, tản ra ngập trời hồng quang, thẳng đem hắn đều bao phủ tại bên trong, chung quanh một số vây gần Thần tộc sinh linh, càng lớn tiếng kêu thảm, đã có người bị bỏng, liên tục không ngừng đào tẩu...! <br>“Ha ha, Thần tộc? Thiểm điện tộc?” <br>Mấy ngoài trăm trượng trong hư không, một cái thân hình hiển lộ ra, ánh mắt tàn nhẫn, cầm trong tay một thanh to lớn ná cao su, ánh mắt chính âm hãi hãi nhìn lại, trong thanh âm hình như xen lẫn khó nói lên lời đùa cợt chi ý: “Ta biết các ngươi, đã sớm biết!” <br>...! <br>...! <br>“Là cái kia tiểu ma đầu...” <br>Thấy được đạo thân ảnh này một chốc, những bị đó Ngưu Đầu Nhân nắm, ánh mắt đã chết lặng lại tuyệt vọng tu sĩ nhân tộc, vào lúc này đều kêu lên sợ hãi, bọn họ nhưng không có thiểm điện tử loại kia thần thông, có thể tại Hỗn Loạn bên trong chiến trường phát hiện Phương Hành thân ảnh, trước đó, bọn họ nhìn thấy Thiếu Tư Đồ cùng thiểm điện tử ác chiến, liền biết đây Thiếu Tư Đồ sống tiếp được, mà tương ứng, cái kia tiểu ma đầu thì thừa nhận là chết, cho nên mới có thể ở trong lòng coi Thiếu Tư Đồ là thành duy nhất hi vọng, thật không nghĩ đến, ngay tại lúc này, ma đầu kia lại xuất hiện! <br>Hơn nữa đúng là hắn, vào lúc này cứu Thiếu Tư Đồ! <br>Nhất là, hắn đến tột cùng dùng phương pháp gì, vậy mà một nước ở giữa, liền đả thương nặng cái kia Thần tộc thiểm điện tử? <br> <br>“Ngươi...!Là đang tìm cái chết, ta lúc đầu dự định đưa ngươi thu làm nô tài...” <br>Một đoàn màu đỏ ánh lửa xuất hiện nhanh, biến mất cũng nhanh, cái kia trong ngọn lửa, đã hiện ra thiểm điện tử hơi có vẻ chật vật thân hình, nhưng so với hắn bộ dáng chật vật, càng kinh người hơn còn lại là, như thế đáng sợ đỏ dưới ánh sáng, thân thể của hắn vậy mà không có có nhận đến quá nhiều tổn thương, chỉ chợt có mấy điểm vết cháy, lại đang nhanh chóng phục hồi như cũ, ngược lại là hắn đáy mắt tức giận càng làm người ta giật mình, chết nhìn Phương Hành.<br><br>“Ha ha, có ý tứ...” <br>Cái kia quan chiến Ngưu Đầu Nhân trên mặt cũng lộ ra sơ qua hiếu kỳ, trầm thấp cười đánh giá Phương Hành tới.<br><br>“Ta ngược lại thật ra không có ý định thu ngươi làm nô bộc, bởi vì ngoại trừ làm ná cao su, thực tế không biết các ngươi còn có cái gì dùng!” <br>Phương Hành nở nụ cười, huy vũ hai lần trong tay ná cao su, hư đánh hai lần.<br><br>Cũng thẳng đến lúc này, mới có người đem ánh mắt nhìn phía nơi đó món kia cổ quái pháp khí, thực tế nghĩ không ra, đơn giản như vậy pháp khí như thế nào như phát sinh loại kia kinh khủng một kích đến, duy có thiểm điện tử, kinh Phương Hành một câu nhắc nhở, lập tức ý liệu đến cái gì, lại thêm cái kia ná cao su phía trên ẩn ẩn tán phát ra để hắn cảm giác khí tức quen thuộc, càng làm cho hắn đoán được cái gì, ánh mắt đại biến! <br>Đây ná cao su, vậy mà chỉ dùng của mình tộc nhân cốt gân chế ra...! <br>Phát hiện này, nhất thời để tâm cao khí ngạo thiểm điện tử, một đôi mắt đỏ tới cực điểm! <br>“Ta muốn đem ngươi nghiền xương thành tro...” <br>Rống to bên trong, trên người hắn đáng sợ lực lượng trong lúc đó 1 thịnh, hoàn toàn hóa ra bộ kia đáng sợ bản tướng, 6 cánh đồng thời chấn động, tốc độ liền giống như na di, trực tiếp liền xuất hiện ở Phương Hành trước người, hai cái đáng sợ lợi trảo, trực tiếp hướng về Phương Hành mặt vồ xuống, trảo bên trên phát ra kinh nhân khói đen, đã đem Phương Hành cả người đều bao phủ tại bên trong, không lưu nửa phần chạy trốn chỗ trống...!(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]