["<br>","<br>&gt;<br>Chương 891: Ăn miếng trả miếng <br>Thi Thi gậy tròn <br>To lớn bảo i <br>Trúc Cơ 2 <br>Mặc dù Phương Hành cố ý bỏ bớt đi mấy chữ, nhưng trong sân chư tu đều không phải người ngu, lại có thể nghe không ra hắn trong lời nói chơi hoa văn, nhất thời cả tòa đại sảnh đều trở nên vô cùng an tĩnh, chư tu đều là hai mặt nhìn nhau, nghĩ thầm tên vương bát đản này chẳng phải là rõ ràng liền là chỉ Phù Tô công tử? Ma đầu kia lá gan cũng quá mập đi, nghe nói hắn cũng đúng Viên gia huyết mạch, chẳng lẽ không biết Phù Tô công tử tại Viên gia chính là là dạng gì địa vị? Thần Châu Trung Vực cổ thế gia gia quy sâm nghiêm, có chút phía dưới phạm vào bất kính tiến hành, đó cũng đều là muốn nghiêm trị nghiêm khắc phạt đó a...! <br>Bọn họ nhịn không được đi vụng trộm dò xét Phù Tô công tử biểu lộ, muốn nhìn một chút biết có hậu quả gì không! <br>Lúc này Phù Tô công tử mặt không biểu tình, nhưng là nhặt 1 một ly rượu, ánh mắt lạnh lùng, cũng không biết suy nghĩ cái gì.<br><br>“Thập cửu gia, chớ có hồ ngôn loạn ngữ, công tử để ngươi lui ra, ngươi liền lui ra, sau đó hắn tự có thủ lệnh triệu ngươi đến đây!” <br>Phù Tô công tử không nói, sau lưng hắn, cái kia hồng y thị tỳ Hồng Tước Nhi lại nhịn không được thấp giọng răn dạy.<br><br>Cũng coi là nàng còn biết lễ nghi, vẫn như cũ tôn xưng một tiếng thập cửu gia, thấp giọng khuyên hắn tạm thời rời đi.<br><br>Thế nhưng là vào lúc này, rõ ràng còn cười cợt giận mắng hồn không làm một chuyện Phương Hành chợt đang lúc sắc mặt đại biến, hai mắt như kiếm hướng về Hoàng Oanh nhi nhìn sang, thanh âm khốc lãnh không tưởng nổi: “Tiện tỳ, ta từ cùng công tử nhà ngươi nói chuyện, ngươi ở đâu tư cách ở chỗ này xen vào?” <br>Lời này vừa ra, trong sảnh bầu không khí lập tức có chút vi diệu.<br><br>Phù Tô công tử bên người có 3 tùy tùng, mặc dù trên danh nghĩa là hầu gái, nhưng rất được Phù Tô công tử sủng ái, thân phận tự nhiên không tầm thường, chính là Phù Diêu Cung các nữ đệ tử thấy ba người các nàng, cũng đúng ngang hàng tương giao, mà các nàng nếu là lấy Phù Tô công tử pháp chỉ, ra ngoài giải quyết việc công, cái kia đang bình thường đạo thống trong tông môn, thân phận chi quý không thua gì Đạo Tử thần nữ, nhưng vào lúc này, lại bị người nạt như thế? <br> <br>Mặc dù, bàn về thân phận Phương Hành xác thực so với nàng cao hơn, nhưng...!Dạng này mắng một cái tiểu tỳ, cũng có chút thất lễ a? <br>Ngược lại là Phương Hành sau lưng một số người, đều đột nhiên minh bạch cái gì, quay đầu hướng Sở Từ nhìn sang.<br><br>Lúc này Sở Từ, càng là khuôn mặt nhỏ nhắn đỏ bừng, thân hình khẽ run, tràn đầy xúc động.<br><br>Người khác không rõ, nàng tự nhiên biết, lúc trước nàng vì cứu Phương Hành, tiến đến Phù Tô công tử trước điện cầu người, kết quả bị 3 mỹ nhân chỗ nhục, khiển trách nàng không xứng cùng mình đặt song song vì Phù Tô công tử hầu gái, chính là chịu đi theo, cũng chỉ có thể ở bên cạnh hắn làm thô làm nha đầu, chuyện này lúc đầu bị nàng chôn ở đáy lòng, lại bị thần thông quảng đại Ô Nhất Điển cho đào lên, sau đó thêm mắm thêm muối nói cho Phương Hành biết, mà Phương Hành thì vốn là một cái có thù tất báo tính tình, lúc này liền là cố ý bắt lấy cơ hội, chuyên môn vì nàng xuất khí tới...! <br>Hồng Tước Nhi nhất thời cũng đúng xấu hổ giận dữ không chịu nổi, bình thường thực tế không người dám như vậy quát lên nàng, lại khiến cho nàng nhất thời chưa kịp phản ứng, cúi đầu nhìn về phía Phù Tô công tử, đã thấy hắn hai đầu lông mày giống như nhiều một vòng sương lạnh, nhưng vuốt vuốt chén rượu trong tay, rõ ràng không có mở miệng nói cái gì ý tứ, liền đành phải mới cưỡng chế lửa giận, thấp giọng nói: “Ta nhưng là thay công tử truyền lời mà thôi, thập cửu gia không cần...” <br>“Truyền lời tiểu tỳ cũng không dưới tiện sao?” <br>Phương Hành lạnh giọng trả lời, khóe môi nhếch lên cười lạnh.<br><br>“Ngươi...” <br>Cái kia Hồng Tước Nhi này lại thực bị hắn một câu nói ngay cả khí cũng nhanh không kịp thở.<br><br>“Ngôn từ như thế ác độc, nào có nửa điểm quý nhân thân phận?” <br>Vào lúc này, liền ngay cả Hồng Tước Nhi bên người luôn luôn trầm mặc ít nói Tử Diên nhi cũng nhịn không được mở miệng quát lên.<br><br>Nàng này ngược lại là lợi hại, một câu liền chỉ trích Phương Hành không có quý nhân phong phạm...! <br>Chỉ bất quá, so với Phương Hành vẫn là kém xa.<br><br><br>Trực tiếp chống nạnh mắng: “Ta không giống quý nhân cũng đúng quý nhân, ngươi nhìn lấy vinh quang còn là thấp hèn!” <br>“Ngươi...” <br>Một câu nói kia, lại ngay cả Tử Diên nhi cũng mắng mở không nổi miệng.<br><br>“Thập cửu gia, ngài đây coi như sai, dùng người của ngài phần, cần gì phải ở chỗ này cùng hai cái tiểu tỳ ồn ào, như truyền ra ngoài, hỏng ngài thanh danh không nói, sợ là Liên gia tộc danh dự đều muốn thụ ảnh hưởng ah, ngài có thể còn sống tòng ma châu trở về, ba người chúng ta đều thay ngài cảm thấy cao hứng, nhưng ngài dù sao còn chưa trở về gia tộc, nếu là ở nơi này liền hỏng thanh danh, về sau muốn gọi ngài một tiếng thập cửu gia coi như khó khăn!” <br>Nhưng cũng vào lúc này, cái kia váy màu vàng tiểu tỳ Hoàng Oanh nhi cũng giao phó rõ ràng trở về, gặp một màn này, liền nhẹ lời khuyên bảo, cùng Hồng Tước Nhi cùng Tử Diên nhi khác biệt, nàng này lại là đầy mặt mỉm cười, ngôn từ lợi hại, một phen bên trong thậm chí ngay cả khuyên mang uy hiếp...! <br>“Ngươi cái gì mặt hàng, cũng xứng gọi ta một tiếng gia, gọi đồ đệ của ta đều không nhất định đáp ứng chứ!” <br>Phương Hành lại hồn không ăn nàng cái kia một bộ, đối với đây 3 mỹ nhân hắn đều không có cảm tình gì, bắt lấy ai mắng ai.<br><br>Hết lần này tới lần khác thanh con lừa vào lúc này cũng mở miệng hát đệm: “Gọi gia lộ ra ta lão, vẫn là gọi thúc đi, tang thương...” <br>“Khà khà khà khà, đại chất tử ah, ngươi đây liền không hiểu được, gọi gia có khác uẩn vị, nếu không kỹ viện bên trong ở đâu ra nhiều như vậy đại gia?” <br>Đại Kim Ô tại lúc này nghe cái rõ ràng, nhất thời lòng ngứa ngáy khó chịu, nhịn không được hắc âm thanh tặc nở nụ cười.<br><br>Đây 1 sư 1 đồ một cái ra trận liền khó lường, bây giờ lại tăng thêm cái Đại Kim Ô, hiệu quả kia thế nhưng là so tiên pháp còn hung ác, trực tiếp liền khí 3 mỹ nhân cơ hồ muốn bốc khói đi ra, trong lúc nhất thời trong lòng ba người đều dâng lên bừng bừng sát khí, cúi đầu liếc nhìn Phù Tô công tử một cái, đã thấy hắn vẫn là một bộ không để ý đến chuyện bên ngoài lạnh nhạt bộ dáng, liền trong lòng có quyết định, tại công tử sinh khí thời điểm, từ trước đến nay đều là chỉ cần không rõ phản đối, cái kia chính là cho phép chính mình ba người cái gì đều có thể làm, lại thêm khó thở, càng không rảnh đi tinh tế phân biệt! <br>“Dẹp lông súc sinh, cũng dám ở tỷ muội chúng ta trước nói hươu nói vượn!” <br>Trong nháy mắt hơi thở, cái kia Tử Diên nhi cái thứ nhất nổi giận quát, thân hình như mây khói tung bay đi qua, một cước hướng về Đại Kim Ô trên đầu đạp xuống.<br><br>Cùng lúc đó, Hồng Tước Nhi cũng bắn người bay ra, một đạo sáng loáng kiếm ảnh, thình lình thẳng hướng thanh con lừa đầu chém xuống.<br><br><br>Đây 2 tùy tùng, lại thình lình cũng đúng tuyệt đỉnh cao thủ, một thân tu vi, sợ không dưới trảm 2 kính giới, càng đáng sợ.<br><br>“Thập cửu gia đứng được lâu, lại uống một chén giải lao...” <br>Lệch cũng vào lúc này, cái kia hoàng diên nhi cũng động, tay nâng một chén rượu, thân hình nhẹ nhàng, chớp mắt vọt đến Phương Hành trước mặt, Doanh Doanh bái lạc, hai tay nâng rượu dâng lên, nhìn như nhưng là nâng rượu động tác, nhưng trong lúc giơ tay nhấc chân đạo uẩn phồng lên, không ngờ đem Phương Hành hết thảy động tác đều phong tỏa tại bên trong, thậm chí ngay cả hắn không gian chung quanh đều đã khóa kín, lại là mượn phụng rượu tên, muốn ngăn cản Phương Hành cứu viện hai người khác.<br><br>Dù sao 3 mỹ nhân còn là kiêng kị Phương Hành thân phận, nhưng đối với Đại Kim Ô cùng thanh con lừa tính mệnh lại không chút nào để ý, vào lúc này, ba người liên thủ, từ Hoàng Oanh nhi xuất thủ cuốn lấy Phương Hành, để hắn không rảnh ra tay cứu viện, lại từ Hồng Tước Nhi cùng Tử Diên nhi phân hướng thanh con lừa cùng Đại Kim Ô xuất thủ, đằng đằng sát khí, lại là động sát cơ, như muốn mượn trảm hai người này cho hả giận, cũng thuận tiện cho Phương Hành một hạ mã uy! <br>Nếu là người khác thì, các nàng như thế một phen bố trí, ngoan độc xuất thủ, thật là có khả năng đạt thành mục đích.<br><br>Chỉ tiếc, các nàng hiểm nhưng đánh giá thấp ba người này bản sự! <br>Đối mặt Hoàng Oanh nhi phụng rượu, Phương Hành không tránh không né, cười hì hì tùy ý nàng đến trước mặt mình, thậm chí tùy ý nàng phong tỏa ở xung quanh mình hư không, sau đó mặt không đổi màu, khóe môi nhếch lên nhàn nhạt cười xấu xa, đưa tay hướng chén rượu cầm tới.<br><br>Cũng liền tại đây một sát na, Hồng Tước Nhi cùng Tử Diên nhi sát thủ đã đến thanh con lừa cùng Đại Kim Ô trước mặt, cái kia thanh con lừa cũng là dứt khoát, tại cảm nhận được 3 mỹ nhân thân bên trên truyền đến sát cơ một sát na, trực tiếp quay đầu liền chạy, hai vó câu hung hăng hướng phía sau bước ra, chính mình lại trực tiếp dựa thế lẻn đến Lệ Anh sau lưng, cái kia Tử Diên nhi vọt tới đây con lừa vị trí, lại chỉ cảm thấy hoa mắt, cái kia con lừa đã không thấy, ngược lại là trước mặt nhiều một cái cực kỳ xấu xí tiểu tử ngốc, hướng về phía chính mình nhếch miệng cười một tiếng, thẳng bị hù nàng kinh run rẩy, lảo đảo lui lại! <br>Mà Hồng Tước Nhi một cước hướng về Đại Kim Ô trên đầu đạp xuống, gần như không thấy đây Đại Kim Ô có động tác gì, móng vuốt hướng lên tìm tòi, trên không trung lưu lại một chuỗi hư ảnh, đợi nàng kịp phản ứng lúc, cái kia móng vuốt hách nhưng đã bắt được bắp chân của nàng bên trên, thẳng đưa nàng kéo lật trên mặt đất, sau đó một cái móng khác chộp kéo một cái, thình lình kéo rơi xuống Hồng Tước Nhi vớ giày, lộ ra một đôi non như Bạch Ngọc, chỉ như trân châu linh lung chân ngọc đến, thẳng nhìn đây tặc quạ đen hai mắt tỏa ánh sáng, trong miệng chậc chậc có tiếng, từ đáy lòng phát ra một tiếng cảm giác Hán...! <br>“Vừa rồi ngươi một cước bước qua đến, ta liền biết đây là một đôi cực phẩm linh lung chân ngọc, giật ra xem xét, quả nhiên không sai...” <br>Bất thình lình một màn, thẳng đem 3 mỹ nhân đều dọa sợ.<br><br>Các nàng bản thân chính là khó được cao thủ, thực lực không thua tại bình thường Đạo Tử thần nữ, làm sao có thể nghĩ đến sẽ xuất hiện một màn này.<br><br>Chính là cô gái bình thường, bị người đem một cái chân ngọc chộp trong tay thưởng thức đều sẽ kinh hoảng, huống chi là các nàng? <br>Dùng thân thể của các nàng phần tới nói, trên người hết thảy đều là Phù Tô công tử tất cả, làm sao có thể bị nam nhân khác trông thấy? <br>Đây quả thực là dưới ban ngày ban mặt đùa giỡn ah! <br> <br>Cái kia Hoàng Oanh nhi dưới sự kinh hãi, lập tức liền muốn đứng dậy đi qua giúp Hồng Tước Nhi, chợt đang lúc phát hiện, trên đỉnh đầu của mình, một đạo hùng hồn lực lượng che rơi xuống, thình lình ép nàng một thân xương cốt “Ba ba” rung động, đơn giản tựa như là Thái Sơn áp đỉnh, căn bản nửa điểm cũng không thể động đậy, sau đó cúi đầu nhìn lại, lại chỉ thấy Phương Hành đưa tay bắt được chén rượu trên tay của chính mình, cũng không động tác khác, thậm chí không có thi triển thuật pháp, đúng là chỉ bằng tay này đỡ chén rượu một cái, liền đem đại lực che rơi xuống, trấn áp được bản thân không nhúc nhích được.<br><br>Nhất thời cả ngôi đại điện bầu không khí đều đọng lại.<br><br>Chỉ có Hồng Tước Nhi một cái trắng nõn chân ngọc bại lộ trong không khí, phảng phất trân phẩm được người tán thưởng.<br><br>Bực này tràng diện, để chúng tu thậm chí quên hô hấp! <br>Không người giống Đại Kim Ô như vậy còn có lòng dạ thanh thản đi thưởng thức cái kia chân ngọc, bọn họ chỉ cảm thấy nồng đậm sát khí.<br><br>Mưa gió nổi lên Hoa Mãn Lâu! <br>Phù Tô công tử là nhân vật bậc nào, bên cạnh hắn 3 tùy tùng lại là bực nào thân phận? <br>Đầu kia thanh con lừa còn còn đỡ, cái kia tặc quạ đen, cũng dám ở đại sảnh đám đông phía dưới đùa giỡn? <br>Không sống nổi, tuyệt đối không sống nổi...! <br>Bất luận đây tặc quạ đen có ai tại chỗ dựa, đều tuyệt đối không sống nổi! <br>Ngược lại là Phương Hành thấy cảnh ấy, nhịn không được hắc hắc một tiếng cười xấu xa, hận không thể đi lên ôm Đại Kim Ô một cái! <br>Còn là nhà mình huynh đệ hiểu rõ chính mình, cái gì đều ăn, liền là không thể ăn thiệt thòi! <br>Ngươi dám chọc nhà ta cô dâu nhỏ không cao hứng, ta liền có dũng khí đại sảnh đám đông phía dưới đùa giỡn bảo bối của ngươi hầu gái! <br>Cái này kêu là ăn miếng trả miếng! 〖 chưa xong còn tiếp 〗 <br>Nếu như ngài ưa thích bộ tác phẩm này, chào mừng ngài đến xuất ra đầu tiên trạm điểm làm gốc sách tặng phiếu đề cử, nguyệt phiếu, ngài đặt mua cùng ủng hộ, liền là tác giả đổi mới động lực lớn nhất bài này chữ chỉ cung cấp giao lưu không dùng làm thương nghiệp công dụng nếu có xâm phạm bản quyền liên hệ Baidu xóa topic <br>Convert by: Fanmiq <br><br>"]