["<br>","<br>&gt;<br>Chương 1004: May mắn <br>Phương Hành trên người nhìn không còn thường vật, nhưng từng cái từng cái ném xuống rồi đồ vật, lại thấy cái kia Thiếu Tư Đồ sắc mặt cũng thay đổi.<br><br>Một kiện chế tác vô cùng quái dị ná cao su, một đống trói ở cùng nhau phù thạch, thật dày lưỡng chồng chất màu tím Bạo Lôi phù, hai đại trong bình đen nghịt, không biết đến tột cùng là cái gì quỷ dị sát khí, còn có hiện đầy phù văn quỷ dị kỳ phiên, đống lớn bổ huyết đan dược, một cái thanh đồng cửa, đếm không hết Thần Khí cùng Bán Thần khí, sớm luyện chế tốt lắm bạch cốt Xá Lợi, thậm chí còn có vôi sống các loại...!Dùng đây Thiếu Tư Đồ nhãn lực sức lực, bên trong vậy mà đều có thật nhiều nhận không ra đồ vật, nhưng có thể tưởng tượng là, uy lực đều cực kỳ khủng bố! <br>“Ngươi...!Trên người ngươi mang nhiều như vậy ngoạn ý làm gì a?” <br>Cái kia Thiếu Tư Đồ ngữ điệu đều có chút thay đổi, ánh mắt có chút kiêng kỵ nhìn lấy Phương Hành.<br><br>“Dự định hố ngươi ah!” <br>Phương Hành trả lời đương nhiên: “Đây ná cao su là chính ta luyện chế Thần Khí, tên gọi Đả Thần Cung, có thể đem những này phù thạch trực tiếp đánh đi ra, một hơi bạo ra, uy lực so một vị Độ Kiếp lão tổ xuất thủ đều lợi hại, đây lưỡng chồng chất Bạo Lôi phù chính là từ Huyền Vực bên trong vơ vét đi ra, đã xác nhận quá rồi, một khi dẫn bạo, đừng nói là ngươi, trong vòng nghìn dặm đều sẽ hóa thành tro bụi, trong cái chai này là ta từ Bách Đoạn Sơn mang tới quái thi sát khí, Độ Kiếp lão tổ tông dính vào một chút cũng sẽ đau đầu không thôi, còn có những này Thần Khí, đây bạch cốt Xá Lợi...” <br>Hắn như không có chuyện gì xảy ra từng cái từng cái mượn thiệu lấy, hồn nhiên vô sự bộ dáng, lại đem cái kia Thiếu Tư Đồ dọa sắc mặt đại biến, sợ không thôi, thậm chí ngay cả thanh âm của hắn đều biến có chút khô khốc: “Ngươi không phải nói dự định cùng ta đánh một trận đàng hoàng sao?” <br>“Hứ...” <br>Phương Hành khinh bỉ nhìn hắn một cái: “Các ngươi Phù Diêu Cung tai mắt phần đông, ta chẳng phải nói còn có thể lấy được kỳ hiệu sao?” <br>“Cái này...” <br>Ngược lại là cái kia Thiếu Tư Đồ nói không ra lời.<br><br>Bọn họ Phù Diêu Cung thế lực rộng rãi, tự nhiên sớm đã có người xâm nhập vào Độ Kiếp Tiên Hội, thậm chí có biện pháp thu hoạch được đoạn thời gian này bên trong Phương Hành mỗi tiếng nói cử động, cũng chính là bởi vậy, hắn mới biết Phương Hành đã từng nói, dự định đường đường chính chính đánh với hắn một trận ngôn ngữ, cũng nguyên nhân chính là này, mới càng xác nhận Phương Hành chân tâm, đồng ý đem Tiểu Man trả lại hắn, nhưng ai có thể lường trước, tên này lại còn khác có hậu thủ ah! <br>Hắn lúc này thậm chí có chút nghĩ mà sợ...! <br>Bằng tu vi của hắn, một hai kiện mưu lợi đồ vật tự nhiên không bị hắn để vào mắt, có thể thứ này nhiều như thế...! <br>...!Đáy lòng một phen so đo về sau, ánh mắt của hắn trở nên cổ quái, hắn còn thực không dám hứa chắc chính mình có thể toàn tránh xuống tới! <br> <br>“Hợp lấy ta vừa rồi nhưng thật ra là tránh thoát một kiếp?” <br>Hắn sững sờ một lát, mới có hơi tự giễu nói ra.<br><br>Mà ở bên cạnh hắn chư hầu gái, càng là từng cái khiếp sợ ngay cả lời cũng cũng không nói ra được.<br><br>“Đó cũng không phải là, còn có thật nhiều kế hoạch ta đều không nói ra đến đây!” <br>Phương Hành trả lời như không có chuyện gì xảy ra, rất có chủng cao cao tại thượng cảm giác.<br><br>“Hô...” <br>Thiếu Tư Đồ thật dài thở một hơi, tựa hồ tại làm chính mình bình tĩnh trở lại, tự cười nhạo nói: “Thế nhân đối ngươi nghe đồn quả nhiên không sai, không chiếm tiện nghi liền là ăn thiệt thòi, lần này Đại cô cô các nàng để cho ta dùng Tiểu Man buộc ngươi xuất thủ, thật sự là hạ sách, ta thà rằng cùng chuẩn bị xong ngươi đánh một trận đàng hoàng, cũng thực tế không muốn đối diện với mấy cái này tầng tầng lớp lớp thủ đoạn, cũng may mắn ta ngay từ đầu không có ý định nghe các nàng, ha ha, nhưng ta đem Tiểu Man trả ngươi, ngươi thế nhưng đến ghi ân tình của ta, một năm sau trận chiến kia, chỉ bằng bản lĩnh thật sự tới đi!” <br>“Không tệ, ngươi nhân tình này ta nhớ kỹ, cho nên cũng không cần mấy người một năm sau!” <br>Phương Hành cười tủm tỉm trả lời, trước đem Tiểu Man kéo đến bên cạnh mình, sau đó nhìn Thiếu Tư Đồ: “Tới liền bây giờ đi!” <br>Cái kia Thiếu Tư Đồ thần sắc càng thêm cổ quái: “Ngươi còn không có chuẩn bị kỹ càng!” <br>Phương Hành cười càng đắc ý hơn: “Đây cũng là ta vì ngươi chuẩn bị một đạo thủ đoạn!” <br>Nói, hắn lung lay hai vai, trên người khí cơ, dần dần xuất hiện hơi có chút biến hóa...! <br>Biến hóa này cũng không lớn, nhưng lại giống như là đem 1 cục đá đầu nhập vào trơn nhẵn như cảnh trong hồ lớn, khiến cho nước hồ một chốc nổi lên đạo đạo sóng gợn y, loại biến hóa này chính là tự hơi đi vào, cũng không đáng chú ý, nhưng xem ở cái kia Thiếu Tư Đồ trong mắt, lại nhất thời chấn động vô cùng, đến cuối cùng lúc, loại này chấn kinh đã biến thành ngưng trọng, trầm mặc nhìn Phương Hành thật lâu, hắn mới khẽ gật đầu một cái...! <br>“Ngươi quả nhưng đã chuẩn bị xong!” <br>Đoạn thời gian này không dài, nhưng bên trong biến hóa lại tầng tầng lớp lớp, cơ hồ khiến người hoa mắt.<br><br>Thiếu Tư Đồ bên người cái kia chư vị nữ hầu, lúc đầu mỗi một cái đều mang Phù Diêu Cung đặc chất, đó chính là thần sắc cao ngạo, trong mắt chỉ có Thiếu Tư Đồ, hình như trên đời này trừ hắn ra, những người khác là gà đất chó sành, liền xem như Tiểu Man một lòng muốn trở lại Phương Hành bên người, cái kia Thiếu Tư Đồ cũng đáp ứng, các nàng cũng không có chút nào vẻ hâm mộ, phản lại cảm thấy cái này yêu man tiểu nha đầu thật sự là quá ngu...! <br>Mà tới được lúc này, các nàng rốt cục đã mất đi cái kia cao cao tại thượng cảm giác ưu việt, thậm chí đối phương hành tràn đầy cảnh giác cùng sợ hãi.<br><br><br>Mà lôi kéo Thiếu Tư Đồ quần áo tay, cũng càng ngày càng gấp.<br><br>Đám nữ nhân này, rốt cục bắt đầu vì Thiếu Tư Đồ lo lắng! <br>“Dùng đây đường đường chính chính một trận chiến, trả lại ngươi nhân tình này, tiểu gia ta có tính hay không địa đạo?” <br>Phương Hành cười tủm tỉm nhìn lấy cái kia Thiếu Tư Đồ, ngược lại hiển lộ chưa bao giờ có thẳng thắn vô tư.<br><br>“Rất địa đạo!” <br>Thiếu Tư Đồ cũng nghiêm túc trả lời: “Có địch như thế, mới có thể chứng được Đại Đạo!” <br>Nói, hắn đứng dậy đi tới trên đỉnh núi, huy chưởng đưa tới, vương tọa liền đã biến mất không thấy gì nữa, mà những phụng dưỡng đó hắn nữ tử, cũng đều từng cái sắc mặt không bỏ, nhưng lại không thể không ngoan hạ quyết tâm bay lượn đến không trung, đứng ở Dao Trì Vương Mẫu bên người, tốt đem phía dưới dùng Hội Kê Sơn đỉnh núi làm trung tâm một mảnh chiến trường tặng cho hắn, ngược lại là Dao Trì Vương Mẫu nhìn thấy chư nữ đệ tử đều trở về, Tiểu Man vẫn còn lưu tại Phương Hành bên người, sắc mặt đột biến, vừa mới Phương Hành cùng cái kia Thiếu Tư Đồ nói chuyện thời điểm, đều là dùng Pháp lực phong tỏa đỉnh núi, ngoại nhân lại nghe không được.<br><br>“Hồng nhi muốn làm gì?” <br>Vương Mẫu cau mày, nhìn chòng chọc vào tại Phương Hành bên người dắt hắn góc áo Tiểu Man, ẩn ẩn đoán được cái gì.<br><br>Mấy cái kia hầu gái thấy thế, đều lặng lẽ cúi đầu, ai cũng không chịu “Bán” Thiếu Tư Đồ.<br><br>“Đại chiến trước mắt, lại chớ loạn tim của hắn!” <br>Đại trưởng lão cũng nhìn ra một số mánh khóe, lại liên tưởng đến đây Thiếu Tư Đồ xưa nay hồ nháo, đã đoán tám chín phần mười, bất quá nhìn cho tới bây giờ trên đỉnh núi Phương Hành cùng Thiếu Tư Đồ ở giữa khí cơ ngưng tụ, rõ ràng chiến ý đều thăng lên, liền biết một trận chiến này vẫn là không cách nào tránh cho, cái khác cũng liền không để ý tới, Tiên Anh chiến, không tầm thường, bên thắng thăng thiên, kẻ bại vì bùn, đừng nói chỉ là một cái Tiểu Man, liền đem Phù Diêu Cung ba ngàn đệ tử đều cho ma đầu kia lại như thế nào? Dù sao chỉ cần hắn bại, còn là hết thảy tan thành mây khói! <br>“Cái này Hỗn Thế Tiểu Ma Vương, cái gì cũng tốt, liền là tính tình bướng bỉnh chút...” <br><br>Dao Trì Vương Mẫu hận hận nói một câu, tuy có chút bất đắc dĩ, nhưng vẫn là nghe theo cái kia đại trưởng lão đề nghị.<br><br>“Hai người bọn họ, quả nhiên là có chút tương tự...” <br>Cũng vào lúc này, bên người một người mở miệng yếu ớt, lại là Huyên Tứ Nương, nàng lúc này nhưng là linh thân tồn tại, bất quá chợt nhìn đi, ngược lại cùng chân thân không khác, nhìn trên đỉnh núi Phương Hành cùng Thiếu Tư Đồ, nàng lại có phần hơi xúc động, hình như nghĩ đến năm đó bắt đầu thấy Phương Hành lúc, liền cảm giác hắn cùng trong nhà Hỗn Thế Ma Vương có chút tương tự, chẳng qua là lúc đó ý niệm này cũng chỉ là tưởng tượng mà qua, vô luận như thế nào đều không cảm thấy đây một cái thiên dã xuất thân thô bỉ tiểu tử, có thể cùng bản thân Hỗn Thế Tiểu Ma Vương có cái gì đánh đồng chỗ, nghĩ như thế nào đạt được hôm nay? <br>“Thiếu gia, các ngươi thế nào cũng phải..<br><br>Muốn...” <br>Tiểu Man lúc này còn thật chặt dắt Phương Hành góc áo, đầy mặt lo lắng, không đành lòng buông tay.<br><br>“Không có cách nào ah, giá nhất giá tránh đều tránh không khỏi!” <br>Phương Hành uể oải, chỉ cảm thấy Tiểu Man trọng lại đứng ở bên cạnh mình, mơ hồ trong cảm giác, liền giống như đã từng thiếu thốn một khối lại bù đắp, có loại trước nay chưa có cảm giác thỏa mãn, không đa nghi ngọn nguồn cảm xúc lại nồng, trên mặt lại tuyệt không nguyện biểu hiện ra ngoài, ngược lại là lại khôi phục đã từng bại hoại bộ dáng, cái cằm hướng phía phương nam chớp chớp: “Trước qua bên kia chờ ta đi, đoán chừng rất nhanh!” <br>“Thiếu gia...” <br>Tiểu Man không muốn đi, lo lắng nói: “Ta mới vừa vặn nhìn thấy ngươi, ta không muốn ngươi...!Thụ thương...” <br>Nói đến “Thụ thương” hai chữ lúc, nàng có chút dừng lại sơ qua, Phương Hành biết, nàng chỉ là chuyện nghiêm trọng hơn.<br><br>“Ai nói ta liền nhất định sẽ thụ thương rồi?” <br>Phương Hành liếc mắt, nhìn đối diện Thiếu Tư Đồ: “Không chừng là ta đem hắn đánh thành đầu heo!” <br>Tiểu Man đều nhanh khóc lên: “Có thể Thiếu Tư Đồ cũng là tốt người, ta cũng không muốn nhìn thấy hắn thụ thương...” <br>“Xú nha đầu, vậy mà ở ngay trước mặt ta quan tâm người khác!” <br>Phương Hành nghe xong giận, hồ nghi nhìn lấy Tiểu Man: “Hẳn là ngươi muốn hồng hạnh xuất tường?” <br>“Không có học vấn thì không nên nói lung tung được không?” <br>Thiếu Tư Đồ đỡ dậy cái trán, than thở lấy nói: “Đây mẹ nó tại ta chân tình cảm hóa hạ đủ chân ngây người hơn hai mươi năm đều không có ra tường, hiện tại người trở lại ngươi bên kia chẳng lẽ lại ngược lại sẽ đối với ta động tâm? Đây từ thật sự là dùng cổ quái! Bất quá Tiểu Man nha đầu còn biết lo lắng một cái ta, cũng không có uổng ta xưa nay chiếu cố như vậy ngươi, được rồi, ngươi đi xuống trước đi, nếu có cơ hội, ta sẽ lưu hắn một mạng!” <br>“A a a a, ta lần thứ nhất gặp phải so ta còn có thể thổi người!” <br>Phương Hành nở nụ cười lạnh, mười phần khinh thường nhìn lấy Thiếu Tư Đồ.<br> <br><br>“Ngươi câu nói này nói ra đã biểu thị ngươi xác thực so ta có thể thổi!” <br>Thiếu Tư Đồ thần sắc nhàn nhạt, nhưng câu chuyện bên trên lại một điểm thua thiệt cũng không chịu ăn.<br><br>“Các ngươi liền không thể không đánh sao?” <br>Tiểu Man trong thanh âm đều mau mang theo nức nở.<br><br>Phương Hành nghe câu nói này, lại là nhất thời trầm mặc lại, không có trả lời.<br><br>“Không thể...” <br>Mà cái kia Thiếu Tư Đồ ánh mắt cũng biến thành có chút ngưng trọng, hồi lâu mới nói: “Kỳ thật nói cái gì tranh đoạt Nhân Gian đệ nhất mỹ nữ, nói cái gì lẫn nhau ấn chứng đại đạo chi pháp, nói cái gì lẫn nhau tranh đây thiên hạ đệ nhất thiên kiêu tên, đây đều là giả, nói trắng ra là, còn là lợi ích chi tranh, phía sau hắn có hắn người, đằng sau ta có ta người, một trận chiến này, chúng ta cũng không phải là chính xác vì mình, cho nên chúng ta từ chối không dứt được!” <br>“Lời này có chút đạo lý!” <br>Phương Hành nghe, nhưng cũng cười nhạt một tiếng, nhẹ gật đầu.<br><br>Tiểu Man nhìn về phía Thiếu Tư Đồ sau lưng, Dao Trì Vương Mẫu, đại trưởng lão, cổ thế gia gia chủ bọn người, thần sắc lạnh lùng, xa xa nhìn tới.<br><br>Lại nhìn về phía Phương Hành sau lưng, Linh Sơn Tự thủ tọa, Thái Cổ Yêu Đạo trưởng lão, Đại Tuyết sơn Hồ Cầm lão nhân, cũng là đầy mặt ngưng trọng.<br><br>Giờ khắc này, nàng rốt cục minh bạch cái gì, nhẹ nhàng tát mở tay ra, nước mắt chảy ra.<br><br>(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]