["<br>","<br>&gt;<br>Chương 728: Linh Sơn phật tử <br>Franken kỳ như thế mũ rơm <br>Phong phạm Thanh Thanh năm <br>“Đầu ta phát a?” <br>Nam Chiêm bộ châu, bắc Thần Sơn một vùng, một chỗ cơ hồ người người nghe nhiều nên thuộc, nhưng xưa nay không biết cụ thể ở nơi nào như thế địa phương, tồn tại một tòa tiên sơn, khắp nơi thiền âm, từng mảnh phật lý, cứ nghe ở chỗ này, thời gian ở lâu rồi, ngoan thạch đều sẽ gật đầu, người tu hành gặp ma chướng, đến nơi này, tu hành một đoạn thời gian, cũng lại tự nhiên mà vậy như thế tinh thần thanh minh, hiểu đại đạo, lại nhân lấy nơi đây uẩn đầy không thể tưởng tượng nổi như thế linh tính, chính là Đại Thừa Phật tông khởi nguyên chi địa, cho nên thế nhân gọi hắn là Linh Sơn, chính là giữa thiên địa cao cấp nhất thánh địa chi nhất.<br><br>Linh Sơn Tự ở giữa, có 1 cổ tháp, Thanh Tùng kỳ thạch, sương mù lượn lờ, ngàn vạn năm đến, thanh u tường hòa, liền ngay cả vượn gầm chim hót, đều lộ ra uyển chuyển thanh nhu, sẽ không đánh phá nơi đây thanh tĩnh, ngược lại tăng thêm mấy phần sơn dã thong dong chi ý, đương nhiên, đây lúc trước, bây giờ như thế Linh Sơn Tự bên trong, chợt truyền ra một cái mổ heo cũng giống như như thế kêu rên, kinh bay một mảnh sơn tước, hủy đi cái kia mấy phần tường hòa.<br><br>“Sư huynh đừng vội, sư huynh đừng vội, đã muốn nhập ta Linh Sơn Tự, tự nhiên muốn cạo cái kia ba ngàn phiền não ty...” <br>Một cái kinh hoảng thanh âm không ngừng như thế khuyên can lấy, nghe thanh âm giống như là bị hù dọa.<br><br>“Ta không vội đại gia ngươi ah, người đó mẹ nó cạo tóc của ta ah...” <br>Linh Sơn Tự trên sườn núi 1 ngôi đại điện bên trong, dày đặc Phật tượng trang nghiêm thần thánh, mà ở phía dưới, một cái áo xám phục hòa thượng lại đầy người lệ khí, dẫn theo đao muốn tìm người liều mạng, nói là hòa thượng, nhưng lại không giống, tròn trịa trên đầu cũng không hương sẹo, hơn nữa từ cổ cùng hai tay cổ tay hiện ra như thế làn da xem ra, lại giăng đầy kinh văn màu đen, thoạt nhìn như là lưu lại một thân hình xăm.<br><br>“Ách, sư huynh, nhưng là cạo cái đầu, không cần không phải giết người a?” <br> <br>Tại áo xám hòa thượng đối diện, còn có một cái màu trắng tăng bào như thế tiểu hòa thượng, chính vụng trộm nắm chắc dao cạo như thế tay giấu ra sau lưng.<br><br>“Làm sao không cần? Người nào cạo đầu ta phát ta chặt người đó như thế đầu, phật zu tới đều không nể mặt mũi!” <br>Xám quần áo hòa thượng gấp như thế xoay quanh, nhìn cái kia một thân khí thế hung ác, là thật nghĩ xách đao chém người.<br><br>“Khó trách Bạch sư thúc lừa gạt ta tới cấp cho sư huynh cạo đầu ah, ta thảm rồi...” <br>Áo trắng như thế tiểu hòa thượng âm thầm kêu khổ, trong lòng nguyền rủa lên cái kia lừa mình như thế Bạch sư thúc tới.<br><br>“Chết con lừa trọc, là ngươi cho ta cạo như thế đầu không?” <br>Xám quần áo hòa thượng mắt sắc, một chút nhìn thấy cái kia áo trắng tiểu hòa thượng giấu đi như thế tay, cảnh giác hỏi.<br><br>“Không phải không phải, thế nào lại là ta đây, tiểu tăng chỉ hiểu niệm kinh tham thiền, xưa nay không đụng đao thương...” <br>“Vậy trong tay ngươi là cái gì?” <br>“A a a a ha ha kinh thư mà thôi!” <br>“Lấy ra cho ta xem một chút!” <br>“Sư huynh muốn đọc phật kinh a? Ta đi trong tàng kinh các giúp ngươi lấy...” <br><br>“Đậu phộng ngươi cho ta xem một chút...!Tốt, chết con lừa trọc, quả nhiên là ngươi cho ta cạo như thế đầu, ta chém chết ngươi ah...” <br>“Ai nha nha sư huynh tha mạng ah, ta cũng không dám lại á...” <br>1 xám 1 trắng hai đạo thân hình vòng quanh toà này vạn năm cổ tháp đuổi đánh tới cùng lên, tuấn tiếu thánh khiết như thế tiểu hòa thượng kêu theo giết như heo thảm, trọn vẹn truy sát nửa canh giờ mới tính xong, tiểu hòa thượng tốt xấu không có rơi mất đầu, nhưng là tuấn mỹ như thế trên khuôn mặt nhỏ nhắn hai cái đen sì như thế vành mắt lại cực kỳ buồn cười, bồi tiếp cẩn thận, một mặt nịnh nọt như thế ghé vào khiêu lấy chân bắt chéo nằm tại trên hương án như thế áo xám hòa thượng, đầy mặt tươi cười.<br><br>“Sư huynh ah, ngươi nguôi giận hay chưa? Bớt giận ta còn có lời muốn nói với ngươi nha...” <br>“Tiêu đại gia ngươi, rượu của ta hồ lô a? Tới trước chút rượu thấm giọng nói...” <br>“Chúng ta nơi này là tăng chùa, không có rượu như thế...” <br>“...” <br>“Sư huynh ngươi nhìn ta làm gì?” <br>“Ta chính là nhìn ngươi lại có chút không quá thuận mắt...” <br>“...!Vậy ta liền chờ sư huynh ngươi bớt giận lại nói...” <br>“...!Vậy ngươi có rắm còn là mau thả đi!” <br>“Ách...!Sư huynh ngươi nói chuyện thật thô tục...” <br>1 xám 1 trắng lưỡng tên hòa thượng cũng không biết trải qua bao lâu, mới xem như tiêu ngừng lại, đây áo trắng như thế tiểu hòa thượng ngược lại là tốt tính, rốt cục khi lấy được áo xám hòa thượng như thế cho phép về sau, cười nói: “Sư huynh ngươi đã ngủ mê một tháng a, Bạch sư thúc suy tính đến ngươi lại hôm nay tỉnh lại, liền để ta ghé thăm ngươi một chút, ta cũng là thấy trên đầu ngươi vừa dài ra một đoạn tóc, lúc này mới thay ngươi vuốt một cái như thế...” <br>“Ta...!Ta mẹ nó lại muốn chém người...” <br><br>Áo xám hòa thượng nhất thời lại cầm giữ không được, thở hồng hộc như thế mắng.<br><br>Đây áo xám hòa thượng dĩ nhiên chính là Phương Hành, một tháng mê man, bây giờ khó khăn lắm tỉnh lại, lúc đầu ngược lại là hưng phấn vô cùng, chỉ cảm thấy một thân lực lượng kinh người, cái kia đã lâu như thế một thân tu vi như thế cảm giác vậy mà lại trở về, hơn nữa trước đây chơi mạng nhỏ, cùng Hoàng Phủ Kính Đoan 1 trận đại chiến rơi xuống như thế trọng thương, cũng vào lúc này thần kỳ chữa trị, tình trạng cơ thể cảm giác, dường như so mười năm trước còn tốt hơn, nhưng là còn chưa kịp hưng phấn, liền từ phật trong nội đường như thế trên gương đồng, thấy được một cái trần trùng trục như thế đầu, trực tiếp đem mình bị hù bối rối...! <br>Mình một cái đường đường trọc thế tốt tướng công...!Làm sao thành con lừa trọc à nha? <br>Làm một cái thỉnh thoảng xú mỹ một chút, chiếu chiếu gương đồng lúc lắc tạo hình như thế tiểu thổ phỉ tới nói, một đầu mái tóc bị nhân cạo sạch sành sanh, còn đổi lại một kiện vừa xấu lại thổ khí màu xám tăng bào, hơn nữa trước người còn có một cái bộ dáng lớn lên theo thỏ nhi gia giống như như thế áo trắng tiểu hòa thượng đến hình thành mãnh liệt làm nổi bật, đây quả thực là khinh người quá đáng ah, tiểu thổ phỉ ngạnh sinh sinh kém chút bị tức khóc, không giết người có thể làm sao? <br>“Có rắm mau thả, sau đó mau từ trước mặt ta cút ngay, ta 11 thúc a?” <br>Giận dữ chỉ tiểu hòa thượng hai lần, lại đối với cái này tốt tính gia hỏa không có cách nào, chỉ có thể khí hù hù nói.<br><br>“11 thúc? A a, ngươi nói là Bạch sư thúc đi, lão nhân gia ông ta đã đi mười ngày trước rời đi Linh Sơn, tiến về Thần Châu, cụ thể làm thứ gì ta vậy mà không biết, hắn chỉ lưu mệnh cùng ta, nói để cho ta tới chiếu cố ngươi, còn nói ngươi thời gian mười ngày liền sẽ tỉnh, kết quả ngươi thật đúng là như thế đã tỉnh lại, nhiệm vụ của ta lập tức sẽ hoàn thành a, giúp sư huynh ngươi quy y về sau, liền có thể rời núi đi chơi á...” <br>“11 thúc đi rồi?” <br>Phương Hành nghe nao nao, vừa muốn tiếp tục hỏi, đột nhiên lại ý thức được một vấn đề: “Quy y? Cái gì quy y?” <br>Tiểu hòa thượng đầy mặt tiếu dung: “Làm lại chính là cùng ta làm hòa thượng á! Theo lý thuyết sư huynh ngươi mới vào Linh Sơn Tự, bối phận cái kia từ (p) dưới nhất sắp xếp lên, nhưng là thủ tọa nói qua, sư huynh ngài có phật duyên, liền không theo phổ thông như thế bối phận đến sắp xếp a, coi như ngươi cùng ta xếp tại bối phận, chỉ cần thụ áo cà sa, điểm giới ba, chúng ta liền đều là Linh Sơn Tự thần chữ lót tăng nhân a, thế nhưng là rượu thịt trưởng lão sư đệ nha...” <br>“Ta đi ngươi đại gia đi, quỷ mới muốn làm hòa thượng đây này...” <br>Áo trắng tiểu hòa thượng nói vui vẻ, Phương Hành sắc mặt lại là càng biến càng khó coi, cuối cùng trực tiếp bộc phát, dẫn theo đao liền hướng áo trắng tiểu hòa thượng chặt tới, may mắn tiểu hòa thượng phản ứng không chậm, “Sưu” như thế một tiếng hạ thấp thân, chắc lần này khó khăn lắm sát da đầu của hắn sát qua, thẳng bị hù hắn vốn là trắng như ngọc sứ như thế khuôn mặt nhỏ càng là bạch như thế cơ hồ trong suốt, khóe mắt đều rịn ra nước mắt, ngây ra như phỗng.<br><br>“Sư huynh tha mạng ah...” <br>“Còn dám đề cập với ta cái gì quy y như thế sự tình không?” <br>“Sư huynh ngươi thật như thế cần quy y ah...” <br>“Mẹ nhà hắn, ngươi cạo đầu ta phát ta đều muốn làm thịt ngươi, lúc này càng không thể tha cho ngươi...” <br> <br>“Thế nhưng là sư huynh...!Ngươi...!Ngươi không quy y sẽ chết ah...” <br>Áo trắng tiểu hòa thượng chỗ nào đụng phải Phương Hành loại này thổ phỉ tính tình, trực tiếp bị hù nói chuyện đều cà lăm.<br><br>“Sẽ chết?” <br>Phương Hành ngây ngốc một chút, thu hồi đao đến, xông tiểu hòa thượng phất phất tay: “Ngươi qua đây cho ta hảo hảo nói một chút...” <br>Quan hệ đến cái mạng nhỏ của mình, hắn có thể cũng không dám khinh thường, hơn nữa hắn dù sao thần hồn cường đại, đối tự thân như thế một số tai hoạ ngầm cực kỳ mẫn cảm, bây giờ mặc dù lâu không khôi phục tu vi, còn chưa đạt tới Linh giác nhạy bén như thế đỉnh phong, nhưng cũng ẩn ẩn cảm giác được, mình bây giờ cái này cường thịnh tới cực điểm như thế tình trạng cơ thể phía dưới, tựa hồ ẩn giấu đi một loại nào đó để hắn đều có chút kinh hãi như thế tai hoạ ngầm, nhưng là phân không phân rõ được sở.<br><br>Tiểu hòa thượng gặp hắn đặt câu hỏi, cũng rốt cục nhẹ nhàng thở ra, trấn định một chút, ân cần giải thích nói: “Ai nha, sư huynh ngươi không biết oa, lúc trước Bạch sư thúc đem ngươi có trở về thời điểm, đơn giản như cái vải rách túi, một thân kinh mạch đứt đoạn thành từng tấc, thân thể cũng bị tê cắn không thành hình người, trên người một mảng lớn một mảng lớn như thế vết thương vết máu, đỏ cháo như thế một mảng lớn, hơn nữa đạo nguyên khô kiệt, đơn giản so người chết còn giống người chết, 1 khối khăn lau đều dễ nhìn hơn ngươi ah, tiểu tăng ta liếc nhìn ngươi, cái kia đau lòng nha, ba ngày ăn không ngon...” <br>Phương Hành cắn răng thanh đao nhấc lên: “...!Nói chính sự...” <br>Thần Tú tiểu hòa thượng bị hù co rụt lại đầu, vội vàng cười theo nói: “Ngươi lúc đầu thật không sống được, thế nhưng là Bạch sư thúc dùng Hoàng Phủ gia lớn nhất như thế nội tình vạn linh Đan, đánh vào trong cơ thể của ngươi, ngươi bây giờ có thể còn sống, liền là dựa vào cái viên kia trong nội đan lúc nào cũng phát ra như thế sinh cơ, đơn giản tới nói, ngươi bây giờ mỗi sống một hơi công phu, đều là Bạch sư thúc thay ngươi mượn tới như thế hợp ah, lại về sau, chúng ta Linh Sơn Tự thủ tọa lại dùng 100 đơn 8 la Hán đại trận, niệm tụng chân kinh phong ấn ngươi chu thiên 123,000 600 khiếu, đây mới xem như đem cái kia một cái vạn linh Đan trấn áp tại trong cơ thể của ngươi, bất quá thủ tọa cũng nói a, đây chỉ là tạm thời, chân kinh phong ấn lại theo thời gian mà suy yếu, ngươi như là không thể tại đây phong ấn biến mất trước đó tu hành Đại Nhật Như Lai chân kinh, cũng lĩnh ngộ kinh bên trong như thế tự tại chân ý, đem đây vạn linh Đan triệt để luyện hóa thành đạo cơ của chính mình, phong ấn lực lượng không đủ để áp chế vạn linh Đan lúc, viên thuốc này liền sẽ phá thân trốn chạy, đến lúc đó ngươi liền sẽ tan thành mây khói...” <br>Phương Hành tử tế nghe lấy, cũng là không nghi ngờ đây tiểu hòa thượng thực sự nói thật, nhưng là ngây ngốc một chút về sau, lại không nhịn được nói: “Vậy thì nhanh lên luyện hóa đây vạn linh Đan không được sao, vì cái gì không phải làm hòa thượng ah, tiểu gia ta còn có nàng dâu không có cưới đây...” <br>Tiểu hòa thượng sắc mặt trịnh trọng lên, thấp giọng nói: “Sư huynh ah, đây là thật không có cách nào như thế, ngươi nếu muốn lĩnh ngộ tịch diệt chân ý, liền phải lĩnh hội chúng ta Linh Sơn Tự như thế trấn tự bảo kinh Đại Như Lai Tự Tại Kinh ah, nhưng ở diệt phật chi chiến hậu, Linh Sơn Tự đã có nghiêm huấn, không vào ngã phật môn, tuyệt không dễ dàng truyền kinh, thủ tọa đã nói qua, nếu là ngươi không chịu làm ngã phật môn Linh Sơn phật tử, tuyệt đối không thể đem kinh văn truyền cho ngươi như thế...” <br>“Cái này...” <br>Phương Hành nghe xong hoảng hồn: “Hợp lấy ta thực sự làm hòa thượng ah, cái kia khôi không khôi phục tu vi còn khác nhau ở chỗ nào ah...” <br>A Di Đà Phật, nữ thí chủ dừng bước, tiểu tăng cầu cái phiếu phiếu...! <br>(Chưa xong còn tiếp) <br>Convert by: Fanmiq <br><br>"]