["<br>","<br>&gt;<br>Chương 753: Bạch Ngọc Kinh phù chiếu <br>Thần Tú tiểu hòa thượng còn đang lo lắng Phương Hành có tức giận hay không, không nghĩ tới Phương Hành trực tiếp liền cân nhắc đến Bạch Ngọc lệnh giá trị vấn đề.<br><br>Vào Nam ra Bắc nhiều năm như vậy, được chứng kiến pháp bảo linh dược cũng đã không ít, còn thật chưa nghe nói qua đây “Bạch Ngọc lệnh” danh tự, hơn nữa Bạch Ngọc Kinh phát phóng ra những cái kia phù chiếu bên trong, lại có hơn phân nửa bộ phận đều là dùng Bạch Ngọc làm cho ban thưởng, có thể thấy được cái đồ chơi này nhất định là trân quý vật dị thường, Phương Hành đặc hữu nhạy cảm lập tức liền ý thức được điểm này, trong lòng đã lung tung suy nghĩ mở, tròng mắt vòng vo mấy vòng, quyết định tìm người hỏi thăm một chút, ánh mắt quét qua, liền lại về tới vừa rồi xếp hàng địa phương, cười híp mắt nhìn lấy vừa rồi cái kia bị hắn mắng không dám lên tiếng Lão Kim Đan, thật sâu làm một cái phì ừm, “Lão trượng hữu lễ...” <br>Cái kia Lão Kim Đan bị hù hướng về sau nhảy một cái, cảnh giác nói: “Dã hòa thượng, ở chỗ này động thủ Bạch Ngọc Kinh cũng sẽ không ngồi yên không lý đến...” <br>“Lão trượng làm sao nói đây, ngài cao tuổi rồi, bản đại sư làm gì cũng không thể cùng ngươi động thủ ah...” <br>Phương Hành cười híp mắt, hướng hắn vẫy vẫy tay: “Ngươi qua đây, ta nghe ngóng chút chuyện!” <br>Lão Kim lòng son bên trong đối với hắn đề phòng không được, tay áo phất một cái: “Tìm người khác đi đi, lão phu không có hứng thú!” <br>Phương Hành trực tiếp từ đại trong tay áo lấy ra 1 viên linh đan, cười hì hì nói: “Nói rất hay liền hiếu kính ngươi!” <br>Lão Kim Đan con mắt lập tức sáng lên, lại thấy hắn sẽ không mang mình đi xa, liền lề mà lề mề hướng tới bên này, nghe Phương Hành vấn đề, lão nhân này cũng nhẹ nhàng thở ra, cười toe toét đem linh đan nhận lấy, trên tay ném đi, liền nhét vào trữ vật trong túi, sau đó mới nói: “Ngươi muốn hỏi Bạch Ngọc lệnh ah, lại là hỏi đúng người, lão phu sơn môn ngay tại đây Bạch Ngọc Kinh hướng đông gần trăm dặm địa phương, xem như hàng xóm, Bạch Ngọc lệnh thứ này trước kia là không có, hoặc là nói chỉ ở Bạch Ngọc Kinh mười hai lầu 5 nội thành bộ lưu truyền, cũng không đã cho ngoại nhân, nhưng bây giờ đều biết, mấy vị lão thánh nhân tại ba năm trước đây đi tới Bạch Ngọc Kinh.<br><br>Liền một mực thịnh truyền cho bọn họ muốn mở ra một phương bí địa, mà bí địa à...” Lão Kim Đan thấp giọng, thần thần bí bí nói: “...!Kinh thiên động địa, tự nhiên không phải người nào đều có thể tiến vào.<br><br>Trên thực tế, không riêng gì cái kia phần mưu đồ, hiện tại Bạch Ngọc Kinh đều đã không thể tùy tiện ra vào nữa nha...” <br>“Một năm trước, Bắc Vực Âm Linh Đạo thần nữ Trà Trà Tiên Tử đi vào Bạch Ngọc Kinh, liền bị ban cho dạng này một khối Bạch Ngọc lệnh.<br> <br><br>Về sau Bồng Lai, Dao Trì cùng Trung Vực chư đại tông thần tử Thánh nữ nhóm chạy đến, cũng đều là thu được dạng này một khối Bạch Ngọc lệnh, từ đó về sau ah, liền bắt đầu có tin tức truyền tới, đây Bạch Ngọc lệnh ah, liền là tiến vào cái kia phiến bí địa tín vật, duy có chiếm được đạo này lệnh bài, mới có tư cách tiến vào Bạch Ngọc Kinh, thậm chí còn có thể mang một bộ phận thuộc hạ cùng người hầu...!Ngươi nói thứ này trân không trân quý?” <br>“Tiến vào bí địa tín vật?” <br>Phương Hành trầm ngâm suy tư một lát, liền đã minh bạch.<br><br>Đây cái gọi là bí địa, hơn phân nửa liền là Cửu Thiên Huyền quan tài hàng thế về sau hình thành Huyền Vực, thánh nhân tại mưu tính Huyền Quan tin tức cực kỳ bí ẩn, phổ thông người tu hành cũng không biết, còn tưởng rằng mấy vị kia thánh nhân là tại mưu tính lấy mở ra một phương nào bí địa, bây giờ đến một lần ngược lại nói thông được, thánh nhân mưu tính Huyền Quan, bực này việc lớn, mặc dù cho phép bên ngoài nhân tham dự vào, nhưng nếu nói không có ngưỡng cửa vậy căn bản không có khả năng.<br><br>Mà đây Bạch Ngọc lệnh, xem ra liền là tiến vào Huyền Vực tín vật.<br><br>“Tiểu sư phó ah, mới vừa rồi là tiểu lão nhân nói chuyện đường đột, ngươi chớ để ý.<br><br>Bất quá ah...” <br>Cầm linh đan, đây Lão Kim Đan nói chuyện cũng rõ ràng gần như nhiều, gặp phương được suy ngẫm, cho là hắn là đang suy nghĩ thông qua phù chiếu nhận lấy Bạch Ngọc lệnh sự tình, liền thành khẩn nói: “Ngươi còn là nghe tiểu lão nhân một lời khuyên, cũng đừng đi lĩnh những cái kia phù chiếu ah.<br><br>Ngươi suy nghĩ một chút, Bạch Ngọc Kinh là bực nào tồn tại, cao thủ nhiều như mây, thế lực khổng lồ, dạng gì sự tình không làm được? Có thể bị bọn họ dùng phù chiếu hình thức phát phóng ra, cũng dùng Bạch Ngọc làm cho ban thưởng những nhiệm vụ kia, không có chỗ nào mà không phải là độ khó cực cao, hoặc là cực kỳ hung hiểm sự tình ah, ngươi còn là đừng suy tính, từ khi Bạch Ngọc làm cho bí địa tín vật tin tức truyền ra đến từ về sau, ý đồ thông qua hoàn thành phù chiếu đến thu hoạch Bạch Ngọc lệnh nhân không biết có bao nhiêu, cũng xác thực có nhân thành công, bất quá đại bộ phận còn là nhận phù chiếu về sau, liền cũng không có xuất hiện nữa...” <br>“Có tà môn như vậy sao?” <br><br>Phương Hành móc lấy lỗ mũi, một bộ khinh thường dáng vẻ.<br><br>Lão Kim Đan thở dài, muốn nói lại thôi, mặt mũi tràn đầy chờ mong.<br><br>Phương Hành trực tiếp lại là 1 viên linh đan đưa qua, Lão Kim Đan lập tức mặt mày hớn hở, đem linh đan thu vào trong tay áo, sau đó hắng giọng một cái, một mặt trịnh trọng nói: “Có thể không phải liền là như thế tà môn sao? Bạch Ngọc Kinh công khai cấp cho phù chiếu truyền thống xưa nay cũng có, trước kia có thật nhiều tán tu hoặc là sơ xuất môn đình các đệ tử hoặc trục lợi, hoặc cầu danh, liền đều sẽ tới đến đây Bạch Ngọc Kinh trước cửa thành nhận lấy một đạo phù chiếu, một khi nhận, cái kia lập tức liền có nhân chú ý, còn nếu là thật có thể hoàn thành, cái kia thật đúng là muốn danh nổi danh muốn lợi có lợi, chỉ bất quá ah, Bạch Ngọc Kinh phù chiếu không phải tốt như vậy lĩnh, một khi ngươi lấy vào tay bên trong, vậy thì phải tận tâm giúp hắn làm việc, cho dù là biết rõ hung hiểm vạn phần, cũng không thể lùi bước, nếu là nhận phù chiếu về sau, lại hồn nhiên ném ở sau ót, không xem ra gì, Bạch Ngọc Kinh bên trong liền sẽ có lực sĩ ra mặt tìm ngươi, một khi bị bọn họ tìm tới, vậy nhưng tuyệt đối không là một chuyện tốt ah...” <br>“Nhưng là nhận phù chiếu mà thôi, bọn họ cũng tìm a?” <br>Phương Hành có chút không vừa ý nhíu mày, khổ khổ lườm tòa thành lớn kia một chút.<br><br>“Nếu không Bạch Ngọc Kinh phù chiếu có thể nổi tiếng thiên hạ sao?” <br>Lão Kim Đan một bộ đương nhiên dáng vẻ: “Tục truyền, khắp thiên hạ đạo môn bên trong phù chiếu truyền thống, đều là theo chân Bạch Ngọc Kinh học đây này, hiện tại là không được, tục truyền thời kỳ thượng cổ, đã từng có nhân tại Bạch Ngọc Kinh nhận một đạo trảm ma phù, đem lúc ấy một vị tàn sát bừa bãi hoành hành ma đầu chém giết, sau đó Bạch Ngọc Kinh cho hắn phong phú ban thưởng, trực tiếp giúp đỡ thành tiên đây, đây chính là nhất thời giai thoại...!Mà cho tới nay, Bạch Ngọc Kinh phù chiếu cũng là có tiếng thù lao phong phú, mỗi hoàn thành một đạo, càng là tại thanh danh cực kỳ có lợi, rất lớn Trung Vực đại tông con cháu ra ngoài lịch luyện, đều là đến Bạch Ngọc Kinh lĩnh phù chiếu đây, mà hắn yếu quyết, ngay tại ở một cái ‘Tin’ chữ, hoặc là không lĩnh này phù, hoặc là liền phải liều mạng hoàn thành hoặc là tại hoàn thành phù này chiếu quá trình bên trong bỏ mình...!Không có con đường thứ ba có thể đi!” <br>Tự giác hỏa hầu không sai biệt lắm, Lão Kim Đan con ngươi đảo một vòng, thấp giọng cười nói: “Bất quá tiểu sư phó ngươi cũng đừng cảm thấy lão phu chỉ kể cho ngươi nói nhảm, lão phu nhìn ngươi hiền hòa, có 1 cái tin tức trọng yếu muốn bán cho ngươi, không biết ngươi...” <br>Phương Hành trực tiếp một khối linh tinh ném tới: “Nói!” <br>Lão Kim Đan lại nở nụ cười, tung tung trong tay linh tinh, cười nói: “Đây một khối linh tinh cũng không đủ ah!” <br>“Ai u, cái kia ngươi muốn bao nhiêu?” <br>Lão Kim Đan cười híp mắt vươn năm cái đầu ngón tay, sau đó nắm lên nắm đấm, lại duỗi thân một lần.<br><br><br>“Mười khối linh tinh?” <br>Phương Hành có chút kinh ngạc nhìn Lão Kim Đan một chút, có chút suy nghĩ.<br><br>Thật đúng là lấy mười khối linh tinh cho hắn.<br><br>Dùng tiền mua tin tức tầm quan trọng, Phương Hành ngược lại là biết đến, lại thêm hắn trời sinh hiếu kỳ, bị đây Lão Kim Đan móc lên suy nghĩ.<br><br>Cũng xác thực muốn nghe một chút, đương nhiên, nếu như lão nhân này có dũng khí lừa hắn, đánh khởi nhân đến hắn là sẽ không khách khí! <br>Lão Kim Đan thu mười khối linh tinh, lại có vẻ tương đương hài lòng.<br><br>Đầy mặt tươi cười, râu ria đều đang run, lôi kéo Phương Hành tay áo, đi về phía trước mấy bước, chỉ trên tường thành một đạo phù chiếu cười nói: “Tiểu sư phó, ngươi đây mười khối linh tinh cũng không có hoa trắng, nhưng lão phu chỉ điểm ngươi một cái cửa đạo, ngươi liền phải viễn siêu hồi báo chỗ tốt rồi...!Mặc dù Bạch Ngọc Kinh phù chiếu không thể tùy tiện lĩnh, nhưng cũng có ngoại lệ, tỉ như cái kia một đạo trảm ma phù chiếu.<br><br>Ngươi cứ việc đi lĩnh, không chỉ có toàn tránh lo âu về sau, thậm chí còn có cái khác chỗ tốt đây...” <br>Phương Hành nhất thời ngẩn ngơ, Lão Kim Đan chỉ, lại rõ ràng là mình cái kia đạo trảm ma phù...! <br>Gặp phương được sắc mặt đại biến, Lão Kim Đan còn tưởng rằng hắn là sợ, thấp giọng cười nói: “Tiểu sư phó không cần sợ, cái kia tiểu ma đầu đã sớm chết, nhưng là còn không tìm được thi thể của hắn mà thôi, trong này nói đầu nhưng lớn lắm.<br><br>Nếu như cái kia tiểu ma đầu còn sống, tại nào đó một chỗ tàn sát bừa bãi, ngươi nhận đạo phù này chiếu, không đi tìm hắn.<br><br> <br>Bạch Ngọc Kinh liền sẽ phái người tới hỏi ngươi, nhưng này tiểu ma đầu sớm đã xong đời ah, cho nên đạo phù này chiếu cứ việc lĩnh, nếu có công phu, liền đi tìm một chút thi thể của hắn, 1 tìm tới đã có thể phát tài rồi đại tài ah.<br><br>Như không có công phu, liền trí chi sau đầu không để ý tới, Bạch Ngọc Kinh cũng sẽ không bởi vì chuyện này tới tìm ngươi phiền phức, xem như đặc thù nhất một đạo phù chiếu...” <br>“Đây liền là của ngươi ý kiến hay?” <br>Phương Hành mặt đen thui, không có hảo ý nhìn đây Lão Kim Đan một chút, trầm thấp cười, nói: “Nhận phù chiếu không trợ lý, coi như Bạch Ngọc Kinh không tìm phiền toái, ngươi chẳng phải là cũng lấy không được ban thưởng, chẳng thật tìm cái kia đẹp trai ma đầu...” <br>Hắn còn chưa có nói xong, cái kia Lão Kim Đan đã liên tục khoát tay, cười nói: “Tiểu sư phó quá lo lắng, lão phu đã muốn cho ngươi nghĩ kế, lại làm sao có thể đơn giản như vậy? Hắc hắc, lĩnh đạo phù này chiếu có thể không phải là vì ban thưởng, mà là cho thấy một loại thái độ ah, lão phu có thể nói cho ngươi, trước mặt mọi người nhận lấy đạo phù này chiếu, lên án mạnh mẽ cái kia tiểu ma đầu việc ác, thế nhưng là một cái có bắp đùi tốt phương pháp...” <br>“Có đùi?” <br>Lão kim đan lời nói miệng nhất chuyển, lại ngay cả Phương Hành cũng không nghĩ tới, lập tức ngẩn ngơ.<br><br>Lão Kim Đan thần thần bí bí nói: “Không tệ, Bạch Ngọc Kinh bên trong bây giờ rồng rắn lẫn lộn, đại tông thế lực san sát, người bình thường muốn đi vào chỗ kia bí địa giành tạo hóa nói nghe thì dễ? Nếu là mình lấy không được Bạch Ngọc lệnh, cái kia duy nhất biện pháp liền là đầu nhập vào một phương thế lực lớn, mà những cái kia đến từ bốn phương tám hướng Đạo Tử thần tử thánh linh Thánh nữ, cái nào không phải cao cao tại thượng, con mắt sinh trưởng ở trên ót ah, muốn cho bọn hắn hiệu lực nhiều người, lại chỗ nào dễ dàng như vậy bị bọn họ coi trọng? Đây chính là lão phu muốn nói với ngươi đáng giá nhất tin tức, trước mặt mọi người lấy nhận đạo phù này chiếu, cho thấy cùng ma đầu kia không chết không thôi thái độ, liền có thể nhẹ nhõm thu hoạch được một vài đại nhân vật ưu ái, đây cũng không phải là lão phu Hồ Trâu, chỉ riêng ta biết, liền có mấy vị tán tu dựa vào loại phương pháp này nhẹ nhõm vào đại nhân vật môn đình đây!” <br>Phương Hành nhẹ khẽ cắn răng cười lạnh, híp mắt nói: “Hợp lấy ngươi cho Tiểu gia chỉ điểm liền là một cái chân chó tử tiến giai con đường ah, bất quá ta nhìn phương pháp kia cũng không đáng mười khối linh tinh ah, trừ phi ngươi nói cho ta biết cái kia đại nhân vật là ai...” <br>“Vậy lão phu cũng không biết, cũng không dám suy đoán lung tung người ta thân phận ah, tổng đó là nhóm đầu tiên thu được tiến vào bí địa tư cách nhân ah, ôm vào bắp đùi của hắn, chúng ta đây chỉ nửa bước ah, cũng chẳng khác nào là bước vào bí địa!” Lão Kim Đan ngược lại là thực tế, trực tiếp lắc đầu nói không biết, lại nói: “Trước nhận đạo phù này chiếu lại nói, vào đại nhân vật môn đình, dù là không thể đi theo tiến vào bí địa đây, chỗ tốt lại là nhất định nhiều ah, đương nhiên, vẫn phải biểu hiện ra nhất định bản sự đến mới được, giống ta loại này tay chân lẩm cẩm, liền xem như đem cái kia tiểu ma đầu mắng cẩu huyết lâm đầu, đoán chừng người ta cũng chướng mắt ta đi, không phải ta sớm lĩnh phù chiếu đi...” <br>“Nếu là như vậy, cái kia cũng chỉ có một biện pháp...” <br>Phương Hành thở dài, nhìn về phía trên tường thành đạo phù kia chiếu.<br><br>(Chưa xong còn tiếp.) <br>Convert by: Fanmiq <br><br>"]