["<br>","<br>&gt;<br>Chương 534: Nửa là Tạo Hóa nửa là Cướp <br>Lúc này ngoại giới, tại Phù Tang Sơn tít mãi bên ngoài Xích nhưỡng phía dưới, có được một cái khổng lồ dưới mặt đất huyệt động, nhưng lại một cái tự nhiên hang đá, phú có sinh khí, cũng là Căn Bá người trạng thái chỗ dung thân, ngày bình thường ít có người tới, mà lúc trước, Đại Kim Ô cũng không phải rất tin được tộc nhân của mình, lại lưu lại tưởng tượng, đem bất tử Huyền Quan cùng cái kia còn lại hai hạt Huyết Liên Tử đều dấu ở huyệt động này ở bên trong.<br><br>Lúc này Phương Hành liền nằm ở cái này không lịch sự Huyền Quan bên trong, lộ qua hơi mờ nắp quan tài, hòm quan tài bên ngoài người có thể chứng kiến hắn thân thể đang óng ánh sáng lên, do tia sáng trắng hóa thành Huyền Hoàng tới sắc, lại từ Huyền Hoàng tới sắc hóa thành xanh nhạt tới sắc, vòng đi vòng lại, biến hóa vô cớ, mà ở trong quá trình này, hình như có nào đó chúng Yêu tu có thể cảm giác được nhưng không cách nào cẩn thận phân biệt biến hóa đang sinh ra, từ từ trầm trọng.<br><br>\"Hắn...!Hắn không có sao chứ?\" <br>Ô Tang Nhi hết sức lo lắng nhìn xem trong quan Phương Hành, than thở hướng Đại Kim Ô nói: \"Biểu ca a, ngươi cái này người bằng hữu tuy nhiên cùng cái thổ phỉ tựa như, lại lỗ mãng lại thích đánh giá, còn ưa thích tìm phiền toái, nhưng hắn trên thực tế là người tốt đây này...!Ngươi không biết, trước chúng ta vì cứu ngươi rồi suy nghĩ tất cả biện pháp, đều không thể thực hiện được đâu rồi, kết quả hay vẫn là hắn dứt khoát tiến vào Hắc Uyên nhà tù...\" <br>Líu ríu không ngừng tự lẩm bẩm, Đại Kim Ô khóc không ra nước mắt, đây đã là nàng nói lần thứ năm...! <br>\"Hắc hắc, sống không biết bao nhiêu năm, cuối cùng hay vẫn là ngao đến nơi này cả đời...\" <br>Lão Thụ tinh Căn Bá run rẩy theo bên cạnh chống quải trượng đi tới, ngắm Phương Hành liếc mắt, cười nhẹ nói một câu.<br><br>Đại Kim Ô nao nao, lại muốn chuyển di Ô Tang Nhi chú ý lực, vội vàng quay đầu hướng Lão Thụ tinh nói: \"Căn Bá, nhìn không ra ngài lão nhân gia thần thông quảng đại à? Vừa rồi làm gì vậy không trực tiếp phế bỏ cái kia Thái Thạch nhà Nguyên Anh lão tổ? Hắc hắc, chúng ta Phù Tang nhất mạch có thể có rất nhiều năm không ngẩng đầu được lên, cũng là bởi vì không có Nguyên Anh lão tổ tọa trấn, lại không nghĩ rằng ngài lão nhân gia...!Hắc hắc...\" <br>Một bên chê cười, con mắt tỏa ánh sáng, hình như thấy được có Nguyên Anh lão tổ tọa trấn dưới tình huống bay lên nhổ hỗ bộ dáng.<br><br>\"Phế bỏ?\" <br>Lão Thụ tinh cười nhạo một tiếng, nện lấy chính mình lão eo, nói: \"Có thể hù sợ cái kia tiểu oa nhi cũng không tệ rồi...\" <br>Đại Kim Ô lập tức có chút ngẩn ngơ, cảm thấy Căn Bá câu nói có hàm ý khác.<br> <br><br>Ô Tang Nhi cũng thành công bị hấp dẫn tới, kéo Căn Bá cánh tay nói: \"Căn Bá, ngài có thần thông như thế, vì cái gì bình thường còn có biểu hiện ra dáng vẻ ấy? Trước ngài nếu là đi ra lời nói nói, biểu ca cũng sẽ không bị người nhốt vào Hắc Uyên nhà tù ở bên trong...\" <br>Lão Thụ tinh ho khan vài tiếng, quay đầu nhìn hai người bọn họ liếc mắt, nói: \"Các ngươi cảm thấy lão già ta bình thời là giả trang?\" <br>Thấy Đại Kim Ô cùng Ô Tang Nhi đều là một bộ kinh ngạc bộ dáng, Căn Bá có phần khinh thường mà nói: \"Vừa rồi mới là giả trang! Các ngươi đã cho ta ưa thích ổ ở chỗ này xem các ngươi bọn này tiểu gia hỏa một đời không bằng một đời a, lão đầu tử còn sống cũng đã đủ khổ cực, ở đâu còn có tâm tư khác cùng người đấu pháp? Hai cái tiểu vương bát đản cũng thật không có lương tâm, trông cậy vào ta một cái lão già họm hẹm thay các ngươi lấy người liều mạng...\" <br>Đại Kim Ô cùng Ô Tang Nhi lập tức không biết nên nói cái gì, khó khăn bản thân ra một cái không thua tại Nguyên Anh cảnh giới lão tổ tông cấp nhân vật, lại phát hiện cái này lão tổ tông cùng nhà khác lão tổ tông không quá đồng dạng...! <br>\"Căn Bá a, ngươi thật muốn đem chúng ta đưa vào Yêu Đế các đây? Xem ra lúc này đây không thái bình, cái kia Thanh Khâu Sơn cùng Thái Thạch nhà đều không có hảo ý, đoán chừng tiến vào khẳng định có chút tối ở bên trong ám chiêu, mà cái này tiểu thổ phỉ bị thương nặng như vậy...!Hắc hắc, ngài lão nhân gia như vậy thần thông quảng đại, sẽ không để cho chúng ta đi chịu chết a, có phải hay không có cái gì trân tàng Pháp bảo muốn truyền cho ta?\" <br>Đại Kim Ô thế nào a thoáng một phát miệng, nhìn qua Căn Bá nói ra, con mắt có chút tỏa ánh sáng.<br><br>Vô sỉ như nó, có thể sẽ không bỏ qua bất kỳ một cái nào mưu cầu tốt bảo bối cơ hội, điểm này cả Phương Hành đều so ra kém.<br><br>Về phần đánh bạc đấu sự tình, hắn ngược lại là cố ý giả trang đáng thương, trên thực tế, mà ngay cả định ra trận này đánh bạc đấu Cô Nhận sơn, cũng chưa chắc thật sự cho là một phương có thể thắng, nhưng nó nhưng lại có rất lớn nắm chắc, bởi vì hắn hiểu rất rõ Phương Hành.<br><br>Huyền Vực như vậy gian nan hoàn cảnh đều có thể chiếm hết tiện nghi, Yêu Đế các? <br>Chút lòng thành mà thôi! <br>Căn Bá lại không để ý tới nó, tìm một khối trơn nhẵn tảng đá ngồi xuống, hai tay chống cái nạng, lên trước xuống dưới đánh giá Đại Kim Ô liếc mắt, nói: \"Lục tử a, nhìn ngươi trong khoảng thời gian này, thân thể lại tốt lớn thêm không ít, so với Kim Đan trung kỳ cũng không kém đi? Lúc này mới không đến bốn mươi tuổi a, có thể có như vậy thành tựu thật sự bất phàm, đặt tại trước kia, xem như Yêu tộc trăm năm hiếm thấy kỳ tài!\" <br>Không nghĩ tới Căn Bá biết lái miệng khoa trương chính mình, Đại Kim Ô ngẩn ngơ, cười nói: \"Ha ha, cái này sao...!Á...\" <br>Căn Bá nhẹ gật đầu, nói: \"Xác thực!\" <br>Đại Kim Ô bỗng nhiên cũng không biết nói cái gì.<br><br><br>Căn Bá ho một tiếng, nói: \"Đặt ở trước kia, đã tiêu hao hết tuế nguyệt, có thể ở không đến bốn mươi tuổi ở bên trong liền có ngươi bực này tu vi, toàn bộ Yêu tộc trăm trong năm cũng xuất hiện không được một cái, nhưng tại các ngươi ở kiếp này, lại không tính kỳ lạ quý hiếm rồi, không nói trong quan tài tiểu tử này, chính ngươi vạch lên móng vuốt tính toán, liền Yêu địa thế hệ này tiểu bối ở bên trong, không kém gì ngươi lại có mấy cái?\" <br>Đại Kim Ô nao nao, cũng nghiêm túc, nói: \"Có lẽ có...!Hai ba cái?\" <br>Ô Tang Nhi cải chính: \"Có lẽ có năm cái!\" <br>Đại Kim Ô lập tức liếc nàng một cái, nói: \"Cái đó có nhiều như vậy!\" <br>Ô Tang Nhi ngược lại trợn nhìn trở lại, nói: \"Thanh Khâu Sơn tiên Cơ tỷ tỷ, Đại Thánh núi tiểu Viên Vương, U Minh sơn Cửu Đầu Tiểu Thánh...!Chớ nói chi là còn có một nhắc tới liền rất dọa người tên điên cùng kẻ đần...!Kỳ thật Cô Nhận sơn chính là cái kia hung hăng càn quấy Tiểu Bằng Vương cũng rất lợi hại đâu rồi, chỉ là không biết Cô Nhận sơn mấy vị lão tiền bối là nghĩ như thế nào, thủy chung áp chế tu vi của nó, không cho hắn Kết Đan!\" <br>Đại Kim Ô nghe tâm phiền, khoát tay áo, nói: \"Được rồi được rồi, đừng nói nữa!\" <br>Căn Bá không để ý tới hai huynh muội bọn họ đấu võ mồm, nhẹ giọng thở dài, mở miệng nói: \"Như vậy tiểu bối, trước kia xuất hiện một cái đều không dễ dàng, nhưng hôm nay, nhưng lại thoáng cái ra năm sáu cái, nhưng mà này còn là ở số mệnh không thịnh Yêu địa, ai cũng không biết chiếm cứ Thiên Địa bảy phần Đại Khí Vận Thần Châu lại là bực nào bộ dáng, cái kia không sửa chữa và chế tạo biến hoá chỉ tu thân Ma Châu lại là bực nào quang cảnh...\" <br>Nghe Căn Bá, Đại Kim Ô ngẩn ngơ, nói: \"Là bởi vì cơ duyên nhiều hơn a?\" <br>Đang khi nói chuyện, nó đã ngẩng đầu hướng bầu trời nhìn lại.<br><br>Hôm nay đã không phải là bí mật, Thiên Huyền Cửu Quan, cơ duyên trời giáng, người đều nói Cửu Quan ở trong, thành công tiên tới cơ.<br><br>\"Cơ duyên...\" <br>Căn Bá cũng ngẩng đầu hướng lên nhìn thoáng qua, ha ha nở nụ cười: \"Cửu Thiên đáp xuống vô lượng khoản nợ, rưỡi là Tạo Hóa rưỡi là Kiếp a...\" <br>Đại Kim Ô cùng Ô Tang Nhi đều cảm thấy Căn Bá cùng bình thường hồ đồ bộ dáng có chút không giống với, ngượng ngùng nói không ra lời, nhưng Căn Bá giống như cũng không có ý nghe câu trả lời của hắn, đục ngầu ánh mắt nhìn hướng về phía chúng hai người, thậm chí còn nhìn về phía nằm ở trong quan tài Phương Hành liếc mắt, đục ngầu trong ánh mắt xuất hiện ít có Thanh Minh, thần sắc mặt ngưng trọng, giảm thấp thanh âm nói: \"Ba cái tiểu gia hỏa đều nhớ kỹ cho ta, bầu trời hạ xuống tới không nhất định là cơ duyên, có lẽ là khoản nợ...!Cần hoàn lại khoản nợ...!Nhưng là, cho dù là khoản nợ, cũng muốn thỏa thích chém giết, dù là tương lai hoàn lại giá lớn lại đại gấp trăm lần, cũng muốn tranh đoạt càng nhiều nữa số mệnh, duy có nhất mạnh mẽ lò lửa, mới có thể rèn ra sắc bén nhất Thần Binh, nếu không cùng đại thế là địch hào khí, thì như thế nào đi còn cái kia Cửu Thiên hạ vô lượng khoản nợ? Hắc hắc, cho nên...!Chém giết a! Cướp được tất cả số mệnh, nhất là lúc này đây Yêu Đế các mở ra, càng là muốn thỏa thích tranh...\" <br>\"Tranh ai à? Việc này ta lành nghề...\" <br><br>Nói đến chỗ này lúc, Đại Kim Ô cùng Ô Tang Nhi đều kinh ngạc nói không ra lời, nhưng bên cạnh đột nhiên quan tài che \"Bành\" một tiếng mở ra, không biết lúc hết bị thương đâu Phương Hành theo trong quan tài đã ngồi đi ra, hai mắt tỏa ánh sáng mà hỏi.<br><br>Lại vào lúc này, hắn đã công đức viên mãn, tô tỉnh lại, vừa nghe đến cái \"Tranh\" chữ, nhất thời tinh thần gấp trăm lần.<br><br>\"Ngươi đã tỉnh? Thương thế thế nào?\" <br>\"Ngươi được rồi?\" <br>Đại Kim Ô huynh muội đều lắp bắp kinh hãi, đồng thời đánh tới xem thương thế của hắn.<br><br>\"Cút ngay!\" <br>Phương Hành một cước đem Đại Kim Ô đạp lục lọi, ngược lại là thuận tay đem Ô Tang Nhi ôm thoáng một phát.<br><br>Hết cách rồi, vừa mới tỉnh lại, liền chứng kiến một con chim lớn nhào đầu về phía trước thật sự cảm thấy buồn nôn.<br><br>Này lúc Phương Hành, hôn mê thời điểm cái kia một thân thương vậy mà rồi toàn bộ tròn trở lại, thân thể càng là bày biện ra một loại huyền ảo không hiểu óng ánh cảm giác, chợt nhìn đi, hình như có vầng sáng nội uẩn, tinh tế nhìn lại, rồi lại giống như cùng người bình thường không giống, chỉ là mỗi một tấc làn da, đều lộ ra như gấm vóc tinh tế tỉ mỉ bóng loáng, thoạt nhìn thon gầy cao ngất, nhưng cũng uẩn đầy lực lượng, có một loại đại địa trầm trọng cảm giác.<br><br>\"Cái này vương bát đản, vậy mà đối bản thân huynh đệ như vậy cam lòng đặt chân...\" <br>Đại Kim Ô cổ họng cổ họng chít chít bò lên, cảm thấy bất mãn.<br><br>Bất quá cảm thấy cũng có chút khiếp sợ, nó là biết rõ lực lượng của mình, nhưng này Tiểu Cường trộm vậy mà một cước đem mình đạp bay...! <br>\"Tiểu vương bát đản, ngươi tới bảo lão phu nhìn một cái...\" <br>Đúng lúc này, Căn Bá chậm rì rì mở miệng, hai tay chống cái nạng, rất là thưởng thức bộ dáng nhìn xem Phương Hành.<br> <br><br>\"Lão vương bát đản, ta liền không qua ngươi có thể thế nào địa?\" <br>Phương Hành liếc mắt, đối cái này ưa thích mắng chửi người Lão Thụ tinh từ trong tưởng tượng không có gì tôn kính ý nghĩ.<br><br>\"Tiểu thổ phỉ, ngươi khách khí với Căn Bá chút ít...\" <br>Ô Tang Nhi ở một bên răn dạy: \"Trước Căn Bá thế nhưng mà một quải đem Thái Thạch nhà Nguyên Anh lão tổ bàn tay đều gõ đứt!\" <br>Một bên răn dạy, một bên ám nháy mắt.<br><br>\"Hắn? Có thể gõ đoạn Nguyên Anh lão tổ cầm?\" <br>Phương Hành cũng ngẩn ngơ, đầy mặt hồ nghi đánh giá Lão Thụ tinh vài lần, lại nhìn về phía cho chính mình nháy mắt Đại Kim Ô.<br><br>Căn Bá ngược lại là không có nổi giận, chỉ là chậm rãi nói: \"Ta vốn chuẩn bị ba đạo pháp quyết, cho Phù Tang Sơn ba con Tiểu Ô quạ, chỉ tiếc một điển đứa bé kia tu hành thời điểm quá mức nóng lòng cầu thành, đến nỗi tẩu hỏa nhập ma, bị thương căn cơ, vẫn còn thừa một cuốn không có truyền nhân, bản nhìn ngươi thuận mắt, muốn cân nhắc thoáng một phát, nhưng ngươi đã không muốn, cái kia hay là thôi đi...\" <br>\"Vèo...\" <br>Đại Kim Ô cùng Ô Tang Nhi chỉ cảm thấy thấy hoa mắt, Phương Hành rồi nhảy tới cho Căn Bá nắm bắt vai, mặt mũi tràn đầy đều là nịnh nọt biểu lộ, trong miệng cười hắc hắc nói: \"Sớm đã biết rõ ngài lão bất phàm a, lão đầu cái đó đến như vậy đại tính tình?\" <br>Cái này mặt trở nên nhanh như vậy, mà ngay cả Ô Tang Nhi đều nói không ra lời.<br><br>(Chưa xong còn tiếp bài này chữ do lên đường đổi mới tổ @ cung cấp.<br><br>Nếu như ngài ưa thích nên tác phẩm, hoan nghênh đến khởi điểm ủng hộ tác giả.) <br><br>"]