["“Không có ý kiến, không có ý kiến.” Đồng Đồng không ngừng phủ nhận, vội vàng từ chỗ ngồi đứng lên, đi theo sau lưng Cố Hoài.<br>&nbsp;<br>Doãn Thượng Ý nói chuyện điện thoại xong, bước nhanh vài bước đã đuổi kịp: “Cô chính là Đồng Đồng? Chào cô, tôi là Doãn Thượng Ý, Doãn trong phủ doãn, Thượng trong thượng phương bảo kiếm, Ý trong Tư Mã Ý.”<br>&nbsp;<br>Đồng Đồng gật đầu mỉm cười: “Chào anh, về sau xin được chỉ giáo nhiều hơn.”<br>&nbsp;<br>Hà Dương đi phía trước quay đầu lại: “Gọi hắn Đinh Đinh là được.”<br>&nbsp;<br>Đồng Đồng kỳ quái nhìn: “Đinh Đinh?”<br>&nbsp;<br>Doãn Thượng Ý liếc Hà Dương một cái: “Không cần cậu lắm lời.” Tiếp theo nhẹ nhàng giải thích với Đồng Đồng: “Bởi vì tôi rất thích những cuộc phiêu lưu của Tin Tin, cho nên mọi người gọi tôi là Đinh Đinh, cô có thể gọi tôi là anh Đinh Đinh. Về sau trong công việc có vấn đề gì có thể hỏi tôi, tôi nhất định sẽ nỗ lực chỉ bảo cô.”<br>&nbsp;<br>Đồng Đồng cảm kích nở nụ cười: “Cám ơn.” Người trong tổ này, ngoại trừ Cố Hoài, thì những người khác đều rất dễ làm quen.<br>&nbsp;<br>Chỉ một lát đã đến cửa đài truyền hình, một chiếc Santana đã chờ ở đó. Một người đàn ông khoảng năm mươi tuổi đứng bên cạnh, thấy Đồng Đồng lập tức cong môi nở nụ cười: “Cháu chính là cô gái nhỏ mới tới sao?”<br>&nbsp;<br>Hà Dương giống như thư ký nhỏ nói với Đồng Đồng: “Đây là lão Kim lái xe của chúng ta.”<br> “Chú Kim chào chú, cháu tên là Đồng Đồng.”<br> Lão Kim liên tục gật đầu: “Ai ai, xin chào.”<br>&nbsp;<br>Đợi chào hỏi xong, Cố Hoài sắp xếp nói: “Bạng tử, Đinh Đinh hai người ngồi xe lão Kim, Đồng Đồng ngồi xe tôi.”<br>&nbsp;<br>Hà Dương sửng sốt: “Lão đại, anh không đi chung xe với chúng tôi hả?” Bình thường ra ngoài đều là lão Kim lái xe, bốn người vừa vặn một xe, bây giờ cho dù thêm Đồng Đồng, chen chúc một chút vẫn có thể ngồi được mà.<br>&nbsp;<br>Cố Hoài mang vẻ mặt giống như đang xem thường kẻ ngốc nói: “Tôi không lái xe, cậu muốn mẹ chồng với con gái Dương Khí ngồi trên mui xe trở lại à?”<br>&nbsp;<br>“…” Hà Dương thật muốn tát cái miệng rộng của mình vài cái.<br>&nbsp;<br>“Vậy anh để cho Đồng Đồng đi với tụi em đi.” Doãn Thượng Ý rất tò mò về cô bé này, muốn thừa dịp Cố Hoài không có ở đây bát quái một chút. Tuy rằng người trong bộ phận đều cho rằng Cố Hoài phá lệ thu nhận nữ tập sự là do Trần Dĩ Nam sắp xếp, nhưng anh ta vẫn cảm thấy có chỗ nào đó không thích hợp.<br>&nbsp;<br>Cố Hoài đường đường chính chính từ chối: “Không được.”<br>&nbsp;<br>Doãn Thượng Ý: “Không được? Vì sao?”<br> <br>&nbsp;<br>Cố Hoài hừ một tiếng: “Lái xe một mình mệt, cần tìm chút niềm vui.”<br>&nbsp;<br>Đồng Đồng: “…” Cho nên anh ta là vì niềm vui???<br>&nbsp;<br>*<br>&nbsp;<br>Cố Hoài đậu xe cách đó không xa, một chiếc SUV thật lớn, Toyota Land Cruiser, trên mui xe phủ một tầng bụi mỏng, xem ra đã một thời gian không dùng tới. Mở cửa sau xe, Đồng Đồng đang chuẩn bị leo lên, đột nhiên nghe tiếng anh nói: “Cô ngồi phía sau như vậy là muốn xem tôi là tài xế?”<br>&nbsp;<br>Đồng Đồng sửng sốt một chút: “Không phải…” Cô chỉ có một suy nghĩ đơn giản là phải cách xa anh một chút…<br>&nbsp;<br>Đổi chỗ đến ghế phụ, cô để ba lô xuống chân, thắt xong dây an toàn. Cố Hoài cho xe chạy đi, lái khỏi đài truyền hình.<br>&nbsp;<br>Đồng Đồng vốn muốn tìm chút đề tài, nhưng sợ một câu không hợp sẽ bị anh ghét. Hôm nay chỉ mới tiếp xúc ngắn ngủi, anh đã tạo cho cô một áp lực cực lớn. Hưng phấn lúc đầu khi biết được vào tổ của anh đã từ từ biến mất, thay vào đó là đủ loại lo lắng.<br>&nbsp;<br>Tìm không ra chuyện để nói, Đồng Đồng có chút xấu hổ, đành phải nghiêng đầu làm bộ đang ngắm cảnh. Không khí dần dần rơi vào trầm mặc. Cố Hoài lại là dáng vẻ thảnh thơi, tay trái khoát lên bệ cửa sổ, tay phải giữ tay lái thành thạo lướt tới.<br>&nbsp;<br>Ngay lúc Đồng Đồng cảm thấy sắp hít thở không thông, thì bất ngờ có một tin Wechat cứu vớt cô: Thế nào thế nào, nhìn thấy Cố Hoài thật rồi?<br>&nbsp;<br>Người gửi Wechat là Nhị Hắc, bạn cô, tên thật là Kiều Huỳnh, bởi vì vừa ngốc nghếch lại vừa có nước da ngăm nên mới bị đùa giỡn đặt cho biệt hiệu là Nhị Hắc.<br>&nbsp;<br>Đồng Đồng thật nhanh trả lời: Đâu chỉ là nhìn thấy, bây giờ tớ còn đang ở trên xe anh ta!!!<br>&nbsp;<br>Bên kia lập tức trả lời lại bằng biểu tượng [ba người da đen dấu chấm hỏi đầy mặt] tiếp theo là ‘tớ ít học, cậu đừng gạt tớ’.<br>&nbsp;<br>Đồng Đồng biết không có bằng chứng đối phương nhất định không tin, xem ra chỉ có thể chụp một tấm để chứng minh trong sạch. Cô nín thở, tắt âm di động, tiếp theo mở máy chụp ảnh, hạ thấp hai tay, không dấu vết đem camera từ từ hướng về Cố Hoài bên cạnh, nhẹ nhàng ấn xuống nút chụp.<br>&nbsp;<br>Chụp xong cô cũng không có động tác tiếp theo, vẫn giữ tư thế cũ, đuôi mắt len lén liếc nhìn anh, xác nhận anh không có chút gì khác thường, mới thở phào nhẹ nhõm.<br>&nbsp;<br>Tiếp theo giả bộ như không có việc gì cầm điện thoại lên, cô cầm bức ảnh vừa chụp lên kiểm tra, có lẽ lúc ấy tay run, hình không rõ lắm, nhưng tuyệt đối nhìn ra được Cố Hoài.<br>&nbsp;<br>Cô lập tức gửi hình cho Kiều Huỳnh, khoảng một phút chưa thấy đối phương trả lời, cô có thể tưởng tượng ra bộ dáng thét chói tai của cô nàng bên kia.<br><br>&nbsp;<br>Tiếp theo là tin nhắn: thần tượng của tớ??? Làm sao cậu lại ở trên xe anh ta??? Cậu làm thế nào mà ở cùng một chỗ với anh ta??? Tại sao??? Thế nào???!!!<br>&nbsp;<br>Đồng Đồng nghĩ nghĩ, trả lời: Nói rất dài dòng, chờ mai tớ về lại kể với cậu.<br>&nbsp;<br>Kiều Huỳnh lập tức gửi lại cho cô một chữ Tốt, lại qua hai giây, dường như ý thức được việc gì, lại gửi lại: Ngày mai???<br>&nbsp;<br>Đồng Đồng giải thích: bây giờ mọi người đang đi Đại Xuyên, rất có thể mai mới trở về.<br>&nbsp;<br>Bên kia trầm mặc một lúc lâu: Cho nên hai người phải qua đêm với nhau? Rồi quăng một biểu cảm có âm thanh.<br>&nbsp;<br>Đồng Đồng thiếu chút nữa phun máu, trả lời lại với biểu cảm [tớ tát chết cậu], sau đó khóa màn hình điện thoại.<br>&nbsp;<br>Cố Hoài nãy giờ vẫn không nói gì bỗng nhiên mở lời: “Kỹ thuật chụp ảnh vụng về như vậy, xem ra sau này không thể để cho cô tham gia điều tra ngầm.”<br>&nbsp;<br>Trong nháy mắt Đồng Đồng hóa đá… Bị anh phát hiện rồi sao?<br>&nbsp;<br>“Cô có biết mình đang xâm phạm đến quyền chân dung?”<br>&nbsp;<br>Đồng Đồng nóng nảy: “Tôi không bán lấy tiền, chỉ là gửi cho bạn tốt của tôi nhìn một chút.”<br>&nbsp;<br>Cố Hoài ý vị thâm trường nhìn cô nói: “Cho nên lúc nãy cô thật sự đang chụp lén tôi.”<br>&nbsp;<br>“…” Cho nên vừa nãy là anh ta đào bẫy cho cô sao???<br>&nbsp;<br>Cố Hoài an tĩnh một lúc: “Cô chụp tôi một tấm, nếu xuất hiện trên mạng, cô có thể không cần làm ở đây nữa.”<br>&nbsp;<br>Giọng điệu anh rất thờ ơ, nhưng Đồng Đồng biết anh không nói chơi: “Thực xin lỗi, tôi lập tức xóa.” Nói xong cầm điện thoại lên, thủ tiêu tấm hình kia.<br>&nbsp;<br>Cố Hoài từ trước đến nay coi trọng riêng tư, làm việc khiêm tốn, tuy rằng hào quang không thua gì một ngôi sao, nhưng anh không thích hưởng thụ cái loại chú ý này. Giải trí Cẩu tử đã từng lén lút chụp ảnh anh đăng lên mạng trực tuyến, bị fans nữ của anh phản đối, bởi vì anh không phải nghệ sĩ, họ không hy vọng vòng giải trí sử dụng anh, không hy vọng mang phiền phức đến cho anh, hy vọng anh có thể an tâm theo đuổi lý tưởng.<br><br>&nbsp;<br>Không xong rồi, Kiều Huỳnh đúng là lăn lộn trong vòng giải trí, nếu tấm hình này bị cô ấy post lên mạng, ngoại trừ Cố Hoài cảm thấy bị xâm phạm riêng tư, fans nữ của anh ta cũng sẽ nổi giận – dù sao cũng là góc chụp từ ghế phụ, họ nhất định tò mò là ai chụp. Cho nên, sẽ xử cô?<br>&nbsp;<br>Nghĩ đến đây, Đồng Đồng run cầm cập, lại cầm điện thoại lên gửi tin cho Kiều Huỳnh: tấm ảnh lúc nãy coi như cậu chưa thấy, xóa bỏ xóa bỏ nha, nếu phát tán trên mạng, tớ với cậu cùng chết chung!<br>&nbsp;<br>*<br>&nbsp;<br>Rất nhanh xe đã lên cao tốc, xe cũng ít hơn, tình hình giao thông thông thoáng, cứ đi về phía trước là được. Đồng Đồng nghe thấy điều hướng trên di động Cố Hoài nói phải đi trên đường này trên 100km nữa.<br>&nbsp;<br>Cô cảm thấy cứ ngồi như vậy cũng không phải là biện pháp, vì thế lấy máy tính bảng từ trong ba lô ra, lại lấy ra laptop với bút, mở nắp bút, vừa xem tài liệu trên máy tính bảng, vừa ghi chép vào sổ.<br>&nbsp;<br>Động tác của cô làm Cố Hoài chú ý, anh nhìn thoáng qua laptop của Đồng Đồng.<br>&nbsp;<br>Đồng Đồng phát hiện, nhanh chóng giải thích: “Tôi đang viết đề mục phỏng vấn Dương Khí.” Tuy rằng Dương Khí đồng ý thảo luận với bọn họ, không có nghĩa là cô ta đồng ý tiếp nhận phỏng vấn, nhưng đề phòng trước để tránh tai họa thôi, chỉ sợ đến cuối không dùng được thì coi như là cô luyện tập vậy.<br>&nbsp;<br>Cố Hoài không có ý kiến thu hồi tầm mắt, sắc mặt hờ hững trước sau như một.<br>&nbsp;<br>“…?” Không phản ứng? Đồng Đồng có chút thất vọng nghĩ, len lén bĩu môi, cúi đầu tiếp tục viết ngoáy trên giấy. Cô còn tưởng rằng anh ta sẽ nói gì đó, ít nhất thừa nhận một chút chủ động của cô, kết quả người ta căn bản không quan tâm…<br>&nbsp;<br>Vùi đầu viết đề mục, không biết qua bao lâu, cô nghe thấy Cố Hoài ắt xì một cái. Cô ngẩng đầu, nhìn sang anh ta, thấy anh ta đang nhéo mi tâm, dáng vẻ giống như rất mệt mỏi.<br>&nbsp;<br>Cô nhớ tới Hà Dương nói trước đó, đêm qua bọn họ chịu đựng suốt đêm, hiện tại anh ta còn phải lái xe đến Đại Xuyên, khẳng định rất vất vả.<br>&nbsp;<br>“Này…” Đồng Đồng dè dặt mở miệng: “Tôi thấy anh có vẻ rất mệt, nếu không đến khu phục vụ nghỉ ngơi một chút?” Một trong những nguy hiểm của lái xe tốc độ cao, chính là khi lái xe đặc biệt mệt mỏi, bởi vì tình hình giao thông rất đơn giản, não sẽ bị tê liệt, gặp được tình huống sẽ không phản ứng kịp.<br>&nbsp;<br>Cố Hoài hít sâu một hơi, cố ý làm cho bản thân thanh tỉnh một chút: “Không có thời gian.”<br>&nbsp;<br>Đồng Đồng đề nghị: “Vậy không bằng hai chúng ta đổi chỗ, tôi lái, anh ngủ một chút?”<br>&nbsp;<br>Cố Hoài ngước mắt lên trơ tráo xem xét liếc nhìn cô: “Cô?”<br>&nbsp;<br>Đồng Đồng gật đầu: “Tôi có bằng lái, thi vào đại học xong tôi liền lấy bằng.”<br>&nbsp;<br>“Đã lái qua sao?”<br>&nbsp;<br>“Thường xuyên lái, cha tôi có một chiếc xe cũ bỏ ra, lúc học đại học ông đưa cho tôi, cao tốc cũng đã chạy qua nhiều lần.”<br>&nbsp;<br> <br>“Số sàn?”<br>&nbsp;<br>“Đương nhiên, Santana cũ, số sàn.”<br>&nbsp;<br>Cố Hoài nghiêng đầu, liếc mắt quan sát cô từ trên xuống dưới, dường như đang xem xét mức độ tin cậy trong lời nói của cô. Sau một lát, anh ta đổi làn, rồi dừng xe khẩn cấp ở làn phí bên trong: “Để cô thử xem.”<br>&nbsp;<br>Hai người đổi vị trí.<br>&nbsp;<br>Đồng Đồng ngồi vào ghế lái, điều chỉnh ghế với kính chiếu hậu, mở xi nhan rẽ trái, khởi động xe, lái vào đường chính.<br>&nbsp;<br>Tăng tốc, đổi đường, vượt, cô điều khiển lưu loát như mây bay nước chảy, xe không có bất kỳ cái giật giật nào hoặc tắt máy. Cố Hoài quan sát một lúc, dường như thừa nhận kỹ thuật điều khiển của cô: “Nhớ kỹ, tốc độ xe không nên vượt quá 120, hết cao tốc đánh thức tôi, đoạn đường núi còn lại tôi lái.”<br>&nbsp;<br>Đồng Đồng như trút được gánh nặng nở nụ cười: “Được.” Ít nhất cô vẫn còn có thể giúp đỡ anh một chút.<br>&nbsp;<br>Cố Hoài hạ ghế xuống thấp một tí, tiếp đó ngã đầu xuống liền ngủ. Đồng Đồng nghĩ có lẽ anh thật sự rất mệt mỏi, chiếc xe này bỏ ở đài truyền hình không biết vài ngày rồi có lái qua chưa, nói không chừng anh vẫn chưa trở về nhà, khẳng định cũng không có nghỉ ngơi đàng hoàng đâu.<br>&nbsp;<br>Từ trên người anh, cô chợt nhìn thấy hình ảnh của bản thân trong tương lai, đại khái là bôn ba khắp nơi, không có nhà. Khó trách lúc trước cha mẹ phản đối cô thi hệ tân văn…<br>&nbsp;<br>*<br>&nbsp;<br>Hơn một giờ sau, Đồng Đồng rốt cuộc đã xuống cao tốc. Ở bên ngoài lối ra cô dừng xe bên lề, cô nhìn Cố Hoài ngủ say, có chút không đành lòng đánh thức anh, nhưng mà đang vội, cô đành phải lấy dũng khí khẽ gọi: “Cố…” cô nghĩ lại, sửa lời: “Lão đại?”<br>&nbsp;<br>Cố Hoài ngủ rất say, không nghe thấy tiếng cô gọi.<br>&nbsp;<br>Đồng Đồng lại thử kêu lần nữa, anh vẫn không có phản ứng, cô đành phải đưa tay vỗ nhè nhẹ lên cánh tay anh: “Lão đại, chúng ta đã ra khỏi cao tốc.”<br>&nbsp;<br>Cố Hoài động đậy một chút, từ từ mở mắt, ánh mắt giống như uống say, hơi choáng váng. Anh chậm rãi ngồi dậy, vẻ mặt còn chưa tỉnh ngủ ngáp một cái, lười biếng như con mèo.<br>&nbsp;<br>Ngồi nhắm mắt thêm mười giây, có lẽ máu đã trở lại, anh mở to mắt khi đã thanh tỉnh, đẩy cửa xuống xe: “Đến lượt tôi.”<br>&nbsp;<br>Vì thế Đồng Đồng và anh lại đổi vị trí. Quả nhiên giống như lời anh nói, đoạn đường còn lại là đường núi, hai làn đường rất khó đi. Mùa hạ mưa rất nhiều, theo sườn núi thì sợ đá rơi, không dựa theo sườn núi, thì không có rào chắn, sơ ý một chút xe sẽ lăn xuống núi.<br>&nbsp;<br>Với kỹ thuật của Đồng Đồng, muốn điều khiển trên đường núi đúng là có chút khó khăn, nhưng Cố Hoài lái rất nhanh, vượt qua, thắng gấp, nhấn ga đủ kiểu. Dần dần, Đồng Đồng bắt đầu cảm thấy hơi buồn nôn. Bình thường cô không say xe, nhưng không chịu nổi lắc lư trên đường núi, cùng với kỹ thuật điều khiển gần như dã man của Cố Hoài.<br>&nbsp;<br>Nhưng cô ngại phải kêu anh lái chậm một chút, dù sao cũng sắp tới rồi, đường núi lại không thể so với cao tốc, không có đèn đường tối đen như mực, đường núi còn nguy hiểm hơn, còn không bằng nhân lúc tầm nhìn còn tốt, lái nhanh một chút. Cho nên cô chỉ có thể dựa lưng vào ghế, chịu đựng từng trận cuồn cuộn trong bụng, ngón tay phải nắm chặt hổ khẩu bàn tay trái, cô nghe nói như vậy có thể giảm bớt cảm giác say xe.<br>&nbsp;<br>Nhưng mà, cô cũng không cảm thấy tốt hơn, mỗi một lần lắc lư, làm cho cô càng buồn nôn hơn, cô đã sắp không nhịn được, thật nhanh lấy tay phải bấm lên dạ dày – vì mặt mũi, bất kể thế nào cô cũng không thể phun ra trong xe!<br>"]