["&nbsp;<br>Chương 50<br><br><br>&nbsp;<br>Hơn 6 giờ sáng, y tá đến rút mấy ống máu của cô đi xét nghiệm, sau đó không lâu ba mẹ cô cũng chạy tới, mang theo cháo gạo kê, trứng gà và bánh bao đường đỏ.<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Đồng Đồng và Lục Trần Tây ăn điểm tâm ở bàn nhỏ để ngang qua giường. Đồng Đồng nói với anh ta: “Ăn xong anh trở về đi, dù sao em cũng không có gì, với lại có ba mẹ em ở đây, anh về nhà nghỉ ngơi một chút cho khỏe.” Tối hôm qua anh ta ở đây canh giữ cô một đêm, ngủ ở bệnh viện vốn là loại giường... đơn sơ, thiếu gia được nuông chiều từ bé như anh ta đến đây ăn khổ như thế, có lẽ không được thỏa đáng.<br>&nbsp;<br>Lục Trần Tây lắc đầu: “Anh không mệt.”<br>&nbsp;<br>Đồng Đồng uống một muỗng cháo: “Vậy công việc của anh xử lý thế nào?”<br>&nbsp;<br>Lục Trần Tây nhún vai: “Công việc là cái rắm, vấn đề lớn đã có ba anh chống đỡ. Anh sẽ ở đây với em, nếu không anh lo lắng.”<br>&nbsp;<br>Mẹ Đồng Đồng ở bên cạnh lột vỏ trứng gà cho hai người, nghe thấy lời này phì cười: “Ôi chao, miệng của tiểu Lục chúng ta thật là ngọt, về sau khẳng định thương yêu “vợ” tương lai lắm đây.”<br>&nbsp;<br>Lục Trần Tây đắc ý khẽ cười, nhíu mày với Đồng Đồng: “Nghe không hả? Mẹ vợ tương lai khen anh kìa.”<br>&nbsp;<br>Đồng Đồng chỉ nở nụ cười cứng ngắc, không nói tiếp, không biết làm thế nào tiếp thu, nghe thấy Lục Trần Tây gọi mẹ cô là mẹ vợ tương lai, cô cũng không cảm thấy vui vẻ.<br>&nbsp;<br>Đồng Bản Ngôn vẫn luôn không nói gì bỗng lên tiếng: “Đồng Đồng à, chờ con xuất viện, vẫn là chuyển về ở cùng với ba mẹ, ngôi nhà con thuê kia ba sẽ cho người trả lại, vật dụng ba sẽ cho người thu dọn xong rồi chuyển tới.”<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>Đồng Đồng sửng sốt. Thực sự cô không muốn về lại ngôi nhà thuê kia, nó sẽ làm cho cô nhớ tới chuyện đêm hôm đó Đinh Hiện đến tìm cô, nhưng chuyển về ở với ba mẹ, cô lại có chút kháng cự. Trầm mặc một hồi, cô nói: “Con biết ba mẹ lo lắng con ở một mình, phòng ở trả lại coi như xong, có điều con muốn chuyển đến ở với Kiều Huỳnh, thuận tiện hơn chút.”<br>&nbsp;<br>Đây là từ chối khéo. Đồng Bản Ngôn cũng không còn tức giận, ông biết con gái đã sớm không muốn sống khoảng thời gian dài với bố mẹ, khó tránh khỏi sẽ có va chạm. “Được, hai đứa con gái các con, coi như là có thể chăm sóc cho nhau.”<br> <br>&nbsp;<br>Sau khi làm kiểm tra buổi sáng xong, Đồng Đồng dựa vào giường bệnh nghỉ ngơi, người nhà đều ở cạnh bên. Lúc đang nói chuyện phiếm, cửa phòng bệnh vang lên tiếng gõ, hai người đàn ông đi đến, một người có búi tóc nhỏ trên đầu, một người có vóc dáng vạm vỡ.<br>&nbsp;<br>Đồng Đồng vừa thấy hai người bọn họ liền nở nụ cười: “Anh trai Đinh Đinh, Béo ca.” Cô chỉ vào bọn họ giới thiệu với người nhà: “Đây là Doãn Thượng ý của tổ tiếp cận cộng đồng của tụi con, đây là Hà Dương camera.” Rồi chỉ chỉ vào người nhà: “Đây là ba mẹ em, Lục Trần Tây các anh đã thấy lần trước.”<br>&nbsp;<br>Mọi người chào hỏi nhau. Doãn Thượng Ý tiến lên, xách giỏ trái cây trong tay đưa tới: “Đoán rằng hôm qua người nhà em đoàn tụ, cho nên không đến, hôm nay tới thăm em một chút, cảm thấy thế nào rồi, không có chuyện gì chứ?”<br>&nbsp;<br>“Không có việc gì, các anh yên tâm.” Đồng Đồng nói xong vô thức hướng về phía cửa nhìn quanh, ở bên đó không có ai đi vào nữa: “Lão đại đâu?”<br>&nbsp;<br>Lục Trần Tây nghe vậy, liếc nhìn cô một cái. Hà Dương giải thích: “Lão đại đi đỗ xe rồi, bệnh viện làm ăn thật tốt quá, chỗ đậu xe tìm không ra.”<br>&nbsp;<br>Đồng Đồng nghe thế mới an tâm thở phào nhẹ nhõm, đi theo hỏi: “Đinh Hiện bên đó thế nào rồi?”<br>&nbsp;<br>Hà Dương nói: “Hắn ta thừa nhận tội giết người, cũng khai báo chi tiết việc gây án, hiện tại cảnh sát chuẩn bị giao hắn ta cho cơ quan kiểm sát để truy tố.”<br>&nbsp;<br>“Tại sao hắn ta phải giết người người đó?”<br>&nbsp;<br>Hà Dương khẩy khẩy quai hàm: “Chà, cái này hắn ta lại không nói tỉ mỉ, chỉ nói nhìn mấy cô gái đó không vừa mắt, có điều tôi cảm giác không đơn giản như vậy.”<br>&nbsp;<br>Đồng Đồng nhíu mày: “Khẳng định không đơn giản như vậy, hắn ta từng nói với em mấy cô gái đó là tới chịu phạt.”<br>&nbsp;<br>Mẹ Đồng Đồng cắt ngang cuộc nói chuyện của hai người: “Ơ kìa, hai đứa cũng đừng trò chuyện chuyện công việc, Đồng Đồng vừa tìm được đường sống trong chỗ chết, nói chút chuyện vui vẻ đi há.” Nói xong bà mở giỏ trái cây ra, lấy ra một quả táo bắt đầu gọt vỏ thật chuyên nghiệp.<br>&nbsp;<br>Vì thế mọi người không nói chuyện Đinh Hiện nữa, bắt đầu nói về chuyện bát quái mấy ngày nay. Mẹ Đồng Đồng gọt 2 quả táo cho Doãn Thượng Ý và Hà Dương, nhét vào trên tay hai người, hai người không thể từ chối, đành phải nhận lấy.<br>&nbsp;<br>Trò chuyện một hồi, ngoài cửa lại truyền tới âm thanh gõ cửa. Khóe môi của Đồng Đồng không tự giác cong lên, ánh mắt mong đợi nhìn chăm chú cánh cửa, hẳn là lão đại đến rồi.<br>&nbsp;<br><br>Quả nhiên giây tiếp theo, Cố Hoài đẩy cửa đi vào, áo sơ mi trắng, tay áo được xắn lên, anh nhìn chung quanh một vòng, tầm mắt dừng lại trên người Đồng Đồng: “Thật có lỗi đã tới chậm, vừa đỗ xe xong.”<br>&nbsp;<br>Đồng Đồng cười rộ lên, tinh thần tốt hơn: “Không có chuyện gì, mau tới đây ngồi.” Nói xong cô chỉ huy Lục Trần Tây: “Anh chuyển một cái ghế đến đây.”<br>&nbsp;<br>Nghe vậy, khóe miệng Lục Trần Tây rút lên, trong lòng rất không tình nguyện, nhưng vẫn nhịn, nghe lời dời một cái ghế tới.<br>&nbsp;<br>Cố Hoài chào hỏi ba mẹ Đồng Đồng một lượt, sau đó ngồi xuống.<br>&nbsp;<br>Mẹ Đồng Đồng nhanh tay, lập tức gọt xong thêm một quả táo nữa, kiên quyết đưa cho anh: “Tiểu Cố cầm lấy, còn muốn ăn gì thì nói với dì, dì gọt thêm cho con.”<br><br>Trong lòng Lục Trần Tây có chút không có mùi vị, nghiêng người tới gần: “Mẹ vợ tương lại, sao người gọt cho người khác, không gọt cho con một cái?” Anh ta cố ý nhấn mạnh bốn từ mẹ vợ tương lai.<br>&nbsp;<br>Không nói tới cái này thì còn tốt, vừa nhắc tới mẹ Đồng Đồng liền không nhịn được bắt đầu quở trách anh ta: “Đứa nhỏ ngốc, con có thể so với tiểu Cố sao? Nếu không phải Tiểu Cố phát hiện không thấy Đồng Đồng nữa, “vợ” tương lai của con liền không có, còn không mau hầu hạ người ta cho tốt vào.”<br>&nbsp;<br>Lục Trần Tây không đòi được, ngược lại ăn một trận dạy bảo, ngượng ngùng nói: “Dạ dạ dạ.”<br>&nbsp;<br>Mẹ Đồng Đồng ngoài miệng thì nói như vậy, nhưng tay vẫn lấy một quả táo gọt cho Lục Trần Tây: “Tiểu Cố à, khi nào có rảnh thì đến nhà chúng ta ăn cơm nhé, ít nhiều gì có con Đồng Đồng mới còn sống, phải mời con ăn một bữa cơm thật ngon để bày tỏ sự cảm ơn của chúng ta.”<br>&nbsp;<br>Cố Hoài từ chối, nói: “Thật ra con cũng không giúp được gì, chủ yếu là công của cảnh sát ạ.”<br>&nbsp;<br>“Này không thể nói như vậy, dì nghe Diêm cảnh quan nói, là con kiên trì muốn điều tra, nếu như không có con, đợi chúng ta báo cảnh sát vậy thì sẽ tới trễ. Đúng rồi, con với Diêm cảnh quan là bạn tốt đúng không?”<br>&nbsp;<br>Cố Hoài gật đầu: “Cậu ấy là bạn học tiểu học của cháu.”<br>&nbsp;<br>“Vậy mời cậu ta cùng đến nhà chúng ta ăn cơm luôn nha.”<br>&nbsp;<br><br>Đồng Đồng nói phụ họa theo: “Đúng đó, gọi thêm Diêm cảnh quan, đến lúc đó cùng đi, mẹ em nấu ăn ngon lắm.”<br>&nbsp;<br>Cố Hoài nhìn thấy dáng vẻ mong đợi của cô, anh không đành lòng từ chối, khẽ gật đầu.<br>&nbsp;<br>Mẹ Đồng Đồng dường như nhớ tới cái gì đó, đột nhiên hỏi: “Này Tiểu Cố, dì nghe Đồng Đồng nói con còn chưa có bạn gái đúng không? Sao không tìm một người chứ, ba mẹ cháu không nôn nóng hả?”<br>&nbsp;<br>“...” Đồng Đồng thiếu chút nữa phun một ngụm máu, vội vàng kéo góc áo của mẹ: “Mẹ!”<br>&nbsp;<br>Cố Hoài lại đặc biệt phối hợp, trả lời: “Dạ, cháu còn chưa có bạn gái, chủ yếu công việc quá bận rộn, không có thời gian, ba mẹ cháu qua đời sớm, cho nên cũng không còn ai giục cháu.”<br>&nbsp;<br>“A…” Mẹ Đồng Đồng nghe xong có chút xấu hổ, bà không nghĩ tới anh là cô nhi. Lúc này Lục Trần Tây tiếp lời: “Này anh trai, không bằng tôi giới thiệu cho anh nha, xe mô hình, chủ nhà, công ty quảng cáo quan hệ công chúng, anh thích hình dáng có thể đề cập, tôi phụ trách tìm giúp anh.”<br>&nbsp;<br>Nghe vậy, Cố Hoài dời tầm mắt về phía Đồng Đồng, cô đang cực kỳ có lỗi nhìn anh. Yên lặng một lát, khóe miệng anh hiện lên ý cười, ngẩng đầu nói với Lục Trần Tây: “Nếu cậu có tài nguyên tốt như vậy có thể giới thiệu cho Béo ca, cậu ta cũng độc thân.”<br>&nbsp;<br>Đột nhiên bị đẩy ra chắn họng súng, Hà Dương có chút trở tay không kịp, nhưng vì lão đại anh ta không sá gì cả, ưỡn ngực ra phía trước: “Đúng nha, có tài nguyên gì tốt cứ đập vào tôi, xin bỏ qua cho lão đại của chúng tôi.”<br>&nbsp;<br>Vì thế đề tài này đã bị Cố Hoài dùng bốn lượng đánh ngàn cân đánh bay đi như thế. Sau nữa anh không nói lời nào, chỉ yên tĩnh nghe mọi người trò chuyện, tầm mắt thỉnh thoảng giống như lông vũ dừng lại trên người cô.<br>&nbsp;<br>Đồng Đồng có khi như có điều suy nghĩ cũng nhìn anh.<br>&nbsp;<br>Tầm mắt của hai người thỉnh thoảng sẽ giao nhau, dừng lại một chút, ba phần giằng co, lại không dấu vết buông ra.<br>&nbsp;<br>*<br>&nbsp;<br>Sau khi kết thúc thăm hỏi, nhóm người của Cố Hoài đứng dậy muốn đi, toàn bộ quá trình Đồng Bản Ngôn không nói lời nào bỗng đứng lên: “Tiểu Cố, chú đưa các cháu ra ngoài.”<br>&nbsp;<br>Phản ứng đầu tiên của Cố Hoài đương nhiên là từ chối: “Không cần phiền ạ, chú ở cùng Đồng Đồng nhiều hơn đi ạ.”<br>&nbsp;<br>Đồng Bản Ngôn mỉm cười đầy thi vị: “Không phiền, đi thôi, Đồng Đồng có mẹ con bé chăm sóc.”<br>&nbsp;<br>Cố Hoài cũng là người thức thời, nhìn đến biểu tình của đối phương lập tức tỉnh ngộ lại, ông đây không hẳn là muốn đưa bọn họ, mà là có chuyện phải nói, vì thế anh không từ chối nữa, thuận theo đi theo Đồng Bản Ngôn ra khỏi phòng bệnh.<br> <br>&nbsp;<br>Quả nhiên, sau khi đi ra ngoài Đồng Bản Ngôn lập tức nói với anh: “Tiểu Cố, chú có chút chuyện muốn nói riêng với cháu.”<br>&nbsp;<br>Doãn Thượng Ý và Hà Dương rất biết điều nói: “Lão đại, tụi em ở bên ngoài đợi anh.”<br>&nbsp;<br>Cố Hoài gật đầu, rồi đi cùng Đồng Bản Ngôn đến cầu thang.<br>&nbsp;<br>Lúc này cầu thang không có người nào, Đồng Bản Ngôn đưa cho anh điếu thuốc, Cố Hoài xua tay từ chối: “Cảm ơn chú, cháu không có thói quen hút thuốc lá.”<br>&nbsp;<br>Đồng Bản Ngôn cười cười, rít thuốc: “Lần này cháu cứu Đồng Đồng, chú và mẹ con bé đều hết sức cảm ơn, về sau cháu có bất kỳ chỗ nào cần sự giúp đỡ của chú, cứ nói chú biết, chỉ cần chú đủ khả năng, nhất định lo liệu thỏa đáng cho cháu.”<br>&nbsp;<br>Cố Hoài khiêm tốn nói: “Chú khách khí rồi ạ, Đồng Đồng là cấp dưới của cháu, chuyện này cũng là một phần trong công việc.” Ở thời điểm khi anh xác nhận mất liên lạc với Đồng Đồng, thông qua Diêm Ngôn tra được phương thức liên lạc của ba mẹ cô, sau đó lần đầu tiên anh gặp được bọn họ. Chỉ ngắn ngủi hai ba ngày ở chung, anh cảm giác ba cô nói chuyện có thói quen quanh co của người làm ăn, tìm anh để nói chuyện riêng, tuyệt đối không phải chỉ để nói lời cảm ơn đơn giản như vậy.<br>&nbsp;<br>“Chú nghĩ cháu có khả năng biết, ông nội của Đồng Đồn, cũng chính là ba chú, là cựu giáo sư hệ báo chí của đại học Dung Thành.”<br>&nbsp;<br>Cố Hoài gật đầu: “Giáo sư Đồng Tùng Niên nổi tiếng trong ngành, cháu đương nhiên là biết.”<br>&nbsp;<br>Đồng Bản Ngôn thở dài: “Đồng Đồng này, bị ông nội của con bé ảnh hưởng rất lớn, cho nên mới muốn làm phóng viên. Lúc chú còn trẻ cũng đã làm phóng viên.” Nói tới đây ông cười khổ: “Bị ba chú “ép”, về sau mới phát hiện công việc này không chỉ có vất vả mà còn kiếm không được tiền. Khi đó mẹ của Đồng Đồng vừa mang thai con bé, chú là trụ cột gia đình, phải chống đỡ về kinh tế, cho nên liền từ chức ra kinh doanh.”<br>&nbsp;<br>Cố Hoài yên lặng nghe, đoán là ý ngoài lời của ông nói.<br>&nbsp;<br>“Chú cố gắng phấn đấu, là muốn cho vợ và con gái chú có thể có cuộc sống không lo cái ăn cái mặc. Mong đợi của chú đối với Đồng Đồng cũng rất đơn giản, chú hy vọng con bé bình an vui vẻ qua hết cuộc đời này, không nên quá vất vả, cũng không cần có quá nhiều lo âu. Nhưng nghề nghiệp hiện tại của con bé, vất vả không nói, còn nguy hiểm tới tính mạng.” Nói tới đây, Đồng Bản Ngôn dừng lại, thành khẩn nhìn anh: “Chú biết bây giờ con bé còn chưa qua thử việc, cháu có thể hay không thấu hiểu cho nỗi khổ tâm của một người làm cha, mà đừng cho con bé thông qua, như vậy con bé cũng chết tâm với lý tưởng này.”<br>&nbsp;<br>“...” Cố Hoài trầm mặc, anh không muốn ngoài ý muốn khi đối phương đưa ra yêu cầu như thế, anh chỉ nhất thời không biết nên trả lời thế nào. Một trưởng bối khẩn cầu như thế, bảo anh làm sao nhẫn tâm cự tuyệt? Chỉ là, về công về tư, đáp án trong lòng anh đều vô cùng rõ ràng.<br>&nbsp;<br>Sửa sang lại ý nghĩ, anh chậm rãi nói: “Cháu hiểu rõ khổ tâm của chú. Thật ra Đồng Đồng biểu hiện vô cùng tốt trong mấy tháng nay, cô ấy cố gắng, dũng cảm, có tinh thần trách nhiệm, đồng cảm, năng lực học tập cũng rất nhanh, nhìn ra được cô ấy là thật tâm thích công việc này, suy cho cùng giống như chú nói, công việc này vừa mệt lại không kiếm ra tiền, cho nên bằng lòng làm được cái này, đều xuất phát từ nhiệt tình yêu thích.”<br>&nbsp;<br>“Cuộc đời của con người nhìn rất dài, thật ra lại rất ngắn, giống như ba mẹ cháu, đột nhiên sẽ không còn. Có người không tìm thấy được sự nhiệt tình yêu thích của bản thân suốt cả cuộc đời, cho nên nghề nghiệp này nghề nghiệp kia cũng không khác nhau, lại có người rất may mắn, cô ấy biết bản thân thích cái gì, chú lại để cho cô ấy đi làm những thứ khác, không hẳn cô ấy sẽ vui vẻ.”<br>&nbsp;<br>“Chính vì đời người rất ngắn, có thể tìm thấy nhiệt tình yêu thích lại rất khó khăn, cho nên cháu không thể đáp ứng thỉnh cầu của chú, thứ nhất cháu không có bất kỳ tư cách nào để cướp đoạt quyền lựa chọn nghề nghiệp của cô ấy, thứ hai cô ấy không làm ra điều gì để không thể thông qua thời gian thử việc. Nếu chú không muốn cô ấy tiếp tục làm công việc này, chú có thể đi khai thông cô ấy, nếu như cô ấy tự nguyện từ chức, cháu sẽ không thể không thả người.”<br>&nbsp;<br>"]