["Phỏng vấn tiến hành tại phòng tiếp khách. Dương Khí lần đầu tiên đối mặt máy quay, rất căng thẳng. Hai tay thả dọc bên người, gắt gao nắm lấy góc áo phạm nhân.<br>Để làm cho cô ta dễ thích ứng, Cố Hoài bắt đầu theo quy trình thường quy: “Cô năm nay bao nhiêu tuổi?”<br>“Hai mươi chín.” Dương khí dưới ống kính có chút khó xử, ánh mắt không biết làm thế nào, lúc nhìn ống kính, lúc nhìn Cố Hoài, trong chốc lát lại hạ tầm mắt nhìn xuống.<br>“Đừng căng thẳng.” Cố Hoài ôn nhu trấn an: “Nhìn tôi là được rồi.”<br>Dương Khí hít sâu, thử ngồi thẳng người, cố gắng tập trung tầm mắt lên người Cố Hoài.<br>“Lúc gả cho Lý Thắng Cường, cô bao nhiêu tuổi?”<br>“Hai mươi.”<br>“Làm sao quen biết.”<br>Dương Khí nói chuyện hơi chậm: “Tôi đến Dung Thành làm công, quen biết ở công trường. Khi đó hắn khiêng gạch, tôi nấu cơm cho công nhân.”<br>“Khi đó hắn có khuynh hướng bạo lực chưa?”<br>Dương Khí lắc đầu: “Không có, lúc ấy hắn rất tốt với người khác, không nhìn ra được bệnh bạo lực.”<br>&nbsp;“Về sau vì sao không tiếp tục ở lại Dung Thành, mà quay về Đại Xuyên?”<br>“Chúng tôi chuẩn bị kết hôn, hắn đi hỏi quản đốc đòi tiền lương, quản đốc không cho, còn tìm người đánh hắn một trận. Hắn không có được tiền còn bị đánh một trận, thì không còn hứng thú tiếp tục làm ở đó, chúng tôi quay về Đại Xuyên kết hôn.”<br>“Ở Đại Xuyên hai người lấy thu nhập từ đâu?”<br>“Tôi giúp bà con trồng trọt, nuôi thêm một ít gà vịt, kết hôn xong hắn ở nhà một tháng, rồi đến thị trấn gần đó làm việc, lúc nghỉ mới về nhà.”<br>“Lúc đó hắn đánh cô chưa?”<br>“Ngay từ đầu không có, về sau tính tình hắn càng ngày càng nóng nảy, đại khái là không hài lòng với công việc bên ngoài. Tôi có hỏi hắn cũng không nói, còn mắng lại, nói tôi chỗ này không được, chỗ kia không tốt. Tôi nghĩ có thể hắn bị nhiều áp lực, nên không ầm ĩ với hắn.”<br> <br>“Lần đầu tiên hắn đánh cô là vì chuyện gì?”<br>“Cụ thể vì sao thì không nhớ rõ, dù cho chuyện nhỏ như hạt mè hắn vẫn mắng tôi, ngày đó tôi còn nhớ hắn ta chửi chửi tôi xong đã nóng nảy, rồi dùng sức đẩy tôi một cái, đẩy tôi ngã trên đất.”<br>“Vậy cô phản ứng thế nào?”<br>“Đầu óc tôi trống rỗng. Hắn ta cũng ngây ngẩn cả người.”<br>“Cô có phản kháng sao?”<br>Dương Khí lắc lắc đầu: “Khi đó tôi cảm thấy hắn ta không cố ý, khả năng là do áp lực quá lớn, vì trước giờ hắn chưa bao giờ động tay chân, cho nên hắn đẩy ngã tôi vẫn không nói gì. Dù sao kiếm tiền cũng không dễ dàng gì, thu nhập trong nhà chủ yếu dựa vào hắn. Hắn có lòng tự trọng cao, không dễ dàng gì cúi đầu với người khác.”<br>“Về sau thế nào?”<br>“Về sau hắn giống như không thể khống chế được bản thân, mỗi lần chửi tôi đều phải động tay chân, hoặc là tán vào đầu, hoặc là xô tôi, tôi té trên đất rồi hắn ta vẫn còn giẫm lên. Có một lần hắn ta uống nhiều quá, lấy dây nịt quất vào chỗ hiểm trên người tôi, qua lần đó tôi bắt đầu sợ hắn.”<br>“Đây là trước lúc có con hay là sau đó?”<br>“Trước khi có con.”<br>“Lúc đó cô có nghĩ đến ly hôn với hắn không?”<br>“Có nghĩ tới.”<br>“Vì sao không ly hôn.”<br>Dương Khí cúi đầu, vặn góc áo: “Hôm sau khi hắn tỉnh, ôm tôi khóc nói ân hận, về sau sẽ không như thế nữa. Tôi mềm lòng, nên không nói đến chuyện ly hôn nữa.”<br>“Cô tin tưởng về sau hắn không động tay chân nữa sao?”<br>“Lúc ấy vẫn tin, sau khi xin lỗi hắn đàng hoàng được một thời gian, lúc tôi mang thai cũng không có động tay chân, nhưng khi sanh xong đứa nhỏ lại tiếp tục đánh, thay đổi luôn cách đánh, trong tay có thứ gì thì lấy thứ đó đánh tôi.”<br><br>“Trước mặt con, hắn có như vậy không?”<br>Dương Khí gật đầu: “Sinh xong đứa nhỏ, áp lực với hắn càng lớn hơn, luôn nói phải nuôi thêm một miệng ăn, hắn lấy đâu ra nhiều tiền như vậy. Hắn ta nói vì sao người khác có thể có nhiều tiền như vậy, còn hắn lại không.”<br>“Tiếp theo đó cô có đề cập đến việc ly hôn nữa không?”<br>“Có đề cập qua. Trước kia hắn đánh xong luôn nói đây là lần cuối cùng, về sau chắc chắn sẽ không. Tôi luôn tin tưởng hắn, thế nhưng tiếp theo sau lần sau luôn lợi hại hơn lần trước, có một lần thiếu chút nữa hắn đã bóp chết tôi. Tôi tuyệt vọng, biết hắn không có khả năng thay đổi, nên hạ quyết tâm ly hôn với hắn. Nhưng mà hắn ta không đồng ý, nói về sau nếu tôi còn dám nói ly hôn, hắn sẽ đánh Miêu Miêu. Tôi cảm thấy hắn đã không còn bình thường nữa, tôi sợ Miêu Miêu xảy ra chuyện, nên về sau tôi không dám nhắc lại chuyện ly hôn.”<br>“Cô có nghĩ tới việc bỏ trốn chưa? Mang theo đứa nhỏ đi đến một nơi hắn không tìm thấy?”<br>“Làm sao chưa từng nghĩ qua. Lợi dụng lúc hắn đi làm bên ngoài, tôi ôm Miêu Miêu bỏ trốn, hàng xóm dùng xe ba bánh chở chúng tôi đến trấn trên. Nhưng không nghĩ tới ngay tại trấn trên, xe chúng tôi đụng phải hắn, hắn như điên lên bắt tôi trở về, đánh đến tôi phải vào trung tâm y tế. Sau đó mấy con lợn của nhà hàng xóm nuôi bị chết mà không biết nguyên nhân.”<br>“Từ đó về sau, không ai dám giúp tôi chạy trốn. Hắn thì không đi ra ngoài làm nữa, mỗi ngày đều ở nhà canh chừng tôi, tôi cũng không dám trốn. Hắn muốn tiền thì đi tìm tôi, tìm mẹ hắn, không cho là đánh. Mẹ hắn già đến vậy mà hắn có thể nhẫn tâm đánh bà.” Nói tới đây, Dương Khí cười chua xót: “Chắc tại tôi mệnh khổ, cho nên làm việc gì cũng không thuận lợi.”<br>Cố Hoài yên lặng một xíu: “Cô có biết hiện tại chúng ta đã có luật chống bạo hành gia đình không?”<br>Đôi môi khô ráp của Dương Khí giật giật: “Biết, có nghe bí thư thôn nói qua.”<br>“Cô cảm thấy dùng luật này để bảo vệ bản thân, thì có khó khăn gì?”<br>“Tôi không biết nên dùng luật này thế nào, không biết tôi nên làm những gì, cũng như không biết phải tìm ai giúp việc này. Tôi không mời được luật sư, thủ tục này cái gì tôi cũng không biết thì làm được cái gì bây giờ. Lúc trước cảnh sát đến đây vẫn không thấy nói tới chuyện luật này, và cũng không có bắt hắn lại.”<br>“Cho nên, cô không biết là luật chống bạo hành gia đình hiện tại có thể giúp đỡ cho cô?”<br>Dương Khí gật đầu: “Đúng, khi đó đã hình thành thói quen tuyệt vọng, chấp nhận số mệnh, cảm thấy cuộc đời cứ như vậy, không còn gì có thể cứu được tôi.”<br>Cố Hoài trầm mặc giây lát, ánh mắt trở nên hơi sắc bén: “Cô đã từng, nghĩ đến giết hắn ta sao?”<br>Dương Khí rất thẳng thắn thành khẩn: “Đã nghĩ tới, rất nhiều lần.”<br>“Cô có biết giết người là phạm pháp không?”<br><br>Dương Khí mím môi: “Tôi tuy rằng chỉ tốt nghiệp trung học, nhưng điểm này vẫn biết. Nếu tôi giết hắn rồi, sẽ bị pháp luật chế tài, đến lúc đó con gái tôi phải làm sao? Mẹ chồng tôi thế nào? Tôi với bà mặc dù không phải mẹ con ruột, nhưng bà đối xử với tôi rất tốt, vì bảo vệ tôi, ngay cả bà cũng bị tên súc sinh đó đánh. Cho nên, tôi vẫn luôn muốn giết hắn, chỉ là thật sự không dám xuống tay.”<br>Cố Hoài điều chỉnh tư thế ngồi: “Vậy vì sao cuối cùng xuống tay? Đêm đó, có chuyện đặc biệt gì phát sinh?”<br>Lúc này Dương Khí trầm mặc rất lâu, lâu đến thiếu chút nữa Hà Dương nghĩ là màn hình bị kẹt: “Bởi vì, Lý Thắng Cường chính là kẻ súc sinh không bằng cầm thú!”<br>Nói xong câu này, cô hít sâu để tĩnh táo hơn, sau đó mới tiếp tục nói: “Miêu Miêu càng lúc càng lớn, tôi phát hiện hắn hay nhìn chằm chằm con bé, nhìn đến mức làm cho tôi đổ mồ hôi lạnh. Ánh mắt kia, tuyệt đối không phải của một người cha nhìn con gái mình. Tối hôm giết hắn, Miêu Miêu đi ngủ trước. Hắn hút rất nhiều thuốc, uống rượu thật nhiều, tôi cảm thấy hôm đó hắn không giống với ngày thường. Hắn không đi ngủ tôi cũng không dám ngủ, chỉ sợ có chuyện xảy ra. Quả nhiên đến nửa đêm, hắn lén lút đến phòng Miêu Miêu.”<br>Nói đến đây, bởi vì tức giận mà cô ta hơi run lên: “Lúc ấy tôi hoàn toàn tuyệt vọng, tôi tiến lên lôi hắn ra khỏi phòng Miêu Miêu, hắn lập tức đánh tôi, làm cho con bé thức giấc, mẹ chồng cũng đi ra. Tôi kêu bà đóng cửa phòng Miêu Miêu lại, bà phải đến chắn ngay cửa, tên súc sinh kia thoát ra được lại đánh mẹ hắn, tôi với bà chỉ là hai người phụ nữ không có biện pháp tóm hắn lại, lúc ấy trong đầu tôi chợt hiện lên một ý niệm, không giết hắn không được, cho nên tôi đi ra cửa lấy rìu chẻ củi, đem vào giết hắn.”<br>Cố Hoài yên lặng nghe cô ta kể xong tất cả mọi thứ, phòng tiếp khách yên tĩnh đến mức chỉ còn nghe thấy tiếng hít thở: “Miêu Miêu có nhìn thấy không?”<br>Dương khí cúi đầu lau nước mắt: “Không thấy, lúc ấy cửa đã được bà đóng lại, Miêu Miêu cái gì cũng không thấy. Sau đó tôi vào phòng lấy một cái nón lông rộng vành đội cho con bé, để che khuất tầm mắt, rồi dẫn đến nhà hàng xóm. Ngày hôm sau, tôi đến gặp bí thư thôn để thú tội. Chuyện sau đó, mọi người cũng đã biết.”<br>“Bây giờ cô có cảm giác gì?”<br>“Hiện tại?” Dương Khí nghĩ nghĩ: “Bình tĩnh đi. Lúc mới bắt đầu tôi rất sợ hãi, sợ hắn ta không chết, sợ chỉ là một giấc mơ, khi tỉnh lại còn tiếp tục đánh tôi. Hiện tại, tôi biết hắn đã chết thật rồi, không ai có thể tổn thương tôi nữa.”<br>“Thẩm phán xử cô mười năm, cô có cảm thấy oan ức không?”<br>“Không oan ức, tôi đã giết người, phạm pháp, nên phải tiếp nhận trừng phạt.” Dương Khí nở nụ cười đầu tiên kể từ lúc phỏng vấn, nụ cười rất nhạt, nhưng trong ánh mắt mơ hồ có ánh sáng: “Những năm trước kia gian nan nhiều như thế mà vẫn vượt qua, mười năm này rất nhanh, tôi ở trong này cải tạo thật tốt, đợi đến khi được ra ngoài, Miêu Miêu mới chỉ 16 tuổi, tôi còn có thể bên cạnh con bé thật nhiều năm…”<br>Hà Dương dừng máy quay ngay tại hình ảnh Dương Khí khẽ nở nụ cười, sau đó Hà Dương từ từ kéo góc máy lên cao nhất, nhắm về song sắt trên tường phía sau cô, ngoài cửa sổ là bầu trời xanh thẳm, từng đám mây lững lờ trôi qua.<br>Đó là nơi Dương Khí hướng tới – tự do.<br>*<br>Sau khi kết thúc phỏng vấn, Cố Hoài dẫn mọi người rời khỏi nhà giam.<br>Cánh cửa sắt lớn nặng nề chậm rãi đóng lại sau hưng họ, trên mặt mỗi người đều không thoải mái, Đồng Đồng chưa từng trải, tâm tình càng thêm phức tạp. Bất kể thế nào cô vẫn không ngờ đến, chân tướng chồng của Dương Khí lại là như vậy.<br>Mặt trời đã ngã về tây, bầu trời vốn dĩ xanh thẳm từ từ tối lại, lão Kim đã đợi ngoài cửa rất lâu.<br>Hà Dương kéo kéo dây nịt: “Hôm nay chắc là không còn việc gì nữa, đã mấy ngày tôi chưa về nhà, nên rất nhớ cái giường.”<br>Cố Hoài liếc mắt nhìn hắn: “Cậu đem băng bỏ lại trong đài, để cho tối nay bên biên tập cắt nối lại.”<br> <br>“Lão đại.” Hà Dương rên lên, u oán nhìn Cố Hoài: “Không để đến mai được sao? Từ chỗ này quay về đài, rồi về nhà, rất lòng vòng!”<br>Mặt Cố Hoài thờ ơ: “Còn cò kè mặc cả nữa tôi để cho cậu cắt nối cho xong mới được về nhà.”<br>Hà Dương lập tức im miệng, ấm ức nhìn giống như cô dâu nhỏ.<br>Doãn Thượng Ý đi lên vỗ vỗ vai Hà Dương, vẻ mặt đồng tình: “Chấp nhận số phận đi.”<br>Cố Hoài nói với lão Kim: “Chú chở Bạng tử với Đinh Đinh đi trước, những người còn lại cháu phụ trách.”<br>“Được.” Lão Kim đáp ứng, chở Hà Dương với Doãn Thượng Ý đi trước.<br>Đồng Đồng hỏi Cố Hoài: “Miêu Miêu kia với bác Điền phải làm sao?”<br>Cố Hoài nhìn đồng hồ: “Đã trễ rồi, chỉ có thể để họ nghỉ ngơi trước, ngày mai lại kêu lão Kim đưa họ về.”<br>Miêu Miêu đứng phía sau kéo góc bà nội, khẽ nói: “Bà nội, con đói bụng.”<br>Tuy rằng âm thanh rất nhỏ, nhưng Đồng Đồng vẫn nghe thấy, cô thương lượng với Cố Hoài: “Hay chúng ta ăn cơm trước, rồi sắp xếp chỗ ở cho họ?”<br>Cố Hoài liếc nhìn Miêu Miêu, gật đầu.<br>Đồng Đồng đi qua, khom người xuống hỏi: “Miêu Miêu, em muốn ăn gì?”<br>Miêu Miêu liếc mắt nhìn bà nội, lại cúi đầu, không nói.<br>Đồng Đồng đoán chắc là cô bé ngại nên không dám nói ra, nên tự mình chủ trương: “Chị dẫn em đi ăn Mc Donald, được không?”<br>Cố Hoài bên cạnh hừ một tiếng: “Thức ăn nhanh không tốt cho sức khỏe, có gì tốt mà ăn chứ?”<br>Vẻ mặt Đồng Đồng nghiêm túc bác bỏ: “Con nít đứa nào không thích ăn Mc Donald?” Miêu Miêu không dễ gì đến đây một lần, đương nhiên phải dẫn con bé đi ăn ngon.”<br>Cố Hoài liếc cô, không nói thêm gì nữa.<br>Đồng Đồng lấy điện thoại di động ra, mở bản đồ tìm cửa hàng Mc Donald gần nhất. Cố Hoài cho xe chạy, dựa theo hướng dẫn trên bản đồ đi đến nhà hàng Mc Donald đó.<br>"]