["Ngay lúc Đồng Đồng đang còn vô cùng xoắn xuýt không biết anh có nhìn thấy nội y của cô trên ghế hay không, cửa phòng Cố Hoài đột nhiên mở ra, anh từ bên trong bước ra, mặt không đổi sắc nhìn cô, “Em, vào đây một lát.”<br>&nbsp;<br>Đồng Đồng cứng đờ từ chỗ ngồi đứng lên, bước từng bước nhỏ vào văn phòng, tiện tay đóng cửa lại, cúi đầu, “Lão đại, anh tìm tôi... có chuyện gì?” Lúc nói chuyện, cô cũng không dám nhìn thẳng vào mắt anh, cảm thấy vô cùng chột dạ. Nhà cô thuê, vừa vào cửa đã nhìn thấy ngay ghê sô pha, rõ ràng như vậy, cho dù có mù chắc cũng phải nhìn thấy rồi.<br>&nbsp;<br>Cố Hoài không chú ý tới biểu hiện khác thường của cô, “Cuối tuần có buổi họp thảo luận về việc lựa chọn chuyên đề tiếp theo, em cũng góp chút ý kiến, trong buổi họp có thể nói ra quan điểm của mình, không thể chỉ ngồi nghe thôi.”<br>&nbsp;<br>Đồng Đồng buông thõng ánh mắt, “Vâng, lão đại.”<br>&nbsp;<br>Cố Hoài ngồi lại ghế của mình, chợt nhớ tới gì đó, “Đúng rồi, chuyên đề đầu tiên em tham gia cũng kết thúc rồi, viết một bản tổng kết, trước khi tan sở gửi cho tôi, để xem em học được những gì.”<br>&nbsp;<br>“À…”, Đồng Đồng vẫn cúi thấp đầu như cũ, “Ừm, lão đại, nếu không còn chuyện gì, tôi xin phép ra ngoài trước.”<br>&nbsp;<br>Cố Hoài cuối cùng cũng phát hiện ra từ lúc cô vào cửa đến giờ vẫn không chịu ngẩng đầu, híp mắt hỏi, “Trên mặt đất có tiền sao? Em nhìn chăm chú vậy?”<br>&nbsp;<br>Bắt đầu từ lúc nãy cô đã cúi đầu, bình thường từ trước cho tới bây giờ cô chưa từng sợ phải đối mặt với anh cơ mà.<br>&nbsp;<br>Đồng Đồng nhỏ giọng lẩm bẩm, “Không có.”<br>&nbsp;<br>Cố Hoài ra lệnh, “Ngẩng đầu, nói chuyện bình thường.”<br>&nbsp;<br>Đồng Đông nâng ánh mắt lên một chút, đến bàn làm việc của anh, vẫn là không dám nhìn thẳng anh.<br>&nbsp;<br>Cố Hoài mang vẻ mặt tìm tòi nghiên cứu nhìn cô, “Hôm nay em có chuyện gì sao? Ngủ bị sái cổ?”<br>&nbsp;<br>Đồng Đông xoắn xuýt một chút, ấp a ấp úng nói, “Nghe anh Đinh Đinh nói, hôm qua anh đưa tôi về?”<br>&nbsp;<br>“Phải, có vấn đề gì?” Cố Hoài dựa vào ghế, khoanh hai tay trước ngực, ánh mắt nhìn cô chằm chằm chậm rãi trở nên hứng thú. Mọi chuyện bắt đầu thú vị rồi đây.<br> <br>&nbsp;<br>Đồng Đồng gãi gãi cổ, “Không có không có, không có vấn đề gì, chỉ là tôi nghĩ nên cảm ơn anh.”<br>&nbsp;<br>“Không cần.” Cố Hoài đại khái đã đoán được vì sao hôm nay cô không dám nhìn anh. Tối hôm qua không gian riêng tư của cô chưa kịp phòng bị đã bị anh ghé qua, cho nên hiện tại cô cảm thấy xấu hổ.<br>&nbsp;<br>“Ừm, cái đó…” Đồng Đồng muốn nói lại thôi.<br>&nbsp;<br>Cố Hoài nhìn dáng vẻ ấp a ấp úng của cô, khoé miệng thoáng mỉm cười, nhưng rất nhanh kiềm chế lại, “Nói đi.”<br>&nbsp;<br>Đồng Đồng lúc này mới chậm rãi mở miệng, cố gắng giải thích: \"Thật ra, trong nhà của tôi bình thường không có lộn xộn như vậy, bởi vì công việc quá bận rộn, lúc về lười dọn dẹp…\"&nbsp;<br>&nbsp;<br>Vừa nói cô vừa lén liếc trộm Cố Hoài một cái, phát hiện vẻ mặt anh chính là “tiếp tục bịa chuyện đi, tin em mới là lạ đó\", cô lập tức không bịa chuyện nữa, cúi đầu thành thật khai báo: \"Được rồi được rồi, trong nhà của tôi bình thường đều lộn xộn như vậy, tôi chính là lười dọn dẹp. Cùng lắm, cái đó, hôm qua anh đưa tôi về nhà, nếu như nhìn thấy đồ vật cá nhân gì của tôi, anh cứ xem như không thấy có được không?\"<br>&nbsp;<br>“Đồ cá nhân?” Cố Hoài ẩn nhẫn ý cười trong đáy mắt, “Cụ thể là cái gì?”<br>&nbsp;<br>Đồng Đồng khó xử vặn vặn tài liệu trên tay, xoắn xuýt một lát, quyết định thăm dò anh một chút, “Những thứ trên ghế sô pha đó.”<br>&nbsp;<br>Cố Hoài lộ ra vẻ giật mình, “Mấy thứ đó sao? Đều nhìn thấy, làm sao mà không thấy được? Ai bảo em ném khắp nơi như vậy?”<br>&nbsp;<br>Đồng Đồng chán nản, đầu càng cúi thấp hơn, gương mặt nhanh chóng nóng lên, đỏ ửng. A a a, quả nhiên là anh nhìn thấy! Nào là hoa văn dâu tây nhỏ, hoa văn chấm bi nhỏ, lại còn cả hoa văn bướm nhỏ nữa…<br>&nbsp;<br>Cố Hoài thưởng thức dáng vẻ đỏ bừng mặt của cô hết nửa ngày, mới chậm rãi lên tiếng: “Cũng không phải là đồ gì đáng nhớ, tôi sẽ mau chóng quên thôi, cũng sẽ không nói với người khác. Cuộc sống riêng tư của em thế nào tôi không để ý, chỉ quan tâm biểu hiện trong công việc của em.”&nbsp;<br>&nbsp;<br>Dừng một chút, anh đuổi cô: \" Đi đi, không có chuyện gì nữa thì ra ngoài đi.\"<br>&nbsp;<br>Đồng Đồng lập tức lấy tốc độ ánh sáng ra khỏi phòng anh, sau khi rời khỏi vẫn thở hổn hển chưa tỉnh hẳn. Cô cũng quá là không may, thử việc còn chưa qua, năng lực còn chưa kịp biểu hiện cho Cố Hoài xem, mà nội y thì đã bị nhìn thấy toàn bộ…<br>&nbsp;<br><br>Chuyện này là sao???<br>&nbsp;<br>…<br>&nbsp;<br>Đêm phát sóng kỳ mới nhất của “Nơi đây\", Đồng Đồng đến nhà ông nội. Cô đã nói chuyện trước với cha mẹ về việc mình có tham dự vào tập mới nhất của chương trình, hy vọng mọi người có thể cùng nhau xem. Nhưng cân nhắc đến việc chân ông nội không tiện, cho nên để cha mẹ cùng về nhà cũ của ông nội, cả nhà cùng nhau ăn cơm, thuận tiện xem tiết mục của cô.<br>&nbsp;<br>Vừa vào cửa đã nhìn thấy mẹ và bà vú loay hoay trong bếp khí thế ngất trời, ba cùng ông nội ngồi trên ghế xem tivi, ba ngồi một đầu bên này của cái ghế, ông nội lại ngồi tít đầu bên kia, giữa hai người cách xa tám mươi thước.<br>&nbsp;<br>Đồng Đồng âm thầm thở dài, quan hệ của hai người, vẫn kém như vậy. Từ khi cô có trí nhớ đến nay, ba và ông nội lúc nào cũng cãi nhau. Ông nội là giáo sư ngành báo chí nghèo khó một đời, một chiếc xe đạp cũ nát dùng rất nhiều năm, cuộc sống vật chất nghèo nàn cũng không sao, chỉ cần đầy đủ về tinh thần. Tin tức chính là thực phẩm cho tâm hồn của ông, cho nên ông muốn đem lý tưởng này truyền lại cho con cái.<br>&nbsp;<br>Nhưng mà ba của Đồng Đồng không muốn học ngành báo chí, kiếm không được nhiều tiền, còn không bằng kinh doanh trên biển. Hai người vì chuyện này mà nảy sinh tranh chấp, lâu dần sinh ra ngăn cách, cho tới bây giờ gặp nhau cũng ít khi nói chuyện, mới nói mấy câu đã muốn làm ầm lên.<br>&nbsp;<br>“Ba, mẹ, ông nội, vú, con về rồi.” Đồng Đồng giữ vững tinh thần, chào hỏi lần lượt.<br>&nbsp;<br>Ba Đồng Đồng chỉ “ừ” một tiếng, ngẩng đầu nhìn cô một cái, lại quay lại nhìn chằm chằm trận bóng trên tivi, mặt đồng hồ khảm kim cương bên tay trái bắt lấy ánh đèn trên tivi, tỏa sáng lấp lánh.<br>&nbsp;<br>Ông nội Đồng Đồng nhìn thấy cô, khuôn mặt gầy gò già nua lập tức hiện ra ý cười, “Đồng Đồng tới rồi sao? Mau đến đây ngồi.”<br>&nbsp;<br>Đồng Đồng nghe lời đi đến bên cạnh ông nội ngồi xuống, lôi kéo tay của ông: \"Sức khỏe ông dạo này thế nào, thân thể có tốt không?\"<br>&nbsp;<br>Ông nội khẽ đấm đấm vào chân mình, “Cái chân này có chút bệnh, đi đường phải có gậy, những cái khác thì rất tốt.” Sau đó hỏi cô, “Công việc của con thế nào? Đã thích ứng chưa?”<br>&nbsp;<br>Đồng Đồng cười rộ lên, “Rất tốt ạ, còn tốt hơn con tưởng tượng rất nhiều. Con còn có một sự phụ rất lợi hại, dạy con rất nhiều thứ.”<br>&nbsp;<br>Ông nội Đồng lộ ra vẻ mặt yên tâm, “Vậy là tốt rồi.”<br><br>&nbsp;<br>Đồng Đồng chợt nhớ tới gì đó, đảo đảo tròng mắt, “Ông nội, con nhớ trước kia ông từng nói, Trưởng phòng Trần Dĩ Nam của ban thông tin, đã từng là học trò của ông phải không?”<br>&nbsp;<br>Ông nội Đồng nhớ lại một chút, chậm rãi gật đầu, “Đúng, ông ấy từng là đệ tử của ông, chuyện của hơn ba mươi năm trước rồi. Lúc nhỏ con cũng từng gặp, nhưng có thể không nhớ rõ.”<br>&nbsp;<br>Đồng Đồng nhớ lại một chút, thật đúng là không có ấn tượng: “Ông nội, ông biết không? Người dẫn dắt con bây giờ là chủ trì tiết mục “nơi đây”, Cố Hoài.”<br>&nbsp;<br>“Vậy sao?” Ông nội Đồng tán thưởng gật đầu, “Ông có xem tiết mục của cậu ấy, ấn tượng rất tốt, tuổi còn trẻ đã làm được như thế, thật sự là hậu sinh khả úy. Con đi theo cậu ấy, nên khiêm tốn một chút, cố gắng học tập.”<br>&nbsp;<br>“Nhưng mà ông nội, có thể ông không biết, trước giờ anh ấy không nhận dẫn dắt người mới, nhất là người vừa tốt nghiệp giống như con.” Nói xong, Đồng Đồng chăm chú nhìn ông nội đầy thâm ý, xem phản ứng của ông, nếu như phản ứng mất tự nhiên, tám phần là ông nội giúp cô đi cửa sau.<br>&nbsp;<br>Ông nội Đồng lộ ra biểu cảm nghi ngờ, “Nếu trước giờ cậu ấy không dẫn dắt người mới, vậy tại sao lại hướng dẫn con?”<br>&nbsp;<br>Đồng Đồng quan sát một lát, cảm thấy ông nội là chân thật nghi ngờ, không giống đang che giấu điều gì. Chẳng lẽ không phải ông nội cho cô đi cửa sau? Vậy thì lạ quá. Trước đó, cô dường như khẳng định trăm phần trăm là ông nội làm, nếu không thì đâu còn cách giải thích nào khác. Cô còn nghĩ, ông nội cả đời chính trực như vậy, lúc già phải vì chuyện công việc của cô mà chạy quan hệ, sợ ông không chịu thừa nhận, mới không hỏi trực tiếp mà là quanh co thăm dò như vậy.<br>&nbsp;<br>Bây giờ nhìn lại, giống như suy đoán trước đó của cô đều sai, “Con cũng không biết tại sao anh ấy lại nhận con, tin đồn nói là do Trần Dĩ Nam an bài.”<br>&nbsp;<br>Ông nội Đồng như nhớ tới chuyện gì, “Hồi đầu năm ở trường có tổ chức buổi họp mặt thầy trò, ông có gặp Trần Dĩ Nam, lúc ấy có nói với ông ta một câu, năm nay con tốt nghiệp đại học chuẩn bị tìm việc làm. Không biết có phải vì chuyện này hay không?”<br>&nbsp;<br>Đúng lúc này, Đồng Đồng nghe được tiếng hừ lạnh của ba cô từ phía bên kia, “Thì ra là thế.”<br>Cô vô thức nhìn về phía đó một chút.<br>&nbsp;<br>Ba Đồng quay đầu nhìn con gái mình một chút, lại nghiêng mắt nhìn cha mình một chút, “Ba còn nghĩ Đồng Đồng con không có quan hệ, sao có thể đến tổ chuyên mục nổi tiếng “Nơi đây”, thì ra là do đi cửa sau. Vì để cho cháu gái làm phóng viên, ba đúng là có thể dùng bất cứ thủ đoạn nào, ngay cả nguyên tắc không lợi dụng quan hệ của chính mình cũng phá vỡ.”<br>&nbsp;<br>Ông nội Đồng cảm nhận được sự chế giễu của con trai, vỗ mạnh xuống ghế, “Nói năng bậy bạ! Ta thay Đồng Đồng đi cửa sau lúc nào? Đời này ta chưa từng làm chuyện như vậy!”<br>&nbsp;<br>Ba Đồng không tin, hừ lạnh một tiếng, “Không phải ba thì là ai? Ba nghĩ lại một chút năm đó ba&nbsp; ép con làm phóng viên đến thế nào. Ba không ép được con, liền ép con gái con. Đồng Đồng chính là bị ba làm ảnh hưởng, mới đi vào con đường phóng viên này.”<br>&nbsp;<br>“Mày…!” Ông nội Đồng tức giận đến nỗi nói không ra lời, sao chuyện gì cũng đổ cho ông?<br>&nbsp;<br>Đồng Đồng sợ ông nội tức giận hỏng người, vội vã hét lên, “Ba, con đã nói bao nhiêu lần, ông nội chưa từng ép con, là chính bản thân con muốn làm phóng viên.”<br> <br>&nbsp;<br>Mẹ Đồng Đồng nghe thấy bên ngoài cãi nhau, lập tức từ phòng bếp chạy ra, chống nạnh trừng mắt với ba Đồng nói, “Ông nói xem ông cũng mấy chục tuổi rồi, không biết kính già yêu trẻ sao? Cùng ba nói chuyện thì làm sao? Người một nhà thật khó khăn lắm mới ngồi lại một chỗ cùng ăn cơm, ông nổi điên cái gì? Có phải rảnh quá không? Rảnh quá thì xuống bếp xào rau đi!”<br>&nbsp;<br>Ba Đồng ngượng ngùng ngậm miệng, trận bóng cũng không xem nữa, đứng dậy vào phòng vệ sinh.&nbsp;<br>&nbsp;<br>Đồng Đồng an ủi ông nội, “Đừng để ý đến ông ấy, con trai của người có đôi lúc bị điên.”<br>&nbsp;<br>Nhưng chuyện đi cửa sau này, cô lựa chọn tin tưởng ông nội, tin tưởng ông không làm chuyện như vậy. Thế là việc vì sao Cố Hoài dẫn dắt cô lại thành một bí ẩn. Cô giống như chỉ có thể cho rằng, có lẽ Trần Dĩ Nam biết cô là cháu gái của thầy mình, cho nên tự chủ trương sắp xếp cho cô đi theo Cố Hoài.<br>…<br>&nbsp;<br>Sau bữa cơm chiều.<br>&nbsp;<br>Người một nhà ngồi vây quanh ở trên ghế sa lon xem “Nơi đây”. Mẹ Đồng Đồng vừa ăn nho vừa ghé tai bà vú của Đồng Đồng thầm thì: “Mẹ, mẹ nhìn xem, đây là sư phụ của Đồng Đồng, dáng dấp rất được đó.”<br>&nbsp;<br>Bà vú gật nhẹ đầu, miệng cắn hạt dưa, “Không biết đã kết hôn chưa?”<br>&nbsp;<br>“Chắc là chưa đâu, trên tay không thấy đeo nhẫn.” Bà vừa nói vừa lấy khuỷu tay huých Đồng Đồng một cái, “Sư phụ con đã kết hôn chưa?”<br>&nbsp;<br>“Chưa ạ.”<br>&nbsp;<br>“Cậu ấy bao nhiêu tuổi?”<br>&nbsp;<br>“Hình như năm nay là ba mươi ba.”<br>&nbsp;<br>“Ôi chao!” Mẹ Đồng Đồng nói to, “Lớn tuổi như vậy rồi? Thật đúng là nhìn không ra… đã hơn ba mươi rồi mà còn chưa kết hôn, có phải là chỗ đó có bệnh không?”<br>&nbsp;<br>“...” Đồng Đồng yên lặng trợn mắt nhìn mẹ mình một cái, không có phản ứng.<br>&nbsp;<br>Ba Đồng Đồng đang ngồi đầu kia của ghế sô pha chơi điện thoại, căn bản không nghiêm túc xem chương trình. Chỉ có ông nội Đồng Đồng sống lưng thẳng tắp, tập trung tinh thần nhìn chằm chằm màn hình tivi, phảng phất có ánh sáng trong mắt.<br>&nbsp;<br>Tiết mục phát xong, trên màn hình lần lượt hiện lên tên nhân viên công tác, Đồng Đồng lập tức ngồi thẳng người, ngừng thở, nhanh chóng lướt qua từng cái tên trên màn hình. Trong nháy mắt nhìn thấy hai chữ “Đồng Đồng” rốt cuộc cũng hiện ra trên tivi, cô kích động từ trên ghế nhảy dựng lên, “Yes!!!!!”. Cho dù đằng sau tên cô còn có một dấu ngoặc thêm hai chữ “thực tập\", nhưng cô vẫn cảm thấy, từ hôm nay trở đi, mình đã chân chính trở thành phóng viên rồi.<br>"]