["&nbsp;<br>Tiếp theo đoàn người lại đi thăm đồn công an quản lý thôn Đồng An. Sau khi kết thúc toàn bộ phỏng vấn, bọn họ khởi hành trở về Dung Thành.<br>Tinh thần Đồng Đồng không được tốt lắm, ngồi co rúc ở ghế phụ dựa lưng vào định ngủ một lúc, suốt mấy tối ngủ không ngon giấc, cô có chút không chịu đựng nổi.<br>Qua khóe mắt, Cố Hoài thoáng thấy cô rúc lại trên ghế, bóng dáng nho nhỏ thoạt nhìn vừa mệt vừa đáng thương: “Muốn ngủ thì hạ ghế xuống ngủ.”<br>Đồng Đồng nhắm mắt lại lắc lắc đầu, lầu bầu: “Tôi không muốn ngủ quá nhiều, lát nữa còn phải lái xe thay đổi với anh.”<br>Cô vốn chỉ muốn ngủ một lát, kết quả khi Cố Hoài đánh thức thì đã đến dưới lầu phòng trọ. Mơ mơ màng màng mở mắt ra, cô đánh giá xung quanh: “Đến rồi sao? Bây giờ là mấy giờ?”<br>Cố Hoài đưa tay nhìn đồng hồ: “Hơn 9 giờ tối.”<br>Đồng Đồng ách xì một cái, duỗi người: “Một mình anh lái về sao? Sao anh không đánh thức tôi?”<br>Cố Hoài liếc cô: “Ai bảo em ngủ như heo, căn bản là gọi không tỉnh.”<br>“…” Đồng Đồng lúng túng bĩu môi: “Thực xin lỗi, mấy ngày nay tôi ngủ không ngon, mới thiếu ngủ trầm trọng như vậy. Hơn nữa, nếu anh gọi tôi không tỉnh có thể đánh thức tôi mà.”<br>“…” Cố Hoài tắt tiếng trong nháy mắt. Thật ra do anh thấy vẻ mặt thần sắc của cô mệt mỏi, căn bản không nhẫn tâm gọi cô: “Còn ngồi đây nói càn cái gì, còn không mau đi về nghỉ ngơi.”<br>Đồng Đồng hơi sửng sốt nhưng kịp phản ứng: “A.” Sau đó cầm lấy túi xuống xe, hướng về anh vẫy tay: “Tạm biệt Lão đại, cảm ơn anh đã đưa tôi về nhà.”<br>Cố Hoài khẽ gật đầu, xem như đáp lại. Sau khi Đồng Đồng xoay người vào nhà, anh cũng không lập tức lái xe rời đi mà ngồi trên xe, nhìn chăm chăm vào bóng dáng cô đang bước đi, có chút bất đắc dĩ thở dài. Người này, càng ngày càng làm cho anh mềm lòng…<br> <br>*<br>Trở lại phòng trọ, Đồng Đồng trực tiếp vọt tới trước ghế sofa, nhào tới ngã đầu xuống đã ngủ mất. Ngủ không bao lâu Đồng Đồng bị lạnh mà tỉnh dậy, cô cũng không suy nghĩ, từ ghế sofa ngồi dậy, kéo dép lê lẹp xẹp đi vào phòng ngủ, bò lên giường, lấy cái chăn mỏng trên giường cuốn vào người ngủ tiếp.<br>Ngủ được một lúc vẫn cảm thấy lạnh, thậm chí người còn cảm giác run lên. Lúc này cô mới ý thức được có gì đó không đúng, vội vàng đưa tay lên sờ trán mình, nóng hầm hập.<br>Sốt rồi, cô thầm nghĩ, ngủ một giấc chắc là tốt thôi. Vì thế cô đứng lên, đến tủ quần áo lấy chăn dự phòng ra, đem bản thân quấn thành cái bánh chưng, ừ, như vầy hẳn là được rồi, trùm lại cho ra mồ hôi xong ngày mai khẳng định là tốt hơn rồi.<br>Cô chuyển điện thoại sang chế độ im lặng, tối hôm nay cái gì cũng không cần để ý, cho dù là Thiên vương lão tử có tìm cô*, cô cũng phải ngủ!<br>*Thiên vương lão tử: chỉ nhân vật có quyền lực cực lớn.<br>Sáng ngày hôm sau, cô bị đánh thức bởi âm thanh gây gổ của hàng xóm cách vách. Cô mơ mơ màng màng mở mắt ra, phát hiện ánh nắng đã chiếu vào cạnh cửa sổ, cô lập tức giật mình bật dậy, lúc này mới phát hiện toàn thân cô đều ê ẩm, lấy tay sờ sờ trán, còn nóng, đầu cũng choáng váng đến lợi hại.<br>Cô vén chăn lên chuẩn bị xuống giường mới phát hiện trên người đau vô cùng, cái loại đau đến tận xương tủy. Không được, xem ra phải xin nghỉ phép nửa ngày đi lấy ít thuốc mới được.<br>Cô tìm số của Cố Hoài, nhấn nút gọi, đầu kia rất nhanh đã có người nhận, cô vội vàng nói: “A lô, Lão đại, tôi muốn trao đổi với anh chuyện này.”<br>Đầu bên kia truyền đến một tiếng ngắn gọn: “Nói.”<br>Đồng Đồng thấp thỏm nói: “À, tôi sốt, có thể xin nghỉ nửa buổi sáng hay không, tôi muốn nghỉ ngơi, thuận tiện đi lấy ít thuốc.”<br>Đầu bên kia trầm mặc một lúc: “Nghiêm trọng không?” Dừng một chút, anh lập tức nói tiếp: “Được rồi, cô vẫn nên nghỉ một ngày đi.”<br>“Nhưng mà buổi chiều tôi đã có hẹn phải đi điều tra số liệu thống kê về án xâm hại tình dục, dù sao cũng là án chúng ta phỏng vấn, có số liệu thống kê thì càng thuyết phục hơn.”<br><br>“Cái đó tôi để cho Đinh Đinh đi điều tra là được rồi, cô ở nhà dưỡng bệnh thật tốt đi, cứ như vậy.” Cố Hoài nói xong cúp máy luôn, Đồng Đồng cầm điện thoại sững sờ, sao mà cô cảm giác Lão đại giống như thay đổi gì đó, đổi lại nếu là trước kia không phải anh sẽ dạy bảo cô bất cứ khi nào có cơ hội hay sao?<br>*<br>Đài truyền hình tỉnh.<br>Sau khi Cố Hoài cúp điện thoại, anh gọi Doãn Thượng Ý vào văn phòng: “Hôm nay Đồng Đồng sốt, buổi chiều cậu thay cô ấy thống kê số liệu điều tra một chút.”<br>Doãn Thượng Ý gật đầu: “Không thành vấn đề.” Tiếp theo quan tâm hỏi: “Cô ấy sốt có nghiêm trọng không? Sao lại đột nhiên bị sốt chứ?”<br>Cố Hoài khẽ nhíu đỉnh mày, dường như có chút bận tâm: “Đại khái là nghỉ ngơi không tốt, mệt, hôm kia lại thêm trời mưa, đi bộ trên đường núi hơn một giờ, khả năng cũng bị lạnh.”<br>Cho dù vẻ mặt lo lắng của Cố Hoài không rõ ràng, nhưng Doãn Thượng Ý vẫn nhìn ra, anh ta đảo mắt, nảy ra ý hay, cố ý thở dài: “Ai, còn không phải sao, ngẫm lại cô ấy cũng thật đáng thương, vừa thất tình lại xảy ra bệnh, còn ở một mình, không ai chăm sóc nói chuyện với cô ấy, ngay cả mua thuốc ăn cơm cũng là vấn đề.”<br>Vừa nghe vậy, tay Cố Hoài thoáng dừng lại, nhưng vẻ mặt không có gì thay đổi, tiếp tục viết lên bưu kiện đã viết được một nửa.<br>Doãn Thượng Ý thấy anh không tiếp lời, trong mắt anh ta hiện lên tia giảo hoạt, cố ý làm bộ như nhớ ra gì đó, vẻ mặt giống như chợt hiểu ra: “A đúng rồi, lúc trước trong đơn vị chúng ta không phải có mấy tên tiểu tử cảm thấy có hứng thú với Nhị Đồng sao, tôi phải nói, hiện tại chính là cơ hội tốt để theo đuổi, hơn nữa lúc con gái bị bệnh rất yếu ớt, con gái thất tình thì lại càng yếu đuối hơn, nếu giờ phút này có người con trai nào xuất hiện giống như chúa cứu thế, đến chăm sóc an ủi cô ấy, nhất định sẽ làm cho cô ấy động tâm. Hí hí, tôi phải đi nói ngay cho bọn họ biết.”<br>“…” Cố Hoài rốt cục không nhịn được nữa, cáu kỉnh trừng mắt liếc Doãn Thượng Ý: “Đơn vị phát lương mời cậu tới nói tấu đơn* à? Cậu đã rảnh rỗi như vậy, tôi lập tức bố trí cho cậu thêm ít việc, để cho cậu làm tới mai cũng chưa xong!”<br>*Tấu đơn: chỉ do một người biểu diễn.<br><br>“…” Doãn Thượng Ý thấy mình đã trêu chọc ra họa lớn, vội vàng cụp đuôi cúi đầu khom lưng: “Thực sự xin lỗi Lão đại, là em sai rồi, em đây xin đi trước, em không nói cho bọn kia biết đâu, anh đừng cho em thêm việc.” Nói xong anh ta chạy nhanh như chớp.<br>Đợi cho Doãn Thượng Ý rời khỏi phòng làm việc, Cố Hoài mới dừng lại việc viết địa chỉ lên bưu kiện, thở dài. Đinh Đinh tuy diễn hơi lố, nhưng cậu ta nói không phải không có đạo lý, cô ấy ở một mình, không có người chăm sóc quả thật bất tiện.<br>*<br>Đồng Đồng giùng giằng đi mua thuốc hạ sốt bên ngoài tiểu khu, sau khi trở lại phòng trọ nằm trên giường như xác chết, nằm một chút chợt nghe tiếng chuông cửa vang lên. Cô khó khăn ngồi dậy. Ai mà tới vào giữa trưa thế này chứ? Chẳng lẽ là mẹ sao? Nếu là mẹ đến thì thật tốt quá, ít nhất có người hỏi han ân cần lại còn nấu cơm cho.<br>Đem chăn quấn trên người, cô thả bước chậm rãi giống như người già đi mở cửa, cửa vừa mở ra, cô ngây ngẩn cả người, đầu lưỡi hơi cứng lại “Lão đại? Anh, sao anh lại tới đây?” Một khắc kia có thể nói là cảm xúc trăm mối ngổn ngang, còn có chút kháng cự. Tại sao anh lại đến? Lần trước tới thì thấy mặt cô như vẽ bùa, lần này tới thấy cô với một đầu tóc rối bù trên người quấn cái chăn như chân giò.<br>Có thể đừng mỗi lần gặp mặt đều dưới tình huống này được không? Tốt xấu gì cô cũng là một nữ sinh, cũng cần phải khoe khoang mặt mũi chứ?<br>Cố Hoài lại nhanh chóng lơ đễnh với bức họa hỏng bét lộn xộn này của cô, mặt anh không đổi sắc nói: “Trong tổ nghe nói em bị bệnh, muốn tôi đại diện tới thăm em một chút. Uống thuốc chưa?”<br>“A. Rồi.” Đồng Đồng lui về sau một chút, chừa ra khoảng trống cho anh đi vào: “Thật ra không cần phiền toái như vậy, chỉ sốt thôi, rất nhanh thì khỏe rồi.” Khi nói chuyện, cô chú ý tới trên tay anh có mang theo mấy cái túi xốp.<br>Cố Hoài vào phòng, nhìn xung quanh một vòng, không phát hiện ra dấu vết nào cho thấy cô đã ăn: “Lên cơn sốt cần xuất nhiều mồ hôi, tốt nhất là ăn cháo, bù nước lại thích hợp với tiêu hóa.” Dừng một chút, anh quay đầu nhìn cô: “Em hẳn là chưa ăn nữa.”<br>“Còn chưa ăn, vốn định gọi thức ăn bên ngoài.” Đồng Đồng quấn chăn, lảo đảo đi theo phía sau anh: “Lão đại, anh ngồi đi, anh muốn uống chút gì không, trong tủ lạnh tôi có nước có ga.”<br>Cố Hoài không trả lời cô, mà hỏi lại: “Phòng bếp của em có thể sử dụng chứ?”<br>Đồng Đồng ngẩn người, có chút không chắc chắn lắm: “Chắc là… được?” Phí ga không biết có đóng đủ không…<br>“…” Vẻ mặt Cố Hoài ghét bỏ: “Hỏi em cũng như không hỏi.”<br>Đồng Đồng lại lúng túng, ấp úng: “Công việc của tôi quá bận rộn thôi, không có thời gian nấu cơm.”<br>“À.” Vẻ mặt Cố Hoài đang nói chỉ có đồ ngốc mới tin diễn xuất của cô: “Không nên dùng lý do vụng về như vậy để lừa tôi, người có mắt đều nhìn thấy em là kiểu người không thể tự lo liệu cho cuộc sống.”<br> <br>“…” Đồng Đồng bị đâm trúng ngoại trừ cấp bậc thấp hơn còn có một điểm đau khác, rốt cục cô không nhịn được nữa giơ nắm đấm gào lên: “Cho nên anh rốt cục là đến xem tôi hay là đến đề làm tôi tức giận?!”<br>Cố Hoài nhìn dáng vẻ cô xù lông, thầm cảm thấy buồn cười, thế nhưng ngoài mặt vẫn ăn miếng trả miếng với cô, kẻ tám lạng người nửa cân, nói: “Em trở về phòng nằm đi, cơm chín rồi sẽ gọi em.”<br>Đồng Đồng tức giận miễn cưỡng phanh lại: “Cái gì?” Cho nên, anh là đặc biệt đến đây nấu cơm cho cô?<br>*<br>Tuy rằng Cố Hoài kêu cô trở về phòng nằm, nhưng có anh ở trong nhà, kêu cô làm sao an tâm đi nằm chứ? Cảm thấy kỳ cục không được tự nhiên. Đồng Đồng đành phải quấn chăn, khó khăn lết đến ngồi ở sofa.<br>Chỗ cô ngồi vừa vặn có thể thấy trong phòng bếp, Cố Hoài đang vo gạo, chắc là chuẩn bị hầm cháo. Vốn dĩ đầu cô còn sốt chóng mặt, nhưng bị Cố Hoài đột nhiên ghé thăm làm cho hoảng sợ, người cô nhất thời thanh tỉnh không ít, chỉ số thông minh lại quay trở về chiếm lĩnh ở mức cao.<br>Cô híp mắt theo dõi bóng dáng anh bận rộn trong bếp, cô cảm thấy chuyện này có kỳ quái. Làm đồng nghiệp của anh, hay là cấp trên trực tiếp của cô, nghe nói cô bị sốt vội vàng bỏ đi đến hầm cháo cho cô, bạn trai còn chưa làm được đến mức này, huống chi quan hệ giữa bọn họ chỉ là công việc, không có đạo lý nha…<br>Có lẽ, hay là, chẳng lẽ, anh… thích cô?<br>Sau khi ra được kết luận này, Đồng Đồng rùng mình theo phản xạ, đây cũng thật lớn mật, rất kích thích. Nghĩ lại, lại cảm thấy không có khả năng. Anh thích cô vì cái gì chứ? Từ khi hai người quen biết tới nay, cô ở trước mặt anh chưa từng có hình tượng nào giống người, lần đầu tiên không lâu sau khi gặp nhau, còn ói ngay trên người anh, sau đó cũng không tốt hơn bao nhiêu, cô không phải uống rượu thì chính là khóc mù quáng, còn bị anh nhìn thấy nội y ném lộn xộn…<br>Hơn nữa, dáng vẻ anh nhìn tốt như vậy, lại nổi danh như vậy, tâm địa cũng tốt, fans bạn gái có cả hàng chục triệu, anh muốn dạng mỹ nữ nào lại không có, làm sao sẽ thích cô? Cô cũng không phải dạng khuynh nước khuynh thành, cùng lắm chỉ coi như là một cô gái nhỏ tươi mới, dáng người lại không phải trước lồi sau vểnh, anh có mưu đồ gì hả?<br>Cho nên nói, chuỗi logic này căn bản không đứng vững được!<br>Nghĩ tới nghĩ lui, ngoại trừ lý do cô là cháu gái của Đồng Tùng Niên, cô không nghĩ ra được giải thích hợp lý. Nếu cô đoán không lầm, chắc là Trần Dĩ Nam đã yêu cầu anh nhận cô làm học trò, cho nên đại khái anh cảm thấy chăm sóc cô là chuyện cần phải làm, dù sao Trần Dĩ Nam là lãnh đạo của anh, đã là lãnh đạo thì không thể không nghe.<br>Uhm, nhất định là vậy.<br>Sau khi giải tỏa nghi ngờ, cả người cô lại thả lỏng, dựa vào trên ghế sofa mơ mơ hồ hồ ngủ mất. Dù sao ngay cả hình ảnh lúc cô xấu nhất anh đều đã thấy rồi, cũng không cần kiêng kỵ gì nữa.<br>"]