["&nbsp;<br>Chương 56<br><br><br>&nbsp;<br>Sau đó không lâu, Đồng Đồng thuận lợi thông qua thử việc, thành công chuyển chính thức. Cố Hoài vì chúc mừng cô, đặc biệt mời mọi người ăn cơm tối, biết cô thích ăn cay, cho nên đặc biệt chọn nhà hàng lẩu có danh tiếng.<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Lúc gọi món người phục vụ hỏi bọn họ muốn chọn loại lẩu nào, Cố Hoài quét mắt rồi chọn loại: “Lẩu ngưu du đỏ.”<br>&nbsp;<br>Đồng Đồng có hơi ngạc nhiên, khẩu vị của anh nhẹ, không thích món nặng vị, chọn loại lẩu đỏ như vậy làm sao ăn, vì thế đổi lại, nói: “Vẫn là lẩu uyên ương đi.”<br>&nbsp;<br>Người phục vụ cầm thiết bị gọi món, ánh mắt vô tội nhìn qua lại giữa hai người, dường như không biết nên nghe ai. Cố Hoài cười nhẹ: “Vậy lẩu uyên ương.”<br>&nbsp;<br>Gọi đồ ăn xong, người phục vụ lui ra, đóng cửa lại. Ở góc phòng riêng có đặt TV, đang phát tin tức tài chính địa phương, trong đó đột nhiên có tin tức nhắc tới chủ tịch của Phong Thần Lục Kỳ Lương ngã bệnh phải nhập viện.<br>&nbsp;<br>Tâm hồn bà tám của Doãn Thượng ý lập tức bùng lên: “Này Nhị Đồng, cái này có phải là ba của Lục Trần Tây không?”<br>&nbsp;<br>Đồng Đồng dạ một tiếng.<br>&nbsp;<br>“Bệnh gì thế?”<br>&nbsp;<br>Đồng Đồng sờ mũi: “Em cũng không biết.”<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang không có sự đồng ý của lustaveland. Bản sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>“...” Doãn Thượng Ý ngớ người một lúc, dường như đã hiểu ra chuyện gì. Hà Dương không rõ nội tình, nói thẳng: “Sao có thể? Lục Trần Tây không phải bạn trai em sao, chuyện lớn như vậy chẳng lẽ anh ta không nói với em?”<br>&nbsp;<br>Doãn Thượng Ý chỉ tiếc rèn sắt không thể thành thép trừng mắt. Đồng Đồng cười miễn cưỡng: “Em đã sớm chia tay với anh ta.”<br>&nbsp;<br>Cố Hoài đang dùng trà thoáng dừng tay, tầm mắt rơi xuống gương mặt cô. Lần trước, chuyện cô vì Lục Trần Tây khóc lem hết cả mặt mày anh vẫn còn nhớ rõ, lần này chia tay sao hoàn toàn nhìn không ra.<br> <br>&nbsp;<br>Doãn Thượng Ý nói cũng đã nói rồi, nên hỏi tiếp: “Sao lại chia tay? Anh ta bắt nạt em?”<br>&nbsp;<br>“Không có, tính cách của em với anh ta không hợp, xem như chia tay trong hòa bình.”<br>&nbsp;<br>Doãn Thượng Ý liếc nhìn Cố Hoài một cái, cố ý thăm dò thử: “Nhị Đồng, em cũng đừng khổ sở nha, không chừng sau này lại có thể hòa giải. Em có biết, người trẻ tuổi bây giờ đều như vậy, chia chia hợp hợp, rất bình thường.”<br>&nbsp;<br>Đồng Đồng uống một ngụm trà: “Em với anh ta cơ bản là tính cách mâu thuẫn, không có khả năng hòa giải, thuộc loại có thể chia tay triệt để.”<br>&nbsp;<br>Hà Dương khui nắp một chai bia nổ cái bóc, đặt chai trước mặt cô: “Không sao hết, cũ không đi mới không tới, thổi chai này đi, một chén say vơi ngàn nỗi sầu.”<br>&nbsp;<br>Doãn Thượng Ý tiếp lời: “Nhị Đồng, trong đài chúng ta vẫn còn rất nhiều thanh niên độc thân ưu tú, em có thể cân nhắc một chút.”<br>&nbsp;<br>Đồng Đồng theo bản năng từ chối, nói: “Không cần đâu, em trước mắt công tác cho tốt, yêu đương gì đó quá hao tổn tinh thần, tạm thời em chưa muốn.”<br>&nbsp;<br>*<br>&nbsp;<br>Vậy là đã trở lại thời điểm cô vừa tốt nghiệp, mỗi ngày Đồng Đồng vội vã làm việc, thời gian thật nhanh trôi qua.<br>&nbsp;<br>Những cảm xúc nho nhỏ không rõ ràng đối với Cố Hoài trước đây, tất cả bị cô dằn hết xuống đáy lòng, tạm thời chỉ là ảo giác sau khi được anh cứu. Cô không muốn hiểu rõ những cảm xúc đó là gì, trong khoảng thời gian ngắn không muốn chạm đến bất cứ thứ gì liên quan đến tình cảm.<br>&nbsp;<br>Chẳng mấy chốc đã đến năm sau, cành liễu đã đâm chồi non, một mùa xuân lại bắt đầu.<br>&nbsp;<br>Khi khả năng xuất hiện của cô ngày càng cao trên tivi, ngày càng có nhiều tiếng nói thảo luận về cô dưới tài khoản chính thức của , có người nói cô phỏng vấn hiệu quả tạm được, có người nói gương mặt cô thật đáng yêu, còn có người nói cô không xứng với Cố Hoài, không biết vì sao anh lại thu nhận cô.<br>&nbsp;<br>Cô ngược lại không để trong lòng, thậm chí cô còn đao thương bất nhập hơn cô nghĩ.<br>&nbsp;<br>Mùa thu năm trước, ở quê nhà cô có một người cậu bị ung thư ruột kết, khi phát hiện ra đã là thời kỳ cuối, di căn toàn thân. Làm hóa trị được mấy tháng, bệnh tình chuyển biến đột ngột, rốt cuộc ăn chẳng được này nọ, mỗi ngày chỉ có thể dựa vào truyền dịch mà kéo dài mạng sống, lượng dịch được truyền rất nhiều, buổi sáng mở mắt ra là bắt đầu truyền, đến tối đi ngủ còn chưa truyền xong.<br>&nbsp;<br><br>Một giáo sư nhân dân đang sống bình thường, trong khoảng thời gian ngắn đã gầy yếu đến không còn hình dạng. Dần dần, ông không thể nói rõ ràng câu chữ, người khác nói với ông, ông cố gắng nói chuyện, nói ra không ai có thể nghe hiểu, ông chỉ có thể vụng trộm rơi nước mắt.<br>&nbsp;<br>Mỗi lần Đồng Đồng nhìn ông, nhìn căn bệnh nan y vét sạch một người như thế nào, từ hăng hái đến một cái xác không hồn, mỗi ngày tỉnh lại chỉ có chờ chết, cô cảm thấy vô cùng áp lực, đặc biệt khó chịu. Một buổi tối đầu năm, cậu đã uống thuốc an thần tự sát trong cơn tuyệt vọng, nhưng lại chết không thành, ngủ hai ngày một đêm, tỉnh lại như một kỳ tích.<br>&nbsp;<br>Đồng Đồng không biết chuyện này là tốt hay xấu. Bởi vì mỗi một ngày sau khi tỉnh lại, ông vẫn lặp lại cơn ác mộng nằm trên giường và truyền dịch, nằm lâu lắm, cơ thể đầy hoại tử, cả người đều đau. Ông cố gắng dùng hết sức lực toàn thân nặn ra hai chữ: về nhà, nhưng anh họ không đồng ý, rời bệnh viện, rời khỏi thuốc, chẳng khác nào đưa ba anh ấy đi tìm chết.<br>&nbsp;<br>Cơn ác mộng dài đằng đẵng, chẳng biết lúc nào có thể tỉnh.<br>&nbsp;<br>Cuối cùng cậu vẫn không thể nào sống qua tết âm lịch, vào một đêm đông lạnh nhất trước tết, ông đã ngừng thở. Đồng Đồng có mặt khi đó, nhìn ông trút hơi thở cuối cùng, cô nhịn không được khóc ra, chính là cảm thấy giải thoát dùm ông.<br>&nbsp;<br>Đúng vậy, giải thoát, cõ lẽ chết vào một thời điểm nào đó, ngược lại là loại nhân từ.<br>&nbsp;<br>Từ đó về sau, cô bắt đầu nhịn không được tự hỏi, sinh không do mình, chẳng lẽ chết cũng không thể do mình sao? Chúng ta rốt cuộc có hay không có được quyền quyết định bản thân chết như thế nào hay không?<br>&nbsp;<br>Cô nghĩ tới thuốc trợ tử, muốn tham khảo tính khả thi của thuốc trợ tử được Trung Quốc áp dụng.<br>&nbsp;<br>Sau khi nói ý nghĩ này với Cố Hoài, anh đánh giá nhìn cô: “Chủ đề thuốc trợ tử cực kỳ mẫn cảm, quay phim không nhất định sẽ qua thẩm tra, em khẳng định muốn làm?”<br>&nbsp;<br>Ánh mắt của Đồng Đồng kiên định, gật đầu.<br>&nbsp;<br>Cố Hoài yên lặng một lúc, lộ ra một nụ cười rất cạn: “Theo em.”<br>&nbsp;<br>Sau khi quyết định đề tài được chọn, bọn họ lục tục phỏng vấn mười mấy bệnh nhân bệnh nan y và thân nhân của bệnh nhân, còn có cơ quan ban ngành liên quan của Chính phủ. Đa số bệnh nhân bệnh nan y đều bày tỏ hy vọng có thể rời khỏi thế giới này, nhưng ngược lại đa số người nhà bệnh nhân đều không đồng ý. Cơ quan ban ngành của Chính phủ bày tỏ áp dụng thuốc trợ tử tồn tại rất lớn các tranh luận liên quan tới luân lý đạo đức, lo lắng sẽ trở thành công cụ giết người của người có lòng.<br>&nbsp;<br>Tại trạm dừng cuối cùng, Đồng Đồng và Cố Hoài đến bệnh viện tốt nhất của Dung Thành, Hoa Tây, muốn biết cách nhìn của các bác sĩ với thuốc trợ tử, nếu như muốn thi hành, như vậy tất nhiên các bác sĩ trở thành người thực hiện thuốc trợ tử. Đôi tay dùng cứu người, phải dùng để giết người, sẽ nảy sinh ảnh hưởng đến tâm lý của bọn họ như thế nào?<br>&nbsp;<br>Quả nhiên đề tài chọn ra này gây ra tranh luận rất lớn giữa các bác sĩ, ủng hộ và phản đối đều có, giống nhau ở chỗ, bọn họ đều cho rằng áp dụng thuốc trợ tử nhất định sẽ sinh ra gánh nặng cho tâm lý, nhưng tác động cụ thể không dễ dự đoán được.<br><br>&nbsp;<br>Sau khi phỏng vấn kết thúc, hai người ra khỏi tòa nhà nội trú, đi cạnh nhau trong đám đông. Đồng Đồng hỏi anh: “Lão đại, nếu có một ngày anh mắc phải bệnh hiểm nghèo, chỉ có thể nằm trên giường dựa vào máy móc để duy trì sự sống, anh có bằng lòng lựa chọn thuốc trợ tử để kết thúc không?”<br>&nbsp;<br>Cố Hoài dường như không có suy nghĩ, đáp: “Bằng lòng, không phải có thể hô hấp thì đồng nghĩa với còn sống. Em thì sao?”<br>&nbsp;<br>Đồng Đồng nở nụ cười, quan niệm của anh luôn nhất trí lạ thường với cô: “Em cũng vậy.”<br>&nbsp;<br>Hai người vừa trò chuyện vừa đi về hướng bãi đỗ xe, đi ngang qua Khoa Quốc tế, Đồng Đồng liếc thấy một bóng người quen thuộc. Khoa Quốc tế không phải dân chúng bình thường có thể dùng, đi vào đó, phải giàu có và quyền lực thế nào.<br>&nbsp;<br>Bóng dáng kia cũng thông qua dư quang nhìn thấy cô, lập tức dừng lại bước chân đi vào trong, âu phục màu đen trên khuỷu tay, khoác lên cánh tay ngó sen trắng nõn.<br>&nbsp;<br>Cố Hoài thấy Đồng Đồng bỗng nhiên dừng lại, theo tầm mắt của cô nhìn sang, ở lối vào của tòa nhà Khoa Quốc tế, có một đôi nam nữ đang đứng đó, người đàn ông kia rõ ràng là Lục Trần Tây, giờ phút này sững sờ nhìn sang hướng của bọn họ, cô gái kia kéo tay anh ta, nhìn qua quan hệ không phải là ít.<br>&nbsp;<br>Đồng Đồng kịp phản ứng trước tiên, hữu nghị gật đầu ra hiệu về hướng bọn họ, sau đó Lục Trần Tây mang người bên cạnh đi tới, nhìn cô nói: “Đã lâu không gặp.”<br>&nbsp;<br>Đồng Đồng cười cười: “Tới thăm ba anh?”<br>&nbsp;<br>Lục Trần Tây ừ một tiếng: “Đến đây phỏng vấn?”<br>&nbsp;<br>Đồng Đồng cũng ừm đáp lại, tầm mắt dời về phía cô gái bên cạnh anh ta, khẽ gật đầu.<br>&nbsp;<br>Trầm mặc một hồi, Lục Trần Tây mới nhớ tới giới thiệu: “Đây là Vương Dương, trước đó hai người đã gặp qua.”<br>&nbsp;<br>Vương Dương khẩn trương áp sát Lục Trần Tây, một dáng vẻ chim nhỏ nép vào người, nhìn Đồng Đồng mỉm cười: “Lại gặp nhau.”<br>&nbsp;<br>Đồng Đồng mỉm cười: “Đúng vậy, thật đúng khéo.” Nói xong cô chuẩn bị giới thiệu Cố Hoài: “Đây là sư phụ tôi…”<br>&nbsp;<br>Còn chưa nói hết, đã bị Vương Dương cắt ngang: “Tôi nhận ra anh, anh là Cố Hoài chủ trì , Trần Tây thường xuyên xem tiết chương trình của anh.”<br>&nbsp;<br>Cố Hoài khẽ gật đầu, coi như đáp lại. Lục Trần Tây thì lúng túng cúi đầu sờ sờ mũi.<br>&nbsp;<br>Bốn người trong lúc nhất thời tìm không ra gì để nói, Đồng Đồng phá vỡ sự yên lặng kia: “Cái kia, chúng tôi đả phỏng vấn xong rồi, chuẩn bị trở về, sẽ không làm chậm trễ hai người đi thăm bệnh, đi trước ha.”<br>&nbsp;<br>Lục Trần Tây phản ứng theo bản năng: “Sau này có rảnh thì đi ăn cơm đi.” Trong ánh mắt đang nhìn cô, hiện lên một tia cầu xin không dễ phát hiện.<br> <br>&nbsp;<br>Đồng Đồng ừm một tiếng, mỉm cười: “Sau này hãy nói.”<br>&nbsp;<br>Sau này hãy nói, chính là từ chối của người trưởng thành.<br>&nbsp;<br>-<br>&nbsp;<br>Về nhà, liền đi đến ghế nằm trên sân thượng ngủ, nhìn vô định lên khắp trời đầy sao.<br>&nbsp;<br>Nhìn thấy Lục Trần Tây và Vương Dương bên nhau, cô không chỉ có không đau lòng, ngược lại có loại cảm giác như trút được gánh nặng, đại khái sâu thẳm trong tim cô, cô cảm thấy bản thân mình ít nhiều có nợ anh ta, cho nên anh ta có thể tiến về phía trước, cô cũng ít áy náy hơn.<br>&nbsp;<br>Bởi vì lúc ấy, cho dù anh ta không cầu hôn, cô thật ra đã loáng thoáng muốn chia tay với anh ta.<br>&nbsp;<br>Giữa hai người nếu đã không thích hợp, lại cần gì kéo dài làm khổ nhau, không tiến về phía trước.<br>&nbsp;<br>Đỉnh đầu bỗng bị ai sờ lấy, cô nghiêng đầu nhìn: “Cậu đã về à?”<br>&nbsp;<br>Kiều Huỳnh đi đến cái ghế nằm kế bên: “Nghĩ gì mà xuất thần thế, ngay cả tớ về cũng không nghe thấy.”<br>&nbsp;<br>“Hôm nay đến bệnh viện phỏng vấn, đụng phải Lục Trần Tây, còn có bạn gái anh ta, Vương Dương.”<br>&nbsp;<br>Kiều Huỳnh quan sát sắc mặt của cô: “Thật ra ấy, anh ta với Vương Dương kia bên nhau cũng đã được 1 tháng.”<br>&nbsp;<br>Đồng Đồng nhíu mày: “Cậu đã sớm biết?”<br>&nbsp;<br>Kiều Huỳnh ừm: “Tớ lăn lộn vòng giải trí mà, tin tức linh hoạt. Những chuyện phú nhị đại kết giao bạn gái này, trong vòng tròn truyền đi rất nhanh. Trong nhà Vương Dương mở cửa hàng 4S, thật ra rất xứng với Lục Trần Tây, một người sản xuất một người bán. Trước đó không nói cho cậu, là cảm thấy hai người đều đã chia tay, cậu hẳn là không muốn biết mấy thứ này.”<br>&nbsp;<br>“Vẫn là biết rồi.” Đồng Đồng cười rộ lên: “Hôm nay nhìn thấy anh ta, tớ mới hiểu được tớ là thật sự buông xuống. Suy nghĩ kỹ một chút, tớ cũng quá vô tình, nói buông liền buông, không có luyến tiếc.”<br>&nbsp;<br>Kiều Huỳnh khoét cô bằng cái liếc mắt: “Đúng vậy, cậu tiêu sái, bày đặt bà cô trẻ không làm, phải muốn cuộc sống khó khăn. Cậu vốn không biết, tin tức Lục Trần Tây trở lại kiếp độc thân truyền ra, có biết bao nhiêu cô gái nhỏ nhảy dựng nhào tới, đánh nhau gọi là sinh tồn ác liệt.”<br>&nbsp;<br>Đồng Đồng duỗi lưng một cái: “Không phải tớ tiêu sái, mà là trong thiên hạ không có bữa cơm nào là miễn phí. Muốn cùng anh ta bên nhau, cái giá phải trả kia, tớ không trả nổi, cho nên chỉ có thể buông tay.”<br>&nbsp;<br>"]