["Sửa xong bản thảo rồi rời khỏi Cục Công An, trời đã tối đen, cơm chiều là vội vội vàng vàng ăn cơm hộp với Diêm Ngôn, nhưng Đồng Đồng không cảm thấy khổ mà ngược lại thấy cao hứng, hôm nay cô sửa bản thảo, Cố Hoài xem qua không sửa chữ nào, đem nguyên văn phát lên.<br>&nbsp;<br>Bởi vì anh phải về đài truyền hình, cho nên Đồng Đồng tiện đường theo xe anh về nhà. Ở trên xe, cô hỏi Cố Hoài: “Lão đại, về chuyện bạn học của Quách Hiểu Phi anh thấy thế nào? Anh tin cậu ta cùng Quách Hiểu Phi tách ra sau khi ra khỏi quán net sao?”<br>&nbsp;<br>Cố Hoài hơi lắc đầu: “Xác suất tách ra không thể nói là chắc chắn không có, nhưng tôi cho rằng khả năng này rất thấp. Hai người đoán chừng là sau khi quay về trường học, Quách Hiểu Phi trèo lên đường ống trước.”<br>&nbsp;<br>“Tôi cũng nghĩ như vậy. Nhưng tôi không thể lý giải lý do vì sao mà người mẹ của cậu ta kiên trì nói hai người tách ra, còn không cho con trai tiếp nhận thẩm vấn của cảnh sát, người cũng đâu phải do cậu ta giết, trả lời mấy câu hỏi có gì khó khăn đâu? Nếu cậu ta có thể ra làm chứng, chân tướng sẽ càng nhanh trồi lên mặt nước.”<br>&nbsp;<br>Cố Hoài yên lặng một lát mới mở miệng: “Cái ghi chép bản án vừa rồi Diêm Ngôn có cho em xem qua. Cậu ta có nhắc tới, khi phát hiện Quách Hiểu Phi nằm trên mặt đất, xung quanh không có ai. 120 cũng là cậu ta gọi đến. Em có hiểu điều này có ý nghĩa gì không?”<br>&nbsp;<br>Đồng Đồng suy tư, bừng tỉnh ngộ: “A! Nguyên nhân chính là ở giữa còn có một vấn đề về luân lý đạo đức. Sau khi Quách Hiểu Phi ngã xuống một lúc lâu, bạn học cậu ta không báo cảnh sát cũng không gọi 120, bỏ mặc cậu ta nằm trên mặt đất, cho đến khi bị chú lao công phát hiện.”<br>&nbsp;<br>Cố Hoài tiếp lời cô: “Nếu bạn học cậu ta có thể gọi 120 sớm một chút, có lẽ Quách Hiểu Phi cuối cùng vẫn chết, nhưng cũng có thể sẽ được cấp cứu kịp thời, bây giờ vẫn còn sống. Cho nên, người mẹ kia mới kiên trì nói hai người họ tách ra, bởi vì nếu đi cùng nhau, con trai bà ta có thể phải đối mặt với sự nghiêm khắc của dư luận, người xung quanh sẽ trách mắng cậu ta thấy chết không cứu.”<br>&nbsp;<br>Đồng Đồng đột nhiên có chút tức giận: “Chính là thấy chết không cứu mà, đây là ai chứ? Chẳng lẽ còn có chuyện quan trọng hơn tính mạng của bạn bè sao? Gọi điện thoại sớm một phút sẽ nhiều thêm một phần hy vọng sống sót.”<br>&nbsp;<br>Cố Hoài liếc mắt nhìn cô một cái: “ Em kích động cái gì? Cái này chỉ là chúng ta suy đoán, không có chứng cứ chứng minh thì không thể coi là sự thật, em đừng ra ngoài nói lung tung. Chuyện này cho dù là trên toà án, người ta cứ một mực chắc chắn là tách ra, nếu kiểm sát viên không có chứng cứ chứng minh bà ta nói dối, thẩm phán cũng không làm gì được. Huống chi, đây chỉ là vấn đề về mặt đạo đức, cũng chưa chạm đến pháp luật.”<br>&nbsp;<br>“...” Bởi vì không thể biết được toàn bộ sự thật, Đồng Đồng cảm thấy ngực nghẹn đến hoảng, Cố Hoài nhìn khuôn mặt nhỏ đang tức giận của cô, an ủi: “Vốn dĩ các vụ án trên đời này đều có thể điều tra ra 100% sự thật.”<br>&nbsp;<br>Đồng Đồng bất đắc dĩ thở dài, có chút phiền muộn nhìn phía ngoài cửa sổ. Đây lại là một vấn đề đòi hỏi cô phải có thời gian chậm rãi tiêu hoá sự thật, trên đời này, cũng không phải bất cứ vấn đề nào cũng đều có đáp án cuối cùng.<br>&nbsp;<br> <br>*<br>&nbsp;<br>Xe vào tiểu khu, Đồng Đồng bỗng nhiên nhớ tới một việc: “Lão đại, tôi còn có chuyện này không rõ, tôi muốn đi tìm hiểu xem lời đồn đại chủ nhiệm lớp xâm hại khiến Quách Hiểu Phi nhảy lầu thực hư thế nào, còn có, liệu chúng ta có thể phỏng vấn thầy chủ nhiệm kia hay không, xem lời đồn lần này đã gây ra cho anh ta những tổn thương gì.”<br>&nbsp;<br>Cố Hoài nghiêng đầu đánh giá, liếc cô một cái, ý tưởng của cô và anh lại không mưu mà hợp*: “Có thể. Tôi đang định làm một kỳ về chuyên đề bạo lực mạng, sự kiện lần này có thể sử dụng để làm cho chuyên đề đó.”<br>&nbsp;<br>(*Không mưu mà hợp: Ý nói không có bàn bạc trước mà lại có cùng suy nghĩ)<br>&nbsp;<br>Đồng Đồng cười rộ lên: “Cảm ơn lão đại.”<br>&nbsp;<br>Khi xe rẽ vào khu nhà trọ của cô, Đồng Đồng nhìn thấy cách đó không xa đậu một chiếc xe bọ rùa màu vàng, Kiều Huỳnh đang dựa vào thân xe cúi đầu nghịch điện thoại. Cô quay cửa kính xuống, hô to với Kiều Huỳnh: “Tiểu Nhị Hắc, sao cậu lại tới đây?”<br>&nbsp;<br>Kiều Huỳnh nghe thấy tiếng cô gọi, ngẩng đầu nhìn xung quanh, thấy cô từ trong một chiếc xe SUV ló đầu ra, lập tức vui vẻ nói: “Ai, cậu về rồi!”&nbsp; Nói xong nhớ tới cái gì, vội nhìn về phía chỗ người lái, vừa nhìn liền không kiềm chế được, thiếu chút nữa hưng phấn đến nhảy dựng: “Cố Cố Cố, Cố Hoài?”<br>&nbsp;<br>Sau khi Cố Hoài dừng xe lại, đi theo Đồng Đồng xuống xe: “Bạn của em?”<br>&nbsp;<br>Đồng Đồng gật đầu: “Đúng vậy, chính là người mà trước đây nhờ anh ký tên…” Lời còn chưa nói xong, Kiều Huỳnh đã xông tới, ánh mắt lấp lánh nhìn anh: “Chào thầy Cố, em là Kiều Huỳnh, là fan cuồng của anh, xin hỏi em có thể chụp một tấm ảnh với anh được không?”<br>&nbsp;<br>Đồng Đồng lo lắng Nhị Hắc bị từ chối, không nghĩ tới Cố Hoài rất thoải mái đồng ý: “Có thể.”<br>&nbsp;<br>Vì thế Kiều Huỳnh lấy di động nhắm vào mình, Cố Hoài rất phối hợp đến gần một chút, hai người nhanh chóng chụp một tấm. Đồng Đồng đứng bên cạnh nhìn bọn họ, cảm giác mình là người dư thừa.<br>&nbsp;<br><br>Kiều Huỳnh kiểm tra ảnh tự chụp xong, hưng phấn nói lời cảm ơn anh, Cố Hoài khẽ mỉm cười: “Không cần khách sáo. Tôi nghe Đồng Đồng nói hai người là bạn rất thân?”<br>&nbsp;<br>Kiều Huỳnh đắc ý nói: “Cần chứ cần chứ, quen biết nhiều năm như vậy. Lại nói, Nhị Đồng nhà em nhờ anh chăm sóc nhé. Cô ấy tuy rằng không có kinh nghiệm, nhưng tính tình rất tốt, mong anh kiên nhẫn chỉ bảo.”<br>&nbsp;<br>Cố Hoài nhìn về phía Đồng Đồng, cô cũng đang nhìn anh. Hai người đối diện một lát, anh nâng khoé miệng nở nụ cười có chút thâm ý: “Nhất định.” Sau đó cúi đầu nói với Kiều Huỳnh: “Hai người từ từ nói chuyện, tôi không quấy rầy nữa, gặp lại sau.”<br>&nbsp;<br>*<br>&nbsp;<br>Kiều Huỳnh đi theo Đồng Đồng lên lầu, vừa đi vừa đánh giá: “Mình cảm thấy Cố Hoài đâu có miệng tiện giống như cậu nói, cảm giác rất hoà nhã nha. Có điều người thật so với trên TV còn đẹp hơn, giá trị nhan sắc này thật mẹ nó quá đẹp!”<br>&nbsp;<br>Đồng Đồng cũng buồn bực: “Ngày thường anh ấy không có hiền hoà như vậy nha, cũng chỉ đối với cậu như vậy thôi. Chắc không phải là xem trọng cậu đấy chứ?”<br>&nbsp;<br>Kiều Huỳnh sửng sốt, ngay sau đó nhớ tới ánh mắt Cố Hoài tươi cười ý vị thâm trường nhìn Đồng Đồng lúc nãy, dường như phát hiện ra gì đó: “Ây da, đầu óc cậu thật là…” Anh ấy đối với mình hoà nhã, là bởi vì mình là bạn của cậu đó.<br>&nbsp;<br>Nhưng mà nghĩ lại, cô cũng không nói ra suy luận này, trong lòng Đồng Đồng rốt cuộc còn nhớ thương Lục Trần Tây, thêm nữa sẽ loạn mất.<br>&nbsp;<br>Trở lại phòng trọ, Đồng Đồng mở tủ lạnh lấy ra hai cây kem, đưa cho Kiều Huỳnh một cây: “Này, hôm nay nghĩ gì mà lại tới tìm mình? Có chuyện gì không thể nói qua điện thoại được mà phải đi một chuyến cho mệt vậy?”<br>&nbsp;<br>Kiều Huỳnh cầm kem đến sô pha, vỗ vỗ vị trí bên cạnh: “Cậu ngồi xuống đây trước đi.”<br>&nbsp;<br><br>Đồng Đồng nghe lời đi qua ngồi: “Nói đi, chuyện gì?”<br>Kiều Huỳnh cắn một miếng kem: “Lục Trần Tây không phải đã trở lại rồi sao, tối ngày mai tụ tập một buổi, mời anh ta ăn cơm, xem như đón gió tẩy trần, cậu cũng đi đi.”<br>&nbsp;<br>Đồng Đồng sửng sốt, mang theo phiền muộn thở dài: “Lỡ như, anh ấy căn bản không nghĩ sẽ gặp mình thì phải làm sao? Cậu biết rõ mà, chia tay là do mình đề nghị, lúc đó anh ấy rất tức giận, lỡ như đến bây giờ vẫn còn tức giận thì sao? Lỡ như, anh ấy đã có bạn gái thì sao?”<br>&nbsp;<br>Kiều Huỳnh chọc chọc trán cô một cái: “Cậu đợi ba năm, không muốn biết kết quả sao? Nếu anh ta đã có bạn gái, vậy cậu vừa lúc hết hy vọng, nếu anh ta chưa có ai, hai người lại nhân cơ hội này quay lại bên nhau.”<br>Đồng Đồng yên tĩnh suy nghĩ, cô ấy nói cũng không phải không có đạo lý.<br>&nbsp;<br>Kiều Huỳnh tiếp tục nói: “Buổi tối ngày mai mình sẽ tìm cơ hội tìm hiểu trạng thái tình cảm của anh ta, nếu còn độc thân chúng ta sẽ hành động tuỳ theo hoàn cảnh. Cơm nước xong thì tìm cái quán bar uống chút rượu, mình nghĩ cách để mọi người đi hết, các cậu nên làm gì thì làm đi.” Vừa nói cô ấy vừa nhìn Đồng Đồng cười cười, ánh mắt cực kỳ mờ ám.<br>&nbsp;<br>Đồng Đồng cười phụt ra tiếng: “Xem ra cậu đã có kế hoạch sẵn sàng hết rồi.”<br>&nbsp;<br>“Đúng vậy, cho nên cậu có đi hay không? Có đi hay không? Hả?” Kiều Huỳnh cầm cây kem khoa tay múa chân, làm bộ chỉ cần cô dám nói không đi sẽ thọc chết cô.<br>&nbsp;<br>“Đi đi đi, đương nhiên đi, dũng khí ăn cùng anh ấy một bữa cơm mình vẫn có.” Đồng Đồng nói xong lại nhớ tới cái gì, có chút rối rắm: “Ôi, cậu giúp mình tư vấn chút, ngày mai mình nên mặc gì đi gặp anh ấy? A đúng rồi, còn phải trang điểm, nhưng đã lâu mình không trang điểm rồi, cứng tay lắm. Làm sao bây giờ?”<br>“Mình giúp cậu, chẳng lẽ cậu quên mình tốt xấu gì cũng có chút danh tiếng về kỹ thuật trang điểm?”<br>&nbsp;<br>*<br>&nbsp;<br>Cùng Kiều Huỳnh lăn lộn đến gần sáng, cuối cùng chọn được một cái váy, túi xách, giày cao gót, còn có phụ kiện phối hợp. Bởi vì ngày hôm sau khi tam làm phải đi thẳng đến chỗ hẹn ăn cơm, cho nên Đồng Đồng dứt khoát mặc luôn như vậy đi làm.<br>&nbsp;<br>Khi tới đài truyền hình, văn phòng Cố Hoài không có ai, Doãn Thượng Ý và Hà Dương đang ngồi ở chỗ của mình, vừa nhìn thấy cô hai người lập tức mở to hai mắt, giống như nhìn thấy một thứ đồ mới lạ. Doãn Thượng Ý mang vẻ mặt hiểu rõ cười xấu xa: “Mặc xinh đẹp như vậy, xem ra là muốn đi hẹn hò.”<br>&nbsp;<br>Đồng Đồng ngày thường đều là để mặt mộc, áo thun đơn giản thêm quần đùi, hôm nay mặc váy lại còn trang điểm, khó tránh khỏi bị người khác hỏi tới. Cô vẫy vẫy tay: “Không phải hẹn hò, là đi gặp bạn trai cũ.”<br>&nbsp;<br> <br>Hà Dương nhớ tới cái gì, bừng tỉnh: “Có phải cái người mà em từng nói, chính là người một hai phải xuất ngoại dù cho em không chịu?”<br>&nbsp;<br>Đồng đồng gật gật đầu, ngồi xuống: “Vâng.”<br>&nbsp;<br>Doãn Thượng Ý nhiều chuyện: “Thế nào? Em muốn nhai lại cỏ sao?”<br>&nbsp;<br>Đồng Đồng ngẩng đầu lên, nhướng mày: “Thế nào? Không được sao? Anh có gì chỉ giáo không?”<br>&nbsp;<br>Doãn Thượng Ý mỉm cười lùi lại: “Không dám không dám, bà cô em nghĩ thế nào thì là thế đó, anh trai nhất định ủng hộ.” Nói xong anh ta liếc nhìn văn phòng Cố Hoài một cái, thở dài một tiếng gần như không thể nghe thấy.<br>&nbsp;<br>Đồng Đồng nhìn theo tầm mắt anh ta cũng nhìn qua văn phòng Cố Hoài, bên trong vẫn không có ai: “Lão đại đâu rồi, vẫn chưa đến sao?”<br>&nbsp;<br>Hà Dương nhún vai: “Tới sớm, cùng Trần Dĩ Nam đi họp rồi, lãnh đạo tới, đối với công việc của đài chúng ta có chỉ đạo.”<br>&nbsp;<br>“Ồ.” Nội tâm Đồng Đồng đánh giá một chút, hội nghị chính trị như vậy xem ra mất cả ngày. Ha ha ha, vừa lúc, lão đại không ở đây, đến 6 giờ cô có thể tan làm đúng giờ rồi.<br>&nbsp;<br>Buổi chiều lúc 5 giờ 55 phút, cô đã không kìm nén được tâm tình kích động, chạy tới phòng vệ sinh chỉnh trang lại, thuận tiện cẩn thận chỉnh lại mái tóc. Sau khi sửa sang hoàn hảo rồi, cô ra khỏi phòng vệ sinh, trở lại chỗ ngồi bắt đầu thu dọn đồ đạc vào túi xách.<br>&nbsp;<br>Cùng lúc đó, Cố Hoài mới vừa họp xong,trên đường về văn phòng đang nói chuyện cùng Trần Dĩ Nam. Sau khi vào văn phòng của tổ tin tức, anh theo bản năng nhìn qua chỗ ngồi của Đồng Đồng, phát hiện chỗ đó có một cô gái đang đứng, đưa lưng về phía anh thu dọn đồ, mặc một chiếc váy màu be, vòng eo nhỏ tinh tế, vạt váy rộng che một nửa đùi.<br>&nbsp;<br>Đồng Đồng? Anh có chút không dám tin, trước đây ngày thường chưa từng thấy cô ăn mặc như vậy, cho đến tận lúc cô đeo túi xách rời đi, anh nhìn được khuôn mặt mới xác định là cô, còn trang điểm? Anh không khỏi híp mắt. Mặc long trọng như vậy, còn vội vã tan tầm, là đi đâu?<br>&nbsp;<br>Bởi vì thất thần, anh nói chuyện với Trần Dĩ Nam có chút thất thố, sau khi ý thức được, giả vờ ho khan, miễn cưỡng hoá giải xấu hổ. Sau khi nói xong, anh đi đến chỗ bên cạnh Đồng Đồng, gõ gõ mặt bàn, làm bộ lơ đãng hỏi Doãn Thượng Ý: “Cô nhóc này về rồi sao?”<br>Doãn Thượng Ý ngẩng đầu nhìn anh, một lát sau lộ ra biểu cảm đồng tình: “Đúng vậy, về rồi, đi gặp bạn trai cũ.”<br>&nbsp;<br>"]