["<br>Lúc này Lục Kiến Bạch có vẻ hơi nôn nóng, hung tợn trừng to mắt nhìn Thẩm Tiện và Lâm Thanh Hàn một cái, sau đó nắm chặt tay rồi xoay người rời đi, ở đây quá nhiều người, nếu anh ta lại tiếp tục dây dưa thì quá gây chú ý, hiện tại đã có vài người nhìn về phía này.<br>Thẩm Tiện nhìn bóng dáng Lục Kiến Bạch đi xa, nói: \"Có bệnh hả, lúc nào cũng bám lấy em, tính làm gì?\".<br>Lâm Thanh Hàn nhìn hai tay cô đang ôm lấy cánh tay Thẩm Tiện, lập tức buông ra, \"Ai mà biết, mặc kệ anh ta, chị thò qua gần như vậy làm gì\".<br><br>Lâm Thanh Hàn nói, Thẩm Tiệnđang cách cô rất gần làm cô bị dọa nhảy dựng lên.<br>Thẩm Tiện nhích người qua, nói: \"Không phải em nói tôi rất dính người sao? Em đã nói như vậy, tôi đương nhiên dính người một chút, phối hợp em\".<br>Lâm Thanh Hàn đẩy đẩy Thẩm Tiện ra phía sau: \"Chị biến đi, đó là nói cho Lục Kiến Bạch nghe, chị đừng có mà không biết thân biết phận\".<br>Thẩm Tiện cười, nhìn Lâm Thanh Hàn, nhướng mày nói: \"Được rồi, tôi không dính chặt như vậy, được chưa\".<br><br>\"Tùy chị, tôi mặc kệ chị\".<br><br>Trong lúc nói chuyện, Lâm Thanh Hàn cảm thấy tuyến thể phía sau cổ dần dần nóng lên, duỗi tay sờ sờ miếng dán cách trở phía sau.<br>\"Sao vậy?\".<br><br>Thẩm Tiện thấy sắc mặt Lâm Thanh Hàn không tốt, thò lại gần hỏi.<br> <br>Lâm Thanh Hàn nhíu mày lại, \"Tuyến thể có chút không thoải mái, nhưng mà chu kỳ còn một tuần nữa mới đến, sao tuyến thể có thể nóng lên?\".<br><br>Giọng nói Lâm Thanh Hàn có hơi run run, nếu thật sự đến kỳ dễ cảm, bây giờ lại không có thuốc ức chế tin tức tố để tiêm vào, hiện tại không phải chỉ có một mình Thẩm Tiện là Alpha, một khi tin tức tố của bản thân khống chế không được mà tràn ra ngoài không khí, không biết sẽ tạo nên tình trạng như thế nào, nghĩ đến đây, mặt Lâm Thanh Hàn trắng bệch.<br>Thẩm Tiện cũng ý thức được tính nghiêm trọng của vấn đề, tin tức tố của Omega không ảnh hưởng gì đến người thường nhưng đối với Alpha lại có lực hấp dẫn rất lớn, nhưng bây giờ xuống núi cũng không kịp rồi, từ đỉnh núi đi xuống ít nhất cũng cần một tiếng đồng hồ, vì ngọn núi này không quá cao nên cũng không có hệ thống cáp treo, lúc Thẩm Tiện quay lại nhìn Lâm Thanh Hàn lần nữa thì cơ thể của Lâm Thanh Hàn đã đứng không vững.<br>Thẩm Tiện vội vàng đỡ lấy Lâm Thanh Hàn, \"Thanh Hàn, em sao rồi? Có phải kỳ dễ cảm đến sớm không?\".<br>Lúc này giữa trán Lâm Thanh Hàn đã xuất hiện một tầng mồ hôi mỏng, cô cố chịu đựng cảm giác khó chịu, có chút suy yếu nói với Thẩm Tiện: \"Thẩm Tiện, chị đỡ tôi đến chỗ ít người một chút\".<br>\"Được, đi thôi\".<br><br>Thẩm Tiện nói, đỡ Lâm Thanh Hàn đi đến một bóng râm ở bên kia sườn núi, qua hơn mười phút sau, hai người đã đến khu vực không có ai, mồ hôi trên trán Lâm Thanh Hàn không ngừng nhiễu giọt, áo thun đang mặc cũng bị thấm ướt.<br>Thẩm Tiện dùng áo khoác của mình lót trên mặt đất, đỡ Lâm Thanh Hàn dựa vào ngực mình, ngồi xuống, cả người Lâm Thanh Hàn đang nhẹ nhàng run rẩy, tuyến thể sau cổ đã sưng lên, làm miếng dán cách trở phồng lên một ít.<br>Thẩm Tiện một tay lấy khăn giấy lau mồ hôi cho Lâm Thanh Hàn, một tay ôm lấy cơ thể cô, \"Thanh Hàn? Sao rồi, khó chịu lắm không?\".<br><br>Thẩm Tiện gấp đến đỏ hốc mắt, kỳ dễ cảm của Omega và Alpha đều có thời gian cố định, kỳ dễ cảm của Lâm Thanh Hàn đến sớm như vậy nhất định là bị người khác động tay động chân, vừa rồi hai người chỉ uống nước mà Lục Kiến Bạch phát cho, nhưng bây giờ không phải lúc tìm Lục Kiến Bạch tính sổ.<br>Cả người Lâm Thanh Hàn đều xụi lơ trong lòng Thẩm Tiện, ý thức đã không còn thanh tỉnh, chỉ theo bản năng tìm kiếm người quen, tìm kiếm một ít cảm giác an toàn.<br>Thẩm Tiện nhìn bộ dạng khó chịu của Lâm Thanh Hàn, trong lòng càng khó chịu, dễ cảm kỳ do thuốc phát động so với bình thường càng khó trải qua, bây giờ lại không có thuốc ức chế, biện pháp duy nhất chính là Thẩm Tiện dùng tin tức tố của bản thân để trấn an Lâm Thanh Hàn.<br> <br>Thẩm Tiện một tay ôm Lâm Thanh Hàn đang phát run, một tay nhẹ nhàng chạm vào tuyến thể của Lâm Thanh Hàn, cảm nhận được một mảnh nóng bỏng.<br>Lâm Thanh Hàn co rúm lại, dựa vào vai Thẩm Tiện, mồ hôi trên trán cô làm ướt đẫm áo thun trên người Thẩm Tiện, Thẩm Tiện dùng một tay khẽ vuốt lưng Lâm Thanh Hàn, ở bên tai Lâm Thanh Hàn nhẹ giọng nói: \"Thanh Hàn, bây giờ không có cách khác, tôi dùng tin tức tố giúp em được không?\".<br>Lâm Thanh Hàn hai tay yếu ớt nắm lấy vạt áo Thẩm Tiện, chịu đựng cảm giác khó chịu, gật gật đầu.<br>Thẩm Tiện đau lòng ôm Lâm Thanh Hàn vào lòng, đưa tay lên, nhẹ nhàng xé bỏ miếng dán cách trở phía sau cổ Lâm Thanh Hàn, trong nháy mắt, mùi hương hoa quế Long Tỉnh bao quanh hai người, Thẩm Tiện một tay ôm chặt Lâm Thanh Hàn, một tay vén tóc mình qua một bên, chậm rãi mở ra miếng dán cách trở tin tức tố, hương cam ngọt trong nháy mắt bị hương hoa quế Long Tỉnh bao vây lại.<br>Thẩm Tiện cố gắng chịu đựng phản ứng s.inh lý do sự ảnh hưởng của tin tức tố mang đến, điều khiển tin tức tố của bản thân đến gần tuyến thể của Lâm Thanh Hàn tiến hành an ủi, hai lần trước trao đổi tin tức tố đều không phải trong kỳ dễ cảm, lần này Thẩm Tiện cảm nhận được mùi hương hoa quế Long Tỉnh của Lâm Thanh Hàn gắt gao bao vây tin tức tố của bản thân, mồ hôi trên trán cô cũng nhiễu thành từng giọt.<br>Tình huống của Lâm Thanh Hàn càng không ổn, hai má cô đỏ bừng, tuyến thể trên cổ vẫn nóng như lửa đốt, có thể là giữa hai người đã lâu rồi không dùng tin tức tố để an ủi nhau trong kỳ dễ cảm nên lần này tin tức tố của Lâm Thanh Hàn mạnh mẽ, bá đạo quấn lấy tin tức tố của Thẩm Tiện, đôi tay đang ôm Lâm Thanh Hàn của Thẩm Tiện dần buộc chặt, hô hấp cũng theo phản ứng si.nh lý mà dần trở nên dồn dập.<br>Thẩm Tiện cắn đầu lưỡi, cưỡng ép bản thân bảo trì bình tĩnh, Thanh Hàn đã rất khó chịu, cô không thể trở nên mất kiểm soát mà tổn thương Thanh Hàn, Thẩm Tiện ép buộc đại não mau chóng suy nghĩ, cuối cùng nhớ đến cắn phá tuyến thể, sau đó vận chuyển tin tức tố của bản thân vào tuyến thể của đối phương cũng là một phương pháp an ủi.<br>Cơ thể Lâm Thanh Hàn nóng ran, Thẩm Tiện nhẹ nhàng nghiêng người Lâm Thanh Hàn qua, ôm lấy Lâm Thanh Hàn, vén tóc em ấy qua một bên làm lộ ra tuyến thể đang sưng đỏ.<br>Thẩm Tiện mím môi, cô có chút khẩn trương, cắn như vậy có phải là hơi thất lễ không? Nhưng nghĩ đến bộ dạng của Lâm Thanh Hàn cùng với một ít bình tĩnh còn sót lại của bản thân, Thẩm Tiện cuối cùng vẫn đưa miệng lại gần, hơi khẩn trương mà dán cánh môi lên tuyến thể của Lâm Thanh Hàn, vừa mới chạm vào tuyến thể Lâm Thanh Hàn, Thẩm Tiện liền cảm nhận được một mảnh nóng bỏng.<br>Lâm Thanh Hàn ngoan ngoãn nghiêng người dựa vào vai Thẩm Tiện, vì tuyến thể bị người khác chạm nào nên có chút bất an mà nhẹ nhàng cọ đầu vào vai Thẩm Tiện, Thẩm Tiện cũng không tốt hơn, cơ thể không khống chế được mà có phản ứng làm Thẩm Tiện không biết nên làm gì, chỉ có thể chịu đựng cảm giác khó chịu, nhẹ nhàng mở miệng ra, cắn vào tuyến thể Lâm Thanh Hàn, lúc này ý thức của Thẩm Tiện cũng có chút mơ hồ, nhưng dù vậy cô vẫn để ý đến Lâm Thanh Hàn, sợ làm đau Lâm Thanh Hàn, nhẹ nhàng cắn phá tuyến thể của em ấy.<br>Hương hoa quế Long Tỉnh như suối phun mà tràn vào đại não Thẩm Tiện khiến cô như một con mèo vừa hút catnip, đầu óc có chút không tỉnh táo, nhưng dù vậy trong lòng cô vẫn lo lắng cho Lâm Thanh Hàn, Thẩm Tiện chậm rãi điều khiển tin tức tố, thông qua kẽ răng truyền tin tức tố vào tuyến thể Lâm Thanh Hàn.<br>Lâm Thanh Hàn giống như rất hưởng thụ tin tức tố của Thẩm Tiện, thoải mái nhẹ nhàng cọ cổ Thẩm Tiện, đây là biểu hiện của Omega theo bản năng tìm kiếm bạn đời để tìm an ủi, năm sáu phút sau, nơi cánh môi Thẩm Tiện dán vào có hơi giảm nhiệt độ, lúc này Thẩm Tiện mới nhẹ nhàng lui lại, rời khỏi tuyến thể của Lâm Thanh Hàn, hương cam ngọt và hoa quế Long Tỉnh trong không khí đã hòa thành một thể, tạo thành một loại hương thơm độc đáo, ngọt ngào.<br>Ý thức của Thẩm Tiện dần hồi phục, đôi mắt cũng dần bình tĩnh lại, chậm rãi quay người Lâm Thanh Hàn, để Lâm Thanh Hàn gối đầu lên vai cô, cánh tay Lâm Thanh Hàn cũng gắt gao ôm lấy vòng eo Thẩm Tiện, phần trán thân mật mà cọ vào cổ Thẩm Tiện khiến Thẩm Tiện không biết làm gì, cảm thấy ngứa ngứa trong lòng.<br>Nhưng mà Thẩm Tiện căn bản không có thời gian suy nghĩ nhiều, Omega trong kỳ dễ cảm vốn dĩ suy yếu hơn bình thường, Lâm Thanh Hàn lại bị thuốc kí.ch thích, cư.ỡng ép kỳ dễ cảm đến sớm nên cơ thể của cô bây giờ đặc biệt suy yếu, gió trên núi lại lớn, Thẩm Tiện gắt gao ôm chặt Lâm Thanh Hàn, giũ giũ chiếc áo khoác vừa nãy lót dưới đất, giúp Lâm Thanh Hàn khoác lên người.<br><br>\"Thanh Hàn, bây giờ cảm thấy đỡ hơn chưa?\".<br><br>Thẩm Tiện ôm Lâm Thanh Hàn, ở bên tai Lâm Thanh Hàn nhẹ giọng hỏi.<br>\"Khó chịu, Thẩm Tiện, em khó chịu, rất là khó chịu\".<br><br>Giọng Lâm Thanh Hàn rất nhỏ, trộn lẫn với tiếng nức nở, Thẩm Tiện nghe cô nói, ngực ê ẩm, cô không hiểu, rõ ràng Thanh Hàn không làm gì cả, tại sao mấy chuyện như này cứ hết lần này đến lần khác xảy ra với em ấy.<br>Thậm chí Thẩm Tiện đều phải hoài nghi, nếu cô không đến thế giới này, Lục Kiến Bạch thật sự là một nam chủ đàng hoàng ngay thẳng sao? Trong nguyên thư, anh ta dùng thủ đoạn gì mới đến được với Thanh Hàn.<br>Thật vất vả mấy ngày nay Lâm Thanh Hàn mới cười nhiều một chút, cả người thoạt nhìn cũng rộng rãi hơn nhiều, nhưng chỉ mới được mấy ngày, Lâm Thanh Hàn lại gặp chuyện.<br>Thẩm Tiện thở dài, dịu dàng dỗ dành người đang ôm chặt cô, \"Ừ, Thanh Hàn không cần sợ, có tôi ở đây, chúng ta lập tức đi bệnh viện, đừng lo lắng\".<br>Vừa mới bị tin tức tố của Thẩm Tiện ảnh hưởng, lúc này Lâm Thanh Hàn rất ỷ lại Thẩm Tiện, nhẹ nhàng cọ cọ Thẩm Tiện, nức nở nói, \"Khó chịu\".<br>Thẩm Tiện nhìn Lâm Thanh Hàn như vậy, hốc mắt đỏ lên, từ trong túi lấy ra hai miếng dán cách trở, dán lên cho bản thân và Lâm Thanh Hàn, sau đó ôm Lâm Thanh Hàn đứng dậy, cả người Lâm Thanh Hàn mềm mại vô lực, Thẩm Tiện đứng một bên đỡ Lâm Thanh Hàn, sau đó cõng cô lên, \"Thanh Hàn, nhịn một chút, rất nhanh, chúng ta đi bệnh viện, bây giờ chúng ta liền xuống núi\".<br>\"Ưm\".<br><br>Lâm Thanh Hàn nhỏ giọng nức nở, ở sau cổ Thẩm Tiện cọ cọ.<br>Thẩm Tiện không dám dừng lại, con đường vừa nãy đi lên là con đường ngắn nhất để xuống núi, Thẩm Tiện đành phải vòng về đường cũ, cõng Lâm Thanh Hàn về đến khu vực vừa nãy.<br>Hàn Nhụy thấy Thẩm Tiện cõng Lâm Thanh Hàn, vội vàng chạy lại hỏi: \"Có chuyện gì vậy?\".<br>Thẩm Tiện hạ giọng nói: \"Hình như là bị người khác bỏ thuốc, dễ cảm kỳ đến sớm, cô có thể giúp tôi liên hệ với tài xế ở dưới không? Chúng tôi cần nhanh chóng đi bệnh viện\".<br> <br>\"Được, tôi đi ngay\".<br><br>Hàn Nhụy nói, chạy tới chỗ Triệu chủ nhiệm nói vài câu, Triệu chủ nhiệm lập tức đi đến.<br>\"Thanh Hàn sao rồi, có cần tôi tìm mấy đồng nghiệp nam đến để họ thay nhau cõng Thanh Hàn không, vừa rồi tôi đã liên hệ với một chiếc xe buýt phía dưới, đưa hai người đi bệnh viện trước\".<br><br>Triệu chủ nhiệm nhìn nói.<br>\"Không cần, tôi có thể tự cõng, tôi cõng Thanh Hàn xuống trước\".<br><br>Trong lúc Thẩm Tiện nói chuyện, tầm mắt nhìn về phía khu vực treo túi đựng rác lúc nãy, cái túi kia giờ phút này đã không còn ở đó.<br>Tình huống khẩn cấp, Thẩm Tiện không có thời gian bận tâm chuyện khác, chỉ có thể cõng Lâm Thanh Hàn xuống núi, cả đoạn đường đều là bậc thang, lúc đi xuống cũng không dễ dàng, hơn nữa sau lưng Thẩm Tiện còn đang cõng một người, đoạn đường càng thêm không dễ đi.<br>Triệu chủ nhiệm và Hàn Nhụy lo lắng cho hai người nên cũng đi theo chân Thẩm Tiện xuống núi.<br>Lúc đi được một phần ba đoạn đường, cả người Thẩm Tiện đã ướt đẫm, nhưng mà sau lưng cô còn cõng Lâm Thanh Hàn đang hôn mê, Thẩm Tiện cắn chặt răng, cố chịu đựng tiếp tục đi xuống.<br>Hàn Nhụy đứng một bên lo lắng, đi bên cạnh Thẩm Tiện nói: \"Muốn nghỉ một chút không, chị cứ như vậy mà cõng chị ấy xuống, chị cũng sẽ kiệt sức mà vào bệnh viện\".<br>Thẩm Tiện lắc lắc đầu, vừa đi vừa nói chuyện: \"Không kịp, Thanh Hàn rất khó chịu, tôi phải đi nhanh hơn mới được\".<br>Triệu chủ nhiệm và Hàn Nhụy chỉ có thể lo lắng suông, nhìn bộ dạng vì Lâm Thanh Hàn mà cược cả tính mạng của Thẩm Tiện, Hàn Nhụy lại cực kỳ cảm động, cô cảm thấy Thẩm Tiện thật sự rất tốt với Lâm Thanh Hàn.<br>Đoạn đường phía sau Thẩm Tiện hoàn toàn dựa vào bản năng đi xuống, mồ hôi trên người vừa dính vừa ướt, hai tay hai chân đều giống như không còn cảm giác, cơ thể chỉ dựa theo bản năng mà đi xuống, trong đầu nghĩ đến người đang nằm sau lưng mình..<br><br>"]