["<br>Sau Tết Trung Thu, lúc Lâm Thanh Hàn quay lại bệnh viện làm việc thì Lục Kiến Bạch cũng đã quay lại làm việc, chỉ là cả người anh ta đều có vẻ tiều tụy đi nhiều, sáng thứ hai, bệnh viện như bình thường mở họp, trong lúc họp mọi người liền từ phía Lục Kiến Bạch nghe được một tiếng rột rột như tiếng bụng đầy hơi, sau đó trong phòng họp liền truyền ra một mùi hương không thể miêu tả.<br>Lục Kiến Bạch cắn chặt răng, người bên cạnh ngửi được mùi hương bên chỗ anh ta đều sôi nổi bịt kín cái mũi, Lục Kiến Bạch đương nhiên biết đây là chuyện gì, từ lần đó trở đi, hậu môn của anh không kẹp được một ít thứ, chỉ cần có chút trướng bụng liền sẽ đi ra ngoài, khắp nơi đều là này đó, nếu bây giờ anh ta đứng lên thì coi như xong rồi.<br>Bên cạnh có một nam bác sĩ thật sự nhịn không được, quyết định mở miệng nói: \"Bác sĩ Lục, nếu cậu nhịn không được thì đi nhà vệ sinh đi, cái mùi hương này thật sự rất....\".<br>Nam bác sĩ vừa nói ra, những người ngồi ở phía xa vốn dĩ không ngửi được mùi hương kia cũng bắt đầu nhìn về phía này, Lục Kiến Bạch cắn răng, \"Tôi lại không muốn đi nhà vệ sinh, đừng làm chậm trễ cấp trên sắp xếp công việc\".<br>Nam bác sĩ bên cạnh che lại cái mũi nói: \"Được rồi, vậy tôi ngồi xa một chút\".<br>Anh ta vừa nói như vậy, bên cạnh Lục Kiến Bạch liền không còn lại ai, lãnh đạo của bệnh viện đương nhiên cũng nghe qua lý do Lục Kiến Bạch nằm viện, thái độ với anh ta đã sớm không còn như trước, dứt khoát không quan tâm anh ta.<br>Lục Kiến Bạch hung tợn nhìn chằm chằm mọi người, lẽ ra không phải tình trạng như bây giờ mới đúng, trong tưởng tượng của anh ta không phải tình cảnh này, nhìn Lâm Thanh Hàn phía xa, thậm chí một ánh mắt cũng không muốn cho anh ta.<br>Lục Kiến Bạch như đứng đống lửa như ngồi đống than mà nghe mọi người họp xong, ghế ngồi phía dưới phỏng chừng đã không thể ngồi nữa, nhìn mọi người lục tục đi ra phòng họp, sắc mặt Lục Kiến Bạch càng trở nên thâm trầm.<br>Nhưng Triệu Tình và Lưu Văn Văn vẫn chưa tin tin đồn trong bệnh viện, bọn họ đã đi đến đây, \"Bác sĩ Lục, anh làm sao vậy? Có cần tụi em giúp anh lấy một ít khăn giấy không?\".<br>\"Cảm ơn hai người, hôm nay xảy ra ít chuyện ngoài ý muốn, sau khi tan làm tôi mời hai người ăn cơm\".<br><br>Lục Kiến Bạch vội vã nói.<br>\"Vậy hai tụi em đi liền đây\".<br><br>Chỉ một lát sau Triệu Tình và Lưu Văn Văn đã cầm giấy vệ sinh quay lại đây, Lục Kiến Bạch bảo hai người đi ra ngoài trước, bản thân ở lại xử lý một đống bầy nhầy, nhưng một mảng lớn dính trên quần chùi mãi không xong, chỉ có thể quay lại văn phòng thay quần áo mới, dọc theo đường đi Lục Kiến Bạch chỉ có thể tận lực dùng tay che lại phía sau.<br>Buổi tối, Lục Kiến Bạch mời Triệu Tình và Lưu Văn Văn đi ăn món Nhật, nhưng trong thời gian ăn bữa tối, một màn ở phòng họp lúc sáng lại xuất hiện một lần nữa.<br>Lưu Văn Văn lôi kéo Triệu Tình đứng dậy chào tạm biệt, bây giờ hai người đã rõ ràng, tin đồn trong bệnh viện là sự thật, Lục Kiến Bạch chỉ có thể xấu hổ lấy áo khoác cột vào hông, đi WC xử lý.<br>Buổi tối lúc đi ngủ, Lục Kiến Bạch mơ một giấc mộng, trong mơ Thẩm Tiện vẫn là một tên vô lại như trước kia, thường xuyên tìm đến Lâm Thanh Hàn để đòi tiền, có một lần bản thân tìm tới Thẩm Tiện, lúc đó là khoảng thời gian khó khăn nhất của Lâm Thanh Hàn, mẹ và em trai cô đến đây đòi tiền, Thẩm Tiện cũng muốn đòi tiền.<br> <br><br>Lục Kiến Bạch dứt khoát cho Thẩm Tiện một ít tiền, kêu Thẩm Tiện giúp bản thân diễn kịch, nhờ đó lấy được hảo cảm của Lâm Thanh Hàn.<br>Ba người lúc đó chặn đường Lâm Thanh Hàn, hung hăng làm tổn thương Lâm Thanh Hàn, mà Lục Kiến Bạch chọn đúng thời điểm để xuất hiện, có thể nói là giải cứu Lâm Thanh Hàn trong khoảng thời gian đó, sau khi bắt được tình cảm của Lâm Thanh Hàn, Lục Kiến Bạch thu thập chứng cứ Thẩm Tiện ăn trộm, sau đó đưa Thẩm Tiện vào nhà lao, mà anh ta, anh ta sẽ cùng Lâm Thanh Hàn trải qua những ngày tháng hạnh phúc.<br>Lục Kiến Bạch mơ xong giấc mộng này thì bỗng nhiên tỉnh dậy, anh ta cảm thấy từng hình ảnh xuất hiện trong đầu mình lẽ ra phải là chân thật mới đúng, kết cục của Thẩm Tiện tốt nhất chính là tiến vào nhà tù, ngón tay của Lục Kiến Bạch siết chặt kêu răng rắc.<br>Thẩm Tiện gần đây đều đang bận rộn việc trong công ty, cô rút ra một phần tài chính thành lập một đoàn đội để chế tạo app video ngắn, thế giới này app video ngắn vẫn còn chưa phát triển, chỉ cần khai phá ra phần mềm tương ứng thì công ty Thẩm Tiện chính là công ty đầu tiên ăn miếng thịt béo bỡ này, vì thế nên công việc này rất cơ mật, nhân viên tham gia dự án đều ký kết hiệp nghị bảo mật.<br>Triệu Hiểu Yến cũng thật sự nghe theo kiến nghị của Thẩm Tiện, đến công ty đang làm từ chức, sau đó đi theo Thẩm Tiện để rèn luyện, lần này khai phá ứng dụng video ngắn, Thẩm Tiện cường điệu kêu Triệu Hiểu Yến vừa học hỏi vừa giúp cô nhìn chằm chằm tiến độ.<br>Tuy Thẩm Tiện không tiếp xúc với đứa em họ này nhiều lắm nhưng cô vẫn rất rõ ràng cách Triệu Hiểu Yến làm người, thành thật, lại có năng lực, đi ra ngoài đấu trí với mấy ông cáo già, bàn chuyện hợp đồng thì còn phải trải qua rèn luyện, nhưng mấy việc yên ổn như này rất thích hợp với Triệu Hiểu Yến.<br>Bởi vì bệnh viện tư tương đối bận rộn nên tháng rồi Lâm Thanh Hàn trên cơ bản không có ngày nào nghỉ ngơi tốt, tháng này được nghỉ hai ngày, cô quyết định xin cho nhóc con cũng nghỉ hai ngày, chương trình học ở nhà trẻ nói trắng ra thì phần lớn là chơi cùng các bạn nhỏ, không có nội dung gì quan trọng.<br>Lâm Thanh Hàn và nhóc con ở nhà buồn chán liền muốn đi công ty tìm Thẩm Tiện, nhưng lại sợ ảnh hưởng công việc của Thẩm Tiện nên quyết định gọi điện cho cô trước.<br>Thẩm Tiện thấy là Lâm Thanh Hàn gọi đến, mặt mày không tự giác cong lên, bắt máy cười nói: \"Bà Thẩm có việc gì cần phân phó?\".<br>Lâm Thanh Hàn một tay ôm Thẩm Điềm một tay cầm điện thoại, trách cứ nói: \"Chị bớt nói bậy, Điềm Điềm còn ở đây kìa, em với con qua công ty tìm chị có ảnh hưởng đến công việc của chị không?\".<br>\"Không có, chị hoan nghênh còn không kịp, vừa lúc dẫn bà Thẩm và tiểu Thẩm tổng đi quanh công ty nhìn thử\".<br><br>Thẩm Tiện cười nói.<br>\"Ừm, vậy không nói nữa, một lát nữa em đến\".<br>Thẩm Tiện vừa cúp máy liền gọi Tiêu Nguyệt vào văn phòng, \"Thư ký Tiêu, lát nữ cô đứng ở cửa công ty giúp tôi đón vợ và con gái của tôi vào đây, lát nữa vợ con tôi đến đây thăm tôi, chờ hai người đến thì cô gọi điện cho tôi ngay, đúng rồi, vợ tôi tên là Lâm Thanh Hàn\".<br>\"Vâng giám đốc, tôi lập tức ra cổng đợi\".<br><br>Tiêu Nguyệt bên ngoài trông vô cùng bình tĩnh nhưng trong lòng đã bị tin tức này làm cho khiếp sợ, bởi vì những nhân viên cũ của Thẩm Tiện đều không phải người nhiều chuyện nên người trong công ty căn bản là không biết tí gì về chuyện riêng tư của Thẩm Tiện, bây giờ Tiêu Nguyệt đã hoàn toàn sửng sốt, trong cái công ty này có rất nhiều fan nhan sắc của giám đốc, bọn họ phải khóc chết, giám đốc người ta đã là hoa có chủ.<br> <br>Khoảng nửa giờ sau, Lâm Thanh Hàn ôm con gái đi đến công ty Thẩm Tiện.<br>Tiêu Nguyệt nhìn xuyên qua cửa kính, thấy người bên ngoài mặc một chiếc áo khoác ngắn màu nâu nhạt, phía dưới mặc một chiếc quần đen, đi một đôi ủng Martin thuần đen, trông có vẻ rất giỏi giang, bạn nhỏ ngồi trong lòng người kia mặc một chiếc áo khoác hình thỏ con, khuôn mặt nhỏ trắng trắng mềm mềm, cực kỳ đáng yêu.<br>Cô vội vàng kêu tiếp tân gọi điện cho Thẩm Tiện, \"Cô Lâm, tôi mang cô đi tìm giám đốc Thẩm\".<br>\"Làm phiền\".<br>Hai người còn chưa kịp đi thì Thẩm Tiện đã xuất hiện.<br>Nhóc con đôi mắt thật sáng, từ xa liền nhìn thấy Thẩm Tiện, \"Mẹ, mommy tới\".<br>\"Ừm, mẹ thấy rồi\".<br><br>Lâm Thanh Hàn cười nói.<br>Trong lúc hai người nói chuyện thì Thẩm Tiện đã đi đến, cười cười ôm lấy nhóc con từ trong lòng Lâm Thanh Hàn, nựng nựng khuôn mặt nhỏ của nhóc con, cười nói: \"Tiểu Thẩm tổng nhớ tôi không?\".<br>Nhóc con cọ cọ khuôn mặt lên người Thẩm Tiện, vui vẻ cười nói: \"Nhớ mommy\".<br>\"Mommy cũng nhớ con, quỷ làm nũng\".<br>Thẩm Tiện dùng tay phải ôm nhóc con, tay trái dắt tay Lâm Thanh Hàn, \"Thanh Hàn, đi văn phòng thôi\".<br>Lâm Thanh Hàn nhìn cánh tay đang bị Thẩm Tiện cầm lấy, trong lòng có chút vui vẻ, khẽ gật đầu.<br>Sau khi mấy người Thẩm Tiện đi rồi, mọi người trong công ty giống như bùng nổ.<br><br>Bé nhân viên ở quầy lễ tân thấp giọng hỏi Tiêu Nguyệt, \"Thư ký Tiêu, đây là vợ của giám đốc Thẩm?\".<br><br>\"Đúng vậy, tôi cũng không nghĩ tới giám đốc Thẩm đã kết hôn\".<br><br>Tiêu Nguyệt cười cười, đi đến khu vực làm việc của bản thân.<br>Cùng lúc đó, group chat trong công ty cũng bùng nổ: <br>\"Má ơi, vợ và con gái của giám đốc Thẩm đến công ty, vợ của giám đốc cũng rất đẹp, hai người bọn họ quá xứng đôi\".<br>\"Đúng vậy, bạn nhỏ cũng đáng yêu, trắng trắng mềm mềm, trên mặt còn có má lúm đồng tiền\".<br>\"Tôi khóc, giám đốc kết hôn sớm vậy sao, bao người vỡ mộng\".<br>\"Vẫn nên làm tốt công việc của mình đi, giám đốc không kết hôn cũng không tới phiên cậu đâu\".<br>Thẩm Tiện một tay ôm nhóc con, tay còn lại nắm tay Lâm Thanh Hàn, \"Chỗ này lấy ánh sáng tốt hơn văn phòng trước kia, vật dụng trong phòng cũng thay đổi hết, tiểu Thẩm tổng thử xem cái ghế dựa này có thoải mái không\".<br><br>Thẩm Tiện nói, sau đó đặt nhóc con ngồi lên ghế, tiện tay lấy từ trong ngăn tủ ra một con thú bông hình bé hồ ly đưa cho nhóc con chơi.<br>\"Thanh Hàn, chị đưa em đi phòng nghỉ nhìn thử\".<br><br>Thẩm Tiện nắm tay Lâm Thanh Hàn đi vào phòng nghỉ, \"Nơi này không khác gì phòng ngủ, có giường, có nhà vệ sinh, nếu mệt thì chúng ta có thể ở đây nghỉ ngơi\".<br>Thẩm Tiện vốn dĩ không có ý gì khác nhưng Lâm Thanh Hàn nghe xong lại cảm thấy có vẻ không đúng, nhẹ nhàng đóng cửa lại, khuôn mặt ửng đỏ trừng mắt nhìn Thẩm Tiện một cái, \"Ai muốn cùng chị nghỉ ngơi ở đây, chị mỗi ngày nghĩ cái gì vậy?\".<br>Thẩm Tiện nhìn khuôn mặt ửng đỏ của Lâm Thanh Hàn, biết em ấy hiểu sai, quyết định giam người nào đó vào giữa bản thân và ván cửa, \"Thanh Hàn nghĩ cái gì thì chị nghĩ cái đó, hơn nữa, không phải chị là bà Lâm sao? Nghỉ ngơi cùng Thanh Hàn rất bình thường đúng không?\".<br>\"Chị đi ra, Điềm Điềm còn ở ngoài kia chờ kìa\".<br><br>Lâm Thanh Hàn có chút thẹn thùng đẩy đẩy phần eo Thẩm Tiện nhưng lại không đẩy ra nổi.<br>Thẩm Tiện rũ mắt cười, không nói lời nào, chỉ chỉ khóe môi của bản thân.<br>Hai bên tai Lâm Thanh Hàn đều trở nên đỏ ửng, nhưng con gái còn đang ở ngoài đợi cô, cô đành phải nén ngại ngùng, thoáng ngửa đầu đặt cánh môi lên khóe môi Thẩm Tiện.<br>Thẩm Tiện dịu dàng nhìn Lâm Thanh Hàn, \"Nói cái này, lần trước Thanh Hàn hôn trúng khóe môi chị chị còn tưởng rằng không cẩn thận hôn trúng, bây giờ nghĩ lại, là Thanh Hàn muốn lợi dụng chị đúng không?\".<br> <br>Lâm Thanh Hàn thoáng đẩy Thẩm Tiện ra, phủ nhận nói: \"Làm gì có, là em không cẩn thận hôn trúng\".<br>Thẩm Tiện cười nói: \"Sao cũng được, cơ thể chị, Thanh Hàn muốn sàm sỡ chỗ nào cũng được\".<br>\"Không nói với chị, em đi tìm Điềm Điềm\".<br><br>Lâm Thanh Hàn nói, sau đó thấy trên khóe môi Thẩm Tiện có vệt son môi của bản thân, thấy Thẩm Tiện muốn đi ra ngoài liền vội vàng nói: \"Trên môi chị có vệt son lem ra kìa\".<br>Thẩm Tiện thoáng khom người xuống, cười nói: \"Thanh Hàn làm lem, em giúp chị lau đi\".<br>Lâm Thanh Hàn giơ tay đánh nhẹ vào vai Thẩm Tiện một cái, sao trước kia cô không phát hiện Thẩm Tiện thích đùa giỡn như vậy? Nhưng dù vậy Lâm Thanh Hàn vẫn đưa tay lên giúp Thẩm Tiện lau đi vệt son trên mặt.<br>\"Mẹ, mommy, hai người làm gì vậy? Sao không chơi với Điềm Điềm?\".<br><br>Giọng nói của nhóc con truyền vào khiến Lâm Thanh Hàn sợ tới mức run tay.<br>Thẩm Tiện lại rất bình tĩnh, cười nói: \"Đang làm việc, ra ngoài chơi với ĐIềm Điềm ngay, chờ mẹ với mommy vài phút\".<br>Thẩm Tiện nắm tay Lâm Thanh Hàn đặt lên khóe môi của bản thân, ý bảo Lâm Thanh Hàn tiếp tục.<br>Lâm Thanh Hàn trừng mắt nhìn Thẩm Tiện một cái, sau đó mới tiếp tục giúp Thẩm Tiện lau chùi khóe môi, chỉ là động tác trên tay thật sự không thể nói là dịu dàng.<br>\"Ui, Thanh Hàn, em nhẹ chút\".<br><br>Thẩm Tiện nhỏ giọng nói.<br>\"Chị ngậm miệng giùm, được rồi, lau xong\".<br><br>Lâm Thanh Hàn nói xong thì mặc kệ Thẩm Tiện, vội vàng mở cửa đi ra ngoài tìm nhóc con.<br>Thẩm Tiện nhìn bóng dáng Lâm Thanh Hàn, khóe môi giương lên, hí hửng cười đi theo Lâm Thanh Hàn ra ngoài..<br><br>"]