["<br>Sáng chủ nhật, cả ba người như cũ tỉnh dậy rất sớm, chỉ là lúc Thẩm Tiện nhìn thấy Lâm Thanh Hàn, ít nhiều cảm thấy quan hệ giữa hai người có chút xấu hổ, cô vốn nghĩ rằng quan hệ giữa cô và Lâm Thanh Hàn giống như giá trị hảo cảm, đang chậm rãi kéo gần lại, nhưng bây giờ nhìn lại, không khác gì đang dậm chân tại chỗ.<br>Thẩm Điềm lại hoàn toàn không biết chuyện giữa Lâm Thanh Hàn và Thẩm Tiện, vui vui vẻ vẻ ăn bữa sáng, suy nghĩ chút nữa được đi xem động vật nhỏ.<br>Sau khi ăn xong Thẩm Điềm được Lâm Thanh Hàn thay cho một bộ đồ đáng yêu, Thẩm Điềm nhảy nhót, lúc thì ôm Lâm Thanh Hàn lúc thì ôm đùi Thẩm Tiện, hai bím tóc nhỏ lắc qua lắc lại, không cần nói cũng biết bé con vui vẻ đến nhường nào.<br>Sau khi ra cửa, Thẩm Điềm đứng giữa hai người, lộ ra mấy cái răng nhỏ nói: \"Điềm Điềm muốn mẹ với mommy cùng dắt tay\".<br><br>Nói xong vươn hai bàn tay nhỏ, một tay nắm lấy Lâm Thanh Hàn, một tay nắm lấy Thẩm Tiện.<br>Thẩm Tiện thấy Lâm Thanh Hàn không ý kiến, dùng bàn tay còn lại nhéo nhéo khuôn mặt nhỏ của nhóc con, cười nói: \"Được, Điềm Điềm muốn gì cũng được\".<br>Vườn bách thú ở cách nhà bọn họ không xa, ba người đi bộ một chút đã đến cổng vườn bách thú.<br>Thẩm Tiện giành mua phiếu, mua xong lại dặn dò Lâm Thanh Hàn: \"Thanh Hàn, em dắt Điềm Điềm vào đi, tôi đi mua một ít nước trái cây\".<br>\"Được\".<br><br>Lâm Thanh Hàn trả lời, xoay người dắt Thẩm Điềm vào vườn bách thú.<br>Lâm Thanh Hàn và Thẩm Điềm chưa đi được mấy bước liền nghe được ai đó kêu cô, quay đầu liền thấy Lục Kiến Bạch đang ôm một cậu nhóc, Lục Kiến Bạch thấy đúng là Lâm Thanh Hàn liền vui vẻ mà ôm cậu bé đi đến.<br>\"Thanh Hàn, đúng là em sao, anh dắt cháu trai lại đây chơi, không nghĩ đến gặp được em, đây là Điềm Điềm sao? Thật đáng yêu\".<br><br>Nói xong, duỗi tay muốn sờ đỉnh đầu Thẩm Điềm.<br>Thẩm Điềm lui về sau trốn, ôm chân Lâm Thanh Hàn, nghiêng đầu nhìn.<br>Lâm Thanh Hàn sờ sờ bím tóc Thẩm Điềm để trấn an bé, nhìn Lục Kiến Bạch nói: \"Ngại quá, Điềm Điềm có chút sợ người lạ\".<br><br>Lục Kiến Bạch cười cười nói: \"Không có gì, là anh không tốt, làm Điềm Điềm sợ, Điềm Điềm, chú không có ý xấu\".<br>Thẩm Điềm trốn ở phía sau Lâm Thanh Hàn, chỉ lộ ra khuôn mặt nhỏ, cũng không có ý định bước ra.<br>Lục Kiến Bạch sợ tình huống xấu hổ lại mở miệng nói: \"Đây là cháu trai của tôi, Triết Triết, mau chào dì\".<br>Cậu nhóc nhỏ không sợ người lạ, cười nói: \"Con chào dì, chào em~\".<br>Mọi người đang nói chuyện, Thẩm Tiện lại từ xa cầm ba ly nước trái cây đi đến, Lục Kiến Bạch thấy Thẩm Tiện cũng ở đây, nụ cười trở nên mất tự nhiên, vài giây sau mới khôi phục tinh thần.<br>Thẩm Điềm thấy Thẩm Tiện quay lại, chạy qua ôm lấy đùi Thẩm Tiện, vừa nhìn Thẩm Tiện lại vừa nhìn nước nước trái cây trong tay cô, lắc lắc Thẩm Tiện, làm nũng nói: \"Mommy mua gì vậy?\".<br>Thẩm Tiện cười, nhìn bộ dáng của nhóc con sao có thể không hiểu ý đồ của bé, lập tức mở rộng túi cho nhóc con xem, \"Điềm Điềm chọn một ly đi, có nước dưa hấu, thạch lựu, cam vắt, con muốn uống gì?\".<br>Nhóc con chớp chớp đôi mắt, nhìn cái này một chút nhìn cái kia một chút, Thẩm Tiện bị bộ dáng lưỡng lự của nhóc con chọc cười, xoa xoa bím tóc nhỏ hỏi: \"Điềm Điềm uống nước dưa hấu trước? Lần sau mommy mua mấy loại kia cho con\".<br><br>Nói xong cắm ống hút cho nhóc con, đưa qua cho bé.<br>Thẩm Tiện chọn loại ly lớn nhất, Thẩm Điềm hai tay vừa cầm ly nước đã bị cái ly to che lại cả khuôn mặt, nhóc con mở to đôi mắt, cúi đầu hút một ngụm nước dưa hấu, nhìn về phía Thẩm Tiện cười, lộ ra hai cái má lúm đồng tiền, \"Mommy, ngon quá! Điềm Điềm thích nước dưa hấu ~\", nói xong dựa vào đùi Thẩm Tiện làm nũng.<br>\"Ừm, Điềm Điềm thích là được rồi\".<br><br>Thẩm Tiện sờ sờ mặt nhóc con, sau đó cầm hai ly nước còn lại đưa đến trước mặt cậu bé kia, hơi hơi cúi người xuống, nhẹ giọng hỏi: \"Con muốn ly nào?\".<br>Cậu bé nhìn nhìn Lục Kiến Bạch, Lục Kiến Bạch nói với Thẩm Tiện, \"À, không cần đâu, chút nữa tôi đi mua cho Triết Triết, không làm phiền cô\".<br>Thẩm Tiện nhàn nhạt nhìn Lục Kiến Bạch một cái, lấy ra ly cam vắt đưa cho cậu bé, cậu nhóc lập tức nhận lấy, nói cảm ơn với Thẩm Tiện: \"Con cảm ơn dì\".<br>\"Không có gì\".<br><br>Thẩm Tiện cũng cười với với cậu bé.<br>Lục Kiến Bạch lại có chút xấu hổ, \"À, vậy ngại quá\".<br>Thẩm Tiện cười cười, đưa ly nước còn lại cho Lâm Thanh Hàn, Lâm Thanh Hàn vốn dĩ không muốn nhận nhưng Thẩm Điềm lại đang nhìn hai người, sợ con gái nghĩ nhiều, Lâm Thanh Hàn đành phải nhận ly nước từ tay Thẩm Tiện.<br>Thẩm Điềm hai tay ôm ly nước trái cây, cọ cọ Thẩm Tiện làm nũng nói: \"Mommy, Điềm Điềm muốn nhìn động vật nhỏ, chúng ta đi thôi\".<br>\"Được, dẫn Điềm Điềm đi nhìn động vật nhỏ\".<br><br>Thẩm Tiện không đợi Lục Kiến Bạch nói chuyện đã mở lời trước, \"Bác sĩ Lục, chúng tôi đi trước, anh cùng bạn nhỏ này cũng đi chơi vui vẻ\".<br>Nụ cười trên mặt Lục Kiến Bạch đều sắp cứng lại, vừa rồi anh ta còn muốn dắt cháu trai đi cùng Lâm Thanh Hàn, hiện tại Thẩm Tiện nói lời này giống như hạ lệnh đuổi khách, Lục Kiến Bạch cũng không thể làm như không hiểu mà đi theo, đành phải trả lời: \"Vậy được rồi, tôi dắt cháu trai đi chơi trước\".<br>Lục Kiến Bạch vừa đi Thẩm Điềm liền giơ cao ly nước của bản thân lên, chỉ tiếc là cánh tay ngắn, dù giơ cao cũng chỉ đến ngực Thẩm Tiện, vừa giơ vừa nói với Thẩm Tiện: \"Mommy không có nước trái cây có thể uống chung với Điềm Điềm, Điềm Điềm đút cho mommy ~\", Thẩm Điềm kéo giọng nói.<br> <br>Thẩm Tiện vội vàng cúi người xuống hút một ngụm nước dưa hấu, xoa xoa bím tóc nhỏ của nhóc con nói: \"Mommy uống được rồi, Điềm Điềm ngoan quá\".<br>Thẩm Điềm được khen, hai lúm đồng tiền trên khuôn mặt nhỏ càng thêm sâu, Lâm Thanh Hàn nhìn một lớn một nhỏ kế bên, trên mặt hiện ra nhàn nhạt ý cười.<br>Mà Lục Kiến Bạch bên này kỳ thật đi cũng không xa, đứng ở nơi cách vừa rồi một đoạn đường ngắn, Triết Triết vịn vào lan can nhìn hamster phía trong, mà Lục Kiến Bạch lại thường nhìn về phía Lâm Thanh Hàn, nhìn thấy hình ảnh một nhà ba người hòa thuận vui vẻ, trong lòng Lục Kiến Bạch cảm giác mất mát càng sâu, anh sợ chính mình còn chưa nói ra lời tỏ tình đã bị loại trừ.<br>Thẩm Tiện cùng Lâm Thanh Hàn dắt nhóc con đi nhìn thỏ con, mấy bé thỏ con mập mập béo béo ngoan ngoãn nằm trên mặt đất, có vài bạn nhỏ gan dạ ngồi xổm trên mặt đất duỗi tay sờ thỏ con.<br>Thẩm Điềm dựa vào người Thẩm Tiện, tò mò nhìn nhỏ con trước mặt, bộ dạng muốn sờ lại không dám sờ của bé làm Thẩm Tiện buồn cười, \"Điềm Điềm muốn sờ thỏ con không? Thỏ con lông rất mềm, cũng rất ngoan ngoãn, không cắn người\".<br>Thẩm Điềm ôm nước trái cây cọ Thẩm Tiện, mở to đôi mắt chờ mong nhìn Thẩm Tiện nói: \"Thật sao? Điềm Điềm có thể sờ sờ sao?\".<br>\"Đương nhiên có thể, để mommy cầm nước trái cây \".<br><br>Thẩm Tiện nói xong vươn tay cầm ly nước, cùng Thẩm Điềm ngồi xổm xuống.<br>Thẩm Điềm nhìn nhìn Thẩm Tiện rồi quay đầu nhìn nhìn Lâm Thanh Hàn, làm nũng nói: \"Điềm Điềm muốn mẹ với mommy chơi cùng với Điềm Điềm, mẹ cũng ngồi xuống với Điềm Điềm ~\".<br>Lâm Thanh Hàn hơi mỉm cười, ngồi xuống bên phải Thẩm Điềm, sờ sờ khuôn mặt nhỏ của nhóc con, \"Được, mẹ cũng ngồi chơi với quỷ làm nũng\".<br>Nhóc con quơ quơ đầu nhỏ, hơi khẩn trương vươn ra bàn tay nhỏ ý định sờ sờ thỏ con nhưng bàn tay dừng lại giữa không trung không dám hạ xuống, chớp chớp mắt nhìn Thẩm Tiện.<br>Thẩm Tiện sao có thể không hiểu ý nghĩ của nhóc con, cô vươn tay sờ sờ sau lưng thỏ con, thỏ con lười biếng, bị Thẩm Tiện sờ soạng cũng hoàn toàn không động đậy, Thẩm Tiện vừa sờ vừa nói với nhóc con: \"Điềm Điềm xem, thỏ con rất ngoan, sẽ không cắn\".<br>\"A! Thỏ thỏ thật sự không cắn mommy! Nó cũng ngoan giống như Điềm Điềm, vậy, vậy Điềm Điềm cũng sờ sờ thỏ thỏ ~\" Thẩm Điềm vừa nói xong liền vươn tay nhỏ, đầu tiên là nhẹ nhàng sờ lưng thỏ một chút, thấy thỏ con ngoan ngoãn không nhúc nhích mới lớn gan, hai cánh tay nhỏ đều đặt lên lưng thỏ con, nhẹ nhàng sờ tới sờ lui.<br>\"Mommy, mẹ, thỏ thỏ rất mềm mại, đáng yêu! Điềm Điềm thích\".<br>Nụ cười trên môi Lâm Thanh Hàn từ đầu đến giờ đều chưa từng hạ xuống, \"Điềm Điềm của mẹ cũng đáng yêu, so với thỏ con còn đáng yêu hơn\".<br>Thẩm Điềm nghe được Lâm Thanh Hàn khen mình, má lúm đồng tiền trên khuôn mặt nhỏ càng ngày càng sâu, gan dạ vuốt bụng thỏ con, vừa sờ vừa nói: \"Thỏ con ngoan ngoãn, không cắn người chính là bé ngoan\".<br>Thẩm Tiện cười nhìn Thẩm Điềm giáo dục thỏ con, ngẩng đầu liền thấy Lâm Thanh Hàn cười, Thẩm Tiện cảm thấy Lâm Thanh Hàn cười lên còn khá xinh đẹp, không tự giác nhìn nhiều vài lần.<br>Lâm Thanh Hàn thấy Thẩm Tiện vẫn luôn nhìn bản thân, lạnh mặt nhướng mày, lúc này Thẩm Tiện mới dời ánh mắt, trong lòng lẩm bẩm bản thân chính là gái thẳng, không phải chỉ là nhìn Lâm Thanh Hàn vài lần thôi sao? Cũng không đến mức trừng mình đi, dù là nói vậy nhưng bá tổng vẫn không dám tiếp tục nhìn, bảo mệnh quan trọng.<br>Thấy nhóc con đã với với thỏ con một lúc lâu, Thẩm Tiện ngồi xuống cạnh nhóc con nói: \"Điềm Điềm muốn đi nhìn động vật nhỏ khác không? Còn rất nhiểu động vật nhỏ Điềm Điềm chưa nhìn thấy đâu\".<br>Thẩm Điềm ngửa đầu nghĩ, giống như an ủi mà sờ sờ lưng thỏ con nói: \"Thỏ thỏ phải ngoan ngoãn, Điềm Điềm lần sau lại đến tìm thỏ thỏ chơi\".<br>Thẩm Tiện cùng Lâm Thanh Hàn nắm tay Thẩm Điềm, Thẩm Điềm lưu luyến tạm biệt thỏ con, đi đến khu vực tiếp theo, khu vực thứ hai chủ yếu là loài bò sát, có nhện, có thằn lằn, Thẩm Điềm nhìn thấy các loài này có chút sợ hãi, cánh tay nhỏ gắt gao ôm chặt đùi Thẩm Tiện.<br>Thẩm Tiện cầm nước trái cây đưa cho Lâm Thanh Hàn, Lâm Thanh Hàn nhìn Thẩm Tiện một cái rồi cầm lấy ly nước, trong tay không còn ly nước, Thẩm Tiện trực tiếp bồng nhóc con lên, chỉ vào mấy con động vật nhỏ giải thích: \"Sau này Điềm Điềm nhìn thấy những con vật này phải trốn xa một chút, những loại này đều có độc, sẽ cắn người\".<br>Thẩm Điềm nghe Thẩm Tiện nói xong liền ôm chặt cô, nói: \"Aaaa, không thích, không thích, không thích động vật xấu xa, Điềm Điềm sợ ~\".<br>Thẩm Tiện cười, giải thích với nhóc con: \"Động vật nhỏ đều ở trong lồng kính, sẽ không bò ra được, Điềm Điềm không cần sợ, chúng ta đi xem chỗ khác\".<br>Nhóc con nhanh chóng gật gật đầu, không muốn tiếp tục ở lại đây nhìn động vật bò sát.<br>Lại đi vào phía trong vài bước, cả nhà Thẩm Tiện đi đến khu vực nuôi mèo, bên trong có đủ loại mèo con, hơn nữa mèo con ở đây rất ngoan ngoãn, trên cơ bản sẽ không cắn người.<br>Thẩm Điềm ngửa đầu nhìn Thẩm Tiện, tay nhỏ giật giật tay Thẩm Tiện, \"Mommy, mèo nhỏ lông xù xù rất đáng yêu, có thể sờ sờ mèo nhỏ không?\".<br>\"Đương nhiên có thể, nhưng mà sau khi sờ xong Điềm Điềm phải rửa tay sạch sẽ\".<br>\"Dạ, mẹ cũng sờ mèo nhỏ với Điềm Điềm\".<br><br>Thẩm Điềm lôi kéo Lâm Thanh Hàn cùng ngồi xuống, có kinh nghiệm sờ thỏ con nên lá gan cũng trở nên lớn hơn, sau khi ngồi xuống liền vươn tay vuốt lưng một con mèo nâu.<br>Chú mèo nhỏ giống như thuộc chủng Garfield, lười biếng nằm sấp trên mặt đất, dù bị Thẩm Điềm sờ soạng cũng chỉ hơi hơi mở mắt nhìn một chút rồi tiếp tục lười biết nhắm mắt lại.<br>Đến khi ba người từ vườn bách thú đi ra đã gần giữa trưa, Thẩm Điềm lần đầu tiên đi vườn bách thú, cho đến khi ra về vẫn thực vui vẻ lôi kéo Thẩm Tiện và Lâm Thanh Hàn nói chuyện.<br>\"Mẹ, mommy, động vật nhỏ rất đáng yêu, Điềm Điềm thích!\".<br>\"Ừ, vậy lần sau chúng ta lại tới xem động vật nhỏ, bây giờ chúng ta phải đi ăn cơm\".<br>Nhóc con vừa nghe đến hai chữ ăn cơm liền sờ sờ bụng nhỏ, lập tức cảm thấy đói bụng, \"Mommy, đói đói, Điềm Điềm muốn ăn cơm\".<br>\"Vậy chúng ta đi ăn cơm\".<br><br>Thẩm Tiện nhìn Lâm Thanh Hàn nói: \"Thanh Hàn, giờ về nhà nấu cơm cũng không kịp giờ ăn, chúng ta ăn ở ngoài đi\".<br>\"Ừm\", ngay sau đó Lâm Thanh Hàn lại sờ khuôn mặt nhỏ của Thẩm Điềm hỏi: \"Điềm Điềm muốn ăn cái gì?\".<br>Thẩm Điềm ngửa đầu nghĩa, làm nũng nói với Lâm Thanh Hàn: \"Điềm Điềm muốn ăn tôm ~\".<br>\"Vậy được, chúng ta đi ăn tôm\".<br>\"Woah, mẹ thật tốt, Điềm Điềm yêu mẹ!\" Thẩm Điềm lập tức ôm đùi Lâm Thanh Hàn làm nũng.<br>Lâm Thanh Hàn sờ bím tóc Thẩm Điềm, cười nói: \"Dẻo miệng\".<br>Một nhà ba người đi đến một cửa tiệm chuyên về món tôm, chỉ một lát sau một nồi tôm to đã được bưng lên bàn ăn, Thẩm Tiện và Lâm Thanh Hàn cùng nhau lột tôm cho Thẩm Điềm, cho đến khi trong chén của nhóc con dã được chất đầy tôm cả hai mới bắt đầu ăn, nước sốt chấm tôm kèm với bánh mỏng giòn rất là vừa khẩu vị, Thẩm Điềm nhét đến tràn đầy miệng nhỏ.<br>\"Mẹ, mommy, tôm chỗ này ăn ngon!\" Nhóc con không vì bận rộn mà quên biểu đạt bản thân yêu thích món tôm trong tiệm.<br> <br>\"Con nha, con mèo tham ăn, ăn xong chỗ này là được, không thể ăn quá nhiều, no căng bụng không tốt cho dạ dày\".<br><br>Lâm Thanh Hàn cười dặn dò Thẩm Điềm, con nít không khống chế được bản thân rất dễ ăn quá no.<br>\"Dạ dạ, Điềm Điềm giống như cũng no rồi, lần sau Điềm Điềm lại đến ăn\".<br><br>Thẩm Điềm nhìn Thẩm Tiện và Lâm Thanh Hàn, chớp chớp mắt.<br>\"Được, lần sau chúng ta lại đến đây ăn\".<br><br>Thẩm Tiện nhìn bộ dạng đáng yêu của nhóc con liền đồng ý.<br>\"Yeah, Điềm Điềm cũng yêu mommy ~\" Thẩm Điềm lập tức lắc lắc bím tóc làm nũng nói.<br>Thẩm Tiện buồn cười nhìn nhóc con nhà mình, \"Thôi đi, đồ làm nũng\".<br>Nhóc con mở to mắt phản đối: \"Không có, Điềm Điềm là ngoan, không phải đồ làm nũng\".<br>\"Được được, Điểm Điềm nói rất đúng, được không? Là mommy sai\".<br><br>Nhìn bộ dạng đáng yêu của nhóc con Thẩm Tiện lập tức đầu hàng.<br>Lâm Thanh Hàn hơi cong khóe môi nhìn hai người, thấy cả hai đều ăn xong liền đứng dậy đi tính tiền.<br>Vốn dĩ Thẩm Tiện muốn đi tính tiền, nhưng Lâm Thanh Hàn lại không muốn cùng cô có quá nhiều quan hệ, mọi việc đều phân rõ ranh giới với cô, nếu cô lại đi tính tiền Lâm Thanh Hàn khẳng định sẽ không vui, vì thế Thẩm Tiện dứt khoát ngồi tại chỗ với nhóc con chờ Lâm Thanh Hàn.<br>Sau khi Lâm Thanh Hàn thanh toán xong, một nhà ba người tản bộ về nơi ở, nhóc con vẫn như cũ đứng giữa hai người, hai bàn tay nhỏ một bên nắm Lâm Thanh Hàn một bên nắm Thẩm Tiện, vì có nhóc con đứng giữa, ba người liền thành một thể.<br>Chỉ là khi sắp đến nơi, Lâm Thanh Hàn sắc mặt trở nên tối sầm, Thẩm Tiện nhìn theo ánh mắt của cô thì thấy có hai người đang ngồi trước hiên nhà, một người trong đó chính là Lâm Chí Tân, một người khác thoạt nhìn tầm 50-60 tuổi, người có thể đi cùng Lâm Chí Tân, Thẩm Tiện liền nghĩ đến mẹ của Lâm Thanh Hàn.<br>Quả nhiên Thẩm Điềm cũng sững người ngay lập tức, uất ức ôm đùi Thẩm Tiện, \"Mommy, là cậu với bà ngoại, Điềm Điềm không muốn đi qua đó\".<br>\"Không có việc gì, có mommy ở đây mà\".<br><br>Thẩm Tiện xoa xoa đỉnh đầu nhóc con, an ủi nói.<br>Lâm Chí Tân bên kia cũng thấy được ba người, cậu ta vội vàng kéo mẹ đang ngồi trên đất đứng dậy, gân cổ lên hét về phía Lâm Thanh Hàn: \"Chị, mấy người về rồi sao, tôi với mẹ đã ngồi ở đây đợi chị một buổi sáng, đói chết, tôi với mẹ còn chưa ăn cơm\".<br><br>Tưởng Phương đứng tại chỗ trừng mắt Lâm Thanh Hàn một cái, lớn tiếng hét lên: \"Đúng vậy, tao thật phí công nuôi mày, mẹ với em trai đến mà không vào được cửa, cả ngày chỉ biết không đàng hoàng, đã ly hôn rồi còn không bỏ được Thẩm Tiện?\".<br>Thẩm Tiện nhìn bộ dáng này của bọn họ liền biết không giải quyết được trong thời gian ngắn, cô không sợ đàn bà đanh đá vô lại, nhưng Thẩm Điềm dù sao cũng còn nhỏ, để trẻ con nhìn người lớn gây nhau cũng không tốt cho quá trình trưởng thành, lập tức cầm di động gọi cho Phương Tĩnh Lan.<br>\"Mẹ, hiện tại có thời gian tới chỗ của Thanh Hàn một chuyến để đón Điềm Điềm không?\" Thẩm Tiện quay đầu nhìn nhìn sau lưng, sợ Lâm Thanh Hàn một người bị bắt nạt.<br>\"Hôm qua ba mẹ vừa về quê, sao vậy, xảy ra chuyện gì sao?\" Phương Tĩnh Lan vội vàng hỏi.<br>Nghe được ba mẹ không ở nhà Thẩm Tiện cũng không nghĩ làm bọn họ lo lắng, giải thích nói: \"Không có việc gì, lát nữa Thanh Hàn phải tăng ca, con có chút việc phải làm, nếu ba mẹ không ở nhà con mang Điềm Điềm theo là được, mẹ, con còn có việc, con cúp máy trước\".<br><br>Sau khi cúp điện thoại, Thẩm Tiện lục danh bạ, phát hiện chỉ người mà cô quen biết lại đáng tin hiện tại chỉ có Giang Hi, vội vàng gọi điện cho Giang Hi, \"Tiểu Hi? Em có đang rảnh không? Tôi bên này có chút chuyện, em có thể giúp tôi chăm con gái một chút không?\".<br>\"Con gái? Có thể, nhưng mà chị có con từ khi nào?\" Giang Hi thắc mắc hỏi, trách không được lần trước chị ấy bảo cô đưa đến cổng nhà trẻ!<br>\"Chuyện này lúc sau tôi sẽ giải thích, tôi gửi địa chỉ cho em, cảm ơn trước\".<br><br>Thẩm Tiện mở Fetion, nhanh chóng gửi địa chỉ cho Giang Hi, sau đó liên ôm nhóc con đi qua phía Lâm Thanh Hàn.<br>Bên Lâm Thanh Hàn cũng bị hai mẹ con kia gào ngày càng to.<br>\"Con nói không có tiền cho hai người, mẹ đừng ép con nữa\".<br>\"Tao ép mày, tao ép mày cái gì, tao vất vả nuôi mày lớn, bây giờ mày lên thành phố có công việc liền không muốn nhận tao là mẹ nữa phải không? Đươc, mày không sợ mất mặt là được, tới tới tới, mọi người tới đây nhìn một cái, con gái của tôi Lâm Thanh Hàn là thứ vong ơn bội nghĩa a\".<br><br>Tưởng Phương lập tức thể hiện khi thế, bộ dáng đanh đá chua ngoa thể hiện không sót chỗ nào.<br>Đang là giữa trưa, trong khu dân cư vốn đang yên tĩnh, tiếng la của Tưởng Phương liền trở nên càng chói tai.<br>\"Mẹ, con là con gái của mẹ, không phải máy ATM, Lâm Chí Tân nó lớn như vậy, ngoài trừ đòi ttieef còn biết làm gì? Chỉ có nó là con của ba mẹ sao? Cuối cùng mẹ coi con là cái gì?\" Lâm Thanh Hàn cũng không nhượng bộ mà chất vấn.<br>\"Coi mày là cái gì? Mẹ đương nhiên coi mày là con gái của mẹ, đồ bất hiếu, không phải chỉ có ba mười ngàn đồng sao? Em trai của mày sắp bị người ta chém đứt tay rồi, mày làm chị gái mà thấy chết không cứu sao? Sao mày có thể nói ra những lời này?\" Tưởng Phương cũng nóng nảy trả lời.<br><br>\"Con là chị gái nó, không sai, con cho nó mượn tiền là tình cảm, không mượn nó là việc nên làm, nhưng mà nó như vậy gọi là mượn tiền sao? Không phải đang đòi tiền? Có bao giờ nó trả con không?\".<br><br>Lâm Thanh Hàn tức giận, cô thật sự không nghĩ đến mẹ cô sẽ đi theo Lâm Chí Tân tới chỗ cô buộc cô đưa tiền.<br>Trong lúc bọn họ nói chuyện, Thẩm Tiện đi đến, Thẩm Điềm còn ghé vào ngực cô, nhỏ giọng nói: \"Không muốn, không muốn, mommy, Điềm Điềm không muốn qua đó, con hơi sợ\".<br>Thẩm Tiện một tay ôm nhóc con, một tay khều nhẹ Lâm Thanh Hàn, truyền nhóc con qua chỗ Lâm Thanh Hàn, \"Thanh Hàn, em bồng con ra chỗ kia, đi xa một chút, đừng để con bị dọa sợ, chỗ này có tôi, đừng lo\".<br>Lâm Chí Tân thấy Thẩm Tiện đi lại liền có chút sợ hãi lui về phía sau hai bước, lùi về phía sau Tưởng Phương, không quên nhắc nhở: \"Mẹ, đừng để chị ấy ôm con đi chỗ khác, chị ấy dám làm mà không dám để con gái của mình biết sao? Vừa lúc để Thẩm Điềm nhìn xem mẹ của nó có bao nhiêu bất hiếu\".<br>Tưởng Phương đi lên, muốn giữ chặt tay Lâm Thanh Hàn nhưng lại bị Thẩm Tiện chặn lại: \"Bà có việc gì thì nói với tôi, đừng động tay động chân với Thanh Hàn\".<br>Thẩm Tiện chặn lại trực tiếp chọc giận Tưởng Phương, bà ta gân cổ lên la làng: \"Cùng mày nói? Mày là cái thá gì? Lần trước mày đánh con trai tao tao còn chưa tính sổ đâu! Bây giờ còn muốn đánh bà già này đúng không? Ai da, cánh tay của tôi sắp bị vặn gãy, đau chết mất\".<br><br>Tưởng Phương vừa kêu vừa thuận thế ngồi xuống mặt đất, tư thế không khác gì với Lâm Chí Tân lúc ở bệnh viện.<br>Thẩm Tiện đều sắp bị chọc cười, loại cực phẩm gì đây? Lâm Thanh Hàn sống trong một gia đình như vậy mà không bị lệch lạc tư tưởng, thật sự không dễ dàng.<br>Thẩm Tiện không chút hoang mang mà lui về sau hai bước, lạnh lùng nhìn Tưởng Phương ngồi dưới đất, cô muốn nhìn xem bà ta còn có thể làm gì tiếp theo, nào ngờ Tưởng Phương càng mắng càng khiến người ta khó chịu: \"Lâm Thanh Hàn, mày thật tàn nhẫn, để cho mẹ của mày bị người khác ức hiếp, ly hôn rồi cũng không rời Thẩm Tiện, cả ngày chỉ biết lẳng lơ, mẹ nhờ mày việc nhỏ này mày liền ra sức từ chối, mẹ không muốn sống nữa, sao tao có thể nuôi ra loại không biết xấu hổ như này, còn có mày, Thẩm Tiện, mày cho rằng nó chỉ có một mình mày? Nó trong bệnh viện cùng không ít nam nữ tới lui, mày biết không\".<br>Lâm Thanh Hàn đứng cách đó không xa nghe được những lời này liền điếng người, cô thật sự không nghĩ tới mẹ của cô có thể nói ra mấy lời này, chỉ vì lấy được tiền mà không tiếc bịa đặt nói xấu cô?<br>\"Oa oa oa, mẹ, Điềm Điềm sợ, không cần bà ngoại, không cần bà ngoại\".<br><br>Thẩm Điềm bị tiếng la của Tưởng Phương dọa sợ, cuộn tròn trong ngực Lâm Thanh Hàn khóc.<br>\"Không sợ, không sợ, Điềm Điềm không cần sợ, mẹ với mommy đều ở đây, không có việc gì\".<br><br>Nói xong lại đi ra xa vài bước, tận lực không để Thẩm Điềm nghe được tiếng la hét bên kia.<br>\"Tốt, vừa rồi những gì bà nói tôi đã ghi âm lại, công khai lăng mạ hoặc bịa đặt phỉ báng người khác, nhẹ thì tạm giam dưới 5 ngày hoặc phạt hành chính dưới 100 đồng, nặng thì tạm giam từ 5 đến 10 ngày hoặc phạt hành chính dưới 500 đồng, có thể hòa giải nhưng với thái độ của bà hiện tại, tôi trực tiếp báo cảnh sát thì tốt hơn\".<br><br>Đối với Lâm Chí Tân Thẩm Tiện có thể đánh không nương tay, nhưng Tưởng Phương thì khác, dù sao bà ta cũng là mẹ của Lâm Thanh Hàn, Thẩm Tiện không thể động thủ, ít nhất là không thể động thủ trước mặt Lâm Thanh Hàn.<br>\"Thẩm Tiện, mẹ nó, mày còn dám hù dọa bà đây, mày là loại này tao còn không rành sao? Muốn dùng pháp luật dọa tao, nãy giờ bịa ra cũng thuận miệng quá đi, cười chết, báo cảnh sát đi, bà đây nếu sợ mày thì ngày mai liền đổi thành họ Thẩm\".<br><br>Tưởng Phương ngồi dưới đất vừa cười lớn vừa nói.<br>Thẩm Tiện hừ một tiếng trả lời: \"Đừng đổi thành họ của tôi, tôi không nghĩ có đứa con bất hiếu như bà\".<br>\"Thẩm Tiện! Mày, mày cũng dám ăn nói như vậy với tao, tao liều mạng với mày\".<br><br>Tưởng Phương nói xong liền đứng dậy, vọt về phía Thẩm Tiện, Thẩm Tiện né qua một bên, bà ta bị lảo đảo ngã xuống đất, dù vậy vẫn không quên la lối: \"Ai da, ngã chết tôi rồi, Thẩm Tiện, tốt lắm, mày phải bồi tiền thuốc men, ba mưới nghìn đống, một đồng cũng không thể thiếu\".<br>Thẩm Tiện cười lạnh một tiếng: \"Ba mươi nghìn? Bà bị bệnh nan y sao? Tự bà té ngã còn muốn đòi tôi ba mươi nghìn? Cười chết, chuyện bà té ngã một chút cũng không liên quan đến tối, di động tôi từ nãy đến giờ đều đang ghi hình, vừa rồi là bà xông lên tấn công tôi, việc bà ngã liên quan gì tôi?\".<br>Thẩm Tiện nói, trực tiếp mở điện thoại gọi cảnh sát, trình bày sơ lược tình huống hiện tại, báo địa chỉ rồi tắt máy.<br>Tưởng Phương thấy Thẩm Tiện thật sự gọi cảnh sát liền ngồi dưới đất ăn vạ: \"Tốt, báo cảnh sát đi, để cảnh sát nhìn xem tao bị mày đánh thành cái gì, hôm nay tao sẽ không đứng dậy\".<br>Ngay lúc Tưởng Phương còn đang mạnh miệng, từ xa truyền đến tiếng ô tô, Thẩm Tiện nhìn qua thì thấy một chiếc Porsche màu đỏ đã đậu ở gần đó, Thẩm Tiện lập tức chạy qua, Giang Hi cũng mở cửa bước xuống xe.<br>Giang Hi nhìn đến hai người hùng hổ ở cách đó không xa, nghi hoặc: \"Chị, đứa nhỏ đâu? Chị gặp phiền phức sao, có cần em giúp một chút không?\".<br>\"Có gặp chút chuyện, em trai của vợ trước của tôi tới đây tìm em ấy đòi tiền, để nó bị tạm giam hai ba ngày là được, không phải chuyện gì lớn, em giúp tôi chăm sóc con gái một chút là được, chủ yếu là sợ đứa nhỏ bị dọa\".<br><br>Thẩm Tiện thấp giọng dặn dò.<br>Tình huống xung đột gia đình như này dù có báo cảnh sát cũng đều lấy hòa giải làm chủ, rất ít khi tạm giam người khác, nhưng chào hỏi trước một câu lại khác.<br>\"Được, vậy em đưa con chị đi trước\".<br>Trong lúc Thẩm Tiện và Giang Hi nói chuyện, Lâm Thanh Hàn ở phía xa cũng đang đánh giá hai người, Giang Hi khoảng chừng mới hơn hai mươi tuổi, khuôn mặt xinh đẹp, nhìn dáng vẻ giống như là thân mềm thể nhược Omega, lại nhìn siêu xe đang đậu cách đó không xa, Lâm Thanh Hàn đã hiểu, trách không được Thẩm Tiện gần đây không đòi tiền người khác, đây là leo lên kim chủ trẻ tuổi lại xinh đẹp?<br>Trong lúc Lâm Thanh Hàn miên man suy nghĩ, Thẩm Tiện và Giang Hi đã đi qua, \"Thanh Hàn, em tạm thời đưa Điềm Điềm cho bạn của tôi trông đi, tôi vừa báo cảnh sát, hẳn là không thể giải quyết trong thời gian ngắn, đừng dọa đến Điềm Điềm\".<br>Lâm Thanh Hàn đánh giá Giang Hi một chút, không nhúc nhích, Giang Hi cũng nhìn Lâm Thanh Hàn, thân thiết nói: \"Chị, chị yên tâm đi, em giúp hai chị trông đứa nhỏ chút, chờ hai chị giải quyết xong rồi, em lại chở đứa nhỏ về\".<br>Lâm Thanh Hàn có chút nghi hoặc, kim chủ dễ chịu như vậy? Còn giúp đỡ trông con gái? Nhưng mà Lâm Thanh Hàn nghĩ đến Thẩm Điềm bị mẹ và em trai cô chọc khóc, đến giờ hai con mắt vẫn còn đỏ bừng, cô cũng thật sự sợ dọa đến Thẩm Điềm, vì thế nói với Giang Hi: \"Làm phiền cô\".<br>\"Không có việc gì\".<br><br>Giang Hi nói xong, duỗi tay đón Thẩm Điềm, Thẩm Điềm lại ôm lấy Lâm Thanh Hàn không chịu bỏ ra.<br>Thẩm Tiện ở một bên dỗ dành nói: \"Điềm Điềm đi cùng dì một chút được không? Chờ mommy đuổi bà ngoại và cậu út đi rồi liền đi qua đón Điềm Điềm về, được không? Ngoan, dì là bạn tốt của mommy, giúp mommy chăm sóc Điềm Điềm\".<br>Thẩm Điềm vẫn không muốn đi cùng Giang Hi, nhưng nhìn bà ngoại và cậu út ở chỗ kia, thân thể nho nhỏ liền sợ đến mức run rẩy, nhấp nhấp miệng nhỏ nói: \"Vậy mẹ với mommy phải nhanh tới đón Điềm Điềm, Điềm Điềm hơi sợ\".<br>Thẩm Điềm do dự buông lỏng cánh tay đang vòng trên cổ Lâm Thanh Hàn, nhút nhát duỗi tay về phía Giang Hi, chớp chớp mắt đánh giá dì trước mặt, Giang Hi đã sớm bị sự đáng yêu của Thẩm Điềm đánh gục, lập tức ôm nhóc con vào lòng ngực, \"Đi thôi, dì dẫn Điềm Điềm đi ăn thật ngon, Điềm Điềm không sợ\".<br>Tưởng Phương thấy Giang Hi lái siêu xe đến lại nói chuyện cùng Thẩm Tiện, lập tức phản ứng lại, không tiếp tục ngồi dưới đất mà vội vàng đứng dậy, lôi kéo Lâm Chí Tân chạy đến trước mặt Thẩm Tiện.<br>\"Ai, cô gái, tôi nói cho cô, Thẩm Tiện đều có vợ có con, cô đừng để thứ cặn bã này lừa, nhưng mà, nếu bây giờ cô theo Thẩm Tiện, vậy Thẩm Tiện thiếu tôi ba mươi nghìn cô có thể trả giùm nó trước, tôi thấy cô lái xe này cũng không giống người thiếu tiền\".<br><br>Tưởng Phương nói, tay còn muốn bắt lấy Giang Hi.<br>Thẩm Tiện chắn phía trước, duỗi tay bắt được tay Tưởng Phương, \"Tiểu Hi, em đưa Điềm Điềm đi trước đi\".<br> <br>Giang Hi lập tức bế Thẩm Điềm lên xe, vòng xe đi qua ngoài, cho đến khi không còn nhìn được bóng dáng của chiếc xe Tưởng Phương vẫn hùng hổ la mắng: \"Được quá, Thẩm Tiện, mày cùng con gái của tao cấu kết làm bậy không nói, còn tìm phú bà ở ngoài, Thanh Hàn, mày có bị ngu hay không, phối hợp với loại người này đối phó mẹ và em trai của mày, cánh tay của tao sắp bị nó vặn gãy rồi\".<br><br>Thẩm Tiện lạnh mặt nhìn Tưởng Phương, ném cánh tay bà ta ra, đúng lúc này tiếng còi cảnh sát truyền đến, từ ngã rẽ xuất hiện một chiếc xe cảnh sát, ba đồng chí cảnh sát nhân dân từ trên xe đi xuống.<br>Tưởng Phương giành trước một bước la to: \"Cảnh sát, mấy người đến làm chủ cho tôi đi, con gái của tôi bị tên cặn bã này lừa, vừa rồi nó còn đánh tôi, đúng là vừa ăn cướp vừa la làng...\"<br>Tưởng Phương còn đang to mồm kể khổ, đội trưởng là một nam cảnh sát đã nhíu mày lại, \"Dì tạm ngừng một chút, chúng tôi tới để giải quyết vấn đề, không phải để nghe mọi người ở đây cãi nhau\".<br>Tưởng Phương bị cảnh sát nói lập tức im miệng, Lâm Chí Tân cũng có chút sợ, cậu ta không nghĩ tới Thẩm Tiện thật sự báo cảnh sát.<br>Đội trưởng cảnh sát quay đầunói với Thẩm Tiện và Lâm Thanh Hàn: \"Hai người trình bày tình huống trước đi\".<br>Thẩm Tiện gật gật đầu, mở miệng nói: \"Hai người này là mẹ, Tưởng Phương và em trai, Lâm Chí Tân của vợ trước của tôi, Lâm Chí Tân là kẻ ăn không ngồi rồi, mỗi ngày ăn nhậu gái gú cờ bạc, lúc không có tiền liền tìm vợ trước của tôi đòi tiền, đó giờ tiền cậu ta lấy đều không trả lại, lần này lại ở bên ngoài nợ ba mươi nghìn, lại đến đây đòi tiền, còn có bà ấy, Tưởng Phương, chỉ lo cho sống chết của con trai, vì lấy được tiền không ngại ở đây la lối khóc lóc, lăng mạ con gái mình, chuyện vừa xảy ra tôi đều dùng điện thoại ghi hình lại, đồng chí cảnh sát có thể nhìn xem\".<br>\"Cảnh sát, nó nói bậy, rõ ràng vừa rồi Thẩm Tiện đẩy tôi, con gái của tôi bị nó mê hoặc đến không nhận người nhà, ngay cả sống chết của em trai cũng mặc kệ, chúng tôi chỉ mượn nó ba mươi nghìn mà thôi, nó đều sắp không nhận người mẹ này, đồng chí cảnh sát, cậu nhất định phải giúp chúng tôi\".<br><br>Tương Phương nức nở nói ra, còn rặn ra vài giọt nước mắt.<br>Đội trưởng cảnh sát duỗi tay cầm điện thoại Thẩm Tiện, Tưởng Phương sốt ruột muốn giật lấy thì bị một nữ cảnh sát chặn lại, nói: \"Làm gì đây? Bà muốn tấn công cảnh sát?\".<br>\"Tôi không có, tôi không có, tôi là sợ cảnh sát bị tên cặn bã Thẩm Tiện này lừa\".<br><br>Tương Phương vội vàng giải thích.<br>Nữ cảnh sát lạnh mặt nói: \"Có mặt chúng tôi ở đây bà còn như vậy, không có mặt chúng tôi hẳn là càng quá đáng, chúng tôi càng cần thiết xem video\".<br>Ba cảnh sát vây quanh điện thoại Thẩm Tiện xem video vài lần, xác nhận cả quá trình đều là Tương Phương và Lâm Chí Tân đơn phương gây sự, thậm chí còn phỉ báng, lăng mạ Lâm Thanh Hàn rất nhiều, hơn nữa vừa rồi Thẩm Tiện còn chào hỏi nhờ xử lý nghiêm khắc, trong lòng mọi người đều biết nên làm gì.<br>\"Tôi, tôi là có lý do, con gái của tôi bất hiếu, kêu cảnh sát tới bắt tôi, tôi không muốn sống nữa\".<br><br>Tưởng Phương thấy không ai phản ứng bà liền khàn giọng gào to.<br>Đội trưởng cảnh sát nhìn Thẩm Tiện và Lâm Thanh Hàn một cái, \"Được, tình huống cơ bản chúng tôi đã biết, hai người kia cố ý phỉ báng, lăng mạ người khác sẽ bị tạm giam hai ngày, chúng tôi mang người đi, hai người cũng đi theo làm ghi chép, xe cảnh sát không đủ chỗ, hai người tự túc đi\".<br>Tưởng Phương vừa nghe cảnh sát muốn tạm giam bà ta cùng Lâm Chí Tân liền nóng nảy, \"Cảnh sát, rõ ràng là tụi nó sai, tụi nó bất hiếu với cha mẹ, tại sao người bị bắt lại là chúng tôi?\".<br>\"Vừa rồi chúng tôi đã xem xét, trong video bà là người lăng mạ, phỉ báng người khác, dù là con gái bà cũng không có nghĩa vụ phải nghe bà chửi bới, người giống như bà chúng tôi thấy nhiều, đi vào ngồi mấy ngày liền yên phận\".<br><br>Nữ cảnh sát đối với loại người như Tưởng Phương hoàn toàn không có thiện cảm.<br>\"Được rồi, đi theo chúng tôi\".<br><br>Đội trưởng cảnh sát nói, trả lại điện thoại cho Thẩm Tiện, mở cửa xe, \"Tự giác ngồi vào đi, đừng để chúng tôi động thủ\".<br>Tưởng Phương và Lâm Chí Tân vừa nghe phải đi Cục Cảnh sát liền sợ tới mức bủn rủn, \"Đồng chí cảnh sát, chúng tôi thật sự không làm sai, Thanh Hàn, con mau nói với cảnh sát, chúng ta không cần tiền, liền đi, liền đi\".<br><br>\"Bà cho rằng báo cảnh sát là trò đùa sao, chúng tôi ra quân phải có tương ứng nhật ký ra quân, bớt nói nhảm, lên xe nhanh đi, đừng để chúng tôi động thủ\".<br>Dưới sự thúc giục của cảnh sát, Tưởng Phương và Lâm Chí Tân không tình nguyện chui vào xe cảnh sát, phút cuối Tưởng Phương còn hung tợn trừng mắt Lâm Thanh Hàn một cái.<br>Lâm Thanh Hàn nhìn mẹ và em trai đang bị cảnh sát mang đi chỉ cảm thấy xa lạ, toàn thân cô đều lạnh, đây thật sự là người nhà của cô sao? Nhưng dù sao Lâm Thanh Hàn vẫn rất khổ sở, cô không muốn bản thân và mẹ, em trai sẽ đi đến bước này, tuy rằng người báo cảnh sát không phải cô nhưng cô thực sự mệt mỏi.<br>Thẩm Tiện tiến lên nhẹ nhàng vỗ vai Lâm Thanh Hàn để an ủi, \"Tôi biết trong lòng em không dễ chịu, nhưng nếu bọn họ không chịu một chút giáo huấn, họ sẽ mỗi ngày đến đây gây sự, như vậy đối với Điềm Điềm có ảnh hưởng không tốt, tranh cãi gia đình như này nhiều lắm cũng chỉ tạm giam một hai ngày, đừng lo lắng, bọn họ sẽ không có việc gì, cảnh sát cũng là tôi gọi tới, Thanh Hàn, em đừng khiến bản thân quá mệt mỏi\".<br>Lâm Thanh Hàn thở dài nhìn Thẩm Tiện, hơi hơi gật đầu, hai người trầm mặc bắt xe đến Cục Cảnh sát, sau khi làm xong ghi chép cũng đã là buổi chiều, mà Tưởng Phương và Lâm Chí Tân cũng thật sự bị tạm giam hai ngày.<br>Lâm Thanh Hàn không có vì phút bình yên ngắn ngủi mà vui vẻ, ngược lại cô khổ sở càng nhiều nhưng không có người để thổ lộ, người duy nhất đứng bên cạnh cô lúc này lại là người mà không lâu trước đây cô không muốn nhìn thấy nhất, đúng rồi,, ngay cả người này bây giờ còn có kim chủ xinh đẹp trẻ trung, Lâm Thanh Hàn tự giễu cười, mở cửa xe taxi, ngồi vào ghế trước.<br>Thẩm Tiện và Lâm Thanh Hàn một trước một sau ngồi vào xe taxi, rõ ràng chỉ cách nhau một khoảng không gian nhỏ nhưng giống như có một vật vô hình chắn ngang giữa hai người, cả quãng đường đều không nói chuyện.<br>Bên kia, Thẩm Điềm đã được Giang Hi chở về biệt thự của Giang gia, nhóc con lần đầu tiên ngồi trên xe thể thao, cả cơ thể đều hơi co quắp bất an, hơn nữa trên xe Giang Hi không có chuẩn bị ghể cho trẻ em, nhóc con hốc mắt đỏ đỏ, co quắp ngồi tên ghế phụ nên càng trông có vẻ đáng thương.<br><br>Giang Hi tận lực lái xe thật chậm, cô sợ dọa đến Thẩm Điềm, vừa lái xe vừa dỗ dành Thẩm Điềm: \"Điềm Điềm không cần lo lắng, dì sẽ chăm sóc Điềm Điềm thật tốt, lát nữa chị Thẩm Tiện liền tới đón Điềm Điềm\".<br>Thẩm Điềm cuộn tròn thân thể, cố gắng chịu đựng sợ hãi nói: \"Dạ, Điềm Điềm là bé ngoan, Điềm Điềm không khóc\".<br>\"Giỏi quá! Chúng ta sắp đến nhà rồi, dì đã nhờ người trong nhà chuẩn bị cho Điềm Điềm thật nhiều đồ ăn ngon\".<br><br>Trong nhà Giang Hi, cả Giang Hi và anh trai cô đều đang độc thân, vì thế rất ít tiếp xúc với con nít.<br><br>Chỉ một lát sau, chiếc Porsche màu đỏ đã dừng trước biệt thự, Thẩm Điềm nhỏ bé nhìn thấy hoàn cảnh lạ lẫm nên có chút sợ hãi, Giang Hi dừng xe, đi qua mở cửa, vừa ôm vừa dỗ dành Thẩm Điềm xuống xe: \"Điềm Điềm không sợ, đây là nhà của dì, trong nhà dì có rất nhiều đồ ăn ngon cho Điềm Điềm\".<br>Thẩm Điềm hơi lo lắng, mọi vật xung quanh đều xa lạ với bé con, bé chỉ biết dì là bạn của mommy, Thẩm Điềm đành phải vươn hai cánh tay ôm chặt cổ Giang Hi, cả cơ thể co lại thành một nhúm.<br>Giang Hi ôm Thẩm Điềm vào cửa, người làm trong nhà nhanh chóng chạy ra tiếp đón, nhìn thấy Thẩm Điềm trong ngực Giang Hi liền vui vẻ: \"Tiểu Hi, đứa bé này ở đâu ra vậy, nhỏ nhỏ xinh xinh thật đáng yêu\".<br>Giang Hi cười, sờ sờ đỉnh đầu Thẩm Điềm: \"Là con gái của bạn con, bé nó rất ngoan còn đáng yêu, trong nhà mình còn đồ ăn vặt không? Dì lấy cho Diềm Điềm ăn một chút\".<br>\"Có chứ, trong nhà đồ ăn vặt với trái cây không thiếu, để dì đi lấy\".<br><br>Người làm trong nhà là một dì khoảng chừng 50 tuổi, nhìn thấy con nít liền rất thích, lập tức đi vào phòng bếp.<br>Giang Hi sợ Thẩm Điềm sợ hãi nên ôm bé không buông tay, cô ngồi xuống sô pha, tiện tay kéo một con mèo bông qua, đưa cho Thẩm ĐIềm, \"Điềm Điềm chơi con mèo bông này trước, đừng sợ, con coi đây như nhà mình là được\"..<br><br>"]