["<br>Thẩm Tiện nói chuyện điện thoại xong liền ở trong đầu kêu gọi hệ thống, trong văn phòng không có trang bị cameras, bọn họ đưa bằng chứng cho cảnh sát có vẻ rất khó giải thích, Thẩm Tiện muốn nhờ hệ thống gắn một cái cameras vào nơi không ai thấy được, tốt nhất là trùng khớp với vị trí trong video quay được, đỡ phải lúc đó không có cách nào giải thích nguồn gốc video.<br>\"Hệ thống, có thể gắn một cái cameras vào trong văn phòng ngay bây giờ không? Vị trí phải trùng khớp với vị trí của video cậu gửi cho tôi, nếu không thì không dễ giải thích, bây giờ tôi cũng không có cách nào kêu người khác đi lắp cameras, ngày mai rất có thể cảnh sát sẽ đến lấy cameras toàn cảnh, bây giờ mới kêu người lắp vào thì trực tiếp hiện nguyên hình\".<br>Hệ thống suy tư một chút, nửa ngày cũng không hé răng.<br>Thẩm Tiện ở trong đầu nói: \"Yên tâm đi, không có bắt cậu làm không công, trả tiền hẳn là được đi\".<br>Lúc này hệ thống mới mở miệng nói: \"Vậy được, tiền lắp đặt và tiền cameras tổng cộng là hai mươi ngàn\".<br>Thẩm Tiện cười khẽ trong đầu, nói: \"Được rồi, lập tức chuyển cho cậu\".<br><br>Thẩm Tiện nói, lấy điện thoại ra chuyển cho hệ thống hai mươi ngàn, trong đầu nghĩ hôm nay cái hệ thống chỉ biết chờ thời này cũng coi như có chút tác dụng.<br>Bên kia, Khang Hải và Vương Kiến Huy đã bị đưa đến Cục Cảnh Sát, mới đầu Khang Hải vẫn không chịu thừa nhận, Vương Kiến Huy thì biết cái gì đều nói hết cho cảnh sát, nhưng cậu ta lại không thể xóa bỏ hiềm nghi, tạm thời bị tạm giam.<br>Cảnh sát ghi chép lại khẩu cung của người báo án, Tiêu Nguyệt và Thượng Vân, chuẩn bị ngày mai tiếp tục thẩm vấn Khang Hải và Vương Kiến Huy.<br>Bên này, Lâm Thanh Hàn dỗ nhóc con đi ngủ, sau đó đi ra thì thấy Thẩm Tiện đã không còn ở trong phòng khách, cô quyết định đi về phòng, vừa đẩy cửa ra liền nhìn thấy Thẩm Tiện mặc một chiếc váy ngủ hai dây làm bằng tơ lụa, cả người dựa vào thành giường, đôi chân thon dài lộ ra ngoài, một mảng lớn da thịt ở ngực cũng lấp ló ngoài không khí, trong phòng có máy sưởi, Thẩm Tiện không cảm thấy lạnh nên cũng không đắp chăn, vài sợi tóc thưa thớt rơi trên đầu giường, khung cảnh này khiến cho khuôn mặt Thẩm Tiện lại thêm vài phần cuốn hút.<br>Ngón tay thon dài đang lách cách gõ vào bàn phím trên màn hình điện thoại, không biết đang viết cái gì.<br>Lâm Thanh Hàn nhìn bộ dạng này của Thẩm Tiện, bỗng cảm thấy nhiệt độ máy điều hòa trong phòng có chút cao, cô cảm thấy cơ thể mình có hơi nóng.<br>Thẩm Tiện giống như cảm nhận được ánh mắt nóng rực của Lâm Thanh Hàn, ngước mắt nhìn về phía này, cười khẽ một tiếng, nói: \"Sao rồi Thanh Hàn? Biểu hiện của chị có làm em hài lòng không?\".<br>Lâm Thanh Hàn mím môi, nhưng lại không che dấu được độ cong của khóe môi, nhìn Thẩm Tiện một cái, không phục nói: \"Không hài lòng, chị mới biểu hiện được bao nhiêu, em là người dễ hài lòng như vậy sao?\".<br>Thẩm Tiện dịu dàng nhìn về phía Lâm Thanh Hàn, nhẹ nhàng kéo vai áo xuống một chút, da thịt trắng nõn trước ngực lúc ẩn lúc hiện.<br> <br>Thẩm Tiện giơ khóe môi, nhẹ giọng hỏi: \"Này thì sao? Bà Thẩm có hài lòng không?\".<br>Hai bên tai của Lâm Thanh Hàn vì câu hỏi của Thẩm Tiện mà đỏ lên, sau đó lại bất mãn người này, như này thì chẳng thà trực tiếp cởi sạch, Lâm Thanh Hàn cũng rất tò mò, sao những lúc nói về loại chuyện này, da mặt của Thẩm Tiện lại có thể dày như vậy?<br>\"Được rồi, hài lòng, chị đừng tiếp tục\".<br><br>Lâm Thanh Hàn vội vàng ngăn cản, tiện đà tiếp tục nói: \"Chị ngồi đó đi, em đi tắm rửa\".<br><br>Nói xong hoang mang rối loạn đi vào nhà vệ sinh.<br>Thẩm Tiện nhẹ giọng cười, cô và Thanh Hàn đã làm qua nhiều lần như vậy, vậy mà mỗi lần như thế này Thanh Hàn vẫn thẹn thùng như vậy.<br>Chỉ một lát sau, Lâm Thanh Hàn lau khô tóc bước ra khỏi nhà vệ sinh, vốn tưởng rằng Thẩm Tiện đã sớm ngoan ngoãn nằm trong ổ chăn, nhưng kết quả là khi cô bước ra tư thế của Thẩm Tiện gần như không khác gì lúc nãy, ngay cả vai áo cũng lơi lỏng trễ xuống như vừa rồi, khiến cho tầm mắt của Lâm Thanh Hàn không tự giác mà nhìn về phía đó.<br>Lâm Thanh Hàn ho nhẹ một tiếng, nhìn Thẩm Tiện, giơ tay cầm một bên chăn đắp cho Thẩm Tiện, mở miệng nói: \"Chị mặc quần áo đàng hoàng vào, em không cần chị biểu hiện, đến lúc đó em biểu diễn tiết mục\".<br>Thẩm Tiện khẽ cười một tiếng, kéo chăn ra, \"Vậy không được, chị đã nói với bà Thẩm, đương nhiên phải thực hiện, làm vậy cũng có thể làm một tấm gương tốt cho Điềm Điềm, chuyện gì đã đồng ý thì nhất định phải làm được\".<br>Lâm Thanh Hàn mỉm cười, dùng tay vỗ nhẹ Thẩm Tiện một cái, \"Làm gì có ai ngụy biện nhiều như chị, Điềm Điềm không bị chị dạy hư đã tốt lắm rồi, còn đòi làm tấm gương cho Điềm Điềm\".<br><br>Lâm Thanh Hàn nhớ tới chuyện lần trước cô ngồi trên đùi Thẩm Tiện bị nhóc con bắt gặp liền đỏ mặt, cũng không biết bây giờ Điềm Điềm đã quên chuyện đó chưa.<br>Thẩm Tiện bị nói như vậy cũng không tức giận, khóe môi mang theo ý người nhích đến bên kia giường, nhổm người ngồi trên giường, nhìn về phía Lâm Thanh Hàn.<br>Lâm Thanh Hàn chỉ thoáng nhìn xuống là có thể nhìn thấy nơi ngực Thẩm Tiện có một cảnh quan đẹp đẽ bày ra trước mắt mình, khuôn mặt vốn trắng nõn lại bắt đầu nóng lên, cô nhanh chóng cúi đầu nhìn Thẩm Tiện một cái, đưa tay kéo lên phần vai áo bị trễ xuống, đỏ mặt nói với Thẩm Tiện: \"Mặc quần áo cho đàng hoàng, nghe lời\".<br>Thẩm Tiện cầm lấy đầu ngón tay Lâm Thanh Hàn, cười khẽ nói: \"Lại không phải chưa từng thấy qua, sao em vẫn còn thẹn thùng thế? Không thích chị như vậy?\".<br> <br>\"Không phải, chị phiền muốn chết, quay lại bên kia giường của chị đi\".<br><br>Lâm Thanh Hàn nhẹ nhàng đẩy vai Thẩm Tiện một cái, căn bản không dùng một chút sức lực nào, nhưng Thẩm Tiện lại thuận thế ngã xuống giường, nhìn Lâm Thanh Hàn.<br>Lâm Thanh Hàn một chân quỳ gối trên mép giường, đưa tay kéo Thẩm Tiện lên nhưng lại bị Thẩm Tiện kéo một cái, ngã xuống, cả cơ thể nhào vào lòng ngực Thẩm Tiện.<br>Thẩm Tiện cười khẽ nói: \"Chị đã nỗ lực như vậy để lấy lòng bà Thẩm, bà Thẩm còn chưa hài lòng sao?\".<br>Lâm Thanh Hàn thoáng chống tay để đỡ cơ thể nhưng lại bị Thẩm Tiện ôm vào ngực.<br>Thấy bản thân không thoát được Thẩm Tiện, Lâm Thanh Hàn đành phả dựa vào ngực Thẩm Tiện, cố nén ngại ngùng, mở miệng nói: \"Để em ngồi dậy, mấy cái khác lát nữa nói tiếp được không?\".<br>Thẩm Tiện ôm chặt người kia vào lòng, \"Không được, nhớ bà Thẩm\".<br>Lâm Thanh Hàn dựa vào ngực Thẩm Tiện, tin tức tố của cô đã bị tin tức tố hương cam ngọt của Thẩm Tiện dụ dỗ, thân thể trở nên mềm nhũn, đành phải lùi một bước, tiếp tục mở miệng nói: \"Vậy, vậy tắt đèn trước\".<br>Thẩm Tiện thấy Lâm Thanh Hàn thật sự thẹn thùng, nghe lời tắt đi bóng đèn lớn trong phòng, chỉ để lại một chiếc đèn ngủ ở đầu giường.<br>Ánh đèn màu vàng nhạt chiếu sáng khiến cho bầu không khí trong phòng càng trở nên ái muội, \"Xong rồi, chị nghe Thanh Hàn nói, đã tắt đèn\".<br>Lâm Thanh Hàn trừng mắt nhìn Thẩm Tiện một cái, nhưng trong mắt lại tràn đầy ý muốn làm nũng, \"Chị cố ý trêu chọc em\".<br>Thẩm Tiện nghiêng đầu, khẽ hôn lên cánh môi Lâm Thanh Hàn, dụ dỗ nói: \"Không có, chị là đang cố gắng biểu hiện\".<br>Hai loại tin tức tố bắt đầu hòa quyện trong không khí, Thẩm Tiện ôm lấy vòng eo Lâm Thanh Hàn, nhẹ nhàng đặt Lâm Thanh Hàn dưới thân, cúi người hôn xuống, nụ hôn của Thẩm Tiện thật sự dịu dàng, nhưng cũng dày đặc, chỉ một lát sau hô hấp của hai người dần trở nên dồn dập.<br>Thẩm Tiện thoáng lùi người về để Lâm Thanh Hàn có không gian hít thở không khí xung quanh.<br>Lâm Thanh Hàn vừa mới hôn xong, ánh mắt mang theo mờ mịt hơi nước, giống như vì bị hôn quá mức mà đuôi mắt hơi ửng đỏ.<br><br>Yết hầu Thẩm Tiện trượt lên trượt xuống vài cái, nhỏ giọng dụ dỗ: \"Thanh Hàn, bây giờ có thể không?\".<br><br>Thẩm Tiện nói, sau đó đặt bàn tay của Lâm Thanh Hàn lên vai áo của bản thân.<br>Lâm Thanh Hàn giống như rất tức giận, vòng tay ôm lấy cổ Thẩm Tiện, kéo người về phía mình, đầu nghiêng qua, bắt đầu hôn lên cổ Thẩm Tiện.<br>Thẩm Tiện cũng không tức giận, chỉ cười khúc khích tùy ý người dưới thân cắn phá cổ mình.<br>Lâm Thanh Hàn cảm thấy đủ rồi mới thoáng lùi về phía sau, sau đó liền nhìn thấy mấy quả dâu tây bắt mắt hiện lên trên cổ Thẩm Tiện, nhỏ giọng lẩm bẩm: \"Xấu xa, chỉ biết bắt nạt em\".<br>Lâm Thanh Hàn không dám nhìn thẳng, đỏ mặt kéo một bên vai áo của Thẩm Tiện xuống.<br>Thẩm Tiện nhướng mày nhìn về phía vai áo còn lại, \"Thanh Hàn, còn bên này\".<br>Lâm Thanh Hàn cắn chặt răng, trừng mắt nhìn Thẩm Tiện một cái, tức muốn hộc máu nói: \"Không cần chị nhắc nhở!\".<br><br>Sau đó cố nén ngại ngùng mà kéo vai áo còn lại xuống.<br>Thẩm Tiện cười khẽ, hôn lên cánh môi Lâm Thanh Hàn, \"Thanh Hàn ngoan quá\".<br>\"Em không có ngoan, làm gì có Alpha nào giống như chị, bắt Omega chủ động, chủ động cởi quần áo?\".<br><br>Lâm Thanh Hàn ngay cả lúc nói cũng cảm thấy có hơi xấu hổ.<br>Thẩm Tiện thân mật hôn lên vành tai Lâm Thanh Hàn, \"Đúng rồi, chị không giống người khác, chị là Alpha độc nhất vô nhị của Thanh Hàn, chị là bà Lâm, hơn nữa, chị cảm thấy Thanh Hàn cũng rất thích chị như thế này\".<br>Lâm Thanh Hàn đẩy đẩy bả vai Thẩm Tiện, \"Chị bớt....\"<br>Lời còn chưa kịp nói xong đã bị nụ hôn của Thẩm Tiện chặn lại, Thẩm Tiện vừa cởi bỏ nút thắt áo ngủ của Lâm Thanh Hàn vừa hôn lên cánh môi Lâm Thanh Hàn, tin tức tố hương cam ngọt gắt gao vây lấy tin tức tố hương hoa quế Long Tỉnh.<br>Đầu ngón tay Lâm Thanh Hàn không tự giác mà vuốt ve phần eo Thẩm Tiện, không khí dần dần trở nên ấm áp....<br> <br>Sáng hôm sau, Thẩm Tiện nhìn Lâm Thanh Hàn đang ngủ ngon lành trong ngực mình, cô cảm thấy bản thân có chút không muốn rời giường, dù sao cũng không có thêm thịt thừa, có thể là nhiệt lượng đã tiêu hao trong lúc thực hiện một loại vận động khác.<br>Thẩm Tiện nhẹ nhàng sờ sờ lỗ tai Lâm Thanh Hàn, nhẹ nhàng hôn hôn trán Lâm Thanh Hàn, làm sao bây giờ? Cô lại có chút muốn vận động ra ra mồ hôi.<br>Thẩm Tiện nghĩ như vậy nhưng cơ thể lại không làm thêm động tác gì khác, tối hôm qua hai người lăn lộn đến khuya mới ngủ, hơn nữa sáng nay Lâm Thanh Hàn còn phải đi làm, Thẩm Tiện không nỡ quấy rầy người đang nằm trong lòng mình, quyết định ôm Lâm Thanh Hàn ngủ thêm một lát, lúc tỉnh lại lần nữa là khi chuông báo thức của điện thoại vang lên, Thẩm Tiện khẽ hôn lên sườn mặt Lâm Thanh Hàn, \"Chào buổi sáng nha Thanh Hàn\".<br>\"Chào buổi sáng\".<br><br>Lúc Lâm Thanh Hàn nói chuyện còn thuận tiện trừng Thẩm Tiện một cái, đến giờ giọng của cô vẫn còn hơi khàn khàn.<br>Thẩm Tiện giống như lấy lòng mà nhỏ giọng dỗ dành bên tai Lâm Thanh Hàn: \"Chị đi làm bữa sáng trước, em cứ từ từ chuẩn bị, không cần gấp\".<br>Lâm Thanh Hàn khô cằn ừ một tiếng, bây giờ cô mệt như vậy không phải là nhờ người này ban cho sao?<br>Chờ Lâm Thanh Hàn rửa mặt xong thì Thẩm Tiện cũng đã đặt đồ ăn sáng lên bàn, ôm nhóc con đi rửa mặt.<br>Lâm Thanh Hàn còn chưa tỉnh ngủ lắm, quyết định ngồi ở bàn ăn đợi một lớn một nhỏ đi ra, chờ đến khi Thẩm Tiện ôm nhóc con ngồi lên ghế ăn, Lâm Thanh Hàn mới phát hiện trên cổ Thẩm Tiện vẫn còn hiện mấy quả dâu tây, mấy vệt đỏ nằm trên chiếc cổ trắng nõn của Thẩm Tiện trông có vẻ rất bắt mắt.<br>Bàn tay đang cầm muỗng của Lâm Thanh Hàn dừng lại một chút, nghĩ lát nữa phải nhanh chóng che lại cho Thẩm Tiện.<br>Nhóc con trong lúc ăn cơm lại chú ý đến, thấy trên cổ Thẩm Tiện có vài vệt đỏ, quan tâm hỏi: \"Mommy, trên cổ mommy sao lại bị thương?\".<br>Lâm Thanh Hàn nghe xong thì đỏ hai bên tai.<br>Thẩm Tiện cười giải thích: \"Mommy bị bạn nhỏ đáng yêu cắn, Điềm Điềm không cần lo lắng, không hề đau chút nào\".<br>Nhóc con nghe xong như bị lọt vào sương mù, nhưng vẫn ngoan ngoãn gật gật đầu không hỏi nhiều.<br>Sau khi ăn xong, Lâm Thanh Hàn vội vàng kéo Thẩm Tiện vào nhà vệ sinh, sau đó dùng đồ che đi toàn bộ vệt đỏ trên cổ Thẩm Tiện, \"Sao chị không che nó đi?\".<br>Thẩm Tiện khẽ cười, ôm người kia vào ngực mình nói: \"Tại sao phải che nha? Đây không phải là bằng chứng chứng minh bà Thẩm rất yêu chị sao?\".<br>Thẩm Tiện nói, cô thành công khiến Lâm Thanh Hàn không thèm để ý đến cô một hồi lâu..<br><br>"]