["<br>Thẩm Tiện làm sạch, loại bỏ chỉ tôm, rửa sạch đậu hà lan, bỏ các loại gia vị vào ướp thịt, sau đó cắt ngó sen thành từng khoanh, kẹp thịt vào giữa 2 khoanh rồi buộc chặt lại, áo một lớp trứng rồi bỏ vào chảo dầu, chiên đến khi vàng là có thể vớt ra, chỉ một lúc sau trong phòng bếp đã tràn đầy hương vị của món ăn.<br>Sau khi làm xong ngó sen kẹp thịt, Thẩm Tiện lại làm món tôm xào đậu hà lan, Thẩm Điềm vừa ngồi chơi một chút đã bị hương thơm hấp dẫn, nhìn thấy Thẩm Tiện bưng mâm đồ ăn ra liền lắc hai bím tóc nhỏ hỏi: \"Mommy, cái này gọi là gì? Nhìn rất ngon\", vừa nói vừa chỉ chỉ ngó sen kẹp thịt.<br>Thẩm Tiện cười giải thích cho nhóc con: \"Đây là ngó sen kẹp thịt, giữa 2 miếng ngó sen có nhân thịt, Điềm Điềm ăn thử xem ngon không?\".<br>Thẩm Tiện nói, tiện tay gấp một miếng ngó sen cho nhóc con, dặn dò nói: \"Điềm Điềm ăn chậm một chút, coi chừng nóng\".<br>\"Dạ\", Thẩm Điềm gật đầu, cắn một miếng nhỏ, ngay tức khắc mùi vị của ngó sen hòa với hương vị của thịt tràn lan trong miệng, nhóc con vui vẻ quơ quơ chân, không quên khen ngợi Thẩm Tiện, \"Mommy, ăn ngon, Điềm Điềm thích ngó sen kẹp thịt\".<br><br>\"Con thích là được, chút nữa Điềm Điềm phải ăn nhiều một chút\".<br><br>Thẩm Tiện xoa xoa đỉnh đầu nhóc con sau đó đi phòng bếp bới cơm.<br>Bên kia, Lâm Thanh Hàn cùng Hàn Nhụy đã đến phòng tổ chức liên hoan, trong phòng chia thành hai bàn, Hàn Nhụy lôi kéo Lâm Thanh Hàn tìm chỗ ngồi xuống, Lâm Thanh Hàn vừa đến liền hấp dẫn không ít tầm mắt.<br>\"Ồ, chị Thanh Hàn cũng tới nha, đúng là khó gặp, Triệu chủ nhiệm, đúng là chị có khác, bình thường tụi em liên hoan đều không mời được chị Thanh Hàn\".<br><br>Lưu Văn Văn nửa thật nửa đùa nói.<br>Triệu chủ nhiệm vừa nhậm chức là một người thường, tuy đây là thế giới ABO nhưng người thường vẫn chiếm số đông, ở trong bệnh viện tổng cộng cả Omega và Alpha cũng chỉ có sáu người, những người khác đều là Beta, cũng chính là người thường không chịu ảnh hưởng của tin tức tố.<br>\"Thanh Hàn tham gia tôi rất vui, mọi người làm chung một đơn vị, đều là người một nhà, chút nữa muốn ăn thì ăn, muốn uống thì uống, đừng khách sáo\".<br> <br><br>Triệu chủ nhiệm là một nữ Beta hơn bốn mươi tuổi, lời nói của cô vừa lúc làm giảm không khí xấu hổ.<br>Triệu Tình bên cạnh Lưu Văn Văn bĩu môi nhưng vì có Triệu chủ nhiệm ở đây nên không nói gì nữa.<br>Chỉ một lát sau Lục Kiến Bạch cũng xuất hiện, anh ta là một trong số các Alpha hiếm hoi ở bệnh viện, bề ngoài lịch lãm, trong bệnh viện không ít bác sĩ, y tá thích thầm anh, đặc biệt là Lưu Văn Văn và Triệu Tình, cả hai đều mê muội anh ta.<br>\"Bác sĩ Lục, bên này có để lại chỗ cho anh, lại đây ngồi đi\".<br><br>Lưu Văn Văn và Triệu Tình cùng đứng lên vẫy vẫy tay với Lục Kiến Bạch.<br>Lục Kiến Bạch cười cười với hai người, thấy ghế bên trái Lâm Thanh Hàn không có người ngồi liền nói, \"Tôi ngồi bên này là được rồi\".<br>Biểu tình của Lưu Văn Văn và Triệu Tình lập tức cứng lại.<br>\"Cô ta có gì đặc biệt hơn người đâu, không phải chỉ là Omega thôi sao? Ngoại trừ biết dùng tin tức tố quyến rũ người khác còn biết làm gì, từng sinh con, con gái cũng lớn như vậy, còn muốn quyến rũ bác sĩ Lục?\" Lưu Văn Văn nghiêng người về sau tai Triệu Tình nói nhỏ, nhưng thật ra giọng nói cũng không phải nhỏ, những người ngồi gần đều nghe được nhưng cũng chỉ cười cười không nói cái gì.<br>\"Đúng, quan trọng nhất là còn không rõ ràng với vợ trước, lần trước ở cửa bệnh viện còn không phải là vợ trước của cô ta sao?\" Triệu Tình phụ họa nói.<br>\"Hơn nữa, chỉ nhìn vào em trai cô ta đều đủ làm người khác vật vã, ai dám cưới cổ? Cưới cái động không đáy?\" Lưu Văn Văn nói với Triệu Tình, nở nụ cười.<br>Lâm Thanh Hàn chỉ cảm thấy loại tiệc liên hoan này không hề thú vị, trong lòng cô chỉ nghĩ đến Điềm Điềm đang ở nhà làm gì.<br>Lục Kiến Bạch bên cạnh chu đáo rót nước ấm cho Lâm Thanh Hàn và Hàn Nhụy, \"Thanh Hàn, uống chút nước ấm trước đi\".<br>Lâm Thanh Hàn hơi gật đầu với Lục Kiến Bạch, \"Cảm ơn\".<br> <br><br>Thật ra, không phải cô không biết Lục Kiến Bạch có ý với mình, nhưng sau khi ly hôn cô không nghĩ đến tiến thêm bước nữa với bất kì ai, cô chỉ muốn chăm sóc Điềm Điềm thật tốt, giúp con gái trưởng thành vui vẻ hạnh phúc là đủ, những việc như tình yêu cô không muốn suy nghĩ.<br>Lục Kiến Bạch đã quen với sự lạnh nhạt của Lâm Thanh Hàn, dù sao ở bệnh viện Lâm Thanh Hàn đối với ai cũng đều là bộ dáng này.<br>Lưu Văn Văn ngồi đối diện lại ghen ghét không chịu được: \"Bác sĩ Lục còn giúp cô ta đổ nước? Chị nhìn bộ dáng cao ngạo của cô ta đi, buồn cười, nếu không phải tin tức tố của cô ta biết quyến rũ người, bác sĩ Lục có thể coi trọng cô ta?\".<br>\"Tôi nói, tuy rằng chúng ta không ngửi được tin tức tố của cô ta, nhưng dùng đầu gối nghĩ cũng biết, phỏng chừng là rất lẳng lơ\".<br><br>Triệu Tình bóp chặt ly trong tay, hận bản thân không có thuận phong nhĩ để nghe xem Lục Kiến Bạch và Lâm Thanh Hàn đang nói cái gì.<br>Thật ra đa phần đều là Lục Kiến Bạch nói, xuất phát từ lễ phép nên Lâm Thanh Hàn đôi khi đáp lại vài câu, nhưng dù vậy cô vẫn cảm thấy rất mệt, cũng may chỉ chốc lát sau mọi người đã đến đầy đủ, nhưng trong trường hợp này lại không thể thiếu rượu.<br>Ban đầu Lâm Thanh Hàn chỉ uống nước chanh nhưng sau khi mọi người ăn no đều bắt đầu đi khắp nơi kính rượu, đặc biệt là mấy người y tá thân quen với Lưu Văn Văn, họ chờ cơ hội này lâu rồi.<br>Lưu Văn Văn dẫn đầu đi qua chỗ Lâm Thanh Hàn, \"Chị Thanh Hàn, khó khăn chị lắm mới ra đây tụ hội, ly rượu này của em chị phải nể mặt nha\".<br>Trước mặt nhiều người như vậy, nếu từ chối chẳng khác nào không nể mặt bọn họ, cô còn cần công việc này, đành phải cầm một ly bia lên nói, \"Được, tôi uống với cô\".<br><br>Nói xong, ngửa đầu uống cạn ly bia.<br>Có Lưu Văn Văn mở đầu, những người khác liên tiếp đến mời rượu Lâm Thanh Hàn, ngày thường Lâm Thanh Hàn cũng không uống rượu, uống xong ly thứ tư đã cảm thấy không thoải mái, vẫy vẫy tay nói: \"Không được\".<br><br>Mấy người bên Lưu Văn Văn đều không buông tha, có vài người ồn ào nói, \"Đừng nha, chị Thanh Hàn còn chưa uống với tụi em mà\".<br><br>Lục Kiến Bạch nhìn bọn họ còn muốn kính rượu liền cầm ly của bản thân lên, đứng dậy cười cười, nói với bọn họ: \"Thanh Hàn uống không được, tôi uống giùm cô ấy\".<br>\"Bác sĩ Lục, tụi em uống với chị Thanh Hàn, anh uống thế chị ấy? Giống như không thích hợp lắm?\" Triệu tình cười cười nói.<br>Lục Kiến Bạch đứng đó có chút xấu hổ, uống cũng không phải, không uống cũng không phải, Triệu chủ nhiệm nhìn thấy tình huống bàn bên này liền giải vây: \"Mọi người ăn no chưa? Có thể uống thì uống, uống nhiều hay ít đều được, đừng miễn cưỡng, vui vẻ là được, nhưng mà có chừng mực, đừng để cuối tiệc tôi phải đưa từng người về nhà\".<br>Mọi người ai đều phải nể mặt Triệu chủ nhiệm, vài người cười nói: \"Được, Triệu chủ nhiệm yên tâm, mọi người đã hiểu, bảo đảm không gây thêm phiền toái cho sếp\".<br>Những người đi theo Lưu Văn Văn cũng dần dần tan đi, có vài người ngồi ở một bên nói chuyện phiếm, có người đi loanh quanh kính rượu, Lâm Thanh Hàn lại cảm thấy dạ dày không thoải mái, đầu cũng xoay vòng.<br>Hàn Nhụy rót trà cho Lâm Thanh Hàn uống giải rượu: \"Thanh Hàn, chị uống chút trà cho tỉnh rượu, nếu không với tình trạng của chị lát nữa về nhà không được\".<br>Lâm Thanh Hàn uống một ngụm trà, cô vẫn cảm thấy dạ dày khó chịu, đầu cũng choáng váng, dứt khoát nằm trên bàn nghỉ ngơi.<br>\"Hàn Nhụy, nếu cô có việc thì chút nữa về trước đi, tôi đưa Thanh Hàn về\".<br><br>Lục Kiến Bạch vẫn luôn ngồi kế bên Lâm Thanh Hàn, nghe Hàn Nhụy nói liền chen vào.<br>\"Không cần, tôi buổi tối về nhà cũng không có việc gì làm, chị ấy như vậy tôi không yên tâm\".<br><br>Hàn Nhụy tuy rằng không quá thân thiết với Lâm Thanh Hàn nhưng cô cũng không yên tâm giao Lâm Thanh Hàn cho Lục Kiến Bạch, dù sao Lục Kiến Bạch cũng là Alpha.<br>Lục Kiến Bạch cũng cảm thấy bản thân vừa rồi nói có chút mờ ám, vội vàng giải thích: \"Tôi không có ý kia, tôi chỉ muốn đưa Thanh Hàn về mà thôi, hai người là con gái, về trễ như vậy tôi sợ không an toàn, vậy đi, tôi đưa cả hai về nhà\".<br>Hàn Nhụy không nói gì nữa, người say rất nặng so với bình thường, cô cũng sợ chút nữa làm Lâm Thanh Hàn ngã, thêm một người giúp đỡ cũng tốt.<br>Hơn 8 giờ tối, Thẩm Điềm vì buồn ngủ mà gật gù, mí mắt không ngừng khép lại, đầu nhỏ lắc qua lắc lại, Thẩm Tiện ôm nhóc con vào trong ngực dỗ: \"Điềm Điềm, mình đi ngủ được không?\".<br> <br>\"Nhưng mà, nhưng mà Điềm Điềm muốn chờ mẹ\".<br><br>Thẩm Điềm dựa vào vai Thẩm Tiện, đôi mắt sắp mở không nổi, rầm rì nói.<br>\"Lát nữa Mommy đi đón mẹ, bảo đảm giúp Điềm Điềm đưa mẹ về nhà, Điềm Điềm ngủ trước được không? Nếu không mẹ rất lo cho Điềm Điềm\".<br><br>Thẩm Tiện vừa nói vừa đưa đưa nhóc con.<br>Nhóc con được Thẩm Tiện đưa qua đưa lại càng thêm buồn ngủ, \"Dạ ~ Điềm Điềm không để mẹ lo lắng, Điềm Điềm là bé ngoan\".<br><br>Nói xong liền nhắm mắt lại, gối đầu lên vai Thẩm Tiện, Thẩm Tiện nhẹ nhàng đung đưa, chỉ một lát sau nhóc con liền ghé vào vai cô ngủ rồi.<br>Thẩm Tiện nhẹ nhàng đặt Thẩm Điềm xuống, thấp giọng nói với Phương Tĩnh Lan: \"Mẹ, mẹ với Điềm Điềm ngủ trước đi, gần 9 giờ rồi, bên kia cũng sắp tàn tiệc, con đi đón Thanh Hàn\".<br>\"Ai, vậy con đi cẩn thận chút, Điềm Điềm cứ để mẹ lo, con yên tâm\".<br>Thẩm Tiện cười gật gật đầu, nhẹ nhàng đóng cửa phòng lại, nghĩ nghĩ, Thẩm Tiện cầm một chiếc áo khoát vắt lên cánh tay rồi mới bước ra cửa nhà.<br>Sau khi ra ngoài cô bắt một chiếc taxi, đi đến địa điểm liên hoan đón Lâm Thanh Hàn, Thẩm Tiện nhìn một vòng, trước cửa khách sạn không có người nào, hẳn là bọn họ còn chưa tan tiệc, thấy gần đó có một tiệm thuốc còn đang mở cửa, Thẩm Tiện liền đi qua mua một hộp thuốc giải rượu.<br><br>Đến lúc Thẩm Tiện từ tiệm thuốc quay lại trước cửa khách sạn đã có vài nhóm người đứng đó, Thẩm Tiện quét một vòng liền thấy được một cô gái đang đỡ Lâm Thanh Hàn, kế bên còn có một người đàn ông cũng đang giúp đỡ nâng cánh tay Lâm Thanh Hàn, dáng vẻ của Lâm Thanh Hàn giống như là đang say.<br>Thẩm Tiện vội vàng chạy quay, nhìn thoáng qua cánh tay của người đàn ông đang đỡ Lâm Thanh Hàn, đúng là nam chính Lục Kiến Bạch, cô không chút biến sắc tiếp lấy cánh tay Lâm Thanh Hàn từ chỗ Lục Kiến Bạch, biểu tình của Lục Kiến Bạch tức khắc cứng lại cũng không nói gì..<br><br>"]