["<br>Buổi tối, Thẩm Tiện luôn cảm giác cơ thể có chút không thoải mái, nằm lên giường mới phát hiện bản thân đến kỳ dễ cảm, Lâm Thanh Hàn đương nhiên phát hiện Thẩm Tiện không có tinh thần, nhìn vào ngày tháng hiện trên điện thoại liền hiểu được Thẩm Tiện sắp đến kỳ dễ cảm.<br>Thẩm Tiện tìm kiếm thuốc ức chế cô đặt trong ngăn tủ đầu giường nhưng tìm hồi lâu vẫn không thấy, rõ ràng trước đó cô mua không ít thuốc ức chế đặt ở đây.<br>Hai bên tai Lâm Thanh Hàn có chút đỏ lên, mấy viên thuốc ức chế đó đã bị cô quăng đi, làm gì có ai đã có vợ còn đi uống thuốc ức chế, Lâm Thanh Hàn vừa bực mình vừa buồn cười nhìn Thẩm Tiện.<br>Thẩm Tiện tìm mãi cũng không tìm ra, thắc mắc hỏi Lâm Thanh Hàn: \"Thanh Hàn, em có biết thuốc ức chế chị để ở đâu không? Chị nhớ rõ ràng là chị bỏ vào ngăn tủ\".<br>Lâm Thanh Hàn bình tĩnh gật gật đầu: \"Biết, em quăng rồi\".<br>\"Quăng rồi?\".<br><br>Thẩm Tiện giật mình, mấy viên thuốc đó còn chưa hết hạn sử dụng, sao lại quăng?<br>Lâm Thanh Hàn nhìn biểu cảm giật mình của Thẩm Tiện, phụt cười một tiếng, \"Chị không phải không có Omega, không phải em đang ở chỗ này sao, chị còn tìm thuốc ức chế làm gì? Em không bằng thuốc ức chế sao?\".<br><br>Trong lúc nói chuyện, gương mặt Lâm Thanh Hàn có hơi đỏ lên.<br>Ngay cả người thường xuyên trêu chọc Lâm Thanh Hàn như Thẩm Tiện cũng đỏ cả hai tai, đây là lần đầu tiên Thanh Hàn thừa nhận em ấy là Omega của cô, Thẩm Tiện nghe xong thì không thể dấu được sự vui vẻ, cười nói: \"Đúng, chị có bà Thẩm của chị\".<br>Ngay sau đó Thẩm Tiện giống như nghĩ đến cái gì đó, tiếp tục nói: \"Thanh Hàn, nhưng chị không có mua thuốc tránh thai\".<br>Trong kỳ dễ cảm phát sinh quan hệ cùng bạn đời đã bị bản thân đánh dấu thì Omega rất dễ mang thai, Thẩm Tiện nghĩ mang thai thật vất vả, còn nguy hiểm như vậy, cô không muốn Lâm Thanh Hàn lại chịu khổ thêm một lần, hơn nữa hai người đã có nhóc con, nhóc con rất ngoan, rất đáng yêu.<br>Thẩm Tiện đứng dậy chuẩn bị đi mua thuốc ức chế nhưng lại bị Lâm Thanh Hàn cản lại, hai tay Lâm Thanh Hàn đè bả vai Thẩm Tiện lại, hai má đỏ ửng, \"Không có thì không có, em cũng không ngại, thuận theo tự nhiên là được\".<br>Lâm Thanh Hàn nói, chủ động đi về phía trước hai bước, hai cánh tay vòng qua ôm chặt cổ Thẩm Tiện, khoảng cách giữa hai người thật gần, Lâm Thanh Hàn chỉ cần nhích về phía trước thêm một chút liền có thể hôn lên bờ môi Thẩm Tiện.<br>Trong không khí dần dần tràn ra hương thơm của hoa quế Long Tỉnh, Thẩm Tiện vốn đang ở trong kỳ dễ cảm, cô cơ bản không chịu nổi dụ hoặc từ tin tức tố của vợ mình, Thẩm Tiện ôm eo Lâm Thanh Hàn, hôn người kia, bởi vì đang trong kỳ dễ cảm, mùi hương cam ngọt ở tuyến thể của Thẩm Tiện càng nồng đậm hơn, không được bao lâu thì Lâm Thanh Hàn đã bắt đầu thở gấp, ở giữa trán tinh mịn mồ hôi chảy ra, thậm chí cả cơ thể đã bắt đầu mền nhũn.<br>Thẩm Tiện cố nhịn cảm giác không khỏe do kỳ dễ cảm mang đến, khống chế để bản thân lùi về phía sau một ít, khó khăn thở gấp nói: \"Thanh Hàn, đừng, mang thai rất vất vả, chị đau lòng, không cần như vậy\".<br> <br>Hai cánh tay Lâm Thanh Hàn đang ôm cổ Thẩm Tiện không có buông lỏng, gương mặt nhẹ nhàng cọ vào cổ Thẩm Tiện, cô chỉ cần ngước mắt lên liền nhìn thấy khuôn mặt Thẩm Tiện đang vì nhẫn nại mà đỏ lên, Lâm Thanh Hàn có chút đau lòng Thẩm Tiện, ở loại thời điểm này mà chị ấy vẫn còn suy nghĩ cho cô, nếu đổi lại là một Alpha nào khác, ở loại thời điểm này nói không chừng đã sớm kiếm chế không được.<br>Lâm Thanh Hàn ôm cổ Thẩm Tiện thoáng lui về phía sau, cho đến khi phía sau lưng Thẩm Tiện chỉ còn lại chiếc giường của hai người, Lâm Thanh Hàn chỉ cần đẩy nhẹ một cái, Thẩm Tiện liền bị đẩy ngồi xuống giường, Lâm Thanh Hàn cố nén ngại ngùng ngồi lên đùi Thẩm Tiện, hôn hôn khóe môi cô, cười nói: \"Có ngốc không, làm gì có ai một mình chịu đựng kỳ dễ cảm đi qua, hơn nữa Điềm Điềm chỉ có một mình rất cô hơn, chúng ta sinh thêm một đứa để Điềm Điềm sau này có người chơi cùng, với lại, nếu là con của chúng ta, em không cảm thấy vất vả\".<br>Lâm Thanh Hàn nói xong thì bắt đầu hôn lên Thẩm Tiện, cô sợ Thẩm Tiện lại tự mình chịu đựng, Lâm Thanh Hàn nhịn xuống cảm giác ngại ngùng, cởi nút áo sơ mi của bản thân ra, lúc hôn cũng chiều theo ý muốn của Thẩm Tiện, đây là lần đầu tiên Thẩm Tiện thấy Lâm Thanh Hàn chủ động như vậy, hai loại tin tức tố trong không khí ngày càng quấn quýt bên nhau, lý trí của Thẩm Tiện bị sự chủ động của người trước mặt làm cho biến mất không còn một mảnh.<br>Thẩm Tiện siết thật chặt cánh tay đang ôm lấy Lâm Thanh Hàn, cẩn thận dẫn dắt Lâm Thanh Hàn ngồi lên giường, sau đó hôn môi, dù vậy nhưng kỳ dễ cảm lại bùng nổ như là ngọn núi lửa, nó khiến vài tia lửa trong lòng bỗng bùng phát thành một ngọn lửa lớn cháy cả cánh đồng cỏ, trong không khí, tin tức tố hương cam ngọt mạnh mẽ bao vây tin tức tố hương hoa quế Long Tỉnh, rất nhanh, tin tức tố hoa quế Long Tỉnh đã bắt đầu nhẹ nhàng run rẩy, vùi vào lòng ngực của tin tức tố cam ngọt, mềm nhũn như nước.<br>Đây là ngày đầu tiên trong kỳ dễ cảm của Thẩm Tiện nên tinh lực của cô vô cùng tràn trề, lúc hai người thật sự đi ngủ đã là sau nửa đêm, lúc bấy giờ Thẩm Tiện mới cảm thấy ngọn lửa trong lòng mình giảm xuống một ít, nhìn Lâm Thanh Hàn mệt mỏi cả đêm hiện giờ đang ngủ ngon lành, Thẩm Tiện có chút đau lòng, nhưng bộ dạng chủ động của Thanh Hàn lúc vừa rồi thật sự quá xinh đẹp!<br>Thẩm Tiện đứng dậy mặc áo ngủ, lấy nước ấm giúp Lâm Thanh Hàn lau lau người, bản thân đi tắm một cái sau đó mới đi ngủ.<br>Hơn 7 giờ sáng, Thẩm Tiện nói với Tiêu Nguyệt một tiếng, dặn dò Tiêu Nguyệt rằng hai ba ngày nữa cô đều không thể đến công ty, nếu có chuyện quan trọng thì gửi mail cho cô, sau đó Thẩm Tiện lại gọi điện cho Phương Tĩnh Lan, \"Mẹ, mấy ngày nay con đến kỳ dễ cảm, con với Thanh Hàn không tiện lắm, mẹ có thể rước Điềm Điềm qua nhà mẹ ở vài ngày không, lát nữa mẹ giúp con đưa Điềm Điềm đi nhà trẻ được không?\".<br>Phương Tĩnh Lan vừa nghe xong thì nụ cười trên mặt không thể dấu nổi, lập tức nói: \"Mẹ hiểu, mẹ đều hiểu, yên tâm, hai đứa cứ nghỉ ngơi cho tốt, ở chỗ mẹ có chìa khóa dự phòng của hai đứa, mẹ bắt xe đến đó, hai đứa cứ tiếp tục ngủ, không cần lo lắng việc chăm sóc Điềm Điềm\".<br>Thẩm Tiện nghe Phương Tĩnh Lan nói xong liền đỏ mặt, cô còn chưa kịp nói cái gì, mẹ của cô liền hiểu hết?<br>Sau khi nói chuyện cùng Phương Tĩnh Lan, Thẩm Tiện lại tiếp tục gọi điện cho cấp trên của Lâm Thanh Hàn để xin nghỉ một ngày, Lâm Thanh Hàn trong ngực cô còn đang ngủ mê mang, Thẩm Tiện khẽ hôn vài cái lên tóc Lâm Thanh Hàn, cô không nỡ rời giường, Alpha trong kỳ dễ cảm vốn dĩ đã thích dính lấy Omega nhà mình, Thẩm Tiện càng muốn Lâm Thanh Hàn ở cạnh mình hơn ngày thường, cô chỉ muốn cả ngày ôm Lâm Thanh Hàn như thế này.<br>Khoảng hai mươi phút sau Phương Tĩnh Lan đã đến nhà Thẩm Tiện, thấy cửa phòng của Thẩm Tiện và Lâm Thanh Hàn đang đóng chặt, Phương Tĩnh Lan cười lắc lắc đầu, đi vào phòng Thẩm Điềm.<br>Nhóc con vừa mới thức dậy, vẫn còn đang ngồi trên giường để tỉnh ngủ, nhìn thấy Phương Tĩnh Lan bước vào, nhóc con xoa xoa mắt, nghĩ rằng bản thân nhìn lầm, ở đây không phải nhà của bà nội nha, tối hôm qua bà nội cũng không đến đây, sao bây giờ bà nội lại ở đây?<br>\"Bà nội?\".<br><br>Nhóc con nghi ngờ kêu một tiếng, đầu nhỏ xuất hiện hàng loạt dấu chấm hỏi.<br>\"Ha ha, là bà nội đến, hôm nay bà nội đưa Điềm Điềm đi học được không?\".<br><br>Phương Tĩnh Lan cười nói.<br>Nhóc con gật gật đầu, \"Dạ được, nhưng mà mẹ và mommy đang ở nhà mà, sao hai người không đưa Điềm Điềm đi học ạ?\".<br> <br>Phương Tĩnh Lan đành phải nói: \"Mẹ và mommy con mấy hôm nay có rất nhiều công việc phải làm, có thể sẽ không chăm sóc Điềm Điềm được, hai ba ngày tới Điềm Điềm đi đến nhà bà nội trước, được không?\".<br>Nhóc con không hiểu tại sao gần đây mẹ và mommy có nhiều công việc như vậy, bé nhớ lần trước giống như là mẹ ngồi trên đùi mommy cũng nói là đang làm việc, nhóc con quẹt miệng nhỏ, không hiểu tại sao người lớn lại có nhiều công việc phải làm như vậy, nhưng dù sao vẫn ngoan ngoãn gật gật đầu, \"Dạ, Điềm Điềm về nhà với bà nội ~\",<br>\"Ui, Điềm Điềm của bà giỏi quá, đến đây, bà giúp con mặc quần áo\".<br><br>Phương Tĩnh Lan nói, sau đó giúp nhóc con mặc quần áo vào, nhân tiện dắt nhóc con đi rửa mặt, nấu bữa sáng thì không kịp rồi, bà dẫn nhóc con đi ra ngoài ăn.<br>Nhóc con không kén ăn, Phương Tĩnh Lan dẫn nhóc con đi ăn thịt lừa nướng và cháo hạt kê, nhóc con ăn đến phồng hai bên má, còn không quên khen tặng, \"Thịt lừa ăn ngon!\".<br>Phương Tĩnh Lan nhìn bộ dạng ăn cơm của nhóc con thì buồn cười, \"Ừ, Điềm Điềm thích ăn thì ăn nhiều một chút\".<br>Nhóc con gật gật đầu, vùi đầu chiến đấu cùng phần thịt nướng còn lớn hơn cả cái đầu nhỏ của mình, cháo hạt kê nhóc con cũng ăn không ít, bà chủ trong tiệm thấy bộ dạng ăn uống ngon lành của Thẩm Điềm đều nhịn không được khen: \"Dì, cháu gái của dì thật đáng yêu\".<br>Nhóc con nghe có người khen mình liền ngẩng đầu lên cười trả lời: \"Con cảm ơn dì ~\".<br><br>Nhóc con mạnh dạn hơn trước kia rất nhiều, không còn là nhóc con vừa nghe người khác khen mình liền thẹn thùng trốn phía sau người lớn, thậm chí cái miệng nhỏ còn có thể bla bla bla nói chuyện với người khác một lúc.<br>Lúc Lâm Thanh Hàn tỉnh lại liền cảm nhận được cái ôm ấm áp của người bên cạnh, Thẩm Tiện đang một tay vòng qua ôm cô, một tay lướt điện thoại.<br>Lâm Thanh Hàn nhích người vào lòng ngực Thẩm Tiện, nhìn vào đồng hồ trong điện thoại, cô có chút ngại ngùng, đã hơn 9 giờ, đừng nói đến việc rời giường, bây giờ hai người ngay cả quần áo cũng chưa mặc.<br>Thẩm Tiện thấy Lâm Thanh Hàn tỉnh liền vội vàng buông điện thoại, nhỏ nhẹ hỏi: \"Muốn ngủ thêm chút nữa không? Em còn mệt không?\".<br>Lần này Lâm Thanh Hàn vậy mà không bị câu hỏi của Thẩm Tiện làm cho xấu hổ, gương mặt nhẹ nhàng cọ vào cổ Thẩm Tiện vài cái, từ từ nói: \"Mệt, tối qua chị làm lâu như vậy, bây giờ trên người em còn đang ê ẩm đây\".<br><br>Giọng nói của Lâm Thanh Hàn có hơi khàn, trong đó còn mang theo ý muốn làm nũng.<br><br>Thẩm Tiện nhỏ nhẹ dỗ dành: \"Chị sai rồi, tối hôm qua em chủ động như vậy, chị không nhịn được, không có cách nào, đều do chị quá thích Thanh Hàn\".<br>Lâm Thanh Hàn khẽ cười một tiếng, nhẹ nhàng đánh lên vai Thẩm Tiện một cái, mỉm cười hôn lên khóe môi Thẩm Tiện, nói: \"Chị lý do nhiều quá\".<br>\"Hay là để chị giúp em xoa bóp?\".<br><br>Thẩm Tiện vừa mới đặt tay lên eo Lâm Thanh Hàn đã bị Lâm Thanh Hàn gạt ra.<br>\"Để chị xoa bóp? Vậy cả ngày hôm nay đều không xuống giường nổi\".<br><br>Lâm Thanh Hàn nói, đưa tay nhéo nhéo mặt Thẩm Tiện.<br>Thẩm Tiện ôm người trong ngực mình, dụ dỗ nói: \"Vậy muốn chị ôm em đi tắm rửa không?\".<br>Lâm Thanh Hàn mỉm cười nhìn Thẩm Tiện một cái, \"Không cần, mất công lại phải tắm cả ngày\".<br><br>Ngay sao đó lại cười khẽ, cọ cọ cổ Thẩm Tiện, \"Thẩm Tiện, em đói bụng, chị đi nấu bữa sáng đi\".<br>Thẩm Tiện hôn hôn khóe môi Lâm Thanh Hàn, dỗ dành nói: \"Được, Thanh Hàn muốn ăn cái gì? Nấu mì ăn được không?\".<br>Lâm Thanh Hàn gật gật đầu, \"Cái gì cũng được, đói muốn chết, em đi tắm rửa một cái\".<br>Ngay lúc Lâm Thanh Hàn đi tắm rửa, Thẩm Tiện lập tức cảm thấy bản thân rất nhớ Thanh Hàn, Thẩm Tiện nghĩ thầm nhất định là do kỳ dễ cảm đến, cô hẳn là không dính người đến mức như vậy chứ?<br>Khi Lâm Thanh Hàn từ phòng tắm bước ra thì Thẩm Tiện cũng đã làm mì xong, phần mì này cũng không phải chỉ có mì không, Thẩm Tiện lấy mấy con tôm còn thừa hôm qua làm hai tô mì hải sản.<br>Chờ đến khi ngồi vào bàn ăn sáng Lâm Thanh Hàn mới nhớ tới con gái không có ở nhà, \"Thẩm Tiện, Điềm Điềm đâu? Chị kêu mẹ đưa con đi rồi sao?\".<br>Thẩm Tiện gật gật đầu, \"Gởi con ở chỗ mẹ mấy ngày trước đi, mấy ngày nay hai chúng ta cũng không tiện chăm sóc cho Điềm Điềm\".<br>\"Chị giúp Điềm Điềm mặc quần áo?\".<br><br>Lâm Thanh Hàn vừa ăn vừa hỏi.<br>Thẩm Tiện lắc lắc đầu, \"Không có, chị và em cùng nhau rời giường mà\".<br> <br>Lâm Thanh Hàn nghe Thẩm Tiện nói như vậy thì kém chút sặc thức ăn, ho khan vài tiếng mới vội vàng hỏi: \"Mẹ đến đây đón Điềm Điềm chị cũng chưa tỉnh?\".<br>\"Ôm Thanh Hàn nên chị không nỡ đứng dậy, mẹ sẽ không trách chúng ta, mẹ nói mẹ hiểu\".<br><br>Thẩm Tiện cười nói.<br>Sau đó Thẩm Tiện liền cảm thấy chân mình tê rần, Lâm Thanh Hàn cách một cái bàn dẫm chân qua, vừa vặn đạp lên chân Thẩm Tiện.<br>\"A, Thanh Hàn, em làm gì vậy?\".<br><br>Thẩm Tiện có chút oan ức nhìn nhìn Lâm Thanh Hàn.<br>\"Chị đáng ghét muốn chết, mẹ tới cũng không gọi em dậy, mất mặt chết em rồi\".<br><br>Lâm Thanh Hàn tức giận nói.<br>Thẩm Tiện vội vàng dỗ dành, \"Không có việc gì đâu Thanh Hàn, đều là người một nhà, không cần lo lắng như vậy\".<br>\"Lát nữa chị ở phòng khách, không được làm phiền em ngủ bù, nếu không chiều nay em liền đón Điềm Điềm về nhà\".<br><br>Lâm Thanh Hàn nhướng mày nói.<br>Thẩm Tiện bĩu môi, \"Chị biết rồi\".<br><br>Cô vốn đang muốn vừa ôm Thanh Hàn vừa xử lý công việc, bây giờ coi như bể kế hoạch.<br>Lúc này Thẩm Tiện mới cảm thấy bản thân thật sự dính người, nghĩ đến lát nữa bản thân phải một mình quạnh quẽ ngồi ở phòng khách, Thẩm Tiện liền không muốn nói chuyện.<br>Lâm Thanh Hàn lại cảm thấy thoải mái hơn nhiều, ai bảo Thẩm Tiện trước đó làm hại cô, mẹ tới cũng không gọi cô thức dậy..<br><br>"]