["<br>Sáng hôm sau, nhân viên kỹ thuật ở Cục Cảnh Sát đến công ty Thẩm Tiện điều tra, họ đặc biệt kiểm tra máy tính của Vương Kiến Huy để đối chiếu điều tra, sau đó chuyên viên đi vào văn phòng lấy bản ghi hình camera để xác minh lần nữa, trong lúc nhất thời cả công ty ồn ào khiến mọi người lo sợ.<br>Cảnh sát sau khi lấy được bằng chứng thì rời đi, Thẩm Tiện bảo Tiêu Nguyệt mở một cuộc họp nhân viên, toàn thể nhân viên trong công ty đều phải tham gia.<br>Chỉ một lát sau thì trong phòng hội nghị ngồi đầy người, Thẩm Tiện quét mắt nhìn mọi người một cái, sau đó mở miệng nói: \"Hôm nay mở họp là muốn thông báo một chút về chuyện đã xảy ra tối hôm qua, Khang Hải trong tổ hạng mục video ngắn tối hôm qua ăn trộm số liệu quan trọng của hạng mục, sau đó đã bị cảnh sát bắt giữ, tôi có trang bị cameras trong văn phòng của tổ kỹ thuật video ngắn, nhưng vị trí tương đối ẩn nấp, có thể tất cả mọi người đều không biết, tôi trang bị cameras không phải để giám thị nhân viên của tổ hạng mục video ngắn mà là vì phòng ngừa những lúc xảy ra chuyện như thế này, nhưng thật đáng tiếc, loại chuyện này đã xảy ra\".<br>Thẩm Tiện nhìn mọi người, tiếp tục nói: \"Hạng mục này liên quan đến sự phát triển của công ty, hơn nữa, hễ là thành viên của tổ hạng mục video ngắn đều có ký kết hiệp nghị bảo mật, câu chuyện xảy ra tối qua chính là Vương Kiến Huy đi WC, cảm thấy Khang Hải cùng chung tổ hạng mục với bản thân, nghĩ rằng sẽ không để lộ bí mật, vì thế nên không tắt nguồn máy tính, lúc này mới để Khang Hải có cơ hội, tôi đã giao tất cả tài liệu liên quan cho văn phòng luật sư đang hợp tác với công ty, nói cách khác hai người bọn họ đều sẽ bị khởi tố, bởi vì lỗi sai của Vương Kiến Huy nhìn có vẻ rất nhỏ, nhưng nếu tư liệu thật sự bị người khác trộm mất thì sẽ gây ra tổn thất rất lớn cho công ty, tôi nói những điều này không phải muốn dọa mọi người, mà đơn thuần là muốn mọi người thông qua đó cảnh tỉnh chính mình, phải để tâm vào công tác của bản thân, đương nhiên, những ai trong tổ hạng mục video ngắn cũng đừng lo lắng sợ hãi, cameras dùng để phòng tiểu nhân, không dùng để phòng quân tử\".<br>Thẩm Tiện nghĩ, điều nên nói cũng đã nói xong, chuyện của Khang Hải cũng coi như giết gà dọa khỉ để cho những người có ý đồ không tốt trong công ty phải cân nhắc lại vị trí của bản thân một chút, \"Chuyện còn lại cũng không có gì, mở hội nghị này chính là để trấn an cảm xúc của mọi người một chút, không cần lo lắng, cảnh sát tới lấy bằng chứng là lưu trình bình thường, mọi người cứ làm tốt công việc của mình là được, được rồi, mọi người tan họp đi\".<br>Thẩm Tiện giải thích xong, mọi người cũng sôi nổi đi ra khỏi phòng họp, có đôi khi, đừng thấy đây là việc nhỏ, nếu những chuyện này vẫn luôn không có lời giải thích rõ ràng, tin đồn nhảm nhí trong công ty sẽ ngày càng nhiều, Thẩm Tiện trực tiếp nói với mọi người, trong lòng bọn họ sẽ không có nghi ngờ gì.<br>Bên kia, cảnh sát cho Khang Hải xem video ghi lại cảnh ông ta lấy số liệu từ máy tính của Vương Kiến Huy, Khang Hải biết bản thân có trốn kiểu gì cũng không thoát, vì thế muốn tranh thủ biểu hiện lấy công chuộc tội, quyết định khai ra toàn bộ câu chuyện giữa ông ta và Lục Kiến Bạch, hơn nữa chỉ cho cảnh sát đến nơi ở của bản thân để lấy bản hợp đồng ông ta đã kí kết với Lục Kiến Bạch.<br>Cảnh sát hành động rất nhanh chóng, sau khi lấy được video liền phái người đi đến bệnh viện tìm Lục Kiến Bạch, bảo vệ của bệnh viện thấy cảnh sát đến thì có chút hoang mang, không hiểu lý do cảnh sát đến.<br>Cảnh sát dẫn đội hỏi rõ ràng vị trí làm việc của Lục Kiến Bạch, sau đó đi một mạch đến văn phòng nơi Lục Kiến Bạch làm việc.<br>Gõ cửa vài cái, bốn vị cảnh sát đẩy cửa đi vào văn phòng của Lục Kiến Bạch, \"Ai là Lục Kiến Bạch?\".<br>Lục Kiến Bạch đang ngồi trên ghế dựa, nghe vậy thì ngu ngơ trả lời: \"Là tôi, có chuyện gì sao?\".<br>\"Anh bị nghi ngờ có liên quan đến một vụ án kinh tế, xin đi theo chúng tôi một chuyến để phối hợp điều tra\".<br><br>Cảnh sát dẫn đội nói.<br>Trong mắt Lục Kiến Bạch xẹt qua một tia hoảng loạn, nhanh chóng trả lời, \"Tôi không biết các anh đang nói cái gì, tôi chính là bác sĩ, sao có thể liên quan đến việc phạm tội kinh tế? Mấy người nhất định là tìm lầm người\".<br>\"Không tìm lầm, anh Lục, ông Khang Hải đã khai báo toàn bộ chuyện hợp tác giữa hai người, anh đi theo chúng tôi một chuyến đến Cục Cảnh Sát\".<br><br>Mấy vị cảnh sát không dao động.<br>Lục Kiến Bạch luống cuống, chân cũng mềm nhũn, thất tha thất thểu lui về phía sau mấy bước cho đến khi đụng phải cái ly đặt trên mặt, \"Không phải tôi, tôi không phạm tội, tôi không phạm tội\".<br> <br>Ánh mắt của anh ta có chút hoảng hốt, sau đó chúng bỗng trở nên tàn nhẫn, \"Không phải tôi làm! Tôi là nam chính của quyển sách này, mấy người có biết không, tôi mới là nam chính của quyển sách này, thư linh đâu? Mau ra đây cho ông, không phải đều do mày đưa ra chủ ý sao? Là mày kêu ông đi tìm Khang Hải, mày mau ra đây đi\".<br>Mấy vị cảnh sát bị Lục Kiến Bạch làm cho hoảng sợ, nhưng dù sao họ cũng thường xuyên xử lý những người như thế này, rất nhanh đã lấy lại bình tĩnh, có không ít người vì trốn tránh trách nhiệm mà ở lúc bị bắt sẽ giả điên giả dại, \"Không cần nhiêu lời, có chuyện gì trở về Cục Cảnh Sát rồi nói\".<br><br>\"Mấy người tránh ra, tôi nhìn xem ai dám bắt tôi, tôi là nam chính của quyển sách này, là hy vọng của đám người các người, đừng động đến tôi\".<br>Mấy vị cảnh sát thấy bộ dạng này của Lục Kiến Bạch thì liếc mắt nhìn nhau, hai người trong số bọn họ tiến lên khống chế Lục Kiến Bạch, một người khác dùng còng tay khóa Lục Kiến Bạch lại.<br>Cho đến lúc này Lục Kiến Bạch chưa chịu từ bỏ mà vẫn gào thét la làng, mấy vị cảnh sát cũng giả vờ như không nghe thấy, mang người rời đi.<br>Bởi vì quá lo sợ nên phía sau của Lục Kiến Bạch lại không khống chế được, không được bao lâu đã dính đầy quần, khiến cho cả phòng đều trở nên thối hoắc.<br>Trong bệnh viện vốn có không ít người đang xem náo nhiệt, kết quả bị mùi thối bốc ra từ phía Lục Kiến Bạch làm cho nghẹt thở.<br>Lâm Thanh Hàn đang cầm ảnh chụp x-quang vừa đi trên hành lang vừa trò chuyện cùng mấy vị bác sĩ khác, Lục Kiến Bạch nhìn thấy Lâm Thanh Hàn thì như phát điên mà hô to: \"Thanh Hàn, không cần tin tưởng Thẩm Tiện, cô ta là kẻ cướp, tôi mới là nam chính của quyển sách này, tôi mới là người xứng đôi với em, Thanh Hàn, tôi mới là người đi đến cuối cùng với em, Thẩm Tiện ăn trộm cuộc đời của tôi, cô ta là ăn trộm, cô ta mới là người nên biến mất\".<br><br>Cảnh sát thấy Lục Kiến Bạch không chịu đi, không còn cách nào chỉ có thể đẩy Lục Kiến Bạch về phía trước, Lục Kiến Bạch quay đầu nhìn về phía Lâm Thanh Hàn, kêu la gào thét: \"Lâm Thanh Hàn, không tin tôi em sẽ hối hận, tôi mới là nơi chốn để em trở về\".<br>Lâm Thanh Hàn gắt gao nhíu mày, đương nhiên Lâm Thanh Hàn biết Thẩm Tiện không phải là người của thế giới này, chuyện này chính miệng Thẩm Tiện nói với cô, vì thế mà cô còn lôi kéo Thẩm Tiện đi cầu bùa bình an, nhưng tại sao Lục Kiến Bạch lại biết thế giới này là một quyển sách? Lâm Thanh Hàn sợ Lục Kiến Bạch sẽ làm chuyện gây bất lợi cho Thẩm Tiện, vội vàng đưa ảnh chụp x-quang trong tay cho bác sĩ đối diện, nhờ anh ta giúp cô đặt lên bàn, sau đó vội vàng tìm trưởng phòng xin nghỉ nửa ngày, Lâm Thanh Hàn cởi áo blouse trắng, cầm túi xách rời khỏi khiến cho mấy người y tá chú ý nhìn sang.<br>\"Sao chị ấy đi rồi?\".<br>\"Không biết, chẳng lẽ thật sự muốn đi giúp Lục Kiến Bạch?\".<br>\"Không thể nào, như Lục Kiến Bạch bây giờ, mọi người trốn còn sợ không kịp đây, làm gì có ai mắt mù nhảy vào?\".<br>Trước đây thì những loại thời điểm như thế này Triệu Tình và Lưu Văn Văn đều là người vui vẻ nhất, hiếm khi có được cơ hội tụ tập với mọi người để bàn tán chuyện của Lâm Thanh Hàn, nhưng bây giờ vì chuyện của Lục Kiến Bạch nên hai người đều cảm thấy bản thân có chút mất mặt, trước đó thích Lục Kiến Bạch bao nhiêu thì hiện tại chán ghét Lục Kiến Bạch bấy nhiêu.<br>Lâm Thanh Hàn đi ra ngoài liền vội vàng bắt xe đến công ty Thẩm Tiện, gấp gáp đi vào cửa công ty, đi đến văn phòng Thẩm Tiện, gõ gõ cửa, Lâm Thanh Hàn đẩy cửa đi vào văn phòng.<br>Trong văn phòng Thẩm Tiện không có ai khác, Thẩm Tiện đang xem văn kiện thì thấy Lâm Thanh Hàn, đôi mắt cô sáng lên, \"Thanh Hàn? Sao em đến đây giờ này?\".<br><br> <br>Thẩm Tiện nói, vội vàng đi về phía Lâm Thanh Hàn.<br>Lâm Thanh Hàn bắt lấy cánh tay Thẩm Tiện, có chút nôn nóng nói: \"Lục Kiến Bạch biết nơi đây là một quyển sách, còn nói vốn dĩ anh ta mới là nam chính của nơi này, anh ta nhất định đã biết gì đó, Thẩm Tiện, có khi nào anh ta sẽ gây bất lợi cho chị không\".<br>Thẩm Tiện ôm Lâm Thanh Hàn vào lòng mình nói: \"Yên tâm đi, sẽ không có việc gì, chị có thể xử lý\".<br><br>Thẩm Tiện vừa nói vừa ở trong đầu hỏi hệ thống: \"Có chuyện gì xảy ra?\".<br>\"Ký chủ không cần lo lắng, hẳn là ý thức còn sót lại của quyển sách nói với Lục Kiến Bạch, nhưng hiện tại phần ý thức này đã bị tôi xóa sạch sẽ, sau này Lục Kiến Bạch sẽ không tiếp tục thu được tin tức của phần ý thức này, ký chủ yên tâm\".<br>Thẩm Tiện nghe hệ thống nói như vậy mới nhẹ nhàng thở ra, thấy Lâm Thanh Hàn lo lắng cho bản thân như vậy, trong lòng Thẩm Tiện có chút vui vẻ, trong khoảng thời gian này giá trị hảo cảm của Lâm Thanh Hàn đã lên đến 90, đây là con số mà trước đó Thẩm Tiện nghĩ cũng không dám nghĩ.<br>Cô siết nhẹ vòng tay đang ôm lấy eo Lâm Thanh Hàn, dịu dàng nói: \"Em yên tâm đi Thanh Hàn, chị biết là chuyện gì xảy ra, nhưng xin lỗi, vì quy tắc nên chị không thể nói, tóm lại là không có gì nguy hiểm\".<br>Lâm Thanh Hàn thoáng gật đầu nhìn Thẩm Tiện, \"Chị nói thật?\".<br>Thẩm Tiện cười khẽ, gật gật đầu, \"Chị có bao giờ lừa em đâu? Thanh Hàn lo lắng cho chị hửm?\".<br>Lâm Thanh Hàn hiếm thấy không có phủ nhận, gật gật đầu, có hơi lo lắng nói: \"Em sợ lỡ như, lỡ như chị lại quay về thế giới của chị thì sao? Chúng ta đều, đều như vậy, dù sao em không cho phép chị đi\".<br><br>Thẩm Tiện nhẹ giọng dỗ dành: \"Em yên tâm, chị có thể đi đâu được? Không phải mỗi ngày chị đều vây quanh em và Điềm Điềm chạy tới chạy lui sao?\".<br>\"Vậy thì tốt\".<br><br>Lâm Thanh Hàn thấy biểu cảm trên mặt Thẩm Tiện thật sự không có gì khác thường mới nhẹ nhàng thở ra, buông lỏng hai cánh tay đang ôm Thẩm Tiện, ngồi trên sô pha nghỉ ngơi.<br>Thẩm Tiện vội vàng giúp Lâm Thanh Hàn rót nước trái cây, \"Dọa sợ bà Thẩm rồi? Mau uống một ít nước trái cây, nghỉ ngơi một lát\".<br><br>Thẩm Tiện ngồi xuống cạnh Lâm Thanh Hàn, giơ nước trái cây lên nói.<br><br>Lâm Thanh Hàn nhìn Thẩm Tiện một cái, vừa rồi gấp gáp chạy một hồi, đúng là có chút khát, Lâm Thanh Hàn giơ tay cầm lấy ly nước trái cây Thẩm Tiện đưa qua, uống mấy ngụm, ngước mắt lên thì thấy Thẩm Tiện đang nhìn chằm chằm bản thân, hai bên tai Lâm Thanh Hàn không hiểu được mà đỏ lên, \"Nhìn cái gì mà nhìn, đứng lên, mau đi làm việc đi\".<br>Thẩm Tiện dứt khoát đặt cằm lên đầu vai Lâm Thanh Hàn, \"Nói gì đó? Bà Thẩm vừa qua cầu liền rút ván, chị nhìn vợ mình cũng không được?\".<br>\"Không được\".<br><br>Lâm Thanh Hàn lắc lắc bả vai nhưng Thẩm Tiện lại không chịu rời ra.<br>Thẩm Tiện cười khẽ hỏi: \"Thanh Hàn, nước trái cây ngọt không?\".<br>Lâm Thanh Hàn ngu ngơ gật gật đầu, chuẩn bị cầm ly nước trái cây lên đút cho Thẩm Tiện uống một ngụm, kết quả tay còn chưa cầm được ly nước đã bị người ngồi cạnh ôm vào ngực, trên cánh môi cảm nhận được một mảnh mềm mại, nụ hôn của Thẩm Tiện đã sớm rơi xuống môi cô.<br>Lâm Thanh Hàn đẩy Thẩm Tiện vài cái mới thoáng đẩy được người kia ra, sau đó liền thấy người trước mắt đang mím môi, cười nói: \"Rất ngọt, chị vừa nếm được\".<br>Khuôn mặt Lâm Thanh Hàn đỏ lên bừng bừng, Thẩm Tiện đùa giỡn cô thì thôi, nhưng lại ở trong văn phòng đùa giỡn cô, Lâm Thanh Hàn trừng mắt nhìn Thẩm Tiện một cái, nhẹ nhàng mỉm cười, \"Đêm nay em ngủ với Điềm Điềm\".<br><br>Thẩm Tiện nghe xong vội vàng nói: \"Đừng mà Thanh Hàn, thật vất vả mới để Điềm Điềm quen ngủ một mình, chị dính người như vậy, không có em chị không ngủ được\".<br>Lâm Thanh Hàn cố kiềm nén để khóe môi không nhếch lên, đánh vào cánh tay Thẩm Tiện một cái, \"Chị thôi đi, chị là Điềm Điềm hả, còn phải để em kể chuyện xưa mới ngủ được?\".<br>\"Cũng không cần em kể chuyện xưa, chỉ là gần đây không dậy sớm nổi, có vẻ như lâu rồi chị không chạy bộ buổi sáng, chị cần Thanh Hàn cùng chị vận động....\".<br>Thẩm Tiện còn chưa nói xong thì Lâm Thanh Hàn đã lấy cái ly đựng đẩy nước trái cây đổ vào miệng Thẩm Tiện, \"Chị uống nước trái cây đi, em đi phòng nghỉ ngủ một lát\".<br><br>Lâm Thanh Hàn nói xong thì vội vàng chạy vào phòng nghỉ, còn tiện tay khóa cửa một cái, sau đó mới nhẹ nhàng thở ra, cời áo khoác nằm lên giường nghỉ ngơi.<br>Thẩm Tiện vặn vặn tay nắm cửa nhưng không thể mở cửa ra, khóe môi hơi mỉm cười, Thanh Hàn thật sự quá đáng yêu, phòng nghỉ của cô, cô có thể không có chìa khóa sao? Cánh cửa này khóa cũng như không.<br>Nhưng mà Thẩm Tiện vẫn còn việc chưa làm xong, cô không tiếp tục đùa giỡn với Lâm Thanh Hàn, quay trở lại ghế làm việc, ngồi xuống xem tiếp phần văn kiện vừa rồi.<br>Tiêu Nguyệt và Thượng Vân đứng ngoài cửa có hơi do dự, không biết hai người bọn họ có nên gõ cửa tìm Thẩm Tiện hay không, còn hai phương án cần Thẩm Tiện ký tên.<br>\"Anh Vân, hay là anh đi gõ cửa đi?\".<br>\"Đừng, vợ của giám đốc còn ở trong đó, gõ cửa có khi nào quấy rầy đến hai người họ không?\".<br>\"Hai phần văn kiện này rất gấp, hay tôi đi gõ cửa?\".<br> <br><br>Tiêu Nguyệt thử hỏi.<br>\"Ừ ừ, cố lên\".<br>Tiêu Nguyệt căng da đầu gõ cửa, bên trong truyền đến giọng Thẩm Tiện nói mời vào, lúc này Tiêu Nguyệt mới nhẹ nhàng thở ra, cầm hai phần văn kiện cần Thẩm Tiện ký tên đặt lên bàn, sau đó lặng lẽ quan sát văn phòng Thẩm Tiện, phát hiện Lâm Thanh Hàn không ở đây.<br>Thẩm Tiện buồn cười hỏi: \"Cô tìm cái gì?\".<br>Tiêu Nguyệt vội vàng trả lời: \"Không có gì, chỉ là vừa rồi tôi nhìn thấy cô Lâm tới tìm giám đốc\".<br>Thẩm Tiện khẽ cười một tiếng, không ngại thỏa mãn lòng tò mò của Tiêu Nguyệt, \"Em ấy ở trong phòng nghỉ ngơi\".<br>Tiêu Nguyệt biểu cảm như thể tôi hiểu tôi hiểu, cầm hai phần văn kiện ra khỏi phòng.<br>\"Sao rồi, cô Lâm đang ở trong đó hả?\".<br><br>Thượng Vân thò lại gần hỏi.<br>\"Cô ấy ở trong phòng nghỉ nghỉ ngơi\".<br><br>Tiêu Nguyệt cười nói.<br>Chờ đến khi xử lý xong tất cả văn kiện, Thẩm Tiện cầm chìa khóa mở phòng nghỉ, khi đi vào thì thấy Lâm Thanh Hàn đang nằm trên giường ngủ mất rồi, Thẩm Tiện có chút đau lòng nhìn người nào đó đang ngủ ngon lành, công việc của Thanh Hàn cũng quá vất vả, phải khuyên nhủ Thanh Hàn tới công ty mới được.<br>Thấy sắp đến giờ nhóc con tan học, Thẩm Tiện nhẹ nhàng lung lay Lâm Thanh Hàn vài cái, nhỏ giọng nói vào tai cô: \"Thanh Hàn, chúng ta về nhà ngủ tiếp, đến giờ đón Điềm Điềm rồi\".<br>Lâm Thanh Hàn xoa xoa đôi mắt: \"Sao em lại ngủ rồi?\".<br>\"Chắc là do mấy hôm nay mệt mỏi quá, đêm nay để Thanh Hàn ngủ sớm một chút\".<br><br>Thẩm Tiện nhướng mày cười nói.<br>Đến khi Lâm Thanh Hàn kịp nhận ra ý tứ trong lời nói của Thẩm Tiện thì Thẩm Tiện đã sớm chạy ra khỏi phòng nghỉ..<br><br>"]