["<br>Sáng sớm hôm sau, Thẩm Tiện đưa con đi học xong liền vội vàng chạy về nha, hợp đồng loại này trước kia cô ký qua không biết bao nhiêu cái, vì thế soạn hợp đồng đối với cô mà nói thực dễ dàng, không đến nửa giờ liền soạn xong một bản hợp đồng, lưu vào trong máy, Thẩm Tiện dự định một chút nữa đi ra tiệm in.<br>Ra phòng, Thẩm Tiện đi tìm Phương Tĩnh Lan, \"Mẹ, trong khoảng thời gian này con dọn qua ở cùng Điềm Điềm và Thanh Hàn\".<br>Ánh mắt Phương Tĩnh Lan có chút biến hóa nhìn Thẩm Tiện, ngập ngừng hỏi:\" Thẩm Tiện, con nói thật với mẹ, con với Thanh Hàn làm lành rồi?\".<br>Thẩm Tiện bất đắc dĩ cười: \"Thật sự không có, nhưng mà gần đây Lâm Chí Tân luôn tìm Thanh Hàn gây chuyện, lần trước Điềm Điềm bị dọa khóc, con dọn qua một thời gian để Lâm Chí Tân ít lại đó gây chuyện\".<br>Phương Tĩnh Lan vỗ vỗ vai Thẩm Tiện, nói: \"Vậy con cũng cẩn thận một chút, đừng đánh nhau với Lâm Chí Tân, có việc gì liền báo cảnh sát, đúng rồi con còn tiền sao?\" Phương Tĩnh Lan dù sao cũng lo lắng con gái, chuẩn bị đưa Thẩm Tiện một ít tiền sinh hoạt.<br>Thẩm Tiện cười cản bà lại, \"Mẹ, gần đây con kiếm được tiền, mẹ không cần cho con, giữ lại cho ba với mẹ xài đi, con ra ngoài mua đồ một chút\".<br>Thẩm Tiện chào tạm biệt xong, đầu tiên là đi in hợp đồng, đi cửa hàng mua một cái vali, lại mua một ít đồ dùng cá nhân rồi mới đi mua áo ngủ.<br>Vừa vào Thẩm Tiện liền nhìn trúng một bộ đồ ngủ hình bò sữa, cô nhìn nhìn, càng nhìn càng cảm thấy nhóc con sẽ thích, lập tức mua nó.<br>\"Chào chị, bộ đồ ngủ chị chọn là đồ ngủ gia đình cho hai người lớn và một trẻ nhỏ, chỗ tụi em không bán lẻ\".<br><br>Nhân viên cửa hàng giải thích khi thấy Thẩm Tiện chỉ lấy hai bộ áo ngủ.<br>\"Như vậy sao?\" Thẩm Tiện nghĩ Lâm Thanh Hàn chắc chắn sẽ không bận đồ gia đình với cô và nhóc con, nhưng cô vẫn trả tiền mua.<br> <br>Mua xong đồ cần thiết Thẩm Tiện gọi xe đến, dùng chìa khóa dự phòng Lâm Thanh Hàn đưa cho cô, đầu tiên đem đồ qua bên này, giữa trưa tùy tiện ăn cơm ngoài quán, ăn xong Thẩm Tiện liền đi đến quán cà phê ngày hôm qua, đợi không bao lâu Giang Hi liền đến.<br>Cô ấy thấy Thẩm Tiện tới, khóe miệng cười không ngừng, \"Chị, chị tới sớm quá vậy\".<br>\"Tôi cũng vừa đến, đây là hợp đồng, em nhìn xem có gì muốn chỉnh sửa không?\" Thẩm Tiện đưa hợp đồng qua.<br>Giang Hi vui vẻ nhìn hợp đồng, đọc xong còn giơ ngón tay cái cho Thẩm Tiện \"Đỉnh nha, em cảm thấy không có vấn đề, vậy chúng ta ký hợp đồng đi, chị, chứng minh với ba là em không phải một con cá mặn đều nhờ vào chị, ít nhất để cho ông ấy biết em là một con cá mặn tinh mắt\".<br>*cá mặn: chỉ những người không chịu cố gắng, ăn không ngồi rồi, để một người không cố gắng lại thấy không hợp hoàn cảnh lắm nên để nguyên chữ cá mặn<br>Thẩm Tiện muốn nói lại thôi nhìn Giang Hi, được rồi, cuối cũng vẫn là muốn làm cá mặn, đứa nhỏ này chí hướng đúng là rất lớn, \"Hợp đồng chia thành hai bản, chúng ta cần ký tên và in dấu tay\".<br>\"Dạ!\" Giang Hi không nói hai lời cầm lấy hai phần hợp đồng, ở chỗ ký tên ấn dấu tay, Thẩm Tiện lắc đầu cười, cô cũng ký tên mình vào, đứa nhỏ này may là gặp được cô, nếu gặp người khác, mười triệu này của em ấy không biết cuối cùng còn lại bao nhiêu?<br>\"Chị, bây giờ em chuyển tiền cho chị đi, chuyển tới tài khoản nào của chị nha?\".<br>Sáng hôm nay Thẩm Tiện đã mở một tài khoản ngân hàng mới, chuẩn bị dùng tài khoản này để vận chuyển tài chính, \"Chuyển tới tài khoản này đi, đây là thẻ mới chị vừa mở hồi sáng, dùng để giao dịch tài chính với em\".<br>Giang Hi lấy thẻ qua, một loạt thao tác nhanh như mãnh hổ mà nhấn di động, Thẩm Tiện liền nhận được một tin nhắn, trong đó là một chuỗi số 0 đủ để lóe mù mắt người thường.<br>Thẩm Tiện cười vươn tay, nói với Giang Hi: \"Tiểu Giang tổng, hợp tác vui vẻ\".<br>\"Chị, hợp tác vui vẻ, chị kêu em là Giang tổng em còn rất ngại ngùng, hì hì\".<br>\"Có gì mà ngại ngùng, nếu năm nay chúng ta hợp tác có hiệu quả, sang năm có thể cùng nhau thử mở một công ty kinh doanh\".<br> <br>\"Được nha! Chị, em nhờ vào chị!\" Giang Hi thật sự không coi bản thân là người ngoài, Thẩm Tiện còn chưa kiếm được lợi nhuận, cô đã xem Thẩm Tiện như là chị em trong nhà.<br>Hai người ra khỏi quán cà phê, Giang Hi mở ra cửa xe Porsche đưa Thẩm Tiện cửa trung tâm thương mại rồi mới chạy về nhà.<br>Thẩm Tiện vào trung tâm thương mại, đầu tiên cô mua một cái laptop, sau đó lại đi xem di động, di động của cô chậm muốn chết, nghĩ đến lần trước gặp Lâm Thanh Hàn, di động của cô ấy cũng không mới mẻ gì, Thẩm Tiện quyết định mua hai cái, đi một chuyến, cô đã tiêu hơn mười ngàn, cũng may hiện tại có tài chính, đối với cô mà nói kiếm tiền không khó.<br>Mua xong đồ dùng cần thiết Thẩm Tiện liền cầm đồ vừa mua đến trường chờ nhóc con tan học, Thẩm Điềm được Thẩm Tiện đón giờ tan học đã thành thói quen, vừa ra cổng trường liền mở to mắt nhìn một vòng xung quanh, sau khi xác định được vị trí của Thẩm Tiện, Thẩm Điềm như viên đạn nhỏ xông tới, ôm chặt đùi Thẩm Tiện.<br>Thẩm Tiện cười, vội vàng đỡ nhóc con, \"Mommy cũng không chạy đi đâu, Điềm Điềm không cần chạy gấp như vậy, cẩn thận té ngã\".<br>Thẩm Điềm ôm đùi Thẩm Tiện làm nũng: \"Điềm Điềm nhớ mommy~\".<br>Thẩm Tiện sờ đầu nhóc con, cười nói: \"Được rồi, hôm nay mommy liền dọn qua ở chung với Điềm Điềm\".<br>\"Dạ, vậy sau này Điềm Điềm có mẹ với mommy chơi với con\".<br><br>Thẩm Điềm nói, hai bím tóc nhỏ trên đầu còn đáng yêu lắc qua lắc lại.<br>Hai người nói chuyện một chút, Lâm Thanh Hàn đã chạy xe điện đến, Thẩm Điềm thấy Lâm Thanh Hàn liền nhào qua ôm đùi Lâm Thanh Hàn, miệng ngọt như đường nói: \"Mẹ, Điềm Điềm nhớ mẹ\".<br><br><br>Lâm Thanh Hàn cười, chọt chọt chóp mũi Thẩm Điềm, \"Cái miệng nói ngọt quá\".<br>\"Hì hì, mommy cũng nói ngọt~\" Thẩm Điềm không quên chia phần cho Thẩm Tiện.<br>Lâm Thanh Hàn ôm Thẩm Điềm, đặt bé lên bàn đạp phía trước, vẫy tay với Thẩm Tiện, Thẩm Tiện ngồi xuống yên xe máy, cô một tay xách túi đựng laptop và di động, dùng một tay nắm áo Lâm Thanh Hàn có vẻ không an toàn, chỉ có thể duỗi ra phía trước ôm eo Lâm Thanh Hàn một chút.<br>Lâm Thanh Hàn cảm thấy bên hông căng thẳng, cúi đầu nhìn cánh tay đang ôm eo mình, trước đó Thẩm Tiện đều cố gắng hết mức để tránh tiếp xúc với cô, hôm nay như vậy là sao? Hay là Thẩm Tiện cảm thấy cô cho cô ấy dọn vào nhà là có ý khác, Lâm Thanh Hàn quay đầu nhìn về phía sau, phát hiện cánh tay khác của Thẩm Tiện đang xách không ít đồ vật, biết là bản thân suy nghĩ nhiều, Lâm Thanh Hàn mới nhẹ nhàng thở ra.<br>Chỉ chốc lát sau ba người đã về đến nhà Lâm Thanh Hàn, chờ Lâm Thanh Hàn khóa kĩ xe, Thẩm Điềm nhảy nhót chạy tới giữa hai người, một tay nắm tay Lâm Thanh Hàn, một tay nắm tay Thẩm Tiện, cười nói: \"Điềm Điềm muốn mẹ với mommy cùng nhau nắm tay Điềm Điềm\".<br>Thẩm Tiện nhìn thoáng qua Lâm Thanh Hàn, nắm lấy tay nhóc con, nhóc con được hai người nắm tay cực kỳ vui vẻ, trên đường về nói ríu rít không ngừng.<br>Về đến nhà, Lâm Thanh Hàn liền đi đến nhà bếp, Thẩm Tiện xoa đầu nhóc con rồi cũng đi vào nhà bếp, \"Thanh Hàn, tôi nấu ăn cho, em chơi với Điềm Điềm đi\".<br>Lâm Thanh Hàn thuận miệng từ chối: \"Không cần, tôi lấy đồ ăn ra hết rồi, không có việc gì\".<br>Cuối cùng, Thẩm Tiện đẩy Lâm Thanh Hàn đang chuẩn bị rửa rau ra khỏi phòng bếp, tự mình tung hoàng ngang dọc trong bếp, Lâm Thanh Hàn hơi xuất thần nhìn Thẩm Tiện vội vàng trong nhà bếp, nếu lúc trước Thẩm Tiện có thể giống như bây giờ có phải rất tốt không? Ngay sau đó lại nhanh chóng lắc đầu, cô với Thẩm Tiện là không có khả năng, bây giờ liên hệ duy nhất giữa hai người chính là Điềm Điềm, nếu không có Điềm Điềm, Thẩm Tiện với cô chính là người xa lạ.<br>Lâm Thanh Hàn xoay người đi phòng khách xem Thẩm Điềm vẽ tranh, chỉ lát sau Thẩm Tiện đã làm xong đồ ăn, sau khi ba người ăn cơm xong Thẩm Tiện đi dọn dẹp phòng ngủ, Thẩm Điềm tung ta tung tăng đi qua nhìn cô dọn dẹp, đang thu dọn bỗng Thẩm Tiện nhớ đến áo ngủ hình bò sữa cô mua lúc chiều, tìm được, cô đưa cho Thẩm Điềm xem: \"Điềm Điềm nhìn nè, mommy mua cho Điềm Điềm, con thích không? Bò sữa nhỏ, mommy cũng có\".<br>Thẩm Điềm ôm áo ngủ vào lòng, lộ ra má lúm đồng tiền, \"Điềm Điềm thích, Điềm Điềm muốn mặc liền, mommy đổi áo cho con~\".<br>\"Được, mommy giúp Điềm Điềm đổi\".<br><br>Thẩm Tiện cởi bỏ áo ngủ cho nhóc con, thay thành áo ngủ hình bò sữa, phía sau áo còn có một cái mũ nhỏ gắn hai cái sừng be bé, áo ngủ bò sữa cộng với quần đùi, trông đáng yêu không chịu được\".<br>Nhóc con chạy đến trước gương nhìn nhìn, bé rất thích áo ngủ này, vội vàng chạy về lắc cánh tay Thẩm Tiện làm nũng: \"Mommy, mommy cũng thay, Điềm Điềm muốn làm bò con với mommy\".<br> <br>Nhóc con ở trong ngực mình cọ tới cọ lui, Thẩm Tiện căn bản không chống đỡ được, đời trước áo ngủ của cô đều là váy ngủ màu tối, kiểu đồ ngủ đáng yêu như này Thẩm Tiện chưa hề mặc qua, bây giờ nhìn cũng thấy rất thú vị, vì thế dưới sự thúc giục của nhóc con, Thẩm Tiện cũng đổi đồ ngủ hình bò sữa, bé con hưng phấn ôm đùi Thẩm Tiện nói: \"Đẹp! Mommy với Điềm Điềm đồ ngủ giống nhau, Điềm Điềm thích, hí hí hí\".<br>Ngay sau đó Thẩm Điềm lại thấy còn một bộ đồ ngủ trong vali, ôm đùi Thẩm Tiện hỏi: \"Mommy, sao vẫn còn một bộ bò sữa?\" Nói xong còn cầm đồ ngủ lên, mở to đôi mắt nhìn Thẩm Tiện.<br>Thẩm Tiện hơi xấu hổ sờ mặt nhóc con: \"Cái này là của mẹ con, nhưng mà mẹ con chắc là...\"<br>Thẩm Tiện còn chưa nói xong \"Mẹ con chắc là không thích\", Thẩm Điềm đã ôm đồ ngủ \"Oa\" một tiếng chạy ra ngoài.<br>\"Mẹ, mẹ, đây là đồ ngủ của mẹ, giống đồ ngủ của Điềm Điềm với mommy\".<br><br>Thẩm Điềm nói xong lôi kéo Lâm Thanh Hàn vào phòng ngủ phụ.<br>Đập vào mắt Lâm Thanh Hàn chính là Thẩm Tiện đang mặc đồ ngủ bộ với Thẩm Điềm, nụ cười trên mặt Thẩm Tiện cứng lại, cái này quá xấu hổ, nhóc con muốn làm cô ngại chết sao?<br>Thẩm Điềm lại hướng về Thẩm Tiện cười tươi một cái, phe phẩy cánh tay Lâm Thanh Hàn nói: \"Mẹ cũng mặc, mẹ với Điềm Điềm còn có mommy mặc đồ giống nhau\".<br>Lâm Thanh Hàn nhẹ nhàng sờ đầu con gái, mắt lại nhìn Thẩm Tiện nói: \"Ấu trĩ\".<br>Ngay sau đó lại cúi người dỗ Thẩm Điềm: \"Lần sau mẹ mặc, Điềm Điềm ngoan, mẹ dắt Điềm Điềm ra ngoài chơi\".<br>Nhóc con chỉ trong vài chiêu đã bị Lâm Thanh Hàn thu phục, để lại Thẩm Tiện một người ngây ngốc, cô - từng là chủ tịch, bị người ta nói ấu trĩ?<br>Cũng may nhìn thấy giá trị hảo cảm trên đầu nhóc con tăng lên 40, Thẩm Tiện cũng xem như được một tia an ủi..<br><br>"]