["<br>Đã tới gần nửa đêm, trên tầng cao nhất của tập đoàn Khải Sơ có một văn phòng vẫn còn sáng đèn, một người phụ nữ khuôn mặt lạnh nhạt giờ này vẫn còn ngồi ở bàn làm việc viết gì đó, mái tóc đen dài gợn sóng xõa tung trên vai áo, tay áo sơ mi chỉnh tề cuốn đến khủy tay, lộ ra cánh tay trắng như bạch ngọc, ngón tay thon dài gõ nhẹ mặt bàn một chút như đang tự hỏi gì đó.<br><br>Không biết đây đã là ngày thứ mấy Thẩm Tiện liên tục thức khuya để tăng ca, mặc dù chỉ mới 28 tuổi, cô đã là chủ tịch tập đoàn Sơ Khải.<br><br>Cô từ nhỏ ở cô nhi viện lớn lên, thông qua nỗ lực của bản thân mà bò tới vị trí này, trừ bỏ thiên phú kinh người, càng quan trọng chính là sự nỗ lực không ngừng, vì thế dù đang ngồi ở vị trí hiện tại, cô cũng không lười biếng, trong công ty đều lén lút gọi cô là công tác cuồng, đối với cô việc tăng ca đến đêm khuya đều là chuyện thường ngày.<br><br>Trong thế giới của Thẩm Tiện, công tác chính là tất cả, cả trai lẫn gái muốn nịnh bợ cô nhiều vô số, nhưng dù họ làm gì Thẩm Tiện cũng không để ý, căn bản không cho những người đó cơ hội, yêu đương có lợi ích gì? Có thể ăn sao? Có thể kiếm tiền sao? Có thể làm cô vui sướng sao? Vậy còn nói cái gì, yêu đương không bằng đi công tác!<br>Vì thế, làm chủ tịch của một tập đoàn nhưng Thẩm Tiện lại độc thân suốt 28 năm từ trong bụng mẹ, thậm chí cô làm việc xong rồi liền nghỉ ngơi tại phòng nghỉ trong công ty, ngay cả nhà cũng không về.<br><br>Hôm nay cũng lại như vậy, mặc dù là 12 giờ khuya, Thẩm Tiện như cũ ngồi ở chỗ đó nhìn báo cáo hàng tháng của các bộ phận, bên ngoài cửa sổ là một mảnh sao trời hòa cùng ánh trăng.<br>Không biết tại sao, hôm nay Thẩm Tiện phá lệ mệt mỏi, cô bưng lên cà phê đắng bên người uống một ngụm, mệt mỏi khó chịu là chuyện thường xảy ra với cô, Thẩm Tiện nhéo nhéo giữa mày tiếp tục cúi đầu nhìn báo cáo, tầm mắt lại trở nên ngày càng mơ hồ, cho đến khi hốc mắt trầm trọng nhắm lại.<br> <br>Ý thức của cô còn thanh tỉnh nhưng lại rời khỏi thân thể, dù cho liều mạng muốn trở về thân thể của mình nhưng đều phí công, trong lúc hoảng hốt cô bị một cổ lực lượng thật lớn hút vào bên trong lốc xoáy, khi mở mắt ra liền phát hiện bản thân ở trong một mảnh không gian xám xịt.<br>\"Hoang nghênh ký chủ đi vào hệ thống cải tạo ngược văn xưa, bởi vì ký chủ hằng năm thức đêm hơn nữa công tác không ngừng nghỉ, dẫn đến nhồi máu cơ tim, đột ngột chết.<br><br>Nhưng vì ký chủ là một tinh anh nên được hệ thống lựa chọn, hoàn thành giá trị cải tạo trong sách ngược văn xưa, đạt được giá trị hảo cảm ở mức độ cao nhất của các nhân vật tương ứng, ký chủ có thể ở trong sách tồn tại, giá trị hảo cảm của nhân vật tương ứng thấp hơn mức độ cho phép ký chủ sẽ bị hệ thống mạt sát\".<br>\"Cho nên tôi sẽ xuyên đến thế giới trong sách? Vậy xuyên đến nhân vật nào trong sách?\" Thẩm Tiện nhanh chóng suy nghĩ, làm chính mình bình tĩnh lại, cô cũng không nghĩ tới liên tục công tác cường độ cao cùng thức đêm thật sự sẽ làm người chết đột ngột, bất quá hiện tại cô có một cơ hội để sống lại.<br><br>.<br><br>Truyện BJYX<br>\"Không kịp giải thích nhiều như vậy, mời ký chủ mau lựa chọn \"có\" hoặc \"không\" tiếp thu nhiệm vụ, nếu ký chủ lựa chọn \"không\", ý thức sẽ trực tiếp bị mạt sát\".<br><br> <br>Âm thanh lạnh băng của hệ thống lại lần nữa vang lên.<br>Thẩm Tiện nghĩ thầm, này còn chọn cái gì, tồn tại đương nhiên tốt hơn chết, lập tức nhấn chọn nút \"có\".<br>Thẩm Tiện lập tức thấy hoa mắt, ý thức giống như bị thứ gì trong hư không lôi kéo, lúc thanh tỉnh lại cô đã đứng trước cửa một khu nhà trẻ, trước mắt là một bé gái đang che lại cặp nhỏ cảnh giác nhìn Thẩm Tiện, đầu bé gái buộc hai cái bím tóc nhỏ, trên người mặc một cái áo thỏ con, trông cực kỳ đáng yêu.<br>Thẩm Tiện nhéo cánh tay một chút, cuối cùng hút một ngụm khí lạnh, đau quá.<br><br>Xem ra cô đã bị đưa tới thế giới trong sách.<br>\"Ký chú trói định hệ thống thành công, ý thức đưa đến thành công, hiện tại bắt đầu truyền phát cốt truyện trong nguyên văn\" thanh âm lạnh lùng của hệ thống vang lên trong đầu Thẩm Tiện.<br>Thẩm Tiện chỉ cảm thấy có một lượng lớn tình tiết trong nguyên văn mạnh mẽ truyền vào não, cô xuyên qua một quyển tiểu thuyết ngược văn cẩu huyết tên là [tôi cùng tra A nói tạm biệt], trở thành A cặn bã vay tiền khắp nơi, khiến mẹ cô tức giận đến sinh bệnh, vợ ly hôn, con gái sợ cô.<br>Thẩm Tiện lập tức từ trong đầu tra ra cốt truyện hiện tại, nguyên thân bởi vì vừa mới lừa mẹ ruột hai mươi ngàn đồng, mới ba ngày trôi qua đã tiêu xài hết nên có chút ngại về nhà, chuẩn bị kiên trì ở bên ngoài mấy ngày chờ thêm một hai tuần lại tìm cớ về nhà lấy tiền, người bên cạnh đều bị nguyên thân vay tiền đến sợ, cơ bản không có ai nguyện ý đưa tiền cho cô ấy mượn, ngày hôm qua nguyên thân ở nơi này vô tình đụng trúng con gái của cô ấy cùng vợ trước, bạn nhỏ đáng yêu đang ôm cặp đợi mẹ đến đón, cùng Thẩm Điềm nói nói mấy câu liền hỏi Thẩm Điềm trên người có tiền ăn vặt hay không, Thẩm Điềm vốn sợ cô ấy, nguyên thân mỗi lần đi tìm vợ trước đều rống to đòi tiền, Thầm Điềm rất nhiều lần đều bị nguyên thân dọa khóc.<br>Ngày hôm qua nguyên thân thật sự không biết xấu hổ lấy 10 đồng của con gái đi mua tô mì đỡ đói, hôm nay lại tính toán tiếp tục lại đây nhìn xem con gái có tiền tiêu vặt hay không.<br><br>Thẩm Tiện chỉ cảm thấy đau đầu, nguyên thân thật đúng là cực phẩm, ngay cả tiền tiêu vặt của con gái cũng lừa, đứa nhỏ mới ba tuổi rưỡi, vừa đi học ở nhà trẻ có mấy tháng.<br>Thẩm Tiện nhớ lại tình tiết kỳ thật chỉ tốn vài giây, vì thế bé nhỏ Thẩm Điềm giờ phút này còn đang che lại cặp nhỏ, nước mắt lưng tròng nhìn chằm chằm Thẩm Tiện, chỉ sợ Thẩm Tiện lại tới đây lấy tiền tiêu vặt, ngày hôm qua bé con vốn là muốn mua bánh quy hình thỏ con nhưng tiền lại bị Thẩm Tiện lấy mất, bé lại sợ mẹ đau lòng không dám nói với mẹ, gần đây bé luôn nhìn thấy mẹ khóc, không muốn lại vì bản thân mà làm mẹ khóc, nhưng đây là 10 đồng tiền tiêu vặt cuối cùng, các bạn khác đều ăn qua bánh quy hình thỏ con, chỉ có bé là chưa ăn qua, tâm tình của Thẩm Điềm lập tức hạ xuống.<br>Thẩm Tiện hiện tại tức chết rồi, cô đường đường là một chủ tịch tập đoàn, xuyên qua đây liền thành cặn bã ngay cả 10 đồng tiền của con gái đều lừa? Cuộc sống quá khó khăn.<br>Nhìn trên trán Thẩm Điềm nổi lơ lừng -100, Thẩm Tiện kiềm chế lửa giận hỏi hệ thống \"Hệ thống, chữ số trên trán nhóc con, đó là cái gì?\"<br>\"Là giá trị hảo cảm của Thẩm Điềm đối với ký chủ, giá trị hảo cảm nếu thấp hơn -200, ký chủ sẽ trực tiếp bị mạt sát, yêu cầu ký chủ đạt được giá trị hảo cảm ở mức cao nhất của 4 người mới có thể chân chính tồn tại ở thế giới này, lần lượt là cha mẹ, con gái cùng với vợ trước của ký chủ, nếu một trong bốn nhân vật chủ yếu có giá trị hảo cảm thấp hơn -200, ký chủ đều sẽ bị mạt sát\".<br><br>Âm thanh máy móc của hệ thống vang lên.<br>Con đường tử vong mở rộng, người như nguyên thân ngay cả Thẩm Tiện đều muốn đánh một trận, hơn nữa nguyên thân bằng cấp không cao, chỉ tốt nghiệp đại học, trong thời gian ngắn làm sao tìm được công việc gì tốt?<br>Hệ thống giống như nhìn ra Thẩm Thiện đang mê man nên an ủi nói: \"Ký chủ cũng không cần quá mức lo lắng, hoàn thành nhiệm vụ hệ thống tuyên bố sẽ đạt được tiền thưởng tương ứng ngay sau đó, hiện tại nguyên bố nhiệm vụ đầu tiên, thỉnh ký chủ tiến lên cùng Thẩm Điềm nói chuyện thân thiết với nhau, hoàn thành nhiệm vụ khen thưởng 100 đồng\"<br>Thẩm Tiện không có biện pháp, chỉ có thể căng da đầu, đời trước cô cũng không có cùng mấy đứa bé nói chuyện qua, mỗi ngày đều chỉ xem văn kiện, báo cáo, kết quả đem bản thân xem đến chết.<br>Cô có chút xấu hổ ngồi xổm xuống, đối với Thẩm Tiện lộ ra một cái mỉm cười hiền lành: \"Điềm Điềm, mommy chỉ là muốn nhìn con một chút, 10 đồng ngày hôm qua một lát nữa mommy trả lại cho con được không? Lại đây, không sợ, cho mommy ôm một cái\".<br><br>Thẩm Tiện cười nói, mở cánh tay ra.<br> <br>Thẩm Điềm nhấp miệng nhỏ như là đang tự hỏi gì đó, từ nhỏ mommy liền rất ít khi ôm bé, sau đó Thẩm Điềm chỉ nhớ rõ mình không cùng mommy ở chung một chỗ, đi học đều là mẹ đón đưa, mommy tới nhà vài lần đều là chọc mẹ khóc, bé con chán ghét mommy!<br>Nhưng mà có mấy bạn nhỏ khác luôn nói bé không có mommy, là một đứa trẻ hư, bé không dám nói với mẹ những việc này, Thẩm cục cưng có một chút dao động, bé con cũng muốn giống các bạn nhỏ khác, có mommy ôm.<br>Thẩm Tiện nhìn ra đứa nhỏ dao động, dứt khoát dùng tư thế ngồi xổm đi lên trước vài bước, đem Thẩm Điềm ôm vào trong ngực, thân thể Thẩm Điền cứng đờ, ngay sau đó thân mình nhẹ bổng bị mommy ôm lên, trên mặt nguyên bản tràn đầy uể oải lộ ra một tia vui vẻ, hai cánh tay nhỏ ôm lấy cổ Thẩm Tiện.<br>Thẩm Tiện hướng về phía Thẩm Điềm cười, phát hiện con số trên đỉnh đầu Thẩm Điềm biến thành -90, trong lòng ẩn ẩn có chút chua xót, rốt cuộc vẫn là một đứa trẻ, cô chỉ ôm một chút, giá trị hảo cảm liền tăng lên 10.<br>Ngay sau đó, trong đầu Thẩm Tiện xuất hiện âm thanh máy móc của hệ thống: \"Chúc mừng ký chủ hoàn thành nhiệm vụ, khen thưởng 100 đồng, đã để vào trong túi quần\".<br>Thẩm Tiện một tay ôm Thẩm Điềm, một tay sờ sờ túi quần, quả nhiên túi quần bên trái có một trăm đồng, cô thật sự không nghĩ tới bản thân là chủ tịch mà lại lưu lạc đến nỗi phát sầu vì tiền, được rồi, có còn hơn không, mua cho đứa nhỏ một chút đồ ăn đi, nguyên thân cặn bã kia không làm chuyện tốt, hại bản thân thiếu nhiều giá trị hảo cảm như vậy, từ từ lấy lại.<br>\"Điềm Điềm, mommy dẫn con đi mua đồ ăn ngon được không?\" Thẩm Tiện hỏi bé con đang cười vui vẻ trong lòng ngực, chẳng qua thân thể này của cô không tốt, mới vừa ôm đứa nhỏ một lát nhưng lại hơi mệt mỏi.<br>Thẩm Điềm vừa nghe lời này, vội vàng lấy tay lại cặp, \"nhưng mà Điềm Điềm tuần này chỉ còn có một chút tiền tiêu vặt\"<br>Thẩm Tiện thở dài, trẻ con nhỏ như vậy liền vì tiền phát sầu, Thẩm Tiện càng cảm thấy nguyên thân đáng giận, có con nhỏ lại không chăm sóc cho tốt, cả ngày chỉ biết đi ra ngoài phóng túng, thiếu một đống nợ chỉ biết báo cha báo mẹ, chưa bao giờ để ý con nhỏ, đã vậy còn hay đi quấy rối, đòi tiền vợ trước.<br>\"Mommy có tiền, Điềm Điềm muốn ăn cái gì tự mình chọn được không?\" Thẩm Tiện nhéo nhéo tay nhỏ Thẩm Điềm.<br>Thẩm Điềm do dự nửa ngày, cuối cùng vẫn gật đầu với Thẩm Tiện, bé con ngày thường đều rất ít đi tiệm bán quà vặt, tiền tiêu vặt cũng không nhiều lắm, bởi vì mẹ kiếm tiền thực vất vả, bé con không muốn làm mẹ mệt như vậy, Thẩm cục cưng nghĩ, nếu mommy có thể tốt như mommy của người khác thì tốt rồi..<br><br>"]