["<br>Cơm chiều là do Lâm Thanh Hàn nấu, Thẩm Tiện nằm sấp trên giường nhắm mắt nghỉ ngơi, Lâm Thanh Hàn nấu cơm xong thì đi kêu Thẩm Tiện, Thẩm Tiện được kêu mới đứng dậy ăn cơm.<br>Đây là lần đầu tiên kể từ lúc cô xuyên qua đây một mình ăn cơm cùng Lâm Thanh Hàn, lúc trước đều có nhóc con ăn chung, Thẩm Tiện không biết tại sao lại có chút vui vẻ, nghĩ đến chuyện xảy ra ở bệnh viện, cô lại hơi không yên tâm, \"Thanh Hàn, có phải tôi đi bệnh viện ảnh hưởng đến em không, tôi xin lỗi, là tôi suy nghĩ không kĩ càng\".<br>\"Không có việc gì, miệng là của người ta, bọn họ thích nói như thế nào thì nói, tôi không để ý mấy chuyện đó, chị lo dưỡng thương cho tốt là được\".<br><br>Lâm Thanh Hàn nhìn Thẩm Tiện nói.<br>\"Ò, bây giờ chị đỡ hơn nhiều rồi, không chừng qua thêm vài ngày là ổn\".<br><br>Thẩm Tiện nhìn Lâm Thanh Hàn cười cười, cô cảm thấy giống như bây giờ, không có khúc mắc nói chuyện thật là vui vẻ.<br>Vài ngày sau, vết thương sau lưng Thẩm Tiện đã khỏi hẳn, trên môi bị sưng cũng đã hết, cô đã hứa đi nhà trẻ đón nhóc con về, Thẩm Tiện từ sớm đã đứng ở cổng nhà trẻ chờ, quả nhiên lúc nhóc con nhìn thấy Thẩm Tiện đôi mắt đều sáng lên, đôi chân nhỏ chạy về phía Thẩm Tiện, nhào vào lòng cô.<br><br>\"Mommy, sao giờ mommy mới đến đón Điềm Điềm, Điềm Điềm nhớ mommy\".<br><br>Nhóc con được Thẩm Tiện ôm vào lòng, ôm cổ Thẩm Tiện làm nũng.<br>\"Mommy gần đây hơi bận, không phải lúc hết bận liền đến đón Điềm Điềm sao, buổi tối mommy làm tôm hùm lớn cho Điềm Điềm ăn, được không?\".<br>\"Dạ, ăn tôm lớn, yeah~\".<br><br>Thẩm Điềm đã nhiều ngày không thấy Thẩm Tiện nên ôm cô không chịu buông tay, Thẩm Tiện dứt khoát bế nhóc con lên, bắt một chiếc xe đi bệnh viện tìm Lâm Thanh Hàn.<br>Lúc đến ngoài cổng bệnh viện, Thẩm Tiện dắt nhóc con xuống xe, gọi điện cho Lâm Thanh Hàn, vừa lúc bây giờ là giờ tan làm, Lâm Thanh Hàn đang cùng Hàn Nhụy đi ra cổng bệnh viện, Thẩm Điềm từ xa nhìn thấy Lâm Thanh Hàn, vừa vẫy tay vừa chạy về phía cô, \"Mẹ, Điềm Điềm ở đây\".<br>Lâm Thanh Hàn vừa bước ra khỏi cổng liền nghe được giọng của con gái, ý cười trên khóe môi chưa từng ngừng lại, cô chào tạm biệt Hàn Nhụy, bước nhanh về phía Thẩm Tiện và con gái.<br> <br>\"Điềm Điềm, sao con cũng đến đây, có nhớ mẹ không?\".<br><br>Lâm Thanh Hàn nựng nựng khuôn mặt nhỏ của con gái, cười hỏi, tiện tay đưa chìa khóa cho Thẩm Tiện, bản thân bồng Thẩm Điềm lên, ôm vào lòng.<br>Thẩm Tiện cười cười nhìn chìa khóa trong tay, xoay người đi nhà xe lấy xe.<br>Lục Kiến Bạch lúc nãy vừa vặn đi ra cổng bệnh viện, thu hết hành động của ba người vào mắt, anh ta không bước nổi về phía trước, hai tay nắm chặt thành quyền, sắc mặt cũng trở nên u tối.<br>Phía sau có một vị bác sĩ còn tưởng rằng Lục Kiến Bạch bị cái gì, duỗi tay vỗ vỗ vai anh ta, \"Bác sĩ Lục, cậu làm sao vậy, nhìn sắc mặt cậu trông có vẻ không tốt lắm\".<br>Lục Kiến Bạch lấy lại tinh thần, khôi phục lại biểu cảm tươi cười trên khuôn mặt, \"Không có việc gì, vừa rồi suy nghĩ một chút chuyện, đi thôi, nhanh chân về nhà\".<br>Thẩm Tiện đẩy xe điện ra tới, Lâm Thanh Hàn ôm con gái đi qua, cười nói: \"Hôm nay chị lái xe chở chúng tôi về đi\".<br>\"Được rồi\".<br><br>Thẩm Tiện ngồi lên xe điện, duỗi tay tiếp nhận nhóc con từ tay Lâm Thanh Hàn, cho nhóc con đứng ngay bàn đạp, Lâm Thanh Hàn cũng ngồi lên yên xe, hai tay nhẹ nhàng vịn eo Thẩm Tiện, Thẩm Tiện thấy nhóc con và Lâm Thanh Hàn đã chuẩn bị sẵn sàng, vặn tay lái chạy ra ngoài.<br>Sau khi về nhà không bao lâu, Thẩm Tiện đặt trước tôm hùm đã giao đến nhà, nhóc con tò mò nhìn túi trong tay Thẩm Tiện, Thẩm Tiện cầm một con tôm hùm trong túi ra, đầu con tôm so với đầu nhóc con còn lớn hơn.<br>Nhóc con hơi hoảng sợ, \"Mommy, tôm tôm này lớn quá, Điềm Điềm hơi sợ\".<br><br>Thẩm Tiện cười nói: \"Ăn vào trong bụng thì không sợ nữa, lát nữa nấu chín xong ăn rất ngon, Điềm Điềm nhất định rất thích\".<br>Thẩm Điềm mở to mắt gật gật đầu nói: \"Dạ! Điềm Điềm ăn nó luôn, không sợ\".<br>Thẩm Tiện để nhóc con xem phim hoạt hình trong phòng khách, cô xoay người đi vào bếp, Lâm Thanh Hàn đã bắt đầu rửa rau, thấy Thẩm Tiện cầm trên tay ba con tôm hùm, hỏi: \"Chị biết làm con này?\".<br>Thẩm Tiện gật đầu trả lời: \"Biết một chút, chờ lát nữa cắt chúng ra làm hai, làm nước sốt rồi rưới lên trên, dùng nồi to hấp chúng là được\".<br>\"Vậy được, chị làm đi, tôi xào vài món khác\".<br><br> <br>Lâm Thanh Hàn cười nói, cô cảm giác sau chuyện vừa rồi, cô và Thẩm Tiện nói chuyện đều cảm thấy nhẹ nhàng hơn nhiều.<br>Thẩm Tiện chẻ tôm ra làm hai, làm một phần sốt ngọt, rắc thêm một ít phô mai rồi đưa vào nồi hấp, chỉ vài phút sau, hương thơm từ nồi hấp bay ra.<br>Lâm Thanh Hàn vừa xào đồ ăn vừa trêu ghẹo nói: \"Chị học ở đâu, nhìn cũng rất ra hình ra dáng\".<br><br>Thẩm Tiện cười cười thuận miệng giải thích: \"Tôi tự mình suy nghĩ, nhưng mà hương vị hẳn cũng không tệ lắm\".<br><br>Đời trước Thẩm Tiện ăn mấy loại này không ít, đương nhiên biết rõ làm khẩu vị gì ăn ngon.<br>Lâm Thanh Hàn cũng không nghĩ nhiều, một lát sau hai người đã làm xong đồ ăn, chuẩn bị bưng lên bàn.<br>Thẩm Điềm hôm nay rất là hưng phấn, trẻ con được ở chung với mẹ và mommy vẫn vui vẻ hơn nhiều, lúc thấy trên bàn xuất hiện món tôm hùm, đôi mắt trừng lớn, \"Mommy, tôm tôm lớn thơm quá\".<br>\"Được rồi, lấy cho con ăn liền đây\".<br><br>Thẩm Tiện dùng muỗng múc thịt tôm hùm ra, bỏ vào chén nhóc con, khuấy đều nước sốt và phô mai cho nhóc con, \"Điềm Điềm nếm thử đi\".<br>Nhóc con lắc lắc bím tóc nhỏ, phồng to miệng ăn, không có thời gian nói chuyện với Thẩm Tiện.<br><br>Thẩm Tiện bị bộ dạng ăn cơm của nhóc con chọc cười, cô duỗi tay giúp Lâm Thanh Hàn lột vỏ tôm, đưa thịt tôm qua cho Lâm Thanh Hàn.<br><br>Lâm Thanh Hàn nhìn Thẩm Tiện, cười nhận lấy chén, cô nghĩ sau này nếu không kết hôn, ba người ở chung như bây giờ giống như cũng không tệ? Ngay sau đó Lâm Thanh Hàn lại lắc lắc đầu, cô nghĩ như vậy nhưng Thẩm Tiện chưa chắc cũng nghĩ vậy.<br>Sáng ngày hôm sau, Thẩm Tiện gửi ảnh lợi nhuận tháng này cho Giang Hi, Giang Hi vui vẻ gửi mấy cái sticker con mèo dập đầu cho Thẩm Tiện, Thẩm Tiện nói về tiền công của bản thân trong tháng với Giang Hi, Giang Hi tỏ vẻ không thành vấn đề.<br><br><br>Hơn một triệu bảy vào tay Thẩm Tiện, cô đi thuê office building hôm nọ, sau đó đi tìm công nhân trang trí nhà cửa, buổi chiều lại đăng thông báo tuyển dụng ở diễn đàn đại học, sau khi làm xong tất cả Thẩm Tiện mới rảnh rỗi nghỉ ngơi.<br>Nhưng mà vừa mới nằm xuống không bao lâu, Giang Hi lại gọi điện đến.<br>\"Chị, tối mai chị có thời gian không? Em có việc muốn nhờ chị giúp đỡ\".<br><br>Điện thoại truyền đến giọng nói ngọt ngào của Giang Hi.<br>\"Có thời gian, sao vậy?\".<br>\"Ngày mai có một buổi tiệc tối, em còn thiếu bạn đi cùng, chị có thời gian không?\".<br>\"Thời gian thì có nhưng tôi không có lễ phục nha\".<br><br>Mấy ngày nay Thẩm Tiện chủ yếu quan sát tiến độ sửa sang văn phòng, sau đó là tìm kiếm nhân viên cho công ty, ngoại trừ việc lưu ý thị trường chứng khoán cũng không còn việc gì khác.<br>\"Chị yên tâm đi, lễ phục gì đó em phụ trách, chị không biết mấy lần trước em đi mấy loại tiệc tối như này phiền muốn chết, không mang bạn theo, thật nhiều người đi đến bắt chuyện, phiền sắp chết\".<br><br>Giang Hi ở trong điện thoại oán giận, mấy người đó bắt chuyện với cô còn không phải là nhìn trúng quyền thế trong nhà cô sao, Giang Hi bình thường không thích loại người này.<br>\"Được, tôi đảm bảo ngày mai giúp em làm lá chắn di động, chặn hết mấy người đó\".<br><br>Thẩm Tiện bất đắc dĩ cười cười nói.<br>\"Cảm ơn chị, chị quá hiểu em\".<br><br>||||| Truyện đề cử: Thiếu Tá Giành Vợ |||||<br>Thẩm Tiện nghĩ nghĩ, hơi tò mò hỏi: \"Chị gái họ Mục của em đâu? Sao không kêu cô ấy giúp em, tôi thấy tình cảm của hai người cũng khá tốt\".<br>Nói đến việc này, giọng nói của Giang Hi liền rầu rĩ, \"Mục tỷ tỷ rất bận, hơn nữa hôm nay chị ấy còn đang ở nước ngoài xử lý công việc, ngày mai cũng không biết có về nước không, em không muốn làm phiền chị ấy, nhưng không sao, bây giờ có Thẩm tỷ tỷ cũng giống nhau!\".<br>\"Được, tiểu Giang tổng yên tâm đi, tôi đảm bảo hoàn thành nhiệm vụ\".<br> <br><br>Thẩm Tiện cùng Giang Hi nói thêm vài câu mới cúp điện thoại.<br>Giữa trưa, lúc ăn cơm, Lục Kiến Bạch lại không mời mà đến, trước đó Hàn Nhụy đã sớm biết Lục Kiến Bạch có ý với Lâm Thanh Hàn, nhưng mà bây giờ xem ra thái độ của Lâm Thanh Hàn với vợ trước so với Lục Kiến Bạch tốt hơn rất nhiều, hơn nữa sau chuyện Thẩm Tiện cứu Lâm Thanh Hàn, Hàn Nhụy càng cảm thấy Lục Kiến Bạch không có tí hy vọng nào.<br>Lục Kiến Bạch ngồi một bên thấy Hàn Nhụy ăn xong, ngại ngùng cười hỏi Hàn Nhụy: \"Bác sĩ Hàn, tôi có mấy câu muốn nói với Thanh Hàn, cô xem\".<br><br>Hàn Nhụy lập tức hiểu ý, đây là ngại cô làm bóng đèn, Hàn Nhụy chào tạm biệt Lâm Thanh Hàn, đi mất.<br>Lâm Thanh Hàn thấy Hàn Nhụy đi rồi, mày hơi nhăn lại, cô không muốn tiếp xúc với Lục Kiến Bạch quá nhiều, cô không muốn yêu đương, càng không muốn kết hôn lần nữa, vì thế không cần cho người khác hy vọng.<br>Lục Kiến Bạch điều chỉnh giọng nói của mình, \"Thanh Hàn, ngày mai có một buổi tiệc tối, tôi có thể mời em đi chung không?\".<br>Lâm Thanh Hàn buông đũa, thoáng nhìn Lục Kiến Bạch một cái, trả lời nói: \"Ngại quá bác sĩ Lục, tôi không có thời gian, anh đi tìm người khác đi\".<br><br>Lâm Thanh Hàn nói xong muốn đứng dậy.<br>\"Ơ, Thanh Hàn em từ từ, coi như giúp tôi một chút được không? Tôi tạm thời không tìm được bạn nữ thích hợp\".<br><br>Lục Kiến Bạch nhìn Lâm Thanh Hàn một cái, tiếp tục nói: \"Với cả Thanh Hàn, tuy nói ra có hơi kì cục nhưng trước đó tôi cũng giúp em vài lần, em yên tâm, tôi chỉ làm phiền em lần này thôi\".<br>Lâm Thanh Hàn hơi dùng sức nắm đôi đũa trong tay, cô không thích bị người khác ép buộc, nhưng trước đó Lục Kiến Bạch giúp cô vài lần là sự thật, thật lâu sau đó cô vẫn nhíu mày, gật gật đầu, \"Bác sĩ Lục, chỉ lần này, sau này chuyện của tôi cũng không cần anh quan tâm\".<br><br>Sau khi nói xong, Lâm Thanh Hàn bưng mâm đi, chỉ để lại Lục Kiến Bạch một người xám xịt ngồi tại chỗ.<br>Omega trong bệnh viện dù là nam hay nữa đều đối xử đặc biệt với anh ta, chỉ có Lâm Thanh Hàn là ngoại lệ, mặc kệ anh ta làm gì cũng không dao động.<br>Lục Kiến Bạch cười lạnh một chút, nghĩ ngày mai Lâm Thanh Hàn đại khái sẽ không tiếp tục lạnh nhạt với bản thân, nhà anh ta có một công ty kinh doanh vật liệu xây dựng ở thành phố Lâm Hải, không phải rất giàu sang phú quý nhưng cũng coi như có của ăn của để, tiệc tối ngày mai đều là người có uy tín danh dự ở thành phố Lâm Hải, nhà anh ta cũng tốn rất nhiều công sức mới có cơ hội vào đó mở mang tầm mắt.<br>Lục Kiến Bạch tin tưởng, chỉ cần ngày mai Lâm Thanh Hàn tham dự tiệc tối với anh ta, biết anh ta có gia thế không tồi, đương nhiên sẽ không đi chọn loại người như Thẩm Tiện, Omega phần lớn vẫn thích hư vinh, có một Alpha gia thế tốt lại ưu tú như anh ta ở đây, Lâm Thanh Hàn có lý do gì lại đi chọn Thẩm Tiện?<br>Nghĩ như vậy, Lục Kiến Bạch ngay cả ăn uống cũng cảm thấy ngon miệng hơn không ít..<br><br>"]