["Em bé đã được hơn 8 tháng, thích bò tới bò lui trong nhà, Thẩm Tiện sợ bé con nhà cô bò không đã nên ôm bé đặt lên giường lớn để bé chơi.<br><br>Bé con rất là hoạt bát, hai chân nhỏ từng bước từng bước bò tới bò lui trên giường, lúc bé con bò đến mép giường Thẩm Tiện liền bồng bé con quay lại điểm xuất phát, bé con bất mãn phun một đống bong bóng về phía Thẩm Tiện, Lâm Thanh Hàn ngồi một bên lau miệng giúp bé con.<br><br>Thẩm Tiện chọt chọt cái má phính của bé con, cười nói: \"Chỉ biết ức hiếp mommy, sao không thấy con tức giận với mẹ và chị gái đi hả?\".<br><br>Bé con cũng không nghe hiểu được Thẩm Tiện đang nói cái gì, mở to hai mắt, đầu nhỏ lắc qua lắc lại nhìn Thẩm Tiện, thấy miệng của Thẩm Tiện không động đậy nữa thì nằm trên giường xoay người lại, chu mông về phía Thẩm Tiện. <br><br>Thẩm Tiện buồn cười, nhẹ nhàng vỗ vỗ lên cái mông nhỏ đang chu lên của bé, khiến cho bé con bất mãn, quay mặt về phía Thẩm Tiện phun bong bóng.<br><br>Thẩm Tiện buồn cười nói: \"Được rồi, con lợi hại nhất, mommy không thể đắc tội, vậy được chưa\".<br><br>Nhóc con dựa vào Thẩm Tiện, chỉ chỉ bé con, \"Mommy, em gái thật đáng yêu\".<br><br>\"Đúng vậy, rất đáng yêu\". Thẩm Tiện nhếch môi mỉm cười nói.<br><br>Bé con bây giờ đã quen với mọi người, tuy rằng chưa biết nói nhưng cái miệng nhỏ lại ê ê a a không ngừng.<br><br>Có vẻ như chu mông mệt rồi, bé con lại bắt đầu bò tới bò lui trên giường, bé thích Lâm Thanh Hàn nhất nên bò về phía cô, đến khi bò đến trước mặt Lâm Thanh Hàn thì nghiêng đầu nhỏ, cười với Lâm Thanh Hàn.<br><br>Lâm Thanh Hàn mỉm cười ôm bé con lên, bé con dựa vào ngực Lâm Thanh Hàn quơ quơ cánh tay để thể hiện sự vui vẻ của bản thân, sau đó còn không quên nhìn về phía Thẩm Tiện phun bong bóng.<br><br>Thẩm Tiện lau nước miếng cho bé con, \"Được rồi, con là lớn nhất được chưa, mommy không dám trêu chọc nữa\".<br><br>Bé con không hiểu Thẩm Tiện đang nói gì, tiếp tục dựa vào ngực Lâm Thanh Hàn cười khúc khích.<br><br>Buổi sáng, Thẩm Tiện đưa nhóc con đi nhà trẻ, Phương Tĩnh Lan ở nhà giúp Lâm Thanh Hàn chăm sóc em bé.<br><br>Lúc đi học, giáo viên mầm non cho các bạn nhỏ vẽ tranh, trên bàn nhóc con bày ra một đống cọ màu, bé chuẩn bị vẽ em gái mình, khi vẽ đến phần đầu, nhóc con vẽ không ra hình tròn, vẽ rồi xóa, xóa rồi vẽ, vừa vẽ vẽ xóa xóa vừa thở dài.<br><br>Lục Ninh Hoàn ngồi bên cạnh đã sớm chú ý tới bộ dạng thở dài của nhóc con, hỏi: \"Sao vậy Điềm Điềm?\".<br><br>Nhóc con trông mong nhìn Lục Ninh Hoàn, \"Chị Tiểu Lục, em muốn vẽ em gái, nhưng không vẽ được cái đầu\".<br><br>\"Để chị giúp em\". Lục Ninh Hoàn trải qua một thời gian chơi chung với nhóc con cũng đã thân thiết với nhóc con hơn trước kia rất nhiều.<br><br>Nhóc con vui vẻ nhìn Lục Ninh Hoàn, mỉm cười, kéo giọng nói: \"Cảm ơn chị Tiểu Lục giúp Điềm Điềm ~\".<br><br>Lục Ninh Hoàn cầm giấy vẽ trước mặt nhóc con lên, giúp nhóc con vẽ phần đầu, nhóc con mỉm cười nói với Lục Ninh Hoàn: \"Chị Tiểu Lục giỏi quá!\".<br> <br><br>Nhóc con nhận lại giấy vẽ, bắt đầu vẽ mắt, mũi cho em gái, vừa vẽ vừa nói với Lục Ninh Hoàn: \"Chị Tiểu Lục, em gái rất đáng yêu, biết phun bong bóng với mommy, còn biết bò bò trên giường chơi với em, chị Tiểu Lục có muốn tới nhà em gặp em gái không?\".<br><br>Lục Ninh Hoàn nhìn ánh mắt mong chờ của nhóc con, không đành lòng từ chối, suy nghĩ một chút, nói: \"Được, nhưng Điềm Điềm phải nói với hai dì trước, chị sẽ nhờ mẹ đưa chị tới nhà em chơi\".<br><br>Nhóc con hưng phấn gật gật đầu, \"Dạ dạ, mẹ với mommy nhất định rất vui nếu chị Tiểu Lục tới nhà chơi, em về nói với mẹ và mommy\".<br><br>\"Ừ\". Lục Ninh Hoàn cười cười, dù sao cũng còn là trẻ con, cô bé cũng tò mò em gái mà cô nhóc này nhắc mãi có dáng vẻ như thế nào.<br><br>Buổi tối, sau khi ăn cơm xong, việc đầu tiên nhóc con làm chính là lon ton chạy tới đấm chân cho Lâm Thanh Hàn, vừa đấm vừa ngẩng mặt lên hỏi Lâm Thanh Hàn: \"Mẹ, Điềm Điềm đấm có thoải mái không?\".<br><br>Lâm Thanh Hàn mỉm cười xoa xoa bím tóc nhỏ của nhóc con: \"Thoải mái, Điềm Điềm lại muốn ăn món gì ngon sao? Mẹ mua cho Điềm Điềm chịu không?\".<br><br>Nhóc con lắc đầu như trống bỏi, \"Không phải, mẹ, chị Tiểu Lục muốn đến nhà gặp em gái, có thể mời chị Tiểu Lục đến nhà chơi không?\".<br><br>Lâm Thanh Hàn mỉm cười, chọt chọt khuôn mặt nhỏ của nhóc con, \"Mẹ còn nói sao hôm nay Điềm Điềm ngoan như vậy, hóa ra là vì chị Tiểu Lục của con nha\".<br><br>Nhóc con thấy Lâm Thanh Hàn chưa đồng ý cho chị Tiểu Lục tới chơi, ôm Lâm Thanh Hàn làm nũng, \"Mẹ, mẹ, được không? Điềm Điềm xoa bóp cho mẹ\".<br><br>Lâm Thanh Hàn ôm nhóc con ngồi lên đùi mình, \"Được, Điềm Điềm đã lên tiếng đương nhiên là được, vậy ngày mai tan học kêu mommy đưa chị Tiểu Lục của con đến nhà chơi, vậy có được không?\".<br><br>\"Cảm ơn mẹ, mẹ tốt nhất\". Nhóc con lập tức tươi cười nói.<br><br>Thẩm Tiện ngồi bên cạnh buồn cười nhìn nhóc con, \"Được lắm Điềm Điềm, đã đưa được chị Tiểu Lục đến nhà mình rồi, sao trước kia mommy không giỏi được như con nhỉ\".<br><br>Nhóc con không hiểu ẩn ý trong lời nói của Thẩm Tiện, gật gật đầu, vui vẻ nói: \"Ừm ừm, tới gặp em gái ~\".<br><br>Lâm Thanh Hàn trừng mắt nhìn Thẩm Tiện một cái, cảnh cáo cô: \"Thẩm Tiện, nói chuyện chú ý một chút, giờ chị hối hận tại sao trước kia độc thân lâu như vậy hả?\".<br><br>Thẩm Tiện lập tức phủ nhận: \"Không có, không có, trước kia độc thân rất tốt, chẳng phải chờ đến Thanh Hàn rồi sao\".<br><br>\"Vậy còn tạm được\". Lâm Thanh Hàn nhìn Thẩm Tiện vài cái, lẩm bẩm nói.<br><br>Nhóc con không hiểu mẹ và mommy đang nói cái gì, nhưng bé vẫn rất vui vẻ vì chị Tiểu Lục có thể đến nhà bé chơi.<br><br>Ngày hôm sau, nhóc con vừa đến nhà trẻ liền gấp gáp đi tìm Lục Ninh Hoàn, \"Chị Tiểu Lục, tối nay mommy đến đón chúng ta đi gặp em gái, mommy bảo để chị Tiểu Lục nói với người nhà\".<br><br>Lục Ninh Hoàn như bà cụ non gật gật đầu, ngày hôm qua cô bé đã nói với cha mẹ là muốn đến nhà của một bạn nhỏ chơi để gặp em gái của bạn nhỏ đó, cha mẹ Lục Ninh Hoàn vốn dĩ muốn Lục Ninh Hoàn kết thêm nhiều bạn bè, nghe Lục Ninh Hoàn nói muốn đi nhà bạn chơi liền đồng ý.<br><br> <br>Lúc nhà trẻ tan học, Thẩm Điềm vui vẻ đứng bên cạnh Lục Ninh Hoàn, chờ Thẩm Tiện đến đón cả hai.<br><br>Nhóc con nhìn nhìn tay Lục Ninh Hoàn, cánh tay nhỏ động đậy, mỉm cười nói với Lục Ninh Hoàn: \"Chị Tiểu Lục, chúng ta nắm tay được không?\".<br><br>Thật ra Lục Ninh Hoàn không hề thích tiếp xúc cơ thể với người khác, cô bé cũng không có bạn bè gì, nhưng nhìn ánh mắt mong đợi của nhóc con, cuối cùng gật gật đầu.<br><br>Nhóc con vui vẻ vươn tay ra nắm lấy bàn tay Lục Ninh Hoàn, vui vẻ không cần nói.<br><br>Thẩm Tiện xuống xe đi đón nhóc con, từ xa liền thấy nhóc con đang nắm tay chị Tiểu Lục của bé, hai đứa nhỏ không biết đang nói cái gì, trông rất vui vẻ.<br><br>Thẩm Tiện bĩu môi, nhóc con thật biết dỗ dành con gái nhà người ta, cô sống hai đời, đến khi gặp được Thanh Hàn mới được khai sáng, ở phương diện ân cần dỗ dành con gái nhà người ta, cô thật sự không bằng nhóc con.<br><br>Nhóc con thấy Thẩm Tiện tới, nắm tay Lục Ninh Hoàn đi đến chỗ Thẩm Tiện, \"Mommy, tụi con ở đây\". Nhóc con gọi Thẩm Tiện.<br><br>\"Thấy rồi\". Thẩm Tiện cười cười bước qua chỗ nhóc con.<br><br>Lục Ninh Hoàn thấy Thẩm Tiện đến, ngoan ngoãn chào hỏi: \"Con chào dì, con tên là Lục Ninh Hoàn, là bạn của Điềm Điềm, đã làm phiền dì đến đây đưa con đi gặp em bé\".<br><br>Tuy Lục Ninh Hoàn chỉ mới năm tuổi nhưng tư duy logic rất tốt, ăn nói cũng rất lễ phép.<br><br>Thẩm Tiện ngồi xổm xuống nhìn bạn nhỏ trước mặt mình, mỉm cười nói: \"Không phiền, đi thôi, chúng ta về nhà\".<br><br>Nói xong mỗi tay nắm tay một bạn nhỏ, để hai bạn nhỏ ngồi vào ghế sau xe.<br><br>Sau khi về đến nhà, Lâm Thanh Hàn vừa mở cửa liền nhìn thấy Lục Ninh Hoàn, mỉm cười nói với Lục Ninh Hoàn: \"Chào mừng Tiểu Lục đến nhà chơi, vào nhà đi\".<br><br>Phương Tĩnh Lan cười nói: \"Điềm Điềm, bạn nhỏ này là ai nha?\".<br><br>\"Là chị Tiểu Lục, bạn của Điềm Điềm ~\". Nhóc con kéo giọng nói.<br><br>\"Thật đáng yêu, bà chuẩn bị đồ ăn ngon cho con, một lát nữa nhớ ăn nhiều một chút nha\". Phương Tĩnh Lan nhìn cô bé da thịt mềm mại trắng nõn trước mặt, vui vẻ cười đến mang tai.<br><br>\"Con cảm ơn dì, cảm ơn bà, con đến để gặp em bé\". Lục Ninh Hoàn lễ phép nói.<br><br>\"Được rồi, chúng ta cởi áo khoác ra trước, rửa rửa tay, dì dẫn con đi gặp em bé\". Thẩm Tiện dẫn nhóc con và Lục Ninh Hoàn vào nhà vệ sinh rửa tay.<br><br><br>Thẩm Tiện lấy cho nhóc con và Lục Ninh Hoàn mỗi người một cái ghế nhỏ, hai đứa nhỏ ngoan ngoãn đưa tay vào nước xoa xoa.<br><br>Nhóc con còn nói với Lục Ninh Hoàn: \"Chị Tiểu Lục, phải xoa xoa nhiều mới sạch sẽ\".<br><br>Lục Ninh Hoàn rất phối hợp nhóc con, gật gật đầu.<br><br>Thẩm Tiện đứng phía sau hai đứa nhỏ cười ra tiếng, đến khi nhóc con và Lục Ninh Hoàn đều rửa tay sạch sẽ, Thẩm Tiện dẫn hai đứa nhỏ đi vào phòng, ôm em bé từ trên giường nhỏ ra, đặt bé lên giường lớn, bé con vừa thấy xung quanh rộng rãi hơn, lập tức vui vẻ cười.<br><br>Đầu tiên là lăn tròn mấy vòng, sau đó bắt đầu bò tới bò lui trên giường, lúc bò đến trước mặt Lục Ninh Hoàn, bé con có chút tò mò ngẩng đầu lên ê ê a a với Lục Ninh Hoàn vài câu bằng ngôn ngữ mà không ai hiểu.<br><br>Lâm Thanh Hàn mỉm cười nói với bé con: \"Đây là chị Tiểu Lục, là bạn tốt của chị gái con, tới để gặp con, có vui không?\".<br><br>Bé con ngẩng đầu lên, tò mò nhìn Lục Ninh Hoàn, sau đó bắt đầu phun bong bóng với Lục Ninh Hoàn, bong bóng liên tiếp xuất hiện, hết cái này lại đến cái khác, Thẩm Tiện vừa giúp bé con lau lau vừa nói: \"Đồ nghịch ngợm, mới gặp lần đầu, sao lại đi phun bong bóng với chị hả?\".<br><br>Bé con không hiểu Thẩm Tiện đang nói cái gì, nhưng dù vậy cũng không ảnh hưởng đến việc bé vui vẻ cười ra tiếng, lăn qua lăn lại trên giường mấy vòng.<br><br>Thẩm Tiện ôm bé con lên, đặt bé con đến trước mặt Lục Ninh Hoàn, mỉm cười nói với bé con: \"Để chị Tiểu Lục sờ sờ tay nhỏ có được không?\".<br><br>Bé con thấy Thẩm Tiện cười với mình nên cũng mỉm cười, hai cánh tay nhỏ quơ quơ trong không khí, Lục Ninh Hoàn cũng rất tò mò nhìn em bé trước mặt, vươn tay sờ sờ tay nhỏ của bé con, bàn tay của em bé thật mềm mại.<br><br>Lục Ninh Hoàn mỉm cười nhìn em bé, \"Tay của em bé thật mềm nha\".<br><br>\"Ừm ừm, tay em gái rất đáng yêu\". Nhóc con ở bên cạnh phụ họa.<br><br>Bé con thấy Lục Ninh Hoàn sờ tay nhỏ của mình, bò lên đùi Lục Ninh Hoàn, ngẩng đầu quan sát Lục Ninh Hoàn, sau đó ngồi trên đùi Lục Ninh Hoàn tìm một tư thế thoải mái để ngồi chơi.<br><br>Thẩm Tiện buồn cười nói: \"Con bé này thật biết tìm chỗ để ngồi\".<br><br>Cả nhà đều bị bé con chọc cười ra tiếng, Lục Ninh Hoàn cũng bị bé con chọc cười, đang cười cười bỗng cảm thấy có gì đó không đúng, cảm giác trên đùi mình có hơi ẩm ướt.<br><br>Lục Ninh Hoàn hơi luống cuống nhìn Thẩm Tiện, mím môi, nói: \"Dì ơi, hình như em ấy đi tiểu\".<br><br>\"Vậy hả, để dì xem thử\". Thẩm Tiện vội vàng nhấc bé con lên, nhìn thấy quần của Lục Ninh Hoàn bị nước tiểu của bé con thấm ướt một mảng lớn.<br><br>Lục Ninh Hoàn dù trầm ổn đến đâu cũng chỉ mới năm tuổi, lúc bấy giờ vành mắt đã đỏ lên, nhóc con thấy Lục Ninh Hoàn sắp khóc, lập tức đi đến an ủi: \"Không có gì, chị Tiểu Lục, Điềm Điềm có quần áo, chị có thể mặc quần áo của Điềm Điềm\".<br><br>Thẩm Tiện đưa em bé qua cho Lâm Thanh Hàn, Lâm Thanh Hàn và Phương Tĩnh Lan giúp em bé lau cái mông nhỏ, sẵn tiện thay cho bé con một cái tã mới.<br><br>Thẩm Tiện ôm Lục Ninh Hoàn đang luống cuống lên dỗ dành: \"Dì thay em bé xin lỗi Tiểu Lục nha, em bé vẫn chưa biết cách đi WC, dì dẫn Tiểu Lục đi rửa, không tức giận không tức giận\".<br><br>Lục Ninh Hoàn đỏ vành mắt gật gật đầu, em bé làm ướt xung quanh hai đầu gối Lục Ninh Hoàn, Thẩm Tiện giúp Lục Ninh Hoàn cởi bỏ chiếc quần bên ngoài, dùng khăn ấm lau khô đùi cho Lục Ninh Hoàn, sau đó cầm chiếc quần mới mua cho nhóc con lên, cũng may vóc dáng của nhóc con đã cao hơn, bây giờ chiều cao của nhóc con cũng tương đương với Lục Ninh Hoàn, Lục Ninh Hoàn thay quần mới của nhóc con cũng vừa vặn.<br><br>Thẩm Tiện xoa xoa đầu Lục Ninh Hoàn, \"Tiểu Lục thật ngoan, quần đợi dì giặt sạch rồi đưa lại cho Tiểu Lục, được không?\".<br><br>Lục Ninh Hoàn đã được thay quần áo sạch sẽ nên cũng không còn không vui như lúc nãy, \"Dạ, con cảm ơn dì\". Lục Ninh Hoàn lễ phép trả lời.<br> <br><br>Thẩm Tiện ôm Lục Ninh Hoàn đi đến phòng nhóc con, làm một phần trái cây dầm thật lớn cho hai đứa nhỏ, dặn dò nhóc con: \"Điềm Điềm phải ngoan ngoãn chơi với chị Tiểu Lục\".<br><br>\"Dạ\". Nhóc con dùng sức gật gật đầu.<br><br>Nhóc con gấp gáp nắm tay Lục Ninh Hoàn đi chơi đồ chơi của mình, Thẩm Tiện cũng không làm phiền hai đứa nhỏ, đi ra ngoài giặt sạch chiếc quần của Lục Ninh Hoàn, phơi lên, sau đó phụ giúp Lâm Thanh Hàn nấu bữa tối.<br><br>Em bé chơi được một hồi cũng mệt mỏi, nằm lên giường ngủ ngon lành.<br><br>Thẩm Tiện đã làm không ít món ăn ngon cho hai đứa nhỏ, tôm bóc vỏ xào hạt điều, canh bí cá viên,... hai đứa nhỏ ăn rất vui vẻ, sau khi ăn xong, Thẩm Tiện và Lâm Thanh Hàn dọn dẹp bàn ăn, sau đó đi tìm hai đứa nhỏ thì thấy nhóc con đang ngồi trên sàn nhà của phòng khách chơi ghép hình cùng Lục Ninh Hoàn, hai đứa nhỏ đã ghép được không ít mảnh ghép.<br><br>Không biết cả hai đang thảo luận cái gì, Thẩm Tiện và Lâm Thanh Hàn thấy cả hai chơi vui vẻ nên quyết định không quấy rầy hai đứa nhỏ, để hai bé tự chơi với nhau.<br><br>Hơn 8 giờ tối, ba ba của Lục Ninh Hoàn đến đón Lục Ninh Hoàn, nhóc con lưu luyến nhìn cô bé.<br><br>Lục Thành - ba ba của Lục Ninh Hoàn nắm tay Lục Ninh Hoàn đứng ở cửa, mỉm cười nói với hai người Thẩm Tiện: \"Làm phiền hai người rồi, giúp tôi chăm sóc Ninh Hoàn cả tối\".<br><br>Thẩm Tiện mỉm cười trả lời: \"Không làm phiền, Tiểu Lục rất đáng yêu, em bé nhà tôi lại làm ướt quần của Tiểu Lục, chờ phơi khô rồi dì bảo Điềm Điềm cầm đến trưởng học đưa cho Tiểu Lục\".<br><br>\"Cảm ơn dì\". Lục Ninh Hoàn mỉm cười nói.<br><br>Lục Thành nắm tay Lục Ninh Hoàn, \"Ninh Hoàn, mau chào tạm biệt mọi người đi con\".<br><br>Lục Ninh Hoàn mỉm cười vẫy vẫy cánh tay với mấy người Thẩm Tiện, \"Con chào bà, con chào hai dì, bái bai Điềm Điềm\".<br><br>Nhóc con ngoan ngoãn trả lời: \"Bái bai chị Tiểu Lục, con chào chú\".<br><br>Lục Thành tiếp tục nói thêm vài câu, sau đó nắm tay Lục Ninh Hoàn rời đi. Truyện Dị Giới<br><br>Nhóc con thấy Lục Ninh Hoàn đi rồi thì lon ton chạy đến phòng em bé, bé con vừa mới ngủ một giấc nên lúc này rất có tinh thần, nằm trên giường nhỏ chơi cùng Phương Tĩnh Lan, món đồ chơi trong tay thỉnh thoảng phát ra tiếng động.<br><br>Thẩm Tiện và Lâm Thanh Hàn cũng đi đến, nhóc con ôm đùi Thẩm Tiện nói muốn nhìn em gái, Thẩm Tiện dứt khoát ôm bé con đặt lên giường lớn, bé con thấy không gian lớn hơn, đôi mắt sáng lên, lập tức lật người bò tới bò lui trên giường lớn, trẻ con 8 tháng tuổi thật sự tràn đầy tinh lực, đã vậy còn biết bò và xoay người, bé con tự mình chơi vui vẻ vô cùng.<br><br>Nhóc con bò qua chỗ em gái, ngăn lại đường đi của em gái, bé con thấy đường bị chặn lại, có chút không vui ngẩng đầu nhỏ lên, hai cánh tay quơ tới quơ lui, phun bong bóng về phía nhóc con.<br><br>Nhóc con nghiêm trang nhìn em gái, \"Nam Nam, lần sau không được bắt nạt chị Tiểu Lục, có biết không? Nếu không, nếu không chị sẽ tức giận! Sau này không chơi với em nữa!\".<br><br>Bé con không hiểu chị hai đang nói cái gì, ngửa đầu cọ cọ cánh tay chị hai, sau đó tiếp tục phun bong bóng, tựa như đang chơi bắn bong bóng, phun hết cái này lại đến cái khác.<br><br>Mấy người Thẩm Tiện đều bị bộ dạng nghiêm túc của nhóc con khiến cho buồn cười, Lâm Thanh Hàn cầm khăn lông lau lau miệng cho bé con.<br><br>Thẩm Tiện cười nói: \"Yên tâm đi Điềm Điềm, Nam Nam nhất định sẽ nhớ kỹ, sau này không làm như vậy\".<br><br>Nhóc con nghe vậy mới gật gật đầu, em gái gì đó thật sự khiến người ta lo lắng mà ~<br>"]