["<br>Lần này cô không cần phải làm vậy với tôi đâu...<br>*<br>Mặc dù nói chỉ là một lúc, nhưng Vân Khê thật sự cũng không biết mình đã ngủ bao lâu.<br>Trong lờ mờ, cô nhìn thấy rất nhiều khuôn mặt, của bà, của bố mẹ, của em trai và...!của người yêu cũ.<br><br>Hình ảnh thay đổi, cô nhìn thấy một thành phố hiện đại với những tòa nhà cao tầng, xe cộ tấp nập, người qua người lại và cửa hàng nhộn nhịp.<br><br>Cô lại nhìn thấy mình đứng trên boong tàu du lịch dưới trời xanh mây trắng, nhìn mặt biển lóng lánh.<br><br>Trong khoảnh khắc, một cơn bão dữ dội quét qua, con tàu du lịch bị nhấn chìm và cô đã cùng con tàu chìm xuống biển...<br>Ý thức của cô lúc tỉnh lúc mơ, cả người nóng bừng, mất đi khứu giác, chỉ cảm thấy thở ra hít vào đều cực kỳ khô khan.<br><br>Vân Khê thỉnh thoảng có thể nghe thấy vài tiếng a a, còn có một hoặc là hai tiếng \"A\", \"Ô\", và tiếng sấm ầm ầm bên tai.<br>Với mỗi âm thanh, cô có thể cảm nhận được cơ thể nàng tiên cá run rẩy khi đang ôm mình.<br>Sợ sấm sét như vậy, khi xưa làm sao mà sống sót được khi chỉ là một nàng cá đơn độc?<br>Một nàng cá sợ sấm sét đã tìm kiếm cô trong rừng giông bão, mang cô từ đầm lầy về.<br>Tại sao nàng lại tốt với cô như vậy?<br>Vân Khê giãy giụa, định vươn tay ôm lại nàng tiên cá, duỗi ra mấy lần, một giây trước cô thấy mình ôm nàng, giây tiếp theo lại nhận ra, cô không ôm nàng, cũng không hoàn toàn tỉnh táo.<br>Ý thức của cô có phần tỉnh táo, nhưng cơ thể thì không.<br>Cô rất khát, muốn uống chút nước.<br>Cô buộc mình phải mở mắt ra, có lúc cảm thấy mắt mình đã mở, nhìn thấy một số cảnh tượng mơ hồ, cô thậm chí còn đứng dậy uống một ngụm nước, nhưng trong nháy mắt cô nhận ra mình vẫn đang được nàng tiên cá ôm chặt vào lòng, không thể di chuyển, những việc làm đó chưa từng xảy ra.<br>Thôi quên đi, cô mệt quá, ngủ thêm chút nữa thôi...<br>Không biết thời gian trôi qua bao lâu, cuối cùng Vân Khê cũng cảm nhận được ánh mặt trời ấm áp, xung quanh không còn ẩm ướt nữa, phía sau là một cơ thể tr@n trụi lạnh lẽo.<br>Nàng tiên cá dùng chính cơ thể mình để hạ nhiệt cho cơ thể nóng bỏng của cô.<br>Những chiếc lá che lấp bộ phận kín đã bị nước lũ cuốn trôi từ lâu, cả hai vẫn luôn trong trạng thái không mảnh vải che thân.<br>Vân Khê khẽ cau mày.<br>Không biết qua bao lâu, môi cô trở nên khô khốc đến mức nứt ra, hơi thở mềm mại và ướt át đến gần, khiến đôi môi nứt nẻ của cô cảm thấy mềm mại, có hơi ẩm và mát lạnh, mài giũa những chỗ nứt nẻ.<br><br>Sau đó, nước mát tràn vào miệng để dưỡng ẩm cho môi, lưỡi và cổ họng đang bị khô của cô.<br>Làn nước trong vắt thấm vào phổi, thư thái cả người.<br>Được nước làm ẩm, ý thức mơ hồ của Vân Khê lại trở nên rõ ràng hơn.<br><br>Vân Khê chậm rãi mở mắt ra, nhìn thấy một gương mặt đầy xinh đẹp.<br>Đôi mắt xanh thẳm, viền trên đỏ và đôi môi đầy ẩm ướt.<br>Nàng tiên cá.<br>Nàng tiên cá đặt cô xuống đất, môi kề môi đút nước cho cô.<br>Nàng tiên cá thấy cô mở mắt, đứng dậy đưa tay lau nước trên môi, ánh mắt tập trung nhìn Vân Khê một lúc, trong mắt tràn đầy vui mừng.<br>\"A a a a.\"<br>Có lẽ đang nói cuối cùng cũng tỉnh rồi.<br>Vân Khê sờ môi, không hề tỏ ra xấu hổ.<br>Nàng tiên cá có lẽ không có khái niệm hôn, chỉ thấy môi cô khô nên muốn đút cho cô chút nước.<br>Vân Khê nhìn xung quanh.<br>Cô được chuyển đến một hang động khô ráo, cỏ khô ướt bị gạt sang một bên.<br><br>Cô nằm trên nền đá cứng, nắng chiếu xuyên qua đầu, nhìn thấy bầu trời trong xanh, nghe thấy tiếng chim hót líu lo.<br>——Mây tan, mưa tạnh, hôm nay lại là một ngày nắng đẹp.<br>Những cảm xúc tiêu cực đen tối và suy đồi đó dường như tan biến theo cơn bão, đám sương mù trong lòng cô dần được lấp đầy bởi ánh nắng.<br>Vân Khê nhớ ra trước khi ngủ, cô đã nghe được nàng tiên cá nói \"A\".<br>Cô nhìn nàng tiên cá, đưa tay chạm vào môi nàng tiên cá, nhẹ nhàng nói: \"Cô nói lại lần nữa đi...!Cho tôi nghe xem, giống như thế này, a...\"<br>Cô hướng dẫn nàng tiên cá nói chuyện.<br>Nàng tiên cá vâng lời, \"A\" một tiếng.<br>Vân Khê: \"Nói lại đi, a——\"<br>Nàng tiên cá: \"A——\"<br>\"Rất giỏi...!rất tốt, rất tuyệt...\" Vân Khê khẽ mỉm cười, môi hơi tái nhợt, trên mặt tràn đầy bệnh tật.<br>Nàng tiên cá đã có thể nói một số âm tiết đơn giản, giống như một đứa trẻ con, bập bẹ, ê ê a a, a a ô ô.<br>Bộ não của nàng phát triển hơn nhiều so với bộ não con người, tốc độ học tập và bắt chước sẽ nhanh hơn rất nhiều so với trẻ nhỏ.<br>Giọng nói của nàng cũng rất hay.<br>Vân Khê vốn có chút lo lắng giọng nói của nàng tiên cá sẽ ồn ào như một con vẹt, nhưng hóa ra hoàn toàn không phải như vậy.<br>Giọng nàng tiên cá nghe trong trẻo, thanh tao và mềm mại như dòng suối róc rách, khi nghe có cảm giác sảng khoái, rơi sâu vào tận đáy lòng, êm đềm an yên.<br>Nàng giống hệt như trong truyền thuyết, có gương mặt xinh đẹp và giọng hát tuyệt vời.<br>Sau khi tiếp xúc với nàng tiên cá một lúc, Vân Khê nghĩ rằng rất nhiều loài vẹt có thể bắt chước và học tiếng người, nhưng chúng không hiểu được ý nghĩa, chỉ bắt chước một cách máy móc, không biết sau này nàng tiên cá có thể hiểu được ý nghĩa của ngôn ngữ hay không?<br>Bản chất của ngôn ngữ là giao tiếp, nếu không hiểu được ý nghĩa thì không thể đạt được mục đích giao tiếp.<br>Vân Khê lại nghĩ, nếu nàng tiên cá có thể hiểu được ý nghĩa của ngôn ngữ, liệu sau này nàng có thể học được cách nói dối không?<br>Sự tồn tại của ngôn ngữ đi kèm với sự ra đời của dối trá.<br>Những vấn đề này quá phức tạp và xa vời, Vân Khê cũng không muốn nghĩ nhiều về chúng.<br>Cô nhặt đám cỏ khô vừa mới thắt nút thứ hai mươi, cảm thấy sức lực đã cạn kiệt, lại rơi vào trạng thái mệt mỏi.<br>Cô nằm xuống đất, nhắm mắt lại, nói với nàng tiên cá: \"Cảm thấy hơi khó chịu, tôi phải ngủ một lúc, đừng lo lắng...\"<br>*<br>Ngoài thuốc, giấc ngủ là cách tốt nhất để tăng cường và phục hồi khả năng miễn dịch.<br>Vân Khê thầm cầu mong hệ thống miễn dịch của cô có thể loại bỏ mầm bệnh xâm nhập càng sớm càng tốt.<br>Cô sống ở nông thôn từ nhỏ, quen với việc đi biển và té ngã, thể lực luôn rất tốt, ngay cả sau giờ làm việc cũng sẽ dành thời gian để tập thể dục.<br>Trong cơn choáng váng, cô tỉnh dậy vài lần, tỉnh lại một lúc rồi lại chìm vào giấc ngủ, lặp đi lặp lại.<br>Sốt cao, nhức đầu, đau họng, tay chân yếu ớt, toàn thân đau nhức, khó chịu vô cùng.<br>Trước đây cô cảm thấy sức khỏe rất tốt, sống ở đây an toàn hơn nửa tháng, bây giờ, đủ loại đau đớn giống như món nợ cũ mà cô mắc phải, hẹn nhau đến đòi nợ.<br>Cả ngày, cổ họng cô đau như dao đâm, không ăn được gì, chỉ có thể sống sót bằng cách uống từng ngụm nước nhỏ.<br>Buổi tối, cơ thể cô nóng lên.<br><br>Nàng tiên cá ôm cô vào lòng, dùng tay liên tục bóp nát thịt cá cho vào miệng nhưng cô không ăn được, hoặc chỉ ăn một hai miếng đã cảm thấy ghê tởm, nôn ra ngoài.<br>Nàng tiên cá ngừng cho cô ăn, ôm cô vào lòng, dùng đuôi quấn quanh chân cô, mắt đỏ hoe, trong cổ họng phát ra âm thanh \"a a a a\" rất tội nghiệp.<br>Vân Khê vươn tay xoa xoa tóc nàng tiên cá, khẽ an ủi nàng:\"Không sao đâu...!Tôi nhịn ăn một hai ngày cũng không sao...!Cho tôi nước là được...\"<br>Con người có thể nhịn ăn trong năm ngày nhưng không thể nhịn uống trong ba ngày.<br>Vân Khê uống chút nước rồi lại ngủ thiếp đi.<br>Khi cô tỉnh lại lần nữa thì trời vẫn đang là ban đêm.<br> <br><br>Lần này, cô đã tỉnh táo lâu hơn.<br>Vân Khê mở mắt ra, nhìn về phía trên đỉnh động, trên bầu trời đêm có ba năm ngôi sao treo cao.<br>Nàng tiên cá không có ở đây nên hang động rất yên tĩnh.<br><br>Cô mơ hồ nghe thấy tiếng gió rít trên đỉnh hang, tiếng ve sầu run rẩy và tiếng động vật lạ phát ra âm thanh \"woo-woo\" ngắn giống như tiếng hú của một con sói hoang, chỉ dừng sau hai tiếng hú.<br>Nàng tiên cá đi đâu vậy?<br>Ngoại trừ việc đi săn, chủ yếu nàng sẽ ở một mình trong hang động vào thời gian còn lại.<br>Nàng ra ngoài à?<br>Nhưng nàng thường không ra ngoài vào ban đêm.<br>Nàng đi săn cả ngày chưa về sao? Có gặp phải điều gì khiến nàng về trễ sao? Hay nàng đã gặp phải kẻ thù tự nhiên nào rồi?<br>Vân Khê lo lắng, khó khăn đứng dậy, muốn nhìn động nước một chút.<br>Lúc đứng dậy, cô vẫn thấy choáng váng như trời đất quay cuồng.<br>Nền đá cứng lúc này có vẻ mềm mại khi cô bước lên.<br>Vân Khê vịn vào vách đá, loạng choạng từng bước đến động nước, nhưng vẫn không nhìn thấy bóng dáng nàng tiên cá.<br>\"Này, cô có đó không?\" Cô nhìn vào hồ, yếu ớt gọi.<br>Trong hang hầu như không có âm thanh nào, chỉ có tiếng vọng trống rỗng và tiếng nước chảy róc rách.<br>Trên phiến đá còn có một ít xương cá, Vân Khê muốn quét sạch chúng đến vùng nước nông sạch, nhưng không còn sức.<br>Cô thở dài rồi ngồi xuống, tựa lưng vào bức tường đá, nhìn chằm chằm vào mặt nước yên tĩnh, hy vọng nàng tiên cá sẽ bắn nước tung tóe và nhảy ra ngoài như thường lệ.<br>Cảm giác chờ đợi này rất giống với khi cô còn nhỏ, khi bà lên núi chẻ củi, cô sẽ lo lắng đứng trước cửa nhà trước khi trời tối, mòn mỏi nhìn con đường đất và những ngọn núi mờ ảo phía sau, lòng cồn cào.<br>Trong đầu cô cũng sẽ có đủ loại suy nghĩ lộn xộn, lo lắng liệu bà có gặp tai nạn, bị thương, ngã xuống vách đá hay lạc đường không tìm được đường về nhà không.<br>Nhưng lúc đó chưa có công cụ liên lạc nên tất cả những gì cô có thể làm chỉ là chờ đợi.<br>Giống như bây giờ, chờ đợi trong im lặng.<br>Vân Khê ngồi trong hang tối, nhìn chằm chằm vào dòng nước chảy róc rách và những con sóng lấp lánh, không biết cô đã nhìn chằm chằm bao lâu, cuối cùng bên tai cũng vang lên tiếng \"rầm\" quen thuộc, nước bắn tung tóe trước mặt cô.<br><br>Nàng tiên cá nhảy ra khỏi nước, \"a a\" một tiếng, trực tiếp nhảy đến trước mặt Vân Khê.<br>Khoảnh khắc nhìn thấy nàng tiên cá xuất hiện, hốc mắt Vân Khê có chút chua xót.<br>Trong thời gian bị bệnh, cơ thể cô trở nên yếu ớt, tâm lý cũng mong manh.<br>\"Đã muộn thế này rồi mà cô còn đi đâu thế?\" Vân Khê dụi dụi mắt, khàn giọng hỏi, mặc kệ nàng tiên cá có hiểu hay không.\"Cô không phải biết sẽ có những sinh vật khác hoạt động vào ban đêm sao? Cố gắng đừng đi ra ngoài nữa...\"<br>Vân Khê sợ nếu nàng tiên cá ra ngoài vào ban đêm sẽ không thể quay về được nữa.<br>Ở nơi hoang dã vào ban đêm, nếu không ăn thịt động vật hoặc thực vật khác thì sẽ bị động vật khác ăn thịt, đây là một quy luật tàn khốc của tự nhiên.<br>Nàng tiên cá giống như đã hiểu, a a ê ê cùng Vân Khê lúc lâu, hệt như đang giải thích rất nhiều chuyện.<br>Sau đó nàng mở tay ra.<br>Trên lòng bàn tay nàng có vài chiếc lá cỏ xanh và vài bông hoa màu vàng trắng.<br><br>Lá màu xanh thanh mảnh, dẹt, phía trên lá có một số gờ, hoa màu vàng trắng có thân rễ, lá màu xanh lục, hoa tổng cộng có 5 cánh, ở giữa có nhị hoa màu vàng sáng, lá hình bầu dục.<br>Đây là...<br>Chúng có phải là thảo dược ở đây không?<br>Nàng liều mạng ra ngoài lúc nửa đêm chỉ để tìm thảo dược cho cô sao?<br>Cô nghe nói một số loài động vật trong tự nhiên có thói quen tự động tìm kiếm cỏ dại và vỏ cây để giảm đau và tự chữa lành sau khi bị thương.<br><br>Giống như mèo con li3m lông, ăn lông vào bụng không dễ tiêu, và sẽ ăn cỏ dại để giúp mau tiêu.<br>Khi còn học Đại học, Vân Khê đã nghe một câu chuyện do giáo viên kể trong lớp, kể rằng người sáng lập Vân Nam Bạch Dược đã vô tình phát hiện ra hai con rắn đang cắn nhau.<br><br>Sau khi một con rắn bị thương, nó lăn vài vòng trong đống lá cỏ và cầm được máu sau khi ra ngoài.<br><br>Người sáng lập đã thu thập những chiếc lá cỏ đó, kết hợp kinh nghiệm của bản thân về y học và dược phẩm để tạo ra loại thuốc cầm máu.<br><br>(Chú thích 1)<br>Cô nhìn chằm chằm vào các loại thảo dược trong tay nàng tiên cá.<br>Cô học chuyên ngành y học lâm sàng và nghiên cứu Tây y, tuy đã có một số mối quan hệ và đã học khóa 《Y học cổ truyền Trung Quốc》nhưng cô lại không rành về thảo dược như người chuyên về y học cổ truyền chứ đừng nói đến loại thảo dược gốc này.<br>Khi cô vào Đại học, bên cạnh khuôn viên trường có Đại học Y học Cổ truyền, xung quanh Dược viện Bảo tàng có một khu vườn thảo dược được xây dựng vào năm 1999, trồng đầy đủ các loại hoa và cây cối, mở cửa miễn phí cho du khách tham quan.<br><br>Vào cuối tuần, thỉnh thoảng cô sẽ đi loanh quanh chụp ảnh và nhận ra một số loại thảo mộc.<br>Nhưng bây giờ, cô vẫn không thể nhận dạng được cỏ hoa trước mặt, giống như cô không thể nhận dạng được hầu hết sinh vật trên đảo.<br>Cỏ lá xanh hoàn toàn khác với loại thảo dược cô đã học và nhìn thấy, hoa màu vàng và trắng trông giống như chi cải cần, nhưng chi cải cần có màu tím.<br>Chi cải cần có tác dụng thanh nhiệt, giải độc, có thể dùng chữa các bệnh nhiễm trùng đường hô hấp trên, viêm ruột, kiết lỵ.<br>Sau khi cho Vân Khê xem những chiếc lá xanh và những bông hoa trắng vàng trên tay, nàng tiên cá nhặt những chiếc lá xanh, cho vào miệng nhai rồi tiến lại gần, gần như môi kề môi với Vân Khê.<br>Nàng lại muốn đút cô ăn thảo dược như uống nước sao?<br>Vậy cũng thật ngại quá đi.<br>Khi ngất đi, Vân Khê có thể tiếp nhận việc nàng làm, nhưng bây giờ đã tỉnh lại, sao Vân Khê có can đảm đối mặt?<br>Vân Khê kìm nén cảm xúc sâu trong lòng, nhanh chóng quay mặt đi, tránh né gương mặt xinh đẹp của nàng tiên cá.<br>Nàng tiên cá a a hai tiếng, ánh mắt trông rất khó hiểu.<br>Vân Khê vội vàng nói: \"Để tự tôi làm, tự tôi ăn được.\"<br>Cô lấy bông hoa màu vàng trắng trong tay nàng tiên cá, xé một cánh hoa và một ít nhị hoa, nghiền nát rồi bôi lên cánh tay trái, sau khi kiểm tra không có dị ứng nào mới cho vào miệng nhai.<br>Vị đắng lan tỏa trong miệng, xông thẳng l3n đỉnh đầu khiến cô cau mày.<br>Thấy vậy, nàng tiên cá mang đến một vài bông hoa nhỏ màu trắng có ba cánh.<br>Những bông hoa nhỏ màu trắng có vị như bạc hà, có thể làm loãng vị đắng trong miệng.<br>Vân Khê ngạc nhiên trước sự để ý của nàng tiên cá, cầm lấy bông hoa bạc hà nhỏ màu trắng trong tay.<br>Không biết loài hoa này có phản ứng hóa học nào với thảo dược không? Thuốc tây và thuốc tây nói chung không thể trộn lẫn với nhau, nhưng nếu như thảo dược Trung Quốc trộn lẫn với nhau...<br>Thôi, cứ như vậy đi.<br>Vân Khê với tâm lý coi ngựa chết như ngựa sống, ăn hoa bạc hà, hoa vàng trắng, lá xanh từ tay nàng tiên cá, nhưng không ăn hết mà chỉ ăn mỗi thứ khoảng một phần tư.<br>Hy vọng có tác dụng...<br>Cho dù có độc, nhưng lượng cô ăn cũng không lớn, có thể gây nôn mửa nhưng không thể gi3t chết cô.<br>Nếu xui xẻo như vậy, bị đầu độc chết thì mọi chuyện coi như xong.<br>Nàng tiên cá bên cạnh nhìn cô, trong mắt tràn đầy buồn bã và thương xót.<br>Tuy nàng không thể nói được tiếng người nhưng cảm xúc thể hiện trong ánh mắt cùng hành động của nàng không hề nao núng, nóng bỏng và thẳng thắn.<br>Dường như Vân Khê đang đứng cạnh một bếp lò, bị ngọn lửa ấm áp đốt cháy.<br>Cô cảm thấy mình không thể chấp nhận loại tình yêu xuyên chủng tộc này, nhưng lại không thể không ỷ lại, lợi dụng tình cảm này để đạt được mục đích sinh tồn.<br>Cô không có tính cách chính trực và cao thượng, cô ích kỷ và đáng khinh, trong khi ỷ lại vào nàng tiên cá, cô chỉ muốn sống sót và được xã hội loài người giải cứu, cô cũng rất giỏi trong việc lãng tránh một số vấn đề tình cảm, cô đều biết tất.<br>Vân Khê đưa tay chặn ánh mắt của nàng tiên cá, nhẹ nhàng nói: \"Không chết được đâu, cô đừng lo.\"<br>\"Từ giờ trở đi đừng ra ngoài vào ban đêm.\"<br>Do dự một lúc, Vân Khê lại nói: \"Cảm ơn cô.\"<br>Khi bị bệnh, suy nghĩ của cô trở nên chậm chạp.<br> <br><br>Sau khi nói xong, cô nhận ra nàng tiên cá không hiểu lời mình nói, đa phần, nàng đều đoán được ý của cô bằng cách nhìn vào biểu cảm và cử động cơ thể của cô.<br>Vì vậy, cô nhếch môi, nở một nụ cười nhợt nhạt với nàng tiên cá.<br>Thật ra cô cũng không phải là người đặc biệt thích cười, nhưng nàng tiên cá có thể dễ dàng hiểu được hai loại biểu cảm khóc và cười.<br>Quả nhiên khi nhìn thấy Vân Khê mỉm cười, nàng tiên cá cũng không còn vẻ mặt buồn bã nữa, cũng mỉm cười với cô.<br>Vân Khê rất tò mò, làm thế nào mà nàng tiên cá nhận ra được những loại thảo dược này, các trưởng lão trong tộc đã dạy nàng sao?<br>Cô không biết câu trả lời cho câu hỏi này, nhưng cô biết rằng tiên cá cũng có thể mắc bệnh và cần uống thuốc, nếu không sẽ không biết những điều này.<br>Trước đây, khi tiên cá bị bệnh, nàng có tự hái và ăn thảo mộc, nằm một mình trong hang và âm thầm vượt qua không?<br>Vân Khê tưởng tượng ra cảnh tượng đó trong đầu, không hiểu sao lại cảm thấy nàng tiên cá cũng gặp phải vấn đề giống mình.<br>Đương nhiên, hết thảy đều chỉ là suy đoán của cô.<br><br>Có lẽ tộc thú nhân không hiểu cô đơn là gì, Vân Khê chỉ đang phóng chiếu tâm tình của mình lên nàng tiên cá mà thôi.<br>Sau khi uống thuốc, Vân Khê được nàng tiên cá đưa về hang khô rồi lại chìm vào giấc ngủ.<br>Nàng tiên cá nằm bên cạnh cô, đuôi quấn quanh chân cô, ngủ đối mặt với cô.<br><br>Mỗi khi cô trở mình, nàng tiên cá cũng sẽ di chuyển theo cô.<br>Phải ngủ mặt đối mặt.<br>Suốt đêm, Vân Khê mơ màng lăn qua lăn lại trằn trọc.<br><br>Nàng tiên cá cũng làm theo, đổi hướng này sang hướng khác.<br>Cũng không chê trằn trọc.<br>*<br>Ngày hôm sau Vân Khê tỉnh lại, cô cảm thấy dễ chịu hơn rất nhiều, cơ thể không còn đau nhức nữa, thân nhiệt dường như cũng giảm xuống.<br>Có lẽ thảo dược tối qua đã có tác dụng nên Vân Khê lại ăn thêm.<br>Sau khi nàng tiên cá tỉnh dậy, nàng chăm chú nhìn cô một lúc, thủ thỉ gì đó rồi đi ra ngoài săn mồi.<br>Vân Khê thắt nút thứ hai mươi mốt trên bãi cỏ khô héo.<br>Hai mươi mốt ngày đã trôi qua, hôm nay được tính là ngày 22 tháng 7.<br>Vân Khê cảm giác được bụng dưới có chút khó chịu, ngực cũng có chút căng.<br>Đếm từng ngày, kỳ kinh nguyệt của cô sắp đến.<br>Chẳng trách sức đề kháng của cơ thể cô lại trở nên mỏng manh như vậy, cảm xúc của cô khiến hormone tiết ra bị ảnh hưởng, trở nên cực kỳ bất ổn, muốn chết.<br>Vân Khê cho rằng suy nghĩ về cái chết khi rơi xuống đầm lầy là do kỳ kinh nguyệt của mình sắp đến.<br>Cô không dám suy nghĩ sâu xa xem mình có thực sự muốn chết hay không, nhưng cô cảm thấy vô cùng mệt mỏi, mệt mỏi cả về thể xác lẫn tinh thần.<br>Để chống lại tình trạng kiệt sức đó, cô cần tìm việc cho bản thân làm.<br>Vân Khê đứng dậy, đi đến một góc, kiễng chân lấy ra một túi lá cây.<br>Bọc trong lá là tro của lá và cỏ chết mà cô thu gom được trong ngày đốt lửa.<br>Lúc đó, cô quấn vào áo, mang về hang, để vào hang khô, phơi nắng rồi tìm một góc che gió mưa để cất giữ.<br>Không có tin tức giải cứu, cô chỉ có thể nghĩ đến việc mình sẽ đối phó với kỳ kinh nguyệt sắp tới như thế nào nếu không có băng vệ sinh.<br>Cô đã đọc một số bài báo khoa học phổ thông, việc sử dụng rộng rãi băng vệ sinh chỉ mới xảy ra trong 20, 30 năm trở lại đây.<br><br>Thời xa xưa, khi chưa có băng vệ sinh, phụ nữ sẽ dùng tro thực vật để làm đai kinh nguyệt.<br>Khi bà cô còn trẻ, đó là thời kỳ đồ dùng trong nhà khan hiếm.<br><br>Khi chưa có băng vệ sinh, bà còn dùng khăn lau kinh nguyệt làm từ tro thực vật, thậm chí còn dùng trực tiếp miếng giấy rơm.<br>Vân Khê nhớ rõ, khi đó tờ giấy màu hồng, bề mặt thô ráp, sờ vào mềm mại, là một chồng lớn bọc giấy màu nâu, hồi nhỏ cô dùng nó trong nhà vệ sinh.<br>Tất nhiên, hồi đó cô dùng được giấy cũng xem như rất tốt trong làng.<br><br>Có gia đình không có tiền mua giấy nên cạo bằng dăm gỗ, dăm tre, hoặc nhặt những chiếc lá mềm mà chà xát, cũng như những tờ báo, trang sách, vở cũ, xé ra, nhào cho mềm rồi dùng, giống như người xưa và người nguyên thủy.<br>Có thể thấy, thời gian ở nông thôn thực sự rất chậm, cho dù hàng ngàn năm có trôi qua, vẫn có thể tìm thấy những dấu vết và hình thức sống quen thuộc.<br>Khi Vân Khê lớn lên ở một thành phố hiện đại phát triển, cô thường nhớ lại quãng thời gian ở nông thôn với một cảm giác hư ảo, mơ hồ và xa cách, như thể cô đang ở một thế giới khác.<br><br>Cô cảm thấy khi còn nhỏ, cuộc sống của cô không khác gì người xưa, thậm chí mỗi lần đi đến các thành phố lớn và thăm những nơi ở cũ của người cổ đại, cô đều cảm thấy những nơi ở cũ này rất khác với những ngôi nhà mà cô từng thấy ở nông thôn khi còn nhỏ.<br>Còn tro thực vật là tro sau khi đốt cành, lá, gỗ, cỏ dại.<br><br>Thứ này được ứng dụng rất rộng rãi ở các vùng nông thôn, có thể dùng để bón phân, khử trùng hàng rào chăn nuôi, rửa bát, giặt quần áo,...!Vì có tính kiềm nên cũng có thể thêm vào thực phẩm để làm bánh bao gạo có tính kiềm.<br><br>(Chú thích 2)<br>Khi còn nhỏ, cô không hiểu tại sao những thứ trông bụi bặm và bẩn thỉu này lại có thể dùng để làm bánh bao.<br>Sau khi nghiên cứu về hóa học, cô nhận thấy thành phần chính của nó là kali cacbonat, có tác dụng hút ẩm và khử trùng.<br><br>Sau khi nghiên cứu y học, cô phát hiện ra rằng nó thậm chí có thể được uống như một loại thuốc cổ truyền của Trung Quốc để điều trị viêm xương khớp.<br>Vân Khê quyết định sử dụng tro thực vật và vải quần áo để làm đai kinh nguyệt.<br>Cô chỉ có thể sử dụng hai loại vải: áo sơ mi và quần jean.<br>Trên hòn đảo hoang này không có bất kỳ loài linh trưởng nào khác, thậm chí cả khỉ, cô thường mặc quần áo chỉ để tránh bị cành cây và gai cắt đứt, thường chỉ dùng lá cây để che thân.<br>Vân Khê không xem nàng tiên cá như một con người, khỏa thân trước mặt nàng tiên cá cũng không cảm thấy có gì sai trái, giống như thay quần áo trước mặt một con mèo con vậy.<br>Có vẻ như nàng tiên cá sẽ không còn h@m muốn gì sau khi nhìn thấy cơ thể tr@n trụi của mình, xấu hổ về tình d*c là một khái niệm có được, cũng giống như ở nông thôn, trẻ em dưới 4, 5 tuổi chưa có nhận thức nhiều về giới tính sẽ tắm ngoài sân, đôi khi để trần chạy quanh sườn đồi.<br>Trong quá trình tiến hóa di truyền, yếu tố di truyền là sự điều hòa và kiểm soát hormone của động d*c, các yếu tố khác dẫn đến động d*c là ảnh hưởng của môi trường xã hội đã hình thành, truyền thống tư tưởng, văn hóa.<br><br>Con người có quá nhiều suy nghĩ khi nhìn thấy những bộ phận tr@n trụi, đây là kết quả của trí tưởng tượng và sự liên tưởng của chính họ.<br>Nhưng nàng tiên cá sẽ tò mò về cơ thể của cô, giống như Vân Khê cũng tò mò về chiếc đuôi của nàng tiên cá.<br>Kể từ khi cô đặt tay nàng tiên cá lên má để dạy nàng nói, nàng tiên cá luôn lấy tay chạm vào mặt cô, trước đây nàng tiên cá chỉ dùng vây đuôi của mình vỗ nhẹ vào mặt cô.<br>Đương nhiên, Vân Khê vẫn thích được tay nàng tiên cá chạm vào hơn là chiếc đuôi ướt đẫm.<br>Chỉ là một cái chạm nhẹ vào mặt, không có gì ghê gớm.<br><br>Nhưng một đêm trước khi đi ngủ, nàng tiên cá đã đưa tay chạm vào ngực cô, dùng đầu ngón tay gõ nhẹ vào chấm đỏ, đôi mắt ngây thơ và tò mò.<br>Thân trên của cô gần giống như nàng tiên cá.<br><br>Cô có những gì nàng có, nàng tiên cá cũng vậy.<br><br>Cô không biết nàng tiên cá còn có điều gì tò mò nữa, nên lịch sự hất tay nàng ra, lớn tiếng nói với nàng:\"Bộ phận này nếu bị đụng vào khi chưa có sự cho phép là hành vi rất bất lịch sự.\"<br>Một con cá làm sao biết có có lịch sự hay không, nhưng khi bị hất tay ra, cảm nhận được sự phản kháng, nàng không động vào nữa, kêu a a hai tiếng rồi nhắm mắt giả vờ ngủ.<br><br>Một lúc sau, nàng lại mở hé mắt ra, lén nhìn Vân Khê xem Vân Khê còn giận hay không.<br><br>Nếu cô không giận nữa, nàng sẽ dùng đuôi quấn cô lại, tiếp tục ngủ.<br>*<br>Vân Khê đưa mắt nhìn qua nhìn lại giữa áo sơ mi trắng và quần jean xanh, cuối cùng quyết định cắt bỏ túi lớn ở hai bên quần jean để làm đai kinh nguyệt.<br>Túi đã được may sẵn hình túi, dài vừa đủ, nếu cho tay vào có thể dài tới 2/3 chiều dài cẳng tay của cô, có thể dễ dàng bỏ tro thực vật vào đó.<br>Trước kia Vân Khê ra ngoài, cô không thích mang theo túi xách, thích mặc váy, quần có túi, để có thể mang theo chìa khóa, điện thoại di động, các loại vật dụng nhỏ, thậm chí còn mua thêm vài chiếc quần, váy có túi sâu.<br>Lúc mới tới hòn đảo này, Vân Khê vốn tưởng rằng mình sẽ sớm được cứu, nên không hề cân nhắc việc may quần áo hay đan áo bền chắc, mà chỉ đơn giản dùng những chiếc lá lớn làm tấm chắn.<br>Thời gian trôi qua, hy vọng được giải cứu giống như đống cát nắm trong tay, trôi đi từng chút một.<br>Cô nên cân nhắc việc may vài bộ quần áo.<br>Làm da động vật? Hay làm một chiếc váy cỏ?<br>Da động vật có lông cần được săn bắt trên đất liền hoặc trong rừng rậm, rõ ràng nàng tiên cá có lợi thế hơn ở dưới nước.<br>Vì Vân Khê chỉ ăn cá sống và tôm nên trong hai mươi ngày qua nàng tiên cá hiếm khi mang về con mồi khác, hầu như chỉ có cá, tôm, trái cây và hoa dại.<br>Nhưng Vân Khê nhớ tới nàng tiên cá có thể bắt được động vật như sư tử biển, có lẽ ngoài sư tử biển còn có hải cẩu và hải cẩu lông...!Nói tóm lại, những con nhỏ hơn nàng hẳn là nằm dưới chuỗi thức ăn của nàng.<br>Còn trên đất liền, nàng tiên cá tiết ra một mùi thơm nhẹ, mùi thơm dễ chịu đối với mũi con người, nhưng ở nơi hoang dã lại là một bất lợi chết người——<br>Nếu kẻ thù tự nhiên của nàng tiên cá có khứu giác nhạy bén, chúng có thể dùng mùi này để tìm kiếm và săn lùng nàng, những động vật bên dưới chuỗi thức ăn của nàng tiên cá sẽ kịp thời tránh xa nàng để tránh bị săn đuổi khi ngửi thấy mùi này.<br>Trên đất liền, nàng tiên cá chỉ có thể lén lút tấn công và gi3t chết một số loài động vật có khứu giác kém nhạy hơn, chẳng hạn như con người, phải đến gần mới ngửi được mùi thơm nhẹ trên cơ thể nàng tiên cá.<br><br>Về phần những động vật như mèo rừng, báo, sói hoang, e là nàng còn chưa đến gần, con mồi đã bỏ chạy.<br>Vân Khê có thể chế tạo một vài chiếc bẫy đơn giản, trước đây cô học được từ một số người lớn ở vùng nông thôn thích săn bắn trên núi, nhưng những cái bẫy đó chỉ có thể bắt được những con chim nhỏ, chuồn chuồn, nhện và bọ ngựa...<br>Khi còn nhỏ, cô thường bắt những con vật nhỏ này và chơi với chúng.<br>Ở đây, cô đơn độc, không có sự hợp tác của những người khác, dưới chuỗi thức ăn của những loài động vật giống dã thú đó.<br>Con người sống ở các thành phố hiện đại đã tiến hóa để ít phù hợp hơn với việc sinh tồn ở nơi hoang dã.<br>Trước tiên, nên bắt đầu bằng cách đan vài chiếc váy cỏ.<br>Luôn tìm việc gì đó để làm cho bản thân, nếu có việc gì đó để làm, cô sẽ không suy nghĩ nhiều.<br>Vân Khê cắt túi hai bên quần jean, sau đó nghĩ cách khâu chúng lại với nhau, không có kim chỉ, cô chỉ có thể dùng dây thừng buộc lại.<br>Để làm dây thừng, phải tìm cây hương bồ.<br>Bây giờ cô không thể ra ngoài được nên chỉ có thể để nàng tiên cá hái giúp một ít, mang về và thắt trong hang.<br>Con mồi mà nàng tiên cá mang về lúc sáng là vài con tôm và một ít trái cây rừng.<br>Vân Khê chưa bao giờ nhìn thấy loại trái cây này, nó không phải là \"táo tàu xanh dại\" cũng không phải \"dâu đen\", nó có màu đỏ tươi, to bằng nắm tay, hình dáng hơi giống mận, vị hơi giống quả đào, Vân Khê đặt tên là \"mận đào\".<br>Vân Khê không muốn ăn thịt.<br><br>Cô cho tôm sống vào miệng nhai hai lần đã muốn nhổ ra.<br>Cô không muốn lãng phí thức ăn nên đành nuốt xuống.<br>Cô nhớ lại lần đầu tiên bị bắt vào hang động này, nàng tiên cá đã mang về một con vật trông giống như sư tử biển, cô không thể nuốt được thịt sống của con sư tử biển và nôn ra ngoài.<br>Nếu là cô bây giờ, có lẽ cô sẽ không nhổ ra.<br>Cô sẽ trân trọng từng miếng thức ăn đưa vào miệng.<br>Sống ở thành phố lâu ngày, những nhu cầu cơ bản về ăn, mặc, ở, đi lại gần như nằm trong tầm tay cô.<br><br>Nếu không sống trên hoang đảo này, cô gần như đã quên những ngày ở quê, mặt trời mọc, mặt trời lặn, cô cũng gần như quên mất một bữa cháo cơm, nửa sợi vải, vật chất khó khăn.<br>Trên đảo lương thực dồi dào, nàng tiên cá không có khái niệm thiếu lương thực hay dự trữ lương thực, Vân Khê thân là nhân loại lúc này lại thôi thúc việc dự trữ thức ăn mãnh liệt.<br>Tình trạng đánh bắt, giết thịt bây giờ khiến cô cảm thấy rất bất an và lo lắng không biết mình đã ăn bữa cuối cùng hay chưa.<br>Đây có lẽ là bản năng đã khắc sâu vào gen của tổ tiên loài người, chưa kể con người cổ đại, loài người bước vào giai đoạn phát triển văn minh dân tộc và thay đổi triều đại đã trải qua nhiều thời đại đói kém.<br>Chỉ khi nhìn thấy nguồn lương thực dự trữ đầy đủ, mới có khả năng chống chọi với rủi ro và cảm nhận được cảm giác an toàn.<br>Cũng giống như lần trước đi siêu thị, vừa bước vào siêu thị, nhìn thấy nguồn hàng phong phú, cô cảm thấy rất vui vẻ và hài lòng.<br><br>Giống như thuở nhỏ ở quê, nhìn thấy vựa lúa đầy rẫy, biết năm nay sẽ được mùa, không bị đói, cảm thấy rất an tâm.<br>Cô muốn mở một vựa lúa trong hang động này.<br>Trong hang còn có hai hang khô không thấm nước, cô có thể cắt trái rừng thành từng lát mỏng, phơi khô dưới nắng gió rồi cất vào hang ngũ cốc phòng trường hợp khẩn cấp.<br>Tất nhiên, cũng chính vì lo sợ một ngày nào đó nàng tiên cá sẽ đi săn và không bao giờ quay trở lại.<br>Săn bắn trong tự nhiên là vấn đề sinh tử, không hề có chút thương cảm nào.<br>Vân Khê bị ấn tượng sâu sắc bởi cảm giác sợ hãi đêm qua.<br>Cô không chỉ sợ nàng tiên cá bị những động vật khác săn đuổi không thể quay lại mà còn sợ mình không thể thoát ra ngoài và chết đói trong hang động này.<br>Ăn xong nửa quả mận đào, Vân Khê ăn chút thảo dược, sau đó cầm lấy sợi dây cung mình đã làm trước đó, chỉ vào sợi dây trên đó rồi nói với nàng tiên cá:\"Tôi muốn những loại cây có thể tạo ra loại dây này.<br><br>Cô có thể mang về cho tôi một ít được không?\"<br>Dây cung này được Vân Khê tặng cho nàng tiên cá.<br>Có lẽ, trong suy nghĩ của nàng tiên cá, cả hai đã là những người bạn đời tặng nhau những món quà.<br>Nàng tiên cá rất thích sợi dây cung, vui mừng mang nó về hang, đặt nó cùng với đống vỏ sò đưa cho Vân Khê, thỉnh thoảng lại lấy ra, đặt trên cành cây trong hang rồi bắn xung quanh.<br>Đây là một nàng tiên cá không có tuổi thơ, không đồ chơi, không trò giải trí, hoạt động vất vả nhất mỗi ngày là săn bắn.<br>Nói cách khác, tuổi thơ của nàng khác với tuổi thơ của con người, nàng cũng giống như những con vật, tập đánh nhau, vật lộn với bạn bè và học cách săn mồi từ mẹ, thú tiêu khiển là ngâm mình trong nước, trêu chọc cá tôm, tắm rửa kỳ cọ đuôi.<br>Nhưng nàng cũng có đôi tay.<br>Giống như con người, với đôi bàn tay biết sử dụng công cụ, nàng xứng đáng được nhiều hơn thế.<br>Ví dụ như lửa, đồ ăn nấu chín, vũ khí...<br>Vân Khê nhiều lần ra hiệu bằng khoa tay múa chân, thể hiện hành động cọ xát sợi dây, đồng thời đưa ra chiếc gậy đuôi mèo dùng để trêu chọc nàng ngày hôm đó.<br>Nàng tiên cá hiểu rằng Vân Khê muốn loại hương bồ có thể xoắn được dây thừng.<br><br>Nàng a a vài tiếng, vung đuôi lao xuống nước, ra khỏi hang tìm kiếm cỏ hương bồ hai bên bờ sông.<br>Nàng tiên cá đi ra ngoài, Vân Khê nghe tiếng nước nhỏ giọt, lại cảm thấy hơi mệt nên nằm gục xuống.<br>Trong thời gian bị bệnh, thể lực và năng lượng của cô giảm sút đáng kể, cô cảm thấy như mình đã dùng hết sức lực để làm dù chỉ một vài việc.<br>Vân Khê nhắm mắt lại, thanh lọc đầu óc, ép bản thân ngủ nhiều hơn.<br>*<br>Khi cô tỉnh dậy lần nữa thì trời đã tối, hang khô cũng tối sầm, hơi thở hít vào thở ra dường như lại trở nên rất khô và nóng.<br>Nàng tiên cá nằm bên cạnh nhìn cô, đôi mắt trong veo như suối chứa đầy lo lắng.<br>Trên mặt đất bên cạnh có một đống lá đuôi mèo ướt, còn có những chiếc lá lớn nhỏ và dây leo mà cô thường dùng để đan dụng cụ che đậy.<br>Có lẽ nàng tiên cá nghĩ rằng Vân Khê muốn chơi những thứ này nên đã tìm hết.<br>Vân Khê vừa muốn ngồi dậy, lại phát hiện cơ thể nóng như hôm qua, cổ họng khô khốc, khi nuốt nước bọt, giống như còn có mùi máu tanh như rỉ sét.<br>Lại sốt nữa.<br>Cô giơ tay chỉ vào một chiếc vỏ sò trong góc.<br>Cái vỏ đó to bằng bàn tay người, toàn thân màu trắng, rất độc đáo.<br>Nàng tiên cá nhặt nó trên bãi biển.<br>Nàng tiên cá nhìn thấy Vân Khê chỉ vào vỏ sò, tưởng Vân Khê muốn nghịch vỏ sò nên vội vàng chạy đến lấy đưa cho cô.<br>Vân Khê cầm vỏ sò, đưa lên miệng, há miệng ra, làm động tác uống nước, sau đó chỉ vào cổ họng mình rồi đưa vỏ sò cho nàng tiên cá.<br>Giọng cô khàn đến kỳ lạ: \"Tôi...!khát quá và muốn uống nước.<br><br>Nước...!tôi đã dạy cô rồi, nước...\"<br>Cô dạy nàng tiên cá từ \"nước\".<br>Nàng tiên cá phát ra tiếng a a a a, cúi xuống, li3m cổ Vân Khê.<br>Nàng nghe thấy Vân Khê phát ra âm thanh khàn khàn như vậy, lại nhìn thấy Vân Khê chỉ vào cổ họng mình, cho rằng cổ họng Vân Khê cũng bị thương nên giúp Vân Khê li3m.<br>Chiếc lưỡi ướt nhờn nhờn li3m lấy cổ cô, Vân Khê không khỏi thở dài.<br><br>Vừa thở dài, cô vừa sầu não nghĩ đến việc nàng tiên cá luôn thích li3m chỗ bị thương của mình, không biết phụ nữ thuộc chủng tộc này có kinh nguyệt không...!Nếu nàng hiểu lầm thời kỳ kinh nguyệt của cô là do chấn thương và chảy máu thì sẽ rất khó...<br>Vân Khê lấy vỏ sò, biểu diễn động tác uống nước nhiều lần.<br>Cô không nói nữa, cũng không chỉ vào cổ mình, chỉ làm động tác uống nước.<br>Nàng tiên cá nghiêng đầu suy nghĩ một lúc rồi lấy vỏ sò ra khỏi tay Vân Khê, đưa cho cô một quả mận đào, thủ thỉ nhiều điều, chắc muốn nói với cô rằng vỏ sò không thể ăn được, nếu đói thì cứ ăn trái rừng.<br>Vân Khê cho rằng nàng tiên cá có lẽ không hiểu được ý nghĩa của việc dùng vỏ sò trữ nước cho cô uống.<br>Nhưng giây tiếp theo, nàng tiên cá đã bế cô lên, đưa cô đến chiếc hồ tròn nhỏ rộng nửa mét, cho cô uống nước.<br> <br>Ngày thường nàng tiên cá thường xuyên nhìn thấy Vân Khê uống nước ở đây.<br>Vân Khê khẳng định nàng tiên cá có thể hiểu được mong muốn uống nước của cô nhưng lại không hiểu cách sử dụng các dụng cụ để múc nước cho cô.<br>Nàng tiên cá thậm chí còn hiểu rằng cô không chịu được việc đút ăn bằng miệng khi tỉnh táo nên đã chọn cách bế cô lại để uống.<br>Vân Khê lấy chiếc vỏ sò cỡ lòng bàn tay, múc một ít nước trong hồ, đưa lên miệng uống.<br>Cần phải tự mình làm mẫu để nàng tiên cá có thể nhớ ý nghĩa hành vi của cô và bắt chước.<br>Nước suối trong núi mát lạnh thấm vào tim, nhiệt độ trong cơ thể dường như giảm đi rất nhiều, Vân Khê nhìn về phía nàng tiên cá.<br>Nàng tiên cá cũng nhìn cô, cẩn thận ghi nhớ động tác đổ đầy nước bằng vỏ sò để uống.<br>Lần sau, khi Vân Khê biểu diễn bằng một chiếc vỏ sò, nàng tiên cá đã biết cách dùng chiếc vỏ sò để đựng nước cho Vân Khê uống.<br>Thật là một con cá thông minh.<br>Với mức độ thông minh của nàng tiên cá mà không biết sử dụng các dụng cụ để đựng nước, có lẽ vì nàng không cần đến nó.<br>Nàng dành phần lớn thời gian ở trong nước, cơ bản không khát, chỉ cần bổ sung nước sau khi lên bờ và phơi nắng lâu.<br>Uống nước xong, Vân Khê nhai mấy quả dại, uống một ít thảo dược, sau đó lập tức buồn ngủ.<br>Cô thức dậy nhiều lần trong đêm.<br><br>Mỗi lần thức dậy, xung quanh cô đều có nước.<br><br>Không chỉ vậy, nàng tiên cá còn học cách dùng những chiếc vỏ sò lớn để đựng một vài loại trái cây dại và đặt chúng bên cạnh phòng khi cô cần ăn bất cứ lúc nào.<br>Cơ thể đổ mồ hôi rất nhiều, cảm thấy buồn tẻ và khô khốc, nhưng Vân Khê lại cảm thấy rất vui vẻ trong lòng.<br>Đổ mồ hôi có nghĩa là cơ thể đang khỏe hơn.<br>Cô nhìn nàng tiên cá bên cạnh, nàng tiên cá dường như nhận thức sâu sắc rằng sức khỏe của cô đang khá hơn.<br><br>Nàng vẫy đuôi, nở nụ cười trên môi, sau đó dùng vây đuôi vỗ nhẹ vào bụng cô.<br>Vân Khê đi thay một chiếc áo sơ mi trắng đã phơi khô, dùng lá to trải lên đống cỏ khô rồi nằm xuống ngủ.<br>Sau khi tránh đổ mồ hôi, cái lạnh khiến tình trạng của cô trở nên trầm trọng hơn.<br>May mắn thay sau cơn mưa lớn lại có những ngày nắng liên tục, ngày nào cô cũng ở trong hang khô, mỗi ngày đều có thể đón được nắng một khoảng thời gian.<br>Ngày thứ hai mươi ba, Vân Khê tỉnh lại, phát hiện nàng tiên cá không có ở bên cạnh, trên chân lại có chút máu.<br>Kỳ kinh nguyệt của cô đã đến.<br>May mắn thay, cô đã hạ sốt, hết đau đầu, hiện chỉ còn triệu chứng nghẹt mũi và ho.<br>Nghẹt mũi và ho là triệu chứng cơ thể đang trục xuất virus ra khỏi người, điều này cũng có nghĩa là cơ thể đang khỏe hơn.<br>Vân Khê đi về phía động nước.<br>Sau khi cơn sốt giảm bớt, cô có thêm sức để đi lại, đầu óc cũng minh mẫn.<br>Cô đi đến khu vực nước nông của hồ, tắm rửa sạch sẽ bằng nước rồi quay trở lại hang khô, đổ tro thực vật vào túi quần jean cô đã cắt hôm qua, buộc kín bằng lá hương bồ rồi tạm chấp nhận dùng nó.<br>Cô mặc chiếc quần jean đã được phơi khô vào.<br>Khi mặc quần vào, Vân Khê phát hiện quần jean của mình đã trở nên rộng hơn rất nhiều.<br>Thực tế chiếc quần không thay đổi nhiều nhưng cô lại giảm cân khá nhiều.<br>Thức ăn hàng ngày của cô là cá, tôm và trái cây rừng, tuy cá là thịt nhưng lại ít chất béo, cô cũng ăn ít mà mỗi ngày lại vận động nhiều nên tự nhiên giảm cân.<br>Da của cô cũng rám nắng, cô từng bôi kem chống nắng trên du thuyền, nhưng ở đây có thể sống sót là tốt rồi.<br>Vân Khê véo cổ tay, quyết định thử đi trong rừng bắt một ít chim để bổ sung mỡ, đồng thời xem có thể đào rễ cây ăn được để bổ sung carbohydrate hay không.<br>Thông thường lượng máu kinh sẽ nhiều hơn vào ngày thứ hai của kỳ kinh.<br>Hôm qua Vân Khê đã cắt hai dây túi quần và định giặt luân phiên sử dụng.<br>Nghe nói đai kinh nguyệt của phụ nữ thời xưa có thể dùng được cả đời.<br>Vân Khê trở về hang khô, xoa xoa lá hương bồ, muốn đan lấy vài sợi dây thừng.<br>Nàng tiên cá có chiếc mũi rất thính.<br><br>Nàng mang theo con mồi, vừa về hang lập tức bám lấy Vân Khê, không ngừng ngửi Vân Khê, cuối cùng ngửi thấy mùi máu giữa hai ch@n cô.<br><br>Nàng tiến lại gần, cố gắng muốn li3m cô, thậm chí cũng không xử lý thức ăn.<br>Con cá bị ném trên đất nhảy dựng lên, phát ra tiếng lạch bạch lạch bạch.<br>Sức lực cơ thể Vân Khê hồi phục không ít.<br><br>Cô không ngừng đẩy nàng tiên cá đang muốn li3m láp ra, liên tục kéo nàng đứng lên, lắc đầu nói với nàng: \"Tôi không bị thương, đó không phải là vết thương, là hiện tượng s1nh lý của tôi.<br><br>\"<br>Nàng tiên cá:\"A a.\"<br>Vân Khê: \"Thật đấy, lần này cô không cần đối xử với tôi như vậy đâu...\"<br>Nàng tiên cá:\"A a a a.\"<br>Nàng a a trông rất bồn chồn, giống như mới hôm trước bị sốt cao, trong mắt hiện lên vẻ buồn bã và lo lắng.<br>Vân Khê đành phải đưa cho nàng xem một chiếc đai kinh nguyệt khác chứa đầy tro thực vật và nói với nàng rằng cô đã dùng thuốc rồi, đừng lo lắng.<br>Dường như cuối cùng nàng tiên cá cũng hiểu ra, không còn kiên trì giúp cô li3m \"vết thương\" nữa.<br>Ngày hôm nay nàng tiên cá không ra ngoài nữa, không đến hồ xoa đuôi, cũng không nghịch dây cung, luôn ở bên cạnh Vân Khê, dùng đuôi quấn quanh cô, nhìn cô thắt lá hương bồ.<br>Vân Khê muốn làm một chiếc váy cỏ làm từ dây hương bồ để thay thế những chiếc lá trên người cô.<br>Nàng tiên cá đã ở bên cạnh cô suốt hai ngày qua, thậm chí còn cho cô uống nước nhưng không bị lây bệnh.<br>Vân Khê đoán rằng khả năng miễn dịch của nửa người nửa thú tốt hơn con người, hoặc nàng tiên cá có khả năng miễn dịch tự nhiên với loại virus này, giống như một số bệnh mà con người sẽ mắc phải nhưng động vật thì không.<br>Hơn nữa, phụ nữ của tộc nhân ngư rất có thể không có kinh nguyệt, nếu không, nàng nên biết rằng cơ thể phụ nữ sẽ chảy máu định kỳ.<br>Vân Khê đã đọc một số bài báo khoa học phổ biến, nói rằng con người thời cổ đại biết rằng phụ nữ sẽ chảy máu rất nhiều nhưng sẽ không chết khi đến một độ tuổi nhất định, vì vậy họ cho rằng đó là một điềm xấu và sẽ cách ly phụ nữ khỏi bộ tộc.<br><br>Vào thời đó, phụ nữ chỉ lau bằng lá và cỏ khô.<br>Cô hy vọng nàng tiên cá này sẽ không sợ kỳ kinh nguyệt như sợ lửa.<br>Vào ngày thứ ba của kỳ kinh nguyệt, phần dưới cơ thể của Vân Khê vẫn chảy máu, nàng tiên cá không tỏ ra sợ hãi mà trông vô cùng đau buồn, như thể Vân Khê sắp chết.<br>Nàng tiên cá có thể nghĩ rằng cô bị bệnh và máu không ngừng chảy, nhưng cô không chịu để nàng tiên cá giúp li3m vết thương để cầm máu.<br>Nhiều lần Vân Khê nhìn thấy đôi mắt nàng tiên cá ươn ướt, giống như đang cố gắng hết sức kìm nén nước mắt.<br><br>Nhưng khi nhìn thấy ánh mắt Vân Khê, nàng lập tức quay đầu lại, không cho Vân Khê thấy bất kỳ giọt nước mắt nào.<br>Tiên cá là loài có thể khóc, nhưng không bao giờ khóc trước mặt Vân Khê.<br>Có vẻ như nàng rất kiềm chế và không khóc trước mặt người khác.<br>Thật là...<br>Đáng yêu, nhưng lại bướng bỉnh.<br>Bộ dáng lã chã sắp khóc của nàng trông rất đáng thương.<br><br>Vân Khê không nhịn được nên đứng dậy, ôm đầu nàng, vuốt v e mái tóc dài của nàng, an ủi: \"Tôi thật sự không sao đâu, hai ngày nữa sẽ hết thôi.\"<br>Nàng tiên cá áp mình vào bụng Vân Khê, lắng nghe chuyển động trong bụng, tiếng a a phát ra từ cổ họng gần như nghẹn ngào.<br>Vân Khê nhìn đôi mắt đầy nước mắt của nàng, lòng có chút thương tiếc, cũng có chút tò mò, liệu nước mắt của nàng tiên cá thật sự có thể biến thành ngọc trai sao?<br>Cô lén lau khóe mắt nàng tiên cá, rồi nhìn làn nước trong vắt trên đầu ngón tay.<br>Nó không biến thành một viên ngọc trai.<br>Cô cũng nếm thử, và cũng giống như con người, nước mắt có vị mặn.<br>Ôi, thần thoại và truyền thuyết đều là dối trá.<br>*<br>Đêm ngày thứ ba, khi Vân Khê tỉnh dậy vào lúc nửa đêm, cô phát hiện xung quanh mình rất yên tĩnh ——không có nàng tiên cá.<br>Vân Khê chạy đến các hang động khác nhưng vẫn không tìm thấy nàng tiên cá.<br>Nàng tiên cá lại ra ngoài vào ban đêm...<br>Có lẽ nàng nghĩ rằng máu của Vân Khê sẽ không cầm được nên đã ra ngoài tìm thuốc cầm máu...<br>Nàng vẫn ở lại với Vân Khê, đợi cho đến khi Vân Khê ngủ say rồi mới ra ngoài tìm.<br>Vân Khê im lặng suy nghĩ, liệu cô có nghĩ mình cần bạn đồng hành không?<br>Dẫu vậy, khi ốm đau không có ai ở bên, cô cảm thấy vô cùng buồn bã nên cô hiểu ý nghĩa của việc người bệnh cần được bầu bạn nhiều hơn.<br>Vân Khê thầm thở dài, cũng giống như đêm hôm đó, cô đi đến động nước, ngồi trên vách đá của động, lặng yên chờ đợi nàng tiên cá trở về.<br>Lần này, Vân Khê ngồi đó rất lâu, cũng không đợi được nàng tiên cá quay lại..<br><br>"]