["Chủ động chọn thân mật<br><br>*<br><br>Vân Khê sững sờ tại chỗ, mím môi.<br><br>Cảm giác ẩm ướt và lạnh lẽo trên môi cô vẫn còn đó.<br><br>Thương Nguyệt trong nước như không có chuyện gì bơi tới bơi lui, vây đuôi đung đưa lên xuống, lúc thì thành một dải dài, lúc thì thành vòng tròn, thỉnh thoảng sẽ ngoảnh lại nhìn Vân Khê.<br><br>Dường như tâm trạng đang rất vui vẻ.<br><br>Thấy Vân Khê nhìn mình, nàng lập tức quay mặt đi.<br><br>Giống như có chút ngượng ngùng.<br><br>Một lúc sau, nàng lén lút quay đầu lại nhìn Vân Khê.<br><br>Vân Khê vô cùng bối rối trước hành động nhỏ của nàng.<br><br>Hôn cũng đã hôn rồi, tại sao nàng vẫn hành động như một cô bé mới yêu... Điều đó khiến Vân Khê cũng có ảo tưởng rằng mình đang yêu đương với nàng.<br><br>Trước đây đều như vậy, cũng không thấy biểu cảm ngượng ngùng gì của nàng.<br><br>Thương Nguyệt rất bình tĩnh và thoải mái khi động d*c.<br><br>Nàng không có sự nhút nhát và uyển chuyển như con người. Trước đây khi muốn Vân Khê giúp đỡ, nàng lăn lộn trên mặt đất, sau đó dùng đuôi cọ xát cô, nhìn cô bằng ánh mắt mong đợi, cơ thể không ngừng đến gần, muốn cọ cọ vào cô.<br><br>Bây giờ thừa dịp cô chưa chuẩn bị mà đã hôn cô, tại sao lại phải làm ra vẻ ngượng ngùng?<br><br>Vân Khê suy nghĩ một lúc, bỗng dưng nhanh trí nghĩ đến một khả năng.<br><br>Có lẽ đây là lần đầu tiên Thương Nguyệt thoát khỏi sự khống chế của động d*c và chủ động lựa chọn hành vi thân mật.<br><br>Nàng không khó chịu, cũng không bị h@m muốn chiếm hữu. Nàng chỉ đơn giản muốn hôn lên đôi môi của con người từ tận đáy lòng.<br><br>Nghĩ đến đây, Vân Khê đột nhiên không dám nhìn Thương Nguyệt.<br><br>Cô cúi đầu, im lặng làm xà phòng.<br><br>Xà phòng cuối cùng không đặc biệt thành công, có lẽ nước tro không đủ kiềm, tỷ lệ sai, hoặc cô đã bỏ lỡ một quy trình nhất định và làm mất đi một số thành phần nhất định.<br><br>Tóm lại, xà phòng tuyến tụy lợn làm cuối cùng có mùi hơi thịt và không có bọt.<br><br>Vân Khê nhớ tới xà phòng hình con lợn mà cô dùng khi còn nhỏ sẽ tạo ra bọt trắng đục khi dùng lòng bàn tay xoa lên.<br><br>Vào mùa đông, xà phòng lợn dùng để rửa tay chân, đặc biệt là để dưỡng da, khi làm đồng ở quê, da tay chân rất dễ bị nứt nẻ. Mùa đông đến, bà ngoại sẽ làm hoặc mua một, hai miếng xà phòng lợn từ người thân, bạn bè, rửa tay xong sẽ có cảm giác trơn trượt.<br><br>Mỗi lần tắm xong, cô lại xoa vào lòng bàn tay để cảm nhận độ trơn trượt.<br><br>Nhưng thứ này có vẻ hơi khó cất vào mùa hè và phù hợp với mùa thu đông hơn.<br><br>Trước đây, bà của cô dường như đã trộn tuyến tụy của lợn với bột kiềm và đậu nành mạnh, thành phẩm cuối cùng có màu trắng hoặc trắng nhạt.<br><br> <br>Cô làm nó bằng nước tro thực vật, không những không đủ kiềm mà còn rất đen.<br><br>Vân Khê quá xấu hổ khi cho đi một thứ xấu xí như vậy.<br><br>Tuy nó khác với những gì cô tưởng tượng, nhưng vẫn có tác dụng tẩy rửa. Vân Khê không đành lòng vứt nó đi, dự định giữ lại để lau chùi chậu đá.<br><br>Đây không phải là lần đầu tiên cô làm một việc gì đó thất bại, cô phải thử rất nhiều thứ một, hai, thậm chí ba lần mới có thể làm được.<br><br>Cũng giống như đan dép rơm trước đây, đan một chiếc giày phải mất gần nửa tháng.<br><br>Ngày nay, luyện tập là điều hoàn hảo và tất cả những gì cô cần là một buổi sáng.<br><br>Cô sẽ thử lại nếu có cơ hội trong tương lai.<br><br>Tất nhiên, tốt nhất là tìm bồ kết và bồ hòn, nếu không cô sẽ phải nghĩ đến việc chiết xuất chất kiềm từ nước tro thực vật trước khi có thể tạo ra xà phòng thành công.<br><br>Tất nhiên, một phương pháp khác là nung canxi cacbonat, tức là vỏ sò ở nhiệt độ cao, tro vỏ và tro thực vật được hòa tan trong nước và tạo ra dung dịch kali hydroxit, hiệu quả làm sạch cũng tốt. Một số lượng lớn tạp chất được giữ lại, cũng không làm tổn thương tay nhiều.<br><br>Kali hydroxit nồng độ cao cũng là một bazơ mạnh, lần sau nếu gặp phải lợn rừng, cô có thể lấy tuyến tụy của lợn và thử chế tạo lại.<br><br>Lãng phí cả ngày mà không thành công, Vân Khê chán nản trong chốc lát.<br><br>Cô hái một bó hoa bên bờ sông, đủ màu sắc, buộc thành bó, bỗng nhiên trông rất đẹp.<br><br>Cô đưa nó cho Thương Nguyệt để thay thế cục xà phòng bị hỏng.<br><br>Thương Nguyệt tự nhiên không hiểu ý nghĩa của việc tặng hoa, trong mắt nàng, tặng những thứ không ăn được như vỏ sò, ốc xà cừ được coi là quà tặng, hoa và lá đều ăn được, cho nên Vân Khê hái đưa cho nàng chẳng khác nào hái cho nàng rất nhiều đồ ăn vặt.<br><br>Nàng ngồi trên tảng đá, nửa cái đuôi ngâm trong nước, cầm một bông hoa, ngắt từng cánh hoa, cho vào miệng ăn.<br><br>Vân Khê nhìn thấy Thương Nguyệt ăn đến ngon miệng, đang định ăn thử mấy miếng, lại nghĩ đến triệu chứng tiêu chảy và đau bụng lần trước, lập tức rút tay lại.<br><br>Gần đây cô không dám ăn bừa.<br><br>Chức năng tiêu hóa của nàng tiên cá thực sự mạnh hơn con người, cô nhìn thấy Thương Nguyệt hầu như có thể ăn bất cứ thứ gì, nhưng sẽ không bị trúng độc chứ đừng nói đến đau bụng.<br><br>Có lẽ nồng độ axit trong dạ dày của nàng tiên cá cao hơn con người rất nhiều.<br><br>Ăn xong một nửa số hoa, Thương Nguyệt lại đi đến hôn Vân Khê.<br><br>Lần này, ngay cả nụ hôn cũng có mùi thơm của hoa.<br><br>Vân Khê giơ tay che môi, vẻ mặt nghiêm túc nói với Thương Nguyệt: \"Không được phép hôn người một cách bừa bãi.\"<br><br>Thương Nguyệt a a một tiếng, không để bụng, tiếp tục ăn cánh hoa.<br><br>Nàng tiên cá này đã chọn lọc việc nghe không hiểu tiếng người...<br><br>*<br><br>Buổi tối, Vân Khê và Thương Nguyệt ăn tối, không vội quay lại hang động nghỉ ngơi.<br><br>Vân Khê cắt mỡ lợn rừng, dự định nướng một ít mỡ lợn còn sót lại trên phiến đá, ăn như đồ ăn vặt.<br> <br><br>Trong trường hợp bình thường, mỡ lợn được luộc trong nồi, cũng không cần kỹ năng gì, sau khi cắt mỡ thành từng miếng, cho vào nồi đun nhỏ lửa khoảng chục phút, đến khi thịt có màu vàng nâu và hơi cháy thì vớt ra, mỡ trắng sẽ biến thành cặn mỡ lợn.<br><br>Phần mỡ còn lại cho vào chậu inox, sau một thời gian mỡ sẽ đông lại thành màu trắng.<br><br>Lúc nhỏ cô hay dùng loại mỡ này để nấu ăn. Mỗi lần nấu ăn sẽ lấy một thìa, rau xào sẽ có mùi thơm.<br><br>Đôi khi người lớn không có nhà, trẻ con cũng không biết nấu ăn, chỉ cần trộn một ít mỡ lợn với cơm trắng, rưới chút xì dầu lên trên, khuấy đều rồi ăn kèm bã mỡ lợn cũng có thể ăn kèm gia vị.<br><br>Mỡ vừa lấy ra khỏi chảo có màu vàng, ăn giòn, nóng hổi, ​​kết cấu ngon nhất, ăn vào là thấy giòn, trong miệng có chút thịt nạc hoặc da mỡ thì sẽ có vị bị cháy, ngon hơn.<br><br>Khi còn nhỏ, mỗi lần bà ngoại nấu mỡ lợn trong bếp, Vân Khê đều đứng bên bếp phụ thêm củi và bưng đồ, chỉ để có thể cắn vài miếng mỡ lợn thơm, giòn và nóng hổi.<br><br>Cô không thích ăn thịt mỡ nhưng lại đặc biệt thích cặn mỡ lợn.<br><br>Người lớn luôn thích nói \"thứ này nóng\" và không cho trẻ ăn thêm.<br><br>Khi ở nhà, trong dịp Tết Nguyên đán, cô chỉ ăn được vài miếng trong khi giết lợn luộc mỡ lợn, thời gian còn lại phải đợi đến trường.<br><br>Và ngon nhất là khi vừa lấy ra khỏi chảo, để một lúc, nó mềm ra, có vị không quá giòn và hơi béo, chỉ dùng để xào rau xanh, rau muống.<br><br>Khi còn nhỏ, trường tiểu học cô theo học ở quê không có cái gọi là căng tin, chỉ có một bếp và một chủ căng tin chịu trách nhiệm hấp cơm hàng ngày. Học sinh phải tự mang thức ăn, quần áo, đồ dùng đến trường, khi bắt đầu đi học, các em cõng gạo trên lưng đến trường và giao cho chủ căng tin. Rau là cải mai khô mang từ nhà đến và một túi mỡ lợn lớn.<br><br>Khi lớn lên, cô kể cho người khác nghe những điều này, họ luôn cảm thấy cô đang gặp khó khăn.<br><br>Nhưng khi nhớ lại, cô không cảm thấy khó khăn gì vì mỡ lợn khá ngon.<br><br>So với hoàn cảnh hiện tại thì thậm chí còn không khó khăn gì, có thể gọi là thiên đường.<br><br>Vân Khê đặt những miếng mỡ đã cắt lên phiến đá và nướng chúng.<br><br>Trên phiến đá vang lên tiếng xèo xèo của bọt dầu, Vân Khê nhìn Thương Nguyệt đang tắm trong nước.<br><br>Và phải mất bao nhiêu triệu năm để các bộ lạc, nền văn minh và làng mạc phát triển trên thế giới này?<br><br>Hàng triệu năm nữa, liệu những sinh vật thông minh trên thế giới này có thể phát hiện ra sự tồn tại của cô với tư cách là một con người không?<br><br>Vân Khê nhìn những con dao đá, rìu và búa do chính mình làm ra.<br><br>Không biết sau này những thứ này có bị bọn họ phát hiện hay không?<br><br>Tấm đá không có tác dụng chứa dầu, Vân Khê cần cái thùng để hứng mỡ lợn thỉnh thoảng trượt xuống, cô sợ không hứng được, mỗi lần nấu cô cho rất ít mỡ vào, không thể vứt đi như khi có nồi mà phải cho vào nồi lớn đun từ từ.<br><br>Thức từ chạng vạng đến khuya, trăng treo trên cành liễu, Vân Khê đốt ba đống củi để đề phòng thú rừng ban đêm tấn công.<br><br>Mùi mỡ lợn đúng là hấp dẫn một số dã thú vây xem, Thương Nguyệt cũng nhìn thấy những con thú đó.<br><br>Nàng lo Vân Khê sợ một số động vật lớn hơn nên sẽ hét lên đuổi chúng đi, nhưng nàng lại không để ý đến một số động vật nhỏ có lông, để chúng treo trên cành cây, nhìn chằm chằm vào tay Vân Khê đầy khao khát.<br><br>Nàng nhớ rằng Vân Khê thích một số loài động vật có lông, đặc biệt là những loài có tiếng kêu meo meo.<br><br><br>Nàng chạm vào tóc mình, cảm thấy mình cũng là một con vật có lông.<br><br>Vân Khê đang đun dầu, ngẩng đầu nhìn những con vật nhỏ treo trên ngọn cây.<br><br>Có một con vật trông giống như một con cú, nó dùng móng vuốt bám vào cành cây và giẫm tới giẫm lui, dùng hai mắt nhìn chằm chằm vào Vân Khê.<br><br>Khi nó chạm phải mắt Vân Khê, nó vẫn bất động.<br><br>Vân Khê vừa quay đi, lập tức tiếp tục giẫm lên cành cây.<br><br>Ngoài ra còn có những con thú như gấu túi treo trên ngọn cây, cũng có ba con chim đứng cạnh nhau, nhìn Vân Khê một lúc rồi cúi đầu mổ vào thân cây, mổ một con bọ và ăn nó, rồi nhìn vào Vân Khê một lần nữa.<br><br>Sau vụ thảm sát vào đầu tháng 3, hầu hết các loài động vật còn sót lại trên lãnh thổ của Thương Nguyệt đều có tính tình hiền lành. Thú rừng ban đêm không dám dễ dàng đến gần vì có lửa và Thương Nguyệt.<br><br>Ánh mắt Vân Khê đảo qua đảo lại, cố gắng tìm kiếm một con vật giống mèo.<br><br>Trí nhớ của loại mèo đó dài bao lâu? Không biết Miểu Miểu có còn nhớ cô không? Nó còn nhớ nơi này không?<br><br>Có lẽ nó cảnh giác hơn, không muốn đến gần con người và Thương Nguyệt.<br><br>Không giống như những con vật ngớ ngẩn này.<br><br>Với mức cảnh giác thấp như vậy rất dễ bị săn đuổi.<br><br>Tuy nhiên, những loài động vật hiền lành, dễ săn bắt thường có khả năng sinh sản mạnh mẽ, con cái đẻ hết lứa này đến lứa khác.<br><br>Có lẽ đó là cơ chế bù trừ của tự nhiên.<br><br>Sau khi quan sát một lúc cũng không thấy sự hiện diện của con mèo, Vân Khê chặt mấy miếng lợn rừng còn sót lại, ném vào rừng cho dã thú ăn.<br><br>Ở đây, cô hiếm khi nhìn thấy những động vật nhỏ hoàn toàn phù hợp với thế giới nguyên bản.<br><br>Con vật giống nhất mà cô gặp chắc chắn là con gián.<br><br>Những con gián ở đây lớn hơn một chút, trông hơi giống bọ ngựa, lá gan cũng lớn hơn.<br><br>Nhưng Vân Khê thực sự không muốn nhìn thấy bọn chúng.<br><br>Bất kể nắng nóng gay gắt, thiên tai hay nhân họa, những sinh vật sống trong góc tối này đều có thể tồn tại đầy ngoan cường. Sau tất cả những thay đổi, các loài mới vẫn có thể tiếp tục tiến hóa.<br><br>Chẳng trách biệt danh của nó là \"Tiểu cường\".<br><br>Vân Khê cảm thấy rằng ngay cả khi một ngày nào đó con người tuyệt chủng, loại sinh vật này vẫn có thể tồn tại trên trái đất.<br><br>Sau khi đun sôi cặn mỡ và để nguội một chút, Vân Khê cho vào hộp vỏ cây, gọi Thương Nguyệt dưới nước đến ăn.<br><br>Thương Nguyệt nghe được tiếng kêu của Vân Khê, ra khỏi nước, lắc lắc những giọt nước trên người, ngửi mùi mỡ lợn còn sót lại, sau đó ngậm vào miệng cắn một cái.<br><br>\"Ăn từ từ thôi, đừng ăn nhiều.\" Vân Khê cũng cầm một nắm ăn, sau đó đưa hộp vỏ cây cho Thương Nguyệt, tiếp tục đi đến bếp bùn đun dầu rắn.<br><br>Vân Khê lột da ba con rắn hôm qua mang về, cắt thành từng miếng.<br><br>Cô không muốn thử mùi dầu rắn, nhưng nó dường như có tác dụng bảo vệ đôi tay của cô, khi còn nhỏ, cô thường nghe trên TV về \"kem dưỡng da tay dầu rắn\" và \"kem bôi mặt dầu rắn\".<br><br>Còn thịt rắn thì cô không thích ăn, đun sôi thành dầu rồi ném vào rừng rồi cho những con thú nhỏ đang quan sát ăn.<br><br>Làm xong việc này, cô quay lại nhìn Thương Nguyệt trên phiến đá ven sông, thấy cô đang cầm hộp vỏ cây ăn gần một nửa số mỡ thừa.<br><br>Vân Khê vội vàng lấy lại, cảnh cáo nàng: \"Đừng ăn một lần nhiều như vậy, ăn nhiều sẽ nóng đấy.\"<br><br>Một con cá làm gì biết nóng hay không. Giống như khi còn nhỏ, nàng nghĩ rằng nó ngon và cứ ăn.<br><br> <br>Giống như sẽ không...<br><br>Cô chưa bao giờ nhìn thấy một con vật máu lạnh nào bị nhiệt.<br><br>\"Không muống nóng thì đừng ăn quá nhiều.\" Vân Khê ôm hộp vỏ cây lẩm bẩm nói: \"Phải ăn có chừng mực, ngày mai lại ăn, hôm nay nên về nghỉ ngơi.\"<br><br>Thương Nguyệt a a vài tiếng, nhưng cũng không có biểu hiện phản đối.<br><br>Nàng nhảy xuống từ trên đá, trong miệng có mùi mỡ lợn còn sót lại, muốn hôn Vân Khê lần nữa.<br><br>Vân Khê bị nàng hôn suốt một ngày đã đề phòng, lập tức đưa tay che miệng.<br><br>Thương Nguyệt hôn lên lòng bàn tay Vân Khê, kêu a a vài tiếng, giống như đang phản đối.<br><br>\"Mau tắm rửa sạch sẽ đi, chúng ta về phòng ngủ.\" Vân Khê không dao động, quay người đi dọn dẹp lò bùn.<br><br>Thương Nguyệt hiểu ý, \"ầm\" một tiếng nhảy xuống sông, rửa tay, xoa xoa mặt, thân và đuôi.<br><br>Ngày hôm sau, khi cả hai vào rừng thu thập nguyên liệu, Vân Khê đã đặc biệt đóng gói bã mỡ lợn và khoai lang khô làm đồ ăn nhẹ cho hai người trên đường đi.<br><br>Mấy ngày nữa khoai lang khô sẽ hết, mùa này khoai lang không thể hái ngoài tự nhiên, Vân Khê định đào bới xung quanh xem có tìm được củ ăn được hay không.<br><br>Trong rừng già, hơi thở \"xuân\" vẫn tràn ngập khắp nơi.<br><br>Lần này lại đi ngang qua đàn khỉ đang giao phối. Vân Khê nằm trên lưng Thương Nguyệt, trực tiếp che mắt Thương Nguyệt, ngăn cản nàng nhìn.<br><br>Nàng phát ra những tiếng a a a a rất thấp.<br><br>Vân Khê phớt lờ, nói với nàng: \"Đi lên phía trước một chút, đợi đi qua nó tôi sẽ buông ra.\"<br><br>Thương Nguyệt a a a a rồi bước qua.<br><br>Nàng còn muốn quay đầu lại xem, nhưng Vân Khê đã dùng tay đỡ đầu nàng, nói: \"Đi về phía trước, nhìn về phía trước.\"<br><br>Nàng càu nhàu, tiếp tục bước đi.<br><br>Ngoài việc giao phối, nàng còn có thể xem động vật tán tỉnh.<br><br>Trên cây có rất nhiều loài chim đủ màu sắc, đa số là những con chim có màu sắc rực rỡ, đẹp mắt là con đực, chúng sẽ ngậm một cành cây hoặc côn trùng trong miệng, bay đến chỗ con cái, đưa cho con cái rồi hót hoặc ríu rít, dang rộng đôi cánh, khoe bộ lông lộng lẫy, khoe vương miện, sừng và váy. Một số loài chim cũng sẽ lắc đầu và nhảy múa.<br><br>Chà, nhảy giỏi có nghĩa là phải khỏe mạnh, phối hợp tốt, chức năng tim phổi khỏe.<br><br>Vân Khê quan sát điều này với sự quan tâm rất lớn.<br><br>Những con chim cái chấp nhận tán tỉnh sẽ khiêu vũ với những con chim đực, một số sẽ bay lên không trung để đuổi theo nhau. Vân Khê nhớ rằng điều này dường như được gọi là \"chuyến bay đám cưới\".<br><br>Những con chim cái không chấp nhận tán tỉnh sẽ bay đi. Có con sẽ vỗ cánh, tát vào mặt con chim đực rồi bay đi, không biết là hành vi cố ý hay vô tình, con chim đực hình như bị tát vào mặt sẽ đứng dại ra tại chỗ.<br><br>Vân Khê xem đến bật cười ha hả.<br><br>Thương Nguyệt bỗng nhiên bịt mắt lại không cho cô nhìn.<br><br>--<br><br>Tác giả có lời muốn nói:<br><br>Nhật ký nàng tiên cá: Không cho tôi xem cái kia thì tôi cũng sẽ không cho cô xem cái này, loại từ chối này không thể bắt chước được.<br><br>-------<br><br>Lời editor: Các bạn đọc xong vui lòng ủng hộ mình bằng nút VOTE, nếu có thể cho mình một LIKE một SHARE một FOLLOW luôn nha cả nhà ơi, xin chân thành cảm ơn các bạn rất nhiều.<br>"]