["<br>Sẽ chú ý đến từng cử động đuôi của Thương Nguyệt<br>*<br>Vân Khê mang giỏ rơm ra ngoài rừng, hái một ít quả dại trên cây, còn hái rất nhiều quả mâm xôi ven sông mà Thương Nguyệt thích.<br>Khi ăn cô sẽ hết sức chú ý xem Thương Nguyệt thích ăn gì và không thích ăn gì.<br>Giống như lúc đầu Thương Nguyệt chú ý đến cô, nhớ kỹ tất cả trái cây và thịt rừng cô có thể ăn được.<br>Sau đó, cách thức chế biến món ăn cũng dựa vào sở thích của Thương Nguyệt.<br>Cô cũng sẽ chú ý tới từng cử động đuôi của Thương Nguyệt.<br>Ngoại trừ nét mặt, thứ thể hiện rõ nhất cảm xúc của Thương Nguyệt chính là chiếc đuôi cá.<br>Khi cáu kỉnh, nó hơi giống một con mèo con, đuôi lắc lư rất nhanh, phát ra âm thanh cạch cạch trên mặt đất.<br>Khi thả lỏng, vây đuôi ở cuối đuôi chậm rãi lắc lư từ bên này sang bên kia, đặc biệt đẹp mắt khi ở dưới nước, hoặc ôm nó trong tay, xoa chỗ này, sờ chỗ kia, chơi đùa bằng tay.<br>Khi vui, vây đuôi sẽ giơ cao, lắc lư từ bên này sang bên kia, đôi khi quấn quanh người cô, vỗ nhẹ vào má hoặc lưng cô.<br>Thể hiện rõ nhất là khi tức giận và cảnh giác, dựng thẳng vảy lên, để lộ các cạnh sắc nhọn bên ngoài.<br>Khi đ ộng tình, chiếc đuôi thích cọ xát, bám vào người cô, thỉnh thoảng sẽ di chuyển xung quanh cơ thể cô, vây đuôi trượt lên xuống, lúc thì vỗ nhẹ vào bụng dưới của cô, lúc thì vỗ nhẹ vào bắp chân cô.<br><br>Nếu lâu ngày không được an ủi, nàng sẽ lăn lộn trên mặt đất như mèo con bị động d*c, áp mặt vào, cọ vào người cô, phát ra những âm thanh quyến rũ ngọt ngào...<br>Sau khi trải qua ba lần động d*c của nàng, Vân Khê dần hiểu ra quy luật.<br>Tương tự như kinh nguyệt của phụ nữ loài người, nó xảy ra mỗi tháng một lần.<br><br>Vào khoảng đầu tháng, chỉ cần không được an ủi, tình trạng sẽ tiếp tục xấu đi, cơ thể càng ngày càng khó chịu.<br><br>Nhưng vào thời điểm đầu tháng 9 đó, cô có thể cảm nhận rõ ràng rằng nàng đã khỏe hơn rất nhiều, cảm giác khó chịu không còn rõ ràng như vào tháng 7 và tháng 8.<br>Có lẽ, sau mùa xuân và mùa hạ, mùa thu đông tiếp theo không phải là mùa sinh sản của loài này, khó có thể động d*c.<br>Nếu đúng như vậy, Vân Khê cũng đã có thể thở phào nhẹ nhõm.<br>*<br>Con châu chấu nhỏ mà Vân Khê tặng cho Thương Nguyệt đã được Thương Nguyệt đặt trên bông hoa trang trí cạnh giường.<br>Trước khi ngủ, Thương Nguyệt luôn chạm vào nó một lần, vừa chạm vừa kêu a a vui vẻ.<br>Thói quen ngủ của nàng hơi giống một con mèo, một giây trước nàng đang nghịch đuôi, lẩm bẩm trò chuyện cùng Vân Khê, giây tiếp theo nàng đã ngủ thiếp đi.<br>Nàng rất thích quấn đuôi quanh Vân Khê khi ngủ.Vân Khê không quen với cảm giác có vảy lạnh trên eo, nhất là nhiệt độ càng ngày càng lạnh bây giờ.<br>Trước kia Vân Khê không dám phản kháng nàng, đành để nàng quấn quanh eo mình, đến lúc không chịu nổi nữa mới dùng sức đẩy nàng ra.<br>Bây giờ hai người đã quen nhau hơn, khi Vân Khê không muốn vướng víu, cô sẽ trực tiếp nắm lấy vây đuôi của nàng, cởi ra từ hướng ngược lại như đuôi rắn.<br>Sau khi bị cởi ra, Thương Nguyệt vẫn kiên nhẫn bám lấy cô, nhưng không quấn lấy nữa, mà thay vào đó dán vào lòng bàn chân Vân Khê, vòng quanh lòng bàn chân Vân Khê, ngủ như một cái móc câu.<br>Khi Vân Khê vô tình chạm vào đuôi của nàng trong giấc ngủ, nàng cũng sẽ phát ra những tiếng gừ gừ nhỏ trong cổ họng.<br>Đuôi của nàng tiếp tục phát triển, mỗi tháng đều trông dài hơn tháng trước.<br>Khi lần đầu tiên Vân Khê nhìn thấy chiếc đuôi của nàng, dường như nó chỉ dài hơn hai mét, tháng này khi nhìn lại, nó đã dài gần ba mét.<br>\"Cô vẫn chưa ngừng dậy thì sao?\" Vân Khê tò mò hỏi.<br>\"Ừm, a a...\" Thương Nguyệt đã học được tiếng \"ừm\", có nghĩa là gật đầu đồng ý, nhưng dù nàng có hiểu hay không, nàng luôn đáp lại Vân Khê bằng a a, thỉnh thoảng sẽ \"Ah\" hoặc \"Ừm\".<br>Đồng thời, nàng cũng bắt đầu đổi vảy.<br>Vân Khê thường xuyên có thể nhặt lại những chiếc vảy nàng đánh rơi trong hang.<br>Những vảy mới mọc ban đầu sẽ có màu nhạt hơn, nhưng khi mọc ra hoàn toàn, màu sẽ chuyển từ xanh nhạt ban đầu sang xanh đậm.<br>Vân Khê đoán rằng đây có lẽ giống như một con mèo Ragdoll màu chấm, vào mùa hè, khi thời tiết nóng bức, màu lông sẽ nhạt hơn.<br><br>Khi thay lông vào mùa thu đông, lớp lông mới sẽ ngày càng sẫm màu hơn, hấp thụ nhiệt nhiều hơn, giữ ấm trong mùa đông.<br>\"Vậy chiếc đuôi của cô rốt cuộc sẽ dài bao nhiêu? Nó sẽ dài tới 5 hay 6 mét như trăn sao? Ước chừng 10 mét à?\" Vân Khê tự tưởng tượng: \"Ôi, dài như vậy cũng không tệ.<br><br>Nếu chiến đấu tốt hơn, sử dụng vũ khí bằng cả hai tay, sau này cô sẽ bất khả chiến bại trên hòn đảo này.\"<br>Thương Nguyệt a a, trầm giọng đáp lại.<br>Đây là dấu hiệu cho thấy nàng đang buồn ngủ.<br>Vân Khê xoa đầu nàng: \"Ngủ đi, ngủ đi, ngủ ngon.<br><br> <br>Thương Nguyệt, nói một tiếng chúc ngủ ngon với tôi nào.\"<br>Thương Nguyệt:\"A a.\"<br>Vân Khê mỉm cười: \"Mau ngủ đi.\"<br>Thương Nguyệt chìm vào giấc ngủ sâu, không còn a a nữa, hang động trở nên hoàn toàn yên tĩnh.<br>Vân Khê nằm trên một đống cỏ khô tương đối mềm mại, nhắm mắt lại, thầm tính toán ngày mai sẽ làm gì, sau đó nghĩ đến việc làm thế nào để dần cải thiện chất lượng cuộc sống của mình sau khi đáp ứng được những nhu cầu cơ bản về ăn, mặc, ở, và đi lại.<br>Ví dụ như, làm một chiếc giường bằng gỗ.<br>Chiếc cưa nhỏ của dao đa năng không thể chặt được một cái cây quá lớn, có lẽ cô có thể thử dùng đuốc đốt cây rồi chặt đi, trước đó tốt nhất nên tìm một vật có thể tích trữ và di chuyển lửa...<br>Có lẽ vì thuở nhỏ cô đã trải qua cuộc sống ở nông thôn nên khi lớn lên, h@m muốn vật chất của cô rất thấp.<br><br>Cô chỉ muốn được ăn no mặc đủ, khỏe mạnh.<br><br>Thú vui tiêu khiển tinh thần phần lớn là đọc sách, xem phim, đối với những dự án lớn thì ăn uống, vui chơi chỉ là việc cùng khách hàng, đồng nghiệp, bạn bè dùng bữa tối.<br>Vì vậy, bị đày đến hoang đảo, điều khó khăn nhất đối với cô không phải là điều kiện sống nghèo khó mà là nỗi cô đơn tột độ.<br>Mỗi tối, trước khi ngủ, suy nghĩ của cô sẽ bận rộn với kế hoạch tiếp theo, cô sẽ sắp xếp thời gian cho ngày mai thật trọn vẹn.<br>Tuy rất mệt nhưng có thể rút ngắn thời gian suy nghĩ miên man.<br>Và nhìn thấy mình đạt được hết mục tiêu này đến mục tiêu khác, trong lòng cô sẽ cảm thấy hài lòng, vui vẻ.<br>Sử dụng Mục tiêu - Kế hoạch - Thực hiện - Nghiệm thu, đây là một phản hồi tích cực, giống như hoàn thành nhiệm vụ của trò chơi, sau đó nhận được phần thưởng kinh nghiệm, điều này có thể tạo động lực rất tốt cho cô.<br>Sau khi làm xong một cái bếp, quần áo thô ráp, giày dép, trong đầu cô cũng nảy ra một số ý tưởng ngẫu nhiên.<br>Con người luôn bắt đầu thèm muốn những nhu cầu tình cảm sau khi đáp ứng được những nhu cầu s1nh lý cơ bản như thức ăn, hơi ấm, sự an toàn và giấc ngủ.<br>Con người là động vật xã hội và cần thiết lập kết nối cảm xúc với những thứ khác, chẳng hạn như người thân, bạn bè và người yêu.<br>Một số cảnh phim bất ngờ hiện lên trong đầu cô.<br><br>Trong《Cast Away》, nhân vật chính đặt tên cho một quả bóng chuyền là \"Wilson\", hàng ngày nói chuyện với quả bóng chuyền, coi bóng chuyền như bạn của mình, cãi vã với nó, giận dữ với nó, và sau đó xin lỗi, làm hòa.<br>Vân Khê nhớ lại cảm xúc dâng trào vào ban ngày -- trong một khoảnh khắc nào đó, cô muốn hôn lên trán Thương Nguyệt.<br>Để giảm bớt nỗi cô đơn, con người có thể làm bất cứ điều gì...<br>Có lẽ, không phải cô có cảm tình khác thường gì với Thương Nguyệt, mà cô giống với nhân vật chính trong phim, phóng chiếu nhu cầu tình cảm của bản thân lên người đối diện.<br>Suy cho cùng, trên hòn đảo này chỉ có một loài động vật thông minh như Thương Nguyệt ở bên cạnh cô.<br>Thương Nguyệt có thể giao tiếp đơn giản cùng cô, đi cùng cô, chăm sóc cô, cung cấp lương thực và sự an toàn cho cô.<br><br>Cô nảy sinh tâm lý ỷ lại, lệ thuộc vào Thương Nguyệt cũng là chuyện bình thường.<br>Loại không muốn xa rời này khác với tình yêu ở thế gian.<br>Nghĩ đến đây, Vân Khê bỗng nhiên cảm thấy, con người suy nghĩ quá rõ ràng cũng không phải chuyện tốt.<br>Nếu như ngây thơ mờ mịt chấp nhận đối phương thì sao? Nhu cầu tình cảm được giải phóng, có thể cảm thấy tốt hơn.<br>Nhưng lý trí mách bảo cô rằng cách làm này chẳng khác gì bắt đầu một mối quan hệ để giải tỏa nỗi cô đơn.<br>Cô không muốn trở thành loại người như vậy, cũng không muốn tùy tiện đối xử với tình cảm của Thương Nguyệt vì sự cô đơn của mình.<br>Đó là một mối quan hệ chân thành, một mối quan hệ sẵn sàng hy sinh mạng sống vì cô.<br>Vân Khê không muốn tùy tiện đối xử như vậy.<br>Cho dù Thương Nguyệt không phải là con người mà là nàng tiên cá, cho dù không thể đáp lại tình cảm như Thương Nguyệt, cô vẫn có thể đáp lại bằng một tình bạn chân thành.<br>Vân Khê vẫn không rõ, tại sao Thương Nguyệt lại có tình cảm như vậy với mình, là vì bản chất chủng tộc của nàng sao? Hay là vì lý do nào khác?<br>Cô không thể không kết nối bản thân với nhiều truyền thuyết và câu chuyện khác nhau, không phải con người luôn tưởng tượng rằng động vật sẽ báo đáp lòng tốt của mình sao?<br>Cô đã cứu Thương Nguyệt sao?<br>Hình như không phải, từ nhỏ đến lớn cô chỉ ăn cá, không bao giờ thả cá.<br>Cơn buồn ngủ lặng lẽ ập đến trong những suy nghĩ hỗn loạn, Vân Khê ngáp vài cái rồi dần dần chìm vào giấc ngủ...<br>*<br>Vân Khê tùy theo mục đích sử dụng, đặt tên cho ba hang khô, hang ngủ gọi là \"phòng ngủ\", hang có trần và lửa gọi là \"hang hở\", hang chứa trái cây khô và thịt xông khói gọi là \" hang chứa\".<br>Hang có hồ nước vẫn gọi là \"hang nước\".<br>Cô rắc tro thực vật vào các góc của ba hang khô, thay đổi hàng tuần.<br><br>Tro thực vật có tác dụng hút ẩm, loại bỏ vi khuẩn.<br>Hang chứa đặc biệt được bao phủ bởi rất nhiều tro thực vật, hang chứa cũng là hang xa nhất với hang nước, khi đi đến đây khó có thể cảm nhận được hơi ẩm, cũng không có nấm phát sáng nên rất tối.<br> <br>Tiếp theo là phòng ngủ, phòng ngủ không quá lớn, chỉ có một lối vào và một lối ra, chỉ đủ rộng cho một người và một cá, không thể chứa thêm những động vật khác nên cả hai ngủ rất yên bình.<br>Bản chất của loài vật là khi ngủ, một không gian nhỏ có thể mang lại cảm giác an toàn.<br>Năm đó, khi Vân Khê đến tham quan phòng ngủ của hoàng đế và thái hậu trong Tử Cấm Thành, cô phát hiện phòng ngủ của bọn họ rất nhỏ, kém xa phòng ngủ của con người hiện đại.<br><br>Lúc đó cô vẫn còn bối rối, nhưng bây giờ cô đã hiểu ra, có lẽ là vì lý do an toàn.<br>Vân Khê cũng cắt da gấu, sử dụng lông, gỗ và dây leo để làm một chiếc chổi lông thú sang trọng, thứ mà cô dùng để lau sàn đá của hang động hàng tuần.<br>Hầu như tuần nào cô cũng mang những tấm nệm rơm đó ra hang hở để phơi nắng khử trùng.<br>Những ngày trên đảo cũng giống như ở nông thôn, bắt đầu bằng bình minh và kết thúc bằng hoàng hôn.<br>Cơ bản mỗi ngày vào lúc bình minh, Thương Nguyệt sẽ thức dậy, sau đó Vân Khê cũng sẽ thức dậy.<br><br>Một người một cá sẽ lần lượt đi ra khỏi phòng ngủ, mặc quần áo đã phơi khô trong hang, buộc dây để đếm ngày, rồi cùng nhau ra khỏi hang tại cửa miệng cá sấu, lên bờ bắt đầu các hoạt động trong ngày.<br>Vân Khê chịu trách nhiệm đốt lửa, làm mứt, chuẩn bị các loại trái cây khác nhau để sấy khô.<br><br>Thương Nguyệt chịu trách nhiệm đánh bắt cá tôm trên sông, chỉ cần cắt chúng thành từng lát.<br>Thương Nguyệt cũng học được cách sử dụng dao đá.<br>Vân Khê đã mài rất nhiều dao đá, đập đá nhiều lần.<br><br>Cô nhớ đến một viên đá bề ngoài có màu nâu xám nhưng bên trong hoàn toàn đen tuyền, sáng bóng sau khi bị đập vỡ, có thể là thứ mà người ta thường gọi là \"đá hắc thạch\".<br>Người ta nói rằng con người cổ đại đã sử dụng loại đá này để chế tạo nhiều công cụ và vũ khí khác nhau, bởi vì bề mặt gãy của loại đá này rất sắc, giống như thủy tinh vỡ.<br>Loại đá này hiếm có, Vân Khê chỉ nhặt được hai khối, đập nát, dùng làm dao đá.<br>Cô dần nắm vững một số kỹ thuật mài dụng cụ bằng đá như dùng sỏi cứng đập vào hòn đá có độ cứng thấp hơn đá cuội.<br><br>Bằng cách này, những viên sỏi sẽ không vỡ thành từng mảnh, sau khi bị đập một thời gian dài, những viên đá bị đập sẽ dần trở thành những mảnh và hình dạng mà cô mong muốn.<br>Ví dụ, nếu muốn làm ra những công cụ bằng đá sắc bén, trước tiên phải chọn loại đá giòn.<br><br>Nếu muốn sử dụng phương pháp mài thì phải chọn loại đá cứng.<br>Một ví dụ khác, hắc diện thạch rất dễ được rèn thành hình nhưng cũng rất dễ bị đứt lòng bàn tay trong quá trình khai thác.<br>Vũ khí hiện đại duy nhất cô mang theo là một con dao găm, một loại vũ khí tự vệ rất tốt.<br>Nhưng vì nó quá sắc bén nên cô gần như không bao giờ đưa nó cho Thương Nguyệt, cũng không dạy Thương Nguyệt cách sử dụng dao.<br>Đó là sự cảnh giác duy nhất mà cô giữ lại đối với Thương Nguyệt, người không thuộc chủng tộc của mình, sâu thẳm trong trái tim cô.<br>Các nàng thường chỉ ăn hai bữa một ngày, bữa sáng có khi là phi lê cá nướng, tôm nướng, có khi là cá nướng bùn.<br>Thủy sản đánh bắt rồi ăn ngay đặc biệt thơm ngon, độ tươi ngon cũng có thể miễn cưỡng lấp đi sự tiếc nuối vì thiếu các loại gia vị.<br>Vân Khê là người thích ăn thanh đạm, trong khi Thương Nguyệt thích đồ ăn chín có vị cháy.<br>Vào giữa mùa hè vừa qua, Vân Khê ngâm trái cây rừng suốt một buổi sáng, để đến chiều khi ăn sẽ lạnh như băng, hương vị đặc biệt sảng khoái.<br>Sau mùa thu, trái dại trên cây về cơ bản đã chín.<br>Ban đầu, việc kiếm củi, chặt dây leo, chặt mang ki và lá đuôi mèo là những công việc thiết yếu hàng ngày của Vân Khê.<br>Nhưng nhìn thấy trái cây nặng trĩu trên cây và ven sông, Vân Khê tạm thời gác lại những nhiệm vụ đó, hàng ngày cùng Thương Nguyệt băng qua rừng rậm, bờ sông, thu thập trái cây rừng, làm trái cây sấy khô.<br>Cô muốn hái hết những trái dại có thể nhìn thấy được, nhưng nhiều quá, cô không hái hết được, cuối cùng gần một nửa số trái cây đó hoặc bị động vật nhỏ ăn, hoặc rơi xuống đất, thối rữa trong đất.<br>Đầu thu, không khí trong lành, không nóng khô như mùa hè, cũng không lạnh buốt như mùa đông, lại có vô số loại trái cây để hái.<br>Vân Khê rất thích mùa này.<br>Cô chọn một ngày và tự cho mình một kỳ nghỉ.<br>Cả ngày, cô không làm gì khác ngoài việc đốt lửa nướng thịt, chỉ nằm trên tảng đá lớn bên bờ suối, ngắm mây trôi trên trời, bình minh và hoàng hôn, nghe tiếng chim hót líu lo trong dòng suối êm đềm và tiếng hoa rơi xuống đất trong dòng suối tĩnh lặng.<br>Thương Nguyệt thấy cô không còn bận rộn nữa, buổi sáng còn có chút lo lắng, nhìn xung quanh một lượt, cũng không thấy vẻ mặt thất thần của cô.<br><br>Nàng ngửi tới ngửi lui, nhưng cũng không ngửi thấy vị máu nào trên người cô.<br>Thương Nguyệt a a vài tiếng với cô, dùng chóp mũi dụi dụi vào má cô.<br>Vân Khê nhìn thấy Thương Nguyệt lo lắng, xoa xoa đầu Thương Nguyệt, chậm rãi nói: \"Lần này tôi không trầm cảm nữa, tôi đang nghỉ ngơi cuối tuần thôi.\"<br><br>Từ \"cuối tuần\" dường như đã trở nên rất xa vời.<br>Ngoài ra, từ này còn có một lịch sử ngắn.<br>Từ lâu, con người đã sống cuộc sống trồng trọt, chăn nuôi từ sáng đến tối.<br><br>Trong xã hội văn minh sau cách mạng công nghiệp, hầu hết người dân đều bị mất đất và trở thành giai cấp vô sản, sống cuộc sống bán sức lao động hoặc trí tuệ của mình để đổi lấy tiền lương.<br><br>Từ đó, hệ thống làm việc 8 giờ, cuối tuần, 996,...!ra đời.<br>Ra khỏi xã hội văn minh hiện đại, cô không còn cần đến khái niệm ngày cuối tuần nữa.<br>Bây giờ cô có vô số thịt và trái cây dại, có thể nghỉ phép mọi lúc mọi nơi.<br>Đến giữa trưa, Thương Nguyệt cuối cùng cũng không còn lo lắng cho cô nữa, như thể nàng hiểu được ý định xin nghỉ hôm nay của cô.<br>Mỗi tháng Vân Khê đều có vài ngày nghỉ ngơi.<br>Thông thường đó là trong thời kỳ kinh nguyệt.<br>Tháng trước đến kỳ kinh nguyệt, lại khiến Thương Nguyệt sợ hãi.<br>Lần đó, vào lúc nửa đêm, Vân Khê cảm giác được giữa hai ch@n mình có thứ gì đó chảy ra.<br><br>Khi mở mắt tỉnh lại, cô nhìn thấy Thương Nguyệt đang nằm trong lòng mình, giọng nói như sắp khóc, a a ô ô đánh thức cô, nhìn cô với đôi mắt đẫm lệ, thậm chí còn muốn giúp cô li3m lỗ chảy máu.<br>Lúc này Vân Khê mới ý thức được mình tới tháng vào lúc nửa đêm.<br>Cô nhanh chóng ngăn động tác muốn li3m của Thương Nguyệt lại, đứng dậy lau người, dùng đai kinh nguyệt đã chuẩn bị sẵn từ trước, sau đó cô ở ngoài hang cả ngày, ngồi trong hang rộng kết dây đuôi mèo.<br>Thương Nguyệt lại đi hái rất nhiều thảo dược và trái cây dại về, đặt chúng bên cạnh cô, đôi mắt ngấn lệ, buồn bã nhìn cô như sắp chết.<br>Vân Khê chỉ có thể không ngừng mỉm cười với Thương Nguyệt, nói tâm trạng cô vui vẻ, không bệnh tật, không có ý định tuyệt thực, sẽ không chết.<br>Để làm cho Thương Nguyệt thư giãn, cô đã nhặt một vài viên đá, dạy Thương Nguyệt chơi trò chơi bắt đá.<br>Chơi đùa suốt buổi trưa, Thương Nguyệt dường như cảm thấy thoải mái hơn một chút.<br>Có lẽ, sau khi cô có kinh nguyệt thêm vài lần, Thương Nguyệt sẽ không còn cảnh giác với cô nữa.<br>*<br>Vân Khê vẫn không chịu ngồi yên, buổi sáng nghỉ ngơi xong, buổi chiều lại không khỏi bận rộn.<br>Cô dùng những sợi dây leo mỏng và lá đuôi mèo đan thành một chiếc giỏ câu cá rộng ở phía trên, hẹp ở phía dưới, bắt vài xác côn trùng treo lên đó rồi thả xuống nước, dùng dây đuôi mèo buộc lại, cột vào một cái cây nhỏ bên bờ biển.<br>Khi thức dậy vào ngày hôm sau, cô thấy nửa xác cá trong giỏ cá--<br>Đúng là có thể bắt cá trong giỏ câu nhưng những động vật khác sẽ đến đó trước.<br>Vân Khê giận sôi máu, ôm nửa xác cá.<br>Cuối cùng cô đã hiểu lý do tại sao tổ tiên loài người lại nuôi chó và mèo để trông nhà rồi!<br>Những tên trộm đó thật đáng ghê tởm, vô liêm sỉ, không làm mà hưởng, còn ăn trộm thành quả lao động của người khác, nên nhốt lại như chuột núi ăn trộm đồ ăn của cô!<br>Cô đang hờn dỗi thì Thương Nguyệt lấy hai quả trứng thú từ đâu đó ra, nhét chúng vào tay cô--<br>Vân Khê lập tức hết giận.<br>Thương Nguyệt của cô đã trộm trứng của các loài động vật khác, và các loài động vật khác cũng trộm cá từ cả hai.<br>Ừm, cũng công bằng.<br>Con chuột núi nhỏ mà cô giam giữ thực sự đã tăng cân.<br>Sau hơn một tháng cố gắng, Vân Khê phát hiện ra rằng mình có thể ăn được những động vật và thực vật kỳ lạ mà Thương Nguyệt mang về.<br>Có lẽ Thương Nguyệt có thể dựa vào bản năng của động vật để xác định loại động vật và thực vật nào có thể ăn được, nên những động vật và thực vật nàng mang về đều an toàn.<br>Mỗi ngày cả hai đều dư lương thực.<br><br>Thịt thừa ăn không hết, Vân Khê sẽ ném cho chuột núi.<br>Trong những ngày đầu bị giam cầm, con chuột núi ngày ngày nhai sợi dây, cố gắng trốn thoát nhưng bị đá và gỗ chặn lại, đầu nó bị một tảng đá và cành cây lớn chặn lại, không thể thoát ra được.<br>Trước khi nó gặm gỗ chạy ra ngoài, Vân Khê nhận ra rằng nó đã cắn vào sợi dây và sẽ buộc lại.<br>Cho ăn như vậy nửa tháng, có một ngày, nó đột nhiên ngừng nhai dây, không cố gắng trốn thoát nữa, chỉ ngồi im lặng chờ Vân Khê cho ăn mỗi ngày.<br>Vân Khê nhìn thấy nó như vậy, lúc đầu còn cảm thấy thú vị, muốn nuôi nó làm thú cưng, nhưng lại luôn cảm thấy có gì đó không đúng, nghĩ lại, cô ngẩn ra một lúc lâu...<br>Cô nghĩ đến bản thân mình.<br>Cô nhìn thấy hình bóng mình trong đó.<br>Tâm trạng cô lập tức u ám.<br>Cô rút khúc gỗ, mở một khe hở cho chuột núi chui ra.<br>Nhưng nó vẫn nằm ở đó, bất động, nếu không phải bộ râu của nó vẫn còn giật giật, chắc Vân Khê đã tưởng rằng nó sắp chết rồi.<br>Cô lấy cành cây chọc vào nó, mắt nó trợn ngược nhưng không chống cự.<br>Nó không còn tỉnh táo, nhạy bén như trước nữa.<br>Trong lòng Vân Khê nổi lên một ngọn lửa không rõ nguyên nhân, lớn tiếng mắng: \"Chạy đi? Tại sao mày lại không chạy? Mày là chuột cưng sao? Cứ để người khác bắt nuôi như vậy à?\"<br>Con chuột núi kêu chít chít vài lần.<br>Vân Khê trực tiếp xách cái đuôi của nó lên, đuổi nó về rừng rậm.<br>Cả ngày hôm đó tâm trạng của cô trở nên rất chán nản.<br>Những ngày tháng mà cô tưởng là trọn vẹn dường như bị phủ một lớp bụi vô hình.<br> <br>Ngày hôm sau, Vân Khê lại đặt chân vào rừng rậm, chặt cành cây, định làm giáo và cung gỗ để săn bắn.<br>Cô tự dặn lòng mình không được rơi vào trạng thái tự lừa dối và tự mãn, phần lớn lương thực cô có hiện nay đều là do Thương Nguyệt săn bắt, tất cả những gì cô làm chỉ là hái lượm và dệt vải.<br>Trừ khi một ngày nào đó, cô thực sự có thể tự kiếm thức ăn mà không cần dựa vào bất kỳ ai hay bất kỳ động vật nào, tự mình sống sót trên hòn đảo này.<br>Chỉ khi đó cô mới có thể tận hưởng được sự thoải mái thực sự.<br>Những ngọn giáo gỗ có đầu nhọn sẽ trở nên cứng hơn sau khi được nung trên lửa một thời gian để làm khô độ ẩm.<br>Nhưng Vân Khê cũng muốn làm cho nó có tính công kích hơn.<br>Cô thu thập răng của từng con mồi, răng nanh của một số loài động vật là công cụ sắc bén tự nhiên có thể c ắn vào cổ họng con mồi.<br>Trong con dao đa năng có một cái dùi khoan, Vân Khê dùng nó khoan một lỗ trên gỗ, cắm răng của con vật vào đó, sau đó dùng dây buộc lại.<br>Sau khi sửa xong, cô lo nó không đủ chắc chắn nên đã lấy một chiếc vỏ sò lớn vào rừng lấy nhựa thông.<br>Nhựa rắn dễ tan chảy, sau khi Vân Khê đun nóng và nấu chảy, cô đổ nó vào lỗ để tăng cường sự cố định của gỗ và răng nanh.<br>Khi xử lý nhựa thông, Vân Khê vô tình phát hiện ra rằng loại nhựa rắn này cũng dễ cháy.<br>Sau khi đun nóng và làm tan chảy nó, cô cho nó vào một cái vỏ lớn, thêm một ít lông tơ từ cây đuôi mèo, khuấy đều, biến nó thành một loại bùi nhùi cải tiến.<br>Các tia lửa sinh ra khi chà xát đá lửa theo cách này sẽ bắn vào bùi nhùi, khiến nó dễ bắt lửa hơn.<br>Răng của một số con mồi giống như mũi tên tự nhiên, Vân Khê sử dụng một phương pháp tương tự để cố định chúng trên cung và mũi tên để tăng khả năng sát thương của cung tên.<br>Sau khi giáo gỗ và cung tên được chế tạo, Vân Khê đã cố gắng sử dụng chúng để đi săn nhưng cô đã thất vọng.<br>Hiệu quả chiến đấu thực tế của hai loại vũ khí này rất trung bình.<br>Thương gỗ hoặc là dùng để ném xa hoặc cận chiến, ném xa cần lực tay và độ chính xác, Vân Khê không thể đáp ứng được yêu cầu.<br><br>Ngay cả khi cô ném chính xác trúng mục tiêu, lực ném của cô cũng không thể xuyên qua được lông của đối thủ.<br>Vì vậy, với cây thương gỗ trong tay, cô gần như chỉ có thể sử dụng nó để cận chiến, hoặc giống như lần trước cô tấn công trăn, có Thương Nguyệt ở bên để kiềm chế con mồi, sau đó cô sẽ bước đến cận chiến, tấn công vào phần mềm của nó.<br>Để đạt được hiệu quả săn mồi, cô có thể phải dùng bản thân làm mồi nhử để thu hút con mồi tấn công mình, sau đó sẽ dùng giáo gỗ để đánh trả trong cận chiến.<br>Nhưng những con vật dám tấn công cô khá lớn, cô không thể đánh trả.<br>Những động vật nhỏ hơn cô, chẳng hạn như khỉ và mèo hổ, thường bỏ chạy nhanh chóng ngay khi cô đến gần chúng.<br>Đối với cung tên, lại dựa nhiều hơn vào độ chính xác.<br>Người bình thường không được huấn luyện chuyên nghiệp thậm chí có thể không bắn trúng được vật cố định chứ đừng nói đến con mồi đang di chuyển.<br>Vì vậy, trong thời gian ngắn, cô gần như không thể tự đi săn thành công.<br>Phương pháp khả thi duy nhất hiện nay là một cái bẫy.<br>Ví dụ như bẫy thúng chờ cá, tôm ngớ ngẩn chủ động chui vào.<br>Ban ngày, hầu như Vân Khê và Thương Nguyệt hoạt động trên bờ, những động vật khác không dám đến gần để cướp thức ăn, có thể thu hoạch một hoặc hai con cá trong giỏ cá.<br>Vân Khê còn dùng lưỡi câu làm từ gai cây cong và dây đuôi mèo để làm cần câu, mồi là một con ấu trùng ngọ nguậy ngẫu nhiên bắt được trong rừng hoặc phần gan còn sót lại của động vật.<br>Lúc nhỏ bà hay dùng giun đất để câu cá, lúc đó trong vườn rau nông thôn có thể đào được vài con giun đất.<br>Trên thế giới này cũng có giun đất, nhưng chúng quá lớn, giống như rắn, khiến cô sợ hãi.<br>Những con giun đất cô đào khi còn nhỏ to như sợi dây.<br>Vân Khê vừa ném lưỡi câu xuống nước, Thương Nguyệt đang chơi ở một bên tò mò bơi tới, nhìn chằm chằm vào côn trùng trên dây câu và lưỡi câu, đưa tay ra chạm vào chúng.<br>\"Này, cô đừng chạm lung tung vào!\"<br>Sợ Thương Nguyệt cắn lấy, Vân Khê vội vàng rút lưỡi câu ra.<br>Cô không muốn bắt một nàng tiên cá.<br>Thương Nguyệt chủ động bơi đến Vân Khê mà không cần dùng mồi câu, nhoài người ra nhìn chằm chằm cần câu trong tay cô.<br>\"Thương Nguyệt, tôi dùng cái này để câu cá, đừng cắn, rất nguy hiểm.\" Vân Khê nắm lấy ngón tay Thương Nguyệt, nhẹ nhàng ấn vào ngạnh lưỡi câu, \"Nhìn xem, có ngạnh.<br><br>Cá cắn con côn trùng này vào miệng, sẽ mắc câu, tôi có thể bắt được.\"<br>Thương Nguyệt:\"A a.\"<br>Sợ nàng không hiểu, sau này sẽ nghịch lưỡi câu trong nước, Vân Khê nhặt một miếng đầu cá còn sót lại mà bọn họ đã ăn lúc sáng, treo lên móc, đưa cho nàng xem.<br>Thương Nguyệt lại a a một tiếng.<br>Vân Khê lại ném lưỡi câu xuống nước.<br>Thương Nguyệt bơi ra, không phiền việc câu cá của cô nữa.<br>Vân Khê cho rằng Thương Nguyệt đã hiểu ý mình, nên lặng lẽ ngồi trên tảng đá ven bờ câu cá, hi vọng bắt được một con cá lớn.<br>Con sông này cá khá lớn, Vân Khê cũng sẽ ném những miếng thịt ăn không hết vào trong nước cho chúng ăn.<br>Cô thậm chí còn muốn Thương Nguyệt bắt một số con và nuôi chúng trong chiếc ao tròn nhỏ trong hang động, nơi cô thường lấy nước.<br>Bằng cách này, Thương Nguyệt không cần phải bất chấp cái lạnh để bắt cá dưới nước vào mùa đông, cả hai không cần phải ăn thịt xông khói mỗi ngày, có thể đốt lửa trong hang và ăn cá nướng tươi ngon.<br>Vân Khê nhìn chằm chằm mặt nước, đang nghĩ đến việc nuôi cá, đột nhiên cần câu di chuyển.<br><br>Vân Khê nhanh chóng tỉnh táo lại, trong lòng thầm nghĩ: Động tác lớn như vậy nhất định là một con cá rất to.<br>Cô đang định đóng cần câu lại, nhưng khi nhìn kỹ hơn, cô thấy Thương Nguyệt ở dưới nước, một tay cầm con cá nặng 5, 6 kg, tay kia cầm dây câu, treo con cá lên cái móc.<br>Vân Khê:...<br>Tôi cảm ơn cô quá....<br><br>"]