["Hệ thực vật và động vật rừng rậm<br><br>*<br><br>Mọi thứ cô nhìn thấy trước mắt đều có màu xanh đậm.<br><br>Vân Khê đi mòn một đôi dép rơm nên cô lấy ra một đôi dép mới trong giỏ rồi xỏ vào.<br><br>Trong rừng rậm khắp nơi có thể nhìn thấy đủ loại dây leo, Vân Khê đã chặt hạ đủ loại dây leo lớn nhỏ, một trong số chúng có lớp vỏ màu xanh nâu treo trên cây, khi cắt, nước trong vắt sẽ chảy ra từ bên trong, trông gần giống như một cây nho nước.<br><br>Lần đầu tiên nhìn thấy, Vân Khê muốn lấy lại một ít cho chuột núi ăn xem có độc hay không, nhưng sau khi Thương Nguyệt và Miểu Miểu nhìn thấy, họ lập tức đi tới liếm uống.<br><br>Thương Nguyệt hiếm khi chạm vào cây độc, những thứ nàng chủ động ăn uống về cơ bản là an toàn.<br><br>Vì thế Vân Khê cũng uống nước chảy ra từ dây leo.<br><br>Nhưng một lúc sau, môi cô tê dại, sưng tấy nhưng cả nàng tiên cá và chú mèo vẫn an toàn.<br><br>Cô nghĩ trăm lần cũng không ra.<br><br>Sau này mới phát hiện ra rằng môi con người sẽ hơi dị ứng nếu chạm vào dây leo, nếu không chạm vào dây leo mà chỉ uống nước ép từ dây leo thì sẽ an toàn.<br><br>Khi đi trong rừng, không có con suối gần đó, Vân Khê sẽ chặt cây nho này để bổ sung nước.<br><br>Loại dây leo này cũng tồn tại ở thế giới con người và được gọi là \"cây nho nước\".<br><br> <br>Mấy ngày nay họ đi vào rừng rậm, mỗi ngày ăn hai bữa, ngoại trừ thông thạo địa hình, thu hoạch lớn nhất của Vân Khê chính là phát hiện được một loại dây leo ăn được.<br><br>Loại dây leo này có màu nâu đen, bên ngoài phủ đầy gai ngược, lúc đầu Vân Khê định dùng loại dây leo này để đặt xung quanh doanh trại nhằm ngăn chặn những động vật khác đến gần. Nhưng sau khi cắt dây, cô ngửi thấy mùi lõi dây trắng mềm, hơi giống khoai lang gọt vỏ nên cô đưa nó vào danh sách thực phẩm của mình và ăn thử.<br><br>Nó cũng có vị như khoai lang sống nhưng không ngọt bằng khoai lang sống.<br><br>Có lẽ nó không có nhiều tinh bột như khoai lang.<br><br>Sau nhiều lần thử và xác nhận rằng nó không gây dị ứng, Vân Khê đã chính thức thêm nó vào công thức món ăn của mình và đặt tên là \"lõi nho gai\".<br><br>Càng tìm thấy nhiều thực phẩm như vậy, cô càng ít phụ thuộc vào thịt.<br><br>Ngoài lõi dây gai, cô còn tìm được một loại cây giống hệt khoai môn.<br><br>Những chiếc lá khoai môn đó to lớn, giống như lá sen, giống như những chiếc ô nhỏ, ai lớn lên ở nông thôn đều có thể nhận ra.<br><br>Nhưng cũng biết rõ rằng không thể chạm vào khoai môn trong tự nhiên vì nó rất độc, từ phản ứng dị ứng đến ngứa, nôn mửa và tiêu chảy, thậm chí tử vong trong trường hợp nặng.<br><br>Trẻ em ở nông thôn từ nhỏ đã thích đào bới các loại thực phẩm trên đồng, có khi còn đào lạc, khoai lang, khoai môn rồi ăn hết, bất kể là đồ nhà trồng.<br><br>Vì khoai môn ngoài tự nhiên trông gần giống khoai môn trồng trên ruộng rau ở nhà và có thể tìm thấy ở khắp mọi nơi nên trẻ em ở nông thôn đã được người lớn cảnh báo không nên đào khoai môn hoang vì có thể gây ngộ độc cho người dân.<br><br>Ngay cả khoai môn trồng tại nhà hoặc trồng nhân tạo khi gọt vỏ cũng sẽ có nước dính, khi bôi chất nhầy lên mu bàn tay sẽ xuất hiện một vết mẩn đỏ lớn ở mu bàn tay, ngứa ngáy vô cùng.<br><br>Khi còn nhỏ, cô rất ghét giúp bà ngoại xử lý khoai môn, mỗi lần làm như vậy sẽ khiến tay cô rất ngứa, phải ngâm mình trong nước nóng một lúc mới giảm bớt.<br> <br><br>Nhưng cô cũng thích ăn khoai môn hấp, khi ăn có cảm giác mềm và dẻo, khoai môn hấp và nghiền cũng có thể cho vào bột mì rồi nhào thành sợi dài làm mì xào. Cũng có thể nấu chín rồi nghiền nhuyễn, nhào thành vỏ bánh bao, gói với một ít măng khô và nhân thịt rồi hấp trong rổ, đồ ăn sau khi chín gọi là bánh bao khoai môn, vỏ khoai môn hấp sẽ có lớp dày, mềm và dai.<br><br>Vân Khê không dám thử khoai môn dại, khi còn nhỏ, cô nghe bà ngoại kể rằng dù nấu chín cũng sẽ có cảm giác chua chua, khó thở trong miệng. Những người ở thời bà cô khi còn trẻ rất khó ăn uống đầy đủ.<br><br>Trong sử sách chúng ta thường thấy câu nói: Khi nạn đói lớn người ta ăn thịt lẫn nhau—— Nó khắc họa tất cả chúng sinh vào cuối mỗi triều đại, hoặc trong thời kỳ chiến tranh thường xuyên. Trong nạn đói, rễ cây, vỏ cây, đất và mọi thứ ăn được hoặc không ăn được trong lòng đất, dù có độc hay không, đều sẽ bị nhét vào dạ dày. Kinh nghiệm nhịn đói hàng nghìn năm đã dạy cho người dân thường phải làm gì, cái gì có thể ăn, cái gì không thể ăn.<br><br>Cũng may hiện tại Vân Khê không đói, trừ khi thật cần thiết, cô sẽ không mạo hiểm chạm vào những loại thực vật rõ ràng có độc này.<br><br>Càng đi sâu vào rừng, cô càng có thể nhìn thấy một số loài thực vật lớn.<br><br>Để sống ở một nơi như thế này, cô không cần phải tìm hang động, chỉ cần trèo lên một cái cây lớn, chiều rộng của cành cây đó có thể chứa được một người, một con cá và một con mèo.<br><br>Thương Nguyệt không biết trèo cây, cành Vân Khê chọn cũng không đặc biệt cao.<br><br>Cách mặt đất khoảng 2 mét, cô và Miểu Miểu có thể trèo lên dọc theo thân cây, trong khi Thương Nguyệt chỉ cần nâng người, nhảy lên dễ dàng.<br><br>Khi ở trên cây, lửa và đuốc được đặt bên dưới.<br><br>Ban đêm Vân Khê không thể xác định phương hướng, cho nên bình thường cô không vội, trời vừa tối đã ngủ.<br><br>Vào ban đêm, cô có thể nghe thấy âm thanh xào xạc của các loài động vật đang đến gần, dưới ánh lửa, Vân Khê nhìn sang, nhìn thấy con gấu xám khổng lồ.<br><br>Nếu nó đứng dậy, thân hình dài 2 mét của nó có thể kéo cô xuống khỏi cây.<br><br><br>Một số loài gấu xám khổng lồ thậm chí có thể dài tới 4 hoặc 5 mét, sẽ chủ động tấn công các nàng tiên cá.<br><br>Trước kia khi không có lửa, Thương Nguyệt không muốn ở lại ban đêm lâu hơn chỉ để tránh loại sinh vật này.<br><br>Mỗi lần đánh nhau với loại gấu này ít nhiều sẽ bị thương.<br><br>Nhưng thị lực của loài gấu xám khổng lồ không được tốt lắm, chúng dựa vào khứu giác và thính giác để săn mồi, từ xa có thể ngửi thấy mùi Thương Nguyệt. Khi đến gần hơn, chúng có thể nhìn thấy những ngọn đuốc dưới tán cây. Là loài động vật sống về đêm, ánh sáng mạnh và nhiệt độ cao sẽ khiến nó cảm thấy sợ hãi.<br><br>Sau khi gặp lửa, nó không còn dám dễ dàng đến gần nữa.<br><br>Sau khi Thương Nguyệt học cách sử dụng vũ khí, nàng không bao giờ bị thương khi chiến đấu với loại gấu này nữa.<br><br>Năm ngoái, cả hai dựa vào lông của nó để sống sót qua mùa đông lạnh giá.<br><br>Thương Nguyệt cũng nghe được động tĩnh của con gấu xám khổng lồ, nàng duỗi chiếc đuôi cá dài ra khỏi cây, giống như một sợi dây leo treo trên cây, tự tin lắc lư qua lại như muốn khiêu chiến.<br><br>Nó nhìn khu rừng bên ngoài một lúc, ngẩng đầu gầm lên một tiếng rồi quay người bỏ đi.<br><br>Thương Nguyệt nghiêng tai, thu hồi chiếc đuôi nóng bỏng của mình, khoác lên người Vân Khê, sưởi ấm cơ thể Vân Khê.<br><br>Miểu Miểu cũng thích những đồ vật ấm áp, nó đến gần nàng, ấn vào đuôi nàng, nhưng nàng lại đẩy ra không thương tiếc.<br><br>Ngoài gấu xám khổng lồ, còn có một số loài động vật như cáo, lửng, mèo đang theo dõi họ, một số loài động vật như khỉ không sợ con người hay nàng tiên cá, thậm chí còn dám ngồi xổm cách đống lửa không xa để giữ ấm.<br><br>Vân Khê lại nhìn thấy con khỉ mặt trắng lông đen, bộ dáng trong đêm tối đặc biệt bắt mắt.<br><br>Cô đặt tên cho con khỉ đó là \"khỉ mặt trắng\".<br><br> <br>Trong khu rừng rậm này, cô đã nhìn thấy rất nhiều loài vượn, cô không biết con nào cuối cùng có thể tiến hóa thành con người và đi thẳng.<br><br>Cô quan sát thấy một loài vượn sử dụng công cụ —— dùng đá để phá vỡ lớp vỏ dày của quả, loại bỏ phần thịt mềm bên trong.<br><br>Cô có ấn tượng rằng đười ươi trong xã hội loài người cũng sử dụng đá.<br><br>Miểu Miểu dường như lại động dục, đi theo cả hai một lúc, một đêm nọ, nó gặp một con mèo lông dài khác, hai con mèo nhìn nhau một lúc rồi meo meo vài cái, sau đó Miểu Miểu nhảy từ trên cao xuống, theo con mèo kia vào sâu trong rừng.<br><br>Sau nhiều ngày khám phá vào ban ngày và nghỉ ngơi vào ban đêm, cuối cùng Vân Khê cũng bước ra khỏi lãnh thổ của Thương Nguyệt.<br><br>Đến một địa điểm nào đó, Thương Nguyệt dừng lại, nhìn những vết xước mình để lại dưới gốc cây, lưỡng lự có nên bước vào lãnh thổ của những loài động vật khác hay không.<br><br>Vân Khê nói: \"Nếu không, chúng ta đi biển bằng đường thủy được không?\"<br><br>Vừa dứt lời, Thương Nguyệt ngoảnh tai như nghe thấy gì đó, ôm lấy Vân Khê bỏ chạy.<br><br>Vân Khê quay đầu nhìn lại theo bản năng, vừa mới liếc mắt một cái, sắc mặt của cô tái nhợt, lập tức rụt đầu lại.<br><br>Làm sao có thể có một con nhện lớn như vậy?<br><br>--<br><br>Tác giả có lời muốn nói:<br><br>Nhật ký nàng tiên cá: Tôi có thể chiến đấu, nhưng bạn đời của tôi có thể bị ăn thịt, cho nên, chạy!<br><br>- -<br><br>Lời editor: Các bạn đọc xong vui lòng ủng hộ mình bằng nút VOTE, nếu có thể cho mình một LIKE một SHARE một FOLLOW luôn nha cả nhà ơi, xin chân thành cảm ơn các bạn rất nhiều <br>"]