["<br>Sau này gọi cô là \"Thương Nguyệt\" nhé?<br>*<br>Chỉ cách sông mấy bước, Vân Khê muốn di chuyển nàng tiên cá xuống nước, nhưng cô thực sự không còn sức để di chuyển.<br>Cô thậm chí còn không còn sức để đi, đành lăn lộn bò ra sông, uống một hơi thật nhiều nước để thỏa mãn cơn đói, bên cạnh nước có những loại cây trông giống như lá lục bình.<br><br>Cô thấy chúng quen quen nên bốc vài nắm ăn, bất kể có ăn được hay không, chỉ cố gắng lấp đầy dạ dày, lấy lại chút sức lực.<br>Vân Khê bò trở lại chỗ nàng tiên cá, nhấc phần thân trên của nàng tiên cá lên, dùng sức kéo đi, khi phát hiện vẫn không thể kéo được, cô vừa ngậm nước trong miệng, vừa dùng tay múc nước, sau đó mang đến bên nàng tiên cá, môi kề môi đút nước cho nàng tiên cá, tưới nước lên người nàng tiên cá.<br>Cô vẫn còn mặc chiếc áo sơ mi ngày đó.<br><br>Cô cởi nó ra, ngâm nước rồi quấn quanh người nàng tiên cá để lau máu.<br>Bờ biển được bao phủ bởi đất mềm, mười ngày trước có một trận mưa lớn, sau khi lũ rút, để lại rất nhiều bùn.<br><br>Vân Khê nhặt một hòn đá, dùng sức đào, đào ra một cái mương nhỏ rộng mười centimet để chuyển hướng dòng nước.<br>Nàng tiên cá tỉnh dậy một chút, a a một tiếng, đứng dậy, bò xuống nước từng chút một.<br>Đuôi của nàng không còn sức để hỗ trợ chuyển động.<br><br>Nàng đặt hai tay xuống đất, cong ngón tay, nắm lấy đất, bò về phía trước từng tấc một.<br>Chất lỏng màu xanh lan ra theo dấu vết bò, từng chút một thấm vào cát.<br>Vân Khê gần như cầm lòng chẳng đặng muốn khóc lớn.<br><br>Cô dùng hết sức kìm nén đến mức cơ thể run rẩy, đổ nước lên người nàng tiên cá, nàng tiên cá li3m nước từ con mương nhỏ do Vân Khê đào.<br><br>Vì có quá nhiều bùn cát nên nàng nôn ra, rồi chạy qua con mương nhỏ, bò về phía trước từng chút một, cuối cùng bò xuống sông, dùng hết sức lăn vào.<br>Dòng nước lập tức nhuộm màu xanh lam.<br>Cách đó vài mét là thác nước trên vách đá, Vân Khê sợ dòng nước cuốn nàng tiên cá xuống nên nhanh chóng nhảy xuống nước kéo nàng tiên cá ra giữa nước.<br>Cô tựa lưng vào một hòn đá lớn giữa nước, dùng lực cản của hòn đá để bù lại động lượng của nước.<br><br>Nàng tiên cá tựa vào ngực cô, kêu a a rồi bắt đầu li3m vết thương trên cánh tay mình.<br>Dòng sông chảy qua, Vân Khê ôm nàng tiên cá trong nước, im lặng suy nghĩ.<br>Mặc dù khả năng chữa lành của động vật dưới nước mạnh hơn động vật trên cạn nhưng nếu nước chảy liên tục cuốn trôi, các tiểu cầu đông tụ sẽ bị cuốn đi.<br><br>Sau khi dùng nước rửa sạch vết thương, chút nữa phải lên bờ, những chỗ không li3m được có lẽ phải tìm một ít thảo dược để cầm máu.<br>Nàng tiên cá không thể li3m bụng, li3m cánh tay xong lập tức ôm đuôi bắt đầu li3m, không có ngoại lệ, nàng cắn đứt hết vảy cá nứt ra.<br>Lần này cắn vảy không dễ dàng như lần trước, Vân Khê thấy trong mắt nàng tiên cá tràn đầy đau đớn, mấy lần, nàng vì đau, không nhịn được dừng lại, a a a vài tiếng, như đang oán giận, đau quá đi, thật sự quá đau.<br>\"Không sao đâu, không sao đâu, cắn đi, ngày mai lại có vảy mới thôi.\" Vân Khê đau lòng dùng môi chạm vào má nàng, giống như cách nàng tiên cá hôn lên má cô vậy.<br>Vân Khê đoán rằng có lẽ nàng sử dụng ngôn ngữ cơ thể để thể hiện sự thân mật và an ủi.<br>An ủi một lúc, nàng tiên cá không còn a a nữa, đưa tay lên lau nước mắt, sau đó tiếp tục cắn đứt lớp vảy bị thương, nứt nẻ.<br>Sau khi lớp vảy cũ nứt ra, tác dụng bảo vệ có thể bị suy yếu nên nàng tiên cá có thói quen chủ động cắn lớp vảy và loại bỏ chúng, tạo điều kiện cho lớp vảy mới mọc trở lại.<br>Vân Khê đặt từng vảy cá bị nàng tiên cá cắn lên tảng đá lớn phía sau.<br>Suy nghĩ của cô vẫn còn hơi chậm, cơ thể vẫn còn yếu, nhưng không còn ý định tìm đến cái chết nữa.<br>Lý trí của cô dần trở lại, cũng không còn nhiều sức lực để suy nghĩ về việc tương lai nên làm gì, chỉ có thể nghĩ xem bây giờ nên làm gì?<br>Lúc này vẫn là buổi sáng, Vân Khê o nàng tiên cá mang về động trong một ngày, chẳng những không thể ôm được nàng tiên cá, mà việc di chuyển bằng chân cũng đã phải mất cả ngày, phải đi bộ một ngày một đêm mới có thể trở về nơi ở của mình.<br>Và nàng tiên cá đầy vết thương dường như không thể ôm Vân Khê trở về.<br>Vừa rồi thậm chí nàng còn không có sức để đứng dậy, chỉ có thể bò lăn xuống nước để chữa lành và li3m vết thương.<br>Ngay cả khi vết thương của nàng tiên cá có thể lành lại trong thời gian ngắn, vảy cá mới sẽ xuất hiện vào ngày mai, điều đó đồng nghĩa với việc cả hai sẽ phải trải qua ít nhất một ngày đêm trong tự nhiên.<br>Lãnh thổ này đã bị nàng tiên cá để lại vết cào, những động vật khác có thể uy hiếp đến sự an toàn của các nàng hẳn phải biết đây là lãnh thổ của nàng tiên cá, có thể đã bị đuổi ra ngoài.<br>Nhưng mà...<br>Nhưng hiện tại nàng đang bị thương, nếu mùi máu hấp dẫn kẻ săn mồi, khiến chúng càng điên cuồng giết nàng thì sao?<br>Vân Khê vội vàng nhìn quanh xem có thể tìm được nơi trú ẩn an toàn hay không.<br>Phía sau là những vách đá và thác nước cao khoảng mười mét, phía dưới thác có một hồ nước.<br>Bình thường nàng tiên cá có thể cõng cô trên lưng nhảy từ thác nước xuống hồ, nhưng bây giờ, e rằng nàng không còn thể lực như vậy nữa.<br>Hai bên bờ sông là phù sa và đá đủ kích cỡ, ngược dòng sông là rừng rậm nơi cả hai lên núi.<br>Nếu hôm nay không thể trở về nơi ở, vậy tối nay nghỉ qua đêm ở đâu là an toàn nhất?<br>Với sức mạnh thể chất và năng lượng hiện tại, cô không thể tạo ra lửa, vì vậy sẽ thật tuyệt nếu có thể tìm được một ít thức ăn.<br>Một tháng qua, cô đều dựa vào nàng tiên cá để có được thức ăn, sự an toàn, trên thực tế cô không có năng lực tự sinh tồn.<br>Cô thật vô dụng.<br> <br>Vân Khê rầu rĩ cau mày, hỏi nàng tiên cá: \"Cô nói xem, buổi tối chúng ta nên nghỉ ngơi ở đâu?\"<br>Nàng tiên cá không hiểu, nhưng khi nghe Vân Khê nói chuyện, nàng nghiêng tai, a a vài tiếng như đáp lại.<br>Trả lời xong, nàng quay đầu lại, đôi mắt xanh trong suốt sáng lên, nhìn Vân Khê đầy mong đợi.<br>Vân Khê hỏi: \"Sao vậy?\"<br>Nàng tiên cá a a một tiếng, quay đầu lại, tiếp tục li3m vết thương trên đuôi, li3m một lúc mới dừng lại, a a vài tiếng rồi quay lại nhìn Vân Khê.<br>Vân Khê cuối cùng cũng hiểu ý của nàng.<br><br>Cô do dự một lúc, rồi chạm môi lung tung vào má nàng, giống như trước đó, an ủi nàng: \"Không sao đâu, không sao đâu, vảy mới sẽ sớm mọc lên thôi...\"<br>Nàng cá này đã học cách yêu cầu sự an ủi.<br>*<br>Nàng tiên cá nhổ hết vảy nứt dưới nước, li3m vết thương rồi vùng vẫy trèo lên bờ, bò quanh đám cỏ trên bờ, đánh hơi xung quanh, khi ngửi thấy mùi thảo dược, nàng mở miệng ăn hoặc nhai nát, đắp lên vùng bụng dưới của mình.<br>Nàng biết cách chữa lành vết thương, tìm kiếm thảo dược, chắc hẳn đã trải qua nhiều trận đánh và vết thương lớn nhỏ.<br>Vân Khê cầm lấy vảy cá nàng tiên cá đánh rơi vào bờ, ghi nhớ những loại thảo dược nàng tiên cá tìm được, sau đó dùng động tác ra hiệu để nàng tiên cá dừng lại, để cô đi tìm trong bãi cỏ.<br>Cô quyết định sau này sẽ ra nơi hoang dã để thu thập thêm nhiều loại thảo dược cầm máu cho vào trong hang, để lần sau nếu nàng tiên cá bị thương, nàng không cần phải lê lết cơ thể đầy sẹo đi tìm thảo dược nữa.<br>Cô hy vọng sau này nàng tiên cá sẽ không bị tổn thương vì mình.<br>Cô cũng tự an ủi bản thân, cho dù cả thế giới có bỏ rơi cô, cho dù tất cả mọi người đều bỏ rơi cô như đôi giày mòn, thì ở đây vẫn có nàng tiên cá này xem cô như báu vật, xem cô còn quan trọng hơn cả mạng sống của mình.<br>Cô có tài đức gì mà nàng tiên cá lại đối xử tốt với cô như vậy?<br>Cô còn thương tiếc thế giới kia làm gì?<br>Quyết định không tìm đến cái chết nữa, Vân Khê cố tình để tâm trí mình suy nghĩ theo hướng tích cực.<br>Thực ra số phận của cô vốn đã rất tốt rồi, phải không?<br>Khi còn nhỏ, cô đã vật lộn thoát khỏi vũng lầy này đến vũng lầy khác, bước ra khỏi vùng nông thôn, thay đổi vận mệnh của mình thông qua việc học.<br><br>Khi lớn lên, cô dựa vào sự chăm chỉ, may mắn, sự đánh giá cao của lãnh đạo, kiếm được rất nhiều tiền khi còn trẻ.<br><br>Hiện tại cô gặp nạn trên thuyền, đáng lẽ phải chết nhưng may mắn xuyên không, được nàng tiên cá xinh đẹp dịu dàng cứu vớt.<br>Nghĩ như vậy, cuộc đời cô đã thực sự rất may mắn.<br>Vân Khê cố gắng đè nén những suy nghĩ tiêu cực trong đầu, buộc bản thân phải làm những việc xung quanh suy nghĩ tích cực.<br>Cô không biết phải mất bao lâu để chữa lành vết thương lòng, nhưng cô biết rằng mình không thể đòi sống đòi chết nữa.<br>Cô hứa với nàng tiên cá sẽ không tìm đến cái chết nữa.<br>Cô sẽ giữ lời hứa của mình đến hết cuộc đời.<br>Lời hứa này gần như được đánh đổi bằng nửa mạng của nàng tiên cá.<br>Vân Khê tìm được vài loại thảo dược, quay lại tìm nàng tiên cá.<br><br>Nàng tiên cá cuộn tròn nằm trong bóng râm dưới một tảng đá lớn trên bờ, ôm đuôi li3m li3m.<br>Vân Khê nghiền nát thảo dược, đang định bôi lên bụng dưới nơi nàng tiên cá không li3m được, sau đó nhìn thấy trên vết thương ở bụng dưới có rất nhiều cát sỏi, chắc chắn là vết thương đã bị ảnh hưởng lúc nàng bò trên bờ.<br>Không biết có đau không?<br>Nàng tiên cá lặng lẽ li3m vết thương trên đuôi, mặt không có biểu cảm gì, chỉ khi nhìn Vân Khê mới nở nụ cười dịu dàng, như muốn nói với Vân Khê rằng cuối cùng cô đã lấy lại được chút sức.<br>Vân Khê đau lòng đến suýt khóc, đem thảo dược bó lại, đi đến bờ sông.<br>Cô đã lấy lại được chút năng lượng, tuy đói đến mức toàn thân đau nhức, đi lại cảm thấy yếu ớt, nhưng sau khi uống nhiều nước và ăn vài lá lục bình, bụng cô đã no, cảm thấy dễ chịu hơn rất nhiều.<br>Trong thế giới của cô, hoa, thân non và lá lục bình đều ăn được và có vị như bắp cải, nghe nói người dân bản địa Malaysia thường ăn chúng như rau.<br>Có vẻ như nó cũng có thể được sử dụng làm thuốc.<br>Vân Khê hái rất nhiều lá lục bình đặt bên cạnh nàng tiên cá để nàng tiên cá ăn.<br>Hiện tại cô rất vô dụng, không có năng lực bắt cá tôm, chỉ có thể hái một ít lá cây ăn được đút cho nàng tiên cá ăn.<br>Nàng tiên cá cầm lên ngửi rồi cho vào miệng nhai không chút do dự.<br>Trước kia cũng giống như vậy, chỉ cần là Vân Khê đưa cho nàng một chiếc lá, nàng ngửi ngửi, cảm thấy mùi không hăng, sẽ lập tức cho vào miệng nhai hai lần, nếu không ngon sẽ lén nhổ ra.<br>Vân Khê cảm thấy thức ăn của nàng tiên cá hẳn là cũng giống như con người, rất phong phú.<br>Vân Khê ăn thêm vài lá lục bình, sau đó đi vào rừng rậm phía trước, tìm kiếm những chiếc lá lớn trông giống như lá cọ.<br>Trên hòn đảo này luôn có rất nhiều chiếc lá lớn, cô đã tìm thấy chúng chỉ trong vài bước chân.<br>Vân Khê bước ra ngoài nhưng không mang theo dao găm.<br><br>Cô dùng những chiếc vảy rơi ra từ cơ thể nàng tiên cá, cắt từng mảnh một, đặt chúng dưới thân nàng tiên cá, sau đó dời cơ thể nàng tiên cá đi, để nàng tiên cá nằm thẳng trên lá cây.<br>Nàng tiên cá ngoan ngoãn chấp nhận sự sắp xếp của Vân Khê.<br>Nàng đã chạy suốt đêm và cả buổi sáng, trải qua nhiều lần giằng co kịch liệt, thực sự mệt mỏi, muốn nằm xuống đánh một giấc thật ngon.<br>Tuy nhiên, Vân Khê không để nàng tiên cá ngủ mà chỉ đưa tay chạm vào cơ thể nàng tiên cá, quan sát biểu hiện của nàng tiên cá, kiểm tra nội thương.<br>Không có công nghệ hình ảnh, chỉ có thể dựa vào kinh nghiệm để đánh giá.<br><br> <br>Nếu tổn thương phổi sẽ gây phản ứng ngạt thở, nếu tổn thương đường tiêu hóa sẽ gây đau bụng, tiêu chảy...<br>Có vẻ như, xét theo biểu hiện của nàng tiên cá, nàng luôn ở trạng thái rất thoải mái.<br>Không biết nàng có hiểu lời hứa không tìm đến cái chết của cô không.<br>Ngay cả khi không hiểu, nàng vẫn nên thấy rằng hành vi khóc của cô thể hiện rằng cô quan tâm đ ến nàng.<br>Vân Khê sờ s0ạng một lúc, cảm thấy hình như không có vấn đề gì lớn.<br><br>Cô chạy tới bờ sông, cuộn lá thành ống nhọn, đổ đầy nước, rửa sạch sỏi cát ở bụng nàng tiên cá.<br>Không có nhíp, cô không thể gắp nó ra bằng tay nên phải cố gắng rửa sạch bằng nước.<br>Sau khi rửa qua rửa lại nhiều lần, cặn trên bề mặt đã được rửa sạch nhưng một số vẫn còn dính vào thịt.<br>Vân Khê rửa tay, cố gắng dùng tay nhặt ra nhưng không thể kiềm chế được sức lực, khiến nàng tiên cá bị đau.<br>Cô nhớ trước đây nàng tiên cá đã lần lượt li3m vết thương cho mình.<br><br>Do dự một lúc, cô đi súc miệng rồi quay lại chỗ nàng tiên cá, quỳ xuống, cúi người dùng lưỡi li3m vết thương trên bụng nàng, cong đầu lưỡi mềm mại, dùng môi mút, lấy sỏi đá ra.<br>Nàng tiên cá nâng thân trên lên, tò mò nhìn động tác của Vân Khê.<br><br>Thấy Vân Khê cuối cùng cũng chịu giúp mình li3m vết thương, nàng vui vẻ nằm xuống, nâng bụng lên một chút, để Vân Khê giúp nàng rửa sạch vết thương trên bụng.<br>*<br>Sau khi làm sạch vết thương, Vân Khê lấy thảo dược giã nát đắp lên nàng tiên cá.<br>Nàng tiên cá co ro dưới bóng râm, nhắm mắt lại và ngủ thiếp đi.<br>Đối với bất kỳ loài động vật nào, giấc ngủ là cách tốt nhất để phục hồi cơ thể.<br>Vân Khê đi uống chút nước, ăn vài lá lục bình để bổ sung sức lực, sau đó lấy một mảnh vảy cá của nàng tiên cá đi vào rừng tìm lá to, chặt bỏ từng cành lá rồi dán chéo trên nền đất bùn dưới những tảng đá.<br>Bằng cách này, bóng của đá, mặt đất, lá cây tạo thành một cấu trúc hình tam giác.<br><br>Vân Khê cũng dùng áo của mình để che lá, nàng tiên cá nằm bên trong, ngay cả khi mặt trời mọc cao trên bầu trời, cũng sẽ không bị ảnh hưởng trực tiếp.<br>Làm xong tất cả những điều này, Vân Khê kiệt sức ngã xuống đất.<br>Cô nhìn trời xanh mây trắng, nhớ lại những ngày qua nàng tiên cá đã chăm sóc cô như thế nào.<br>Cô chăm sóc nàng tiên cá, rõ ràng là không tốt bằng nàng.<br>Nàng tiên cá đưa cô đi ngắm hoàng hôn, đưa cô đi ngắm bình minh, đưa cô về hang nghỉ ngơi, cho cô ăn, uống nước sạch đầy đủ.<br><br>Việc cô có thể làm bây giờ chỉ là xây một nơi gồ ghề để che nắng rồi hái vài lá lục bình để giúp nàng tiên cá đỡ đói.<br>Lần sau...lần sau sẽ không làm như vậy nữa...<br>Vân Khê nằm trên bãi bùn, thở hổn hển và suy nghĩ, quyết định sau này sẽ học cách sống sót trên hòn đảo này.<br>Trái tim cô vẫn trống rỗng, hụt hẫng, những cái gọi là lý tưởng, niềm tin, kế hoạch cuộc đời đều bị phá hủy trong một ngày.<br><br>Cô mất đi mục tiêu và động lực, giống như một cánh buồm lạc lối giữa biển cả bao la, không biết điều gì sẽ xảy ra tiếp theo, liệu mình phải đi hướng nào?<br>Dù sao thì, hãy vượt qua ngày hôm nay trước đã.<br>Nếu hôm nay tiên cá không thể lấy lại sức lực thì rất có thể đêm nay cả hai sẽ phải ở nơi hoang dã.<br>Vân Khê đứng dậy.<br>Bờ sông tự nhiên không phải là nơi sinh sống tốt, nếu ban đêm gặp phải dã thú nào, chúng sẽ lao tới ăn thịt các nàng mà không có chút đệm nào.<br>Vân Khê có thể trèo cây, có thể ở trên cây một đêm, nhưng cô dường như chưa bao giờ nhìn thấy nàng tiên cá trèo cây.<br>Cô tự hỏi liệu nàng tiên cá có thể trèo cây không?<br>Vân Khê dự định đi đến rừng cây phía trước, xem có thể hái được trái cây dại hay tìm được hang động nào không.<br>Cô tháo chiếc còi sinh tồn đeo trên cổ xuống, định để lại cho nàng tiên cá.<br><br>Khi tỉnh dậy, nàng tiên cá sẽ thấy, sẽ biết và thổi còi.<br>Thể lực của cô không tốt lắm, đi bộ cũng không xa nên chỉ nhìn xung quanh cách đó vài trăm mét.<br>Trên chiếc còi sinh tồn còn có chiếc chìa khóa mà Vân Khê định đưa cho bạn gái cũ.<br>Vân Khê nhìn thấy, cầm chìa khóa, trong lòng cảm thấy bình tĩnh.<br>Cô rút chìa khóa ném xuống đất, coi đó như một quyết định với kiếp trước của mình.<br>Nhưng một lúc sau, cô lại nhặt nó lên.<br>Chìa khóa này được làm bằng đồng, loại đồng duy nhất ở đây được coi là cứng, giữ nó có thể sẽ hữu ích.<br>Vân Khê đặt lại chiếc chìa khóa vào sợi dây, trao nó vào tay nàng tiên cá.<br>Nàng tiên cá đang ngủ say, vết thương trên người nhanh chóng lành lại, trong nháy mắt hình thành vảy, tốc độ nhanh đến mức Vân Khê phải ngạc nhiên.<br><br>Đó cũng là thể chất mà cô vô cùng ghen tị.<br>Trong môi trường hoang dã, bất kỳ vết thương nhỏ nào cũng có thể dẫn đến nhiễm trùng và tử vong.<br>Vân Khê cầm vảy của nàng tiên cá trong tay, bước chân trống không đi lang thang trong rừng cây, đi được mấy phút lại dừng lại, ngồi trên mặt đất nghỉ ngơi một lúc.<br>Ngay cả khi ngồi nghỉ, cô vẫn quan sát cây cối xung quanh để xem liệu có tìm được thứ gì quen thuộc hoặc ăn được không.<br>Khu vực này tạm thời an toàn vào ban ngày.<br>Có những vết xước do nàng tiên cá để lại trên một số cây, cho thấy đây là lãnh thổ của nàng.<br>Nhìn quanh, Vân Khê phát hiện cây \"Táo tàu dại\".<br>Khi đến hòn đảo này, cô đã ăn trái cây dại đầu tiên.<br>Quả thấp nhất nhìn bằng mắt thường cao hơn 3 mét, Vân Khê đi đến, duỗi tay, giẫm lên mũi chân, phát hiện mình không thể với tới, nên lập tức nhảy tại chỗ, nhưng vẫn không thể hái được.<br>Cô không còn cách nào khác ngoài việc ngồi xuống, nghỉ ngơi một lúc, bỏ đi, rồi chạy nhanh, phóng đến, tóm lấy cành cây, kéo thật mạnh xuống để bẻ.<br>Bình thường cô sẽ nằm trên lưng nàng tiên cá, nàng tiên cá chỉ cần nâng người lên là có thể dễ dàng hái được một cành lớn.<br><br>Bây giờ, sau một loạt động tác, cô mệt mỏi đến choáng váng, suýt nữa thì đã ngã xuống mặt đất.<br>Cũng may, những ngày qua Vân Khê chỉ kiệt sức do đói khát, không có vấn đề gì về thể chất.<br><br>Cô ngồi dưới gốc cây, ăn hai quả táo dại, nước ngọt, cùi giòn nuốt vào bụng, lại cảm thấy mình như được sống lại thêm một chút.<br>Vân Khê để lại tất cả những trái cây còn lại cho nàng tiên cá, đặt chúng bên cạnh nàng tiên cá, đợi nàng tiên cá tỉnh dậy.<br>Khi nhìn thấy nàng tiên cá ngủ quá say, cô không khỏi đưa tay ra, cẩn thận xem xét hơi thở của nàng tiên cá.<br>Sau khi cảm nhận được hơi thở mát lạnh của nàng tiên cá, Vân Khê mới thở phào nhẹ nhõm.<br>Nếu nàng tiên cá không tỉnh dậy, có lẽ cô sẽ lại mất niềm tin vào sự sống.<br>Vân Khê lại vào rừng, lần này là để tìm một vũ khí tiện dụng.<br>Cô tìm thấy một cái cây to bằng cánh tay, cao khoảng một mét.<br><br>Cô dùng vảy tiên cá chặt từng chút một, nhưng những chiếc vảy nứt ra không chắc lắm, sau vài lần va chạm, chúng nứt hẳn.<br>Vân Khê quay trở lại bờ suối, tìm một mảnh thạch anh, đem nó đập vào một tảng đá lớn khác, sau đó tìm được một mảnh đá có cạnh ngoài sắc bén từ những mảnh vỡ trên mặt đất, lại chạy đến trên cây, dùng những viên đá sắc nhọn chặt cây to bằng cánh tay từng chút một.<br>Về cơ bản, mỗi lần cắt một phút, cô cần nghỉ ngơi năm phút để hồi phục.<br>Động vật trên đảo này đều vô cùng lớn, vừa rồi cô còn đang ở trên ngọn cây, nhìn thấy một đàn sâu bướm đen to cỡ cánh tay, cách chúng vặn vẹo khiến cô suýt ngất đi, tưởng mình đã gặp phải một tổ rắn, nhìn kỹ hơn mới phát hiện ra chúng quả thực là côn trùng, mềm mại, nằm thành từng khúc, trên người có gai, hình tròn, trông rất giàu protein.<br><br>Trong trường hợp khẩn cấp, làm con người, có thể ăn những con côn trùng này để bổ sung chất đạm, nhưng hiện tại Vân Khê không muốn chạm vào chúng, cô thà ăn lá lục bình để no bụng còn hơn.<br>Nhưng cô lo lắng ban đêm trong rừng sẽ có những dã thú khác xuất hiện, không có nàng tiên cá bảo vệ, cô cần chế tạo một cành cây nhọn làm vũ khí.<br>Thà có vũ khí trong tay còn hơn là chiến đấu bằng tay không.<br>Thông thường, cô chỉ mất tối đa nửa giờ để tạo ra một cái cây như vậy, nhưng với sự giúp đỡ của nàng tiên cá, nó gần như sẽ gãy chỉ trong một cú búng tay.<br><br>Bây giờ cô phải rất vất vả lắm mới chặt được một cái cây nhỏ bằng đá như vậy, tay cô đang run lên vì kiệt sức.<br>Vân Khê đi vào bờ hái vài lá lục bình ăn, sau đó dùng vảy nàng tiên cá đánh rơi để mài, đánh bóng một đầu cành.<br>Sau khi làm xong những thứ này, một buổi sáng đã trôi qua.<br>Trên bầu trời ánh nắng thiêu đốt, Vân Khê lau mồ hôi trên trán, trốn dưới bóng cây ven sông.<br>Trong dòng nước chảy nhỏ giọt, Vân Khê thấy rõ cá, tôm, tảo nhưng không bắt được.<br><br>Cô còn dùng cành nhọn đâm vào con cá nhưng vẫn không thành công.<br>Trước đó khi sức khỏe bình thường cô cũng bắt không được chứ đừng nói đến tình trạng yếu đuối của bản thân bây giờ.<br>Nàng tiên cá còn đang ngủ, Vân Khê thỉnh thoảng đổ một ít nước lên những tán lá râm mát, tránh ánh nắng trực tiếp, nhiệt độ quá cao, nàng tiên cá bên trong không chịu nổi.<br>Nếu cô có thể di chuyển nàng tiên cá, cô sẽ di chuyển đến dưới bóng cây.<br>Cô không thể di chuyển nên thỉnh thoảng phải đứng bên cạnh, tát nước.<br>Ánh nắng buổi trưa quá chói chang, lúc này Vân Khê cũng không dám hoạt động vất vả, tiêu hao thể lực quá lớn nên cô ăn rất nhiều lá lục bình, hai quả táo tàu xanh dại, cầm trong tay một ngọn giáo, lặng lẽ nằm dưới bóng cây, nhắm mắt nghỉ ngơi.<br>Cô chỉ nhắm mắt lại, không dám ngủ thật, nếu có động tĩnh gì cô sẽ lập tức mở mắt ra nhìn xung quanh.<br>Động vật dám xuống nước về cơ bản đều là động vật không nguy hiểm, trong hoàn cảnh bình thường, chúng không có trong thực đơn thức ăn của nhau.<br>Có khi là một đàn chim nhỏ xuống suối uống nước, có khi là một con vật giống khỉ từ trong rừng xuống chơi đùa dưới nước và bắt cá.<br>Ngay cả những con khỉ cũng bắt cá giỏi hơn cô, bắt chúng ngay khi đưa tay ra...<br>Nhưng con khỉ không ăn cá mà chỉ bắt để chơi.<br>Vân Khê nhìn sinh vật giống khỉ kia, nhịn không được nói: \"Không muốn ăn thì đưa cho tôi đi...\"<br>Có lẽ tổ tiên của của họ là họ hàng xa.<br>Con khỉ vừa nghe cô nói lập tức kêu hai tiếng, ném con cá xuống nước, vỗ tay rồi chạy về rừng.<br>Một lúc sau, lại có một con vật giống như gấu nâu nhỏ chạy tới, nó không lớn hơn một con chó bản địa cỡ nhỏ trưởng thành, đôi mắt đen nhỏ, cảnh giác nhìn Vân Khê.<br>Vân Khê quay mặt đi, không nhìn nữa.<br>Nhìn chằm chằm vào động vật là khiêu khích.<br>Con gấu nâu nhỏ uống chút nước ven suối và bắt được một con cá, nó không gỡ vảy mà gặm sống một nửa con cá, quay tai như nghe có vật gì động đậy dưới tảng đá sau lưng.<br><br>Sau khi nhìn chằm chằm vào những chiếc lá một lúc, như thể vừa phát hiện ra sự tồn tại của nàng tiên cá, lông nó lập tức dựng đứng, nhảy lên, thả con cá trên tay rồi chạy trở lại rừng rậm.<br>Vân Khê vội vàng đi tới, nhặt nửa con cá còn lại lên.<br>Đây thực sự là món quà từ thiên nhiên.<br>Mặc dù những con gấu nâu nhỏ, giống như nàng tiên cá, có thể săn cá và được coi là kẻ săn mồi cùng loại, nhưng với những con gấu nhỏ rụt rè và vụng về như vậy, không có gì lạ khi nàng tiên cá cảm thấy chúng không đe dọa và cho phép chúng ở lại lãnh thổ của mình.<br>Vân Khê dùng vảy của nàng tiên cá xử lý một nửa con cá, loại bỏ xương, vảy, thái lát, bọc trong lá, đặt bên cạnh nàng tiên cá.<br><br>Cô chỉ ăn vài miếng, sau đó ăn thêm vài quả táo tàu xanh dại, phần lớn phần thịt còn lại để lại cho nàng tiên cá.<br> <br>Đuôi nàng tiên cá chuyển động, dần tỉnh lại, cánh mũi run lên.<br><br>Ngửi thấy mùi thịt, nhìn thấy cá, nàng cũng không vội ăn mà đưa tay ra, chạm vào bụng Vân Khê.<br>\"Tôi ăn no rồi.\" Vân Khê ưỡn bụng giả vờ no.<br>Sau khi ăn lá lục bình, thịt cá và táo tàu xanh, cô thực sự không đói lắm.<br>Cô đã đói quá nhiều ngày, ăn quá nhiều một lúc cũng không thích hợp nên cô thường xuyên ăn nhiều bữa nhỏ suốt buổi sáng.<br>Nhìn thấy chiếc bụng căng phồng của cô, nàng tiên cá phát ra một chuỗi a a vui sướng, không khỏi dùng môi chạm vào má cô, sau đó ăn hết cá và trái cây rừng trên mặt đất.<br>Sau khi ăn xong, nàng tiên cá rõ ràng có tinh thần tốt hơn, có thể bò lại bằng đuôi thay vì nằm nửa thân trên trên mặt đất và bò bằng tay.<br>Vân Khê không khỏi cảm thấy đau lòng khi nghĩ đến cảnh nàng khó khăn bò vào buổi sáng.<br>Phía sau tảng đá quá nóng, mọi vết thương trên người nàng tiên cá đều lành lại, nàng xuống nước, bơi một lúc rồi vào bờ, dưới bóng cây còn mát hơn nên nàng chủ động bò dưới bóng râm để nghỉ ngơi.<br>Vân Khê cũng dời lá cây tới, đặt dưới người nàng, nàng a a nhìn Vân Khê.<br>Bằng cách nào đó, Vân Khê hiểu được ý nghĩa trong tiếng a a của nàng tiên cá, như thể có mối liên hệ thần giao cách cảm.<br>Cô cúi xuống thơm nhẹ vào má nàng tiên cá.<br>Sau đó cô đứng thẳng lên, bình tĩnh nói: \"Được rồi, đây là lần cuối cùng.\"<br>Nàng tiên cá không hiểu, chỉ biết bạn đời đã hoàn thành việc giao lưu thân mật với mình, sau đó nàng lại vui vẻ chìm vào giấc ngủ.<br>Vân Khê nằm bên cạnh nàng, cầm một chiếc lá lớn quạt cho nàng.<br>Cái cây bên cạnh cành lá xum xuê, rễ cây đan xen, rậm rạp đến mức ôm vào nhau.<br><br>Vân Khê tính toán đêm nay nếu không thể về được thì tối nay sẽ nghỉ ngơi trên cây.<br>Đúng như dự đoán, nàng tiên cá ngủ đến chạng vạng.<br><br>Nàng nhìn lên bầu trời, thấy mặt trời lặn đang dần lặn xuống biển.<br>Không có thời gian để quay lại hang động trước khi trời tối, trên mặt nàng hiện lên vẻ bối rối.<br>Vân Khê đã tận dụng buổi chiều để trèo lên cái cây lớn phía sau, trải nhiều lá ở chỗ giao nhau giữa thân và cành bên của cây.<br>Khu vực này chỉ rộng khoảng nửa mét, rất nhỏ nên cả hai phải ngủ gần nhau.<br>\"Cô có thể đi lên không?\" Vân Khê nằm trên cành cây hỏi nàng tiên cá dưới gốc cây.<br>Mặt trời lặn phủ lên mặt nàng tiên cá một tầng sáng vàng, nàng tiên cá ngẩng đầu nhìn Vân Khê, a a một tiếng, không nhúc nhích.<br>\"Cô không biết trèo cây à? Cô có thể vặn mình, leo lên như một con rắn.\"<br>Vân Khê trèo xuống cây, dùng cơ thể của mình bắt chước tư thế con rắn trèo cây, dạy nàng tiên cá cách trèo cây.<br>Nàng tiên cá bám vào thân cây, cố gắng nhưng nhận ra rằng mình không còn sức để bò lên.<br>Nàng nhìn Vân Khê, a a một tiếng rồi bò xuống nước, định qua đêm trong nước.<br>Mặt trời ngã về tây, hoàn toàn chìm trong biển cả.<br><br>Ánh trăng cũng hiện lên từ mặt biển.<br>Trăng sáng nhô lên trên biển.<br>Vân Khê cuối cùng cũng nhìn thấy mặt trăng tại thế giới này lần đầu.<br>Sóng phẳng như gương, phản chiếu đ ĩa ngọc, như viên ngọc rơi xuống nước.<br><br>Ánh trăng như sương, chiếu xa ngàn dặm.<br><br>Nước và trời cùng một màu.<br><br>Cát trắng ven biển hòa vào ánh trăng, nhìn không rõ.<br>Vầng trăng cô đơn trên sông biển, bầu trời đầy sao.<br>Nếu có thể nhìn thấy mặt trăng sớm hơn, có lẽ Vân Khê đã sớm nhận ra mình đã không còn ở thế giới cũ.<br>Bởi vì mặt trăng cô nhìn thấy lớn gấp đôi thế giới kia.<br>Cô chưa bao giờ thấy mặt trăng to và sáng như vậy...<br>Lòng Vân Khê run rẩy, ngoảnh mặt đi, không còn vật lộn với những vấn đề đó nữa.<br>Dừng ở hiện tại, sống trong hiện tại.<br>Cô chỉ có thể tự nhủ điều này, sau đó vô cùng thích thú đặt tên cho cái cây lớn trên vách đá phía sau là \"Cây Ánh Nguyệt\", vang vọng ánh trăng sáng trên biển.<br>Bây giờ cây cối đã được đặt tên.<br><br>Vân Khê nhìn vầng trăng sáng trên biển, rồi nhìn nàng tiên cá đang bơi trong nước, thầm nghĩ: \"Này, sau này gọi cô là \"Thương Nguyệt\" nhé?\"<br>Thương hải nguyệt minh châu hữu lệ, lam điền nhật noãn ngọc sinh yên.*<br>(Dưới ánh trăng nơi biển xanh kia, nước mắt cũng hoá thành hạt châu<br>Ngọc ở Lam Điền trong nắng ấm cũng dường như toả khói.)<br>Thương Nguyệt.<br>\"Thương Nguyệt.\" Vân Khê gọi tên nàng tiên cá.<br>Nàng tiên cá không biết Vân Khê đang gọi mình, nhưng vẫn nhìn Vân Khê, a a một tiếng, như muốn nói: Tôi nghe thấy rồi, có chuyện gì vậy?<br>\"Tôi là Vân Khê.\" Vân Khê chỉ vào mình, sau đó chỉ vào nàng tiên cá, \"Cô là Thương Nguyệt\"<br>Cô đang trả lời câu mà Thương Nguyệt hỏi trên bãi biển hơn nửa tháng trước.<br>Lần này Thương Nguyệt không a a nữa, mà chỉ động đậy tai, đôi đồng tử tròn trịa trong nháy mắt biến thành đồng tử thẳng đứng, vảy trên đuôi xòe ra, xoay người lại.<br>Vân Khê bất ngờ, nhìn về phía sau mình.<br>Cách đó không xa, cô nhìn thấy một con trăn khổng lồ to bằng eo người trưởng thành nổi lên từ mặt nước, phun ra chiếc lưỡi đỏ, bắn tung tóe nước rồi lao thẳng về phía cả hai..<br><br>"]