["<br>Cô rất khó chịu sao?<br>*<br>Đêm như nước, bầu trời đầy sao.<br>Gió đêm thổi qua, Vân Khê ngồi bên bờ sưởi ấm, nhìn sao trên trời, nhìn đom đóm bên bờ sông, nhưng không nhìn tiên cá đang bơi lội thoải mái trong nước.<br>Để Thương Nguyệt chịu đựng một chút đi.<br>Nếu nhịn được vài ngày, thời kỳ động d*c có thể kết thúc.<br>Và cô cũng phải suy nghĩ xem mình nên làm gì khi kỳ kinh nguyệt đến vào tháng này?<br>Tro của thảm thực vật được đốt cháy trong đống lửa ngày hôm nay sẽ được gói trong da rắn và mang về hang.<br>Vân Khê dự định dựng trại ở gần cửa hang, phụ nữ loài người trong thời kỳ kinh nguyệt có khả năng miễn dịch kém, vì vậy tốt nhất không nên chạm vào nước lạnh.<br>Ra vào hang, lần nào cô cũng bị ướt, mặc dù Thương Nguyệt đưa cô ra ngoài nhưng mỗi lần như vậy cô phải ngâm mình trong nước vài phút.<br><br>Nếu gặp phải tình huống tương tự như trước, nếu cô bị bệnh hoặc Thương Nguyệt không thể quay lại, rất dễ bị mắc kẹt bên trong.<br>Ngoài ra, tuy bây giờ đang là giữa hè, việc xuống nước hàng ngày cũng không phải là vấn đề lớn, nhưng vào mùa đông thì phải làm sao?<br>Cô không biết liệu các dòng sông trên hòn đảo này có đóng băng vào mùa đông hay không?<br>Chắc sẽ có.<br><br>Lúc này vẫn đang là mùa hè, cô có thể cảm nhận được nhiệt độ ở đây thấp hơn nhiệt độ trên du thuyền trước đây.<br>Vân Khê ngẩng đầu nhìn trăng.<br>Sáng rực rỡ.<br>Mặt trăng này trông lớn hơn nhiều so với mặt trăng ở thế giới của cô.<br><br>Có thể có hai lý do, một là vì nó có kích thước lớn hơn, hai là so với thế giới đó, mặt trăng ở thế giới này gần với hành tinh nơi cô ở hơn.<br>Cô đã xem một số phim tài liệu về vũ trụ và biết rằng theo thời gian, mặt trăng tiếp tục di chuyển ra khỏi trái đất, mặt trăng mà người xưa nhìn thấy chắc chắn phải lớn hơn nhiều so với những gì con người nhìn thấy ngày nay.<br>Vì vậy, nếu so sánh thời gian và không gian với một dòng sông, thì dòng sông cô đang bước vào hiện tại rất có thể là thượng nguồn của thế giới ban đầu của cô, và cũng là hai con sông khác nhau.<br>Nếu không, khoa học hiện đại có thể phát hiện ra hóa thạch khủng long, hóa thạch rắn bốn chân và các loài người khác ngoại trừ Homo sapiens.<br><br>Thật vô lý khi thời cổ đại lại có một loài người cá giống con người đến vậy.<br>Người cá có đôi tay và trí óc thông minh, cho dù bây giờ không thể sử dụng hay chế tạo công cụ, cho dù không có cô tồn tại, nếu có thời gian, nàng nhất định sẽ học cách sử dụng công cụ, thậm chí có thể phát triển một nền văn minh.<br>Mà nếu có những hoạt động, công cụ, nền văn minh thì chắc chắn sẽ để lại dấu vết.<br>Trừ khi, trước khi họ phát triển nền văn minh, họ đã bị một thảm họa thiên nhiên nào đó phá hủy hoàn toàn mà không để lại bất kỳ dấu vết nào.<br><br>Hoặc còn sót lại dấu vết nhưng theo thời gian, thế sự xoay vần, đã chìm xuống đáy biển sâu thăm thẳm, con người vẫn chưa tìm hiểu và phát hiện ra.<br>Hoặc có lẽ chỉ có Thương Nguyệt - nàng tiên cá, sống sót ở thế giới này.<br>So với những giả định sau, Vân Khê tin rằng mình đã bước sang một dòng sông khác.<br>Về Đại Tây Dương, người dân trong xã hội văn minh có rất nhiều phỏng đoán về nó, nhiều truyền thuyết cũng bắt nguồn từ đó.<br>Khi Vân Khê ở trên du thuyền, trong sảnh du thuyền có rất nhiều tạp chí và sách.<br>Các tàu du lịch trên biển tự nhiên trưng bày nhiều câu chuyện huyền thoại về biển như Tam giác quỷ Bermuda, nền văn minh Atlantis và các kim tự tháp dưới nước...<br>Một trong những truyền thuyết về \"Đảo ma\" đã gây ấn tượng sâu sắc với cô.<br>Tóm tắt là có một thuyền trưởng vô tình phát hiện ra một hòn đảo lạ nhưng không thể đến gần nên đã đánh dấu trên bản đồ, sau này một đại tá hải quân cũng phát hiện ra hòn đảo này nhưng khi các nhà khoa học đi tới điều tra lại phát hiện hòn đảo đã biến mất một cách bí ẩn.<br><br>(Lưu ý)<br>Đây không phải là hòn đảo duy nhất có những ghi chép tương tự, người ta gọi những hòn đảo xuất hiện và biến mất như ma này là \"đảo ma\".<br>Các chuyên gia đã đưa ra nhiều giả thuyết, một trong số đó là lý thuyết về sự hỗn loạn của thời không, vũ trụ có nhiều chiều, nhiều thời gian và không gian.<br>Nếu đúng như vậy, phải chăng cánh cổng thời gian và không gian vẫn còn cơ hội được mở ra lần nữa? Liệu cô có thể trở lại thế giới ban đầu của mình không?<br>Vân Khê ngồi bên bờ sông, cúi đầu xoa xoa phần cổ đau nhức, trong lòng dâng lên một tia hy vọng có thể quay trở lại.<br>Nhìn lên các vì sao thực sự có thể khiến cô phải suy nghĩ rất nhiều, nhưng ngày mai và ngày mốt cô nên làm gì mới là điều cô cần cân nhắc nhất.<br>Thương Nguyệt đang bơi trong nước, thấy Vân Khê chưa bao giờ để mắt đến mình, nàng a a vài tiếng, giống như phản đối, vẫy đuôi trong nước, bơi thẳng đến trước mặt Vân Khê, ngã người ra, chiếc đuôi lắc lư qua lại trong nước.<br>Vân Khê sờ lên mái tóc ướt của nàng: \"Tắm xong rồi à? Vậy chúng ta về thôi.\"<br>Cổ họng Thương Nguyệt phát ra một tiếng a a trầm thấp, nhiệt độ tỏa ra từ cơ thể càng ngày càng nồng đậm, mái tóc dài ướt át của nàng dán sau tai, làn da tiếp xúc với nước đều nhỏ giọt, từng tấc cơ thể đều ướt đẫm, phát sáng trong nước.<br><br>Những đường cơ hiện lên, linh hoạt và mạnh mẽ.<br><br>Chiếc đuôi dài màu xanh nhạt như giọt nước, vảy dưới ánh lửa và nước dưới ánh sáng lấp lánh màu xanh lam, mỗi khi rung chuyển đều giống như một dòng ánh sáng ngầm, trông cực kỳ lộng lẫy, kỳ quái.<br><br>Truyện Khoa Huyễn<br> <br>Trong thời kỳ động d*c, màu sắc cơ thể của Thương Nguyệt thực sự trở nên...!hấp dẫn hơn.<br>Vân Khê nhớ lần trước cả hai gần gũi trong nước, cảm giác ẩm ướt mềm mại ma sát, trong lòng có một loại cảm giác kỳ quái.<br>Vây đuôi ướt đẫm đột nhiên nhảy lên khỏi mặt nước, vỗ nhẹ vào bắp chân của Vân Khê.<br>Vân Khê nhìn nàng như vậy, giống như muốn móc mình xuống nước, nhưng thấy cô không tỏ ra đồng ý, nàng cũng không có động tác gì nữa.<br>Giọt nước trượt xuống bắp chân, cảm nhận được sự ẩm ướt trên chân, Vân Khê vội vàng đứng dậy: \"Vậy cô cứ từ từ tắm rửa đi, tôi đi ngủ trước...\"<br>Cô mơ hồ có thể cảm nhận được yêu cầu cầu hoan của nàng, nhưng Vân Khê từ chối chấp nhận.<br>Lần trước Vân Khê ở trong nước trốn không được, lần này ở trên bờ, có thể trực tiếp tránh xa.<br>Giống cái trực tiếp tránh xa, đó là tín hiệu rõ ràng của sự từ chối.<br>*<br>Trên vách đá cao hai mét, ngọn lửa bập bùng tỏa sáng, xé toạc bóng tối, chiếu sáng toàn bộ hang động.<br>Vân Khê mặc quần áo khô, nằm trong cùng trên bệ đá lớn, khom lưng, hai chân khoanh lại, hai tay ôm đầu gối, vẫn lộ ra dáng vẻ cự tuyệt rõ ràng.<br>Trước mặt là một bức tường đá phản chiếu hình dáng của những ngọn lửa đang nhảy múa.<br><br>Tấm đệm dưới chân được làm bằng vỏ cây chết mềm và lá tươi, khi ngủ trên đó nó cứng hơn một chút so với một đống cỏ chết, có mùi giống như một khu rừng rậm.<br><br>Khoảng trống rộng lớn phía sau cô được dành cho Thương Nguyệt.<br>Trong hang có một đống lửa để nướng, dường như được mặt trời chiếu sáng, có lẽ ban đêm Thương Nguyệt phải dậy uống nước để bổ sung độ ẩm.<br><br>Vân Khê không lấy lại củi cháy bên bờ suối nên dự định để nó ở đó, đốt suốt đêm.<br>Vân Khê nhắm mắt lại, giả vờ ngủ một lúc, Thương Nguyệt vẫn chưa trở lại.<br>Sẽ không gặp phải chuyện gì nữa phải không? Cô không nghe thấy tiếng đánh nhau nào cả...<br>Trong đầu tưởng tượng đủ loại cảnh tượng nguy hiểm, Vân Khê nhịn không được, đứng dậy đi ra sông xem xét tình hình.<br>Không cần lại gần để quan sát, màn đêm ở đây sáng hơn màn đêm ở thế giới của cô rất nhiều, cộng thêm ánh sáng của ngọn lửa, cô đứng ở rìa vách đá, với thị lực tốt, cô có thể nhìn thấy rõ một con cá sấu khổng lồ dưới sông giống như đang rình mồi, nhìn chằm chằm Thương Nguyệt.<br>Thương Nguyệt vẫn giữ nguyên tư thế vừa rồi, dựa vào đống lửa, quan sát từng cử động của cá sấu.<br>Cá sấu sợ lửa không dám tiến lên, Thương Nguyệt lo lắng vết thương trên người nên cũng không dám bước tới.<br>Lòng Vân Khê chùng xuống, lặng lẽ quay trở lại vách núi, nhặt một cành cây dài trên mặt đất, đốt lên, sau đó dùng một tay nhóm lửa, tay kia cầm cây thương đi đến phía sau Thương Nguyệt.<br>Thương Nguyệt nghiêng tai biết Vân Khê tới, nàng cũng không quay đầu lại nhìn Vân Khê mà vẫn nhìn chằm chằm vào con cá sấu.<br>Việc săn bắt động vật hoang dã chủ yếu dựa vào các cuộc tấn công lén lút, những cái nhìn chằm chằm giữa các loài động vật có ý nghĩa khiêu khích và đối đầu, cũng như tự bảo vệ, giống như nói với đối phương: Tao thấy mày đang nhìn tao, nhưng nếu mày muốn săn mồi, tốt nhất mày nên tìm một con mồi khác không nhìn thấy mày đi.<br>Vân Khê cầm đuốc, vừa xuất hiện phía sau Thương Nguyệt, con cá sấu khổng lồ đã bỏ chạy, không thèm quay đầu lại.<br>Một cuộc săn bắt đã bị loại bỏ vì sự hiện diện của lửa.<br>Sau đó Thương Nguyệt quay đầu nhìn về phía Vân Khê, trong cổ họng phát ra tiếng a a vui sướng.<br>Vân Khê mỉm cười, cúi đầu nhìn nàng: \"Cô xem, bây giờ đã biết công dụng của lửa chưa?\"<br>Thương Nguyệt:\"A a.\"<br>Bây giờ Vân Khê cũng hiểu sâu sắc lý do tại sao người cổ đại tôn thờ lửa, thậm chí coi lửa như một vị thần.<br>Ngọn lửa mang lại cảm giác an toàn vô song cho con người nhỏ bé, mong manh trong đêm tối.<br>Con người không phải là mạnh nhất, thể chất cũng không phải là thứ thích hợp nhất để sinh tồn.<br><br>Tuy nhiên, kể từ khi con người học cách sử dụng lửa, họ đã thay đổi hoàn toàn số phận của loài này và từ đó, họ có những bước đi chinh phục thế giới.<br><br>Ngay từ đầu, đốt lửa để sưởi ấm, ăn đồ chín, xua tan bóng tối, xua đuổi thú dữ.<br><br>Rồi đến đồ gốm, luyện đồng, luyện sắt.<br><br>Từ động cơ hơi nước và động cơ đốt trong trong thời đại Cách mạng Công nghiệp cho đến động cơ nhiệt điện và động cơ hàng không, nhân loại đang trên hành trình hướng tới các vì sao và biển cả...<br>Việc đốt lửa luôn đi kèm với sự phát triển của nền văn minh nhân loại.<br>*<br>Lần này Vân Khê không dám rời đi trước, cô đợi Thương Nguyệt chơi đùa trong nước đủ rồi mới cùng nhau đi, trở về vách đá hang động.<br>Với kinh nghiệm nướng đồ chín và đuổi cá sấu, nỗi sợ lửa của Thương Nguyệt đã giảm đi một chút.<br>Nhưng nàng vẫn không muốn ngủ bên ngoài gần đống lửa, nàng lăn qua Vân Khê, muốn lăn vào trong.<br>Vân Khê đành phải nhường cho nàng chỗ bên trong, cô ngủ bên ngoài.<br>Nhưng cô vẫn quay lưng lại với nàng, ngơ ngác nhìn ngọn lửa đang nhảy múa.<br>Thương Nguyệt vươn tay đùa giỡn eo Vân Khê, làm động tác xoay người, hy vọng có thể khiến Vân Khê trở mình nằm đối mặt ngủ, thậm chí còn mơ hồ kêu: \"Vân, Khê...!Vân Khê...\"<br>Thật là ngày càng làm càn.<br>Tháng trước nàng chỉ dám tự trằn trọc, điều chỉnh tư thế ngủ đối mặt với cô.<br><br> <br>Đêm nay nàng đã học được cách gọi tên cô, chủ động lật người cô lại.<br>Có lẽ thật sự sợ lửa cháy bên ngoài, không dám chủ động ngủ ở bên ngoài.<br>Vân Khê phớt lờ nàng.<br><br>Nàng chỉ liên tục phát ra âm thanh a a, nghe có vẻ rất tủi thân.<br>Vân Khê thở dài, đành phải quay người lại, đối mặt với nàng, nói với nàng: \"Cô không thể cọ xát vào tôi, cũng không thể chạm vào tôi.\" Vân Khê nhặt một chiếc lá, đặt ở giữa cô và nàng: \"Cô có nhìn thấy chiếc lá này không? Tôi và cô sẽ không vượt qua chiếc lá này.\"<br>Thương Nguyệt ngơ ngác lắng nghe, nhìn thấy Vân Khê hái lá đặt xuống dưới, nàng đưa tay cầm lấy, cho vào miệng nhai rồi ăn mất.<br>Vân Khê:...<br>*<br>Mặc dù lá cây đã bị Thương Nguyệt ăn, nhưng đêm đó nàng cũng không làm gì quá đáng, chỉ vặn đuôi nhiều hơn bình thường, giống như có chút bồn chồn.<br>Trong hang động, có một ngọn lửa ấm áp đang cháy, kêu lách tách.<br><br>Vân Khê không còn lo lắng dã thú tấn công nữa, rất nhanh chìm vào giấc ngủ.<br>Hơn nữa tối qua cô ngủ không ngon nên tối nay ngủ rất say.<br>Thỉnh thoảng, cô bị hành động của Thương Nguyệt đánh thức, nhận thấy nàng thức dậy vào nửa đêm để ra suối uống nước, rồi quay lại với làn hơi nước mát lạnh.<br>Sau khi trở về, nếu thấy Vân Khê không đối mặt với mình, nàng sẽ xê dịch Vân Khê, chủ động lật Vân Khê lại để cô phải ngủ mặt đối mặt với mình.<br>Vân Khê không muốn tỉnh lại, sợ khó ngủ lại nên tùy ý nàng di chuyển.<br>Ngày hôm sau, bữa sáng của cả hai là cá nướng và một ít quả mâm xôi.<br>Tình trạng của Thương Nguyệt trông tốt hơn nhiều so với ngày hôm qua.<br><br>Qua một đêm, một nửa số vảy cá mới đã nổi lên, màu sắc nhạt hơn vảy cũ ban đầu, sờ vào mềm hơn.<br>Khi nhận thấy Vân Khê chạm vào vảy cá của mình, Thương Nguyệt sẽ nắm lấy tay cô đặt lên gốc đuôi, a a a a, nhìn cô đầy háo hức.<br>Ý tứ không thể rõ ràng hơn.<br>Là muốn cô xoa xoa phần gốc đuôi để giúp nàng dễ chịu hơn.<br>Vân Khê bình tĩnh rút tay lại, không để ý đến yêu cầu của Thương Nguyệt.<br>Ăn xong, các nàng đi về phía hang động.<br><br>Thương Nguyệt cảm thấy mình đã lấy lại sức, vết thương không còn đau nữa, dù thế nào đi nữa nàng cũng sẽ không khoác da rắn lên nữa.<br>Nàng cõng Vân Khê trên lưng, đưa Vân Khê bơi nhanh trong rừng giống như trước đây.<br>Đi ngang qua một cái cây quen thuộc, Vân Khê vỗ vỗ vai Thương Nguyệt, hô: \"Thương Nguyệt, dừng lại một chút.\"<br>Thương Nguyệt quay lại nhìn Vân Khê: \"A a.\"<br>Vân Khê đưa tay hái vài bông hoa nhỏ màu trắng trên cây, đưa vào miệng Thương Nguyệt.<br>Thương Nguyệt ngoan ngoãn nhai.<br>Đó là những bông hoa bạc hà trắng giúp hơi thở thơm mát.<br>Vân Khê nói: \"Sau này chúng ta phải hình thành thói quen tốt là súc miệng sau khi ăn, nhai cành, nhai hoa để tránh bị sâu răng.<br><br>Ở đây không có nha sĩ, sau này nếu chúng ta già đi...\"<br>Nói đến tuổi tác, Vân Khê bỗng dừng lại, sau đó cảm thấy có chút bối rối, tự hỏi: \"Cô có thể sống được bao nhiêu năm? Còn tôi có thể sống ở đây bao lâu?\"<br>Trong rừng rậm yên ắng, không ai có thể trả lời câu hỏi của cô.<br>Vân Khê bình tĩnh lại, không nói nữa.<br>Trong hai ngày qua, cô vẫn gián tiếp rơi vào trạng thái trầm cảm, trong lòng có cảm giác mờ mịt, đau thương vẫn vắt ngang trong lòng.<br>Nắng vừa phải, cây cối trong rừng đa phần to lớn rậm rạp như một người ôm, thân cây như chạm tới mây, tán lá che khuất bầu trời và ánh nắng.<br><br>Những bụi cây dưới chân không nhận được ánh nắng nên trèo lên ký sinh trên những cây lớn, dây leo, cành đan xen vào nhau.<br><br>Những tảng đá lớn nhỏ phủ đầy rêu.<br><br>Trong những góc tối và ẩm ướt, những cây nấm đủ màu sắc mọc lên, đủ loại thú lạ chạy tới chạy lui, phát ra đủ loại tiếng kêu.<br>Tiếng ve sầu ồn ào, khu rừng yên tĩnh, chim hót trong vùng núi an yên.<br>Trời vẫn còn sớm, Thương Nguyệt cũng không vội ôm cô về động, cõng cô trên lưng, chậm rãi đi dạo trong lãnh thổ của mình.<br>Vân Khê mất đi hy vọng trở về nhà, đồng thời cũng đánh mất đi một trong những mục tiêu cấp bách nhất của mình.<br><br><br>Tâm trạng không còn nóng nảy như trước nữa, cô bình tĩnh lại, chậm rãi quan sát động thực vật trong rừng, lắng nghe tiếng ve sầu và tiếng chim hót.<br>Trong rừng rậm không có đường đi, Thương Nguyệt dùng đuôi quét sạch một con đường.<br>Đi ngang qua một cây ăn trái dại quen thuộc, nàng dừng lại để Vân Khê hái ăn.<br>Một lần nọ, Vân Khê cố tình hái một quả còn xanh trông có vẻ chưa chín cho Thương Nguyệt ăn.<br>Thương Nguyệt không thèm nhìn, đưa thẳng vào miệng.<br><br>Nàng bị chua đến cau mày, muốn nhổ ra, rồi đưa mắt nhìn Vân Khê nhưng lại không nhổ ra, yên lặng nuốt xuống, sau đó phát ra một tiếng a a a a rất nhỏ.<br>Hôm qua, khi ăn quả mâm xôi, nàng cau mày vì vị chua, nên đã li3m vài ngụm nước suối.<br>Hôm nay gần đó không có suối, Vân Khê khẽ mỉm cười, chọn một trái khác màu đỏ đưa lên miệng nàng.<br>Lần này nàng học được bài học, ngửi, nhìn rồi đưa vào miệng.<br>Vị ngọt lập tức che lấp vị chua vừa rồi.<br>Mày nàng giãn ra, lắc nhẹ vây đuôi, trông rất vui vẻ.<br>*<br>Sau khi từ đỉnh Ánh Nguyệt xuống và trở lại hang động sau một hai ngày, Vân Khê cũng không vội tìm việc gì đó để làm.<br>Nhưng cô không nhốt mình trong hang, ngày nào cũng cùng Thương Nguyệt ra ngoài, phơi nắng hái quả dại trên tảng đá lớn ở cửa miệng cá sấu.<br><br>Cho dù cả ngày không làm gì, cô vẫn muốn ra ngoài phơi nắng.<br>Đắm mình dưới ánh nắng trong hang khô khép kín là một cảm giác hoàn toàn khác so với việc đắm mình trong thế giới bên ngoài.<br>Ở trong không gian khép kín lâu sẽ khiến cô rơi vào trầm cảm.<br>Còn bên ngoài, nghe tiếng nước róc rách, tiếng gió thổi từ rừng, trong lòng cô sẽ thấy bình yên và được chữa lành.<br>Cứ như vậy thư giãn hai ngày, vào buổi sáng ngày thứ ba sau khi trở về hang động, Vân Khê theo Thương Nguyệt ra khỏi hang như thường lệ.<br>Cô và Thương Nguyệt cùng nhau nhặt rất nhiều củi, mang ki, cỏ nhung trong rừng chất thành đống bên bờ sông, cô cũng nhặt được rất nhiều viên đá có kích thước tương tự, nhờ Thương Nguyệt giúp chuyển đến đống củi.<br>Khi di chuyển những tảng đá, Thương Nguyệt hoàn toàn không hiểu phải làm gì, nhưng Vân Khê đã nhờ giúp đỡ nên nàng đã giúp di chuyển nó.<br>Có lẽ nàng nghĩ Vân Khê chỉ đang chơi đùa như trước đây.<br>Vân Khê có kế hoạch xây dựng bệ bếp củi đơn giản trên bờ sông, bên trái lối vào Miệng Cá Sấu.<br>Bếp lò ở nông thôn lúc đầu làm bằng bùn, về sau được chất gạch bùn và lát gạch, vào mùa đông, mèo, chó, trẻ con đều thích quây quần bên bếp lửa để sưởi ấm.<br>Trong dịp Tết Nguyên đán, khi đến thăm người thân, bạn bè, mọi người đều thích quây quần bên bếp lửa, trò chuyện sôi nổi.<br>Vân Khê dự định ở bên ngoài đốt lò trước, sau đó cũng đốt lò trong hang khô.<br>Vào mùa đông, có lẽ cả hai sẽ ít ra ngoài hơn, lúc đó cô sẽ ở bên bếp lò trong hang khô, giữ ấm, nấu nướng, tốt nhất là đun nước nóng, tắm nước nóng.<br>Vị trí đặt bếp phải đảm bảo kín nước mưa, chống cháy, chắn gió, không quá gần nước để tránh bị lũ lụt cuốn trôi khi mưa lớn, cũng không nên quá xa nguồn nước gây bất tiện khi chế biến thức ăn, cũng không quá xa hang động.<br>Vân Khê đi một vòng cửa hang, cuối cùng tìm được một đống bùn nhô ra, cao nửa người, ước chừng hai mét vuông, có thể đào hai ba cái hố đốt lửa.<br>Cô cần xây một số chỗ trú mưa trên đống bùn, còn về bùn đá, cô nhìn thảm thực vật rậm rạp trên núi...<br>Chắc là không đến nỗi nào.<br>Không có xẻng, đào hố bùn rất vất vả.<br><br>Đầu tiên Vân Khê vẩy nước lên đất, sau đó dùng vảy Thương Nguyệt đánh rơi để đào, đào một ngày đau hết cả lưng, cuối cùng cũng đào được một cái hố bếp to bằng cánh tay, sâu nửa cánh tay.<br>Cô cũng thử đào bằng cành cây, nhưng đống bùn quá cứng, cô cần những cành cây dày hơn một chút với đầu nhọn.<br><br>Cô đã đưa cây thương duy nhất cho Thương Nguyệt để nàng có thể dùng nó đi săn.<br>Nếu cô đơn giản xây một cái bếp bằng đá, cô có thể xây một cái trong vòng chưa đầy nửa ngày.<br>Nhưng đống đất tự nhiên này thực sự thích hợp để đào bếp bùn, Vân Khê không đành lòng từ bỏ, dù sao cô cũng không biết mình sẽ sống ở đây bao lâu, vì vậy sẽ từ từ đào.<br>Ngày hôm sau, cô không còn suốt ngày đào hố nữa mà chỉ đơn giản xây một cái bếp đá bằng đá, thường dùng bếp đá đốt lửa để nướng đồ ăn chín.<br>Cô chỉ dành buổi chiều để đào hố, còn buổi sáng cô lại nghĩ đến việc chế tạo nhiều công cụ bằng đá.<br>Công cụ bằng đá đơn giản nhất là đập đá vào nhau.<br>Trong số những tảng đá ở hai bên bờ sông, nhặt một hòn đá lớn, đập mạnh vào một hòn đá lớn khác rồi gom lại những cạnh sắc của sỏi.<br>Cô biết rằng con người cổ đại có thể sử dụng đá để tạo ra nhiều công cụ sắc bén và tinh xảo, nhưng cô không biết cách vận hành chúng, kỹ thuật duy nhất mà cô nhớ được là va chạm các viên đá, ngẫu nhiên thu được những mảnh sỏi sắc bén.<br>Lần đầu tiên Vân Khê đập một tảng đá, tiếng động do cô tạo ra đã khiến Thương Nguyệt đang chơi dưới nước sợ hãi.<br>Thương Nguyệt nhô lên khỏi mặt nước, nhìn cô đập từng viên đá, nghiêng đầu a a vài tiếng, như đang hỏi cô có chuyện gì vậy?<br>Vân Khê bình tĩnh giải thích với nàng: \"Thương Nguyệt, tôi không bực hay giận gì cả.<br><br>Tôi chỉ đang chế tạo công cụ, chúng ta sắp bước vào thời kỳ đồ đá rồi.\"<br>Sau nhiều lần gọi tên, Thương Nguyệt dường như dần nhận ra hai chữ \"Thương Nguyệt\" chính là tên của mình.<br>Khi nhận ra điều này, nàng vui vẻ lăn lộn vài vòng trong nước.<br>Bây giờ Vân Khê đã trở nên rất thích nói chuyện.<br>Cô vốn là người dè dặt, bây giờ gần như nói ra những gì trong lòng mình.<br><br>Thương Nguyệt ở đây thì nói với Thương Nguyệt, khi Thương Nguyệt không ở thì nói với trời, với hoa, thực vật, cây cối, côn trùng, cá và chim thú.<br>Trông có vẻ hơi ngớ ngẩn nhưng ít nhất có thể đảm bảo chức năng ngôn ngữ của cô sẽ không bị suy giảm quá nhiều.<br>Có lần Vân Khê nhặt một hòn đá trắng ném vào một hòn đá lớn khác, trong lúc hòn đá va chạm, một vài tia lửa điện đột nhiên bay ra, sau đó cô ngửi thấy mùi khói thuốc súng.<br>Vân Khê vội vàng nhặt những viên đá trắng đưa lên chóp mũi ngửi.<br>Mùi hương này rất quen thuộc.<br>Khi còn nhỏ, trẻ em thường nhặt hòn đá trắng này bên bờ sông, chạy vào phòng tối, cọ xát vào nhau thì thấy đá b ắn ra tia lửa, chẳng bao lâu sau chúng có thể ngửi thấy mùi khói giống như thuốc súng.<br>Vân Khê gần như quên mất sự tồn tại của loại đá này, nhưng lại vô cùng ấn tượng với mùi khói thuốc súng do ma sát tạo ra.<br>Khi còn nhỏ, cô thường cọ xát một hòn đá rồi đưa lên mũi ngửi mùi.<br> <br>Hình như nó được gọi là...!Đá lửa?<br>Cô nhớ đã chà xát đá với thép, khiến tia lửa bắn tung tóe lên thảm cỏ nhung, nhanh chóng đốt ra ngọn lửa.<br>Hôm nay cô không mang theo con dao quân đội Thụy Sĩ, tiến hành thí nghiệm không tiện.<br><br>Vân Khê dự định mang hòn đá này về hang, buổi tối thử mài xem có thể nhóm lửa trong hang hay không.<br>Kể từ khi từ bỏ hy vọng quay trở lại, mấy ngày nay cô đều miễn cưỡng sử dụng con dao này, sợ nó sẽ hao mòn quá nhanh.<br>Đó là vũ khí duy nhất của cô.<br><br>Cô không biết cách rèn các công cụ bằng sắt, con dao đó có thể là vũ khí sắc bén duy nhất cô có trong đời.<br>Sau khi đập đá trong hai hoặc ba ngày, Vân Khê cẩn thận chọn một hòn đá cứng và sắc, buộc nó bằng bảy hoặc tám bó dây leo, buộc vào một miếng gỗ để làm rìu đá.<br>Vân Khê nhìn chiếc rìu đá đàng hoàng trong tay, cảm thấy tràn đầy thành tựu.<br>Mấy ngày qua, Thương Nguyệt đã học được cách sử dụng thành thạo thương cây và đá để tấn công con mồi lớn.<br>Có lửa, Vân Khê có thể nấu chín thức ăn, sẵn sàng ăn nhiều thịt hơn.<br><br>Con mồi mà Thương Nguyệt bắt được không còn giới hạn ở cá tôm mà còn có nhiều loài động vật như hải cẩu, sư tử biển, đôi khi nàng còn lên đất liền để săn những con gấu xám khổng lồ.<br>Vân Khê vốn định dùng da rắn quấn phần thân trên của Thương Nguyệt, nhưng Thương Nguyệt không chịu chấp nhận, cuối cùng quấn lại xong, nàng đành phải tự cởi ra.<br>Vân Khê không còn lựa chọn nào khác ngoài việc làm điều tốt nhất tiếp theo là làm cho nàng một chiếc vòng tay bằng da rắn, buộc nó bằng một sợi dây xoắn từ lá đuôi mèo.<br>Nàng cũng có niềm đam mê với cái đẹp.<br>Nàng thích hoa cỏ đẹp, chim và cá, khi nhìn thấy đồ đẹp, giữa lông mày nàng sẽ tỏ ra ngưỡng mộ, ghét những con vật xấu xí, khi nhìn thấy sẽ lộ ra vẻ ghê tởm.<br>Nhưng con gấu xám khổng lồ cũng không xấu, từ góc độ thẩm mỹ của con người mà nói, nó vẫn có chút đáng yêu.<br>Con người luôn thích những thứ có lông.<br>Nhưng gấu xám và Thương Nguyệt có lẽ là kẻ thù truyền kiếp, mỗi lần Thương Nguyệt ăn thịt gấu xám, nàng đều nghiến răng nghiến lợi, trông rất tức giận.<br>\"Có phải lúc nhỏ bị nó bắt nạt không? Đó là lý do tại sao cô lại ghét nó đến vậy.\" Vân Khê mỉm cười hỏi Thương Nguyệt trong khi nướng thịt con gấu xám khổng lồ.<br>Thương Nguyệt a a a a làm rất nhiều cử chỉ ngôn ngữ cơ thể, nhưng Vân Khê không thể hiểu được, vì vậy cô chỉ mỉm cười, hợp tác nói:\"À, vậy sao, vậy thì chúng thật sự xấu, đáng bị giết.\"<br>Có lẽ lúc Thương Nguyệt còn nhỏ, nàng thật sự bị bọn chúng ăn hiếp.<br>Động vật trên cạn có rất nhiều mỡ nên Vân Khê cố tình chọn thịt mỡ để ăn.<br>Hiện tại cô rất gầy, cần phải ăn uống để lấy lại cân nặng khỏe mạnh trước khi mùa đông đến.<br><br>Cô cũng muốn may quần áo lông mùa đông, nệm lông, chăn ga gối đệm vào mùa thu.<br>Cô đã xử lý da của con gấu xám khổng lồ quá tùy tiện, không để ý tới, vài ngày sau đó đã bốc mùi nên đã vứt nó đi.<br>Bây giờ, cô phải suy nghĩ cẩn thận về cách sử dụng nó để trích xuất giá trị tối đa.<br>Hôm nay chắc chắn không ăn hết thịt gấu, trời cũng sắp tối.<br>\"Thương Nguyệt, đêm nay chúng ta đừng về.<br><br>Thịt mùa hè không thể để quá lâu, tối nay ta thử xem có thể biến số thịt gấu còn lại thành thịt hun khói hay không.\" Vân Khê khoa tay múa chân với Thương Nguyệt, ý nói không quay lại hang, qua đêm ở bên ngoài.<br>Sau khi quen với việc sử dụng lửa và hiểu rằng lửa có thể xua đuổi những con thú hoang khác, Thương Nguyệt không còn phản đối việc ở bên ngoài vào ban đêm nữa.<br>Đôi khi trời tối rất lâu, các nàng vẫn sẽ nán lại chơi đùa bên đống lửa ngoài miệng cá sấu.<br>Thương Nguyệt hiển nhiên thích dòng sông bên ngoài hơn, có lẽ hồ trong động không đủ lớn cho nàng.<br>Trong ấn tượng của Vân Khê, người cá nên sống ở đại dương rộng lớn chứ không phải ở những hồ nhỏ và suối trên núi.<br>Cô không khỏi hỏi Thương Nguyệt: \"Tại sao cô lại là nàng tiên cá duy nhất sống trên hòn đảo này? Đồng loại của cô đâu? Có phải bọn họ hoạt động trong biển mà không đưa cô đi cùng không?\"<br>Thương Nguyệt không trả lời vấn đề của Vân Khê.<br><br>Những ngày qua nàng động d*c nhưng không được thỏa mãn, mỗi đêm đều cảm thấy rất khó chịu.<br>Nàng nhịn không được dùng đuôi quấn quanh Vân Khê, cọ xát vây đuôi, trượt lên trượt xuống, không ngừng phát ra tín hiệu cầu hoan, phóng thích ra mùi kh0ái cảm.<br>Bề ngoài Vân Khê vẫn bình tĩnh, nhưng bên trong lại giống như một nồi nước sôi, sôi sục, chịu đủ dày vò.<br>Cô sợ rằng nếu mọi chuyện cứ tiếp diễn như thế này, cô sẽ mủi lòng và giúp đỡ.<br>Thương Nguyệt đột nhiên lăn lộn trên mặt đất, tiếng a a trong cổ họng biến thành tiếng kêu khó chịu.<br>Nhẹ nhàng như mèo con cầu xin sự thương xót.<br>Một chút đáng yêu, một chút ái muội, có chút đau đớn.<br>Vân Khê cau mày bước tới, quỳ trên người Thương Nguyệt, nhẹ nhàng vuốt v e gò má và mái tóc ướt đẫm mồ hôi của nàng, thấp giọng hỏi: \"Khó chịu lắm sao?\"<br>Thương Nguyệt không thể trả lời, không kiên nhẫn quay người lại.<br>Nhịp tim của Vân Khê bỗng dưng tăng mạnh, nói với giọng run rẩy: \"Để tôi giúp cô vậy.\"<br>Vừa giúp xoa dịu cơn đau, cô vừa tự an ủi mình, chỉ xuất phát từ sự giúp đỡ nhân đạo, đừng nghĩ quá nhiều.<br><br>Nếu nghĩ quá nhiều sẽ xuất hiện bất thường.<br>Khi một con vật bị động d*c một cách không kiểm soát được thì đó là một hành vi rất khó chịu, giống như mèo con, chịu nhiều đau đớn.<br>Vân Khê dùng một tay vuốt v e gương mặt Thương Nguyệt, tay còn lại ấn vào gốc đuôi của nàng.<br>Thương Nguyệt giật mình, nhịn không được cắn vào vai Vân Khê.<br>Trong nháy mắt bị cắn, lòng Vân Khê bỗng dâng lên một loại cảm giác kỳ lạ.<br>--<br>Tác giả có lời muốn nói:<br>Nhật ký nàng tiên cá: Thịt chín ăn ngon quá ~ Có bạn đời chơi rất vui~<br>--------.<br><br>"]