["<br>Người và nửa người nửa thú, giao phối có nghĩa gì?<br>*<br>Đêm này, Vân Khê ngủ không ngon lắm.<br>Cô thường thức giấc, lo lắng rằng lời tán tỉnh của nàng tiên cá bị từ chối, nàng trở nên giận dữ, dùng chiếc đuôi khổng lồ quấn chết mình.<br><br>Trong giây lát, cô lo lắng loài bò sát nào đó sẽ chui vào chiếc lỗ phía trên đầu và cắn chết cô.<br>Trong hang động xa lạ, cô không bao giờ có thể ngủ sâu, cho dù có nhắm mắt lại và ý thức mơ hồ, dường như vẫn có thể nghe thấy tiếng nước nhỏ giọt.<br>Chỉ đến lúc bình minh, khi bầu trời dần trắng xóa, cô mới chìm vào giấc ngủ sâu hơn.<br>Khi mở mắt lần nữa, Vân Khê bị nhiệt độ đánh thức.<br>Ánh nắng chiếu thẳng vào, chiếu vào đống cỏ khô.<br><br>Vân Khê chảy mồ hôi đầy cổ, ngồi dậy dụi dụi mắt.<br>Quần áo mùa hè nhẹ, đã khô, cô nhặt lên và mặc vào.<br>Cuối cùng cũng thoát khỏi cảm giác ẩm ướt và nhớp nháp, lớp vải khô dính vào người, cảm giác dễ chịu không tài nào tả được.<br>Vân Khê thở phào nhẹ nhõm.<br>Trong môi trường này, chỉ cần một bộ quần áo khô ráo cũng có thể mang lại niềm vui trọn vẹn.<br>Cô chỉ có bộ quần áo này, một chiếc áo sơ mi dài tay màu trắng, quần short denim xanh nhạt, áo lót thể thao trắng và qu@n lót.<br>Vẫn còn khoảng hai mươi ngày nữa mới đến kỳ kinh nguyệt tiếp theo của cô.<br>Hy vọng trong vòng hai mươi ngày tới, đội tìm kiếm cứu nạn sẽ phát hiện ra sự tồn tại của cô và đưa cô trở lại xã hội văn minh.<br><br>Nếu không, cô cần phải nghĩ cách trải qua những ngày hành kinh mà không có băng vệ sinh.<br>Nhiệt độ trong hang khô ban ngày có chút cao, Vân Khê ngẩng đầu nhìn về phía cửa hang.<br>Mặt trời đang nghiêng về phía cửa hang.<br>Cô có kiến ​​thức về khoa học nhưng lại không giỏi về địa lý.<br><br>Cô không thể biết bây giờ là mấy giờ trong ngày, cũng không thể xác định được hướng mặt trời từ đáy hang.<br><br>Cô chỉ nhớ rằng con tàu du lịch đang đi trên Đại Tây Dương ở Bắc bán cầu thì gặp nạn.<br> <br>Đêm xảy ra vụ chìm tàu ​​là ngày 30 tháng 6.<br>Xung quanh không có giấy bút, Vân Khê nhặt một mảnh cỏ khô, thắt hai nút thắt đơn giản, tượng trưng cho hai ngày trôi qua.<br>Là phương pháp đếm nút thắt cổ xưa.<br>Cô không biết trước đó mình đã bất tỉnh bao lâu, có lẽ là nửa ngày, có thể là một ngày một đêm, tóm lại cứ coi như hai ngày đã trôi qua, hôm nay tính là ngày thứ ba, ngày 3 tháng 7.<br>Cô tự vứt cỏ khô vào một góc rồi bước ra khỏi hang khô.<br>Cấu trúc của hang động karst thường là trong động có nhiều hang, ngoằn ngoèo, độ cao rải rác, hồ ngầm, vũng...!Hiện tại Vân Khê còn chưa hoàn toàn thăm dò hang động này, cô mới chỉ phát hiện một hang nước và một hang khô, sau này không biết ở đó còn thêm cái gì nữa.<br>Nói đến hố nước, cô dự định hôm nay sẽ xuống nước khám phá xem có tìm được lối ra hay không.<br>Sau khi đi vào động nước, Vân Khê nhìn chung quanh, mặt hồ tĩnh lặng không gợn sóng, khắp nơi chỉ có tiếng nước chảy róc rách.<br>Nàng cá kia không có ở đây.<br>Hôm qua trên phiến đá có một con cá bị mổ bụng, bên cạnh con cá là vài chiếc vỏ sò nhỏ với hoa văn tinh xảo.<br>Vân Khê ngồi xuống nhìn.<br>Đây là đồ ăn và quà do nàng tiên cá chuẩn bị phải không? Hay nó được cất giữ ở đây để trao cho đối tượng ngẫu phối tiếp theo?<br>Vân Khê nuốt khan, do dự hết lần này đến lần khác, không đụng vào cá và vỏ sò trên mặt đất.<br>Cô không còn dám dễ dàng chạm vào \"món quà\" của giống loài xa lạ nữa.<br>Cô định lặn xuống hồ bơi để xem chuyện gì đang xảy ra.<br>Tốt nhất là nên tìm được lối ra, nếu không tìm được, hãy xem trong nước có con cá hay con tôm nhỏ nào không, biết đâu còn có thể bắt được chúng để thỏa mãn cơn đói.<br>Đây là một hồ bơi có diện tích khoảng 30m2, nhìn tổng thể có hình dáng như một quả bầu nằm ngang, có hai khu vực: một khu vực nhỏ và một khu vực lớn.<br>Ao nhỏ nông hơn, nhờ nước trong vắt gần như trong suốt nên có thể nhìn thấy rõ đáy, nước chảy về bên trái.<br><br>Bên trái là vách đá, thạch nhũ rải rác ngăn cách lối đi, chỉ có cá và tôm nhỏ mới có thể sống sót.<br>Đầu lớn bên kia không đáy, mỗi khi nàng tiên cá đi vào sẽ biến mất, vì vậy Vân Khê đoán rằng có thể có một hố nước thông ra ngoài khu vực nước sâu.<br>Hình ảnh cơn bão dữ dội và nước biển tràn vào cabin hiện lên trong tâm trí, bên tai vẫn còn nghe thấy tiếng kêu cứu.<br>Vân Khê có chút sợ xuống nước, nhưng cô cũng không thể ngồi yên trong hang động này chờ chết, càng đi ra ngoài, hy vọng được cứu càng mong manh.<br>Sau khi do dự một lúc lâu, cô gạt bỏ hình ảnh vụ đắm tàu ​​trong đầu, hít một hơi thật sâu, cởi bỏ quần áo rồi lao xuống vực nước lạnh giá.<br>Cô không dám bơi vào giữa bể, sợ nhiệt độ nước quá thấp khiến cơ thể quá nóng, mất sức, không thể quay vào bờ.<br>Cô không nhìn thấy đáy vực sâu bao nhiêu, trong nước không có dấu vết của nàng tiên cá, thậm chí cả cá, tôm hay rong biển đều không có.<br>Có lẽ ở vùng nước sâu hơn, Vân Khê không dám bơi quá xa, thỉnh thoảng lại nổi lên để thở.<br>Khi mò mẫm dọc theo thành hồ, cô lo nàng tiên cá sẽ bất ngờ xuất hiện.<br>Có loại rong biển huỳnh quang màu xanh lam rất giống vách hang mọc trên thành tường, giống như cực quang xanh trong nước.<br> <br>Loại ánh sáng này rất giống với loài hoa dạ quang mà cô nhìn thấy trên bãi biển quê hương, người ta còn gọi nó là \"nước mắt xanh\".<br><br>Mỗi mùa hè có rất nhiều du khách nước ngoài đến đây để ngắm nhìn.<br>Bơi được một lúc, Vân Khê nhìn thấy một con cá nhỏ nhảy qua mình.<br>À, nó cũng là một loài cá nước ngọt.<br><br>Nó bơi nhanh đến mức cô không thể bắt kịp.<br>Sau khi dò xét xung quanh, Vân Khê tìm thấy một hố nước sâu hơn hai mét so với mặt nước.<br>Cô mừng như điên, nhưng không bơi theo hang ra ngoài mà thận trọng bơi trở lại mặt nước, lên bờ, nhặt quần áo rồi đi vào hang khô phơi nắng.<br>Cô sợ tiếp tục bơi sẽ bị hạ th@n nhiệt, hơn nữa hôm nay cũng chưa ăn gì, không biết hố sâu, dài bao nhiêu.<br><br>Nếu tùy tiện bơi vào, lỡ như không bơi nổi thì sẽ rất tệ.<br>Cô không có mang sau tai nên không thể thở được trong nước.<br>Nghĩ đến đây, Vân Khê không khỏi ghen tị với nàng tiên cá.<br><br>Mặc dù nàng tiên cá không có chân nhưng vẫn có thể bò trên cạn, thở trong nước và có đôi tay có thể sử dụng nhiều công cụ khác nhau.<br>Tuy nhiên, con cá đó dường như vẫn chưa thể sử dụng được lửa hay công cụ.<br><br>Không có công cụ nhân tạo nào trong hang động này.<br>Nàng tiên cá vẫn còn ở trạng thái ăn tươi nuốt sống, thức ăn của nàng là cá sống.<br>Nghĩ tới mùi vị của món cá ngày hôm qua, Vân Khê không khỏi nuốt nước bọt.<br>Đối với những người có thể ăn được sashimi, cá hôm qua có vị rất mềm, tan chảy trong miệng, tươi và đậm đà.<br>Quê cô là một thành phố ven biển, ngoại trừ thời gian cấm đánh bắt cá, hải sản luôn có sẵn quanh năm, rất tươi ngon, trên đường phố cũng có rất nhiều quán bán đồ chua sống.<br>Cô có sở thích ăn đồ chua sống, đêm hè có đồ chua nguội, một lon bia lạnh và gió biển, rất thoải mái.<br>Càng nghĩ, miệng càng tiết ra nhiều dịch, Vân Khê sờ bụng mình.<br>Cô đói bụng, nên rất nhớ đồ ăn.<br>Không có dụng cụ nên dù trong ao có cá nhưng cô cũng không bắt được.<br><br>Đây không phải là một dòng suối nông thôn nơi có thể bắt cá bằng tay không.<br>Vân Khê nghĩ, nếu không thành công, cô sẽ chỉ ăn thịt cá mà nàng tiên cá đặt trên phiến đá, bất kể nó có để lại cho người bạn đời tiếp theo hay không...<br>Trong môi trường khắc nghiệt, đạo đức và lương tâm mà con người phát triển trong xã hội văn minh sẽ trở nên rất mong manh.<br><br>Vân Khê chỉ lo lắng cô ăn cá kia xong, nếu nàng tiên cá quay lại nhìn thấy, nàng sẽ giận đến mức dùng đuôi siết cô đến chết, hay cho rằng cô đã chấp nhận tán tỉnh và muốn giao phối với cô lần nữa?<br>Làm một \"con người\" có tôn nghiêm và chết đi? Hay tồn tại như một con vật?<br>Vân Khê đói đến mức choáng váng, cô nhìn thấy tay mình bắt đầu run lên.<br>Nếu mọi chuyện cứ tiếp tục như thế này, cô e rằng mình sẽ từ bỏ đạo đức và nhân phẩm viển vông vì miếng ăn và tôn nghiêm...<br>Sống sót, sống sót.<br>Nhân phẩm, đạo đức, văn minh đều dựa trên sự sinh tồn, không có sự sống thì cái gì cũng không phải, chuyện gì cũng không có.<br>Sự giao phối giữa người và nửa người nửa thú có ý nghĩa gì? Chỉ cần có thể sống sót và đợi đội cứu hộ đến giải cứu thì không còn gì quan trọng hơn nữa.<br>Nước trên người đã khô, Vân Khê mặc quần áo, bất chấp tất cả trở lại hố nước, nhặt con cá đã mổ bụng trên phiến đá, rửa sạch trong nước.<br>Con cá gần như không có xương, da được người cá lột ra, xương và nội tạng được người cá cẩn thận móc sạch, Vân Khê dùng dao quân đội Thụy Sĩ cắt cá thành từng miếng.<br>Sashimi.<br>Trong một xã hội văn minh, phải bỏ ra rất nhiều tiền để nếm thử món sashimi nguyên bản, tự nhiên và mềm mại.<br>Con cá dần dần lấp đầy dạ dày, đồng thời cũng dần lấp đầy đạo đức sắp tàn lụi của cô.<br>Vân Khê yên lặng suy nghĩ làm sao nói với nàng tiên cá, mặc dù cô đã ăn đồ ăn mà nàng bắt được, nhưng cô không muốn giao phối cùng nàng.<br>Nếu cô có thể thoát khỏi hang động này, cô có thể trả lại nàng gấp mười, gấp trăm lần.<br><br>Nàng sẽ là \"con cá\" cứu mạng của cô, từ nay trở đi, cô sẵn sàng cất giữ một bức chân dung của nàng tại nhà, ngày đêm thắp hương, nguyện chúc nàng sống lâu trăm tuổi.<br>À, nàng tiên cá có thể sống được bao lâu?<br>Nếu có cơ hội được cứu, cô hy vọng những người cứu hộ sẽ cứu mỗi cô là được.<br><br>Đến lúc đó, cô muốn giấu nàng tiên cá đi, để không ai có thể tìm thấy nàng.<br>Cô sẽ giữ bí mật này đến hết cuộc đời và sẽ không bao giờ tiết lộ sự tồn tại của nàng tiên cá.<br>Như vậy, chúng sẽ không bị con người làm phiền.<br>Vân Khê suy nghĩ lung tung rồi ăn hết con cá.<br>Cô không biết kế tiếp bản thân còn có cơ hội ăn hay không.<br><br>Cho nên, nhân lúc hiện tại có cá ăn, cô phải ăn đến mức bụng căng phồng.<br>Ăn xong, cô ngồi xổm ở chỗ nước nông cạnh hồ, lau chùi con dao của mình.<br>Trong nước bỗng dưng xuất hiện gợn sóng nhộn nhạo.<br><br> <br>Vân Khê dừng lại, một nàng tiên cá nhảy ra khỏi gợn sóng.<br>Gương mặt xinh đẹp ướt át xuất hiện trước mặt cô, Vân Khê đem dao trong tay hướng về phía mình.<br>Cô không muốn làm tổn thương nàng cá.<br>Nàng tiên cá ôm vật gì đó màu xanh lá cây trong tay.<br><br>Khi lên bờ, Vân Khê nhìn kỹ mới phát hiện nàng đang ôm một cuộn lá lớn.<br>Nàng trải lá xuống đất, lá rất to, giống như lá chuối Vân Khê từng thấy trước đây, to bằng nửa người.<br>Có vài cành nằm trên lá, trên cành trĩu quả dại xanh tươi.<br>Quả dại trông hơi giống táo tàu nhưng không phải hình dáng táo tàu mà có hình dáng kỳ lạ, giống táo tàu hơn nhưng lại không có màu nâu đỏ như táo tàu.<br>Nàng tiên cá nhìn Vân Khê, trong mắt tràn đầy mong đợi, dường như đã quên mất chuyện tối qua.<br>Vân Khê không dám ăn, lắc lắc đầu.<br>Giống như việc đút cá lần trước, nàng tiên cá bẻ một quả từ cành, đưa đến miệng Vân Khê.<br>Có vẻ như nàng thật sự muốn cô cắn một miếng.<br>Có lẽ nàng cố tình lên bờ hái quả dại, Vân Khê miễn cưỡng cắn một miếng.<br>Hương vị cũng giống táo tàu xanh, ngọt, giòn và mọng nước.<br>Trong lúc ăn, cô nhìn vẻ mặt nàng tiên cá, sợ sau khi ăn táo xong, nàng tiên cá sẽ lôi kéo cô giao phối.<br>Ăn được mấy miếng thì không ăn được nữa.<br><br>Vân Khê chỉ vào bụng mình, sau đó chỉ vào nơi đặt con cá, nhỏ giọng nói với nàng tiên cá:\"Tôi ăn cá của cô, no rồi.\"<br>Nàng tiên cá nhìn bụng mình rồi lại nhìn nơi đặt miếng cá, suy nghĩ vài giây mới hiểu được ý của Vân Khê.<br>Nàng đưa tay sờ sờ bụng Vân Khê hết lần này đến lần khác, như muốn xác nhận Vân Khê đã thực sự no rồi mới buông ra, ngồi sang một bên, tự ăn lấy những quả táo xanh.<br>Vân Khê nhìn chiếc lá lớn trên mặt đất, nghĩ đến buổi tối có thể dùng nó để làm chăn.<br>Khi nàng tiên cá ăn hết trái cây trên một cành và mang cành đi, Vân Khê nhìn thấy dưới cành có một cành hoa.<br>Cành hoa dài bằng cánh tay, phủ đầy những chấm hoa nhỏ màu trắng, mỗi bông hoa có ba cánh, đẫm nước và sương, giống như hoa mận đỏ nhưng không phải hoa mận.<br>Vân Khê không thể nhận ra đó là loại hoa gì.<br>Nàng tiên cá cầm bông hoa lên ngửi, vẫn còn vương lại mùi thơm thoang thoảng.<br>Nàng tặng những bông hoa cho Vân Khê như một báu vật.<br>- -<br>Tác giả có lời muốn nói:<br>Nhật ký nàng tiên cá: Tiếp tục tặng cá, vỏ sò, còn có trái cây dại và fafa!<br>--------<br>Lời editor: Các bạn đọc xong vui lòng ủng hộ mình bằng nút VOTE, nếu có thể cho mình một LIKE một SHARE một FOLLOW luôn nha cả nhà ơi, xin chân thành cảm ơn các bạn rất nhiều..<br><br>"]