["Lần đầu chủ động hôn Thương Nguyệt<br><br>*<br><br>Biển xanh trải dài ngút ngàn.<br><br>Với làn gió biển mặn mà thổi qua má, Vân Khê và Thương Nguyệt dừng lại ở bờ sông cửa biển, cùng nhau nhìn ra bờ biển.<br><br>Từng đợt thủy triều dâng lên bờ biển, để lại vết sóng dạt vào bãi biển, trên cát hiện rõ vết nước, thủy triều dâng càng ngày càng xa vết nước đầu tiên.<br><br>Đó là giai đoạn thủy triều xuống, nhiều loài cá, tôm, động vật có vỏ bị mắc cạn trên bãi biển.<br><br>Điều này không có gì lạ, nó cũng từng xảy ra khi thủy triều xuống như trước đây.<br><br>Điều kỳ lạ là hôm nay trên biển, từng đàn cá dày đặc nhảy lên khỏi mặt nước, như cảm nhận được mối nguy hiểm nào đó đang đến gần, điên cuồng nhảy vào bờ.<br><br>Hàng trăm, hàng nghìn đàn cá thu hút vô số loài chim biển bay lượn trên bờ biển, mổ những con cá nhảy lên bờ.<br><br>Vân Khê nhìn không rõ bọn chúng trông như thế nào, chỉ có thể nhìn thấy một khối bụng cá màu trắng cùng tiếng lạch bạch.<br><br>Việc nhảy của chúng càng lúc càng nhiều và trở nên dữ dội hơn.<br><br>Gần giống như hành vi tự sát.<br><br>Những đàn cá lớn mắc cạn trên bãi biển, có con không nhúc nhích, có con vẫn không ngừng giãy lên bãi cát.<br><br>Thương Nguyệt nhìn đàn cá nhảy lên và a a một tiếng.<br><br>Vân Khê mờ mịt.<br><br>Thương Nguyệt quay lại nhìn Vân Khê, Vân Khê quay đầu nhìn Thương Nguyệt.<br><br>Hai người nhìn nhau, trong ánh mắt của cả hai đều cảm thấy khó hiểu.<br><br>Vân Khê: \"Cô không biết tại sao à?\"<br><br>Thương Nguyệt: \"A a.\"<br><br>Thương Nguyệt a a một tiếng, sau đó đi tới, chiếc đuôi to nhẹ nhàng quét những con cá bị mắc cạn trên bờ cát về biển.<br><br>Nàng dùng đuôi đập vào những con cá nhảy lên xuống dưới nước như một quả bóng. <br><br>Vào lúc này, nàng tiên cá không giống một kẻ săn mồi chút nào mà giống một con người tốt bụng và giàu lòng nhân ái, muốn giúp những đàn cá bị mắc cạn trở về trong nước.<br><br>Mà con người thực sự bên cạnh nàng đang thờ ơ nhìn đàn cá nhảy.<br><br>Vân Khê chú ý đến hành vi của Thương Nguyệt, khuyên nhủ: \"Nhiều quá, nhặt không nổi.\"<br><br>Hàng nghìn con cá này có quét mấy ngày đêm cũng làm không xong, đừng lãng phí công sức của mình...<br><br> <br>Tốt nhất là đợi thủy triều lên, để nước biển cuốn chúng đi.<br><br>Thương Nguyệt lại a a một tiếng, nói: \"Chúng nó, muốn uống nước.\"<br><br>Những con cá này là một nửa giống nàng, có đuôi cá, nhưng chúng cần nước hơn nàng và chỉ có thể thở bằng mang.<br><br>Nàng có thể ở lại trên bờ một thời gian dài, nhưng chúng thì không thể, sẽ chết ngay sau khi rời khỏi nước.<br><br>Nàng không quan tâm mình có thể cứu được bao nhiêu con cá, nàng nhìn thấy những con cá này và muốn giúp đỡ chúng nên đã làm điều đó.<br><br>Vân Khê cũng cúi xuống nhặt một ít ném trở lại nước: \"Tôi đoán là do phản ứng căng thẳng.\"<br><br>Có thể là do từ trường bất thường, có thể là do một ngọn núi lửa ngầm gần đó phun trào, magma đã khiến nhiệt độ nước biển tăng đột ngột, cá rất nhạy cảm với sự thay đổi nhiệt độ của nước, hoặc có thể có một số loài săn mồi đáng sợ dưới biển khiến chúng sợ hãi.<br><br>Những con cá này không lớn, chúng trông hơi giống cá mòi. Cá mòi tập trung lại với nhau trên biển và có xu hướng phản ứng căng thẳng theo nhóm do thay đổi điều kiện nước biển, nhiễu tiếng ồn hoặc bị kẻ săn mồi xua đuổi.<br><br>Vân Khê lại nói: \"Hay là có động đất dưới đáy biển, hoặc có sóng thần nhỉ?\"<br><br>Thương Nguyệt không hiểu điều này, nhưng nàng đặc biệt bắt được hai con cá béo hơn, chuẩn bị làm bữa tối cho cả hai, xem như phần thưởng vì đã giúp chúng trở về nước.<br><br>Nàng mang hai con cá quay người bỏ vào giỏ của Vân Khê, nhưng trên người Vân Khê chẳng có gì ngoài con dao găm trong tay.<br><br>\"Giỏ cỏ?\" Nàng hỏi Vân Khê.<br><br>Vân Khê nói: \"Mất rồi. Tôi đoán nó đã bị rơi mất trên đoạn đường bị con quái vật đuổi theo.\"<br><br>Thương Nguyệt: \"A a.\"<br><br>\"Không sao đâu, đợi tôi về làm thêm cái khác. Loại cá này chúng ta không ăn nên thả ra sông bắt cũng được. Trường hợp chất lượng nước bị ô nhiễm, bọn chúng sẽ nhảy vào bờ vì trúng độc.\"<br><br>Mặc dù dường như không có con người trên thế giới này và sẽ không có ô nhiễm công nghiệp, nhưng điều gì sẽ xảy ra nếu một ngọn núi lửa phun trào ở một vùng biển nào đó và một số chất độc hại chảy ra ngoài...<br><br>Tóm lại, nếu có chuyện gì thì nhất định có quái vật, nếu không thiếu lương thực thì tốt nhất đừng động vào nó.<br><br>Thương Nguyệt hiểu được nửa câu đầu, nghi hoặc trả lời: \"Được.\"<br><br>Nàng thả hai con cá trên tay xuống biển, sau đó bất lực nhìn những con cá không ăn được ở khắp mọi nơi, rồi tiếp tục dùng đuôi quét chúng trở lại mặt nước.<br><br>Vân Khê vẫn đang cân nhắc hiện tượng bất thường này.<br><br>Những con cá trong biển này đang vội vã lên bờ, thứ giống như con nhện vừa rồi cũng đến từ biển, môi trường trong biển thật sự có biến đổi lớn sao?<br><br>Cô lo lắng núi lửa sẽ phun trào dưới biển và gây ra sóng thần nên ngay lập tức từ bỏ kế hoạch đi đến bờ biển phía đông.<br><br>Vân Khê kéo Thương Nguyệt rời đi: \"Mấy ngày tới đừng đến bãi biển chơi. Nếu có sóng thần, cô và cơ thể nhỏ bé của tôi sẽ bị cuốn trôi cùng nhau.\"<br><br>Không chỉ Thương Nguyệt, mà tất cả các loài động vật khổng lồ trên hòn đảo này sẽ trở nên dễ bị tổn thương trước sức mạnh của thiên nhiên.<br><br>Thương Nguyệt a a một tiếng.<br><br> <br>Cô nhảy lên lưng Thương Nguyệt: \"Đi thôi, chúng ta về nhà.\"<br><br>Rời xa hang động một thời gian dài, Vân Khê thực sự rất nhớ môi trường sống trong hang động.<br><br>Tuy rằng có chút ẩm ướt, tuy rằng ra vào không tiện, nhưng lại che gió mưa, lấy cỏ khô làm đệm, chăn gối ấm áp bằng da gấu, ở đây an toàn thoải mái.<br><br>Thương Nguyệt cõng Vân Khê trên lưng, trở về sông.<br><br>Vân Khê quay lại, nhìn đàn cá nhảy lần cuối.<br><br>Cảm giác kỳ lạ và bất thường cứ quanh quẩn trong lòng, cô mơ hồ cảm thấy sợ hãi.<br><br>Cô không biết tất cả những điều này có ý nghĩa gì, nhưng giác quan thứ sáu dường như mách bảo cô rằng cảnh tượng này sẽ đọng lại trong trí nhớ của cô mãi mãi.<br><br>Người ta nói động vật nhạy cảm hơn với thiên tai, đây có thực sự là một lời cảnh báo sớm?<br><br>Nhưng những sinh vật dưới sông này dường như không có phản ứng gì.<br><br>Vân Khê không phát hiện ra hành vi bất thường nào trong sông, Thương Nguyệt cũng không nhận ra, cõng cô trên lưng bơi về phía hang động, vẻ mặt có chút hưng phấn.<br><br>Nàng có vẻ vui mừng khi được về nhà.<br><br>Vân Khê nằm trên lưng Thương Nguyệt: \"Quên đi, đừng nghĩ nhiều như vậy nữa.\"<br><br>Cô nhất định đang lo lắng vô căn cứ, cho dù trong biển có xảy ra tai nạn cũng không liên quan gì đến cô, cô cũng không thể thay đổi được gì.<br><br>Cả hai cũng không phụ thuộc vào đại dương để sinh tồn.<br><br>Tài nguyên của hòn đảo này đủ để cô và Thương Nguyệt tồn tại cả đời.<br><br>*<br><br>Trước khi quay trở lại lối vào Hang Miệng Cá Sấu, nhưng khi tiến vào lãnh thổ của Thương Nguyệt, Thương Nguyệt đã thả Vân Khê xuống.<br><br>\"Làm gì thế?\" Vân Khê hỏi Thương Nguyệt dự định làm gì sau khi được Thương Nguyệt đặt trên một tảng đá lớn trên bờ biển.<br><br>Thương Nguyệt đứng lên, xoa xoa gương mặt Vân Khê, nói: \"Giỏ cỏ, đao...\"<br><br>Vân Khê thấp giọng nói: \"Cái kia bị mất rồi. Không phải tôi vừa mới nói đều mất trong rừng rậm rồi sao, đợi tôi về sẽ làm lại.\"<br><br>Tuy nhiên, công cụ bằng đá không dễ làm lại, việc mài giũa đòi hỏi nhiều sức lực và phụ thuộc vào may mắn.<br><br>Trong quá trình đập, sẽ rất dễ bị gãy nếu không cẩn thận.<br><br>Thương Nguyệt lại nói: \"Vỏ sò.\"<br><br>Vân Khê: \"Vỏ sò? Là vỏ sò cô tặng tôi sao? Chúng cũng ở trong giỏ rơm. Cô có thể nhặt thêm mấy cái nữa đưa cho tôi là được.\"<br><br><br>Thương Nguyệt: \"Cây, vỏ cây.\"<br><br>Nàng nhớ rằng mỗi đêm Vân Khê đều viết lên vỏ cây.<br><br>\"Vỏ cây không quan trọng, tôi về viết lại là được, nội dung vẫn nhớ được một chút.\"<br><br>So với tính mạng của mình, những thứ này đều là ngoại vật. Vân Khê thà rằng quay về viết đi viết lại một hai tháng, còn hơn là gặp phải con nhện khổng lồ đó lần nữa.<br><br>Thương Nguyệt a a hai tiếng, đè Vân Khê lên tảng đá, quay người tiến vào rừng rậm.<br><br>\"Thương Nguyệt——\"<br><br>Thương Nguyệt không ngoảnh đầu lại, biến mất không dấu vết trong rừng rậm.<br><br>Đoán rằng nàng vào rừng tìm thúng rơm bị mất, Vân Khê bất lực ngồi trên tảng đá lớn bên bờ, nghĩ: So với an toàn tính mạng, những thứ đó thật sự không có gì đặc biệt quan trọng.<br><br>Nhưng cô không dám đi theo.<br><br>Tốc độ của cô không thể theo kịp Thương Nguyệt, ở bên cạnh nàng chỉ liên lụy đến nàng.<br><br>Tốc độ bước đi của Thương Nguyệt nhanh hơn con nhện bọ cạp khổng lồ đó rất nhiều, cho dù không đánh bại được nó, nàng cũng nhất định có thể chạy nhanh hơn nó.<br><br>Mối lo duy nhất của Vân Khê là liệu con bọ cạp nhện khổng lồ có độc hay không...<br><br>Cô không dám hành động thiếu suy nghĩ nên đứng yên tại chỗ chờ Thương Nguyệt quay lại.<br><br>Cảm giác chờ đợi không hề dễ chịu, Vân Khê nhìn về hướng Thương Nguyệt biến mất, nghe tiếng nước chảy róc rách bên tai.<br><br>Cô cảm thấy mình giống như một con kiến ​​trong nồi nước sôi, nắm chặt con dao găm trong tay, gió thổi qua, lá cây xào xạc, cảm giác sợ hãi và lo lắng dần lan tràn.<br><br>Thời gian dường như đông cứng lại, mỗi giây đều trở nên dài vô cùng.<br><br>Vô luận là hiệu ứng tâm lý hay thật sự khô miệng, Vân Khê cũng liếm môi, cảm thấy rất khát nước.<br><br>Cô nhảy xuống khỏi tảng đá, ngồi xổm bên bờ sông, chuẩn bị uống nước.<br><br>Không hiểu sao cô chợt nhớ đến lần đầu tiên nhìn thấy Thương Nguyệt uống nước.<br><br>Khi nàng tiên cá vào bờ, nàng không uống nước bằng miệng mà giống như nhiều loài động vật, dùng lưỡi liếm nước và uống.<br><br>Nhiều hành vi của nàng đều bắt chước những loài động vật khác, khiến cô có cảm giác như rằng nàng chưa bao giờ được tộc của mình dạy dỗ.<br><br>Đối với một số loài động vật trong tự nhiên, mẹ sẽ rời đi ngay khi chúng được sinh ra, thậm chí trước khi chúng được sinh ra, nó sẽ rời đi sau khi đẻ trứng, sau khi con non ra khỏi tổ sẽ tự tìm kiếm thức ăn. Nhưng những sinh vật bỏ con non để tự bảo vệ mình thường có khả năng sinh sản một số lượng lớn trứng cùng một lúc, ví dụ như rùa biển có thể đẻ 200 quả trứng trên bãi biển cùng một lúc.<br><br>Có phải nàng tiên cá cũng là loại sinh vật này?<br><br>Có thể thấy cấu trúc cơ thể của Thương Nguyệt giống sinh vật có vú hơn.<br><br>Động vật có vú, kể cả những loài sống đơn độc, hầu hết đều được mẹ nuôi từ khi mới sinh ra, được mẹ dạy cho các kỹ năng săn bắt khác nhau, sau khi con con có khả năng tự bảo vệ mình, mẹ sẽ chủ động rời đi hoặc xua đuổi con con đi xa.<br><br>Thương Nguyệt thì sao? Nàng thuộc về cái nào?<br><br>Chờ Thương Nguyệt trở về, nhất định phải hỏi nàng.<br><br>Vân Khê cúi xuống uống nước, đang định cho vào miệng uống, lại lo lắng có ký sinh trùng.<br><br> <br>Dạo này cô đã quen uống nước đun sôi nhưng khi uống một ít nước lã, cô vẫn có chút khó chịu.<br><br>Hơn nữa, loại sông này nước thường xuyên có các loài động vật khác đến thăm, đáy sông còn có xác và phân của các loài động vật khác, thậm chí còn nguy hiểm hơn những con rạch, suối trong rừng.<br><br>Vân Khê rũ nước, dự định chịu đựng một lúc, trở lại cửa hang sẽ đun nước uống.<br><br>Vừa quay người lại, cô nhìn về phía rừng rậm thì thấy một con rết to khỏe từ trong rừng đi ra, trên đầu có một đôi xúc tu dài, miệng không ngừng đóng mở, toàn cơ thể được bao phủ bởi lớp lông dày, vỏ, vô số chân kéo dài xuống dọc theo cơ thể màu nâu đỏ, tạo thành những đôi chân dày đặc dường như dài hơn 2 mét.<br><br>Nó từ từ chui ra khỏi rừng rậm, vặn vẹo cơ thể tiến về phía trước, đôi chân dày đặc giẫm lên lá khô, mỗi cử động đều khiến người ta rùng mình.<br><br>Vân Khê hít một hơi khí lạnh theo bản năng, hai chân mềm nhũn, phịch một tiếng rơi xuống sông.<br><br>Con rết khổng lồ bò tới gần, Vân Khê sợ hãi đến sắc mặt tái nhợt, vung tay lung tung, bơi sang phía bên kia, lấy hết can đảm quay đầu lại thì thấy con rết không đuổi theo mà vặn vẹo đi ra sông, nhai từng ngọn lá cây.<br><br>Nó ăn chay!<br><br>Nhận ra điều này, Vân Khê vội vàng leo lên bờ, chạy về phía trước một đoạn ngắn, nấp sau một bụi cỏ cao bằng người, rồi quay lại, thấy con côn trùng khổng lồ quả thực đang đuổi theo.<br><br>Cô thở hổn hển ngồi xổm xuống, gạt cỏ sang một bên, chịu đựng cơn buồn nôn, nhìn nó từ xa.<br><br>Nó dường như không có mắt, dựa vào râu để xác định vật thể.<br><br>Vân Khê sợ đến toát mồ hôi lạnh. Cô chịu đựng cái lạnh, tự an ủi mình: Đây là lãnh thổ của Thương Nguyệt, sẽ không có động vật ăn thịt lớn...<br><br>Khu vực này mặc dù là địa bàn của Thương Nguyệt, nhưng Vân Khê cũng không thường xuyên tới đây. Cô không quen thuộc nơi này, cũng không dám chạy xa vì sợ bị lạc hoặc Thương Nguyệt không thể tìm thấy cô khi quay lại.<br><br>Cô thậm chí không dám tùy tiện huýt sáo, sợ những kẻ săn mồi khác sẽ nghe thấy và lần theo âm thanh để tìm thấy cô.<br><br>Vân Khê cảnh giác nhìn chằm chằm vào con côn trùng khổng lồ, trong lòng cầu nguyện Thương Nguyệt sẽ sớm trở lại, sẽ không xảy ra chuyện gì ngoài ý muốn.<br><br>Thời gian trôi qua, các loại tình huống xấu không ngừng hiện lên trong đầu cô, có lúc cô lo lắng Thương Nguyệt sẽ bị nhện bọ cạp khổng lồ ăn thịt, có lúc cô lại lo lắng mình sẽ bị con nhện khổng lồ ăn thịt.<br><br>Cảm giác chờ đợi này đau đớn đến mức Vân Khê sợ hãi, thậm chí còn thầm chửi tục: Lần sau cô sẽ không ra ngoài nữa! Cô thà cả đời ở lại lãnh địa của Thương Nguyệt, không muốn khám phá những khu vực chưa biết hoặc tìm hiểu về những loài động vật khác nữa! Cô thậm chí còn không muốn rời xa Thương Nguyệt!<br><br>Khi gần như suy sụp tâm lý, cho đến khi nhìn thấy bóng dáng quen thuộc đó hiện ra trong tầm mắt, nỗi đau đớn và lo lắng trong đầu cô lập tức biến mất.<br><br>Vân Khê ngồi xổm đến mức hai chân tê dại, loạng choạng đứng dậy, huýt sáo thật mạnh về hướng xuất hiện của Thương Nguyệt.<br><br>Tiếng còi vang vọng khắp bầu trời, Thương Nguyệt nhìn quanh, nhìn thấy bóng dáng cô, cõng thúng rơm trên lưng, nhanh chóng bơi tới, trong cổ họng phát ra những tiếng a a.<br><br>Những âm thanh réo rắt đó đối với Vân Khê mà nói, giống như âm thanh của thiên nhiên.<br><br>\"Cuối cùng cô cũng trở lại rồi!\"<br><br>Khi Thương Nguyệt đến gần, Vân Khê vươn tay ôm chặt Thương Nguyệt. Cô kích động đến mất bình tĩnh, dùng sức hôn lên khóe môi Thương Nguyệt.<br><br>Đây là lần đầu tiên cô chủ động hôn Thương Nguyệt.<br><br>--<br><br>Tác giả có lời muốn nói:<br><br>Nhật ký nàng tiên cá: Hôm nay xảy ra nhiều chuyện quá, bị nhện lớn đuổi, thấy nhiều cá nhảy lên bờ, được bạn đời ôm hôn say đắm nữa.<br><br>- -<br><br>Lời editor: Các bạn đọc xong vui lòng ủng hộ mình bằng nút VOTE, nếu có thể cho mình một LIKE một SHARE một FOLLOW luôn nha cả nhà ơi, xin chân thành cảm ơn các bạn rất nhiều<br>"]