["Nếu Vân Khê không quay lại hang động thì nàng cũng vậy<br><br>*<br><br>Giữa những tán lá xanh rậm rạp, mơ hồ có thể nhìn thấy một số màu sắc quen thuộc.<br><br>Nếu Thương Nguyệt không hướng về phương hướng đó kêu to, Vân Khê sẽ không bao giờ phát giác được trên cành cây có loại động vật này tồn tại.<br><br>Cô ngước mắt lên, ngập ngừng gọi: \"Miểu Miểu? Là Miểu Miểu à?\"<br><br>Thương Nguyệt bên cạnh a a một tiếng.<br><br>Con vật ngồi xổm trên cành cây, từ trên cao nhìn xuống cả hai, sau đó nhảy khỏi cành cây chạy về phía Vân Khê.<br><br>Vân Khê lùi lại nửa bước theo bản năng, có thể thấy rằng Thương Nguyệt không hề có ý phòng thủ. Vân Khê ngồi xổm xuống, bình tĩnh dang rộng hai tay, chào đón thú lông dài đang chạy, vui vẻ ôm lấy nó: \"Miểu Miểu! Đúng là em rồi!\"<br><br>\"Meo meo.\"<br><br>Gương mặt âm dương màu cam đen quen thuộc, đôi mắt tròn với con ngươi thẳng đứng và chiếc mũi hồng, đầu và cổ được bao quanh bởi một vòng lông trắng như một chiếc khăn quàng cổ, sự phân bố của các màu đen, cam và trắng ở phía sau đầy lộn xộn.<br><br>Trong khu rừng này, mọi con mèo tam thể đều trông giống nhau, nhưng sự phân bổ màu sắc của mỗi con lại khác nhau.<br><br>Vân Khê cẩn thận xác định vị trí màu sắc của con mèo, xác nhận con mèo trước mặt chính là con mèo đã chạy trốn trong mùa xuân.<br><br>Bây giờ, có vẻ như nó sẽ không phát ra âm thanh \"meo meo\" cao, sắc bén và dài như khi còn nhỏ mà là âm thanh \"oooooooo\" khàn khàn và trầm, hơi giống tiếng kêu của báo gêpa.<br><br>Vân Khê ôm đầu nó, nhẹ nhàng vỗ về, hỏi: \"Em không tìm được đường về nhà à? Tại sao em leo lên rồi cũng không biết quay về nữa? Nuôi em ba tháng, vậy mà em đi ngay không nói một lời nào?\"<br><br>Thương Nguyệt cũng đang a a a a trò chuyện với nó.<br><br>Nó không hiểu được tiếng người hay tiếng cá, mà chỉ meo meo hăng hái, ngửi Vân Khê và Thương Nguyệt, cọ sát vào cả hai, đánh dấu mùi của cả hai, chiếc đuôi đầy lông dựng cao lên, cũng cọ vào cả hai.<br><br>Kích thước của nó đã rất gần với những con mèo lông dài mà Vân Khê nhìn thấy trong rừng năm ngoái, đầu tròn tròn, giống như một con hổ nhỏ hơn một chút, móng vuốt của nó chỉ bằng một nửa bàn tay con người.<br><br>Có lẽ đã là một con mèo trưởng thành.<br><br>Vân Khê kéo hai chân trước của nó đứng thẳng lên để so sánh chiều cao của nó.<br><br>Miểu Miểu bây giờ dài khoảng một mét, to gấp đôi so với hơn một tháng trước. Nhưng hình như nó ăn uống không được tốt như hồi còn bé, sờ vào lưng thấy lồi lên, không còn như hồi bé nữa, tròn đến mức gần như không chạm vào xương. Lông nó không còn sạch như hồi còn nhỏ nhưng vẫn bồng bềnh, đôi mắt to tròn sáng ngời, trông có vẻ nghị lực hơn so với lúc ở trong hang. Gương mặt không còn tròn trịa và vô hại nữa mà hơi giống một con mèo Maine Coon ở thế giới loài người, với gương mặt dữ tợn.<br><br>\"Lớn như vậy rồi, không thể nuôi em ăn nổi nữa.\" Vân Khê xoa đầu nó, \"Nhưng em có thể độc lập đi săn, tự nuôi sống bản thân, em có còn muốn đi theo bọn chị không?\"<br><br>Miểu Miểu vẫn kêu meo meo, dụi đầu vào chân con người.<br><br> <br>Nó muốn cọ cọ chân Thương Nguyệt, nhưng Thương Nguyệt không có chân, chỉ có một chiếc đuôi to phủ đầy vảy dày, sợ bị vảy cào xước nên không dám cọ xát.<br><br>Thương Nguyệt bắt chước bộ dáng của Vân Khê, đưa tay ra.<br><br>Miểu Miểu đụng đầu vào tay Thương Nguyệt, cọ tới cọ lui.<br><br>\"Nếu như em muốn đi theo bọn chị, vậy đi theo đi.\" Vân Khê đứng dậy, đẩy chiếc thúng sau lưng, nhìn về phía con suối cách đó không xa.<br><br>Có thể nghe thấy tiếng nước chảy róc rách yếu ớt bên tai cô.<br><br>Cô nóng lòng muốn biết vũng nước nhỏ này có thể làm choáng váng bất kỳ con vật nào không, nên sải bước về phía trước.<br><br>Nhìn thấy cô đi về phía trước, Thương Nguyệt vội vàng đi theo, trong nháy mắt đi trước cô.<br><br>Miểu Miểu ngồi xổm tại chỗ, cái đuôi lông quấn quanh chân, nhìn các nàng rời đi.<br><br>Vân Khê quay lại nhìn nó, vẫy tay với nó: \"Em có muốn đi theo bọn chị không?\"<br><br>Thương Nguyệt cũng quay người lại, kêu a a về phía nó.<br><br>Miểu Miểu ngồi xổm tại chỗ, nhìn bóng dáng cả hai rời đi, meo meo một tiếng.<br><br>Vân Khê xoay người tiếp tục đi về phía trước, Thương Nguyệt cũng theo sau.<br><br>Mèo có thể nhớ mùi hương rất lâu. truyện ngôn tình<br><br>Vân Khê từng xem một bộ phim tài liệu kể về một con sư tử đã xa mẹ nhiều năm, sau khi gặp lại mẹ, đầu tiên nó thăm dò đến gần, ngửi mùi hương, xác nhận danh tính, cọ xát vào nhau rồi rời xa nhau.<br><br>Giữa các loài động vật không có loại tình cảm ràng buộc như giữa con người. Dù Miểu Miểu có bằng lòng đi cùng các nàng hay không, Vân Khê cũng sẽ chấp nhận, cho dù sau này có rời khỏi lần nữa, Vân Khê cũng sẽ tùy theo ý nó.<br><br>Cô không còn mong đợi bất kỳ người hay động vật nào sẽ ở bên cạnh mình mãi mãi.<br><br>Cô cũng hy vọng mình sẽ giống như chú mèo lông dài này, không phải vì sinh tồn mà bị buộc phải ở một nơi nào đó hay ở cùng một con vật nào đó mà phải đưa ra lựa chọn theo mong muốn bên trong của mình.<br><br>Trong môi trường này, không có nhiều cơ hội để có những lựa chọn.<br><br>Phía sau các nàng gần như không có động tĩnh gì, ngay lúc Vân Khê cho rằng Miểu Miểu sẽ không đi theo cả hai thì tiếng lá cây xào xạc truyền vào tai cô.<br><br>Vân Khê quay đầu lại, Miểu Miểu nhẹ nhàng băng qua cây cối, đi theo phía sau cô.<br><br>Trước mặt cô là Thương Nguyệt, Thương Nguyệt vừa ngoảnh tai đã chú ý đến động tĩnh của Miểu Miểu đang đi theo mình.<br><br>Đi đến vũng nước, Vân Khê ngồi xổm xuống quan sát.<br><br> <br>Vũng nước không hề trống rỗng, trong vũng có vài con cá bột to cỡ hai ngón tay đang bơi lội.<br><br>Những loại thảo dược nghiền nát đó nổi lên trên mặt nước, hòa tan vào nước mà không hề ảnh hưởng một chút nào đến chúng.<br><br>Thậm chí có con cá to bằng hai ngón tay.<br><br>Các loài khác nhau có độ nhạy cảm khác nhau đối với thảo dược, cảnh tượng này chỉ có thể cho thấy những loại thảo dược này gần như không có tác dụng đối với cá.<br><br>Vân Khê bực bội nói với Thương Nguyệt: \"Nếu không bắt được cá, những loại cỏ này sau này chỉ có tôi và cô sử dụng. Nhiều nhất chúng ta sẽ kiểm tra xem việc bôi lên mũi tên có thể làm tê liệt động vật trên cạn hay không. \"<br><br>Ngay cả khi nó không có tác dụng với những động vật khác, cô vẫn sẽ giữ nó.<br><br>Có lẽ nó sẽ được sử dụng một ngày nào đó.<br><br>Tất nhiên, cô hy vọng nó sẽ không có ích gì, nếu không điều đó có nghĩa là cô đang ở trong một tình huống khó xử nào đó.<br><br>Thương Nguyệt xem thường loại cá nhỏ này, cũng không vươn tay bắt, nàng a a một tiếng, không nói gì, nhưng lại nhận thấy tâm trạng Vân Khê uể oải, vây đuôi vòng đến sau lưng cô, vỗ vỗ như an ủi.<br><br>Miểu Miểu cố gắng vươn móng vuốt để bắt con cá dưới nước, nhưng Vân Khê đã tóm lấy nó, kéo nó ra phía sau.<br><br>Vân Khê di chuyển những tảng đá xung quanh ra xa, để nước cuốn trôi các loại thảo dược.<br><br>Thảo dược không thể dùng để nâng cao kỹ thuật câu cá, Vân Khê có chút thất vọng, không nói một lời đi vào trong rừng, lặng lẽ suy nghĩ vấn đề.<br><br>Vì có những loài thực vật độc với con người nhưng không độc với cá nên cũng có thể có một số loài thực vật chỉ độc với cá.<br><br>Tìm nó trong rừng cũng giống như mò kim đáy bể.<br><br>Vân Khê không có ý định tìm kiếm, giống như tìm tre và cây có củ ăn được, đặt vào một kế hoạch lâu dài.<br><br>Trên đường đi, Miểu Miểu sẽ bắt những con chuột núi mà mình nhìn thấy, sau khi bắt được sẽ cắn chết chúng, mang về cho Vân Khê, đặt dưới chân Vân Khê.<br><br>Thương Nguyệt a a một tiếng, vẫy đuôi, muốn quét chuột núi đi.<br><br>Nhưng trước khi quét, nàng nhìn thoáng qua Vân Khê.<br><br>Vân Khê không có dấu hiệu từ chối.<br><br>Loài vật này không nằm trong danh sách thức ăn của Vân Khê, nó có ít thịt, mang nhiều vi khuẩn, vi rút.<br><br>Nhưng Vân Khê nghe nói từ chối thức ăn mèo săn sẽ khiến mèo buồn bã, nên cô hái một chiếc lá, cẩn thận quấn xác con chuột núi, dùng cây buộc lại rồi treo bên ngoài giỏ cỏ, định chút nữa về sẽ cho Miểu Miểu ăn.<br><br><br>Cô sờ đầu Miểu Miểu: \"Được rồi, từ nay về sau em sẽ tự lo phần ăn của mình.\"<br><br>Thương Nguyệt im lặng nhìn.<br><br>Buổi sáng, Vân Khê không chỉ kiếm củi mà còn tìm kiếm dấu vết chuyển động của các loài động vật.<br><br>Đến trưa, họ không quay lại cửa hang mà ăn uống bên một con suối trong rừng.<br><br>Vân Khê mang theo đá lửa, dao găm, bùi nhùi, thuần thục nhóm lửa.<br><br>Thương Nguyệt đi bắt cá trong suối, thuần thục bắt được một con cá đặt dưới chân Vân Khê.<br><br>Vân Khê đang định chế biến thịt cá thì Thương Nguyệt đã nắm lấy tay cô, đặt lên đầu mình, a a hai tiếng.<br><br>Vân Khê mỉm cười hỏi: \"Sao thế?\"<br><br>Thương Nguyệt a a, nắm lấy tay Vân Khê, sờ tới sờ lui trên đầu mình.<br><br>Vân Khê lập tức hiểu ra, mỉm cười xoa xoa tóc nàng, lòng bàn tay ướt đẫm.<br><br>Giống như nắm một nắm rong biển mượt mà.<br><br>Cơ thể nàng đều có nước, Vân Khê bảo nàng sang một bên giũ sạch nước.<br><br>Miểu Miểu đang lăn lộn trên bãi cỏ gần đó.<br><br>Thương Nguyệt nghe xong lập tức chạy đến bên cạnh Miểu Miểu, lắc người và tóc của mình, giũ nước đọng lên người Miểu Miểu.<br><br>Miểu Miểu sửng sốt một chút, meo meo một tiếng, sau đó nhanh chóng lắc đầu và toàn thân, rũ bỏ những giọt nước trên người.<br><br>Điều này rất giống với cách con người thích vẩy những giọt nước lên mặt mèo sau khi rửa tay.<br><br>Bữa trưa của cả hai là cá nướng, còn bữa trưa của Miểu Miểu là chuột núi.<br><br>Ăn xong, cả hai tiếp tục tiến sâu hơn vào rừng rậm.<br><br>Vân Khê muốn đặt một cái bẫy trong hố bùn lớn, cô sẽ luyện tập bắn cung trên đường đi, nhưng Miểu Miểu thường đi trước cô một bước, lao tới để giết chim.<br><br>Nó ăn đến miệng đầy lông, sau khi no sẽ nhặt cái xác còn sót lại đặt trước mặt Vân Khê, sau đó ngồi xổm trên mặt đất nhìn Vân Khê.<br><br>Vân Khê thật sự không muốn con mồi ăn dở này, sờ đầu nó, nói: \"Em tự giữ lại ăn đi.\"<br><br>Miểu Miểu có thói quen mang con mồi về cho các nàng ăn sau khi đã no.<br><br>Sau khi Thương Nguyệt mang con mồi về, phần ngon nhất của con mồi đều để lại cho Vân Khê.<br><br>Vân Khê nhận thấy sự khác biệt giữa Thương Nguyệt và Miểu Miểu, một là động vật có bản chất con người, còn lại là động vật thuần khiết.<br><br>Gần hố bùn đã giăng một cái bẫy, Vân Khê dẫn Thương Nguyệt đi lấy củi và mang ki rồi quay trở lại hang động.<br> <br><br>Miểu Miểu đi theo bên cạnh các nàng, thỉnh thoảng chạy xa hơn một chút để bắt con mồi, nhưng nó luôn có thể lần theo các nàng bằng mùi và âm thanh.<br><br>Ngày hôm sau, Vân Khê quay lại bẫy để kiểm tra, phát hiện bẫy vẫn chưa bị chạm vào.<br><br>Có lẽ lợn rừng gần đó biết nơi nguy hiểm này nên không muốn tới.<br><br>Hoạt động săn bắt của con người luôn dựa vào vận may, Vân Khê thở dài mấy lần, cũng không còn kiên trì đào hố săn bắn nữa.<br><br>Vào mùa hè và mùa thu, trong rừng sẽ có vô số trái cây dại. Thỉnh thoảng, cô có thể bắt được rất nhiều cá bằng thúng và lưới cá, trong rừng, cô có thể may mắn săn được một số gà rừng và chim. Trên bãi biển dù tệ đến đâu cũng có vô số nghêu và ốc, chỉ cần cô chịu đào chúng ra, cô sẽ không bao giờ chết đói.<br><br>Sau nhiều cân nhắc, Vân Khê chỉ muốn tìm được một môi trường sống thích hợp càng sớm càng tốt, sau đó bắt đầu một đợt dự trữ lương thực mới trước khi mùa đông đến.<br><br>Trong vài ngày tiếp theo, cô bắt đầu chuẩn bị những vật dụng cần thiết cho chuyến hành trình dài.<br><br>Vân Khê nuôi Miểu Miểu ở ngoài động, làm tổ cho nó trong một căn nhà tranh nhỏ để canh giữ lò bùn, đề phòng chuột ăn trộm thức ăn còn sót lại.<br><br>Trong khoảng thời gian này, Miểu Miểu lại bỏ rơi các nàng vào ban ngày vì đang động dục, quay trở lại rừng rậm để tìm bạn tình.<br><br>Cuối tháng tư, Vân Khê đã chuẩn bị sẵn mấy chục thanh gỗ, mỗi thanh dài bằng sải tay làm đuốc, cô chỉ cần mang theo một ít, nếu dọc đường không đủ thì làm tiếp.<br><br>Sau khi tất cả nhựa thông cô thu thập tan chảy, cô đổ nó vào gáo dừa và làm vài cây nến lớn. Cô còn bổ sung thêm một ít mỡ lợn để nâng cao tác dụng đốt cháy của dầu thực vật và dầu động vật, trên đường không thể tránh khỏi va chạm, bầm tím, đồng thời còn chuẩn bị rất nhiều thảo dược cầm máu.<br><br>Cô lại bắt đầu làm những lát thịt xông khói để dự trữ cho chặng đường dài phía trước.<br><br>Tốt nhất nên ăn đồ tươi mỗi ngày, nếu thật sự không săn được con mồi thì hãy ăn những lát thịt xông khói này.<br><br>Có rất nhiều thứ phải mang theo nên Vân Khê dùng dây leo đan một chiếc giỏ rơm lớn hơn, may túi lớn cho quần áo của mình và Thương Nguyệt. Lấy một miếng da động vật không lông cắt thành hình tứ giác rồi thắt nút chéo để làm tay nải.<br><br>Để thích nghi sớm với cuộc sống ngủ nơi hoang dã, Vân Khê đã ngủ ngoài trại vào những ngày cô có kinh vào cuối tháng tư.<br><br>Mùa hè năm ngoái cả hai cũng ngủ ngoài trời vài ngày, năm nay đuốc cháy lâu hơn nên về cơ bản họ không phải lo lắng củi đốt sẽ tắt.<br><br>Vân Khê đốt ba ngọn lửa đổ dầu thông và bốn ngọn đuốc xung quanh trại, khiến trại sáng sủa an toàn.<br><br>Thương Nguyệt vẫn ở bên cạnh Vân Khê, nếu Vân Khê không trở lại hang động thì nàng cũng sẽ không.<br><br>Mỗi lần muốn ôm Vân Khê trong tay bơi về, Vân Khê đều ôm bụng, giả vờ đau bụng, chạm vào mặt nước sẽ run rẩy.<br><br>Nàng bỏ cuộc, quấn đuôi quanh Vân Khê \"bị bệnh\", a a để an ủi Vân Khê.<br><br>--<br><br>Tác giả có lời muốn nói:<br><br>Nhật ký nàng tiên cá: Bạn đời bỗng nhiên không thích về nhà, chỉ thích ngủ bên ngoài.<br><br>--------<br><br>Lời editor: Các bạn đọc xong vui lòng ủng hộ mình bằng nút VOTE, nếu có thể cho mình một LIKE một SHARE một FOLLOW luôn nha cả nhà ơi, xin chân thành cảm ơn các bạn rất nhiều. <br>"]