["Ôm lấy đuôi mình cẩn thận rửa sạch<br><br>*<br><br>\"Mèo con không nhai cành cây như thế này.\" Vân Khê nhặt cành cây ném vào giỏ. \"Cái cây nó thích nhai tên gì nhỉ? Hình như là... mộc thiên liễu.\"<br><br>Trước đây, khi nuôi mèo, cô thường xuyên nhận được .<br><br>Đối với mèo nhà được nuôi ở thế giới loài người, một số người chủ còn đánh răng cho mèo của họ, thậm chí còn có bàn chải đánh răng và kem đánh răng đặc biệt dành cho mèo.<br><br>Nhưng ở trên hoang đảo như vậy, tự lập sinh tồn là một vấn đề lớn, Vân Khê không có ý định đi tìm cây gậy đánh răng của mèo.<br><br>Cô vỗ nhẹ đầu Miểu Miểu: \"Đừng liếm chị nữa, đi chơi đi.\"<br><br>Miểu Miểu không hiểu tiếng người, chỉ meo meo hai tiếng, nằm xuống sưởi ấm bên đống lửa rồi ngủ.<br><br>Thương Nguyệt ở bên cạnh tiếp tục ăn cá nướng<br><br>Khi ăn cá nướng, nàng có thể nuốt hết xương cá và tiêu hóa trong bụng mà không cần nhổ xương cá ra ngoài.<br><br>Nhưng mỗi lần nàng và Vân Khê cùng nhau ăn cá nướng, nàng đều lựa hết xương.<br><br>Kể từ khi Vân Khê bị hốc một miếng xương cá nhỏ trong cổ họng, nàng không bao giờ bắt cá có nhiều xương nữa.<br><br>Vân Khê uống trà lá thông đắng, thầm nghĩ có nên tiếp tục nói chuyện hôm qua với Thương Nguyệt hay không.<br><br>Suy nghĩ một lúc lâu, dường như không có chủ đề nào phù hợp, nhưng trong ngực lại có cảm giác chán nản.<br><br>Ăn xong cô cũng không vội đi ngay.<br><br>Cô dự định ở lại môi trường sống này trong hai hoặc ba ngày để làm quen với môi trường rừng rậm xung quanh, hiểu sâu hơn về hệ thực vật, động vật và môi trường sinh thái nơi đây.<br><br>Cô nhờ Thương Nguyệt đưa mình đến một con suối gần đó.<br><br>Con sông cách nơi sinh sống không xa, đi bộ khoảng 15 phút có thể nhìn thấy một con suối rộng hai mét.<br><br>Dòng nước chảy nhẹ nhàng nên Vân Khê cởi quần áo và ngâm mình trong nước.<br><br>Ở thế giới con người, những người đam mê bơi lội mùa đông có thể bơi trong nước có nhiệt độ dưới 0. Mặc dù Vân Khê không phải là người đam mê bơi lội mùa đông nhưng từ tháng bảy năm ngoái đến tháng năm hiện tại, cô hầu như phải xuống nước mỗi ngày. Dòng suối mát trong núi rừng đối với cô không còn quan trọng nữa.<br><br>Lúc đó đã khoảng giữa trưa, nắng chói chang, chim suối ríu rít, vẫn còn chút hơi ấm.<br><br>Thương Nguyệt cũng xuống nước, thay vì bơi vòng quanh Vân Khê, nàng lại bơi dọc theo bờ sông.<br> <br><br>Nàng nhớ Vân Khê không thích mình đến quá gần, nhất là khi không mặc quần áo ở trong nước. Cô luôn đuổi nàng đi, hoặc sẽ không cho nàng nhìn.<br><br>Lần này xuống nước, trước khi Vân Khê chủ động đuổi nàng đi, nàng đã lặng lẽ bơi ra xa một chút, dựa vào một tảng đá trong nước, ôm lấy đuôi, cọ rửa cẩn thận.<br><br>Chiếc đuôi của nàng thỉnh thoảng cũng khiến Vân Khê sợ hãi, mặc dù nó đã được tẩy rửa sạch sẽ.<br><br>Nàng không biết tại sao.<br><br>Hai ngày nay nàng đã ở trên bờ quá lâu, nhìn thấy nước, nàng cầm lòng chẳng đặng, xuống nước vẫy vùng hai lần.<br><br>Ra khỏi nước quá lâu, nàng cảm thấy cơ thể mình dần khô héo, nếu ở trong rừng quá lâu, vảy cá sẽ càng có nhiều bùn. Nàng không thích lên bờ vào rừng, nhưng lại thích ở lại cùng Vân Khê, giúp Vân Khê quét sạch cành, lá và gai trong rừng, dọn đường.<br><br>Vân Khê ước tính thời gian, phát hiện đã gần đến đầu tháng năm. Nếu như ở thế giới loài người, thì sẽ là trong Tuần lễ vàng ngày tháng Năm.<br><br>Cô nói với Thương Nguyệt: \"Chúng ta xem như đây là một chuyến đi dài để kỷ niệm ngày lễ tháng Năm đi.\"<br><br>Ngày lễ tháng năm ở thế giới này.<br><br>Thương Nguyệt hiển nhiên không hiểu du lịch và nghỉ dưỡng là gì.<br><br>Vân Khê giải thích: \"Kỳ nghỉ là khi chúng ta không phải làm việc và có thể ra ngoài chơi. Ngày lễ tháng Năm là ngày kỷ niệm khi công nhân ở một quốc gia nào đó trong thế giới của tôi đình công để đấu tranh cho một ngày làm việc tám giờ. \"<br><br>Thương Nguyệt vẫn không hiểu, a a một tiếng.<br><br>Vân Khê không trông mong Thương Nguyệt hiểu được, cô chỉ muốn nói mà thôi.<br><br>Nói cho nàng biết điều gì đó mà Thương Nguyệt không thể hiểu được, điều gì đó quen thuộc, vô biên, điều gì đó mà cô không bao giờ có thể chạm vào được nữa.<br><br>Vân Khê bơi một lúc trước khi vào bờ, lau khô người, mặc váy da, lau nước trên tóc rồi nói tiếp: \"Nếu một ngày nào đó thế giới này cũng có văn minh thì sự bóc lột đương nhiên sẽ xảy ra, số đông ủng hộ thiểu số, thiểu số làm ra luật lệ, để lại một lối đi hẹp cho số đông vượt qua cây cầu ván đơn ngàn quân. Đó là một luật rừng về việc kẻ yếu ăn thịt kẻ mạnh. Tôi thuộc số đông cần bán trí tuệ để đổi lấy thù lao. Còn dân tộc tôi là một dân tộc thích làm ruộng, là một dân tộc nếu có thể lấp đầy bụng sẽ không nổi dậy, đã tạo nên nhiều nền văn hóa huy hoàng và bất diệt. Thương Nguyệt, còn cô thì sao? Chủng tộc của cô là gì? \"<br><br>Thương Nguyệt a a một tiếng, mờ mịt rồi lắc đầu.<br><br>Trong chuỗi lời nói của con người này, nàng chỉ có thể hiểu được từ \"Thương Nguyệt\".<br><br>Vân Khê cười nhạt: \"Rồi một ngày, khi cô có thể hiểu được lời tôi nói và trả lời những câu hỏi của tôi giống như tôi, chúng ta sẽ thực sự ở bên nhau, được không?\"<br><br>Nếu một ngày nào đó, một người nửa người nửa thú có thể hiểu được những lời này thì nàng sẽ không khác gì người hiện đại.<br><br>Nhưng điều này gần như là không thể, cũng giống như trong thế giới loài người, hầu như không có robot nào vượt qua được bài kiểm tra Turing.<br><br>Sự khác biệt giữa con người và nàng tiên cá không chỉ là sự khác biệt về thể chất mà còn là sự khác biệt về tư duy và nền văn minh.<br> <br><br>Ngay cả khi có sự khuấy động, hấp dẫn của hormone, cô và nàng tiên cá cũng không bao giờ có thể giao tiếp như hai con người.<br><br>Thương Nguyệt vẫn còn mơ hồ, nhưng theo kinh nghiệm tối qua, khi con người nói chuyện dài dòng, dường như không có gì hay ho để nói.<br><br>Vì vậy, nàng lại lắc đầu, phát ra một loạt âm thanh càu nhàu.<br><br>Vân Khê cũng nghe không hiểu lời của nàng, chỉ cười nhạt nói: \"Sao bây giờ cô lại trở nên khôn khéo hơn thế?\"<br><br>Nàng khôn khéo đến nỗi dù không hiểu ngôn ngữ của đối phương thì cũng nhất quyết không nhảy vào hố của người khác.<br><br>Có lẽ cũng được học từ con người.<br><br>Con người không thể hiểu được tiếng a a của nàng tiên cá, nhưng sau khi nghe xong, con người sẽ không bao giờ nói nhiều, chỉ thay đổi chủ đề một cách chiếu lệ và không nói gì về hứa hẹn.<br><br>Vân Khê chậm rãi nói: \"Tôi nói cho cô biết, cái gọi là ở cùng nhau là một cơ chế khen thưởng trong sinh học. Khi ở gần ai đó, cô sẽ cảm thấy vui vẻ vì trong cơ thể tiết ra dopamine và oxytocin. Nắm tay, hôn và tương tác với người khác có thể khiến cơ thể tiết ra một số hormone, khiến cô cảm thấy hạnh phúc, sẽ trở nên nghiện cảm giác phấn chấn này. Cũng có thể giống như ma túy vậy, cho nên mới có người yêu đương giống như nghiện thuốc, không thể sống thiếu tình yêu. Trong phân tích cuối cùng, cơ chế khen thưởng này cho phép hai người nuôi dạy con cái của họ tốt hơn, điều đó có nghĩa là các gen trong cơ thể có thể được truyền lại tốt hơn. \"<br><br>Không có gì lãng mạn khi giải thích tình yêu từ góc độ sinh học.<br><br>Thương Nguyệt càng không thể hiểu được chuỗi từ dài dòng này.<br><br>Sau khi xoa đuôi, nàng nổi lên trên mặt nước bơi qua bơi lại, đuôi lên xuống thoải mái, hoàn toàn không để ý đến lời nói của Vân Khê. Nàng chạm vào đá dưới đáy sông, nhặt vỏ sò trong nước.<br><br>Sau khi nhặt được một chiếc vỏ sò đẹp đẽ, nàng sẽ lại mang đến trước mặt Vân Khê như thường lệ, cho Vân Khê xem, ý bảo Vân Khê nhận lấy.<br><br>Vân Khê liếc nhìn vài lần, cảm thấy rất đẹp nên nhận lấy rồi tiếp tục nói.<br><br>Bất kể Vân Khê lẩm bẩm gì trên bờ, Thương Nguyệt chỉ a a a a.<br><br>Vân Khê cố ý nói tiếng người mà nàng không hiểu, nàng cố ý nói tiếng cá mà Vân Khê không hiểu.<br><br>Hôm nay Vân Khê không học thuộc lòng thơ để rèn luyện khả năng ngôn ngữ, nhưng cô cảm thấy hôm nay mình cũng không cần phải làm như vậy.<br><br>Những cuộc nói chuyện dài dòng với Thương Nguyệt là đủ.<br><br>Cô mím môi, chạm vào mái tóc gần như khô.<br><br>Cô đứng dậy khỏi bờ sông: \"Chúng ta đừng nói chuyện này nữa, vừa đi vừa nhìn đi. Dù sao bây giờ tôi cũng không thể đền đáp được tình cảm như cô. Nhưng chúng ta vẫn còn thời gian dài bên nhau, tôi cần cô, và cô cũng có thể giúp tôi cải thiện chất lượng cuộc sống. Chúng ta chỉ cần sống tốt là được. \"<br><br>Cả hai cần nhau.<br><br><br>Nói xong tất cả những gì trong lòng, tựa như trút bỏ hết không khí đục ngầu, Vân Khê cảm thấy thoải mái hơn rất nhiều.<br><br>Cô hét vào mặt nước: \"Thương Nguyệt, cô mau lên đây đi, chúng ta đi dạo gần đây một chút.\"<br><br>Thương Nguyệt hiểu được câu này, đáp: \"Được.\" Sau đó nàng bơi vào bờ, rũ nước, quấn mình trong một tấm da thú.<br><br>Vân Khê mặc một chiếc váy da dài hình ống, còn Thương Nguyệt mặc một chiếc áo khoác da ống ngắn ở phần thân trên, có khâu vảy cá ở bụng và vòng tay.<br><br>Quần áo trên người cả hai đều là da động vật không dễ bị nước làm bẩn, có độ đàn hồi tốt, ấm áp và kín gió, có màu trắng tinh, được xé ra từ một con vật trông giống như hải cẩu.<br><br>Vân Khê rất thích chất liệu da của con vật này, khi đó cô đặc biệt yêu cầu Thương Nguyệt bắt nhiều con trong số chúng.<br><br>Sau khi tâm trạng trở nên thoải mái hơn, Vân Khê và Thương Nguyệt đi dạo trong rừng, vẫn nghĩ đến việc nói đùa: \"Bây giờ cô có thể ăn những món ngon của núi rừng và mặc áo khoác lông thú rồi.\"<br><br>Trong khoảng sáu tháng qua, cô đã ăn nhiều món ngon từ núi và biển hơn 24 năm trước đó cộng lại, và đó đều là những thứ không thể ăn được ở thế giới loài người.<br><br>Thương Nguyệt a a a a đáp lại.<br><br>Trở lại trại, không biết Miểu Miểu lại chạy đi bắt chuột bắt chim ở nơi nào.<br><br>Nó sẽ săn lùng thức ăn khi đói nên không ai cần phải lo lắng về điều đó.<br><br>Vân Khê dẫn Thương Nguyệt đi lang thang trong khu rừng gần đó, tìm hiểu, ghi lại nhiều loài động vật và thực vật khác nhau.<br><br>Về cơ bản không có lợn rừng ở khu vực này, nhưng Vân Khê lại phát hiện nhiều con gà rừng. Cô cầm cung tên bắn suốt buổi chiều, cuối cùng cũng bắn trúng một con.<br><br>Nhưng Vân Khê nghi ngờ rằng bởi vì thấy sự hiện diện của nàng tiên cá, nó sợ đến mức không dám nhúc nhích, nên cô mới bắn nó dễ dàng như vậy.<br><br>Nhiều loài động vật nhỏ không dám cử động khi nhìn thấy nàng tiên cá hoặc con trăn, giống như một số con mèo khi nhìn thấy chuột.<br><br>Có lẽ là một phản ứng căng thẳng.<br><br>Lần đầu tiên nhìn thấy Thương Nguyệt, cô sợ đến cứng đờ tại chỗ, không dám động đậy.<br><br>Đến tận bây giờ, đôi khi cô vẫn giật mình trước chiếc đuôi khổng lồ của Thương Nguyệt.<br><br>Mặc dù Vân Khê có thể áp chế nỗi sợ hãi chỉ trong vài giây, nhưng khoảnh khắc đáng sợ đó là phản ứng bản năng của cơ thể và nỗi sợ hãi đã khắc sâu trong gen.<br><br>Bữa tối, cả hai không cần phải ra sông bắt cá.<br><br>Bởi vì dậy muộn nên không đi bộ được bao lâu trong rừng trước khi trời tối.<br><br>Miểu Miểu ngửi thấy mùi của cả hai trong rừng, lập tức đi tới, ba con thú cùng nhau trở về trại nghỉ ngơi.<br><br>Ngày hôm sau, khi đang khám phá khu rừng rậm, Vân Khê gặp phải một con rắn đen đang ăn cỏ, to bằng cánh tay người.<br><br>Thương Nguyệt rất ít khi tiến tới bắt rồi ném chết nó, có lẽ là vì loài rắn này ăn cỏ và rất nhút nhát.<br><br> <br>Vừa đến gần, nó lập tức trượt vào một cái cây cao hơn mười mét, ngoài tầm với của Thương Nguyệt.<br><br>Thương Nguyệt không bắt, nhưng Miểu Miểu lại trèo lên đuổi theo chém giết, kết quả là nó vô tình bị cắn, cánh tay sưng tấy.<br><br>Ban đêm, Vân Khê phát hiện chân trước của Miểu Miểu sưng tấy.<br><br>Thương Nguyệt nhìn thấy, bật cười hết sức vui sướng.<br><br>Vân Khê lo lắng hỏi: \"Con rắn đó có độc không?\"<br><br>Rất có thể là không có nọc độc. Thương Nguyệt sẽ đuổi rắn độc ra khỏi lãnh địa của mình.<br><br>Thương Nguyệt vừa cười vừa lắc đầu.<br><br>Tiếng meo meo của Miểu Miểu trở nên rất thấp và tủi thân.<br><br>Còn cười nó đau...<br><br>Lần trước nàng tiên cá này bị ong cắn, cũng sưng lên thành một cái bánh bao nhỏ.<br><br>Ôi, sở dĩ nàng không đuổi theo con rắn có lẽ là vì biết sau khi bị cắn cơ thể nàng sẽ sưng lên.<br><br>Vân Khê suy nghĩ một chút, trực tiếp hỏi Thương Nguyệt: \"Trước đây cô từng bị cắn qua rồi đúng không?\"<br><br>Tiếng cười của Thương Nguyệt đột nhiên ngừng lại, nàng cúi đầu kéo con gà nướng ra, xé thành từng mảnh, đặt lên trên những chiếc lá sạch sẽ của một cái cây lớn, trong cổ họng phát ra những tiếng a a a a.<br><br>Vân Khê mím môi, nhịn cười, ôm Miểu Miểu vào lòng, xoa xoa chi trước của nó.<br><br>Khi tỉnh dậy vào ngày hôm sau, vết sưng ở cánh tay Miểu Miểu đã giảm bớt.<br><br>Sau khi ở lại nơi này khoảng ba ngày, họ thu dọn đồ đạc và đi tiếp.<br><br>Lần này đích đến là bờ biển phía Đông, kế hoạch của Vân Khê là đến bờ biển phía Đông, quay trở lại cửa hang từ cửa sông, sau đó khám phá dãy núi phía sau hang động.<br><br>Địa hình phía trước hang tương đối bằng phẳng, rừng rậm trải dài và tương đối ẩm ướt.<br><br>Sau khi đi bộ mấy ngày qua, hầu hết những hang động Vân Khê nhìn thấy dọc theo sông đều do thú vật đào, thấp và hẹp, có thể dùng làm trại để nghỉ ngơi hai ba ngày, không thích hợp để con người ở lâu dài, có thể bị phá hủy bởi bất kỳ trận mưa lớn nào vào mùa hè.<br><br>Vân Khê dự định tìm kiếm bất kỳ hang động tự nhiên nào ở vùng núi phía sau hang động.<br><br>- -<br><br>Tác giả có lời muốn nói:<br><br>Nhật ký nàng tiên cá: Nếu bạn đời nói điều gì tôi không hiểu, tôi sẽ lẩm bẩm để cô ấy cũng không hiểu.<br><br>- -<br><br>Lời editor: Các bạn đọc xong vui lòng ủng hộ mình bằng nút VOTE, nếu có thể cho mình một LIKE một SHARE một FOLLOW luôn nha cả nhà ơi, xin chân thành cảm ơn các bạn rất nhiều<br>"]