["<br>Hàn lai thử vãng, thu thu đông tàng<br>*<br>Nước hồ cuối thu lạnh thấu xương, khí lạnh xuyên qua da thịt, thấm vào từng kẽ xương, nội tâm lo lắng của cô dần bình tĩnh lại.<br>Vân Khê lau mặt, nhìn nàng tiên cá trong nước.<br>\"Thương Nguyệt, cô về rồi.\"<br>Cô thản nhiên chào Thương Nguyệt với vẻ mặt bình tĩnh và nụ cười trên môi, như thể người vừa giận dữ hét lên vừa rồi là một nhân cách khác.<br>Thương Nguyệt từ trong nước bơi tới.<br>Con mồi nàng mang về hôm nay là một con thỏ rừng và một số loại trái cây dại.<br>Quả dại vào cuối thu rất ít, nhưng nàng vẫn cố gắng hái một ít mang về cho Vân Khê.<br>Vân Khê cảm thấy, có lẽ Thương Nguyệt đang dùng trái cây dại để lấy lòng cô.<br>Thương Nguyệt biết cô thích ăn các loại trái cây dại.<br>Thực ra cô cũng không thể nói mình có thích hay không, chỉ cảm thấy cơ thể con người cần bổ sung các loại nguyên tố vi lượng và ăn càng nhiều trái cây dại càng tốt.<br>\"A a a a.\" Thương Nguyệt bơi vào bờ, nhìn Vân Khê với ánh mắt vừa tò mò vừa lo lắng.<br>Vân Khê vốn định giấu đi, nhưng do dự một lúc, lại lựa chọn nói chuyện: \"Gần đây tôi nghe thấy một giọng nói khác trong đầu, trước đây tôi đã bỏ qua giọng nói đó, nhưng khi tôi ở một mình trong hang, giọng nói đó sẽ thường xuyên xuất hiện trong đầu tôi.<br><br>Tôi biết đây là biểu hiện của những bất thường về tâm lý, tinh thần, tôi đã học《Tâm thần học》và《Tâm lý học y khoa》, tôi nhận ra rằng có vấn đề, tôi có thể khắc phục được...\"<br>Về vấn đề tâm thần, tâm lý, cô sợ nhất là bị bệnh mà không biết, nhận thức được những bất thường của bản thân cho thấy cô vẫn còn khả năng tự nhận thức, tức là tâm lý, tinh thần của cô vẫn bình thường, có thể làm chủ được bản thân, có ý thức chống lại những suy nghĩ và hành vi tiêu cực.<br>Ví dụ như, học cách nói chuyện, học cách trút giận.<br>Cuộc nói chuyện dài dòng giữa cô và Thương Nguyệt chẳng khác gì nói chuyện với một hòn đá.<br>Cục đá không hiểu được cô, Thương Nguyệt cũng không hiểu cô.<br>Thương Nguyệt nghe xong, a a vài tiếng, sau đó thả thỏ rừng và trái dại trong tay xuống, cúi người ôm lấy Vân Khê.<br>Nàng không hiểu được ngôn ngữ của Vân Khê, nhưng nàng có thể hiểu được vừa rồi Vân Khê đang tức giận.<br>Bình thường khi nàng sợ sấm sét, Vân Khê sẽ ôm nàng.<br>Nàng cũng học cách sử dụng những cái ôm để an ủi con người.<br>Vân Khê ôm lấy cơ thể ướt át của Thương Nguyệt, nghĩ: Thôi được rồi, cũng không giống cục đá lắm.<br><br>Cục đá không biết an ủi, nhưng Thương Nguyệt biết...<br>Cơ thể Thương Nguyệt lạnh lẽo, trơn trượt.<br><br>Vết nước trên người dần thấm ướt quần áo Vân Khê.<br><br>Vân Khê vẫn không chịu buông ra, ôm nàng như người chết đuối ôm tảng băng trôi trong nước.<br>\"Tôi có thể vượt qua được, tôi có thể vượt qua được...\" Vân Khê thì thầm vào tai nàng, lặp lại câu nói này.<br>Nàng bỗng mở miệng, gọi vài lần: \"Vân Khê.\"<br>\"Vân Khê.\"<br>\"Vân Khê.\"<br>Trong hang động trống rỗng, tên cô vang vọng.<br><br>Vân Khê ngừng lẩm bẩm, im lặng một lúc rồi nói: \"Thương Nguyệt, tôi đây.\"<br>Thương Nguyệt không nói tiếng người nữa, vốn từ vựng của nàng cũng không nhiều, cũng không biết dùng tiếng người làm sao an ủi Vân Khê.<br> <br>Nàng đành gọi tên cô vài lần, sau đó kêu a a vài tiếng.<br>Vân Khê ôm nàng chặt hơn.<br>Giữa tiếng a a, bỗng nhiên vang lên thêm tiếng \"ọt ọt ọt ọt\".<br>Đó là âm thanh...!đói phát ra từ bụng.<br>Vân Khê biết nó phát ra từ Thương Nguyệt.<br>Giây tiếp theo, Thương Nguyệt buông cái ôm ra, chỉ vào con mồi trên mặt đất, a a vài tiếng rồi thốt ra một chữ \"ăn\".<br>Ý nàng là đã đến giờ nướng thịt ăn.<br>\"Được, tôi đi nướng thịt ăn.\" Vân Khê bình tĩnh lại, nhặt con thỏ trên mặt đất lên, đi đến chỗ nước nông xử lý trước.<br>Thương Nguyệt nhặt trái dại trên mặt đất lên, đi theo cô, đưa trái rừng vào tay cô, bắt lấy con thỏ, dùng móng tay rạch bụng con thỏ, lột da và lấy nội tạng.<br>Vân Khê ôm trái dại, sửng sốt một lát, sau đó ngồi xổm bên dòng nước, yên lặng rửa sạch.<br>Xét về tốc độ xử lý thức ăn, Thương Nguyệt quả thực nhanh hơn cô.<br>Cô chỉ cần chịu trách nhiệm nướng nó là được.<br>Vân Khê rửa sạch trái cây rừng, tự an ủi mình trước khi một giọng nói kỳ lạ trong đầu vang lên: Đây không phải là dấu hiệu của sự vô dụng mà là một sự phân công lao động khác.<br>Cô hơn Thương Nguyệt về trí thông minh, kiến ​​thức, sự khéo léo và nấu ăn.<br><br>Thương Nguyệt mạnh hơn cô về sức mạnh, khả năng săn mồi và khả năng thích ứng với môi trường hoang dã.<br><br>Đó chỉ là vấn đề chuyên môn.<br>Vân Khê lấy lại suy nghĩ bình tĩnh, bắt đầu phân tích nguyên nhân việc thỉnh thoảng xuất hiện những thanh âm xa lạ trong đầu.<br>Khám phá vấn đề, tìm ra vấn đề, giải quyết vấn đề - ý tưởng chẩn đoán và điều trị đơn giản nhất.<br>Trước hết, những nhu cầu sinh tồn cơ bản của cô đã được đáp ứng và cô có một số nhu cầu về cảm xúc và nhận thức về giá trị bản thân.<br>Nhưng cảm xúc và giá trị bản thân không dễ dàng thỏa mãn ngay cả trong một xã hội văn minh.<br>Vân Khê tự an ủi mình, mới có bốn tháng thôi, cô không cần phải nóng nảy hay tự đề cao như vậy.<br><br>Cô phải học cách chấp nhận sự kém cỏi, dễ bị tổn thương của mình trong môi trường này.<br>Thứ hai, cô biết rằng sự phân chia nhân cách có thể coi là một cơ chế tự bảo vệ của cơ thể con người, nó chia cắt một nhân cách khác để chịu đựng những tổn thương về tâm lý và tinh thần nhằm ngăn chặn nhân cách chính phát điên, tìm đến cái chết.<br>Nhưng nhân cách trong đầu cô nghe có vẻ âm dương, không giống như có thể giúp cô chịu đựng.<br><br>Nó luôn chèn ép cô, cô không cần nhân cách như vậy, cô cần sự an ủi của Thương Nguyệt.<br>Cho dù chỉ là một loại an ủi mà ngôn ngữ không thể hiểu được, một cái ôm lạnh lẽo, ướt át...<br>Cuối cùng, cô nên học cách đối mặt với những vấn đề tâm lý đó.<br><br>Cô luôn thích kìm nén những suy nghĩ đen tối, tiêu cực, nhưng đối với những vấn đề cảm xúc thì thà chặn còn hơn là loại bỏ chúng.<br><br>Dây căng quá dễ bị đứt.<br>Cô có thể cố gắng chậm lại, khóc khi muốn khóc.<br><br>Có lẽ, cô có thể dành cho mình một khoảng thời gian nhất định mỗi ngày để thư giãn, hoặc có thể chỉ suy nghĩ một cách ngẫu nhiên.<br><br>Nói tóm lại, cô không còn có thể dựa vào phương pháp đơn giản và thô thiển là bận rộn để chuyển hướng sự chú ý của mình nữa.<br>Không áp lực, không kiên nhẫn, hãy nhìn thẳng vào những vấn đề đó, phân tích nguyên nhân sâu xa của những suy nghĩ đó rồi tìm kiếm giải pháp.<br> <br>Hãy coi những suy nghĩ đen tối và tiêu cực đó như những vấn đề thực sự, phân tích, giải quyết từng vấn đề một và kê đơn thuốc phù hợp.<br><br>Mặc dù cô không thể là bác sĩ của con người nhưng cô có thể là bác sĩ của bản thân.<br>Bác sĩ của thể chất và tinh thần.<br>Thật ra, thứ sinh ra những âm thanh đó cũng có dấu vết để lại.<br>Nói đúng ra, những giọng nói đó không hoàn toàn xa lạ.<br>Cô là một người mạnh mẽ, khi còn là sinh viên, cô đã muốn đứng đầu trong học tập.<br><br>Sau khi làm việc, cô muốn chiếm vị trí đầu trong công việc.<br>Xuất thân từ môi trường gia đình trọng con trai hơn con gái, cô đã phải chịu nhiều đau khổ và thất vọng.<br>Bất cứ khi nào cô gặp điều gì không vừa ý, trong đầu cô sẽ vang lên một giọng nói, mỉa mai và chỉ trích cô đầy kỳ quặc.<br>Dường như mọi chuyện đều là do cô chưa đủ giỏi, chưa đủ chăm chỉ nên dẫn đến kết quả không như ý.<br>Những lời tự đánh giá bản thân như \"vô dụng\" và \"khờ khạo\" cũng giống hệt như những lời châm biếm của bố về cô, chẳng hạn như \"học nhiều như vậy có ích gì\" và \"mất mặt xấu hổ\".<br>Cô không nhận được sự giáo dục khuyến khích từ gia đình, bị kìm nén từ khi còn nhỏ cho đến khi trưởng thành.<br>Vì vậy, trong lúc vô tri vô giác thay đổi, cô đã quen với việc tự kìm nén.<br>Căn nguyên sức mạnh của cô là dấu vết tự ti ẩn sâu trong lòng.<br>Có lần, cô đã được truyền cảm hứng và động lực để đấu tranh bằng phương pháp tự ti, tự trấn áp này.<br><br>Ngày nay, phương pháp này không khả thi trên một hòn đảo hoang vắng.<br>Bởi vì ở đây, mọi việc cô làm đều là vì sự sống còn của bản thân.<br>Cô ở cách xa xã hội văn minh, cô xa mọi luật lệ, cô xa mọi ánh nhìn và phán xét, và sẽ không có ánh mắt nhân loại nào dõi theo cô.<br>Cô thực sự sống cho bản thân.<br>Vì vậy, cô không cần phải tách biệt tính cách như vậy để đạt được việc tự bảo vệ và động lực cho bản thân nữa.<br>\"Tao không cần mày ở đây, rời khỏi cơ thể tao đi.\"<br>Lần thứ hai cô nói chuyện với giọng nói xa lạ trong đầu.<br><br>Lần này, cô không nói thành tiếng nữa, mà chỉ nói trong lòng.<br>Sau đó, cô không bao giờ nghe thấy giọng nói đó nữa.<br>*<br>Vì phải ở trong hang rất lâu nên đống củi trong bếp đá động sáng hầu như cháy liên tục.<br>Buổi sáng, Vân Khê vừa thức dậy đã lập tức bắt đầu nhóm lửa, cho đến khoảng giữa trưa hoặc tối thì Thương Nguyệt mới về.<br>Thời gian quay về của Thương Nguyệt rất vô chừng, Vân Khê có chút sợ cảm giác chờ đợi.<br>Nó sẽ khiến cô lo lắng, có lẽ đó là một trong những nguyên nhân khiến tâm trạng của cô không ổn định những ngày qua.<br>Mấy tháng nay, Vân Khê đã tích trữ rất nhiều củi trong hang để chuẩn bị cho mùa đông đến.<br>Thậm chí cô còn bắt chước những ngôi nhà củi ở nông thôn, buộc những cành, gỗ chết thành từng bó bằng dây leo rồi xếp gọn gàng lại với nhau.<br>Để chống ẩm, cô rắc rất nhiều tro thực vật xung quanh củi, đồng thời mang một ít đất từ ​​bên ngoài về, hơ lửa rồi trải trên sàn đá.<br>Công việc của cô trong hang thường liên quan đến chống ẩm, còn lại là bận rộn đốt lửa, xếp bếp đá và tích trữ lương thực.<br>Ngày thường chỉ nói chuyện bình thường.<br>Vân Khê nói tiếng người, Thương Nguyệt nói tiếng cá.<br><br>Họ không thể hiểu nhau, nhưng đều trả lời nhau đầy ngẫu nhiên.<br>Từ giờ trở đi, Vân Khê cảm thấy mình sẽ dành nhiều thời gian hơn để dạy Thương Nguyệt cách nói.<br>Ngồi trước đống lửa hang sáng, Vân Khê dẫn Thương Nguyệt đi phơi quần áo, nướng thịt thỏ.<br>Thịt thỏ được nướng trên lửa, xuất hiện những bọt dầu nhỏ xèo xèo, hương thơm tràn ngập.<br>Thương Nguyệt ngồi sang một bên nhìn, chiếc đuôi quấn quanh lưng Vân Khê áp vào người cô, trong con ngươi màu lam của nàng phản chiếu miếng thịt thỏ sủi bọt, nàng nuốt nước bọt, bụng lại kêu vài tiếng.<br>\"Trên đường sao cô không ăn trước chút trái dại đi?\" Vân Khê ngồi trên một tảng đá lớn, thêm củi vào đống lửa.<br>\"A a a a.\" Thương Nguyệt ghé mắt nhìn Vân Khê, sau đó tiếp tục nhìn con thỏ nướng.<br>Nàng đói nhưng không chịu chạm vào trái cây tươi mới hái trên cây.<br>\"Là vì phát hiện trái rừng còn lại không nhiều, cho nên mới không nỡ ăn, muốn để lại hết cho tôi sao?\" Vân Khê tiếp tục hỏi.<br>\"A a.\"<br>Vân Khê cũng nhìn ngọn lửa nhảy múa, nói: \"Đừng tìm trái rừng nữa, trái cây khô và mứt trong hang đủ cho chúng ta ăn trong một hai tháng rồi, chỉ cần quay về càng sớm càng tốt và bình an trở về là được.\"<br>Cô cũng không đụng đến trái rừng, dự định sau này sẽ nghiền nát, thêm mật ong, làm mứt cho mùa đông.<br>\"Ngày mai tôi sẽ kiểm tra đồ ăn xem chúng ta có thể dùng được bao lâu.<br><br>Ngày mai cô có thể cõng tôi ra ngoài vài lần.<br><br>Tôi muốn mang tất cả dụng cụ ra ngoài.\"<br>Về sau, cô có thể không còn nhiều cơ hội để ra khỏi hang nữa.<br>Cô nhìn lên trần của động sáng.<br>Là một ngày nhiều mây, gần đây hiếm khi thấy được những ngày nắng.<br>Vào mùa đông, tuyết có thể rơi ở hố này.<br><br>Cô phải tìm một nơi khác trước khi tuyết bắt đầu rơi, dựng một bếp đá và nhóm lửa.<br>Động này rất sâu, ngăn cản nóng lạnh bên ngoài, mùa hè sẽ không đặc biệt nóng, mùa đông chắc sẽ không đặc biệt lạnh.<br>Xét rằng tuyết sẽ rơi vào mùa đông, tất cả những vật dụng cất giữ trong động sáng trước đây, ngoại trừ lửa, đều phải chuyển đi.<br>Để sống sót qua mùa đông, Vân Khê đã chế tạo một tấm da gấu làm giường ngủ trong phòng ngủ, bên dưới có những mảnh da động vật biển được nối bằng dây thừng, phía dưới lớp da có cỏ và lá khô héo.<br>Tiếc thay, cô không thể làm một chiếc giường ván nếu không có một cái cưa lớn.<br>Trong tương lai, có thể sử dụng gỗ và đá để nâng cao chất lượng giường.<br>Nhưng hang động này không phải là nơi ở lâu dài của cô nên tạm thời cô không có ý định làm một món đồ lớn như một chiếc giường.<br>Trong hang chứa rất nhiều lương thực, củi khô, đuôi mèo, sản phẩm đuôi mèo và vài giỏ tro thực vật, đây là nơi chứa vật liệu quan trọng nhất của cô, cô phải mất gần ba tháng mới thu thập được, cô không dám đốt lửa ở đó, nếu chẳng may có hỏa hoạn bùng phát, cô sẽ không bao giờ có thể khống chế được ngọn lửa.<br>Hang nước bên kia rộng rãi nhưng lại quá ẩm ướt để giữ lửa.<br>Nơi duy nhất thích hợp để nhóm lửa là lối đi dẫn từ hang nước đến hang hở.<br>Tiếp theo, cô sẽ xây một cái bếp bằng đá ở đó.<br>Cô có linh cảm rằng mình có thể phải ở lại hang động này trong tháng 11, tháng 12 và tháng 1 tới.<br>Khi không gian di chuyển bị hạn chế, tâm lý của cô sẽ trở nên chán nản tương ứng.<br>Tiếp theo, cô không chỉ phải đối mặt với thử thách sinh tồn mà còn phải đối mặt với sự cô đơn, đồng thời phải đối mặt với những vấn đề về tinh thần và tâm lý của bản thân khi Thương Nguyệt ra ngoài đi săn và bản thân chỉ có một mình trong hang động.<br>Vân Khê ngừng nói chuyện với những thứ khác.<br>Có lẽ nếu trước đây cô tự nói với mình quá nhiều thì những giọng nói khác sẽ dễ dàng xuất hiện trong đầu cô.<br>Nhưng cô vẫn muốn ngăn chặn khả năng ngôn ngữ của mình bị suy giảm, mặc dù cô không biết, tại sao cô vẫn nhớ được tiếng người khi chỉ còn mình cô ở đây? Đặc biệt là trong một ngôn ngữ Trung Quốc phức tạp như vậy.<br>Có lẽ, để nhớ rằng mình vẫn một mình.<br>Cô không muốn lúc nào cũng giống như một kẻ man rợ, kêu rít và sử dụng nét mặt, ngôn ngữ cơ thể cường điệu để thể hiện bản thân.<br>Cô không bao giờ có thể bỏ qua sự thật rằng mình là một người văn minh.<br>Nhớ lại sự thật này đôi khi khiến cô cảm thấy vô cùng đau đớn, nhưng nhiều lúc, cô sử dụng những kiến ​​thức học được ở thế giới văn minh để giúp mình sống tốt hơn ở thế giới này.<br>Vân Khê bắt đầu đọc thơ cổ mỗi ngày.<br>Bài đọc đầu tiên là《 Thiên Tự Văn 》.<br>\"Thiên địa huyền hoàng, vũ trụ hồng hoang.<br><br> <br>Nhật nguyệt doanh trắc, thần túc liệt trương.<br><br>Hàn lai thử vãng, thu thu đông tàng.<br><br>Nhuận dư thành tuổi, luật lữ điều dương...\"<br>Chỉ trong một ngàn chữ, nó bao hàm tất cả mọi thứ từ mặt trời, mặt trăng, các vì sao và bốn mùa nóng lạnh đã tạo nên thế giới, đến việc tu dưỡng và đạo đức, đến việc mở rộng lãnh thổ và lập quốc, việc trồng trọt, chăn nuôi dâu tằm bao trùm mọi thứ, bao trùm cả nền văn minh và trí tuệ hàng ngàn năm của đất nước cổ xưa đó.<br>Vân Khê đọc nó vào mỗi buổi sáng, giống như khi cô còn học cấp hai.<br><br>Để tích lũy tài liệu viết và nâng cao điểm tiếng Trung, cô dậy sớm mỗi ngày và đọc to 20 phút thơ cổ trong và ngoài lớp.<br>Đôi khi, cô thực sự rất bướng bỉnh và có phần ngốc nghếch.<br>Khi còn học cấp hai, trường tổ chức một cuộc thi thơ cổ, cô muốn giành vị trí đầu tiên nên đã học thuộc lòng những bài thơ cổ và bài luận từ các lớp tiếng Trung bắt buộc từ lớp 1 đến lớp 6.<br><br>Sau khi ghi nhớ chúng, cô bắt đầu từ câu cuối cùng làm ngược, thuộc lòng xuôi, đúng chất \"thuộc làu làu\" theo nghĩa đen.<br>Sau này, cô không chỉ đoạt giải nhất mà mấy năm sau khi tốt nghiệp Đại học, cô vẫn bị ấn tượng sâu sắc bởi những bài thơ đó.<br>Thậm chí bây giờ, cô có thể ghi nhớ từng chữ từ đầu đến cuối.<br>Mỗi kinh nghiệm sống cô có, mỗi kiến ​​thức cô ghi nhớ, mỗi câu thơ cô đọc thuộc lòng đều giúp cô sống sót tốt hơn ở đây.<br>*<br>Ăn xong, Vân Khê dọn dẹp bếp lò và phần xương còn sót lại.<br>Sau đó, cô bắt đầu dạy Thương Nguyệt nói tiếng người.<br>Thương Nguyệt đã học được 26 chữ cái bính âm, các tiểu từ khiếm khuyết như \"a\" và \"ừm\" và một số từ đơn giản.<br>Ngoài tên Vân Khê, gần đây nàng còn học được những từ như \"ăn thịt\", \"ngủ\" và \"về nhà\".<br>Nhưng về mặt hiểu biết thì đôi khi cũng có một số sai lệch.<br>Ví dụ, vào ban đêm, khi đang mơ mơ màng màng, Vân Khê vô tình lăn qua.<br><br>Thương Nguyệt nhận thấy điều đó và sẽ nghịch ngợm vòng eo của cô, cố gắng lật cô lại để ngủ, a a vài lần, sau đó nói ngôn ngữ người, thì thầm: \"Về nhà...!về nhà...\"<br>Nàng không biết từ \"xoay người lại\" của con người, chỉ biết từ \"về nhà\".<br>Có lẽ trong đầu nàng, nàng và Vân Khê đã chạm mặt nhau khi nàng đi săn về nhà.<br>Vân Khê xoay người đối mặt với nàng, bất đắc dĩ cười hỏi: \"Tôi xoay người lại là đã có thể về nhà rồi à?\"<br>Thương Nguyệt nhìn cô, phát ra một chuỗi tiếng a a vui vẻ.<br>Sau đó, cô bắt đầu dạy Thương Nguyệt những từ như \"xoay người\", \"cơ thể\", \"trái\", \"phải\", \"quay trái\" và \"quay phải\".<br>Khi trẻ con khoảng một tuổi rưỡi đã có thể nói một số từ đơn giản như \"bố\", \"mẹ\", khi bé khoảng ba tuổi, đã có thể sử dụng các câu để diễn đạt ý nghĩa.<br>Trí não của Thương Nguyệt đã phát triển hoàn thiện hơn, sẽ học nhanh hơn trẻ con, mùa đông này nàng sẽ học nhanh hơn, sang năm có lẽ sẽ có thể giao tiếp với cô bằng câu.<br>Trong lòng Vân Khê lập tức tràn đầy hy vọng.<br>Cô vuốt ve đuôi của Thương Nguyệt, phát hiện đuôi của Thương Nguyệt đã dài hơn.<br>Cơ thể của Thương Nguyệt vẫn đang phát triển...<br>Con mèo 18 tuổi đã là mèo già, còn con người 18 tuổi chỉ là thành niên.<br>Giữa các loài khác nhau, giai đoạn tăng trưởng không thể được tính dựa trên cùng một số năm.<br>Chỉ có thể phỏng đoán sơ bộ dựa trên phương pháp của con người, kỳ kinh nguyệt đầu tiên ở phụ nữ ở tuổi dậy thì thể hiện sự trưởng thành, tiết ra estrogen mạnh mẽ và họ trở thành \"người lớn\" theo nghĩa sinh học.<br><br>Chiều cao của con người sẽ không ngừng phát triển vào thời điểm này, sự tăng trưởng sẽ không dừng lại cho đến khi đường biểu mô hoàn toàn đóng lại ở tuổi thiếu niên.<br>Vì vậy, Thương Nguyệt rất có thể vẫn là một nàng tiên cá đang bước vào tuổi trưởng thành từ tuổi thiếu niên.<br>Sau này, khi dạy Thương Nguyệt về \"tuổi\" và \"tuổi thọ\", cô phải hỏi Thương Nguyệt sinh ra đã bao nhiêu năm rồi? Ngoài ra, một nàng tiên cá sẽ sống được bao lâu?<br>Những gì cô suy đoán trước đó là chính xác, tiên cá quả thực là động vật động dục vào mùa xuân hạ, suốt tháng 10, Thương Nguyệt không hề có động thái gì với cô, cũng như không có dấu hiệu động dục.<br>Nhưng Thương Nguyệt thỉnh thoảng vẫn mang về cho cô những chiếc vỏ sò xinh đẹp, những viên đá đẹp và trái cây rừng thơm ngon.<br>Ngay cả khi trái rừng khan hiếm, Thương Nguyệt thà đói còn hơn ăn trái rừng mang đến cho cô.<br>Loại hành vi này phá vỡ bản năng của động vật khi động dục và đi ngược lại với bản năng của động vật, đây là biểu hiện tình cảm giữa các loài động vật tiên tiến và là biểu hiện của tình yêu thương..<br><br>"]