["<br>Khi gặp phải chuyện bị đội nón xanh, hầu như tất cả đàn ông trên thế giới đều sẽ tuân theo nguyên tắc càng ít người biết càng tốt, giấu được bao lâu thì giấu, nhưng chuyện của cậu và Phan Lương, Ngôn Minh đều biết rõ ràng, hơn nữa Phan Lương là một thần tượng có độ nổi tiếng không nhỏ, chính vì vậy tin tức sẽ xuất hiện đầy trên bảng tin vào ngày mai.<br>Trước mặt Ngôn Minh, Sở Kỳ Thu có muốn giấu cũng giấu không được, thay vì đợi người khác đến vạch trần, chẳng bằng chủ động nói ra còn hơn.<br>\" Thầy sẽ không cười nhạo tôi đúng không?\" Sở Kỳ Thu khoang hai tay ôm lấy chiếc gối, dự định nói xong sẽ vùi mặt vào đấy giấu đi, không nhìn thấy thì không còn sợ nữa.<br>\" Vì sao lại cười cậu.\" Ngôn Minh khó hiểu, \" Từ lúc sinh ra đến nay đã hai mươi ba năm, tôi chưa từng yêu ai, vì vậy cho nên tôi không có tư cách cười nhạo cậu.\"<br>Sở Kỳ Thu kinh ngạc: \" Chưa từng yêu ai sao?\"<br>\"Ừm, chưa từng.\"<br>Sở Kỳ Thu âm thầm tính toán mức độ nổi tiếng và được hoan nghênh của Ngôn Minh.<br><br>Với điều kiện như của Ngôn Minh, đặt ở vòng giải trí nơi tập hơn những con người ưu tú đủ để đứng đầu luôn rồi, càng không nói đến còn trẻ, đẹp trai, danh tiếng cao, đồng thời còn là đệ tử giỏi nhất của một đạo diễn nổi danh trong nước.<br><br>Dù có đi đến bất kỳ nơi nào thì người theo đuổi cũng như trẻ già măng mọc vậy, làm sao có khả năng chưa từng yêu ai bao giờ.\"<br>Trừ phi chính bản thân Ngôn Minh không muốn yêu đương.<br>\"Mọi người đều biết trong vòng này tìm được một người chân thành rất là khó.<br><br>Có những lúc không tìm được đối tượng thích hợp để nói chuyện yêu đương, có người lựa chọn phóng túng bản thân, có người lại chỉ bo bo lo giữ thân mình.\" Khóe miệng Ngôn Minh nhấc cao một chút, như là tự giễu, \" Cho nên đối với vấn đề của Phan Lương cậu nên nghĩ thoáng ra một chút, tôi đã thấy rất nhiều người có cuộc sống riêng tư còn loạn hơn so với cả hắn.\"<br>Những đạo lý này Sở Kỳ Thu đều hiểu, chưa nói đến những người tồn tại trong vòng giải trí, chính bản thân cậu hay để tâm, chú ý đến vòng tròn này cũng đã biết được không ít người có cuộc sống riêng tư hỗn loạn rồi.<br><br>Nhưng trong ấn tượng ban đầu của cậu, Phan Lương là một sinh viên tâm tư đơn thuần, trước khi ra mắt tất cả những gì mà Phan Lương khao khát chỉ là mỗi lần là một sân khấu lớn hơn với những màn trình diễn hoàn hảo, trong ánh mắt đó là những tia sáng lấp lánh chứ không giống với hình ảnh mà cánh giải trí tung lên kia.<br>Phan Lương ở thời điểm hiện tại khiến cậu thấy xa lạ.<br>\" Chỉ là tôi không ngờ rằng, một người có thể thay đổi nhiều đến như vậy chỉ trong vài năm ngắn ngủi.\"<br>Trà trong cốc đã nguội, miệng Sở Kỳ Thu khô khốc cầm cốc nước trước mắt lên uống một ngụm.<br> <br>Ngôn Minh lên tiếng nhắc nhở: \" Cốc đó là của tôi...\"<br>\" A, xin lỗi.\" Tay cầm cốc của Sở Kỳ Thu run lên, mắt vô thức nhìn về nơi vừa mới đặt môi, \"Tôi đi lấy cho thầy một cốc khác.\"<br>Ngôn Minh gọi cậu quay lại: \" Không cần đâu, sắp đến giờ đi ngủ rồi.\"<br>\"Vậy tôi đi dọn dẹp lại phòng cho khách một chút đã.\"<br>Sở Kỳ Thu rất lâu rồi chưa vào phòng cho khách, cậu cầm chăn đệm đi đến trải lên giường, trong khi đó Ngôn Minh khoanh tay đứng tựa vào cửa nhìn cậu.<br>\" Mặc dù nơi này không có ai ở những mỗi tuần đều có người đến dọn dẹp, đồ dùng vệ sinh cá nhân để trong ngăn kéo phía sau gương trong phòng tắm, mở ra là có thể sử dụng được.<br><br>Đúng rồi, trong tủ đầu giường còn có ổ cắm mới và sạc nữa.\" Sở Kỳ Thu kiểm tra trái phải một lượt thấy không còn gì cần điều chỉnh nữa mới quay người đi ra ngoài.<br>\" Nếu như có vấn đề gì có thể đến hỏi tôi, tôi ở ngay phòng bên cạnh.\"<br>Lúc này Ngôn Minh đột nhiên giơ tay, chống một cánh tay lên cửa, chặn luôn đường đi ra ngoài của Sở Kỳ Thu.<br>Đôi mắt Ngôn Minh trở nên âm trầm, ánh mắt nhanh chóng rơi trên gò mà trắng trẻo của Sở Kỳ Thu, hắn hơi cúi người, hơi thở ấm áp như những cơn gió xuân thổi lướt qua trên mái tóc của Sở Kỳ Thu.<br>Hành động này khiến Sở Kỳ Thu liên tưởng đến một con sư tử đang ngửi con mồi của nó vậy.<br>\"Từ giờ trở đi, trước khi lựa chọn gì đó hãy nhìn kỹ nó một chút nhé.\" Ngôn Minh lùi về phía sau một bước, cũng thu tay lại.<br>Cùng lúc đó, trên còn phố thương mại lớn nhất trung tâm thành phố V, tại một phòng bi-a nào đó chào đón một người đàn ông che chắn kín mít bước vào trong.<br><br>Người đàn ông đeo kính râm, đội mũ lưỡi trai và đeo khẩu trang kín đáo, bộ quần áo tối màu như hòa vào màu của bóng đêm vậy.<br><br>Người đó vội vàng đi qua cửa trước, thỉnh thoảng còn ngoái lại phía sau nhìn, dường như sợ rằng có ai đó theo dõi phía sau vậy.<br>Sau khi thang máy lên đến tầng ba, người đàn ông cởi mũ và nói số phòng với người phục vụ đang đứng ở bên cạnh.<br>Nếu người phục vụ này là người quan tâm đ ến giới giải trí chắc chắn sẽ nhận ra người đàn ông trước mắt này chính là thần tượng nổi tiếng Thân Tử Khâu.<br><br>Thân Tử Khâu nhanh chóng được dẫn vào phòng, cánh cửa mở ra, bên trong phòng là một người phụ nữ đang cầm cái cơ đứng đó, cô cứ nhìn quả bóng trắng chằm chằm không chớp mắt, ánh mắt run rẩy yếu ớt, ánh lên trong đó là sự lo lắng đến nỗi cửa mở ra rồi cũng không biết.<br> <br>\"Mang Mang, lần này cảm ơn em rất nhiều.\" Thân Tử Khâu nở nụ cười vui vẻ, \" Không phải mời anh chơi bi-a sao, chúng ta bắt đầu thôi.\"<br>Lớp son đỏ tươi trên môi bị cô vô thức li3m đi lộ ra đôi môi trắng bệch giống như khuôn mặt của cô vậy, ngơ ngác ngồi trên bàn một lúc: \" Tử Khâu, đây là việc chúng ta phải làm sao?\"<br>\" Anh không biết việc chúng ta làm là đúng hay sai nhưng anh biết việc Phan Lương lừa gạt là sai.\" Thân Tử Khâu bước tới, gạt mái tóc rối bù của Mang Mang sang một bên, \" Còn bức ảnh này là do em vô tình chụp được thôi, không phải cố ý theo dõi.\"<br>Mang Mang: \" Nhưng tại sao ngay từ đầu anh không để em nói trực tiếp với anh Sở, mà phải để đến tận bây giờ....\"<br>\" Sao em lại xen vào chuyện bạn trai – bạn gái...!bạn trai – bạn trai của người khác được chứ? Lỡ như Sở Kỳ Thu nhìn thấy những bức ảnh đó và cho rằng điều đó không quan trọng thì sao? Em không thể làm vừa lòng cả hai bên được.\" Thân Tử Khâu làm ra vẻ chán ghét nói: \" Anh nghe nói giới đồng tính của bọn họ rất hỗn loạn.<br><br>Họ có rất nhiều bạn trại và họ đi khắp nơi để quan hệ với nhau.\" Nhân vận chính nói câu này hiển nhiên đã quên mất lần trước mình đi thuê phòng cùng một idol nữ bị cánh săn ảnh bắt được cuối cùng phải dùng tiền để bịt miệng.<br>Thấy Mang Mang vẫn còn hoang mang và bối rối, Thân Tử Khâu nói tiếp: \" Hiện tại chúng ta đưa tiền cho bên bloger đưa tin có hai cái lợi, cái lợi thứ nhất, Sở Kỳ Thu không cần em nói cũng biết được chuyện bị phản bội của bạn trai cũ.<br><br>Thứ hai là anh có thể loại bỏ được đối thủ cạnh tranh Phan Lương và giành được dự án tiếp theo.<br><br>Giám đốc kinh doanh của Mango nói với anh, quản lý cấp cao của bên họ đang do dự giữa anh và Phan Lương.\"<br>\"Thật à?\" Cuối cùng trong mắt của Mang Mang cũng xuất hiện gợn sóng, ánh đèn neon nhấp nháy ngoài của sổ khiến nét mặt cô vừa xanh vừa đỏ.<br>Mango là thương hiệu thời trang quốc tế hàng đầu, các mẫu mới ra mắt hàng năm đều là xu hướng của năm, trước đây những người được Mango giới thiệu đều là những người nổi tiếng trong giới giải trí.<br><br>Năm nay là lần đầu tiên họ có dự định chọn một thần tượng thế hệ mới, chẳng trách Thân Tử Khâu tìm đủ mọi cách để thực hiện kế hoạch này.<br>\" Mang Mang, chẳng phải em vẫn luôn hy vọng anh được mọi người công nhận sao?\" Thân Tử Khâu hạ giọng chậm rãi nói, \" Nếu có thể lấy được thương hiệu Mango, địa vị của anh trong giới thời trang sẽ tăng lên nhanh chóng.\"<br>Nghe xong, vè mặt Mang Mang cuối cùng cũng thả lỏng.<br><br>Cô là người hy vọng rằng Thân Tử Khâu được hàng nghìn người chú ý, biết đến hơn bất kỳ ai.<br><br>\" Này, được rồi Tử Khâu, không nói nữa, chúng ta chơi bi-a đi.\" Buồn bực và bất an của Mang Mang cuối cùng cũng tiêu tan, \" Đã hứa chơi cùng nhau ba giờ, đừng nói dối.\"<br>Nửa đêm, Sở Kỳ Thu bị đánh thức bởi cơn đau răng.<br>Không biết chiếc răng trong cùng bị sâu hay bị viêm, nướu ở chỗ đó bắt đầu sưng lên, theo đó cơn đau cũng ngày một tăng lên.<br><br>Cậu vội vàng chạy ra ngoài tìm thuốc, tìm một lúc lâu cũng chỉ tìm thấy thuốc giảm đau, thuốc trị đau răng cậu đã uống hết rồi.<br>Sở Kỳ Thu uống thuốc xong vẫn cảm thấy đau nhức, cậu ôm má phải hơi sưng nằm trên sô pha chờ thuốc phát huy tác dụng.<br><br>Trong lúc đó tranh thủ ngắm nhìn ánh trăng bên ngoài của sổ một lúc lâu, lâu đến mức quên mất cơn đau và chìm vào giấc ngủ.<br>Khi tỉnh lại đã là ngày hôm sau, cái đầu tiên cậu nhìn thấy ngay sau khi mở mắt ra là khuôn mặt của Ngôn Minh.<br><br>Ngôn Minh ngồi trên ghế sô pha bên cạnh, mặt đầy lo lắng hỏi: \"Cậu bị mộng du à?\"<br>Sở Kỳ Thu bối rối trước câu hỏi: \" Cái gì cơ?\"<br>Ngôn Minh: \" Hôm qua thấy cậu về phòng ngủ, sáng hôm sau lại xuất hiện trên sô pha, có phải bị ngã không, mặt sưng hết lên thế kia.\"<br>Sở Kỳ Thu nửa tỉnh nửa mê, vừa nãy nói chuyện cũng không cảm nhận được gì cả, mãi đến bây giờ Ngôn Minh nhắc cậu mới nhận ra động tác há miệng có chút khang khác so với mọi hôm.<br>Cậu chạy đến trước gương nhìn, chưa đến một giây đã gạt bay cơn buồn ngủ của mình, bên phải khuôn mặt lúc này đang phình ra, trong giống như một cái bánh bao hấp vậy.<br>\" Không phải bị mộng du, là do đau răng đấy.\" Sau khi thuốc giảm đau có tác dụng, nướu vẫn hơi đau, thậm chí cổ họng cũng bắt đầu nhức, mỗi lần nuốt vào đều đau đến run người.<br><br>Sở Kỳ Thu nghĩ đến cơn đau đêm hôm qua mà sợ hãi: \" Bây giờ tôi phải đến bệnh viện luôn đây, xin lỗi thầy Ngôn, không thể đưa thầy về nhà được rồi.\"<br>\" Không sao đâu, trợ lý sẽ đến đón tôi, không phải lo cho tôi, mau đi chuẩn bị nhanh đi.\" Ngôn Minh nhẹ nhàng sờ chỗ sưng trên mặt cậu.<br>Vì vậy Sở Kỳ Thu nhanh chóng sửa soạn rồi lên đường.<br><br>Các bác sĩ đều là người có kinh nghiệm nên nhanh chóng giúp cậu lập phác đồ điều trị.<br>\" Lấy những loại thuốc này về.\" Bác sĩ ghi vào bệnh án vài ba dòng khó hiểu, \" Lọ này ngày uống ba lần, mỗi lần hai viên, nhớ đấy, khi nào hết viêm rồi thì đến nhổ răng đi, đừng có để quá nữa.\"<br>Chưa đầy một giờ kể từ lúc ra khỏi nhà, cậu lại quay trở về.<br><br> <br>Nhưng lần này không còn bóng dáng Ngôn Minh nữa, trợ lý đến đón anh ấy đi rồi.<br>Khác với những ngày trước, căn nhà trống trải này giờ đây đặc biệt trở nên vắng vẻ.<br>Sở Kỳ Thu uống thuốc rồi lên giường nghỉ ngơi nhưng không thể nào ngủ được.<br><br>Thuốc giảm đau dần mất tác dụng, cơn đau nhức lại bắt đầu xuất hiện.<br>Đúng lúc này, Lý Bán Diễm gọi điện cho cậu.<br>\" Ra ngoài chơi đi bạn tôi ơi.\"<br>Mỗi lẫn Lý Bán Diễm mở đầu bằng câu này, trông cậu ta cực kỳ giống phú nhị đại.<br>\" Không đi, tôi đang bị đau răng.\" Sở Kỳ Thu từ chối lời mời, \" Vừa mới từ viện về đây.\"<br>\" Răng đau cũng không sao, chỉ cần có thể đi bộ là được.\" Lý Bán Diễm hiển nhiên không biết là mặt Sở Kỳ Thu đã bị sưng hết lên, \" Mau đến chỗ tớ đi, tớ có một người bạn, cậu ta nói cậu ta có thể giải quyết những vấn đề khó khăn về mặt cảm xúc của cậu.\"<br>\" Không đi.\"<br>Cậu không tin vào những điều này.<br>\" Này, đừng không tin chứ, nhà họ Chu này thế lực to lớn, chuyển quản lý nam nữ trong giới giải trí, cậu nên đến đi, nghe một chút để rút kinh nghiệm sau này đừng để bị mắc lừa nữa.<br><br>Bố tớ gần đây có làm ăn với một đối tác, người này là một nhân vật lớn trong giới giải trí.<br><br>Ông ấy họ Chu, gọi là Chu Minh Phong, hay được biết đến với cái tên Chu tiên sinh.<br><br>Cậu đã từng nghe nói chưa? Con trai của ông ấy gần đây có nhờ tớ giúp đỡ làm một số việc, nghĩ đến cậu ta có nhiều kinh nghiệm trong giới giải trí nên tớ nghĩ có thể giúp gì đó cho cậu.<br><br>Đừng lo lắng, cậu ta sẽ không lừa cậu đâu.\"<br>Chu Phong...!Chu tiên sinh.<br>Một ý nghĩ chợt lóe lên trong đầu Sở Kỳ Thu.<br>\" Được rồi, tớ sẽ đến.\" Sở Kỳ Thu sờ má phải, \" Gửi địa chỉ cho tớ, buổi trưa tớ đến tìm cậu.\".<br><br>"]