["<br>\" Này, biết tin chưa? Ngôn Minh cưỡi lợn lên hotsearch rồi!\"<br>\" Tất nhiên là biết rồi.<br><br>Nghe nói là vì cứu người đó.\"<br>\" Cứu người? Cứu ai?\"<br>\" Chính là người ngồi phía trước chúng ta kia kìa, chắc là diễn viên quần chúng nào đấy.<br>\" Ngôn Minh cũng rất nhiệt tình nhỉ, diễn viên quần chúng mà cũng phụ trách luôn.<br><br>Ê nhưng mà sao tôi nghe nói Ngôn Minh làm như thế là do kịch bản yêu cầu tự mình thực hiện các cảnh đánh nhau?\"<br>\" Có đánh cũng không thể đánh đến tận lưng lợn đi.\"<br>\" Bà nói không sai, tôi thấy chuyện này nó cứ kỳ lạ thế nào ý...\"<br>Hai y tá chụm đầu thầm thì với nhau nhưng trong phòng bệnh lại cực kỳ yên tĩnh nên những lời nói đó Sở Kỳ Thu có thể nghe được hết.<br>Ngôn Minh là người đã cứu cậu.<br>Cậu vừa vào xem qua hotsearch, câu chữ miêu tả rất hạn chế, căn bản chỉ có hình ảnh Ngôn Minh nhảy lên lưng con lợn, tất cả các blog giải trí và phần bình luận bên dưới đều là đoán mò, tưởng tượng rất phong phú đa dạng.<br>Có người còn tung tin đây là kịch bản bên trong phim của Ngôn Minh, đóng vai một nhân vật phụ có tầm quan trọng to lớn, là chất xúc tác hóa giải mâu thuẫn, thúc đẩy tuyến tình cảm cho nam nữ chính.Người này còn tìm một số bài viết không đầu không đuôi ở đâu về làm chứng, phân tích rõ ràng mạch lạc đến mức rất nhiều người tin là thật.<br>Một lúc sau, y tá ra ngoài dẫn theo Khổng Thuyên đi vào.<br>Ngay khi Khổng Thuyên bước vào phòng bệnh, anh bảo y tá ra ngoài và đóng cửa lại.<br>\" Tôi đến thăm cậu một lát.\" Khổng Thuyên ngồi xuống cạnh giường, \" Cậu không sao chứ? Lúc nãy cậu làm tôi sợ suýt chết.\"<br>Sở Kỳ Thu đáp: \" Y tá nói tôi ngất là do bị hạ đường huyết.\"<br>\" Vậy chắc là cũng không có việc gì lớn, từ sau nhớ ăn sáng đầy đủ đấy.\" Khổng Thuyên cười vỗ vai Sở Kỳ Thu, \" Cậu biết không, lần này phải cảm ơn cậu đó.<br><br>Lãnh đạo bên trên vừa nói với tôi, cuối tháng này tôi sẽ được thưởng.\"<br>Sở Kỳ Thu khó hiểu: \"Cảm ơn tôi.\"<br>Khổng Thuyên: \" Cậu vừa dùng điện thoại phải không, thế đã đọc hotsearch Ngôn Minh cưỡi lợn chưa?\"<br>Sở Kỳ Thu: \" Xem rồi.\"<br> <br>Khổng Thuyên hài lòng nói: \" Bức ảnh bên trong hotsearch là tôi chụp, thấy đúng lúc liền đăng lên các tài truyền thông.<br><br>Bức ảnh đó cực kỳ thu hút, nó nhanh chóng leo lên top 1 hotsearch mà không mất một đồng nào.<br><br>Lãnh đạo bên trên vui mừng phát điên rồi, họ nói rằng không mất chút chi phí nào mà họ lại có thể quảng bá cho bộ phim rồi, cái này có ích hơn so với scandal của nam nữ chính rất nhiều.\"<br>Sở Kỳ Thu nhớ lại lúc ngồi trên lưng lợn, dường như tất cả mọi người ở xung quanh đấy đều nhìn cậu chằm chằm.<br>Cậu nói: \" Quả thật rất dễ thu hút người xem.\"<br>Khổng Thuyên đang đắm chìm trong niềm vui được lãnh đạo khen thưởng đột nhiên quay sang phỏng vấn Sở Kỳ Thu: \" Đúng rồi, sao cậu lại nghĩ đến việc cưỡi lợn thế? Cậu không sợ hỏng camera à.\"<br>Sở Kỳ Thu suy nghĩ vài giây: \"...Tôi không cẩn thận ngã lên nó.\"<br>Khổng Thuyên vui mừng nói: \" Không cần phải khiêm tốn thế đâu.<br><br>Tôi thấy, cậu xuất thân từ trường đại học trọng điểm, sức sáng tạo linh hoạt và sinh động hơn chúng tôi nhiều.<br><br>Cậu mới tới công ty được một tháng, ảnh chụp Phương Thắng Cư lúc trước đã giúp cậu ta thu hút hàng trăm nghìn người hâm mộ, lần này lại đưa Ngôn Minh đứng đầu trên hotsearch.<br><br>Bây giờ tôi cảm thấy, đồng ý nhận cậu là quyết định sáng suốt nhất của tôi trong thời gian qua.\"<br>Những lời này của đối phương khiến Sở Kỳ Thu bắt đầu hoài nghi việc cậu làm partime ở Bối truyền có phải là lựa chọn đúng đắn hay không.<br>Có lẽ Khổng Thuyên nhận ra suy nghĩ của cậu, lập tức nói: \" Đến lúc đó tôi sẽ đề xuất với lãnh đạo bên trên, tăng gấp đôi lương cho cậu.<br><br>Tôi tin rằng họ cũng không nỡ bỏ mất một nhân tài như cậu.<br><br>Với cả lần này camera mà hỏng cậu có thể yêu cầu công ty bồi thường.<br><br>Ở mặt này công ty rất hào phóng.\"<br>Nghe Khổng Thuyên nhắc đến camera Sở Kỳ Thu cũng đáp lời: \" Lúc nãy tôi vừa kiểm tra qua, nó bị hỏng rồi.\"<br> <br>\" Cái não cá vàng này của tôi, suýt nữa thì quên mất.\" Khổng Thuyên lấy ra một túi nhựa trong suốt đựng quần áo, \" Đây là áo sơ mi và quần mà Trù đưa cho tôi trước khi đến đây.<br><br>Cậu ấy nói bộ quần áo của cậu bị bẩn rồi, lúc ra viện cần thay một bộ mới.\"<br>Sở Kỳ Thu nhìn Khổng Thuyên treo quần áo, hỏi: \" Trù là....\"<br>Khổng Thuyên: \" Là Vương Trù, trợ lý của Ngôn Minh, cậu còn nhớ không?\"<br>\" Nhớ.\"<br>Sở Kỳ Thu nhìn quần áo bệnh nhân của mình, bộ quần áo cũ kia của cậu chắc là dính đầy bùn đất rồi, quần áo được y tá để trong chiếc túi màu đen, đến bây giờ cậu cũng chưa mở ra.<br>\" Vải của chiếc áo này là vải lụa, rất đẹp.\" Không Thuyên chạm vào một tờ bìa cứng, \" Tôi còn chữa tháo mác...!Hình như đây là của một thương hiệu xa xỉ mà Ngôn Minh là đại diện.<br><br>You thật là may mắn đó, những thương hiệu này thường xuyên gửi quần áo đến nhà người đại diện,...Mùi thuốc trong phòng nồng quá, để tôi mở cửa sổ thông gió.\"<br>Khổng Thuyên vén mành cửa số lến, bên ngoài là một đoạn sông uống lượn xanh biếc như tấm chắn nắng phản chiếu lên bầu trời.<br>Sở Kỳ Thu hỏi: \" Ngôn Minh còn đang quay phim không?\"<br>\" Cậu ấy đã quay xong và về rồi, cảnh rơi xuống nước làm cậu ấy sốt hai hôm nay rồi nên đạo diễn không sắp cho cậu ấy quá nhiều cảnh quay.<br><br>Nếu không có hôm nay, cũng không ai biết Ngôn Minh lại là người nhiệt tình giúp đỡ người khác như thế.<br><br>Thấy cậu ở trên lưng lợn, ai cũng lo nhưng đều không dám lại gần, chỉ có cậu ấy, một bệnh nhân, không nói lời nào đã xông ra cứu người.\"<br>Sở Kỳ Thu rũ mi, nhỏ giọng lặp lại: \"Ngôn Minh bị sốt.\"<br>\" Thôi không nói nữa, bây giờ tôi phải đi mua rau rồi đi đón con đây.\" Khổng Thuyên cầm túi đứng dậy nói lời từ biệt với cậu: \"Nghe y tá nói, cậu sắp được xuất viện rồi, về nhà nhớ ăn uống đầy đủ, đừng để bụng đói như lần này nữa.\"<br>Sau khi Khổng Thuyên rời đi, cô y tá nhỏ bước vào kiểm tra bình truyền dịch, trong lúc đó cậu gửi tin nhắn cho Ngôn Minh.<br>\" Thầy Ngôn, cảm ơn vì hôm nay đã cứu tôi.<br><br>Nghe nói thầy bị bệnh, bây giờ tôi có thể đến thăm được không?\"<br><br>Sở Kỳ Thu thực sự cũng không quá kỳ vọng vào việc Ngôn Minh gửi địa chỉ cho cậu.<br><br>Người nổi tiếng cũng cần sự riêng tư và nơi ở của họ cũng vậy, rất hiếm khi nó được tiết lộ cho người ngoài.<br><br>Cậu đã tự lên kế hoạch dự phòng, nếu Ngôn Minh không muốn tiết lộ địa chỉ cho cậu, cậu về nhà sẽ mua mấy hộp thuốc bổ, chờ lúc nào Ngôn Minh đến quay phim sẽ đích thân đến gặp và cảm ơn.<br>Quả nhiên, đợi hơn nửa tiếng, Ngôn Minh vẫn không trả lời.<br>Cô y tá đến kiểm tra lần nữa, rút kim ra và nói: \" Cậu có thể xuất viện rồi.\"<br>Sau khi làm thủ tục xuất viện, Sở Kỳ Thu đứng ngoài cổng bệnh viện bắt một chiếc taxi.<br>Lái xe: \" Cậu đi đến đâu?\"<br>Sở Kỳ Thu định quay lại đoàn làm phim lấy xe rồi trở về nhà, nhưng lúc này điện thoại đột nhiên rung lên.<br>Có tin nhắn mới.<br>Ngôn Minh: Bây giờ tôi rảnh.<br><br>Địa chỉ là: Hoa viên số 18, khu Loan Lưu Minh Châu.<br>Thấy cậu không lên tiếng, tài xế nóng nảy cao giọng hỏi lại: \"Cậu đi đâu?\"<br>Loan Lưu Minh Châu ở đường Kiến An.<br>Sở Kỳ Thu biết nơi này, Lí Bán Diễm từng nói không muốn bị bố mẹ kiểm soát nữa, muốn tự mình dọn ra ngoài để sống một cuộc sống tự do thoải mái, một trong những lựa chọn của cậu ta là Pearl Garden, Gulf Stream.<br>Sở Kỳ Thu lo rằng nếu lái trực tiếp đến số 18 sẽ làm lộ địa chỉ nhà Ngôn Minh nên cậu đã yêu cầu lái xe dừng lại ở lối đi bên ngoài.<br><br>Sau khi làm đăng ký ở cổng bảo vệ, cậu được phép đi vào khu nhà.<br>Căn nhà số 18 của Ngôn Minh cách cổng rất xa, Sở Kỳ Thu đi mất rất lâu mới tìm được, bên cạnh căn nhà số 18 có một chiếc xe tải rất lớn đỗ ở đó, rất bắt mắt.<br>Sở Kỳ Thu nhấn chuông cửa, một bóng người không cao lắm xuất hiện, người đàn ông băng qua khu vườn đã được cắt tỉa cẩn thận đến mở cổng cho cậu.<br>\" Anh Ngôn nói cậu sẽ đến.\" Vương Trù nhìn xung quanh và bước ra ngoài, \"Bây giờ tôi phải quay lại xử lý một số việc, nếu cậu có tiện thì nhắc anh Ngôn uống thuốc nhé, anh ấy cứ quên thôi.\"<br>\" Ừm, tôi sẽ nhắc.\"<br>Sở Kỳ Thu bước trên con đường rải sỏi màu xám, cửa không khóa, chỉ cẩn đẩy nhẹ liền mở ra, từ cửa vào đến phòng khách đều rất yên tĩnh, không thấy bóng dáng Ngôn Minh đâu cả.<br>Cả căn phòng chỉ có một ngọn đèn sáng lờ mờ, đúng lúc này có cái gì đó trên sô pha động đậy.<br><br>Hóa ra là Ngôn Minh đắp một tấm chăn mỏng nằm trên sô pha, anh từ từ ngồi dậy rót hai cốc nước và đẩy một cốc về phía Sở Kỳ Thu.<br>\"Chào thầy Ngôn.\"<br> <br>Ngôn Minh mặc một chiếc áo phông, sắc mặt tái nhợt, tóc dài hơn trước trông rất bồng bềnh, sờ chắc sướng lắm.<br>Sở Kỳ Thu nhìn vẻ mặt bơ phờ của Ngôn Minh, cậu nhận ra bây giờ đến đây không phải là một lựa chọn đúng đắn, cậu lưỡng lự không biết có nên bước vào không.<br>\" Đừng đứng ở cửa, vào đây.\" Ngôn Minh vừa uống nước vừa ngước mắt nhìn Sở Kỳ Thu, ánh mặt rơi trên cổ áo của cậu: \"Bộ quần áo này rất hợp với cậu.\"<br>Sở Kỳ Thu đổi dép ở bên ngoài: \" Cảm ơn thầy Ngôn đã cứu tôi, tôi nghe Khổng Thuyên nói hôm nay thầy bị sốt, thật sự ngại quá, làm phiền rồi.\"<br>Ngôn Minh cười nói: \" Yên tâm đi, không sao đâu, hôm qua tôi đã hạ sốt rồi.\"<br>Ngôn Minh gầy hơn trước một chút, có vẻ như chế độ ăn kiêng của anh ấy có tác dụng rồi.<br><br>Xương quai xanh gầy gò lộ ra bên ngoài chiếc áo phông khiến nhìn anh càng gầy hơn nữa.<br>Nhìn vẻ mặt khó chịu của Ngôn Minh, Sở Kỳ Thu chợt nhớ đến lời Vương Trù dặn trước khi vào.<br>\" Thầy Ngôn, thầy uống thuốc chưa? Vương Trù có nhờ tôi nhắc thầy uống thuốc.\"<br>Ngôn Minh dừng một chút, sau đó mím môi nói: \" Chưa.\"<br>\" Thuốc để ở đâu, tôi đi lấy cho.\"<br>\" Có một tủ khóa nhỏ cạnh cửa sổ sát đất đằng kia, thuốc đều để ở đấy.\"<br>Sở Kỳ Thu bật đèn trong phòng khách lên, xoay người đi đến bên cửa sổ, nhưng ngay sau đó cậu nhìn thấy một bóng dáng quen thuộc bên kia khung cửa sổ.<br>Lí Bán Diễm đang đứng trên ban công của biệt thự bên cạnh chỉ đạo một nhóm người sắp xếp đồ đạc.<br>Lúc này, Lí Bán Diễm quay đầu lại.<br><br>Ngay khi ánh mắt của bọn họ gặp cả hai đứng hình trong giây lát.<br>Sở Kỳ Thu hoảng hốt: Lí Bán Diễm thực sự chuyển đến khu này? Lại còn chuyển đến cạnh nhà Ngôn Minh?\"<br>Ngôn Minh thấy Sở Kỳ Thu cứ nhìn ra ngoài cửa sổ, toàn thân bất động, cho rằng cậu nhìn thấy cái gì đo bất thường nên đứng dậy đi đến phía sau cậu cùng nhìn về phía biệt thự số 17.<br>Thấy ngôn Minh xuất hiện trong tầm nhìn của mình, Lí Bán Diễm càng kinh ngạc hơn ngay lập tức lấy điện thoại gửi tin nhắn cho Sở Kỳ Thu.<br>Bước chân Ngôn Minh nhẹ như mèo.<br><br>Người đang hoảng hốt như Sở Kỳ Thu hoàn toàn không nghe thấy gì, càng không biết Ngôn Minh đã đi đến phía sau.<br>Nếu cậu biết, tuyệt đối sẽ không có hành động tiếp theo.............<br>Sở Kỳ Thu nghe thấy điện thoại kêu nên lấy ra mở tin nhắn.<br>Ngôn Minh theo động tác của Sở Kỳ Thu cúi đầu nhìn điện thoại<br>Lí Bán Diễm: Ông tìm được bạn trai mới rồi à?.<br><br>"]