["<br>Sở Kỳ Thu cảm giác mặt mình nóng bừng.<br>Ngôn Minh làm diễn viên đã lâu việc ngụy trang trước mặt mọi người càng giỏi hơn so với Sở Kỳ Thu, hắn thuần thục đưa tay phải ra, ánh mắt chân thành: \"Lần đầu gặp mặt, xin chào Sở tiên sinh.\"<br>Không có kỹ năng diễn xuất không sao, năng lực học tập của Sở Kỳ Thu mạnh, trong nháy mắt sự hoang mang trên mặt biến mất, thay vào đó là bình thản ung dung, cậu cũng học tập Ngôn Minh, \" Ngôn Minh lão sư, máy mắn được gặp ngài.\"<br>\" Thật sự cảm ơn Sở tiên sinh đã thưởng thức và đề cử.<br><br>Nhờ có Sở tiên sinh nói lời tốt nên tôi mới có cơ hội cùng quý công ty hợp tác.\"<br>\"Là do bản thân Ngôn Minh lão sư ưu tú nên mới thuyết phục được mọi người.<br><br>Tôi chẳng qua chỉ là cùng giám đốc nói thêm một lời, không đáng kể công, tôi không dám nhận.\"<br>Hai người hữu hảo mà bắt tay.<br>Vương Trù thật muốn vỗ tay khen ngợi cho diễn xuất của hai người bọn họ.<br>Nhưng mà kỹ năng diễn xuất này lại phải chấm dứt ở đây.<br>Một khắc lúc tay hai người chạm nhau, Sở Kỳ Thu nhiệt độ lòng bàn tay của đối phương làm cho bản thân cậu cảm thấy rất thoải mái, một chút cảm giác căng thẳng còn đọng lại cũng biến mất.<br><br>Cậu không nỡ buông tay, cũng không tự ý thức được bản thân mình cầm lâu hơn mấy giây, càng kỳ lạ hơn nữa là, Ngôn Minh cũng không buông tay.<br>Bàn tay của họ giống như bị keo dính chặt không hề nhúc nhích.<br>Hai người không coi ai ra gì nhìn nhau hồi lâu, hành động này hiển nhiên đã vượt qua ranh giới lần đầu gặp gỡ.<br>Trưởng phòng thị trường không biết có chuyện gì xảy ra, mọi người chung quanh cũng không hiểu ra làm sao.<br>Thừa dịp mọi người còn chưa phát hiện, Vương Trù vội vàng ho một tiếng rồi đẩy nhẹ Ngôn Minh.<br>Ngôn Minh và Sở Kỳ Thu bị đẩy tỉnh táo trở lại.<br>Trưởng phòng vội vàng bước lên, chắn Sở Kỳ Thu ở phía sau, sau đó bắt đầu giới thiệu cho Ngôn Minh những nhân viên còn lại.<br><br>Đồng người bên cạnh chọc chọc Sở Kỳ Thu: \" Ngôn Minh là minh tinh yêu thích của cậu à? Mới vừa nãy cậu nhìn đến choáng váng, tôi còn lúng túng thay cậu.\"<br>Cũng đúng, người khác nhìn thấy cảnh tượng này chỉ có thể nghĩ ràng cậu là fan của Ngôn Minh, là cậu nhìn thấy thần tượng nên không có cách nào khống chế được cảm xúc, nên mới nắm tay không buông.<br>Căn bản sẽ không có ai nghĩ đến việc hai người đã quen biết nhau từ trước.<br>Thực ra vừa nãy trưởng phòng còn định nói với Ngôn Minh về nhiệm vụ của Sở Kỳ Thu, nhưng bởi vì bầu không khí kỳ quái, lại sợ Sở Kỳ Thu thất thố nên việc này bị trưởng phòng bỏ qua.<br>Từng đoạn đơn giản, dễ hiểu không cần giải thích Ngôn Minh cũng có thể biết rõ ràng.<br>Sau khi Ngôn Minh đọc qua kịch bản và quy trình liền có người dẫn xuống dưới tầng dự thính.<br><br>Căn cứ theo yêu cầu kịch bản, nhân viễn sẽ dẫn người đại diện tới phòng mô phỏng, giới thiệu một chút thao tác đơn giản.<br>Trưởng phòng đi về phía Sở Kỳ Thu, nhắc nhở cậu: \" Chốc nữa tuyệt đối không thể thất thần.\"<br> <br>Sở Kỳ Thu nghĩ ra một biện pháp khá hữu dụng, cậu đã tìm được cách thoải mái trước ống kính mà không bị thất thố.<br><br>Ngồi cách nguyên nhân của mọi sự việc - Ngôn Minh một khoảng cách nhất định, cũng tránh né ánh mắt luôn.<br><br>Ánh mắt mê người của Ngôn Minh giống như cái động không đấy hút đi toàn bộ sự chú ý của cậu, lát nữa quay chương trình cậu phải thật cẩn thận mới được.<br>Nhiệm vụ của MC là dẫn dắt câu chuyện đến từng vấn đề, tọa nhịp điệu và bầu không khí cho chương trình.<br>Sau khi chường trình bắt đầu, MC đưa ra một câu hỏi:\" Chiếc xe ở phía bên kia có trị giá là bao nhiêu thế?\" Sở Kỳ Thu và Ngôn Minh cùng đi tới cạnh phòng mô phỏng buồng lái của một chiếc SUV.<br>\"Thầy Ngôn Minh, trước mắt chúng ta chính là mô phỏng hệ thống lái với đầy đủ tất cả các bộ phận trên xe.\" Sở Kỳ Thu rũ mắt nhìn chằm chằm vào màn hình điều khiển, cố gắng không ngẩng đầu nhìn người đang đứng ở vị trí phó lái.\" Phiên bản này khác với những phiên bản trước đây, hệ thống có thể phân biệt được âm thanh, nhận mệnh lệnh từ chủ xe đưa ra các phán đoán và lựa chọn tốt nhất cho người lái lựa chọn.\"<br>Trước máy quay, Sở Kỳ Thu như nước chảy mây trôi mà giải thích cho Ngôn Minh, giới thiệu đến đâu mắt nhìn đến đó nhưng đến cả một cái liếc nhìn cũng không dành cho Ngôn Minh.<br>Học trưởng đứng bên ngoài quan sát thấy tình huống như vậy cực kỳ vui mừng.<br>Nhưng trưởng phòng lại cảm thấy có điều gì đó không đúng: \" Cậu ấy sao thế, miệng cứ thao thao bất tuyệt mà không để mắt đến khách mời, cũng không cho họ cơ hội phản hồi, cứ thế này chương trình quay xong liệu có quá khô khan hay không?\"<br>Học trưởng nhắm hai mắt lại, giả vờ thâm trầm nói: \" Anh không hiểu, những người như chúng ta mỗi ngày đều đem hệ thống máy tính trở thành vợ của mình, anh thử nói đi, người vợ mình yêu tha thiết đang ở đây, ai lại còn tâm trạng để ý đến một người con trai làm gì cơ chứ.\"<br>Nghe giải thích của học trưởng xong, trưởng phòng cảm thấy khá hợp lý, ông vội vàng quay đầu nói với biên kịch đứng bên cạnh: \" Câu nói vừa nãy thế nào? Nếu sau này thêm câu nói đó vào, liệu nó có thể hiện hết được tinh thần chuyên nghiệp của nhân viên công ty chúng tôi không?\"<br>Biên kịch gật đầu như gà mổ thóc: \" Hiểu rồi, hiểu rồi.<br><br>Hơn nữa câu nói này còn có tính hài hước, chính xác là một mũi tên chúng hai đích.\"<br>Ghi hình vẫn tiếp tục thuận lợi diễn ra, trong khi đó Sở Kỳ Thu hoàn toàn không biết bản thân mình đã được gắn lên mác chuyên nghiệp.<br>Mọi người vây xem dồn dập cảm khái biểu hiện cực kỳ khiêm tốn của Ngôn Minh trước màn ảnh, dù cho nhân viên giới thiệu giống như đang chìm đắm trong thế giới riêng của bản thân nhưng anh cũng không bị động lắng nghe mà nhẹ nhàng tương tác đáp lại.<br>Cuối cùng Ngôn Minh theo yêu cầu hỏi mấy vấn đề nhỏ, Sở Kỳ Thu hoàn mỹ trả lời xong tất cả.<br>Đoạn ghi hình đầu tiên kết thúc, MC được nhân viên công tác dẫn đi xuống địa điểm khác, mọi người cũng rời đi theo.<br>Lúc này trên trán Sở Kỳ Thu xuất hiện một tầng mồ hôi mỏng.<br>Học trưởng đi đến gần, giơ ngón cái khen ngợi cậu: \" Làm rất tốt, cực kỳ có phong thái của bộ ngành chúng ta.\"<br>Sở Kỳ Thu đối với việc được khen này lại khá hoang mang, có lẽ cậu biểu hiện ra không kém cỏi như trong tưởng tượng của cậu.<br><br>。<br>Từ sau khi Ngôn Minh đến công ty, trạng thái hồn vía lên mây của Sở Kỳ Thu đã hoàn toàn biến mất, cả người tràn đầy sức sống, tinh thần phấn chấn.<br>Cậu đoán, có thể là khuôn mặt Ngôn Minh thu hút mọi thị giác bị mệt nhọc của cậu, cái làm đại não vận động chậm chạp, phương diện tư duy hạ giảm năng suất, đây là một bệnh trạng cần định kỳ gặp Ngôn Minh một lần mới có thể giảm bớt.<br>Sở Kỳ Thu cũng biết đây là quỷ lý luận, nhưng nó thực sự hữu dụng, mười lần như một.<br>Đến gần cuối tuần, Khổng Thuyên gọi cậu bảo tranh thủ lúc nào rảnh đến Bối truyền một chuyến, nói là có chuyện quan trọng muốn thương lượng với cậu.<br><br>Sở Kỳ Thu hẹn anh ta buổi chiều thứ sáu gặp mặt.<br>Bốn giờ chiều thứ sáu tại Bối truyền, Sở Kỳ Thu quen cửa quen nẻo tìm được Khổng Thuyên.<br> <br>Khổng Thuyên còn rất chuyên nghiệp rót cho cậu một ly cà phê.<br>...Sao có cảm giác như có việc muốn nhờ cậu giúp thế này.<br>Sở Kỳ Thu hỏi: \" Quản lý Khổng, tìm tôi có chuyện gì vậy?\"<br>Khổng Thuyên đi thẳng vào vấn đề: \" Cậu có nguyện ý sau này giúp Phương Thắng Cư chụp hình hay không?\"<br>Phương Thắng Cư?<br>Sở Kỳ Thu nghi ngờ, uyển chuyển nói: \" Cậu ta nhìn giống như vì nguyên nhân cá nhân nào đó mà bị đóng băng hoạt động.\"<br>Khổng Thuyên mở tay nhún vai một cái: \" Hiện tại có kim chủ rồi, đợi phong ba tản đi rồi lại quay trở lại trong giới.\"<br>\" Ồ...\"<br>\" Tôi vốn cũng đang bực, lúc trước gây ra chuyện cho người mua thủy quân xóa hắc liệu nhưng đều vô dụng, làm sao cũng không ngờ bây giờ từ đâu chạy ra một người kim chủ nói muốn đập tiền lót đường cho cậu ta.\" Khổng Thuyên nói, hai tay ôm đầu: \" Hai ngày nay đầu tôi sắp nứt rồi, tiểu tổ tông này hiện tại cực kỳ hung hăng, mỗi ngày quơ tay múa chân với chúng tôi, dựa vào việc có chống lưng mà không coi ai ra gì.\"<br>Chuyện như vậy đều rất bình thường.<br><br>Sở Kỳ Thu cũng không ngạc nhiên, nói: \" Có thể, tôi có thể chụp cậu ta.<br><br>Thế nhưng...!Cậu ta có thể quay trở lại bằng cách nào?\"<br>Chụp ai mà chả là chụp, chỉ cần có cơ hội nhìn thấy Ngôn Minh ở Bối truyền là được rồi.<br>\" Kim chủ đã nghĩ biện pháp rồi.<br><br>Hắn nói với bọn tôi thông báo cho mọi người rằng nhân vật chính trong đoạn video ngắn đợt trước không phải là Phương Thắng Cư mà là một người có ý định xấu đã tìm người giống cậu ta để vu oan giá họa.\" Khổng Thuyên trợn mắt khinh thường: \" Khi hắc liệu bị xóa, sẽ bắt đầu đưa ra lời giải thích, mua chuộc giới truyền thông, đưa ra công hàm của luật sư, như vậy chúng ta sẽ không mất nhiều thời gian để xoay chuyển tình thế.\"<br>Sở Kỳ Thu nghi ngờ tính khả thi của biện pháp này: \" Mọi người sẽ tin chứ?\"<br>\" Kim chủ nói là nhưng người lướt Internet thường là những kẻ ngốc, họ sẽ luôn chạy về phe nhiều người hơn.<br><br>Khi đó bloger tung tin sẽ bị gây áp lực để xóa bài đăng gốc và buộc họ đưa ra lời xin lỗi.<br><br>Bài đăng bác bỏ tin đồn được đưa lên sẽ khiến nhiều cư dân mạng thay đổi cách nhìn về chuyện này.\"<br>Sở Kỳ Thu nghĩ: Cư dân mạng không phải là đồ ngốc, họ có thể nhận ra khuôn mặt trong video.<br>Khổng Thuyên: \" Ồ, đúng rồi, đây là điều quan trọng nhất.<br><br>Phương Thắng Cư gần đây đã nỗ lực rất nhiều để loại bỏ vết nhơ lớn nhất của cậu ta, không ai biết cậu ta bị laser làm bị thương ở sau lưng.<br><br>Sau khi hết sưng, thì tham gia một chương trình về đồ lặn, \"lời đồn\" chưa đánh đã tan.\"<br><br>Sở Kỳ Thu bị cái sự việc này làm cho đau não.<br>Nếu cậu đã đáp ứng yêu cầu của Phương Thắng Cư rồi, bây giờ cậu có thể về nhà rồi phải không?<br>Dường như Khổng Thuyên có thể đọc được suy nghĩ của cậu, nói tiếp: \" Tối nay Phương Thắng Cư muốn mời cơm, cậu ta nói nếu như cậu đồng ý thì tôi đưa cậu đến cùng luôn.\"<br>Sở Kỳ Thu do dự đang không biết từ chối như thế nào.<br><br>Từ trước đến nay cậu không thích tham gia mấy vụ tiệc tùng này.<br>Khổng Thuyên bổ sung: \" Ngôn Minh cũng đi, bây giờ Ngôn Minh bị buộc cùng cậu ta đứng ở một bên.\"<br>Sở Kỳ Thu không hiểu cụm từ \" đứng ở một bên\" có nghĩa là gì nhưng cậu đổi ý ngay lập tức: \" Được, tôi cũng đi.\"<br>Khổng Thuyên lái xe đến địa điểm bữa tiệc.<br>Trên đường đi Sở Kỳ Thu lên mạng tìm kiếm thông tin về Ngôn Minh và Phương Thắng Cư.<br><br>Thật trùng hợp chính là, một giờ trước mới có người tung tin trên diễn đàn, tuyên bố rằng có thông tin nội bộ: Phương Thắng Cư sẽ sớm trở lại và tham gia bộ phím mới mà Ngôn Minh đang quay gần đây, đóng vai nam ba, thuận tiện để Ngôn Minh giúp hắn một tay luôn.<br>Vì thế cậu hỏi Khổng Thuyên: \" Phương Thắng Cư sẽ lại hợp tác cùng Ngôn Minh?\"<br>Khổng Thuyên nhanh chóng trả lời: \" Đúng thế, lần này kịch bản cùng nam ba Ngôn Minh mới quay xong rồi, nhưng bây giờ không thể không quay bổ sung cùng Phương Thắng Cư để làm tài liệu thay thế vào.\"<br>Nam ba nhất định sẽ có cảnh diễn chung với nam chính, điều này có nghĩa là các phần với Ngôn Minh đều sẽ quay lại, điều này làm lãng phí rất nhiều thời gian.<br>Sở Kỳ Thu không vui nhíu mày.<br>Gặp đèn đỏ, Khổng Thuyên dùng ngón tay gõ vài cái vào vô lăng, cười như đang xem kịch vui: \" Ngôn Minh cũng đến là xui xẻo khi gặp phải ngôi sao chổi này.<br><br>Kim chủ đã đốt tiền cho Phương Thắng Cư thì thôi, nay lại còn mang tiền vào đoàn.<br><br>Bây giờ yêu cầu Ngôn Minh hỗ trợ hắn quay bù, cũng tại Ngôn Minh làm việc cho Bối truyền, căn bản là không có sự lựa chọn nào cả.<br>Màn hình điện thoại vẫn đang dừng ở trang thông tin hot, bình luận phía dưới đa phần đều là những lời mỉa mai, nói mát.<br>\" Nghe đồn Ngôn Minh vì bộ phim mà phải giảm cân sau đó lại phải tăng cơ.<br><br>Như này không phải là anh ấy lại phải làm như vậy lần nữa sao? Nếu anh ấy không làm lại giống vậy thì sao? Cắt hình đi?\"<br>\" Ngôn Minh thế mà lại đồng ý.<br><br>Không phải chứ, sao lại còn làm việc cùng nghệ sĩ xấu như thế, gần mực thì đen gần đèn thì rạng, tôi cảm thấy Ngôn Minh cũng không phải là người tốt đẹp gì.\"<br>\" Ngôn Minh có thể đừng sa đọa như vậy được không! Anh có thể lại quay một bộ truyền hình chất lượng cao như hồi mới ra mắt được không.<br><br>Sau này đều quay những cái gì thế chứ, bảo sao giải Bạch ngọc lan năm nay không có anh ấy.<br>\" Ngôn Minh quá hồ đồ rồi.\"<br>Rõ ràng là yêu sách của Phương Thắng Cư nhưng các bình luận đều đang bôi nhọ Ngôn Minh.<br>Sở Kỳ Thu tức giận tắt điện thoại.<br>Hai người đến hội quán nơi Phương Thắng Cư mời khách.<br><br>Trên danh nghĩa đó là bữa tối, nhưng Phương Thắng Cư lại đặt một lô ghế riêng, đồ ăn, rượu, karaoke,...giới giải trí luôn có một mặt giàu có xa hoa, đồi trụy và độ chịu chơi cũng rất giỏi.<br> <br>Một lát sau, mọi người đều đến đông đủ, hơn mười người ngồi một bàn, phần lớn đều là những nghệ sĩ và nhân viên hậu trường Phương Thắng Cư cần hợp tác trong tương lai.<br><br>Sở Kỳ Thu chỉ nhận ra Ngôn Minh, Cốc Văn Khê và một vài vai phụ nhỏ mà cậu đã từng thấy trước đây.<br>Phương Thắng Cư đứng dưới chiếc đèn chùm pha lê tráng lệ nâng lý chúc mừng, vẻ mặt khác hẳn với trước đây: \" Cảm ơn tổ đạo diễn và tất cả các diễn viên đã quan tâm chăm sóc, tôi vô cùng cảm kích.\"<br>Nói xong một hơi uống cạn ly rượu.<br>Trên bàn cơm không có đồ uống nào khác, chỉ có rượu trắng và rượu trái cây, Sở Kỳ Thu không thích uống rượu nhưng cậu không thể không xã giao, vì vậy đành rót một ly rượu trái cây.<br>Không nghĩ đến loại rượu này không có vị cồn nên cậu uống liên tiếp mấy ly, uống đến khi sự khó chịu trong lòng biến mất.<br>\" Nhìn thấy chưa?\" Khổng Thuyên ghé vào bên tai cậu nói nhỏ, \" Người ngồi bên cạnh Phương Thắng Cư chính là người bao hắn....\"<br>\"Ừm.\" Sở Kỳ Thu muốn cầm ly rượu trước mặt, mà tay lại cầm một khoảng trống không, cậu lắc lắc tay muốn thử lại lần nữa nhưng vẫn không cầm được, lúc này ly rượu biến thành bóng chồng.<br>Khổng Thuyên lờ mờ nhận ra: \" Ế, cậu sây rồi à?\"<br>\"Không.\" Sở Kỳ Thu phủ nhận, từ trước đến giờ cậu đều không uống say.<br>Bữa tối kết thúc, mọi người đều đi hết ra ngoài, có người muốn hóng mát một chút, có người đi vệ sinh, Khổng Thuyên ra ngoài hút điếu thuốc.<br>Sau đó, mọi người đều di chuyển sang hát karaoke trên tầng hai, không ai ở lại dưới đó cả.<br>Ngôn Minh đến tìm Vương Trù đang ở phòng nghỉ để lấy kẹo bạc hà, cổ họng hắn đang rất khô và đau vì uống rượu.<br>Vương Trù tìm kẹo bạc hà trong góc: \" Ngôn ca, hôm nay chúng ta sẽ phí thời gian ở đây trong bao lâu vậy?\"<br>\" Không biết nữa.\" Ngôn Minh chống khủy tay lên tay vịn ghế sô pha, hai ngón tay xoa xoa mi tâm, đôi mắt mệt mỏi chậm rãi đảo quanh.<br>Dựa vào ghế sô pha nghỉ ngơi một lúc, trầm giọng nói: \" Anh sẽ tìm cớ nhanh chóng rời đi.\"<br>\" Ầm ầm ầm.\"<br>Có người gõ cửa.<br>Vương Trù cảnh giác, nhỏ giọng nói: \" Ai đấy?\"<br>Người ngoài cửa không nói gì, chỉ đẩy cửa bước vào, đi thẳng đến chỗ Ngôn Minh.<br>Vương Trù nhìn thấy người đến là Sở Kỳ Thu cũng không nghĩ nhiều, bắt đầu tìm nước khoáng đã chuẩn bị trong balo.<br>Ngôn Minh đoán là Sở Kỳ Thu đến tìm mình là vì có việc muốn nói, khi đối phương đến gần hắn mới phát hiện ra có điều kỳ lạ.<br>Ánh sáng trong mắt Sở Kỳ Thu mơ hồ và hỗn loạn nhìn giống như đang say.<br>Vừa đi tới trước mặt Ngôn Minh, cậu không chút do dự nắm lấy cánh tay Ngôn Minh, ngồi xuống đùi hắn sau đó hai tay hai chân giống như bạch tuộc dán vào người Ngôn Minh.<br>Mặt Sở Kỳ Thu đỏ bừng vì say, nheo mắt lại nằm nhoài trên ngực Ngôn Minh: \" Thầy Ngôn...!tôi bao anh nha.\"<br>Vương Trù sợ hãi nhanh chóng đi tới định đỡ người.<br>Ngôn Minh ra hiệu cho Vương Trù để cậu rời đi.<br><br>Vương Trù không còn cách nào khác đành phải đi ra ngoài, trước khi đóng cửa cậu thấy Ngôn Minh ghé sát vào tai Sở Kỳ Thu thì thầm: \" Ừm.<br><br>Cậu định bao tôi như thế nào?\"<br>Dưới ánh đèn kiều diễm, khuôn mặt Ngôn Minh trông có chút lưu manh.<br>Hắn đưa tay qua eo ôm lây Sở Kỳ Thu.<br>Sở Kỳ Thu mở mắt ra, nỗ lực muốn nhìn mặt Ngôn Minh nhưng không thể tập trung được, cuối cùng cậu đành bỏ cuộc, ngả đầu vào vai Ngôn Minh: \" Tôi mang hết tiền tiêu vặt đến bao anh nha...\".<br><br>"]