["Trên thế giới này, có rất nhiều thể chất đặc thù, trong đó, có cường đại, bình thường, có tốt, cũng có xấu, càng có làm người tuyệt vọng, nhưng là ở bên trong tất cả thể chất, ở đời sau công nhận mạnh nhất, là Ngũ Hành thể chất trong truyền thuyết.","Ngũ Hành thể chất, là một loại thể chất đặc biệt cường đại đối với cảm ngộ Ngũ Hành nguyên tố, như Lạc Khố Ân là Mộc Linh thân thể, thuộc về một loại trong Ngũ Hành thể chất, đối với Mộc hệ pháp tắc vượt xa Linh Sư bình thường, tốc độ tu luyện càng tiến triển cực nhanh, không phải Linh Sư bình thường có thể so sánh.","Mà trừ Mộc Linh thân thể ra, ở bên trong Ngũ Hành thể chất, còn kể cả Hỏa Linh thân thể, Thủy Linh thân thể, Kim Linh thân thể cùng Thổ Linh thân thể, năm đại linh thể này, hợp xưng Ngũ Hành thể chất... là thể chất cường đại nhất đại lục.","Trong trí nhớ đời sau mà Kiệt Sâm biết, qua gần vạn năm, ở bên trên Tư Đặc Ân đại lục tổng cộng xuất hiện bảy người có được Ngũ Hành thể chất, trong đó, trừ một người là bát giai Đế Linh Sư ra, sáu người còn lại, cuối cùng đều phát triển thành Thánh Linh sư cửu giai, hùng bá một phương, vô cùng cường đại.","Bởi vậy, ở bên trên Tư Đặc Ân đại lục, Ngũ Hành thể chất trở thành thân thể Thánh Linh sư, trên cơ bản chỉ cần không chết non, vận khí không quá kém, một khi phát triển, đối với Linh Sư có được Ngũ Hành thể chất mà nói, Đế Linh Sư bát giai là cảnh giới yếu nhất, tuyệt đại đa số, đều là Cửu giai Thánh Linh sư, cái này là một công nhận của đại lục.","Nhưng mà trong nghiên cứu của một ít học giả, cho rằng thế gian còn có một thể chất càng cường đại hơn, cái kia chính là Thân thể Ngũ Hành.","Cái gọi là Thân thể Ngũ Hành, là thể chất một người có được năm loại Ngũ Hành, đem năm loại hợp cùng một chỗ, là được Ngũ Hành chi thể.","Lúc trước mỗi lần khái niệm này bị đưa ra, đều bị Linh Sư trên đại lục phản bác, cho rằng loại thể chất này căn bản không có khả năng tồn tại, chỉ có thể với tư cách là tồn tại trên lý luận, ngẫm lại mà xem, chỉ là thể chất có được một loại trong Ngũ Hành, cuối cùng liền có khả năng trở thành là Cửu giai Thánh Linh sư, như vậy, thể chất một người tụ tập năm loại Ngũ Hành, đây là cường đại như thế nào? Tương lai có thể phát triển đến cái dạng tình trạng gì?","Tại trước thời điểm hóa giải tầng cấm chế thứ bảy, tuy thân thể Kiệt Sâm biến hóa thật lớn, huyết mạch cường hóa, làm cho thiên phú tu luyện của hắn tăng lên, có đề cao thật lớn, nhưng cũng không có đạt tới trình độ Mộc Linh thân thể như Lạc Khố Ân, nhưng mà lúc này đây, sau khi Kiệt Sâm mở rat đạo cấm chế thứ tám, huyết mạch trong cơ thể lại lần nữa quá độ, triệt để đạt tới trình độ Mộc Linh thân thể của Lạc Khố Ân, hơn nữa còn là năm loại, làm cho Kiệt Sâm cũng thật là khiếp sợ.","Nói cách khác, hiện tại Kiệt Sâm có được Mộc Linh thân thể, Hỏa Linh thân thể, Kim Linh thân thể, Thổ Linh thân thể, Thủy Linh thân thể, mỗi một loại này, đều có thể để cho một Linh Sư bình thường tấn cấp Cửu giai Thánh Linh sư, ngày nay tập trung cùng một chỗ, Kiệt Sâm cũng không biết, thể chất như vậy đến tột cùng mạnh bao nhiêu.","Bởi vì trong lịch sử, chưa từng có thể chất như vậy xuất hiện, đừng nói Thân thể Ngũ Hành, là song linh thân thể, tam linh thân thể, cũng chưa từng có xuất hiện qua.","- Đây là thật sao?","Đề phòng mình nhìn lầm, Kiệt Sâm còn cố ý quan sát lần nữa, vẫn là không thay đổi, ở bên trong cảm giác của Kiệt Sâm, mình thật là đạt tới tất cả tiêu chuẩn của Thân thể Ngũ Hành, hôm nay Kiệt Sâm là một gã Cửu giai Linh Dược Thánh Sư, ở phương diện này căn bản không có nhận lầm chút nào.","- Để cho ta cảm thụ thoáng một phát, Thân thể Ngũ Hành này đến tột cùng cường đại đến cỡ nào a?","Sau khi tinh tế cảm giác thân thể của mình thoáng một phát, trong đôi mắt Kiệt Sâm mang theo mừng rỡ, lúc này không thể chờ đợi được ở trong phòng khoanh chân ngồi xuống, sau đó vận chuyển Linh Thần Quyết, hấp thu nguyên tố chung quanh trong thiên địa.","Rầm rầm!&nbsp;","Thời điểm Kiệt Sâm vận chuyển Linh Thần Quyết, Ngũ Hành linh lực trong thiên địa đều cuồng bạo, ở bên trong cảm giác của Kiệt Sâm, đại lượng Ngũ Hành linh lực nhanh chóng hội tụ thành một mảnh giang hà nguyên tố dài hẹp, điên cuồng tuôn về phía mình.","Ngũ Hành linh lực như là thuỷ triều cọ rửa thân thể mình, không ngừng hình thành một cổ linh lực, như là dòng sông chảy đến biển cả, ở dưới Linh Thần Quyết chuyển hóa, thành linh lực của chính mình.","- Cái này là Thân thể Ngũ Hành sao?","Cảm thụ được linh lực so với bình thường nhiều hơn không biết bao nhiêu lần kia, điên cuồng dũng mãnh tràn vào trong cơ thể mình, Kiệt Sâm hoàn toàn kinh ngạc đến ngây người.","Hỗn Loạn chi thành, tuy là địa phương nguyên tố dồi dào nhất của cả Hỗn Loạn chi lĩnh, nhưng cũng chỉ là gấp đôi địa phương bình thường mà thôi, nhưng mà giờ phút này tốc độ hấp thu linh lực của Kiệt Sâm, lại có thể gấp 10 lần so với Linh Sư bình thường, hơn nữa cái này vẫn là ở Hỗn Loạn chi lĩnh, Kiệt Sâm tưởng tượng không đến, nếu như mình trở lại Hóa Thần đảo, ở dưới Tuyệt Thiên đại trận cùng Ngũ Hành chuyển linh trận tăng linh lực gấp 10 lần tu luyện, vậy tốc độ tu luyện của mình sẽ nhanh đến mức nào?","Càng làm cho Kiệt Sâm giật mình, là mình cảm ngộ đối với pháp tắc.","Trước kia Kiệt Sâm ở một lần tẩy mao phạt tủy cùng thoát thai hoán cốt, thiên phú dĩ nhiên rất mạnh, đối với tu luyện lĩnh ngộ, cũng đạt tới trình độ kinh người, nhưng mà ở phương diện cảm ngộ pháp tắc, Kiệt Sâm ở thời điểm tu luyện, cũng là có một cảm giác vụ lí khán hoa, vô cùng mông lung.","Nhưng mà hôm nay, ở bên trong cảm giác của Kiệt Sâm, từng đạo pháp tắc Ngũ Hành nguyên tố, phảng phất như giang hà năm sắc, ở trước mắt hắn không ngừng hiện ra, tràn ngập huyền ảo, hắn giờ phút này, phảng phất như một người cận thị, vốn xem ngoại giới mơ hồ hết thảy, đột nhiên trở nên vô cùng rõ ràng.","Nếu như nói tốc độ hấp thu linh lực gấp 10 lần, chỉ có thể làm cho Kiệt Sâm từ đê cấp đột phá đến đến đỉnh phong, có chút ưu thế mà nói, như vậy đối với cảm ngộ pháp tắc tăng cường, thì làm cho Kiệt Sâm triệt để vượt lên đầu vô số người.","Giờ khắc này, Kiệt Sâm rốt cuộc biết bảy người ở bên trong Ngũ Hành thể chất kiếp trước kia, có sáu cái có thể tấn cấp Cửu giai Thánh Linh sư, nếu như có được ưu thế như vậy, vẫn không thể tấn cấp Thánh Linh sư cửu giai mà nói, chỉ có thể nói Linh Sư này thật sự là quá lười biếng, nhân phẩm quá kém.","Mà hết thảy cái này, đều là bởi vì lực lượng kỳ lạ kia dẫn dắt huyết mạch cải biến.","Mở mắt ra, từ trong tu luyện phục hồi tinh thần lại, nhìn qua hộp ngọc Xích Long tinh trong tay kia, trong đôi mắt Kiệt Sâm có một tia giật mình.","Ban đầu ở Áo Lan Đa vương quốc, thời điểm vừa mới đạt được hộp ngọc Xích Long tinh này, trong nội tâm Kiệt Sâm đối với tổ tiên gia tộc của mình được lưu giữ trong ngọc thất của Áo Lan Đa vương quốc, trong nội tâm cảm thấy một tia hiếu kỳ mà thôi, nhưng mà theo tầng tầng cấm chế của hộp ngọc Xích Long tinh bị mở ra, trong lòng Kiệt Sâm đã hoàn toàn bị rung động."]