["Một âm thanh rung động từ trên người của Kiệt Sâm xuất hiện, lập tức, Kiệt Sâm đâm trúng điểm thứ hai, đường vân linh lực đong đưa, thời điểm đâm cái thứ ba, cái thứ tư, chỗ của Kiệt Sâm không có đường vân, nhưng lại có sóng gió nổi lên, năm điểm này kết hợp lại với nhau, hình thành một ngôi sao năm cánh.","Lập tức ——","Những trận phù trên trận đồ huyền ảo này giống như bị say rượu, toàn bộ không ngừng rung rung lên.","- Cái này... Điều đó không có khả năng...","Nhìn thấy điểm này, trong miệng của Dong Thánh giống như gặp được quỷ, la lớn lên trên mặt lộ ra biểu lộ khó có thể tin được.","- Oanh!","Ánh mắt của tất cả người xem và Dong Thanh như muốn rớt ra ngoài, bởi vì phong chi tuyệt sát vô cùng khủng bố kia, trong chốc lát đã tán loạn rồi, linh lực phong hệ tán dật ra ngoài, vòi rồng khủng bố hiện ra trên lôi đài, cuối cùng hóa thành nguyên tố phong hệ đầy trời, tiêu tán trong không khí.","Nguyên tố phong hệ nhanh chóng tán đi vòi rồng tiêu tán, cả luận võ đài biến thành bừa bộn, kháng linh thạch trên mặt đất bị nứt vỡ, trực tiếp bị ăn sâu vài xích, nhưng phong chi tuyệt sát đồ, cũng hoàn toàn biến mất, luận võ đài hơi nghiêng, Kiệt Sâm cầm hắc sắc trọng kiếm trong tay, chậm rãi đi tới phía của Dong Thánh, mặt mũi của Dong Thánh tràn đầy không thể tin được.","- Không có khả năng, điều đó không có khả năng...","Trong miệng của Dong Thánhthì thào tự nói, thần sắc đờ đẫn!","Khi đối mặt với Kiệt Sâm đang cầm trọng kiếm đi về phía mình, ánh mắt ngốc têệ của Dong Thánh, không có một chút phản kháng, trực tiếp bị Kiệt Sâm hất bay ra ngoài, rồi sau đó trùng trùng điệp điệp ngã xuống ngoài lôi đài.","Trên thực tế, sau khi thi triển phong chi tuyệt sát đồ, thân thể trọng thương của Dong Thánh không cách nào còn sức lực thừa nhận công kích nào nữa cả, giờ phút này, cho dù người nào không xâm nhập vào top một trăm của thí luyện, đều có thể dễ dàng đánh bại Dong Thánh.","- Từ vòng tám tiến vào vòng bốn, Kiệt sâm đến từ đại lục Tây Bắc chiến thắng, tấn cấp vòng tỷ thí tiếp theo.","Trên lôi đài, trọng tài đến từ Song Tháp lớn tiếng hô lên, tuyên bố kết quả trận đấu.","- Cái này, vừa rồi phát sinh cái gì?","- Tên Kiệt Sâm mặc dù tiến hành phát động công kích về phía Dong Thánh, nhưng không có tạo thành chút phản ứng gì,tại sao phong chi tuyệt sát trận đồ tan rã?","- Chuyện gì xảy ra?","Dưới lôi đài, trong nội tâm của người xem và tuyển thủ đều khó hiểu, thì tạo tự nói trong miệng.","Tình huống lúc trước, tất cả mọi người thấy rất rõ ràng, Kiệt Sâm căn bản không có cách ngăn cản phong chi tuyệt sát đồ, một tuyển thủ tới từ Thần Phong đế quốc, tuyển thủ này là người cùng quê với Dong Thánh, thừa cơ hoan hô Dong Thánh chiến thắng, nhưng kết cục này nhất thời chuyển biến, làm cho tất cả mọi người ngây người không hiểu.","Trên luận võ đài, Kiệt Sâm từ từ đi xuống bậc thang.","- Thiếu gia, thiếu gia, ngươi tấn cấp, ta biết ngay thiếu gia ngươi nhất định có thể tấn cấp!","Dưới luận võ đài, Khắc Lôi Nhã vô cùng hưng phấn lên tiếng, phóng tới Kiệt Sâm.","Trong vòng đấu này, mặc dù có Khắc Lạp Khắc cùng Tác Phỉ Á đang đại chiến kinh thiên, nhưng đại đa số người tới từ Tây Bắc, cũng không có đi quan sát trận đấu của bọn họ, mà tách ra đi quan sát trận đấu của Kiệt Sâm cùng Thiết Mộc Chân hai người.","Dù sao hai người bọn họ đại biểu đại lục Tây Bắc, thắng được hoặc là đào thải, đều tác động tới tâm thần của người Tây Bắc.","Dưới lôi đài, Kiệt Sâm nhìn qua bọn người Lôi Nặc, Tốn Phượng đang tràn ngập vui mừng, Kiệt Sâm tiến vào bán kết, đối với Tây Bắc mà nói, không thể nghi ngờ là một tin tức chấn động nhân tâm.","Bán kết ah, Kiệt Sâm tiến vào, nói rõ ít nhất tiến vào bán kết, người của tứ đại đế quốc cũng chưa chắc vào được, tin tức như vậy, vinh hạnh đặc biệt như vậy, trước khi diễn ra đại lục tinh anh đại tái, bọn người Tốn Phượng chưa từng suy nghĩ qua.","...","- Dong Thánh, ngươi không sao chớ?","Ở bên phía khác của lôi đài, Dong Thánh bị thương cũng được người của Thần Phong đế quốc đưa đi, ân cần hỏi thăm.","- Không có khả năng, không có khả năng ah, tên Kiệt Sâm kia làm sao có thể phá tan phong chi tuyệt sát đồ của ta? Điều đó không có khả năng ah, hắn đâm ra bốn kiếm, tuy điểm rơi cực kỳ quái lạ, đều là giao điểm của trận đồ, nhưng tại sao có thể biến thành tác nhân khiến phong chi tuyệt sát trận đồ và phong chi áo nghĩa của ta sụp đổ được?","Cho tới bây giờ, trong miệng của Dong Thánh vẫn thì thào tự nói, trong nội tâm không thể tin được, với tư cách là người sáng tạo phong chi tuyệt sát, cho tới bây giờ, Dong Thánh còn không rõ nguyên lý Kiệt Sâm phá vỡ phong chi tuyệt sát.","- Vèo!","Ánh mắt của tất cả mọi người đều giật mình cả kinh, Dong Thánh đã nhảy người đứng lên, sua đó nhắm vào chỗ của Kiệt Sâm, hăng hái lao đi.","- Dong Thánh!","Những tuyển thủ của Thần Phong đế quốc và đám lĩnh đội đều ngơ ngác không hiểu gì, đi theo sau lưng của Dong Thánh, đi về chỗ của Kiệt Sâm.","...","- Đoán chừng Khắc Lạp Khắc cùng Tác Phỉ Á hiện tại còn chưa chiến đấu xong a, đi thôi, chúng ta nên đi xem Khắc Lạp Khắc cùng Tác Phỉ Á chiến đấu!","Trong đội ngũ Tây Bắc, Kiệt Sâm đề nghị, một đoàn người lập tức đi về chỗ của Khắc Lạp Khắc đang chiến đấu.","Đương nhiên, bọn người Tốn Phượng cũng không có đi theo Kiệt Sâm, hiện giờ biết rõ Kiệt Sâm đang tìm hiểu tin tức, chuyện bọn đang quan tâm chính là, lôi đài của Thiết Mộc Chân đang thế nào.","- Kiệt Sâm, Kiệt Sâm đi thong thả!","Đúng lúc này, một âm thanh lo lắng từ phía sau vang lên ầm ĩ, bọn người Kiệt Sâm dừng bước lại, chỉ thấy Dong Thánh bị mình đánh bại lúc nãy, từ nơi không xa nhanh chóng lướt đến, lập tức đi tới bên cạnh Kiệt Sâm.","Bọn người Đế Lâm lập tức tiến lên một bước, ngăn ở trước mặt của Dong Thánh, cảnh giác nhìn qua Dong Thánh.","- Khục khục!","Vận động mạnh làm cho tổn thương trong cơ thể của Dong Thánh phát tác, máu tươi từ trong miệng của hắn chảy ra ngoài, nhưng hắn hồn nhiên quên đi chuyện này, ánh mắt lo lắng nhìn chằm chằm vào Kiệt Sâm.","- Kiệt Sâm, lúc trước ngươi làm sao phá được phong chi tuyệt sát đồ của ta? BỐn điểm mà ngươi nện là có chủ ý hay sao? Ta nghiên cứu qua, bốn điểm ngươi đánh, vị trí đâm trúng, đúng lúc ngũ hành tuyệt sát đại trận đang chuyển hoán giao điểm, nhưng trong ngũ hành tuyệt sát đại trận của ta chỉ có năng lượng phong hệ, căn cứ pháp tắc năng lượng luyện kim của Freud mà tính toán, chẳng lẽ công kích của ngươi có khả năng làm cho phong chi tuyệt sát đồ sụp đổ?","Dong Thánh nhìn qua Kiệt Sâm, trong ánh mắt tràn đầy nghi hoặc.","Nhìn thấy lo lắng của Dong Thánh, ánh mắt khát vọng, nghi hoặc, khó hiểu, Kiệt Sâm nhịn không được cười lên.","Bởi vì trong ánh mắt của Dong Thánh, Kiệt Sâm có thể nhìn ra, Dong Thánh này căn bản không có vì thất bại trước đó mà uể oải, điểm hắn chú ý, chính là mình làm sao để phá tan phong chi tuyệt sát đồ, hoặc là nói, hắn quan tâm mình làm cách gì để phá được luyện kim thuật của hắn.","Tên Dong Thánh cũng giống như mình, đều si mê một phương diện tới điên cuồng, chính mình là ở phương diện linh dược học, mà Dong Thánh, ở phương diện luyện kim, là một gã luyện kim đại sư chân chính, vì tiến bộ trên phương diện luyện kim, có thể liều lĩnh.","Đối mặt với một luyện kim đại sư ham mê tri thức như thế, Kiệt Sâm không cự tuyệt.","- Kỳ thật chuyện này rất đơn giản!","Trên mặt Kiệt Sâm mang theo ý cười, chậm rãi lên tiếng nói:","- Cấu thành phong chi tuyệt sát đồ của ngươi, là do phong chi áo nghĩa cùng luyện kim trận đồ, ngũ hành tuyệt sát đại trận tổ hợp thành, nếu như là luyện kim trận đồ, thì nhất định sẽ có sơ hở, sở dĩ ta có thể phá tan phong chi tuyệt sát đồ ngươi là sơ hở này, chính là tìm ra sơ hở của ngũ hành tuyệt sát đại trận...","- Không có khả năng...","Không đợi Kiệt Sâm nói xong, Dong Thánh nhíu mày lên, hắn lên tiếng nói:","- Ngũ hành tuyệt sát đại trận là trận đồ luyện kim cơ bản nhất, dùng nguyên lý ngũ hành tương sinh tương khắc, cấu trúc thành vô cùng vững chắc, có thể nói là một trong những luyện kim trận đồ hoàn mỹ nhất, căn bản không có bất cứ sơ hở gì.","Giọng nói của Dong Thánh kiên định, tràn ngập chân thật đáng tin.","- Không có khả năng? Không có gì là không thể nào!","Kiệt Sâm lắc đầu, đột nhiên ngữ khí biến thành nghiêm nghị, nói:","- Bất cứ đồ vật gì trên đời này, đều không có chuyện tuyệt đối, cho dù là linh lực học, linh dược học hay là luyện kim học, cho dù là công thức đơn giản nhất, đều không có gì tuyệt đối cả, nó chỉ đúng trong trường hợp nào đó mà thôi, khi ngươi hiểu càng nhiều, công thức hoàn mỹ, sẽ có một ngày bị đả đảo.","- Nếu như không có nghi vấn, nghiên cứu, tinh thần quật ngã, như vậy tất cả mọi người trên thế giới này, đều muốn bảo thủ, sẽ không có tiến bộ.","Kiệt Sâm nói ra, làm cho Dong Thánh ở đối diện vô cùng chấn kinh.","Tất cả những chuyện xảy ra ở nơi này, cũng có không ít người lưu ý, không ít người đi tới xem là cái gì, muốn xem xem Dong Thánh và Kiệt Sâm với nhau, rốt cuộc đã xảy ra cái gì.","Sau lưng của Dong Thánh, những tuyển thủ và lĩnh đội của Thần Phong đế quốc đã chạy tới, khi phát hiện Dong Thánh cùng Kiệt Sâm cũng không có phát sinh xung đột, ma đang trao đổi cái gì đó, bọn họ yên lặng đứng xem, không nói gì.","- Nếu như không có nghi vấn, nghiên cứu, tinh thần quật ngã, thì tất cả mọi người trên thế giới này, đều muốn bảo thủ, sẽ không có tiến bộ...","Trong miệng của Dong Thánh lặp lại lời của Kiệt Sâm nói, trong nội tâm, vào lúc này đang xuất hiện sóng to giớ lớn, Kiệt Sâm nói những lời này, giống như cự chùy, trùng trùng điệp điệp nện vào tâm của hắn, làm toàn thân của hắn chấn động không thôi.","Một bên, không ít người xem cũng nghe được câu này, không ít người đang biểu hiện suy tư và lo nghĩ.","Đối với câu nói này, trong lòng Kiệt Sâm đầy cảm xúc, lịch sử tiến bộ và văn minh của con người, thật ra chính là không ngừng đả đảo kiến thức vốn có sáng lập ra thứ mới hơn mà thôi.","Nếu như tinh thần này cũng không có, kiếp trước Kiệt Sâm đã không sáng lập ra lưu phái kỹ thuật lưu rồi, lưu phái bạo lực Linh Sư cũng không xuất hiện, rất nhiều rất nhiều tri thức sẽ không sáng tạo ra cái mới.","- Ngũ hành tuyệt sát đại trận, là một trong những trận pháp cơ bản nhất của luyện kim thuật, dùng nguyên lý ngũ hành tương sinh tương khắc, cấu trúc thành trận pháp cố định, cấu trúc của trận pháp là mấu chốt nhất, mà năng lượng là thứ kiến chúng ổn định, nhưng chính vì thế, nói lại là sơ hở.","Kiệt Sâm nói ra lời này, rút cự kiếm sau lưng ra khỏi vỏ, sau đó vẽ ngũ hành tuyệt sát đại trận đơn giản.","- Bên này, bên này, bên này, còn có bên này cùng bên này...","Kiệt Sâm không ngừng chỉ vào trận đồ bên dưới đất và giảng giải cho Dong Thánh nghe:","- Chính năm địa phương này, là năm điểm chết giúp cho năng lượng trong trận pháp giao thoa với nhau, đồng thời cũng chính là chỗ sơ hở của trận pháp này, chỉ cần tiến hành phá hư chúng đi, sẽ làm cả trận pháp sụp đổ.","Ánh mắt của Dong Thánh rơi vào trận pháp đơn giản ở dưới chân của Kiệt Sâm, ánh mắt chăm chút, đồng thời, trong đầu của hắn nhanh chóng tính toán các công thức.","Sau khi tiến hành tính toán xong, ánh mắt của Dong Thánh bắt đầu sáng hơn.","- Ngũ hành tương sinh tương khắc...","- Chính là năm điểm này, là năm điểm giúp năng lượng giao thoa với nhau...","- Chỉ cần phá hư cân đối của chúng, có thể đánh vỡ kết cấu ổn định của chúng... Thì ra là thế, thì ra là thế...","Trong miệng của Dong Thánh thì thào tự nói, với tư cách một gã luyện kim đại sư, Dong Thánh rất nhanh đã hiểu được lời của Kiệt Sâm nói, mà khán giả chung quanh, vẫn không hiểu ra làm sao cả.","- Thế nhưng mà, Kiệt Sâm đại sư...","Giờ phút này, ánh mắt của Dong Thánh nhìn về phía Kiệt Sâm, đã hoàn toàn biến đổi, ánh mắt của hắn tràn ngập cung kính, đồng thời xưng hô, cũng từ Kiệt Sâm biến thành Kiệt Sâm đại sư.","Theo như lời của Kiệt Sâm nói, sơ hở của ngũ hành tuyệt sát đại trận, đã rõ ràng, nhưng đồng thời, lại có nghi hoặc khác, không ngừng lướt qua nội tâm của hắn.","- Kiệt Sâm đại sư, cấu trúc năng lượng phong chi tuyệt sát đồ của ta, cũng không phải ngũ hành linh lực, mà là phong chi lực thay thế, ngươi phá hư bốn điểm trong đó, tại sao phong chi tuyệt sát đồ sụp đổ chứ?","Dong Thánh nhìn qua Kiệt Sâm, chân thành hỏi thăm nghi hoặc.","Nếu như chỉ là ngũ hành tuyệt sát đại trận bình thường, dựa theo Kiệt Sâm nói, chỉ cần phá hư các giao điểm năng lượng giao thoa nhau, ngũ hành sẽ mất đi cân đối, cuối cùng làm cho trận pháp sụp đổ, điểm ấy là khẳng định.","Nhưng thời diểm đó Dong Thánh chỉ sử dụng phong chi lực thay thế năng lượng ngũ hành, cho nên chỉ có một loại năng lượng, mà dùng phong chi áo nghĩa làm thứ thúc đẩy lực lượng, cho dù phá hư giao điểm giao thoa linh lực, mà phong hệ linh lực không phải ngũ hành linh lực, không thể xảy ra chuyện sụp đổ a.","Điểm này, trong nội tâm của Dong Thánh vẫn nghi hoặc như lúc trước.","Nghe được Dong Thánh hỏi vấn đề này, đối diện, Kiệt Sâm nhưng lại nhịn không được cười lên, hắn nói:","- Ngươi đúng là không có tăng thêm thứ nào ngoài phong chi lực, nhưng nếu như ta thêm vào trong đó...","- Ngươi thêm vào trong đó?","Trên mặt của Dong Thánh hiện ra nghi hoặc càng lớn hơn.","- Nhìn xem...","Kiệt Sâm cười cười, trường kiếm trong tay bỗng dưng đâm ra như thiểm điện.","- Xùy!","Trong tiếng xé gió bén nhọn, một đạo hoàng sắc quang mang từ trong hắc sắc trọng kiếm bắn ra ngoài.","- Xùy!","Kiệt Sâm ngay sau đó lại đâm ra một kiếm.","Lúc này đây, xuất hiện một đạo hào quang màu đỏ trong hắc sắc trọng kiếm","Rồi sau đó kiếm thứ ba, hào quang linh lực biến thành màu vàng.","Cuối cùng là kiếm thứ tư, hào quang linh lực biến thành màu xanh.","Sau khi đâm ra bốn kiếm, Kiệt Sâm đem hắc sắc trọng kiếm thu vào vỏ, mỉm cười nhìn qua Dong Thánh đang trợn mắt há hốc mồm.","- Thổ hệ linh lực, hỏa hệ linh lực, kim hệ linh lực, mộc hệ linh lực, ngươi phải..","Dong Thánh ngây ngốc nhìn qua Kiệt Sâm, khi Kiệt Sâm đâm ra bốn kiếm, Dong Thánh cảm nhận được bốn loại thuộc tính linh lực khác nhau, chuyện này làm cho Dong Thánh vô cùng giật mình, trong lòng đã hoàn toàn hiểu rõ.","- Thì ra là thế, thì ra là thế ah!","Trong miệng của Dong Thánh cảm khái lên tiếng, ánh mắt nhìn qua Kiệt Sâm, vào lúc này chỉ có kính nể, nhưng sau đó biến thành ngưỡng mộ."]