["Vi Ân không lưu tình chút nào, nhắm ngay Cát Nhĩ La Y ra tay lần nữa, một hàn băng cự chưởng ở trong hư không bỗng nhiên ngưng tụ, ù ù phách về phía Cát Nhĩ La Y.","- Muốn giết ta, vậy hãy để cho tất cả dân chúng trong Hỗn Loạn Chi Thành này đệm lưng cho ta a!","Cát Nhĩ La Y rống giận lên tiếng, trong hai tròng mắt tràn đầy vẻ điên cuồng, hồn nhiên không để ý tới Vi Ân oanh kích, Hỗn Nguyên Chùy trong tay giơ lên cao cao, hướng về Hỗn Loạn Chi Thành phía dưới rơi đập.","Ông!","Nơi Hỗn Nguyên Chùy đi qua, cả phiến hư không đều sụp đổ, một đạo gợn sóng thổ hoàng sắc lan ra, linh lực Thổ nguyên tố đáng sợ không ngừng cuồn cuộn, nhắm ngay Hỗn Loạn Chi Thành phía dưới áp xuống.","- Không tốt!","Lúc này sắc mặt Vi Ân thay đổi, dùng thực lực của Cát Nhĩ La Y này, một búa xuống dưới kia, cả tòa Hỗn Loạn Chi Thành sẽ bị oanh thành một mảnh phế tích.","Sưu!","Thân hình Vi Ân bỗng nhiên biến mất tại nguyên chỗ, sau một khắc, dĩ nhiên hiện ra trên không Hỗn Loạn Chi Thành, chặn một kích điên cuồng kia của Cát Nhĩ La Y.","Trên bầu trời, Cát Nhĩ La Y không có ngăn cản công kích, bị hàn băng cự chưởng của Vi Ân đánh trúng, Băng Hệ linh lực tán dật đầy trời, Cát Nhĩ La Y phảng phất như diều đứt dây nặng nề bay xa, máu tươi trong miệng cuồng phun, sau đó lại lần nữa lướt lên, chật vật mà chạy, tốc độ tiêu thăng đến mức tận cùng, trong nháy mắt biến mất ở phía chân trời.","- Kiệt Tư, Vi Ân, Cát Nhĩ La Y ta nhất định sẽ trở lại!","Tiếng rống giận dữ của Cát Nhĩ La Y quanh quẩn trên không Hỗn Loạn Chi Thành.","- Hừ, Cát Nhĩ La Y, hôm nay để ngươi chạy thoát, lần sau nếu như ngươi còn dám tới, chắc chắn sẽ là tử kỳ của ngươi.","Vi Ân hừ lạnh đáp lại.","Nhìn qua thân ảnh Cát Nhĩ La Y đi xa, trong miệng Kiệt Sâm không khỏi thở ra một hơi.","Vi Ân cũng bay trở về, lúc này cả hai đều xoay người, hướng về Hỗn Loạn Chi Thành phía dưới bay vút mà đi.","Trong phủ đệ Khang Tư gia tộc ở trung tâm Hỗn Loạn Chi Thành, bọn người Lí Căn cung kính nhìn qua Kiệt Sâm cùng Vi Ân rơi xuống, đặc biệt là Vi Ân, bọn họ không rõ quan hệ giữa Kiệt Sâm và Vi Ân, nhưng mà Vi Ân có thực lực cửu giai đê cấp, vẫn là làm cho bọn họ khiếp sợ cùng tràn ngập cung kính.","Thánh Linh Sư cửu giai, tuy chỉ là cửu giai đê cấp, cũng tuyệt đối là cường giả cao cấp nhất trên đại lục, căn bản không phải bọn họ là Hoàng Linh Sư có thể kết giao.","- Phụ thân, Lạc Khố Ân, A Cơ Mễ Đức, các ngươi thế nào?","Kiệt Sâm vừa rơi xuống, liền đi tới trước mặt bọn người Lôi Nặc, bàn tay nhanh chóng đặt trên thân ba người, tinh tế cảm giác.","- Chúng ta không có việc gì. . .","Nhìn thấy Cát Nhĩ La Y đào tẩu, bọn người Lôi Nặc nguyên bản còn có chút lo lắng, cũng là thoáng cái rơi xuống.","Lúc trước trên bầu trời, bọn người Kiệt Sâm chiến đấu, thật sự là quá mức kích động nhân tâm, làm cho bọn người Lôi Nặc thủy chung chờ đợi lo lắng, lúc này nhìn thấy Kiệt Sâm bình yên vô sự, Lôi Nặc cũng yên lòng.","- Còn nói không có việc gì. . .","Tinh tế cảm giác tình huống trong cơ thể ba người Lôi Nặc một chút, lông mày Kiệt Sâm lập tức nhíu một cái.","Ba người bọn họ trước đây ở trong chiến đấu, kinh mạch trong cơ thể đều vỡ vụn, các nơi đều nhận lấy tổn thương nghiêm trọng, toàn thân vô cùng suy yếu, nếu như không phải thời điểm ngã xuống được đám người Lí Căn tiếp được, sau đó lại được Cam Đạo Phu cùng Mã Lợi Á hai gã Linh Dược Hoàng Sư thất giai đê cấp cứu chữa mà nói, ba người bọn họ thậm chí đã sớm đi đời nhà ma .","Bất quá coi như là có mấy người Cam Đạo Phu cứu chữa, tình huống trong thân thể ba người Lôi Nặc cũng không thể lạc quan, Lạc Khố Ân còn đỡ, hắn thân là Mộc Linh thân thể, thể chất bản thân rất mạnh, hơn nữa Mộc hệ linh lực vốn càng thêm mềm dẻo, hơn nữa sinh mệnh lực của Mộc hệ Linh Sư cũng ương ngạnh nhất trong tất cả Linh Sư, sẽ không có nguy hiểm gì.","Chỉ là hai người Lôi Nặc cùng A Cơ Mễ Đức nếu như chậm trễ cứu chữa, chỉ sợ không được bao lâu, bệnh tình sẽ chuyển biến xấu, thậm chí còn có nguy hiểm tánh mạng.","Dù sao mấy người Mark đều là Đế Linh Sư bát giai điên phong, ở lại trong cơ thể của bọn họ cũng là linh lực bát giai điên phong, linh dược tề bình thường, căn bản không thể trừ khử, trị hết thương tổn.","Chứng kiến Kiệt Sâm nhíu chặt lông mày, mấy người Vi Ân cũng khẩn trương:","- Kiệt Sâm, này. . .","- Các ngươi chờ ở chỗ này, Vi Ân, ngươi đi theo ta. . .","Kiệt Sâm có chút suy nghĩ, lập tức cả người bay vút lên thiên không.","Nếu như là mới ra Linh Dược Sư tháp, đối mặt thương thế nghiêm trọng của ba người này có lẽ hắn sẽ bó tay, dù sao thương thế trên người đám người Lôi Nặc, thật sự làquá mức nghiêm trọng, linh dược tề Hoàng cấp thất giai bình thường cũng không có tác dụng, nhất định phải dùng linh dược tề bát giai Đế cấp, nhưng mà tài liệu một lọ linh dược tề bát giai Đế cấp như thế nào dễ tìm kiếm như vậy.","Nhưng mà sau đấu giá hội Thải Hồng Chi Tháp, trong không gian giới chỉ của Kiệt Sâm có được hơn ba mươi loại linh dược bát giai, hơn sáu mươi loại linh dược thất giai, căn bản không sợ không có linh dược phối chế.","Kiệt Sâm lo lắng duy nhất, là đến tột cùng dùng tài liệu gì, phối chế dạng linh dược tề gì, mới hữu hiệu nhất đối với thương thế hai người kia, cũng đối với ba người có trợ giúp lớn nhất.","- Kiệt Sâm đại nhân đây là muốn làm gì?","Trong lòng đám người Lí Căn nghi hoặc, nhưng lại không có lên tiếng, mà Vi Ân, thì không do dự đi theo sau lưng Kiệt Sâm.","Trên bầu trời, Kiệt Sâm biểu lộ ngưng trọng, hắn tinh tế cảm thụ tất cả tài liệu trong không gian giới chỉ một chút, đại lượng tài liệu linh dược trong nháy mắt từ trong đầu của hắn chảy xuôi mà qua, sau một lát, ba phương án tổ hợp linh dược tốt nhất dĩ nhiên rõ ràng hiện ra trong đầu của hắn.","Tay trái của hắn nhoáng một cái, lập tức, đại lượng tài liệu linh dược đều lăng không hiện ra trên bầu trời, trong hai tròng mắt của Kiệt Sâm mạnh mẽ tuôn ra một đoàn thần mang, bắt đầu phối chế.","Đại lượng tài liệu linh dược trong nháy mắt nổ bung trên không trung, linh lực Thổ nguyên tố kinh người tàn sát thiên không bừa bãi, cả người Kiệt Sâm lại lần nữa hóa thành một trận gió, khống chế được linh dược nguyên tố kinh người, không ngừng dung hợp.","Trong tiếng vang ù ù, đại lượng nguyên tố linh dược bị hỗn hợp cùng một chỗ, khí tức kinh người ngưng tụ trên không Hỗn Loạn Chi Thành, hình thành từng mảnh cực quang vô cùng sáng lạn.","Từng đạo khí tức linh lực cường hãn này không ngừng rống giận, dung hợp, phản ứng lẫn nhau, cuối cùng chậm rãi thành hình.","Ầm ầm!","Cũng không biết qua bao lâu, một tiếng oanh minh đinh tai nhức óc vang lên trong thiên địa, trên không Hỗn Loạn Chi Thành cuồn cuộn Thổ nguyên tố linh lực đáng sợ, một đạo khí tức Thổ hoàng sắc kinh thiên từ trong linh dược phóng lên trời.","Lập tức, trên không Hỗn Loạn Chi Thành một mảnh sương mù, ngay cả nắng gắt cũng bị che, đồng thời, vô số khí tức Thổ nguyên tố trầm trọng, ở trên bầu trời chậm rãi tạo thành một tầng mây thổ nguyên trầm trọng, nhắm ngay linh dược tề trước mặt Kiệt Sâm đè xuống."]