["Không ít cường giả lên tiếng nhắc nhở.","Nhưng mà Lôi Áo Lợi Âu lại mắt điếc tai ngơ, tinh thuật thế gia giải thạch phi thường chú ý, tự nhiên có biện pháp giải thạch của mình, hơn nữa lúc trước Lôi Áo Lợi Âu tuy cũng nhìn thấy có ánh sáng ở phần bụng, nhưng khối Hang Hổ Thạch này cho hắn cảm giác kỳ gị, làm cho người ta sinh ra ảo giác.","Đặc biệt là những quáng thạch lấy ra từ thái cổ linh quáng trong bảy đại cấm địa, Lôi Áo Lợi Âu càng cực kỳ thận trọng, không dám có chút lười biếng cùng chủ quan.","- Răng rắc!","Đao giải thạch đỏ thẫm không ngừng tung bay, giống như một đạo hỏa diễm, lại ôn nhu như nước, Lôi Áo Lợi Âu không dám chủ quan, động tác ưu mỹ mà nhẹ nhàng, không mang theo một tia khói lửa, không giống đao thuật của thế gian.","Đá vụn bay tán loạn, mũi đao nhảy động, từ trên khối đá rơi xuống, rồi sau đó bị chấn thành bột đá, rơi lên mặt đất.","Cả khối Hang Hổ Thạch nhanh chóng bị rút nhỏ lại, trên mặt đất chồng chất một tầng bột đá dày đặc, nhưng không có cái gì.","Giờ phút này, trong thạch viên yên tĩnh tới cực điểm, chỉ còn lại âm thanh giải thạch và tiếng hít thở của mọi người chung quanh, tất cả mọi người lại nín thở, không dám phát ra chút âm thanh nào, hai mắt như điện, gắt gao nhìn chằm chằm vào Hang Hổ Thạch đang rút nhỏ.","Lôi Áo Lợi Âu hết sức chăm chú, ánh mắt của hắn ngưng trọng, đầu nhập tâm thân vào trong đó, ngăn cách tất cả mọi thứ chung quanh, trong cảm giác của hắn, chỉ còn lại đao trong tay và khối Hang Hổ Thạch bị rút nhỏ.","Thời gian từ từ trôi qua, động tác của Lôi Áo Lợi Âu càng ngày càng chậm, cả khối Hang Hổ Thạch bây giờ bị cắt nhỏ còn một phần hai, động tác của hắn càng ngày nhu hòa, hạ đao như đánh đàn, sợ phá hư kỳ trân thai nghén trong vật liệu đá.","Lôi Áo Lợi Âu vào lúc này, đao giải thạch của hắn cách địa phươn phát sáng lúc trước, gần như chỉ còn lại có một phần.","Thân kinh của tất cả mọi người căng cứng, gần như hít thở không thông, ánh mắt không hề chớp động, ngóng nhìn Hang Hổ Thạch trên mặt đất, không dám có chút phân thần.","- Răng rắc!","Bỗng nhiên, một đạo thần quang phóng lên trời, chiếu sáng cả thạch viên, hào quang chiếu sáng thảm cỏ óng ánh.","Hào quang sáng chói, linh khí nồng đậm trùng thiên, không ngừng phập phồng giống như sóng lớn, lan ra khắp bốn phía, đến mức, lỗ chân lông của tất cả mọi người nở ra, toàn thân thư sướng thoải mái, giống như tấm trong biển linh khí.","- Đây là cái gì?","- Cắt ra kỳ trân gì?","- Cho ta xem xem!","Giờ khắc này, cả thạch viên đều sôi trào, tất cả mọi người không thể bình tĩnh, bởi vì hào quang của kỳ vật này quá mức kinh người, vẻn vẹn chỉ có một chút hào quang bên trong lộ ra ngoài, có thể nghĩ, nó quý hiếm ra sao.","Tất cả mọi người mở to hai mắt, ngóng nhìn qua khe hở, chỗ đó, hào quang sáng chói, không thấy rõ hình dáng.","Thần sắc Lôi Áo Lợi Âu kích động, ánh mắt của hắn ngưng trọng, lại lấy một thanh đao khác trong ra, lưỡi đao nhu hòa như gió mát, một tầng tầng bột đá rơi xuống, vô cùng tiểu tâm, sợ cắt phạm.","Hào quang của kỳ trân càng sáng hơn, bóng đá không ngừng rơi xuống, hào quang cực sáng, chiếu sáng cả thạch viên.","Linh khí nồng đậm như biến thành biển cả, không ngừng phập phồng, tất cả mọi người có thể cảm nhận được linh lực khủng bố bao hàm bên trong, nồng đậm làm cho người ta biến sắc.","- Trời ạ, Thánh tinh, không ngờ là Thánh tinh!","- Là một khối Thánh tinh lớn như vậy, trong đó bao hàm dục linh khí, cường hãn tới kinh người!","Tất cả cường giả sôi trào, bởi vì một khối Thánh tinh to như thế quá hiếm thấy, không có người nào không tâm động.","Thánh tinh, chính là một trong những loại có phẩm chất tốt nhất của linh tinh, đối với tu luyện của bất luận Linh Sư gì cũng có trợ giúp cực lớn, cho dù là cường giả bát giai Đế Linh Sư cũng có công hiệu to lớn, chỉ có thể ngộ mà không thể cầu.","- Khối Thánh tinh lớn như thế, suy đoán chủ quan, giá trị ít nhất là hai ức linh tệ.","- Hai ức linh tệ, hắc, đây chỉ là định giá, giá trị thực tế còn hon xa.","- Thánh tinh là bảo vật thất giai, kỳ trân chân chính, hơn nữa còn là khối lớn như vậy.","- Khối Thánh tinh này, suy đoán chủ quan một chút, cũng tương đương với mấy khối tinh hạch thất giai.","Không ít người nhao nhao nghị luận lên tiếng, thần sắc tràn ngập rung động.","Trên đại lục, bất luận bảo vật gì cũng dựa vào phẩm cấp mà phân chia, dùng tham chiếu, chính là linh hạch.","Nhất giai linh hạch là bảo vật nhất giai, cấp hai linh hạch chính là bảo vật cấp hai, cứ thế mà suy ra.","Nhưng mà trên thực tế, linh hạch chỉ là bảo vật kém cỏi nhất mà thôi, giống như đem linh thạch lục giai ra đấu giá, ước chừng chỉ có giá mấy trăm vạn linh tệ, mà thất giai linh hạch, ước chừng mấy ngàn vạn tới một ức linh tệ mà thôi, nhưng bảo vật thất giai chân chính, không chỉ có cái giá này.","Đã ngoài thất giai, không rõ ràng, đều là bảo vật vô giá, chỉ có thể dùng vật phẩm đồng cấp đổi lấy, mà không thể dùng linh tệ mua sắm, dùng linh tệ định giá trị, chính là thấp hơn một cấp.","Sau khi biết được giá cả chân chính của Thánh tinh, mọi người đều hít một hơi khí lạnh, bởi vì Thánh tinh, thất giai chí bảo, giá trị căn bản không thể dùng linh tệ suy tính.","Lôi Áo Lợi Âu nhanh chóng lấy ra một cái hộp, rồi sau đó cho viên Thánh tinh nhỏ vào bên trong, để ngừa linh khí tinh khiết tán dật.","Với tư cách một gã cao thủ tinh thuật, Lôi Áo Lợi Âu tự nhiên tùy thân mang theo đủ hộp bên người.","Không còn Thánh tinh, hào quang thu liễm, linh khí nồng đậm trong thạch viên tán đi, tất cả mọi người thở dài không thôi, con mắt đỏ thẫm.","Thánh tinh xuất thế, đã nhiều năm qua không có người nào giải được Thánh tinh, tin tức truyền đi, đủ cho Đấu Linh thành chấn động.","- Tiểu tử Mai Kiệt Tư gia tộc, khối Thánh tinh này lão phu nguyện bỏ qua hai ức năm ngàn vạn linh tệ để mua.","Một lão giả lên tiếng.","- Hắc, Thánh tinh há có thể dùng linh tệ so sánh, Lôi Áo Lợi Âu, khối Thánh tinh này, lão hủ nguyện ý dùng năm miếng thất giai linh hạch hối đoái.","Một ít cường giả đã nhao nhao lên tiếng, muốn mua Thánh tinh trong tay của Lôi Áo Lợi Âu.","- Chư vị tiền bối, gia tộc của vãn bối chuyên môn mua bán linh tinh, công dụng của Thánh tinh này, vãn bối cần mang về gia tộc, để cho gia phụ định đoạt.","Lôi Áo Lợi Âu cung kính lên tiếng.","- Ai!","Tất cả mọi người thở dài lên tiếng, Thánh tinh này, nếu mang trở lại Mai Kiệt Tư gia tộc, còn muốn đạt được, trả giá cũng lớn hơn.","- Ha ha, đám tiểu tử Tây Bắc, các ngươi kinh ngạc đến ngây người rồi, cái này, xem các ngươi lật bàn thế nào, chỉ bằng các ngươi, cũng muốn đổ tinh với đại ca của ta, quả thực là muốn chết!","Khoa Luân nhìn về phía bọn người Kiệt Sâm, trong miệng cười ha ha, hung hăng càn quấy tới cực điểm.","- Tiểu tử vô tri, hiện tại biết rõ cái gì gọi là tinh thuật đại sư a, tự cho rằng có chút bổn sự, không biết trời cao đất rộng, thật tình không biết người giỏi còn có người giỏi hơn, thiên ngoại hữu thiên, về sau nên kín tiếng đôi chút.","Một tên công tử răng hô lên tiếng.","- Đại ca hắn giải ra một khối Thánh tinh lớn như vậy, bọn Tây Bắc các ngươi nhất định thua rồi.","Một thanh niên khác vô cùng càn quấy nói ra.","Bọn người Dong Thánh cũng ngây người tại chỗ, Thánh tinh xuất thế, làm cho bọn họ kinh sợ, trong nội tâm không có suy nghĩ lật bàn.","Một bên, người của Thánh Vương đổ tinh phường, sắc mặt khó coi như phụ mẫu chết, những cao thủ thạch sư như bọn họ đã xem qua tất cả đá ở đây, đem những khối ít có khả năng sinh ra kỳ trân ra ngoài, không nghĩ tới lại đổ ra một khỏa như vậy, hối hận thối ruột.","Trên mặt của Lôi Áo Lợi Âu cười cao ngạo, đi tới trước mặt Kiệt Sâm, đạm mạc nói:","- Nói thật, ta phải cảm tạ ngươi, nếu không có ngươi, hôm nay ta cũng không liều mình đánh cược một lần, đạt được kỳ trân quý như vậy.","Thần sắc của hắn cao ngạo, giống như đế vương bao quát thần dân của mình, Thánh tinh xuất thế, làm cho nội tâm của hắn kích động, cũng tràn ngập ngạo ý.","Trên mặt của Kiệt Sâm vô cùng bình tĩnh, không có chút nào khác thường, cười nói:","- Đừng nóng vội nói lời cảm tạ, trên thực tế ta cũng nên cảm tạ ngươi, lúc trước ta còn lo lắng ngươi nếu giải ra thứ không tốt, một ức linh tệ đặt cược sẽ biến thành quá rẻ, hiện tại coi như không tệ, Thánh tinh ngươi giải ra, miễn cưỡng vừa mặt ta.","Kiệt Sâm nói ra lời này, bọn người Khoa Luân vốn sững sờ, lập tức cười vang.","- Ha ha, tên Kiệt Sâm này, đúng là quá điên rồi!","- Ai giúp ta xem đầu óc của hắn hư mất rồi không, lời như vậy cũng nói ra được.","- Mọi người cũng đừng trách hắn, dù sao cũng là tiểu tử nông thôn Tây Bắc nghèo kiết xác, đời này còn chưa thấy qua bảo vật như Thánh tinh, lần đầu tiên nhìn thấy, tư duy có chút hỗn loạn, chúng ta cũng nên hiểu cho.","- Ha ha, ha ha ha!","Bọn người Khoa Luân cười phá lên, nước mắt cũng chảy ra ngoài.","Cường giả chung quanh cùng lắc đầu, có người đồng tình, có người nhìn có chút hả hê, giải ra một khối Thánh tinh lớn như thế, Kiệt Sâm thua là kết cục đã định, không còn bất luận cơ hội lật bàn.","- Các ngươi cười cái gì? Trong viên đá của thiếu gia có thứ tốt đấy.","Một bên, Khắc Lôi Nhã vung vẩy nắm đấm lên tiếng.","- Thứ tốt? Ha ha, tiểu muội muội, vậy ngươi nên giải giúp thiếu gia ngươi đi...","- Ca ca đây mới có thứ tốt này, ngươi có muốn cầm xem hay không.","Khoa Luân cười rất hèn mọn bỉ ổi, cười đều thành tiếng.","- Ân!","Bỗng nhiên hai mắt của Kiệt Sâm ngưng tụ, ánh mắt sắc bén như lưỡi đao nhìn qua, nhìn chăm chú vào người của Khoa Luân, thần sắc của hắn lạnh như băng, làm cho người nào nhìn thấy trái tim cũng băng giá.","Một cổ hàn ý lạnh như băng, từ trong lòng bàn chân của Khoa Luân dâng lên đầu, hắn cả kinh, lời nói trong miệng dừng lại, mang theo sợ hãi lui ra phía sau hai bước, trốn ở sau lưng Lôi Áo Lợi Âu.","Ở đây không ít cường giả, cảm nhận được cổ uy áp này xuất hiện trên người của Kiệt Sâm, bạo phát ra ngoài, trong lòng đều nhịn không được rùng mình, ý niệm trong đầu, mọi người lui ra sau một bước.","- Uy áp thật cường đại, tiểu tử Kiệt Sâm này là quán quân của đại lục tinh anh đại tái, quả nhiên không phải đơn giản dựa vào vận khí!","- Các hạ, uy phong thật lớn, nhanh giải thạch đi!","Lôi Áo Lợi Âu ngưng trọng lên tiếng.","- Đúng, giải thạch đi!","- Giải thạch bình luận cao thấp!","Không ít cường giả nhao nhao lên tiếng.","Kiệt Sâm không nói thêm gì, hào quang trong tay lóe lên, hắc sắc trọng kiếm lúc này đã xuất hiện trong tay của hắn.","- Đó là? Huyền Thiết Trọng Kiếm?","- Tên tiểu tử này muốn dùng binh khí nặng giải thạch hay sao?","- Rốt cuộc hắn có tinh thông giải thạch không vậy?","Tất cả mọi người trừng mắt líu lưỡi, hành vi của Kiệt Sâm làm cho người ta giật mình, làm cho nội tâm của mọi người đập nhanh.","Giải thạch cần dùng thạch đao chuyên dụng, chuyên môn dùng để giải thạch, đồng thời còn bảo vệ kỳ trân trong đá, trọng kiếm lớn như vậy, nói không chừng một chút sai lầm, cũng cắt nát vật liệu đá bên trong.","Thế nhưng mà Kiệt Sâm...","Rất nhiều người đều triệt để im lặng","Dùng binh khí giải thạch, đây là chuyện vô tri cỡ nào, chuyện này giống như có người mang bom trên người, đi tới chỗ đông người rồi tự sát.","- Tiểu tử, ngươi không hiểu giải thạch, thì nên giao vật liệu cho thạch sư trong thạch phường giải, đây là Thánh Vương đổ tinh phường, giải thạch không tốn tiễn.","- Đúng vậy a, tiểu tử, ta thấy ngươi nên mang cho thạch sư giải thạch đi.","Tất cả mọi người tiến lên khuyên can, mang theo hảo ý.","Ngay cả bọn người Dong Thánh cùng Địch Ny Toa, cũng há hốc mồm, sư phụ hắn không khỏi quá khí phách a.","- Sư phụ, ngươi có nắm chắc sao?","Dong Thánh tới gần Kiệt Sâm, lặng yên hỏi.","- Chỉ có khối tinh thạch này mới có thể mở ra trân phẩm, ta cảm giác nó rất quý giá, nhưng không rõ là gì, cũng không xác định, nhưng mà, có thể nhất định là, nó không bình thường.","Kiệt Sâm đáp lại.","Sau khi nói câu này, Kiệt Sâm liền giữ im lặng, không hề nói nữa, ánh mắt hắn nhìn chằm chằm vào khối tuyết linh thạch trước mặt.","Cứ như vậy nửa ngày, đột ngột, bỗng nhiên hai mắt của Kiệt Sâm sáng ngời, hắc sắc trọng kiếm trong tay trở mình bay lên.","Vô số ô quang đảo qua tuyết linh thạch, giống như du long hắc sắc, xoay quanh khối tuyết linh thạch, đến mức, một tầng bột đá óng ánh rơi xuống.","- Cái này...","Đám cường giả trong thạch viên sững sờ, lập tức, trên mặt mang theo nét khó tin.","Hắc sắc trọng kiếm nặng hơn trăm cân, ở trong tay của Kiệt Sâm, giống như một thanh đao thật nhỏ, tràn ngập nhẹ nhàng cùng phiêu dật, hắc sắc ô quang chớp động, Kiệt Sâm cử trọng nhược khinh, bước chân đi chuyển chung quanh khối tinh thạch, một tầng huyết sắc đảo quang viên đá, bột đá không ngừng bay xuống, vô cùng ổn định, không có khối nào lớn hơn móng tay.","Nhìn thấy một màn như vậy, không ít cường giả đều kinh ngạc đến ngây người, đặc biệt là một ít cao thủ sử dụng kiếm như thấy quỷ, bởi vì nhìn thấy chuyện không tưởng tượng nổi.","Từ trên người của Kiệt Sâm, bọn họ không cảm thụ được chút linh lực chấn động nào, nói cách khác, Kiệt Sâm hiện tại, hoàn toàn dựa vào lực lượng thân thể để huy động trường kiếm, mà không sử dụng bất cứ linh lực nào.","Đây là động tác không thể nói là gian nan, nhưng cần lực lượng cường đại và sức khống chế mạnh mẽ, cũng không phải ai cũng làm được.","Nhưng đây cũng không phải là chuyện khó tin nhất, dù sao tuy khó, nhưng chỉ cần thất giai Hoàng Linh Sư cường đại dốc lòng ra tay, tại nghệ kiếm thuật tới trình độ nhất định, sẽ có thể làm được.","Nhưng điều kiện tiên quyết là, hòn đá kia phải là hòn đá bình thường.","Nhưng khối đá ở trước mặt của Kiệt Sâm, chính là tinh quáng thạch xuất xứ từ trong thái cổ linh quáng trong thất đại cấm địa, độ cứng của nó, căn bản không phải nham thach bình thường có thể so sánh, càng thêm khoa trương là, tinh quáng thạch này là loại cứng rắn nhất trong số tinh quáng thạch, tuyết linh thạch!","Muốn làm được hành động cử trọng nhược khinh như Kiệt Sâm, không làm hư hao kết cấu của linh thạch, một tầng một tầng lấy ra, trong cường giả ở đây, chỉ sợ không có người nào làm được.","Phải biết rằng, trong cường giả ở đây, có không ít người là cường giả bát giai Đế Linh Sư, thậm chí còn có mấy bát cấp cao cấp cùng đỉnh phong Đế Linh Sư, nhưng đối với bọn họ mà nói, hiện tại Kiệt Sâm làm dễ dàng, nhưng bọn họ làm không được."]