["Hơn một năm nay quản lý Hỗn Loạn Lĩnh, hắn biết thật rõ quân đội nam vực thập tam vương quốc xâm lấn cướp đoạt tàn bạo như thế nào, nhưng bởi vì thực lực không đủ, A Cơ Mễ Đức vẫn luôn một mực chịu đựng, không ngừng đưa dân chúng thối lui, nhưng vẫn có thật nhiều dân chúng bị giết hại.","Mà toàn bộ Hỗn Loạn Lĩnh có hơn ba trăm tòa thành trì đã có gần trăm thành trì bị chiếm đoạt trở thành một mảnh hoang tàn, mỗi lần nghĩ tới cảnh tượng này trong nội tâm A Cơ Mễ Đức vô cùng thống khổ, hôm nay Kiệt Sâm xuất hiện làm quân đội nam vực thập tam vương quốc như rắn mất đầu, rốt cục A Cơ Mễ Đức trút bỏ được gánh nặng hơn một năm qua khiến nội tâm hắn vô cùng thoải mái.","Kiệt Sâm gật gật đầu.","- Sư phụ, ngoại trừ đội ngũ bên ngoài Hỗn Loạn Thành bên nam vực thập tam vương quốc còn có hai đội ngũ chia ra nam bắc tấn công các thành trì, đệ tử chuẩn bị ngày mai phái người đi qua nơi đó, hiện tại toàn bộ đế linh sư của nam vực thập tam vương quốc cùng hoàng linh sư đều đã vẫn lạc, quan đội của bọn hắn tuy tinh nhuệ hơn chúng ta nhưng không có cường giả tọa trấn căn bản không khả năng ngăn cản Hỗn Loạn Lĩnh chúng ta phản kích!","- Ta tin tưởng không cần vài ngày chúng ta có thể đoạt lại toàn bộ các thành trì trong tay đối phương trở lại, thậm chí còn có thể phản công nam vực thập tam vương quốc…","A Cơ Mễ Đức cắn răng lên tiếng.","- Phản công nam vực thập tam vương quốc…","Nghe được lời nói của A Cơ Mễ Đức, nhóm người Lí Căn cùng Cam Đạo Phu bọn hắn trong mắt đều chợt phát sáng.","Lần này xâm lấn nam vực thập tam vương quốc cơ hồ phái ra toàn bộ cường giả, kể cả sáu gã đế linh sư cùng hơn mười hoàng linh sư, hiện tại những người kia đều đã chết, nam vực thập tam vương quốc có thể nói biến thành hư không, cho dù còn hoàng linh sư tối đa chỉ là đê cấp cùng trung cấp mà thôi, căn bản không ngăn cản nổi mọi người công phạt.","Nghĩ tới có thể đem diện tích rộng lớn của nam vực thập tam vương quốc thu nhập vào bản đồ của chính mình, nhóm người Cam Đạo Phu vô cùng hưng phấn.","Đây cũng không phải là chuyện không thể nào, nam vực thập tam vương quốc giáp giới cùng Hỗn Loạn Lĩnh, ở giữa chỉ cách nhau một bình nguyên hoang mạc không quá lớn, hoàn toàn không có rào cản, đây cũng là lý do nam vực thập tam vương quốc dễ dàng phái binh tiến vào Hỗn Loạn Lĩnh.","Mà giữa Hỗn Loạn Lĩnh cùng Tái Luân đế quốc còn cách nhau một dãy núi non trùng điệp cùng sơn mạch, chỉ có vài con đường nhỏ xa xôi nối tiếp, với thực lực của Tái Luân đế quốc vốn muốn chiếm đoạt Hỗn Loạn Lĩnh cũng là chuyện dễ dàng, nhưng chính bởi vì có dãy sơn mạch trùng điệp kia nên đã hoàn toàn cách trở ý niệm xâm lấn của bọn họ.","Ngẫm lại mà xem, chỉ nói là phái quân đội vượt qua dãy sơn mạch kia phải tốn hao ít nhất một năm thời gian, hơn nữa bên trong sơn mạch nguy cơ trùng trùng, binh sĩ thật dễ dàng tổn thương thảm trọng, căn bản không cách nào chiếm lĩnh.","Đương nhiên Tái Luân đế quốc hoàn toàn có thể phái một ít đế linh sư cùng hoàng linh sư đi thẳng tới Hỗn Loạn Lĩnh, nhưng chỉ là mười mấy vị cường giả cho dù thực lực có mạnh bao nhiêu, nhưng ở trên mảnh đất xa xôi lạc hậu này lại có thể làm được cái gì?","Cho dù tiêu diệt từng tòa thành trì, căn bản không có gì ích lợi, cho dù chiếm đoạt được cũng không cách nào đưa vào bản đồ của đế quốc. Nhưng nam vực thập tam vương quốc lại khác hẳn, chỉ cần Hỗn Loạn Lĩnh phá được đối phương hoàn toàn có thể đem đối phương chiếm đoạt, biến thành thế lực của mình.","Phải biết rằng tuy diện tích địa vực của nam vực thập tam vương quốc chỉ bằng một phần ba Hỗn Loạn Lĩnh, nhưng chỉnh thể thực lực lại ở phía trên Hỗn Loạn Lĩnh, quanh năm chinh chiến khiến cho dân phong bưu hãn, dù chỉ là một dân chúng bình thường đều có thực lực tự bảo vệ mình, hơn nữa địa vực càng thêm giàu có cùng đông đúc hơn Hỗn Loạn Lĩnh.","Chỉ bởi vì không có được một chính quyền nào cường đại mạnh mẽ đem bọn hắn nhất thống, cũng không nằm trong phạm vi thế lực của song tháp, không có chức nghiệp linh dược sư mấu chốt mới tạo thành tình cảnh hỗn loạn, từng quốc gia không ngừng chinh chiến nên không cách nào hưng thịnh, rất nhiều thiên tài có thiên phú nhưng đều phải chết trong chiến tranh, làm người thật tiếc hận.","Nếu như Hỗn Loạn Lĩnh chiếm đoạt được nam vực thập tam vương quốc, với khả năng quản lý cùng tạo nghệ linh dược học của nhóm người A Cơ Mễ Đức, hoàn toàn có thể nhất thống nam vực thập tam vương quốc, không cần tiếp tục chém giết, sẽ trở thành một mảnh địa vực hòa bình, phát triển giống như Hỗn Loạn Lĩnh.","Phải biết rằng với địa vực cằn cỗi của Hỗn Loạn Lĩnh chỉ có thể dựa vào một trong bảy đại cấm địa như Vân Vụ chiểu trạch mà sinh tồn, sau khi được thống nhất lại được Linh Dược Sư hiệp hội phát triển, chỉ trong vòng năm năm ngắn ngủi đã có được biến hóa nghiêng trời lệch đất như thế, thực lực cường giả cũng đã siêu việt không ít người.","Một khi nam vực thập tam vương quốc được nhất thống, cũng được phát triển giống như Hỗn Loạn Lĩnh, chỉ mấy chục năm sau hoàn toàn có thể hình thành được một đế quốc loại nhỏ hình thái như tứ đại đế quốc.","Nghĩ tới loại khả năng này, Lí Căn, Cam Đạo Phu, Mã Lợi Á đều biểu lộ vẻ vô cùng hưng phấn.","Thân là người chưởng khống các đại gia tộc cùng thế lực tại Hỗn Loạn Lĩnh, trong đầu bọn họ nghĩ tới đầu tiên chính là lợi ích.","Trong lúc nhất thời mọi người đều đem ánh mắt nhìn lên trên người Kiệt Sâm, tràn ngập chờ mong.","- Phản công nam vực thập tam vương quốc?","Kiệt Sâm nhìn thấy nét mặt hưng phấn của mọi người, cười nhẹ nói:","- Chỉ cần các ngươi có năng lực ta không phản đối, nhưng trước tiên phải đem những thành trì đã bị hủy hoại kiến thiết lại lần nữa, hơn nữa chế độ của Hỗn Loạn Lĩnh chúng ta cũng nên sửa lại, không thể quản lý các thành trì rời rạc như thế mãi!","Vừa nghĩ tới những tử thành mình đi qua, trong lòng Kiệt Sâm không khỏi sầu não, thân là thủ lĩnh chính thức của Hỗn Loạn Lĩnh, có thể nói những người đã chết đều là con dân của hắn.","Nghe được câu trả lời khẳng định của Kiệt Sâm, trên mặt nhóm người Lí Căn vô cùng hưng phấn.","- Kiệt Sâm đại nhân, đã như vậy hay là chúng ta cũng thành lập một vương quốc?","Lí Căn tộc trưởng chợt đề nghị:","- Đến lúc đó chờ khi chúng ta công chiếm nam vực thập tam vương quốc thậm chí có thể thành lập được đế quốc thứ năm trên đại lục!","- Đúng, trước tiên thành lập vương quốc, sau đó chiếm đoạt nam vực thập tam vương quốc, thành lập đế quốc!","Nhóm người Mã Lợi Á tộc trưởng cũng sáng mắt tiếp lời.","- Thành lập đế quốc?","Kiệt Sâm lập tức nở nụ cười:","- Các ngươi cho rằng thành lập một đế quốc là dễ như vậy hay sao?","- Vậy chúng ta cũng có thể thành lập vương quốc trước thôi!","Lí Căn tộc trưởng nói.","- Thành lập vương quốc?","Kiệt Sâm trầm mặc hồi lâu nhưng lại lắc đầu.","- Vì sao, Kiệt Sâm đại nhân?","Lí Căn khó hiểu hỏi.","- Thực lực quá yếu…","Kiệt Sâm nhìn mọi người, trầm giọng nói:","- Thực lực của chúng ta còn quá yếu!","Hiện tại sở dĩ Hỗn Loạn Lĩnh, nam vực thập tam vương quốc không bị các đại thế lực trên đại lục chú ý là bởi vì nằm ở chỗ xa xôi vắng vẻ, hơn nữa bởi vì quá yếu nên không khiến cho các thế lực đi chú ý."]