["Sau khi Kiệt Sâm xuống lôi đài, Ngải Trạch Lạp Tư cũng đã được nhân viên công tác của Hạch Tâm Điện đưa đi trị liệu, lần rút thăm kế tiếp đã xong, hai gã đệ tử kế tiếp bay lên lôi đài, bắt đầu một cuộc chiến đấu mới.","Ngay khi vô số đệ tử lại bị cuộc chiến hấp dẫn, bên trong dãy ghế quý tân, nhóm người Ốc Đặc Phỉ Nhĩ Đức trưởng lão còn đang bị rung động trong biểu hiện kinh người của Kiệt Sâm.","- Ha ha, Ốc Đặc Phỉ Nhĩ Đức trưởng lão, đây là Kiệt Sâm mà ta nói, như thế nào đây? Không làm cho ngươi thất vọng đi?","Vẻ mặt Khắc Phu Lâm trưởng lão tươi cười:","- Lúc trước trong cuộc thi đấu đối chiến tinh anh đại lục, hắn đã dùng thực lực tôn linh sư lục giai cao cấp đã đánh bại hoàng linh sư thất giai cao cấp Khắc Lạp Khắc đến từ Khai La đế quốc, bên trong Linh Dược Thành, cũng dùng thực lực hoàng linh sư thất giai trung cấp đánh bại đế linh sư bát giai đê cấp Mạt Nhĩ Đặc La, hôm nay hắn tấn thăng hoàng linh sư thất giai cao cấp đánh bại đế linh sư bát giai trung cấp Ngải Trạch Lạp Tư, không có chuyện gì mà không khả năng, Linh Dược Sư Tháp chúng ta có được đệ tử như vậy, là phúc phận của chúng ta ah!","Khắc Phu Lâm trưởng lão cười tươi rạng rỡ, trên gương mặt tràn đầy dáng tươi cười làm nét mặt của hắn như trẻ hơn mười tuổi.","- Dùng thực lực hoàng linh sư thất giai cao cấp đánh bại Ngải Trạch Lạp Tư, không đơn giản, không đơn giản, thất giai cao cấp đánh bại bát giai trung cấp, tuy hiếm thấy nhưng không phải hoàn toàn không khả năng, nhưng Ngải Trạch Lạp Tư còn là Xích Nhật Quang Đồng, không phải như đế linh sư bát giai trung cấp bình thường, Kiệt Sâm kia đúng là tiềm lực vô cùng!","Ốc Đặc Phỉ Nhĩ Đức trưởng lão cảm khái lên tiếng, mấy điện chủ chung quanh cũng đồng thanh phụ họa, trong đệ tử hạch tâm Linh Dược Sư Tháp có được nhân vật như thế, bọn họ cũng cảm thấy thật sự vui mừng.","Bên trên dãy ghế quý tân, chỉ có gương mặt Kỳ Thác Khắc trưởng lão tràn đầy tái nhợt, trong ánh mắt mang theo vẻ phẫn nộ.","Trên quảng trường Thiên Không Thành, vô số người ồn ào nghị luận một trận cuối cùng lại thu liễm tâm tình, đem lực chú ý lên những cuộc chiến đấu kịch liệt kế tiếp trên lôi đài.","Sau cuộc đấu của Kiệt Sâm, tuy những trận sau không kịch liệt như trận đấu của Ngải Trạch Lạp Tư cùng Kiệt Sâm trước đó, nhưng vẫn hung hiểm cùng đặc sắc không ít, Kiệt Sâm cũng không nhắm mắt tu luyện mà lại chú ý vào từng tuyển thủ trên lôi đài.","Những đệ tử có thể bước vào vòng đấu này, thực lực cơ hồ đều có thể tiến vào trong Linh Dược Bảng, khi chiến đấu luôn mang đến cho người ta cảm giác thỏa mãn sôi trào nhiệt huyết, nhưng đối với Kiệt Sâm mà nói thực lực của những đệ tử kia tuy còn chưa phải là đối thủ của hắn, nhưng bọn họ vận dụng pháp tắc huyền ảo cùng kinh nghiệm trong chiến đấu ngẫu nhiên vẫn có thể mang đến cho Kiệt Sâm dẫn dắt.","Đó là một loại kinh nghiệm khó được, ở địa phương bình thường căn bản không có cơ hội nhìn thấy nhiều đế linh sư bát giai đối chiến như thế, cũng chỉ có ở thế lực đỉnh cấp nhất đại lục như Linh Dược Sư Tháp ngẫu nhiên mới có cơ hội chứng kiến, tự nhiên không thể bỏ qua.","Làm cho Kiệt Sâm cảm thấy buồn cười là cuộc đấu của Tạp Tắc Nỗ Tư, cùng hắn đối chiến là một đệ tử bài danh 25 trên Linh Dược Bảng, trên thực tế bởi vì tính đặc thù của giải thi đấu Linh Dược Bảng lần này, hai mươi đệ tử phía trước ngày sau cần đại biểu cho Linh Dược Sư Tháp xuất chiến, một ít đệ tử có khả năng xâm nhập vào trước hai mươi dù gặp phải đối thủ cường thịnh bao nhiêu cũng sẽ liều chết thử nghiệm một lần.","Nhưng vị tuyển thủ kia không biết có phải nghe được lời nói của Tạp Tắc Nỗ Tư là muốn học theo kiểu ra tay khí phách như Kiệt Sâm hay không, hoảng sợ tới mức vừa lên đài liền trực tiếp nhận thua, làm gương mặt Tạp Tắc Nỗ Tư tràn đầy phiền muộn bỏ xuống lôi đài, vô cùng mất hứng.","Tuy trên quảng trường cũng có thật nhiều đệ tử cảm thấy thất vọng, nhưng không ai thốt lời trào phúng với đệ tử bài danh 25, bởi vì trong quyết đấu gặp phải đệ tử cường đại như Tạp Tắc Nỗ Tư, nhận thua cũng không phải là chuyện gì mất mặt, ngược lại nếu liều chết chiến đấu tuy làm người kính nể nhưng khó tránh khỏi làm cho người ta có cảm giác chính mình mới không biết tự lượng sức mình.","Sau Tạp Tắc Nỗ Tư, lại đến Lam Nguyệt Cổ Sâm cũng lên đài, đối thủ của nàng là một đệ tử dựa vào vận khí xâm nhập vào trước bốn mươi, là đệ tử không nằm trong Linh Dược Bảng, cũng là một đệ tử có thực lực mạnh mẽ.","Nhưng kết cục thật hiển nhiên, khi trọng tài vừa tuyên bố trận đấu bắt đầu đệ tử kia còn chưa kịp có phản ứng, đã phát hiện thân thể mình bay lên không, toàn thân không thể khống chế văng xuống lôi đài.","Thấy một màn như vậy ánh mắt Kiệt Sâm cũng co rụt lại, cho dù tiếp xúc với Lam Nguyệt Cổ Sâm lâu như vậy nhưng ở bên trong nhiều đệ tử hạch tâm, Lam Nguyệt Cổ Sâm vẫn là người duy nhất mà hắn nhìn không thấu.","Tuy Tạp Tắc Nỗ Tư cường đại nhưng là do hắn đạt tới linh lực đế linh sư bát giai cao cấp cường hãn, cùng thuộc tính quang ám song hệ đặc thù, vì thế mang tới được thực lực tuyệt đỉnh, đủ cho hắn quét ngang hết thảy những đối thủ cấp bậc thấp hơn hay ngang hàng với hắn, làm Kiệt Sâm cảm thấy có lực áp bách mà thôi, không giống như Lam Nguyệt Cổ Sâm, hoàn toàn làm cho người ta nhìn không thấu được thực lực.","Trận thi đấu vẫn tiếp tục, các đệ tử lần lượt lên đài làm hào khí quảng trường ngày càng nồng nhiệt, theo từng cuộc chiến chấm dứt, ngay khi trận đấu diễn biến đến gần cuối hộ pháp trên đài lại tiếp tục một vòng rút thăm, nhưng lại làm cho các đệ tử trên quảng trường đều phát ra một trận xôn xao.","- Đệ tử bài danh 11 đối chiến đệ tử bài danh số 2!","Trong nháy mắt toàn bộ mọi người đều nhìn qua hai thân ảnh kia.","Ở trong vòng đấu này, mười tuyển thủ đầu tiên cũng không gặp nhau, bởi vậy mà nói đệ tử bài danh 11 xem như là có chút bi kịch, bởi vì với thực lực của hắn cho dù đệ tử bài danh ở phía sau có bao nhiêu cố gắng nhưng muốn tiến vào trước hai mươi cũng là chuyện dễ dàng, nhưng một khi hắn gặp phải đệ tử bài danh trước hắn, chờ đợi hắn chỉ là vận mệnh bị đào thải.","Giờ khắc này các đệ tử đều ngừng cả hô hấp, bởi vì cuộc đối chiến này chính là hai người bài danh cao cần chiến đấu, đủ làm vô số người thật chờ mong.","Trước ánh mắt vô số đệ tử trên quảng trường, hai đạo thân ảnh kim sắc cùng hôi sắc đầy khí phách bay vút lên Thiên Không lôi đài.","- Ai Đức Mễ Tư sư huynh, có thể cùng ngươi giao chiến là vinh hạnh của ta, cho ta xem xem chênh lệch giữa ta cùng sư huynh đến tột cùng là thế nào! <a href=\"https://truyenfull.vn\" style=\"font-size:0px;\">Text được lấy tại Truyện FULL</a>","Cùng Ai Đức Mễ Tư đối chiến là Bố Lạp Đức, là một nam tử trung niên mặc trường bào màu xám, trong tay cầm một cây trường thương lưu chuyển thổ hoàng sắc quang mang, mặc dù trong lời nói của hắn khách khí nhưng trong hai mắt lại bộc phát ra chiến ý kinh người, cho người ta một loại cảm giác hào khí bá đạo.","Nghe lời nói của Bố Lạp Đức, Ai Đức Mễ Tư vẫn không nói một lời, im lặng đứng trên lôi đài không hề đáp lại."]