["Vốn Kiệt Mã Đa đi theo Cách Lan Đặc cũng không phải vì cách điều chế siêu hiệu trị liệu dược tề, hôm nay nhìn thấy Kiệt Sâm chính là Kiệt Tư đại sư trước kia, trong lòng hắn vốn rất bội phục Kiệt Sâm liền quyết định tách rời khỏi Cách Lan Đặc bỏ đi về.","- Kiệt Sâm hội trưởng, lần này tại hạ tới Thải Hồng Tháp cũng chỉ thuần túy bái phỏng Kiệt Sâm hội trưởng, nếu như Kiệt Sâm hội trưởng có việc thì tại hạ không tiếp tục làm phiền, cáo từ!","- Kiệt Sâm hội trưởng…","Đã có Kiệt Mã Đa dẫn đầu lên tiếng, trong mười hội trưởng Linh Dược Sư công hội có mặt tại đây lại có bốn năm người bước ra hướng Kiệt Sâm cáo từ.","Tuy bọn họ cũng thật đỏ mắt với siêu hiệu trị liệu dược tề của Thải Hồng Tháp, nhưng cũng không muốn vì thứ này đắc tội với Kiệt Sâm, hiện tại Cách Lan Đặc vì cách điều chế kia mà trở mặt với Kiệt Sâm, tự nhiên bọn họ hoàn toàn không muốn chen lẫn vào chuyện này.","- Các ngươi…","Cách Lan Đặc nhìn bên cạnh mình chỉ còn lại bốn năm người, thần sắc không khỏi có chút phẫn nộ.","- Hừ, các ngươi còn giả vờ thanh cao, muốn đi thì đi đi, đến lúc đó ta được cách điều chế siêu hiệu trị liệu dược tề các ngươi cũng đừng mơ tưởng lấy được!","Trong lòng Cách Lan Đặc thầm nhủ.","- A!","Ngay cửa phòng, Kiệt Sâm cười cười, chẳng muốn cùng Cách Lan Đặc bọn hắn tiếp tục dây dưa liền gọi ba người Lỗ Nhĩ Tư, bỏ đi vào phòng làm việc của mình.","Nhìn thấy Kiệt Sâm không biết điều như thế, trong lòng Cách Lan Đặc không nhịn được tức giận, hừ nhẹ một tiếng, hắn đành bất đắc dĩ quay người rời đi, nhưng trong lòng lại đang suy nghĩ phải dùng biện pháp gì mới đạt được cách điều chế từ trong tay của Kiệt Sâm.","- Kiệt Sâm hội trưởng, chúng ta đắc tội Cách Lan Đặc bọn họ như vậy có phải có chút không tốt lắm hay không? Cách Lan Đặc không giống như những hội trưởng bình thường của Linh Dược Sư công hội, hắn cũng giống như Mạt Kỳ Tạp hội trưởng đều là đế linh sư bát giai đê cấp, linh dược hoàng sư thất giai đê cấp, nghe nói trong Linh Dược Sư Tháp có được quan hệ nhất định, nếu như bọn hắn liên hợp tố cáo bậy bạ với Linh Dược Sư Tháp về ngươi, vậy…","Trong văn phòng, ba người Lỗ Nhĩ Tư cung kính đứng trước mặt Kiệt Sâm, có chút tâm thần bất định nhìn hắn.","- Mấy tôm tép nhãi nhép mà thôi, không cần phải xen vào bọn hắn!","Kiệt Sâm bĩu môi, hắn vừa nói xong bên ngoài truyền tới tiếng bước chân dồn dập.","Một hộ vệ Thải Hồng Tháp chạy tới không kịp thở, lao nhanh vào phòng quỳ xuống cung kính nói:","- Kiệt Sâm hội trưởng, Đề Da Lợi Á hoàng tử, Kha Nhĩ Sâm hội trưởng tổng hội, Hi Mông Tư đại sư của Linh Dược Sư Viện thuộc Tái Luân đế quốc cùng Ba Liên Đạt Nhân đại sư ở ngoài cửa cầu kiến!","- Cái gì, Đề Da Lợi Á hoàng tử, Kha Nhĩ Sâm hội trưởng?","Hộ vệ kia liên tiếp nói ra bốn tên người, mà mỗi tên người nói ra liền làm ba người Lỗ Nhĩ Tư ngây ngốc, cuối cùng thiếu chút nữa muốn nhảy dựng lên.","- Ngay cả Đề Da Lợi Á hoàng tử đều bị hội đấu giá lần này làm kinh động tới, lần này đấu giá hội không khỏi quá kinh động đi?","Ba người Lỗ Nhĩ Tư nhìn qua Kiệt Sâm, trong lòng mang theo nỗi sợ hãi:","- Chỉ tính các vị tổng đốc cùng các đại gia tộc trong đế quốc thì Thải Hồng Tháp đã có chút không trấn được tràng diện, nếu có thêm nhân vật như Đề Da Lợi Á hoàng tử, nếu như hắn vừa ý linh dược tề nào Kiệt Sâm hội trưởng có thể ngăn chận sao?","Ba người Lỗ Nhĩ Tư không nhịn được tâm thần bất định nhìn qua Kiệt Sâm, muốn xem hội trưởng sẽ có phản ứng gì.","Trên ghế ngồi, trên mặt Kiệt Sâm thoáng lộ vẻ tươi cười.","- Trấn tràng tử đã đến, ta mang các ngươi đi gặp mặt họ!","Kiệt Sâm đứng lên, cười nói sau đó đi ra khỏi phòng.","- Trấn tràng tử hay sao?","Ba người Lỗ Nhĩ Tư không khỏi sững sờ, trong lòng cũng không hiểu rõ ràng, ngay lập tức đuổi theo Kiệt Sâm đi ra ngoài.","- Kiệt Sâm này thật không biết điều chút nào, tuy siêu hiệu trị liệu dược tề hắn mang từ Linh Dược Sư Tháp đi ra, nhưng dù sao chúng ta đều là thành viên Linh Dược Sư Tháp, hướng hắn yêu cầu cách điều chế mà hắn không chịu, thật là quá mức!","Trong đại sảnh Thải Hồng Tháp, Cách Lan Đặc bọn hắn vừa đi ra ngoài vừa thần sắc phẫn nộ lên tiếng mắng.","- Cách Lan Đặc hội trưởng, chúng ta có cần tố cáo với Linh Dược Sư Tháp hay không? Để cho Thải Hồng Tháp tiếp tục đoạt danh tiếng như vậy, chút ít gia tộc trong hành tỉnh của chúng ta đều bị hắn đoạt đi hết, lợi ích của công hội chúng ta không khỏi bị giảm mạnh, như vậy…","Một lão giả có chòm râu dê oán hận lên tiếng.","- Đúng vậy, nếu bởi vì nguyên nhân này Linh Dược Sư Tháp điều động chúng ta ra khỏi, đặc biệt bị điều đi một ít vương quốc yếu nhỏ, vậy hàng năm chúng ta lấy được đồ vật từ công hội sẽ bị sút giảm thật lớn rồi!","Một lão giả khác cũng đề nghị.","Trong đại sảnh, gương mặt Cách Lan Đặc thật âm trầm, hắn đã nghĩ đến phải dùng biện pháp gì mới có thể đuổi Kiệt Sâm rời khỏi Thải Hồng Tháp, hoặc phải lấy được cách điều chế tới tay mình.","Ngay khi hắn còn đang suy nghĩ, ánh mắt hắn chợt lướt qua cửa đại sảnh, chỉ thấy mấy người Kiệt Mã Đa đang cung kính đứng nơi đó, mà trước mặt bọn họ là một lão giả mặc linh dược sư bào thật bình thường đang đứng.","- Không ngờ là hắn?","Nhìn thấy lão giả kia, trong lòng Cách Lan Đặc chợt nhảy dựng, vội vàng bước nhanh tới trước.","- Kha Nhĩ Sâm đại nhân, không nghĩ tới lại là ngươi, ngươi đến Ngọc Linh Thành khi nào vậy?","Cách Lan Đặc bước nhanh tới cửa ra vào, trong miệng cung kính lên tiếng.","Kha Nhĩ Sâm là hội trưởng tổng hội Linh Dược Sư hội tại Tái Luân đế quốc, đại biểu Linh Dược Sư Tháp quản lý các hội trưởng, có thể nói là cấp trên trực tiếp, Cách Lan Đặc đương nhiên phải cung kính.","- Ah? Là Cách Lan Đặc sao, còn các ngươi nữa, ha ha, trùng hợp như vậy? Hôm nay xảy ra chuyện gì? Ta thấy hình như các hội trưởng trong các hành tỉnh đều đến đông đủ đi?","Nhìn thấy Cách Lan Đặc bọn họ, Kha Nhĩ Sâm cười hỏi.","- Ha ha, Kha Nhĩ Sâm hội trưởng, nhìn thấy đại nhân chúng ta thật cao hứng!","Trên mặt Cách Lan Đặc hiện lên dáng tươi cười, ánh mắt chợt xoay chuyển, đột nhiên một chủ ý hiện lên trên đầu hắn, liền lên tiếng nói:","- Kha Nhĩ Sâm đại nhân, chúng ta cùng đến đây chủ yếu là vì gặp Kiệt Sâm hội trưởng!","- Ah? Các ngươi mới từ chỗ Kiệt Sâm ra sao, cảm thấy như thế nào?","Kha Nhĩ Sâm thuận miệng hỏi.","- Ai, Kha Nhĩ Sâm đại nhân, ngươi thật không biết thôi, Kiệt Sâm hội trưởng thật quá đáng giận!","Cách Lan Đặc phàn nàn nói.","- Chuyện gì xảy ra?","Kha Nhĩ Sâm chỉ là thuận miệng hỏi, nghe được Cách Lan Đặc nói thì chân mày nhíu lại, nhìn về phía hắn.","Ở bên cạnh vốn không để ý tới Cách Lan Đặc, vừa nghe hắn nói vậy một thanh niên chừng hai mươi tuổi cùng hai lão giả đều quay đầu nhìn qua Cách Lan Đặc, trong đôi mắt mang theo vẻ ngạc nhiên.","- Kha Nhĩ Sâm đại nhân, Kiệt Sâm hội trưởng này cái giá thật quá lớn rồi, ngươi không biết chúng ta cùng tới bái phỏng hắn, không nghĩ tới hắn không chịu gặp mặt, còn cho ba người Lỗ Nhĩ Tư ra ngăn cản chúng ta, không cho chúng ta đi vào, thật sự là đáng giận!"]