["Chỉnh hợp bạo lực như thế cũng làm nam vực thập tam vương quốc xuất hiện đại lượng linh sư cường giả, thực lực tổng hợp còn mạnh hơn cả đại lục tây bắc.","Trong đó Địch Khắc vương quốc được xưng là đệ nhất vương quốc, đệ nhất cao thủ Sử Lai Mẫu là một gã đế linh sư bát giai cao cấp, là đệ nhất cao thủ danh xứng với thực của thập tam vương quốc, mà cao thủ thứ hai Khang Đốn cũng là một gã đế linh sư bát giai trung cấp.","Ngoại trừ Địch Khắc vương quốc, Tiệp Ba vương quốc cùng Nhã Lỗ vương quốc là hai vương quốc đạt trình độ cao nhất trong năm vương quốc đứng đầu, đệ nhất cao thủ trong vương quốc là Đạt Tư Đinh cùng Hoắc Phu Mạn đều là đế linh sư bát giai trung cấp.","Về phần hai vương quốc mạnh nhất còn lại là Ô Khảm vương quốc cùng La Diệu vương quốc có hai đệ nhất cao thủ là Đức Duy Thác cùng Sử Đông đều là đế linh sư bát giai đê cấp.","Mà tám vương quốc còn lại trong nam vực thập tam vương quốc mặc dù không có đế linh sư bát giai tồn tại, nhưng lại có không ít hoàng linh sư thất giai.","Ngay từ lúc ban đầu bởi Hỗn Loạn Lĩnh không kịp thời phát giác nên bị nhanh chóng cướp đi mấy chục thành trì, nhưng sau khi A Cơ Mễ Đức bọn họ kịp thời phản ứng, rốt cục Hỗn Loạn Lĩnh đã phát động ra phản kích.","Trong bốn năm nay thực lực Hỗn Loạn Lĩnh cũng có biến hóa tăng cao đột ngột, trong đó có hai hoàng linh sư thất giai cao cấp là A Cơ Mễ Đức cùng Bắc Nguyên gia tộc Lí Căn tộc trưởng, có bốn hoàng linh sư thất giai trung cấp là Cư Lí gia tộc ngũ trưởng lão Mã Lợi Á, Khang Tư gia tộc đại trưởng lão Địch Á Tư, Bắc Nguyên gia tộc Áo Thác trưởng lão cùng Nặc Lan trưởng lão, mà hoàng linh sư thất giai đê cấp có mười người, là Khang Tư gia tộc Thái Sâm tộc trưởng, Cam Đạo Phu, thống lĩnh hộ vệ Bỉ Lợi Thì, cùng ba gã trưởng lão của Bắc Nguyên gia tộc, Dạ An của Cư Lí gia tộc cùng bốn người Nặc Nhĩ Tư trưởng lão.","Tuy thực lực của nam vực thập tam vương quốc cường đại, nhưng bởi vì đại lục có quy tắc đế linh sư bát giai không thể tham dự vào chiến tranh, điều này cũng làm cho nam vực thập tam vương quốc chỉ có thể điều động được hoàng linh sư thất giai, đương nhiên luận về số lượng thì nhiều hơn Hỗn Loạn Lĩnh.","Dù sao thời gian phát triển của Hỗn Loạn Lĩnh chỉ được năm năm ngắn ngủi mà thôi.","Nhưng bởi vì Hỗn Loạn Lĩnh có A Cơ Mễ Đức, Cam Đạo Phu cùng Mã Lợi Á là ba vị linh dược hoàng sư thất giai, được thật nhiều linh dược tề ủng hộ nên Hỗn Loạn Lĩnh đã ngăn trở được sự xâm lược của nam vực thập tam vương quốc, tiến hành giằng co, song phương hiện tại đang trong trạng thái gần như ngang hàng đối địch.","Nhưng cân đối này sau một năm rốt cục bị đánh vỡ.","Nam vực thập tam vương quốc bất mãn với tốc độ chậm chạp kia nên toàn bộ đại vương quốc đều xuất động hoàng linh sư, phát động tiến công điên cuồng, khiến Hỗn Loạn Lĩnh rốt cục không thể duy trì mà phải liên tiếp bại lui.","Chỉ trong một tháng ngắn ngủi, Hỗn Loạn Lĩnh thất thủ mấy chục thành trì, thậm chí có hai hoàng linh sư vẫn lạc, lâm vào nguy nan cực lớn…","Trong đại sảnh hào khí vô cùng nặng nề làm người hít thở không thông, tất cả mọi người đều chau mày, đối mặt với thế cục nguy hiểm như vậy trong nội tâm tràn đầy lo lắng.","- Thật không biết nam vực thập tam vương quốc vì sao lại phát điên, chẳng lẽ bọn hắn cho rằng chỉ bằng vào một ít thất giai hoàng linh sư là có thể chiếm lĩnh toàn bộ Hỗn Loạn Lĩnh của chúng ta sao?","Trong đại sảnh có người phẫn hận lên tiếng.","- Khi đại quân của nam vực thập tam vương quốc đánh tới, chuyện làm thứ nhất nhất định là phá hủy Linh Dược Sư hiệp hội, hơn nữa cướp đoạt toàn bộ linh dược sư, rất hiển nhiên ý tứ của bọn hắn là vì muốn cướp đoạt linh dược sư của chúng ta, một khi đánh tới Hỗn Loạn Thành nhất định sẽ đánh hết toàn lực, đến lúc đó toàn bộ hoàng linh sư tụ tập lại cũng không phải là một con số nhỏ!","- Không phải con số nhỏ? Nói thật ra cho dù đại quân nam vực thập tam vương quốc đánh tới Hỗn Loạn Thành ta cũng không lo lắng!","Vẫn không hề nói chuyện, đột nhiên Cư Lí gia tộc ngũ trưởng lão Mã Lợi Á lên tiếng:","- Cho dù toàn bộ hoàng linh sư dốc hết lực lượng, tối đa xuất động được hai ba mươi hoàng linh sư mà thôi, tuy hoàng linh sư của Hỗn Loạn Lĩnh chúng ta không nhiều lắm, nhưng vẫn có một ít, phải hơn mười người đi, hơn nữa còn nhờ hoàng cấp linh dược tề do A Cơ Mễ Đức, ta cùng Cam Đạo Phu phối chế vẫn có thể phát huy ra được thực lực viễn siêu bọn hắn tưởng tượng, có lẽ không hi vọng đánh bại được bọn hắn, nhưng muốn giữ vững Hỗn Loạn Thành không có vấn đề gì, nhưng ta lo lắng chính là nhóm đế linh sư bát giai của nam vực thập tam vương quốc mà thôi!","- Nhóm đế linh sư bát giai nam vực thập tam vương quốc?","Nghe được lời nói của trưởng lão Mã Lợi Á, mọi người trong đại sảnh liền trầm mặc.","Những năm gần đây Hỗn Loạn Lĩnh phát triển vô cùng nhanh chóng, thực lực của nhóm người A Cơ Mễ Đức tăng lên rõ rệt, nhưng dù thế nào cũng chỉ mới phát triển được vài năm thời gian, thời gian thật sự quá ngắn, điều này cũng đưa tới tình trạng Hỗn Loạn Lĩnh không có đế linh sư bát giai kịp thời xuất hiện.","Hiện tại trong Hỗn Loạn Lĩnh, cách đế linh sư bát giai gần nhất chỉ có A Cơ Mễ Đức cùng Bắc Nguyên gia tộc Lí Căn tộc trưởng, nhưng từ hoàng linh sư thất giai cao cấp đột phát đế linh sư bát giai thật sự là quá khó khăn, cho dù A Cơ Mễ Đức là linh dược hoàng sư thất giai cao cấp nhưng Lí Căn tộc trưởng cũng phải cần thêm hai năm thời gian mới có thể đột phá.","Trong Hỗn Loạn Lĩnh không có đế linh sư, cho dù A Cơ Mễ Đức có chỉ là linh dược tề, thực lực mạnh hơn nữa cũng chỉ có thể ẩn trong Hỗn Loạn Thành, đối với việc bị tấn công bại lui liên tiếp mà không thể phản kích, không phải điều gì khác, đơn giản là vì nam vực thập tam vương quốc có tới sáu gã đế linh sư bát giai, một khi bọn hắn ra tay, nhóm người A Cơ Mễ Đức căn bản không cách nào ngăn cản.","Tuy hiện tại nam vực thập tam vương quốc bị trở ngại bởi quy tắc của đại lục, tạm thời còn chưa xuất động đế linh sư bát giai, nhưng đây là bởi vì đối phương đang hoàn toàn chiếm cứ ưu thế, ai cũng không biết một khi đối phương gặp phải trở ngại không cách nào tiến quân, đám đế linh sư của nam vực thập tam vương quốc rốt cục sẽ ra tay hay không.","Dù sao điều ước đại lục chỉ dùng trong những khu vực hòa bình, thật giống như song tháp quy định giữa các đại đế quốc cùng các vương quốc không cho phép phát sinh chiến tranh, nhưng rất rõ ràng Hỗn Loạn Lĩnh cùng nam vực thập tam vương quốc suốt mấy trăm năm gần đây luôn có chiến loạn không ngừng, song tháp cũng không hề ra mặt nói gì.","Khu vực như vậy không bị song tháp nhét vào phạm vi thế lực của mình, ngay cả Linh Dược Sư công hội cùng Linh Sư công hội cũng không có, song tháp tự nhiên sẽ không quản.","- A Cơ Mễ Đức, lần này chỉ sợ chúng ta phải thông tri cho Lôi Nặc đại nhân rồi, bằng không đợi khi đại quân của thập tam vương quốc áp tới Hỗn Loạn Thành mới thông tri chỉ sợ không còn kịp nữa!","Cam Đạo Phu ngưng trọng lên tiếng."]