["A Phục Già Đức La định luật hoàn toàn được tính toán trong đầu, cũng không có gì, kỹ thuật lưu linh dược học, Kiệt Sâm trong quá trình phối chế còn phải che dấu kỹ thuật lưu linh dược học, dùng tốc độ nhanh tới cực điểm, làm cho không người nào thấy rõ hắn đang làm cái gì.","Trong đại sảnh, ý thức dưới sự lay động thân thể của Kiệt Sâm, gân xanh trên trán của hắn hiện lên, sắc mặt đỏ lên, mồ hôi như mưa rơi xuống đất, tinh thần và thân thể, cũng đã đạt tới cực hạn thừa nhận. <span style=\"font-size:0px;\">Bạn đang xem truyện được sao chép tại: <a href=\"https://truyenfull.vn\">TruyenFull.vn</a> chấm c.o.m</span>","Nhưng ánh mắt của hắn kiên định như bàn thạch, không có dao động mảy may.","Thời gian không ngừng trôi qua, trong đại sảnh, Kiệt Sâm phối chế đã tiến vào giai đoạn sau cùng, linh dược liệu trên bàn thí nghiệm không ngừng biến mất, cuối cùng, hoàn toàn dung nhập vào trong mười bình linh dược tề.","Khí tức linh dược hóa thành mười loại màu sắc khác nhau, từ trong mười bình phối chế bay ra ngoài, tiến hành phản ứng kịch liệt, mười bình phối chế đều có bọt khí bay lên.","Động tác của Kiệt Sâm dừng lại đôi chút, hắn thở hổn hển và gấp gáp, hai tay bởi vì phối chế kịch liệt, không ngừng lay động, lồng ngực phập phồng, nhưng ánh mắt của hắn, hoàn toàn kiên nghị giống như sắt thép.","Trong đại sảnh, yên tĩnh trong ngắn ngủi, tất cả mọi người không ngừng hít thở thật sâu, trừng mắt nhìn Kiệt Sâm trong đại sảnh, lúc bọn họ chuẩn bị thở ra một hơi, thì Kiệt Sâm đã có hành động.","- Vèo!","Hai tay của hắn thoáng cái biến mất, đồng thời, mười bình linh dược đang phối chế cũng bay lên, giống như có bàn tay vô hình đang tác động, đem các dung dịch trong mười bình đổ vào trong ba bình.","Thời gian, cứ dừng lại ở thời khắc này.","Sau yên tĩnh ngắn ngủi.","- Ầm ầm!","Ba bình phối chế còn lại trên bàn thí nghiệm đã phản ứng kịch liệt, ba đạo khí tức kinh thiên, từ trong bình phối chế lao ra ngoài, linh lực đáng sợ tán dật, dường như muốn xuyên phá nóc nhà.","Hỏa hồng sắc, màu ngà sữa, năm màu, các màu sắc của ba bình linh dược dâng lên, từ trong đại sảnh khuếch tán ra cả phủ đệ, một đạo vân hà màu đỏ, một đạo vân hà màu ngà sửa, một đạo vân hà năm màu, bao phủ không trung của Ngọc Linh thành, tản ra hào quang kinh người.","Trên bầu trơi, vốn đen kịt, thoáng cái sáng như ban ngày, đem trọn Ngọc Linh thành bao phủ vào trong hào quang của chúng.","Cả cư dân trong Ngọc Linh thành, lại bừng tỉnh, tất cả mọi người ngơ ngác nhìn qua ba đạo khí tức linh dược kinh người hiện ra trong phủ thành chủ, không rõ rốt cuộc trong đại sảnh phát sinh cái gì.","Thời gian chậm rãi trôi qua, trong đại sảnh, khí tức linh lực vô tận tán đi, tất cả mọi người ngơ ngác nhìn qua đại sảnh, trên bàn thí nghiệm trước mặt Kiệt Sâm, ba bình linh dược tề sáng chói mắt hiện ra.","- Đây là, đây là...","Trong miệng Hi Mông Tư đại sư thì thào tự nói, thần sắc kích động, run run rẩy rẩy đi lên phía trước, như là thấy được đồ vật không thể tưởng tượng nổi.","- Hi Mông Tư đại sư, Ngả Âu Lạc Tư thành chủ, chư vị...","Kiệt Sâm lau mồ hôi trên mặt, trong miệng bình tĩnh lên tiếng:","- Đây là ba bình thất giai thượng phẩm Hoàng cấp linh dược tề mà ta phối chế, từ trái qua phải, theo thứ tự là thất giai thượng phẩm Hỏa Hoàng dược tề, thất giai thượng phẩm Thiên Hoàng dược tề, thất giai thượng phẩm Địa Hoàng dược tề.","- Công hiệu theo thứ tự của chúng, thất giai thượng phẩm Hỏa Hoàng dược tề, có thể làm cho bất luận một gã lục giai cao cấp hỏa hệ Tôn Linh Sư nào, sau khi phục dụng sẽ trực tiếp tấn cấp thất giai cấp thấp hỏa hệ linh Dược Hoàng sư, mà bản thân hắn là thất giai hỏa hệ cấp thấp hoặc trung cấp Hoàng Linh Sư, sẽ có tám phần và năm phần nắm chắc đột phá một cấp, về phần thất giai cao cấp hỏa hệ Hoàng Linh Sư, sẽ có ba thành xác suất tấn cấp bát giai cấp thấp Đế Linh Sư.","- Thất giai thượng phẩm Địa Hoàng dược tề, Hi Mông Tư đại sư lúc trước cũng đã nói, công hiệu của nó, là có thể làm cho một gã thất giai cao cấp Hoàng Linh Sư, gia tăng ba thành xác suất đột phá đến bát giai cấp thấp Đế Linh Sư, đồng thời, đối với bát giai Đế Linh Sư, cũng có được công hiệu thật lớn, nó có thể làm cho một gã bát giai cấp thấp Đế Linh Sư, trong thời gian ngắn tăng lên tới bát giai cao cấp Đế Linh Sư, có chiến lực kinh người, hơn nữa không hạn chế thuộc tính, chỉ có điều sau khi phục dụng, đối với thân thể Linh Sư sẽ có tổn thương nhất định, sau khi phục dụng cần điều dưỡng thời gian dài.","- Về phần bình thất giai thượng phẩm Thiên Hoàng dược tề, công hiệu của nó chính là giúp cho lục giai cao cấp Tôn Linh Sư tấn cấp thất giai cấp thấp Hoàng Linh Sư, không cần biết thuộc tính của Linh Sư là gì, mà bản thân thất giai cấp thấp hoặc trung cấp Hoàng Linh Sư, có được tám phần xác suất tấn thăng một cấp, về phần thất giai cao cấp Hoàng Linh Sư, sẽ gia tăng năm thành xác suất đột phá bát giai cấp thấp Đế Linh Sư, đồng thời có thể giúp cho bát giai cấp thấp Đế Linh Sư trong thời gian ngắn đạt tới bát giai cao cấp Đế Linh Sư, thời gian duy trì càng dài, tác dụng phụ nhỏ hơn...","Yên tĩnh, yên tĩnh như chết.","Không có kinh hô, không có sôi trào, tất cả khách mời trong đại sảnh, cứ như vậy ngây ngốc nhìn qua ba bình linh dược tề trước mặt Kiệt Sâm, biểu lộ một mảnh ngốc trệ.","Kiệt Sâm một lần hành động phối chế ba bình linh dược tề, biểu hiện kinh người, triệt để rung động tất cả mọi người.","Không có người nào tỏ vẻ hoài nghi lời nói của Kiệt Sâm, bởi vì thiên địa dị tượng của chúng còn lớn hơn cả Hi Mông Tư đại sư lúc trước, rất rõ ràng nói cho tất cả mọi người, Kiệt Sâm nói, đều là thực.","- Ngả Âu Lạc Tư thành chủ, thỉnh tuyên bố kết quả lần quyết đấu này.","Nhìn qua mọi người đang ngây ngốc trong đại sảnh, Kiệt Sâm trực tiếp nhìn Ngả Âu Lạc Tư thành chủ lên tiếng.","Kiệt Sâm nói ra, lập tức làm cho tất cả khách mời trong đại sảnh bừng tỉnh, đem ánh mắt nhìn về phía Ngả Âu Lạc Tư thành chủ.","Trên thực tế, căn bản không cần Ngả Âu Lạc Tư thành chủ tuyên bố, tất cả mọi người đã biết rõ kết quả của trận quyết đấu, Kiệt Sâm trong lúc thi đấu đã phối chế ba bình thất giai thượng phẩm Hoàng cấp linh dược tề, trong đó thất giai thượng phẩm Hỏa Hoàng dược tề là bản thăng cấp của Phất Lan Khắc phối chế thất giai hạ phẩm Dong Hỏa dược tề, thất giai thượng phẩm Địa Hoàng dược tề giống như đúc thứ Hi Mông Tư đại sư phối chế, về phần thất giai thượng phẩm Thiên Hoàng dược tề, càng là loại mạnh nhất trong các loại thất giai thượng phẩm Hoàng cấp linh dược tề.","Cho dù là ngu ngốc, đều có thể dễ dàng phân biệt được thắng thua của lần quyết đấu này, Kiệt Sâm dùng chiến tích kinh người, bại hoàn toàn Hi Mông Tư đại sư cùng Phất Lan Khắc đại sư hai người, không hề lo lắng.","- Ta tuyên bố, lần quyết đấu linh dược tề này, Kiệt Sâm hội trưởng chiến thắng.","Ngả Âu Lạc Tư thành chủ nhìn qua Hi Mông Tư đại sư cách đó không xa, sắc mặt tái nhợt, trong miệng tuyên bố lên tiếng.","- Không, không tính, vừa rồi không tính, Kiệt Sâm kia thoáng cái chế biến ra ba bình linh dược tề, chuyện này không được tính là một lần phối chế.","Trong đại sảnh, Mặc Tư Bản tộc trưởng giống như phát cuồng hét lên."]