["Sau khi Kiệt Sâm hôn mê, vết thương trên người hắn dần dần khép lại, đồng thời một đạo thổ hoàng sắc quang mang dần dần sáng lên trên người hắn, không ngừng chớp động.","Ở bên ngoài thân thể Kiệt Sâm, từng đạo thổ hoàng sắc quang mang tạo thành từng đường linh văn vô cùng quỷ bí, thỉnh thoảng hiển hiện ra, cũng giống như lúc hấp thu Kim Linh Châu và Mộc Linh Châu, những linh văn kia phong cách cổ xưa lại phức tạp, tràn đầy vẻ huyền ảo, cho người ta một loại cảm giác như ẩn chứa đại đạo pháp tắc.","Chỉ có điều những linh văn kia tạo thành lại có chỗ bất đồng với Kim Linh Châu cùng Mộc Linh Châu.","Bị những bí văn thổ hoàng sắc bao phủ, thân thể Kiệt Sâm cũng ẩn ẩn hiện ra một loại nhan sắc màu vàng đất, làn da hắn giống như uống qua Hóa Thạch dược tề, chậm rãi trở nên cứng rắn, thật giống như biến thành một tảng đá, sau một lát từ trên người Kiệt Sâm rốt cục không còn cảm thấy chút sinh mệnh khí tức, phảng phất như đã biến thành một pho tượng đá thật sự.","Từng đạo linh văn ẩn chứa bí văn thâm ảo lấp lóe bên ngoài thân thể Kiệt Sâm, chỉ một lát sau Kiệt Sâm vốn đã chuyển hóa thành nham thạch nhưng làn da chợt mềm mại trở lại, thời gian trôi qua đã khôi phục lại màu da bình thường.","Rồi sau đó da thịt lại hóa đá lần nữa, lại mềm đi, lại hóa đá, chẳng những làn da mà ngay cả cơ bắp, huyết nhục, thậm chí cả xương cốt, máu tươi đều không ngừng chuyển đổi lặp lại.","Một ngày.","Hai ngày.","Năm ngày.","Mười ngày…","Cứ như vậy Kiệt Sâm hoàn toàn lâm vào trong hôn mê, thân thể không ngừng tiến hành chuyển hóa.","Toàn bộ quá trình hoàn toàn giống như trước kia, chỉ có một bất đồng là thời gian cùng màu sắc khi hóa đá ngay từ đầu chuyển hóa cực nhanh, về sau thì trở nên chậm chạp mà nhan sắc từ đầu là thổ hoàng sắc, về sau biến đậm hơn, cuối cùng lại giống như một khối hắc ngọc, tản ra tinh thạch sáng bóng.","Mà khi Kiệt Sâm bởi vì hấp thu Thổ Linh Châu nên hôn mê tới một tháng sau…","Thiên Không Thành, Bạo Loạn Linh Hải, Hóa Thần Đảo!","Từ khi Kiệt Sâm rời đi, Lam Nguyệt Cổ Sâm vẫn luôn một mực bế quan bên trong sơn cốc Cửu Linh Tụ Khí Trận, ngày này chợt mở mắt, sau đó dừng việc tu luyện.","Nàng đứng dậy, chậm rãi đi quanh sơn cốc một vòng, sau đó lại đi một vòng trong động phủ, chân mày toát ra vẻ lo lắng.","- Đã sắp hai tháng, vì sao Kiệt Sâm còn chưa trở lại?","Trong miệng Lam Nguyệt Cổ Sâm lẩm bẩm, trong giọng nói mang theo vẻ lo lắng.","- Bá!","Thân thể nàng hóa thành một đạo thanh sắc lưu quang bay ra khỏi sơn cốc, sau đó đi tới chỗ vách núi bên ngoài Hóa Thần Đảo, nơi đó là nơi tu luyện của Tạp Tắc Nỗ Tư.","Cảm nhận được Lam Nguyệt Cổ Sâm đã đến, Tạp Tắc Nỗ Tư dừng tu luyện mở ra đôi mắt đã thanh tỉnh.","- Lam Nguyệt Cổ Sâm, Kiệt Sâm huynh đệ rốt cục đã đi đâu? Vì sao suốt hai tháng không gặp hắn, ngày mai là ngày thi đấu Linh Dược Bảng rồi!","Không đợi Lam Nguyệt Cổ Sâm kịp mở miệng, trong ánh mắt Tạp Tắc Nỗ Tư hiện lên vẻ lo lắng hỏi.","Được sự trợ giúp của Kiệt Sâm, rốt cục Tạp Tắc Nỗ Tư đem cỗ lực lượng bạo ngược làm khổ bản thân mình nhiều năm hoàn toàn tiêu trừ, trong hai tháng này hắn điên cuồng tu luyện, cảm giác trạng thái của mình đang không ngừng tăng lên, ngay từ lúc ban đầu đối với việc Kiệt Sâm đi ra ngoài hắn còn chưa có cảm giác gì, nhưng khi thời gian đại tái Linh Dược Bảng đến gần, hắn biết rõ tầm quan trọng của cuộc tổng tuyển cử lần này, Tạp Tắc Nỗ Tư bắt đầu lo lắng vì sao Kiệt Sâm còn chưa trở về.","- Ngươi cũng không gặp Kiệt Sâm?","Lam Nguyệt Cổ Sâm cau mày:","- Ngày đó khi hắn đi ra, có nói là đi vào bí cảnh thí luyện, ta còn dặn hắn đừng quên thời gian, vì sao đến bây giờ còn chưa trở lại, thật sự là…","- Tạp Tắc Nỗ Tư, khi Kiệt Sâm đi ra có nói gì với ngươi không?","Trong ánh mắt Lam Nguyệt Cổ Sâm tràn đầy vẻ dò hỏi nhìn Tạp Tắc Nỗ Tư.","- Không có…hắn không có nói gì…","Tạp Tắc Nỗ Tư lắc đầu, trong ánh mắt toát ra một tia lo lắng:","- Chuyện gì xảy ra? Hôm nay đã cuối tháng bảy rồi, ngày mai là thời gian bắt đầu tổng tuyển cử, bất kể thế nào hôm nay hắn cũng nên xuất hiện chứ!","- Ai, tên gia hỏa này…","Lam Nguyệt Cổ Sâm cũng có chút ít lo lắng lên tiếng nói:","- Khi hắn đi ra ta còn nhắc nhở hắn tầm quan trọng của cuộc tổng tuyển cử lần này, hắn không thể nào không xuất hiện, ta chỉ sợ là hắn có chuyện gì bị ràng buộc chậm trễ, vậy thật phiền toái, phải biết rằng một khi bỏ lỡ trận đấu, cho dù hắn quay về thực lực có mạnh hơn nữa cũng chỉ là vô dụng, chỉ phải đợi cuộc thi đấu lần kế tiếp mà thôi!","Trên Hóa Thần Đảo, hai người đều im lặng nhìn lên bầu trời, trong nội tâm có chút lo lắng.","Nhưng cho dù hai người lo lắng thế nào, theo thời gian trôi qua giải thi đấu Linh Dược Bảng trọng yếu nhất của đệ tử hạch tâm trong Thiên Không Thành vẫn đã tiến đến. <a href=\"https://truyenfull.vn\" style=\"font-size:0px;\">Đọc Truyện Online mới nhất ở TruyenFull.vn</a>","Linh Thần lịch ngày 1 tháng 8 năm 2036.","Sáng sớm, ánh rạng đông hiện lên phía chân trời, Linh Dược Sư Tháp Thiên Không Thành.","Ánh mặt trời như lửa nóng giáng xuống, trong không khí mang theo cỗ khí tức nóng bỏng, rất nhiều hòn đảo gần bên Thiên Không Thành, phủ đệ, núi cao, linh mạch bảo địa, có thật nhiều đệ tử hạch tâm đang nhắm mắt khoanh chân, nắm chặt lấy thời gian cuối cùng tăng lên trạng thái của chính mình.","Theo thời gian chậm rãi trôi qua, đột nhiên…","Ở bên trong Thiên Không Thành, từng thanh âm tiếng chuông cổ xưa lặng yên vang lên, khuếch tán khắp khu vực Thiên Không Thành.","- Đang…đang…đang…","Mỗi tiếng chuông hình thành từng đạo sóng âm xa xa truyền ra ngoài, rung động linh hồn người, dù là đệ tử đang bế quan đã đóng cửa ngũ thức lục cảm đều bị đạo tiếng chuông làm cho bừng tỉnh, hơn nữa cũng không hề bị chút tổn thương nào.","Trên bầu trời Bạo Loạn Linh Hải, từng đạo tiếng chuông đồng dạng vang vọng truyền đến.","- Bá!","Trên Hóa Thần Đảo, Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư đang trong tu luyện đồng thời đều mở mắt ra.","- Giải thi đấu Linh Dược Bảng lại bắt đầu…đây là tiếng chuông triệu tập đệ tử hạch tâm của Linh Dược Sư Tháp…","Hai người Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư đều vô cùng quen thuộc với tiếng chuông này, hai người hóa thành hai đạo lưu quang, từ trong Hóa Thần Đảo bay ra, hướng Thiên Không Thành bay đi.","Trên Thiên Không lôi đài, là một lôi đài lớn nhất Thiên Không Thành, nằm ngay vị trí trung tâm, bình thường cũng sẽ không mở ra, chỉ khi trong Thiên Không Thành cử hành trận đấu lớn mới sẽ được trưởng lão Linh Dược Sư Tháp mở ra, mà với tư cách là giải thi đấu Linh Dược Bảng lớn nhất của đệ tử hạch tâm, đương nhiên trận đấu sẽ được tổ chức tại Thiên Không lôi đài.","Theo hiệu lệnh triệu tập phát ra, bên ngoài Thiên Không Thành, trong mây mù mênh mông từng đạo bóng người không ngừng hiển hiện trong những đám mây mờ ảo, chậm rãi rơi xuống quảng trường trước Thiên Không lôi đài.","Tuy quảng trường chiếm diện tích cực lớn, nhưng hôm nay lại bị người chiếm đầy, nguyên những đệ tử hạch tâm bình thường luôn bế quan ít xuất hiện hôm nay đều đã có mặt.","Linh Dược Bảng chỉ có năm mươi đệ tử hạch tâm bài danh phía trước mới được tiến vào, mà đệ tử hạch tâm cảnh giới đế linh sư đê cấp ước chừng gần trăm người, bọn họ mới là kẻ tranh đoạt Linh Dược Bảng, phần đệ tử còn lại đại đa số chỉ là đến xem náo nhiệt.","Theo tiếng chuông yếu bớt, các đệ tử hạch tâm rất nhanh chạy tới, tụ tập trên quảng trường, tản ra uy áp khủng bố kinh người."]