["Trong giọng nói của Kiệt Sâm tràn đầy cường thế:","- Khi nãy Mặc Tư Bổn tộc trưởng ra tay đối phó ta, ta nghĩ tất cả mọi người đều đã thấy được, nếu không phải ta có vài phần thực lực chỉ sợ đã chết trước Thải Hồng Tháp, nhưng ta cũng không có giết hắn, Kiệt Sâm ta là đệ tử Linh Dược Sư Tháp, là người nhân từ, chú ý lấy đức phục người, cũng tin tưởng Luân Đa hành tỉnh sẽ cho ta một đãi ngộ công bình, mà Ngải Âu Lạc Tư thành chủ là người cầm quyền Luân Đa hành tỉnh, ác đồ ngang ngược như vậy, không biết Ngải Âu Lạc Tư thành chủ phải xử lý như thế nào?","Đối mặt với khiêu khích của tộc trưởng Mặc Tư Bổn, Kiệt Sâm cũng không trực tiếp đánh chết đối phương, bởi vì nơi này là Tái Luân đế quốc cũng không phải là Hỗn Loạn Lĩnh.","Vô luận là Mặc Tư Bổn đánh chết hắn hay là hắn đánh chết Mặc Tư Bổn, đối với Luân Đa hành tỉnh mà nói đều sẽ tạo thành động đất, hắn đại biểu cho Linh Dược Sư công hội, dù sao cũng là thế lực đến từ bên ngoài, nếu như hắn đánh chết Mặc Tư Bổn, Tái Luân đế quốc tuyệt đối sẽ không dễ dàng tha thứ chuyện như vậy phát sinh, sẽ chèn ép cùng xa lánh hắn, thậm chí còn bức bách Linh Dược Sư Tháp đem Thải Hồng Tháp rời khỏi Luân Đa hành tỉnh.","Hơn nữa nhóm người Ngải Âu Lạc Tư cũng tuyệt đối không cho phép hắn ra tay, nhất định sẽ ngăn cản hắn.","Tuy Kiệt Sâm cũng không e ngại bất luận kẻ nào, ở đây cho dù là người mạnh nhất như Ngải Âu Lạc Tư cũng chỉ là bát giai trung cấp, với thực lực của Kiệt Sâm, đủ quét ngang hết thảy những người tại đây, nhưng điều này không phù hợp lợi ích của Linh Dược Sư công hội.","Trên thực tế không cần thiết phải đánh chết Mặc Tư Bổn.","Thải Hồng Tháp cùng Bác Nhĩ Đinh gia tộc là một trong những thế lực lớn của Luân Đa hành tỉnh, hai thế lực tử đấu cho dù bên nào tiêu diệt bên nào cũng tuyệt đối không có kết quả gì tốt, chỉ lưu lại cho thế lực khác hưởng thụ lợi ích.","Cũng chính vì nguyên nhân này, Kiệt Sâm không đánh chết Mặc Tư Bổn, cho dù hắn giết hết đám người kia, nhưng lại thế nào?","Bác Nhĩ Đinh gia tộc cắm rễ tại Luân Đa hành tỉnh mấy trăm năm, dù mất đi Mặc Tư Bổn cũng không trí mạng, nhưng ngày sau họ trả thù, sẽ làm Luân Đa hành tỉnh lâm vào hỗn loạn.","Kiệt Sâm đến đây chỉ là lịch lãm rèn luyện, không phải chế tạo phiền toái, muốn đánh bại một người hắn có rất nhiều biện pháp ẩn trong bóng tối, hoàn toàn không cần công khai bạo lực như vậy.","- Kiệt Sâm, ngươi đừng ngậm máu phun người…","Trên mặt Mặc Tư Bổn lộ ra dáng tươi cười âm lãnh:","- Ngải Âu Lạc Tư thành chủ, chư vị, Thải Hồng Tháp bán ra linh dược tề có vấn đề, hại một thành viên của gia tộc ta thiếu chút nữa mất mạng, con ta Bố Lạp Đạt mới cùng Long La Ni hộ pháp đến phường thị đòi lại công đạo mà thôi…","Mặc Tư Bổn ra vẻ phẫn nộ xúc động nói:","- Không nghĩ tới Thải Hồng Tháp không hỏi thị phi, hoành hành ngang ngược đả thương con ta cùng Long La Ni hộ pháp, bắt giữ về Thải Hồng Tháp, ta mới mang người tới đòi người trở về, nhưng Kiệt Sâm hội trưởng lại hạ độc thủ với con ta ngay trước mặt ta!","Nói tới đây, Mặc Tư Bổn làm ra bộ dáng vô cùng đau đớn muốn chảy nước mắt:","- Con ta chư vị đều nhận thức, không ngờ bị Kiệt Sâm kia chà đạp như vậy, ta làm phụ thân mới giận dữ ra tay, làm sao lại có tội gì chứ!","- Bán linh dược tề giả, còn hại người suýt chút mất mạng, Thải Hồng Tháp chẳng lẽ không nên bị chế tài sao?","Nghe được lời của Mặc Tư Bổn, Lỗ Nhĩ Tư tuôn mồ hôi lạnh, hắn nghe Kiệt Sâm nói qua linh dược tề có vấn đề, nếu là sự thực như vậy sẽ là một hồi đả kích với Thải Hồng Tháp, sau này sẽ không ai nguyện ý đến mua linh dược tề có vấn đề như thế.","Hơn nữa về phương diện đạo lý, Thải Hồng Tháp sẽ không đứng vững, Bác Nhĩ Đinh gia tộc có thể thừa cơ vu cáo.","- Mặc Tư Bổn…","Kiệt Sâm lộ ra nụ cười lạnh:","- Chuyện như vậy ngươi phải có chứng cớ, nói lung tung bậy bạ ai cũng nói được!","- Chứng cớ?","Mặc Tư Bổn cười lạnh, ánh mắt nhìn qua lão giả đã rót linh dược tề cứu chữa hắn.","Lão giả kia đi tới trước mặt mọi người, nói:","- Ngải Âu Lạc Tư thành chủ, lời của tộc trưởng là thật, vì phòng ngừa Thải Hồng Tháp hủy diệt chứng cớ, Bác Nhĩ Đinh gia tộc đặc biệt mua một ít trị liệu dược tề lục giai của họ, ta đã xem xét, loại linh dược tề kia có nguy hại cực lớn, linh sư uống vào không những không trị liệu được vết thương ngược lại càng thêm nghiêm trọng tới mất mạng!","Dứt lời lão giả kia đem ra mấy bình linh dược tề có dấu hiệu cùng số thứ tự của Thải Hồng Tháp đưa tới trong tay Ngải Âu Lạc Tư bọn họ.","- Những trị liệu dược tề lục giai này đều mua sắm trong phường thị Thải Hồng Tháp, mấy vị có thể thỉnh linh dược sư của gia tộc mình xem xét, có vấn đề hay không vừa xem liền hiểu ngay!","- Xoạt!","Trong miệng thật nhiều dân chúng vây quanh đều phát ra kinh hô, trên mặt lộ ra thần sắc khiếp sợ, hiển nhiên cực kỳ tín nhiệm lời nói của lão giả kia.","- Ngươi là ai?","Kiệt Sâm chau mày, trong mắt toát ra hàn ý.","- Lão phu Phất Lan Khắc!","Lão giả kia ngạo nhiên lên tiếng, chân mày mang theo vẻ kiêu ngạo, ngẩng cao đầu nhìn mọi người.","- Phất Lan Khắc là gì? Chưa nghe nói qua!","Kiệt Sâm lạnh lùng nói.","- Kiệt Sâm đại nhân, Phất Lan Khắc là khách khanh của Bác Nhĩ Đinh gia tộc, linh dược hoàng sư thất giai đê cấp, là linh dược đại sư có tạo nghệ linh dược học cường đại nhất Luân Đa hành tỉnh!","Ở bên cạnh, Lỗ Nhĩ Tư tuôn mồ hôi lạnh lên tiếng nói.","- Ta còn tưởng rằng là ai, khẩu khí lớn như vậy, nguyên lai chỉ là một linh dược hoàng sư thất giai đê cấp nho nhỏ, tự cho là chính mình rất giỏi sao?","Kiệt Sâm không chút để ý lên tiếng. <span style=\"font-size:0px;\">Bạn đang xem tại <a href=\"https://truyenfull.vn\">Truyện FULL</a> - truyenfull.vn</span>","- Phốc!","Kiệt Sâm vừa nói ra lời này, mọi người thiếu chút nữa muốn hôn mê, linh dược hoàng sư thất giai đê cấp nho nhỏ, Kiệt Sâm kia xác định mình không nói sai đi?","Cho dù là Tái Luân đế quốc, linh dược hoàng sư thất giai đê cấp cũng thật cường đại, linh dược sư mạnh nhất trong một hành tỉnh đều là linh dược tôn sư lục giai cao cấp, như Xích Nhĩ hành tỉnh có A Lỗ Địch Ba, trong Luân Đa hành tỉnh có một linh dược hoàng sư thất giai đê cấp là chuyện mà không ai tưởng tượng được, bình thường chỉ ở trong Linh Dược Sư Điện của đế quốc mới tồn tại.","Thật sự linh dược hoàng sư quá mức hiếm có cùng cao quý, toàn bộ đại lục tây bắc cũng chỉ có một mình Bổn Kiệt Minh đại sư của Lộ Bỉ Ni Nhĩ vương quốc là linh dược hoàng sư thất giai đê cấp, bởi vậy có thể thấy được thưa thớt đến thế nào.","Nhưng hiện tại Kiệt Sâm lại gọi là linh dược hoàng sư thất giai đê cấp nho nhỏ, trong giọng nói không hề có chút cung kính hay kính trọng làm mọi người không tin được lỗ tai của mình.","- Kiệt Sâm hội trưởng, ngươi cũng đừng nói sang chuyện khác!","Mặc Tư Bổn cười lạnh nhìn qua Kiệt Sâm.","Sau lưng Kiệt Sâm, ba người Lỗ Nhĩ Tư đều tuôn mồ hôi lạnh, trong lòng tràn đầy lo lắng.","Kiệt Sâm không để ý tới hắn, đưa mắt nhìn qua Mạch Khắc Hán Mỗ hội trưởng của Mạo Hiểm Giả công hội:","- Nếu như ta không nhìn lầm hội trưởng là linh dược sư đi? Hơn nữa là linh dược tôn sư lục giai, trước đó mọi người chỉ nghe Phất Lan Khắc đại sư gì đó giảng giải, không biết Mạch Khắc Hán Mỗ hội trưởng có thể giảng giải một chút bình trị liệu dược tề trong tay ngươi phải chăng đúng như lời nói của Phất Lan Khắc kia?","Mạch Khắc Hán Mỗ không khỏi sững sờ, hắn thật không ngờ Kiệt Sâm đem chủ đề kéo lên trên người mình.","Cảm nhận được ánh mắt mọi người chung quanh, Mạch Khắc Hán Mỗ cầm bình linh dược tề, trong ánh mắt trừng trừng của mọi người, bắt đầu cau mày tinh tế cảm giác."]