["Hắn cẩn thận đem hộp ngọc trong tay mình mở ra, chỉ thấy cả hộp ngọc bị chia làm ba ngăn, trong đó ở ngăn thứ nhất, bầy đặt chính là một khỏa kim sắc quả thực, cả khỏa quả thực ước chừng lớn bằng nắm tay hài nhi, toàn thân kim sắc, có chút hơi mờ, lưu chuyển lên oánh oánh kim mang, mà ở trong trái cây kia, như là có một Tiểu Long kim sắc lưu động, làm cho người ta có một cảm giác cực độ rung động.","Đúng là cửu giai linh dược Hư Kim Long Quả.","Hư Kim Long Quả, có chút cùng loại với Ngũ Quang Tinh Quả trong gian phòng thứ nhất mà Kiệt Sâm nhìn thấy ở Thần Dược Điện, công hiệu của nó vô cùng cường đại, nghe nói sau khi trải qua phối chế, có thể làm cho một Linh Dược Sư bát giai điên phong Kim hệ, trong nháy mắt tấn cấp Thánh Linh Sư cửu giai, có thể nói là cường đại.","Mà trong ô vuông thứ hai đặt một đóa hoa hỏa diễm hư ảo, giống như vụ khí, cả đóa hoa hiện lên hình rồng, như là một hỏa long hư vô đang tiềm hành, làm cho người ta có một cảm giác mộng ảo mông lung, cây linh dược hình hỏa long này, đúng là cửu giai linh dược Hỏa Ảnh Mị Long Hoa.","Cùng Hư Kim Long Quả đồng dạng, Hỏa Ảnh Mị Long Hoa này đối ứng chính là Hỏa hệ Linh Sư, sau khi trải qua phối chế, có thể làm cho một Linh Sư Hỏa hệ, thực lực được đến biến hóa tăng mạnh, không kém gì Hư Kim Long Quả.","Trong ô vuông thứ ba là một cây dược thảo trên đầu có chín hạt lớn bằng hạt đậu xanh, đúng là Kiệt Sâm từng ở trong Thần Dược Điện nhìn thấy qua Cửu Thải Hoa Liên hoá thạch.","Cửu Thải Hoa Liên, không cần chế thành linh dược tề, chỉ dùng chín hạt sen kia, có thể làm cho một Linh Sư trực tiếp tấn cấp tam giai, đúng, là tam giai, mà không phải ba cấp.","Nói cách khác, một Linh Sư tam giai dùng Cửu Thải Hoa Liên này, có thể ở trong thời gian ngắn trực tiếp tấn cấp Tôn Linh Sư lục giai, mà một Thiên Linh Sư tứ giai dùng, có thể trực tiếp tấn cấp Hoàng Linh Sư thất giai, bất quá, trực tiếp dùng Cửu Thải Hoa Liên có khả năng đạt tới cấp bậc cao nhất, chỉ là Đế Linh Sư bát giai, nói cách khác, một lục giai Tôn Linh Sư dùng, chỉ có thể tấn cấp Đế Linh Sư bát giai, một thất giai Hoàng Linh Sư dùng, cũng đồng dạng chỉ có thể tấn cấp đến bát giai đê cấp, sẽ không đạt tới Thánh Linh Sư.","Đương nhiên, thân là linh dược cửu giai, Cửu Thải Hoa Liên đối với Đế Linh Sư bát giai tự nhiên cũng có hiệu quả rất mạnh, bất quá, đó là sau khi phối chế thành linh dược, trực tiếp dùng mà nói, sẽ không có cường đại như vậy.","Hơn nữa, cái gọi là tấn cấp tam giai, chỉ là đối với Linh Sư bình thường, như Kiệt Sâm có được Ngũ Hành chúc tính, tấn cấp khó khăn so với Linh Sư bình thường mạnh hơn không biết bao nhiêu lần, sẽ không có công hiệu cường đại như vậy, dù sao Kiệt Sâm từ Tôn Linh Sư lục giai cao cấp tấn cấp Hoàng Linh Sư thất giai đê cấp, phải dùng đến Ngũ Hành Luân Hồi dược tề bát giai điên phong, khó khăn trong đó, thật sự là quá lớn.","Nhìn qua hộp ngọc trong tay này, ba cây linh dược cửu giai Thánh cấp tựa như ảo mộng, Kiệt Sâm cẩn cẩn dực dực khép hộp ngọc lại, sau đó mặt mũi tràn đầy mừng rỡ để hộp ngọc vào trong không gian giới chỉ của mình, ánh mắt của hắn thoáng cái rơi vào thất thải quang môn trước mặt mình cách đó không xa. . .","Ngoài cửa thất thải quang, bốn người Vi Ân, Lôi Nặc, A Cơ Mễ Đức, Lạc Khố Ân đang lẳng lặng chờ đợi, hai mắt không hề chớp nhìn qua quang môn, đợi Kiệt Sâm xuất hiện.","Cách thời điểm Kiệt Sâm tiến vào thất thải quang môn, đã qua nửa ngày thời gian, thời gian vượt xa bọn họ rất nhiều, làm cho trong lòng đám người Lôi Nặc có chút lo lắng, không biết trong đó đến tột cùng lại xảy ra chuyện gì.","Thời điểm bốn người đợi được có chút lo lắng, trong lúc đó, thất thải quang môn này phát sáng lên, một đạo nhân ảnh từ trong quang môn đi ra, đúng là Kiệt Sâm.","- Kiệt Sâm, ngươi cuối cùng cũng ra. . .","Nhìn thấy Kiệt Sâm, Lôi Nặc thở ra một hơi, sau đó đi lên đón.","- Sư phụ, ngươi ở bên trong lâu như vậy, lấy được ban thưởng là cái gì a?","Lạc Khố Ân trước tiên chạy tới, trên mặt tràn đầy chờ mong nói.","Kiệt Sâm mang tiếu dung trên mặt, tay trái của hắn nhoáng một cái, lập tức, một cái hộp ngọc hiện ra ở trong tay của hắn, hộp ngọc mở ra, ba đạo khí tức linh dược kinh người phóng lên trời, trên quảng trường bạch ngọc tạo thành đạo đạo hình ảnh kinh người, trong đó, một hư ảnh Kim Long truy du trên không trung, một đạo hư ảnh Hỏa Long rít gào, cùng với một cây Tiên liên như là mê mông, tràn ngập khí tức thần bí chập chờn trên mặt biển.","Ba loại hư ảnh chiếu rọi một mảnh sân rộng bạch ngọc, một cổ khí tức khủng bố tràn ngập cả sân rộng.","- Sư phụ đây là. . .","Trên mặt hai người Lạc Khố Ân cùng Lôi Nặc nghi ngờ, mà A Cơ Mễ Đức thì trừng lớn hai mắt, bộ dáng vô cùng rung động.","Về phần Vi Ân, càng giật mình lên tiếng:","- Kiệt Sâm, vì cái gì ta từ trong ba cây linh dược này cảm nhận được một tia Thánh uy.","- Ha ha, ta từ trong thất thải quang môn được đến ban thưởng, chính là ba cây linh dược Thánh cấp cửu giai.","Kiệt Sâm mang tiếu dung trên mặt, mục quang nhìn về phía Lôi Nặc:","- Phụ thân, cây này là cửu giai Hư Kim Long Quả, ngươi bây giờ là Đế Linh Sư bát giai trung cấp, chỉ cần ngươi đạt tới bát giai cao cấp, hoặc là bát giai điên phong, dưới sự trợ giúp của Hư Kim Long Quả, ta liền có nắm chắc cho ngươi tấn cấp Thánh Linh Sư cửu giai đê cấp.","- Có nắm chắc để cho ta tấn cấp Thánh Linh Sư cửu giai. . .","Biểu lộ của Lôi Nặc trong nháy mắt hóa đá .","- Đương nhiên, điều kiện tiên quyết là ta có thể tìm đến vài loại linh dược Kim hệ bát giai, đem phối chế cùng một chỗ, chỉ là Hư Kim Long Quả này, tự nhiên là không có công hiệu như vậy.","Kiệt Sâm cười lên tiếng.","Ở chỗ sâu trong Vân Vụ chiểu trạch.","Vân Vụ chiểu trạch, thân là một trong bảy đại cấm địa đại lục, trong đó nguy hiểm nặng nề, người rất hiếm thấy, cả núi rừng là một mảnh tĩnh mịch, không thấy bóng dáng tánh mạng.","Ở chỗ sâu trong Vân Vụ chiểu trạch, nơi này là một mảnh hải dương yên vụ, khói độc hồng sắc, giống như thủy triều chậm rãi phập phồng, trong núi rừng tịch mịch không ngừng phiêu tán, phá diệt hết thảy.","Đột nhiên, nguyên bản khói độc nhu hòa bỗng nhiên máy động, nhanh chóng tứ tán ra, một đạo thân ảnh toàn thân lộ ra khí tức khủng bố, từ trong khói độc đỏ sắc chậm rãi đi ra.","Người này, đúng là Tội Ác Chi Chủ Tư Khoa Đặc từ Tội Ác Chi Thành bay tới Vân Vụ chiểu trạch, vì tìm kiếm tung tích Tử Vong Mê Cung, hắn một mực bay vút trong phiến núi rừng này, linh thức cường đại không ngừng tỏ khắp, cảm giác chung quanh hết thảy.","- Tử Vong Mê Cung này đến tột cùng ở nơi nào? Căn tình báo cứ ta đạt được, hẳn là ở trong mảnh núi rừng này, dùng phạm vi linh thức của ta bao trùm, chỉ cần không bỏ sót, không có khả năng tìm không thấy.&nbsp;","Thân ảnh khủng bố đứng ngạo nghễ ở trong sương mù, vô tận khói độc bị thối tán, đôi mắt bao quát thế gian vạn vật kia, nhìn về chỗ sâu trong khói độc."]