["Trên quảng trường trung ương, đại lượng đệ tử hạch tâm càng tụ tập càng nhiều, đều đang chờ đợi giải thi đấu khai mạc, trong đó có một ít đệ tử sau khi đến quảng trường đều nhắm mắt dưỡng thần, còn có một ít đệ tử nói chuyện với nhau, thanh âm nghị luận nhiệt liệt như tiếng sấm cuồn cuộn lưu động trên quảng trường, hội tụ thành một xông thẳng lên trời.","Một đạo uy áp cường hoành lan ra trong thiên địa, nguyên một nhóm cao thủ từ tận sâu trong vân vụ bay vút tới trung ương quảng trường, tụ tập với nhau, giơ tay nhấc chân tản ra uy áp khủng bố khiến cho rất nhiều đệ tử nhìn qua với ánh mắt hâm mộ.","- Nhìn xem, là Khảm Tư Thông sư huynh! <span style=\"font-size:0px;\">Truyện được copy tại <a href=\"https://truyenfull.vn\">Truyện FULL</a></span>","- Khảm Tư Thông sư huynh lần trước bài danh 37 trong Linh Dược Bảng, trải qua những ngày khổ luyện thực lực phải mạnh hơn…","- Nhìn xem, là Lạc Thác, nghe nói nửa năm trước hắn tấn cấp đế linh sư bát giai trung cấp, nghĩ tới hôm nay đã có được thực lực trùng kích Linh Dược Bảng rồi…","Rất nhiều đệ tử đưa mắt nhìn quanh quảng trường, phát ra từng tiếng kinh hô, cũng không ít đệ tử trong lòng đang tính toán nhìn xem bản thân mình có thể đứng vào năm mươi người phía trước Linh Dược Bảng hay không, về phần những cao thủ đã có tên trong Linh Dược Bảng, mục tiêu chỉ có một, chính là nhảy vào trước hai mươi, có được tư cách đại biểu Linh Dược Sư Tháp.","Đúng lúc này…","- Oanh!","Tận sâu trong vân vụ đột nhiên có một đạo uy áp sắc bén bao phủ tới, toàn bộ đệ tử trên quảng trường không tự chủ được ngẩng đầu lên, nhìn vào tận nơi kia.","Một đạo kim sắc thân ảnh xuyên qua không gian, giống như một viên thiên thạch đáp xuống, trực tiếp rơi xuống ngay trên quảng trường.","- Oanh long long…","Khí tức kinh người lan tràn, kim sắc thân ảnh vừa rơi xuống trên quảng trường liền tràn đầy khí cơ tung hoành giết chóc, khí tức khủng bố mà cường hãn mỗi người đều cảm thấy tâm thần phập phồng, không thể tự chủ.","Đó là một thanh niên mặc trường bào kim sắc suất khí, khoảng chừng hai mươi tám hai mươi chín tuổi, mái tóc ngắn màu vàng, toàn thân tản mát ra cỗ khí tức lăng lệ ác liệt, càng làm cho người cảm thấy quỷ dị chính là đôi mắt hắn tựa hồ có một thanh kim kiếm thật nhỏ đang lưu động bên trong, tản mát ra pháp tắc huyền ảo.","Hôm nay là cuộc thi đấu tranh giải Linh Dược Bảng long trọng nhất Thiên Không Thành, đủ loại nhân vật yêu nghiệt ẩn giấu trong Hạch Tâm Điện đều xuất thế, cho dù là những nhân vật bình thường đều vô cùng kiêu ngạo, nhưng đến hôm nay ai cũng thu liễm phong mang, cho dù là cao thủ trong mười người đứng đầu Linh Dược Bảng như Ba Nhĩ Tát Trạch hay Hi Tư Lai Kiệt cũng sẽ không hung hăng càn quấy như thế.","Nhưng thanh niên kia vừa xuất hiện đã đem pháp tắc quanh thân huyền ảo lưu chuyển, tản ra khí tức kinh người, nhưng làm cho người ta cảm thấy quỷ dị chính là toàn bộ các đệ tử trên quảng trường trên mặt chẳng những không hề lộ ra vẻ giận dữ, ngược lại trong đôi mắt đều toát ra tia kiêng kỵ, hâm mộ, ghen ghét, sợ hãi…đủ mọi cảm xúc đều được biểu lộ.","- Ai Đức Mễ Tư sư huynh!","- Là Ai Đức Mễ Tư sư huynh…","- Khí tức thật kinh người, thực lực của Ai Đức Mễ Tư sư huynh càng thêm cường đại hơn rồi!","- Thật sự là cường đại, nếu như ta có được một nửa thực lực như Ai Đức Mễ Tư sư huynh là tốt rồi…","- Một nửa thực lực của Ai Đức Mễ Tư sư huynh, ngươi nói đùa sao? Ai Đức Mễ Tư sư huynh là tuyệt thế cường giả đứng thứ hai trong Linh Dược Bảng, nếu như ngươi có được phân nửa thực lực, muốn tiến vào trước mười người cũng là chuyện dễ dàng!","- Phải a!","Rất nhiều đệ tử trong miệng đều sợ hãi thán phục, thanh niên tóc vàng vừa xuất hiện, cứ lẳng lặng đứng trên sân rộng, nhưng làm cho thật nhiều đệ tử khác đều vội vàng thối lui về phía sau, không dám cùng hắn tranh đoạt phong mang, hơn nữa không hề có nửa câu oán hận.","Ai Đức Mễ Tư, đứng hàng thứ hai trên Linh Dược Bảng, đế linh sư bát giai cao cấp, là tuyệt thế yêu nghiệt chân chính trong đệ tử hạch tâm Linh Dược Sư Tháp, vô số người chiêm ngưỡng tài năng của hắn.","- Hưu…","- Hưu…","Ngay khi thật nhiều người chấn động vì sự xuất hiện của Ai Đức Mễ Tư, còn đang cùng nhau nghị luận, hai đạo lưu quang đột nhiên từ trên không phóng tới, rơi xuống sân rộng, căn bản không hề cố kỵ tới Ai Đức Mễ Tư.","- Là ai?","- Thật to gan, dám đáp xuống bên cạnh Ai Đức Mễ Tư sư huynh…","Các đệ tử thấy một màn như vậy, trên mặt đều toát ra thần sắc giật mình, nhưng khi nhìn thấy gương mặt của hai người kia, những đệ tử nọ đều ngậm miệng lại.","Hai đạo nhân ảnh kia chính là Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư vừa chạy đến từ Hóa Thần Đảo, hai người đáp xuống trên quảng trường, căn bản không nhìn tới Ai Đức Mễ Tư đứng bên cạnh, linh thức hung hăng phát tán ra đồng thời ánh mắt cũng không hề cố kỵ quét nhìn đám người đứng chung quanh.","Đệ tử bình thường nếu dám can đảm làm ra hành động như vậy, đã sớm bị những ánh mắt bất thiện chung quanh trừng tới, nhưng hai người bọn họ không chút kiêng nể càn quét nhìn quanh, những đệ tử bị họ nhìn qua đều vội vàng cúi đầu, không dám đối mặt.","Linh thức cường hoành của Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư nhanh chóng quét ngang qua toàn bộ quảng trường mấy lần, chân mày mang theo vẻ lo lắng sau khi nhìn xong hết thảy cũng cau chặt lại.","Bởi vì hai người không tìm được bóng dáng Kiệt Sâm trong đám người.","- Tên gia hỏa này…","Hai người liếc nhau, đáy mắt đều lộ ra vẻ tức giận lẫn lo lắng.","Trong lòng bọn họ vốn nghĩ rằng Kiệt Sâm không quay về Hóa Thần Đảo sẽ trực tiếp đi tới Thiên Không lôi đài, nhưng hiện tại thấy rõ Kiệt Sâm còn chưa quay về Thiên Không Thành.","Ở bên cạnh, cử động của hai người làm chân mày Ai Đức Mễ Tư thoáng nhíu lại.","- Oanh long…","Ngay khi thật nhiều đệ tử hạch tâm hội tụ nghị luận lẫn nhau, đột nhiên một cỗ linh lực cường hãn từ Hạch Tâm Điện truyền lại, tất cả mọi người cảm thấy có một cỗ uy áp từ trên trời giáng xuống, bao phủ trên người hết thảy mọi người trên quảng trường, toàn bộ các đệ tử đều ngừng nghị luận, đưa mắt nhìn về hướng Hạch Tâm Điện.","Nguyên một nhóm thân ảnh toàn thân ẩn chứa linh lực ba động khủng bố đang từ trong Hạch Tâm Điện đi ra, đáp xuống dưới quảng trường.","Những thân ảnh kia toát ra uy áp khủng bố lẫn kinh người, đặc biệt là bảy người đứng trước, trên người toát ra lực lượng không cách nào chống cự, làm cho tất cả mọi người đều kinh hãi.","- Là Ốc Đặc Phỉ Nhĩ Đức trưởng lão, Khắc Phu Lâm trưởng lão cùng Kỳ Thác Khắc trưởng lão…","- Còn có Hạch Tâm Điện Ba Tư Đức điện chủ, Chấp Pháp Điện Khoa Ni Lí Áo Tư điện chủ, Khảo Hạch Điện A Phương Tát Tư điện chủ, Quản Lý Điện Ba Phổ Đế Tư Tháp điện chủ…","Nhìn thấy năm người này, trong lòng thật nhiều đệ tử trên quảng trường đều cảm thấy khiếp sợ.","Đệ tử hạch tâm, chính là lực lượng trung kiên nhất của Linh Dược Sư Tháp, mà giải thi đấu Linh Dược Bảng cũng là giải thi đấu trọng yếu nhất của đệ tử hạch tâm, bởi vậy mỗi lần đến thời điểm tổ chức giải thi đấu, đều sẽ có trưởng lão chủ trì, các điện chủ quan sát, nhưng dưới tình huống bình thường chỉ có một gã trưởng lão, hai gã trưởng lão đã là khó gặp, mà điện chủ cũng chỉ có hai người."]