["Trên thực tế, coi như là hiện tại A Cơ Mễ Đức ở thời điểm độ dược kiếp cũng không có tấn cấp, nhiều nhất sẽ không vượt qua một hai tháng thời gian, chỉ cần ngẫu nhiên lĩnh ngộ một lần, A Cơ Mễ Đức sẽ có thể tự hành tấn cấp Đế Linh Sư bát giai.","Đối với điểm này, trong nội tâm Kiệt Sâm là tràn đầy tin tưởng, dù sao A Cơ Mễ Đức ở kiếp trước chính là Thánh Linh Sư cửu giai cùng Linh Dược Thánh Sư, nếu như ngay cả Đế Linh Sư bát giai cũng không tấn cấp nổi mà nói, vậy kiếp trước hắn cũng sẽ không có thành tựu lớn như vậy.","Trên thế giới này, Linh Sư ở cảnh giới Đế Linh Sư bát giai nhiều lắm, nhưng tổng sẽ có một chút thiên tài, là không giống người thường, A Cơ Mễ Đức tuyệt đối là một trong số đó.","Trong tất cả ánh mắt của mọi người, vô tận linh lực Thổ hệ nguyên tố như nước lũ trào vào trong cơ thể A Cơ Mễ Đức, tăng lực lượng của hắn lên, cùng lúc đó, nguyên bản ở dưới thiên địa dược kiếp oanh kích, thân thể A Cơ Mễ Đức bị thương nghiêm trọng, cũng chậm rãi chữa khỏi.","Rốt cục, cực quang lóng lánh chậm rãi tiêu tán, trên bầu trời, A Cơ Mễ Đức trong sát na mở ra cặp mắt của mình.","Ầm ầm!","Cùng lúc đó, thiên địa dược kiếp cũng chưa tiêu tán toàn bộ, lại lần nữa nhắm ngay A Cơ Mễ Đức oanh xuống.","Dược kiếp thổ hoàng sắc từ trên trời giáng xuống, một khắc sắp bổ trúng A Cơ Mễ Đức này, trong miệng A Cơ Mễ Đức mạnh mẽ hét lớn, linh lực kinh người bốc lên, Thái Nhạc chi kiếm trong tay như thiểm điện lướt đi, cùng dược kiếp từ trên trời giáng xuống đánh lại với nhau.","Độc!","Thiên địa chấn động, hư không sụp đổ, không khí không tiếng động rung động lắc lư, giống như mặt kính nghiền nát.","Trên bầu trời, thân thể A Cơ Mễ Đức đại chấn, từng đạo năng lượng khủng bố tản ra, Thổ hệ linh lực ở mặt ngoài thân thể A Cơ Mễ Đức không ngừng nhảy động, trong không khí phát ra thanh âm kịch liệt, cơ hồ đánh bạo không khí.","Dược kiếp cường hãn và kinh người trong nháy mắt tán loạn, bị kích thành phấn vụn.","Lúc trước A Cơ Mễ Đức ở dưới dược kiếp cường độ bát giai đau khổ chèo chống, lung lay sắp đổ, tùy thời có khả năng bị mất mạng, giờ phút này, sau khi tấn cấp Đế Linh Sư bát giai, lại vô cùng dũng mãnh, như là một pho tượng Ma Thần, chấp chưởng thiên địa.","- Tốt lắm!","Nhìn thấy một màn này, Kiệt Sâm triệt để buông xuống, thiên địa dược kiếp này, đã căn bản không thể tạo thành uy hiếp cho A Cơ Mễ Đức.","Quả nhiên, dược kiếp không ngừng oanh kích, nhưng A Cơ Mễ Đức lại dũng mãnh phi thường, sau một lát, thiên địa dược kiếp khủng bố tiêu tán, A Cơ Mễ Đức cũng đáp xuống trong sân.","- Sư huynh, chúc mừng a!","Lạc Khố Ân là người thứ nhất nở nụ cười.","- A Cơ Mễ Đức, duy trì không tệ.","Lôi Nặc cũng cười ra tiếng.","Bọn người Lí Căn cũng đều lên tiếng, trong mắt có một tia hâm mộ cùng cuồng nhiệt, nhiệt huyết trong lồng ngực kích động.","Bát giai Đế Linh Sư, đối với những nhân vật cự đầu như Kiệt Sâm, Vi Ân mà nói, có lẽ không đáng kể chút nào, ngày bình thường tổng có thể nhìn thấy, nhưng mà đối với những người như Lí Căn sinh trưởng ở Hỗn Loạn chi lĩnh, trên ngàn năm cũng không thấy một Đế Linh Sư bát giai mà nói, trong lòng sẽ có rung động khó tả.","Lúc này, Lí Căn không tự chủ được nhớ tới năm đó Kiệt Sâm cùng Lôi Nặc đánh chết bọn người Hách Bá Đặc, mình dứt khoát làm ra quyết định đầu nhập vào đối phương, lúc ấy thậm chí đưa tới rất nhiều người trong Hỗn Loạn Chi Thành chê cười, hôm nay nghĩ lại, quyết định này chính xác đến mức nào.","Một bên, Vi Ân nhìn qua một màn này, khóe miệng cũng lạnh nhạt nở một nụ cười, thanh niên này thoạt nhìn cũng không lớn, vĩnh viễn đều là như vậy, có thể đi theo hắn, sẽ không một ai tầm thường.","- Phụ thân, linh dược tề cần phối chế đều đã phối chế tốt, ngày mai, ta chuẩn bị đi Tử Vong Mê Cung một chuyến.","Kiệt Sâm đối với Lôi Nặc lên tiếng nói.","- Ngươi muốn đi Tử Vong Mê Cung?","Lôi Nặc ngẩn người.","- Ân.","Kiệt Sâm nhẹ gật đầu, đối với Kim Thông Điện cùng với Thần Dược Điện năm đó, trong nội tâm Kiệt Sâm thủy chung có một tia lo lắng.","Đặc biệt là Thần Dược Điện, năm đó bởi vì nguyên nhân thực lực, Kiệt Sâm ở trong phòng thí nghiệm linh dược, chứng kiến một công thức tràn ngập huyền ảo, lại vì đối với linh hồn áp bách, nên không có thể cẩn thận quan sát, hôm nay, thực lực Kiệt Sâm có tăng lên thật lớn, hắn muốn nhìn công thức kia đến tột cùng là cái gì, hơn nữa Lam Nguyệt Cổ Sâm cũng nói mình năm đó thức tỉnh ở trong Thần Dược Điện, Kiệt Sâm cũng muốn lần nữa tiến vào Thần Dược Điện nhìn xem, trong đó đến tột cùng có đầu mối gì.","Một bên, con mắt Vi Ân cũng phát sáng lên.","Hắn đi tới Hỗn Loạn chi lĩnh này, nghe Cát Nhĩ La Y nói qua cái gì Linh Thần bảo tàng, trong mấy ngày nay, hắn cũng minh bạch cái gọi là Linh Thần bảo tàng là cái gì, hơn nữa Kiệt Sâm cũng cùng hắn giảng thuật qua kinh nghiệm năm đó, hôm nay nghe được Kiệt Sâm muốn đi Tử Vong Mê Cung, trong nội tâm Vi Ân lập tức tràn ngập hưng phấn.","- Lần này đi Tử Vong Mê Cung, phụ thân, Vi Ân, Lạc Khố Ân, A Mỗ Mễ Đức bốn cùng với ta tiến đến, về phần những người khác, thì ở lại Hỗn Loạn Chi Thành, dù sao trong đó đối với Hoàng Linh Sư thất giai mà nói, vẫn là tràn đầy nguy hiểm, Lí Căn, Cam Đạo Phu, Mã Lợi Á, thời điểm chúng ta không có mặt, các ngươi toàn quyền phụ trách sự vụ Hỗn Loạn chi lĩnh.","Kiệt Sâm đối với bọn người Lí Căn phân phó.","- Vâng, Kiệt Sâm đại nhân!","Ba người đều cung kính lên tiếng, đối với Kiệt Sâm an bài, không có chút dị nghị nào.","Tuy Linh Thần bảo tàng hấp dẫn lớn, nhưng đối với bọn người Lí Căn mà nói, lại không khác gì tử địa.","Năm đó, bọn người Lí Căn cũng tiến vào Tử Vong Mê Cung một lần, cuối cùng, mạo hiểm nguy hiểm cửu tử nhất sinh, Lí Căn năm đó mới là Hoàng Linh Sư thất giai đê cấp từ bên trong cũng bất quá chiếm được một thanh Long Viêm Đao Huyền phẩm linh khí, mà Mỗ Lặc thì chiếm được Giác Mộc Khải Địa phẩm hạ cấp phòng hộ linh khí, mà Hách Bá Đặc thì tìm được một quyển Nguyệt giai hạ phẩm Quang hệ.","Những vật này, đối với bọn người Lí Căn năm đó mà nói là vô cùng trân quý, nhưng mà hôm nay, Hỗn Loạn chi lĩnh dưới sự dẫn dắt của Kiệt Sâm phát triển nhanh chóng, ngay cả linh dược tề thất giai hoàng cấp cơ hồ đều là mỗi người một lọ, nếu bọn họ lại vì những vật kia mà đi xông Tử Vong Mê Cung, kia có chút được không bù nổi mất.","Ngày hôm sau, bốn người Lôi Nặc dưới sự dẫn dắt của Kiệt Sâm, ly khai Hỗn Loạn Chi Thành, hướng về Vân Vụ chiểu trạch ở phía nam Hỗn Loạn chi lĩnh cực tốc bay vút đi.","Mà thời điểm bọn người Kiệt Sâm đi tới Tử Vong Mê Cung trong Vân Vụ chiểu trạch. . .","Chủ thành Tội Ác Chi Thành.","Đây là một tòa thành trì vô cùng to lớn, như là một ngọn núi, nằm ngang ở phía nam đại lục, cả thành trì cao tới trên trăm trượng, xa xa nhìn lại, có một cảm giác áp bách làm cho người hít thở không thông.","Giờ phút này, chỗ sâu nhất nào đó trong thành trì, trong cung điện to lớn, có bốn người trên người đều lộ ra khí tức cường giả kinh người đang ngồi ngay ngắn trên ghế, Cát Nhĩ La Y thần sắc vô cùng thất bại cùng uể oải cũng ở trong đó."]