["Xác thực, tác dụng phụ có thể ảnh hưởng tới tu hành của Linh Sư sau này, cho dù giá cả có rẻ hơn nữa, đám người mạo hiểm cũng không phục dụng lung tung, dù sao, cái ảnh hưởng này, sẽ là cả đời của mình, trị liệu dược tề có vô số loại, nếu như trên người túng quẫn, có thể chọn loại có giá cả tiện nghi, công hiệu hơi thấp một chút, nhưng nếu vì trị liệu mà ảnh hưởng cả đời, cũng không có người nào nguyện ý.","Sau khi đánh giá hai chủng linh dược tề kiểu mới này, Kiệt Sâm lại nhìn qua một ít linh dược tề mà Bác Nhĩ Đinh gia tộc bán ra. <a href=\"https://truyenfull.vn\" style=\"font-size:0px;\">Text được lấy tại Truyện FULL</a>","- Những trị liệu dược tề này rất bình thường, dược tính dung hợp độ cũng chỉ bảy thành, Lỗ Nhĩ Tư, không phải các ngươi nói linh dược tề của Bác Nhĩ Đinh gia tộc có chất lượng tốt sao, dược tính dung hợp độ rất cao sao? Cái này có gì đặc thù chứ?","Kiệt Sâm có chút nghi hoặc lên tiếng, đột nhiên, hắn nghĩ đến cái gì đó, lông mày cũng nhíu lại.","- Lỗ Nhĩ Tư, ngươi cầm linh dược tề của Thải Hồng Tháp bán ra cho ta xem.","Lỗ Nhĩ Tư đem một gương tứ giai linh dược tề, Kiệt Sâm nhíu mày lại.","Bởi vì hắn phát hiện, trong một trăm bình tứ giai trị liệu dược tề trong gương, có một phần ba dược tính dung hợp độ bảy thành, còn có một phần ba là sáu thành, một phần ba còn lại, lại chỉ có năm thành, chuyện này làm sắc mặt của Kiệt Sâm cải biến.","- Lỗ Nhĩ Tư, các ngươi đem những dược tề này bán cho đám Mạo Hiểm Giả sao?","Kiệt Sâm biểu lộ có chút lạnh như băng:","- Những linh dược tề có thuộc tính dung hợp độ sáu thành trở lên ta không nói, những linh dược tề có dung hợp độ năm thành mà các ngươi cũng dám bán?","Sắc mặt Kiệt Sâm có chút không vui, trong linh dược học, quy định đối với thành phẩm linh dược tề vô cùng chính xác, dược tính dung hợp độ phải ngoài sáu thành, mới được xem là linh dược tề hợp cách, đạt tới tiêu chuẩn bán ra, nhưng nhiều linh dược tề trị liệu lại có thuộc tính dung hợp độ đạt năm thành, làm cho Kiệt Sâm vô cùng tức giận.","Linh dược tề có thuộc tính dung hợp độ năm thành, thoạt nhìn cùng sáu thành thuộc tính dung hợp độ không có gì khác nhau, nhưng trên thực tế, bản chất của chúng vô cùng khác nhau, dù sao từ định nghĩa linh dược học, năm thành dược thuộc tính dung hợp độ, không thể xem là thành phẩm, chỉ có thể xem là bán thành phẩm.","Thân là một linh dược đại sư chân chính, Kiệt Sâm ghét nhất nhìn thấy, chính là những thứ hàng nhái, lừa gạt cái nhìn của người tiêu thụ.","- Kiệt Sâm hội trưởng, ngươi không biết, đám linh dược sư của Thải Hồng Tháp chúng ta, chỉnh thể thực lực nếu so sánh với linh dược sư của Bác Nhĩ Đinh gia tộc yếu hơn một ít, hơn nữa trước khi Thải Hồng Tháp chúng ta có chính sách, linh dược tề của Thải Hồng Tháp chúng ta không nhiều, cho nên những linh lực tề có năm thành thuộc tính dung hợp độ, cũng có thể mang lên quầy hàng.","Sau khi nhìn thấy Kiệt Sâm tức giận, trên mặt Lỗ Nhĩ Tư ba người lập tức bối rối, sau đó tố khổ, trên mặt tràn ngập cười khổ.","- Đây không phải là lý do khiến các ngươi đem đống linh dược tề có năm thành thuộc tính dung hợp độ đi bán, ta nói sao, phẩm chất linh dược tề của Bác Nhĩ Đinh gia tộc không có gì đặc biệt, nhưng lại hấp dẫn nhiều khách hàng như thế.","Kiệt Sâm đạm mạc lên tiếng:","- Ngay lập tức đem những linh dược tề có năm thành thuộc tính dung hợp độ này ném đi, từ hôm nay trở đi, trên quầy Thải Hồng Tháp chúng ta, không cho phép xuất hiện bất kỳ một lọ linh dược tề không hợp cách nào.","- Kiệt Sâm hội trưởng.","Lỗ Nhĩ Tư ba người lập tức lo lắng lên tiếng:","- Những linh dược tề năm thành thuộc tính dung hợp độ tuy không phải hợp cách, nhưng không cần bỏ đi a, nếu như vậy, chúng ta có thể đem giá cả giảm xuống, dùng để hấp dẫn khách hàng, hơn nữa, trên thực tế cũng không phải chỉ chuyện một nhà của Thải Hồng Tháp, ngươi biết, linh dược tề trên cả đại lục vô cùng thưa thớt, mỗi một lọ đều cực kỳ trọng yếu, rất nhiều thế lực đem linh dược tề có năm thành thuộc tính dung hợp độ là hợp cách mang ra bán, đây là quy tắc ngầm của ngành sản xuất a!","Ánh mắt của Kiệt Sâm thoáng cái trở nên lạnh như băng, nhìn Lỗ Nhĩ Tư ba người:","- Ta mặc kệ đây là quy tắc ngầm gì, toàn bộ ném đi, đương nhiên, các ngươi cũng có thể đem những linh dược tề này thu thập lại, rồi sau đó tinh luyện, chỉ cần đạt tới yêu cầu, ta sẽ không quản, ta chỉ yêu cầu, từ nay về sau, ta không hy vọng nhìn thấy linh dược tề không hợp cách nằm trên quầy của Thải Hồn Tháp chúng ta.","Trên thực tế, đối với chút ít quy tắc ngầm trên thị trường linh dược tề, Kiệt Sâm cũng có nghe nói, đối với Kiệt Sâm thì hắn vô cùng căm tức cái quy tắc này, nhưng ít nhất tại một mẫu ba thước đất Thải Hồng Tháp, hắn có thể làm chủ.","Nhìn thấy biểu lộ kiên quyết của Kiệt Sâm cái, Lỗ Nhĩ Tư ba người liếc nhau, chỉ có thể bất đắc dĩ gật đầu.","Dưới mệnh lệnh của Kiệt Sâm, rất nhanh không qua bao lâu, đại lượng linh dược tề không hợp cách đã mang ra khỏi phường thị, nhìn qua từng rương linh dược tề, tâm tình bọn người Lỗ Nhĩ Tư có chút nặng nề.","Thải Hồng Tháp không ít linh dược tề, chuyện này không phải là chuyện linh dược tề hơp cách hay không hợp cách, vốn linh dược tề của Thải Hồng Tháp đã ít đi, dưới đả kích của Bác Nhĩ Đinh gia tộc, nếu như những linh dược tề này không lên khung, Thải Hồng Tháp sẽ lâm vào nguy cơ.","- Các ngươi không cần lo lắng, chỗ ta có vài loại điều chế, chỉ cần cam đoan chất lượng, thì Bác Nhĩ Đinh gia tộc cho dù bán tháo nhiều linh dược tề hơn nữa, cũng không có gì.","Biết rõ Lỗ Nhĩ Tư ba người lo lắng cái gì, Kiệt Sâm lên tiếng vào thời điểm này.","- Kiệt Sâm hội trưởng, đây là thật sao?","Trong đại sảnh, tất cả mọi người tràn ngập vui mừng nhìn qua Kiệt Sâm.","Kiệt Sâm cười cười, từ chối cho ý kiến, vốn đem vài loại linh dược tề cải tiến của kiếp trước đưa cho Thải Hồng Tháp, trước khi chỉ định làm Bác Nhĩ Đinh gia tộc bị xa lánh tại Luân Đa hành tỉnh, chỉ có điều hành động đã thay đổi, hôm nay Bác Nhĩ Đinh gia tộc làm hành động này, Kiệt Sâm đã đưa ra quyết định mới.","Trước đó, cứ để cho Bác Nhĩ Đinh gia tộc đắc ý một phen đi!","Trở lại Thải Hồng Tháp không bao lâu, Kiệt Sâm viết ra ba cách điều chế linh dược tề, giao cho Lỗ Nhĩ Tư ba người.","Lỗ Nhĩ Tư ba người có chút kích động tiếp nhận cách điều chế của Kiệt Sâm, sau khi nhìn thấy cách điều chế này, khóe miệng Lỗ Nhĩ Tư ba người đã nhếch lên.","Tam giai siêu hiệu trị liệu dược tề, tứ giai siêu hiệu trị liệu dược tề, ngũ giai siêu hiệu trị liệu dược tề.","Đây là tên của ba loại dược tề, nhưng sau khi Lỗ Nhĩ Tư ba người nhìn thấy cách điều chế phía sau, biểu lộ của ba người bọn họ đã nghiêm túc.","Vốn trong lòng Lỗ Nhĩ Tư ba người, Kiệt Sâm cho cách điều chế, hẳn là bản cải tiến của các cách điều chế hiện có bây giờ, nhưng sau khi nhìn qua cách điều chế trên giấy, so với những trị liệu dược tề trước kia, có khác biệt hoàn toàn, một ít dược liệu phía trên, cùng với trị liệu bình thường không có gì khác nhau."]