["Đã ngoài thất giai, bất luận chênh lệch một cấp cũng là rất lớn, sau khi Kiệt Sâm này tấn cấp thất giai trung cấp, hắn và Mạt Nhĩ Đặc La có được thực lực trước sau đối lập nhau, một khi phục dụng cuồng hóa dược tề, thực lực của Mạt Nhĩ Đặc La sẽ tăng vọt về chất.","- Ha ha, xú tiểu tử, ta không thể không thừa nhận, ngươi là thiên tài, dùng thực lực thất giai trung cấp Hoàng Linh Sư, có được chiến lực khủng bố như thế, đáng tiếc, ta trừ là bát giai cấp thấp Đế Linh Sư ra, còn là thất giai trung cấp linh Dược Hoàng sư...","Trong tiếng gào thét, Mạt Nhĩ Đặc La một ngụm đem cuồng hóa dược tề uống cạn, khí tức linh lực trên cơ thể, lập tức phát sinh biến hóa kinh người. <span style=\"font-size:0.1px;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\">T.r.u.y.e.n.y.y</a> chấm cơm.</span>","- Ha ha, hôm nay, ngươi là thiên tài, nhưng lại chết trong tay của ta, ta muốn ngươi chết, muốn ngươi chết!","Mạt Nhĩ Đặc La ngửa mặt lên trời gào thét, thần sắc điên cuồng.","Thoáng cái, tình thế lại phát sinh cải biến.","Chung quanh lôi đài, tất cả mọi người lúc trước nhìn Kiệt Sâm với ánh mắt khiếp sợ, giờ phút này, đã biến thành bi ai.","Trên lôi đài, hào khí quỷ dị lan tràn, tất cả mọi người yên lặng nhìn qua Kiệt Sâm cùng Mạt Nhĩ Đặc La hai người, thần sắc xuất hiện ánh mắt không hiểu.","Thời điểm ban đầu, bọn họ đối với Kiệt Sâm, chỉ có hiểu biết trên khái niệm, biết hắn là quán quân đại lục tinh anh đại tái, còn là nhân vật mới gia nhập Linh Dược Sư tháp, tạp nghệ linh dược học áp Lôi Địch Tư là lục giai cao cấp linh dược tôn sư, vô cùng cường đại.","Nhưng chuyện hôm nay xảy ra, làm cho mọi người có thêm một tầng hiểu biết về Kiệt Sâm.","Dùng thực lực thất giai cấp thấp Hoàng Linh Sư, ngạnh sanh sanh áp bức ba gã Phỉ Nhĩ Khắc Lạc Tư là thất giai cao cấp Hoàng Linh Sư quỳ xuống, đối mặt đệ tử hạch tâm Mạt Nhĩ Đặc La lại hung hăng càn quấy, cường thế trên lôi đài, lúc ban đầu thì lâm vào hoàn cảnh xấu, đến trong chiến đấu tấn cấp, cuối cùng cường thế đánh bại Mạt Nhĩ Đặc La.","Tất cả chuyện này, đều biểu hiện thiên phú kinh người của thiếu niên này.","Trận chiến ngày hôm nay, Kiệt Sâm gây cho bọn họ quá nhiều điều ngoài ý muốn, cũng làm cho bọn họ khiếp sợ, không quản khỉ gió cảm giác ban đầu của bọn họ với Kiệt Sâm là cái gì, khinh thường, hiếu kỳ, khinh bỉ, hay bội phục, tại thời khắc này, tất cả đều chỉ còn lại kính ngưỡng thật sâu.","Đúng, đúng là kính ngưỡng, bọn họ đã bị thực lực và biểu hiện kinh người của Kiệt Sâm thuyết phục, cảm thấy vô cùng rung động.","Nhưng bất kể như thế nào, nhân vật thiên tài này, là thần tượng của bọn họ, sắp phải chết rồi.","- Xoát!","Trên khán đài, mấy hộ pháp cấp bậc bát giai cấp thấp Đế Linh Sư, lúc này đứng lên, ánh mắt nhìn về phía Kiệt Sâm.","- Nhanh đầu hàng đi, thiếu niên!","Bọn họ cực kỳ thưởng thức Kiệt Sâm, cho nên trong nội tâm đang nói câu này.","Linh Dược Sư tháp không cho phép giết chóc, chỉ cần hiện tại Kiệt Sâm nói hai chữ đầu hàng, thì vài tên hộ pháp sẽ động thân đứng ra, đem Kiệt Sâm cứu đi, ngăn cản Mạt Nhĩ Đặc La.","Nhưng nếu Kiệt Sâm không đầu hàng, quyết đấu vẫn còn tiếp tục, trước khi phân thắng bại, bọn họ cũng không có biện pháp ra tay.","Trong lòng của bọn họ cũng hiểu rõ, nếu như Kiệt Sâm hiện giờ không đầu hàng, hắn cơ hồ phải chết không thể nghi ngờ.","Nếu như nói trước kia Mạt Nhĩ Đặc La và bọn họ đều là bát cấp thấp Đế Linh Sư, tối đa hơn một chút, bọn họ vào lúc nguy cơ còn có thể cứu người từ trong tay của Mạt Nhĩ Đặc La, nhưng khi Mạt Nhĩ Đặc La phục dụng cuồng hóa dược tề, thực lực đã vượt xa bất cứ kẻ nào, hắn muốn ra tay giết người, mấy hộ pháp bát giai cấp thấp Đế Linh Sư dù ra tay đồng loạt, cũng chưa chắc cứu người được.","Nói thì dài, nhưng tất cả những chuyện xảy ra chỉ trong nháy mắt.","Mạt Nhĩ Đặc La cảm thụ được linh lực trong cơ thể bành trướng như muốn nổ tung, ánh mắt đỏ thẫm nhìn qua Kiệt Sâm, khóe miệng của hắn nhếch lên, trong ánh mắt tràn ngập miệt thị, trên mặt tràn đầy biểu lộ đắc ý.","Có thể diệt sát như thiên tài như Kiệt Sâm đối với bất cứ kẻ nào mà nói, là chuyện vô cùng kích động, đây là khoái cảm chinh phục mãnh liệt, vừa nghĩ tới Kiệt Sâm lát nữa sẽ chết trong tay của mình, toàn thân của Mạt Nhĩ Đặc La hưng phấn bùng nổ.","Đồng thời, linh thức của hắn một mực tập trung vào Kiệt Sâm, chỉ cần một khi phát hiện Kiệt Sâm có xu thế đầu hàng, sẽ ra tay như lôi đình, không chút nương tay.","Ánh mắt Mạt Nhĩ Đặc La cuồng ngạo nhìn về phía Kiệt Sâm, muốn nhìn thấy biểu hiện thất kinh trên mặt của Kiệt Sâm, nhưng làm cho Mạt Nhĩ Đặc La hoàn toàn sửng sốt.","Sau khi Mạt Nhĩ Đặc La phục dụng cuồng hóa dược tề, Kiệt Sâm chẳng những không có bất luận cái gì kinh hoảng, trên mặt ngược lại còn mỉm cười.","- Hắn cười cái gì?","Ý niệm này diễn ra trong nháy mắt, sau đó Mạt Nhĩ Đặc La nhìn lướt qua đám người trên lôi đài.","- Ngươi cười cái gì? Ngươi không biết, ngươi chết là chuyện nhất định? Hướng ta quỳ xuống cầu xin tha thứ, xú tiểu tử, chỉ cần ta cao hứng, nói không chừng ta sẽ tha cho ngươi một mạng.","Mạt Nhĩ Đặc La thẹn quá hoá giận, trong miệng gào thét lên tiếng.","Kiệt Sâm lạnh nhạt nhìn qua Mạt Nhĩ Đặc La, trong ánh mắt tràn ngập đáng buồn, ánh mắt kia, giống như con hùng ưng bay trên bầu trời nhìn xuống con kiến, tràn ngập thương cảm.","- Ngươi cho rằng chỉ có ngươi mới có linh dược tề?","Một âm thanh này vang lên trên khắp lôi đài, truyền vào tai của tất cả mọi người.","Trên lôi đài, trong miệng Kiệt Sâm đạm mặc lên tiếng, tay trái lật một cái, ba bình linh dược tề màu sắc khác nhau hiện ra.","- Oanh!","Ba bình linh dược tề này vừa xuất hiện, không khí giống như bị bạo tạc nổ tung, từng đạo chấn động linh lực mạnh mẽ truyền ra chung quanh. Tất cả linh dược tề chiếu sáng dưới ánh mặt trời, phát ra hào quang tươi đẹp, linh dược tề khác nhau hình thành màu sắc khác nhau, trọng điệp lẫn nhau, trên đỉnh đầu của mọi người, hình thành đám mây rực rỡ.","Linh nguyên tố chung quanh nhanh chóng lâm vào cuồng bạo, khí tức linh lực khủng bố tán dật ra ngoài, hình thành dị tượng liên tục trên đầu của Kiệt Sâm.","- Cái này...","Thấy một màn như vậy, người ở chung quanh lôi đài ngây ngốc.","Nơi này chính là Linh Dược Sư tháp, cũng là địa phương tụ tập của linh dược sư, những đệ tử này đừng nhìn bình thường không có gì lạ, nhưng thường xuyên nhìn thấy linh dược tề, vì cũng có hiểu biết rõ về linh dược tề, không phải người bình thường có thể so sánh.","- Cuối cùng là dạng dược tề gì, tại sao có thể tạo thành dị tượng khủng bố như thế?","Chung quanh lôi đài, không ít người xem đều trừng to mắt, mặt mũi tràn đầy khiếp sợ thì thào lên tiếng.","Thất giai Hoàng cấp linh dược tề tuy đều gọi chung là Hoàng cấp linh dược tề, nhưng Hoàng cấp linh dược tề khác nhau, trên phẩm chất khác nhau thiên soa địa biệt, mà phân chia thất giai Hoàng cấp linh dược tề mạnh yếu, chủ yếu dựa vào thiên địa dị tượng khi linh dược tề xuất hiện, cộng thêm khí tức mạnh mẽ của nó phát ra.","Giống như cuồng hóa dược tề của Mạt Nhĩ Đặc La lấy ra trước đó, nếu như phân chia cụ thể, có thể xem là thất giai trung phẩm Hoàng cấp linh dược tề, hơn nữa còn là thất giai trung phẩm cường đại.","Nhưng hiện giờ Kiệt Sâm lấy ra ba bình linh dược tề khác nhau, cảnh tượng và khí tức của chúng càng kinh người, không nói ba bình kết hợp với nhau, bất cứ bình nào trong ba bình này tách ra riêng biệt, cũng hơn xa cuồng hóa dược tề của Mạt Nhĩ Đặc La lúc trước, khiến cho mọi người đều giật mình.","- Ngươi, ngươi một tiểu tử vặn tấn cấp thất giai cấp thấp Hoàng Linh Sư không bao lâu, tại sao có được Hoàng cấp linh dược tề...","Trên bầu trời, Mạt Nhĩ Đặc La chấn kinh giống như mèo bị giẫm phải đuôi, mang trên mặt biểu tình không tưởng tượng nổi.","- Chẳng lẽ ngươi dùng điểm tích lũy hối đoái?","Lập tức, dường như nghĩ tới cái gì đó, trên mặt của Mạt Nhĩ Đặc La giật mình, lập tức tràn ngập thẹn quá hoá giận.","Tai của khán giả bên dưới giật giật, cũng tràn ngập giật mình, đối với Kiệt Sâm tài đại khí thô tràn ngập bất đắc dĩ.","Thất giai Hoàng cấp linh dược tề, cho dù là thất giai Hoàng cấp trị liệu dược tề bình thường nhất, cùng cần hơn mười vạn điểm tích lũy, mà Mạt Nhĩ Đặc La lúc trước phục dụng cuồng hóa dược tề, giá cả rất cao.","Người bình thường, căn bản hối đoái không nổi bình linh dược tề này, nhưng mà Kiệt Sâm lại hối đoái ba bình, làm cho người ta cắn lưỡi.","Nhưng bọn họ càng thêm nghi hoặc là, Kiệt Sâm lấy ra ba bình linh dược tề, mọi người ở đây không có ai nhận ra tên của chúng là linh dược tề gì, ở trung tâm giao dịch cũng chưa nhìn thấy qua, chuyện này làm cho bọn họ nhíu mày.","Trong đám người, cũng chỉ có bọn người Dong Thánh biết rõ, ba bình linh dược tề này, căn bản không phải Kiệt Sâm hối đoái ở trung tâm giao dịch, mà là ngày hôm qua, hoa phí thời gian cả ngày chế tạo ra.","- Đáng giận, ngươi đi chết đi!","Trên bầu trời, Mạt Nhĩ Đặc La nhìn thấy Kiệt Sâm thoáng cái xuất ra ba bình Hoàng cấp linh dược tề, trong nội tâm lập tức cảm thấy một tia không ổn, kinh ngạc muốn ra tay trước.","Ầm ầm!","Linh lực kim hệ bành trướng khủng bố, cự chưởng kim sắc cực lớn nhanh chóng hinh thành trong thiên địa, nhắm ngay Kiệt Sâm mà áp xuống.","Lực lượng bản thân của Kiệt Sâm tính ra tương tương với Mạt Nhĩ Đặc La, nhưng lúc này hắn đã phục dụng cuồng hóa dược tề, Mạt Nhĩ Đặc La mới miễn cưỡng vượt qua đối phương, một khi Kiệt Sâm phục dụng ba bình linh dược tề này, rất có thể ưu thế vừa đạt được sẽ tan biến không còn lại gì.","Kiệt Sâm rất nhanh nhìn ba bình dược tề trong tay, tay trái có chút nhìn qua, ba bình dược tề này thoáng cái chỉ còn một bình, đồng thời, nắp bình này thoáng cái đã mở ra, bị Kiệt Sâm rót vào trong miệng.","Mà động tác của Mạt Nhĩ Đặc La mau hơn nữa, có thể nhanh hơn tốc độ Kiệt Sâm phục dụng dược tề sao?","- Oanh!","Chai dược tề màu lam này vừa vào bụng, linh lực đáng sợ trên người của Kiệt Sâm bạo phát ra, trong lúc nhất thời, một cổ linh lực điên cuồng trống rỗng xuất hiện, ngũ hành chi lực như hóa thành thực chất, hình thành cầu vồng năm màu, thô to như cột chống trời, đứng vững trong thiên địa.","Trong nháy mắt, lực lượng của Kiệt Sâm đề cao không biết bao nhiêu lần, giơ tay nhấc chân, không khí cũng có tiếng nổ ầm ầm vang lên.","- Cút ngay cho ta!","Trong hai mắt hắn bắn ra hai đạo hào quang, trong miệng Kiệt Sâm quát lớn, hắc sắc trọng kiếm trong tay ầm ầm đánh ra.","- Ầm ầm!","Hư không nứt vỡ, một vết nứt không gian xuất hiện, hắc sắc trọng kiếm trong tay Kiệt Sâm, nhanh như thiểm điện nghênh tiếp cự chưởng của Mạt Nhĩ Đặc La, bổ nó thành phấn vụn.","Hai công kích cường đại va chạm nhau, lực lượng truyền bá ra ngoài, không biết hủy diệt bao nhiêu tầng hư không.","- Phốc!","Gương mặt Mạt Nhĩ Đặc La tái nhợt, một ngụm máu tươi phun ra ngoài, thân thể trên không trung lướt đi hơn mười trượng mới ngừng lại. Mà Kiệt Sâm vẫn đứng ngạo nghễ trên hư không như trước, đối với Mạt Nhĩ Đặc La lướt đến.","- Mạt Nhĩ Đặc La, quỳ xuống cho ta!","Sau lưng của Kiệt Sâm, thiểm lôi chi dực mở ra, tiến vào trong hư không, hơi chớp động, đã mang theo chấn động không gian mạnh mẽ.","Thân hình léo lên, hắn đã xuất hiện trước mặt của Mạt Nhĩ Đặc La, thần quang ngũ hành lưu chuyển, giống như thần minh của hư không, bàn tay mở ra, hóa thành năm đạo cầu vồng, nhắm ngay Mạt Nhĩ Đặc La đánh ra, áp vào đầu của hắn.","- Ầm ầm!","Hư không vào thời khắc này bị đánh ta, giờ khắc này, Mạt Nhĩ Đặc La cơ hồ cảm giác được hương vị của tư vong, một cảm giác hít thở không thông, trước mắt chỉ thấy thấy bàn tay của Kiệt Sâm như biến thành thần sơn áp xuống.","- Cái này, cái này, cái này... Cái này, Kiệt Sâm phục dụng là linh dược tề gì? Tại sao lại mạnh mẽ hung hãn như thế?","Nhìn thấy bộ dáng của Kiệt Sâm giống như thần minh, Mạt Nhĩ Đặc La sinh lòng kinh hãi, thân thể run rẩy, ý chí thiếu chút nữa không bị áp chế mà sụp đổ.","Chưởng của Kiệt Sâm đánh tới, gây cho hắn cảm giác hít thở không thông, loại cảm giác tai họa xuất hiện trong nội tâm của Mạt Nhĩ Đặc La rồi qua đi, làm cho hắn lạnh run người.","Nhưng dù sao hắn cũng là đệ tử hạch tâm, khổ tu trong Linh Dược Sư tháp hơn mười năm, trải qua vô số khảo nghiệm cùng chém giết mà ra, lâm nguy không loạn, gầm lên giận dữ, hai đấm không ngừng oanh ra.","- Kim Hổ Phệ Dương Quyền!","Trong tiếng gầm giận dữ, sau lưng Mạt Nhĩ Đặc La xuất hiện hư ảnh kim hổ, ngửa mặt lên trời gào thét, khí thôn sơn hà, khí tức hùng tráng, giống như muốn đem mặt trời nuốt vào, hùng bá thiên hạ.","Ba đầu mãnh hổ kim sắc này trong tay của Mạt Nhĩ Đặc La oanh kích ra, mang theo một tia chớp kim sắc, giống như sao băng trên trời giáng xuống, nhắm ngay Kiệt Sâm mà đánh xuống, ngăn cản năm ngón tay như thần sơn của Kiệt Sâm.","- Thật là lợi hại, Mạt Nhĩ Đặc La lại luyện thành Kim Hổ Phệ Dương Quyền!","- Nghe nói muốn tu luyện Kim Hổ Phệ Dương Quyền này phải là cường giả kim hệ Đế Linh Sư mới được, hơn nữa yêu cầu lĩnh ngộ pháp tắc cực sâu, cũng không phải bất luận kim hệ Đế Linh Sư này cũng tu luyện thành.","- Ba đầu mãnh hổ này, mỗi một đầu đều có một nửa sức chiến đấu của bản thân.","Trên khán đài, rất nhiều đệ tử hiểu rõ Kim Hổ Phệ Dương Quyền, đều giật mình đứng lên.","- Kim Hổ Phệ Dương Quyền sao?","Kiệt Sâm lạnh nhạt nhìn qua cảnh này, ba đầu mãnh hổ này, thoạt nhìn không có gì khác với cự chưởng màu vàng của Đế Linh Sư đánh ra, chỉ là dùng khả năng khống chế ngưng tụ linh nguyên tố mà thành thôi, kỳ thật khác nhau thật lớn, ngưng tụ ra ba đầu Kim Hổ Phệ Dương Quyền này, là một xếp đặt cổ quái, cũng không phải vô cùng đơn giản là nguyên tố hóa thành thực chất, mà là bí pháp kim hệ pháp tắc tạo thành.","Nhưng đối mặt với ba đầu kim hổ mạnh mẽ, ánh mắt của Kiệt Sâm rét lạnh, ngũ hành linh lực trong cơ thể sáng lên, vận chuyển Diệt Thần Sát Quyết, lại có một cổ linh lực cường hãn, từ trên người của hắn thăng lên.","- Diệt Thần Sát Quyết, gấp năm lần chiến lực!","Bàn tay của Kiệt Sâm áp xuống, năm ngón tay biến lớn hơn, quét ngang một phương, trong tiếng nổ vang, linh lực nguyên tố bốn phía hóa thành vòng xoáy, không gian xuất hiện vòng xoáy, hư không giống như thủy tinh bị nghiền nát."]