["Tội Ác Thành – Nam Thành!","Nơi này là một mảnh kiến trúc to lớn, bề ngoài màu đen, khí thế rộng rãi, toàn bộ đại điện cao hơn mười trượng, diện tích cực kỳ rộng lớn, xa xa nhìn lại cho người ta cảm giác hít thở không thông.","Nơi này là thành chủ phủ Nam Thành, đại biểu trung tâm quyền lực Nam Thành Tội Ác Thành, có được uy nghiêm vô tận.","Bên trong đại điện nghị sự thành chủ phủ Nam Thành.","Đây là một đại điện khí thế thâm trầm, những thành chủ phủ bình thường đều được thiết kế tráng lệ, cho dù là đại sảnh nghị sự cũng sẽ kiến tạo kim bích huy hoàng, khiến cho người có loại cảm giác xinh đẹp uy nghiêm.","Nhưng đại điện này lại là màu đen, không biết dùng loại tài liệu gì xây dựng thành, trên vách tường điêu khắc vô số linh thú vô cùng sống động, làm người nhìn vào không tự chủ được sẽ bị hãm sâu bên trong.","Nhưng đáng sợ nhất là bộ dáng của những linh thú kia, nguyên một đàn đều có bề ngoài dữ tợn, hình thể khổng lồ, hơn nữa còn đang chém giết thảm thiết lẫn nhau.","Hoặc là cắn xé đối thủ, hoặc một móng vuốt chụp nát đầu linh thú khác, hoặc ngửa mặt lên trời thét dài lộ ra răng nanh huyết tinh dữ tợn, thê tuyệt thê lương, máu tươi chảy xuôi trên đất thống khổ kêu rên, đập vào trong mắt người sâu sắc làm lòng người rung động khó tả.","Giờ phút này bên trong đại điện một nhóm hắc y nam tử đang lẳng lặng đứng nơi đó, trên thân toát ra khí tức kinh người, yếu nhất là hoàng linh sư thất giai, mà trên thân mấy người đứng phía trước càng thêm cường hãn tới kinh người, loại đế uy kinh người kia rất hiển nhiên bọn hắn đều là bát giai cao cấp hoặc là bát giai đỉnh phong cường giả.","Cường giả như vậy vô luận đặt tại địa phương nào đều là nhân vật uy danh hiển hách, cho dù là trong tứ đại đế quốc tuyệt đối có thể trở thành tộc trưởng của gia tộc đỉnh cấp nhất.","Mà giờ khắc này những cường giả nếu phóng ra bên ngoài đều sẽ làm người run sợ lại cung kính đứng cúi đầu trong đại điện, không dám có chút dị động.","Đơn giản là vì có một người đang ngồi trên bảo tọa bên trên đại điện.","Đó là một nam tử gầy gò mặc thổ hoàng sắc trường bào, mái tóc giống như ngàn vạn đầu rắn độc đang vặn vẹo uốn éo.","Nam tử kia chỉ yên lặng ngồi trên bảo tọa lại tạo cho người ta cảm giác uy nghiêm vô tận, khí tức đáng sợ làm người không tự chủ được run rẩy lên, phảng phất như trở thành trung tâm của thế giới.","Ở trước mặt hắn toàn bộ đám người đều nín thở cúi đầu, không dám có chút bất kính.","Nam tử này là một trong tứ đại vệ thành Tội Ác Thành, Nam Thành thành chủ thánh linh sư cửu giai đê cấp Cát Nhĩ La Y.","Hắn là vị vương duy nhất trong Nam Thành Tội Ác Thành, không ai dám ngỗ nghịch hắn dù chỉ một lời.","Ngay khi đám người đang cúi đầu yên lặng đứng im bên dưới đại điện, một lão giả mặc linh sư bào vội vàng xông vào bên trong đại điện.","- Thành chủ đại nhân!","Người kia quỳ xuống cung kính lên tiếng:","- Sử Lai Mỗ đã tỉnh!","- Tỉnh? Tốt rồi, chư vị lui ra đi!","Cát Nhĩ La Y đứng lên, bước xuống dưới đại điện sau đó đi ra ngoài, đồng thời lên tiếng nói:","- Đi, Thác Ni Nhĩ dẫn ta đi nhìn xem Sử Lai Mỗ, Kiệt Thụy Mễ, các ngươi cùng nhau đi a!","- Dạ!","Ba người đứng phía trước đại điện cùng lên tiếng, sau đó đi theo sau Cát Nhĩ La Y cùng đi ra ngoài, thẳng tới khi bóng lưng Cát Nhĩ La Y biến mất những người còn lại trong đại điện mới thối lui ra.","Một lát sau, năm người Cát Nhĩ La Y xuất hiện trong một gian phòng, ngay trung ương phòng có một chiếc giường lớn, Sử Lai Mỗ hư thoát nằm bên trên, bên trong phòng tràn ngập hương vị linh dược tề nồng đậm.","- Cát Nhĩ La Y đại nhân, ngài nhất định phải giúp ta báo thù…","Nhìn thấy nam tử đầu lĩnh, Sử Lai Mỗ lập tức yếu ớt lên tiếng, vừa muốn ngồi dậy nhưng hắn chỉ còn một cánh tay làm sao cũng không chống đỡ nổi thân thể của mình.","- Báo thù cho ngươi? Sử Lai Mỗ, ngươi không phải là thủ hộ giả của Địch Khắc vương quốc trong nam vực thập tam vương quốc sao? Như thế nào lại biến thành bộ dáng này, là ai tổn thương ngươi?","Cát Nhĩ La Y nhìn Sử Lai Mỗ đạm mạc hỏi.","- Cát Nhĩ La Y đại nhân, là một tên gia hỏa tên Kiệt Tư của Hỗn Loạn Lĩnh!","Nghe được câu hỏi của Cát Nhĩ La Y, Sử Lai Mỗ cắn răng lên tiếng, trong ánh mắt tràn đầy cừu hận.","- Hỗn Loạn Lĩnh Kiệt Tư?","Cát Nhĩ La Y nhướng mày:","- Rốt cục là chuyện gì xảy ra? Ngươi là đệ tử xuất thân từ Tội Ác Thành, dùng thực lực của ngươi còn vận dụng cấm thuật đế linh sư bình thường không phải là đối thủ của ngươi, ta biết rõ về Hỗn Loạn Lĩnh, là một tiểu thế lực nằm gần Vân Vụ chiểu trạch mà thôi, trong đó cũng khó tìm được một đế linh sư nào, chẳng lẽ còn có người làm bị thương được ngươi sao? Hơn nữa ngươi là thủ lĩnh nam vực thập tam vương quốc, có liên quan gì tới Hỗn Loạn Lĩnh?","Sử Lai Mỗ là đệ tử của Tội Ác Thành một trong chín đại thế lực đỉnh cấp trên đại lục, khó trách có được Phách Tuyệt Hoàng Đao, cùng Linh Cấm Thuật là những thứ mà đế linh sư bình thường không thể nào có được.","- Cát Nhĩ La Y đại nhân, sự tình là như thế này…","Sử Lai Mỗ gian nan đem biến hóa của Hỗn Loạn Lĩnh những năm gần đây, cùng tình huống bồi dưỡng thật nhiều linh dược sư nơi đó, cả chuyện hơn một năm nay nam vực thập tam vương quốc tấn công Hỗn Loạn Lĩnh kể lại một lần.","- Hỗn Loạn Lĩnh không ngờ đã đổi chủ nhân, một người tên Lôi một người tên Kiệt Tư? Còn thống nhất Hỗn Loạn Lĩnh, bồi dưỡng được không ít linh dược sư, thú vị thú vị!","Cát Nhĩ La Y cười nhẹ nói, trên mặt vẫn bình tĩnh không hề có chút biến hóa.","Địa phương nhỏ như Hỗn Loạn Lĩnh cho dù có gì thay đổi nhưng với thân phận cùng địa vị của Cát Nhĩ La Y căn bản không cần quan tâm tới.","- Ngươi nói ngươi bị Kiệt Tư kia kích thương hay sao? Kiệt Tư có lai lịch gì? Chẳng lẽ là đế linh sư đỉnh phong sao?","Cát Nhĩ La Y tiếp tục dò hỏi.","Có thể đem Sử Lai Mỗ đánh trọng thương mà không giết chết hắn, chỉ có đế linh sư đỉnh phong là có khả năng.","- Cát Nhĩ La Y đại nhân, Kiệt Tư kia rốt cục có cấp bậc gì ta cũng không rõ ràng lắm, nhưng thật sự hắn có được thực lực đế linh sư đỉnh phong, mà Lôi là đế linh sư trung cấp, trọng yếu hơn chính là Kiệt Tư thoạt nhìn chỉ mới hơn hai mươi tuổi…","Nói tới Kiệt Sâm, trong đôi mắt Sử Lai Mỗ tràn đầy cừu hận.","- Hơn hai mươi tuổi?","Cát Nhĩ La Y không khỏi giật mình:","- Sử Lai Mỗ, ngươi nhìn lầm rồi đi?","Thực lực bát giai đỉnh phong hơn hai mươi tuổi, đó là khái niệm gì? Cho dù bên trong Tội Ác Thành cũng không có được thiên tài như vậy.","- Đại nhân, ta tuyệt đối không có nói hoang, Kiệt Tư chỉ bằng từng ấy tuổi đã có được thực lực như vậy, tương lai lớn lên nói không chừng sẽ trở thành tử địch của Tội Ác Thành, Cát Nhĩ La Y đại nhân, ngươi nhất định phải thay con dân nam vực thập tam vương quốc báo thù a!","Sử Lai Mỗ thống khổ nói.","- Báo thù?","Cát Nhĩ La Y nở nụ cười:","- Sử Lai Mỗ, nói đi, nguyên nhân chân chính ngươi tấn công Hỗn Loạn Lĩnh là gì? Đừng nói với ta là vì linh dược sư của Hỗn Loạn Lĩnh, nam vực thập tam vương quốc đúng là thiếu khuyết linh dược sư, nhưng không tới mức vì một ít linh dược sư mà toàn bộ đế linh sư đều xuất động, cuối cùng còn khiến toàn quân bị diệt…"]