["Tiếng gào thét trong miệng Sử Lai Mỗ truyền ra, cặp mắt hắn biến thành đỏ bừng, thân thể cùng trên mặt hiện lên những đạo hắc sắc linh văn, toàn thân trở nên dị thường khủng bố, đồng thời trong cơ thể hắn giống như có một đầu man hoang cự thú bị thức tỉnh, trên người tản mát ra lực lượng đang không ngừng kéo lên.","- Hống…","Sử Lai Mỗ lập tức đi tới trước mặt Kiệt Sâm, gầm thét vung ra chiến đao trong tay.","Kiệt Sâm thao túng Thế Giới Chi Kiếm nghênh tiếp lấy.","- Bành!","Bầu trời như sụp đổ, Thế Giới Chi Kiếm trong tay Kiệt Sâm chao đảo, thân hình lùi nhanh về phía sau.","- Đi chết đi!","Sử Lai Mỗ gào thét, trên người không ngừng phun ra thổ nguyên tố linh lực cường đại, mang theo tiếng vang ù ù, chém xuống chiến đao trong tay.","- Hưu…","Không gian bị cắt vỡ, lộ ra lỗ thủng đen kịt, đại lượng không gian loạn lưu xuất hiện liền lập tức biến mất.","Hắc sắc chiến đao lập tức đi tới trên đỉnh đầu Kiệt Sâm.","- Oanh!","Kiệt Sâm gian nan ngăn trở, Thế Giới Chi Kiếm trong tay chợt run rẩy, cả người bị ném ra thật xa.","- Kiệt Sâm!","Nhìn thấy một màn này, Lôi Nặc khẩn trương kêu lên, mà nhóm người A Cơ Mễ Đức cũng lộ vẻ lo lắng.","- Chuyện gì xảy ra?","Kiệt Sâm ổn định thân hình trên không trung, lộ ra biểu tình khiếp sợ, hắn có thể cảm nhận được lực lượng trong thân thể Sử Lai Mỗ so sánh với trước đó đã tăng lên rất nhiều, mà ngay cả hắn cũng cảm giác được một hồi nguy cơ, ẩn ẩn có loại cảm giác áp chế không nổi.","- Hống…","Sử Lai Mỗ không ngừng gào thét, ổn định thân hình trên không trung nhắm ngay Kiệt Sâm giống như một ngọn núi lớn xông mạnh tới, không ngừng chém ra chiến đao trong tay.","- Oanh! Oanh! Oanh!","Thanh âm tiếng oanh minh không ngừng vang lên trên bầu trời Hỗn Loạn Thành, linh lực cường đại không ngừng tán dật, chấn động tới mức đại lượng kiến trúc bên dưới thành trì không ngừng bị đánh xơ xác sụp đổ, dân chúng hoảng sợ tản ra.","- Giết, giết toàn bộ người của Hỗn Loạn Thành, thỏa thích giết…","Sử Lai Mỗ vừa nghênh chiến với Kiệt Sâm vừa hướng Hoắc Phu Mạn cùng Toa Lãng bọn hắn gào thét.","Trên bầu trời bị Sử Lai Mỗ hung mãnh công kích đến, Kiệt Sâm không ngừng thối lui về phía sau, trên mặt hiện lên vẻ lo lắng nhìn ra chiến cuộc xa xa.","Đạt Tư Đinh đã bị hắn giết chết, ngoại trừ Sử Lai Mỗ chỉ có Hoắc Phu Mạn là đế linh sư trung cấp thủy hệ cùng Đức Duy Thác là đế linh sư đê cấp hỏa hệ, tuy thân thể phụ thân bị thương nhưng muốn ngăn trở công kích của hai người vẫn sẽ không có vấn đề gì.","Kiệt Sâm lo lắng chính là khu chiến trường bên phía A Cơ Mễ Đức bọn họ.","Hắn có thể cảm nhận được trong toàn bộ Hỗn Loạn Thành chỉ có A Cơ Mễ Đức cùng Lí Căn là hoàng linh sư cao cấp, mà những người còn lại có Mã Lợi Á cùng một trưởng lão Bắc Nguyên gia tộc là hoàng linh sư trung cấp, những người còn lại đều là hoàng linh sư đê cấp.","Bên phía nam vực thập tam vương quốc đại đa số đều là hoàng linh sư cao cấp cùng trung cấp, toàn bộ thực lực vượt xa A Cơ Mễ Đức bọn họ, hiện tại nhóm người A Cơ Mễ Đức đều đã bị thương, đang gian nan chống đỡ.","Kiệt Sâm muốn chạy qua trợ giúp nhưng lại bị Sử Lai Mỗ điên cuồng bức bách căn bản không thể phân thân, cũng làm cho Kiệt Sâm không cách nào toàn lực chiến đấu.","Ngay khi Kiệt Sâm còn đang vô cùng lo lắng bỗng nhiên…","- Xuy…","Trên bầu trời một đạo thanh ảnh nhanh như sao băng bay nhanh về phía chiến trường, trong thoáng chốc đã xuất hiện trên bầu trời Hỗn Loạn Thành.","- Là ai?","Không ít người liếc mắt nhìn đạo thanh ảnh kia, đó là một thanh niên có mái tóc nâu, cực kỳ trẻ tuổi, nhìn qua chỉ khoảng hai mươi, trên người tản mát ra linh lực khí tức kinh người.","- Sư phụ!","Thanh ảnh kia vừa chạy tới khu chiến trường, nhìn thấy Sử Lai Mỗ đang giao chiến với Kiệt Sâm trong miệng liền kêu to.","Người này chính là Lạc Khố Ân cùng chạy đến với Kiệt Sâm, chỉ có điều khi Kiệt Sâm sắp đến Hỗn Loạn Thành nhìn thấy thành trì dọc đường hoàn toàn rối loạn nên hắn lo lắng Hỗn Loạn Thành gặp phải tấn công, vì vậy tăng nhanh tốc độ chạy tới trước, mà Lạc Khố Ân bị rớt lại phía sau.","- Lạc Khố Ân!","Nhìn thấy Lạc Khố Ân trên mặt Kiệt Sâm lộ ra vẻ vui mừng:","- Mau nhanh, nhanh đi cứu đại sư huynh của ngươi!","- Đại sư huynh?","Ánh mắt Lạc Khố Ân xẹt qua trên khu chiến trường, sau đó lập tức nhìn thấy A Cơ Mễ Đức đang rơi vào trong vòng vây của đám người Toa Lãng.","Cho dù Lạc Khố Ân chưa từng gặp mặt A Cơ Mễ Đức, nhưng theo bản năng hắn cảm nhận được thanh niên thoạt nhìn còn chưa đầy ba mươi tuổi kia chính là đại sư huynh của hắn.","- Dạ, sư phụ!","Nhìn thấy A Cơ Mễ Đức toàn thân đẫm máu lâm vào bên trong vòng vây, trong mắt Lạc Khố Ân toát ra vẻ tức giận, hắn đã sớm xuất ra Vạn Mộc Hoàng Trượng trong miệng hét to lập tức xông vào trong cuộc chiến của A Cơ Mễ Đức.","- Ha ha…","Nhìn thấy một màn này, trong miệng Kiệt Sâm phát ra tiếng cười to, hắn biết rõ thực lực của Lạc Khố Ân, hoàn toàn không cần tiếp tục lo lắng cho A Cơ Mễ Đức liền đem toàn bộ lực chú ý tập trung lên người Sử Lai Mỗ.","- Hô…","Kiệt Sâm thao túng Thế Giới Chi Kiếm hung mãnh nghênh về hướng Sử Lai Mỗ.","Thanh âm tiếng nổ tung bạo tạc kinh thiên lại vang lên, Kiệt Sâm cùng Sử Lai Mỗ lập tức chiến thành một đoàn.","Kim sắc Thế Giới Chi Kiếm cùng hắc sắc chiến đao không ngừng va chạm chung một chỗ.","- Ca…","Kiệt Sâm ngẩng phắt đầu, phát hiện Thế Giới Chi Kiếm hiện lên vết rách, đang từ từ rạn vỡ, không khỏi cảm thấy cả kinh…","Nếu tiếp tục Thế Giới Chi Kiếm của hắn đã sắp vỡ tan.","- Ha ha…","Sử Lai Mỗ cười lên điên cuồng, vẻ mặt dữ tợn, chiến đao trong tay không ngừng chém xuống.","- Bồng!","Thế Giới Chi Kiếm trong tay Kiệt Sâm không ngăn cản nổi chiến đao lập tức vỡ ta, hóa thành vô số kim hệ nguyên tố tiêu tán trong không khí.","Thân hình Kiệt Sâm lùi lại thật nhanh, ngưng trọng nhìn qua Sử Lai Mỗ.","Sử Lai Mỗ cường đại vượt xa suy đoán của Kiệt Sâm, làm nội tâm hắn cảm thấy không sao tưởng tượng nổi.","Thế Giới Chi Kiếm bị đánh vỡ, đây là lúc giao chiến với Tạp Tư Ốc Nhĩ còn chưa từng xuất hiện chuyện này, Sử Lai Mỗ bất quá là đệ nhất cao thủ nam vực thập tam vương quốc mà thôi, tương đương với địa vị tại chư quốc tây bắc, khu vực hoang vu, cho dù đối phương là đế linh sư cao cấp nhưng làm sao có thể cường đại tới như vậy? Còn cường đại hơn cả cao thủ đứng đầu một đế quốc như Tạp Tư Ốc Nhĩ?","- Ha ha, Thế Giới Chi Kiếm của ngươi đã hỏng mất, nhìn ngươi còn có thể làm sao? Ngoan ngoãn chịu chết đi!","Đối diện, trong miệng Sử Lai Mỗ điên cuồng hét, cặp mắt đỏ bừng, thần thái điên cuồng, trên người hiện đầy hắc sắc linh văn, theo hô hấp không ngừng vặn vẹo nhúc nhích, tà ác dị thường.","- Đây là…Linh Cấm Thuật nào đó…","Cảm nhận được cỗ khí tức tà ác trên người Sử Lai Mỗ, sau khi cẩn thận đánh giá trạng thái quỷ dị của hắn, sắc mặt Kiệt Sâm không khỏi ngưng trọng, trong miệng không khỏi kinh hô.","Cuối cùng hắn đã hiểu được nguyên nhân vì sao Sử Lai Mỗ đột nhiên biến thành cường đại như thế!"]