["Sau lưng Kiệt Sâm, bọn người Tư Lí Lan Tạp, Thiết Mộc Chân cũng tránh xa ra, mới hô hấp được.","Sắc mặt lão giả trấn thủ tầng mười thạch viên ngưng trọng, trên người hắn tản mát ra hào quang nhàn nhạt, hai mắt như một cái linh đăng, trong đó có thần mang chói mắt, linh lực trong cơ thể vận chuyển nhanh chóng, một có bất kỳ động tĩnh gì, tùy thời có khả năng ra tay.","Nhưng mà trước đám người, Khắc Lôi Nhã giống như không cảm nhận được uy áp gì cả, sắc mặt của nàng hồng lên, ánh mắt mê ly, hai chân chậm rãi đi tới chỗ Long Thủ Thạch.","Ánh mắt kia, giống như nhìn thấy đồ vật vô cùng âu yếm, thân thể có chút rung rung, kìm lòng không được.","Tất cả mọi người đang vận chuyển linh lực trong cơ thể, chống cự lại cổ uy áp này, đồng thời ngưng tụ ánh mắt, gắt gao nhìn chằm chằm vào khối Long Thủ Thạch đã giải được một phần ba trong tay của Kiệt Sâm, muốn xem trong Long Thủ Thạch rốt cuộc là tồn tại gì.","Nhưng bơi vì sương mù hỏa hồng đã che đậy khe hở, làm cho người ta không nhìn ra, trước Long Thủ Thạch, Kiệt Sâm thần sắc ngưng trọng, sắc mặt của hắn đỏ bừng.","Bởi vì đây là năng lượng hỏa hệ tinh khiết, mà Long Thủ Thạch trước mặt của hắn, hắn là người thừa nhận uy áp lớn nhất, ánh mắt của hắn trong chờ mong của mọi người, đao giải thạch trong tay tiếp tục hạ xuống.","- Bá!","Lại một đạo hào quang kim sắc hiện a, nhẹ nhàng chém xuống Long Thủ Thạch, trong tiếng vỡ vụn thanh thúy của đá, lại một đạo khí thế to lớn phóng lên trời.","Lại một tiếng long ngâm vang vọng vang lên trong thạch viên, linh lực hỏa hệ kinh người tràn ra ngoài, trước Long Thủ Thạch, sắc mặt Kiệt Sâm ngưng trọng, thân hình nhanh chóng lùi lại, trong cảm giác của hắn, tam giai linh hoàn là một tia bổn nguyên chi lực của cửu giai Thánh cấp Bất Tử Hỏa Phượng, trước cổ năng lượng hỏa hệ này, lại giống như tràn ngập hoảng sợ, co đầu rút cổ trong một góc kinh mạch của Kiệt Sâm.","- Cái gì đó lao tới?","- Hình như là linh khí nào đó!","- Loại uy áp khủng bố này, phải.. Long uy...","- Trời ạ, chẳng lẽ trong Long Thủ Thạch bao hàm dựng dục long chủng?","Tất cả mọi người giật mình, ai cũng biến sắc, thân hình liên tục lùi lại, bởi vì uy áp này quá mức cường đại, cho dù là bát giai Đế Linh Sư ở trước mặt của nó cũng không ngăn cản nổi, mà lão giả trấn thủ tầng mười của thạch viên, cũng không tụ chủ mà lui ra phía sau hai bước.","Từng đạo hỏa hồng khí lưu chuyển động trên bầu trời, sau đó ngưng tụ thành một đầu Chân Long dài hai mét, con mắt cũng đỏ tươi, ánh mắt nhìn chằm chằm vào tất cả mọi người trong thạch viên này, uy áp khủng bố từ trên người của nó tản ra, áp bách xuống.","- Đây là cái gì? Chẳng lẽ là một con Giao Long?","- Không đúng, có râu rồng, Chân Long, đây chính là Chân Long...","- Trong truyền thuyết siêu việt cửu giai Thánh Long Chân Long?","- Cái này... Cái này...","- Ngàn vạn không thể để cho Chân Long này bay đi!","Nhìn thấy đầu Chân Long này, cả thạch viên đều sôi trào, tất cả mọi người chen chúc đi lên phía trước, ánh mắt nóng bỏng.","Tại Tư Đặc Ân đại lục này, bình thường cũng có sinh vật gọi là long, nhưng tất cả đều là linh thú bò sát, có được thân hình khổng lồ, cánh cực lớn, một khi phát triển thành hoàn toàn thể là cự long, ít nhất là linh thú bát giai Đế cấp, tuyệt đại đa số càng là linh thú cửu giai Thánh cấp, vô cùng khủng bố.","Nhưng trên cự long, nghe nói còn có một loại Chân Long, có được thân hình như rắn, móng vuốt sắc bén, long giác trùng thiên.","Loại này linh thú được gọi là Chân Long này, trong tài liệu ghi lại, chính thức Chân Long đã siêu việt cửu giai Thánh cấp cự long, chỉ có điều tồn tại trong truyền thuyết, cho dù ở thời đại Viễn Cổ, cũng chưa từng có người nhìn thấy, hôm nay, lại xuất hiện ở trước mặt của mọi người.","\"Rống\" hỏa hệ Chân Long phát ra tiếng rống to lướn, tất cả nguyên tố hỏa hệ trong thạch viên sôi trào lên.","Sắc mặt mọi người tái nhợt, trong nội tâm áp lực khó chịu, thân hình liên tụ lùi lại.","- Ồ, hình như là năng lượng thể, không phải thân hình chân chính.","- Quả thật chỉ là long khí ngưng tụ mà thành...","- Một đạo khí tức hỏa hệ Chân Long, nếu để cho hỏa hệ Linh Sư đạt được, chính là chí bảo vô thượng.","- Loại long khí đặc biệt này, cho dù là cửu giai linh thú cũng không có, một khi rèn luyện, công hiệu sẽ vô cùng nghịch thiên","Một ít cường giả bát giai Đế Linh Sư cảm giác tinh tế, trong miệng chấn động lên tiếng, thần sắc càng thêm nóng bỏng.","Nhưng không có ai ra tay cả, không nói tới đầu long khí hỏa hệ Chân Long này là Kiệt Sâm giải ra, chỉ bản thân đạo long khí này, cho dù không thành hình, năng lượng ẩn chứa trong đó, hoàn toàn có thể so sánh được với một cửu giai Thánh tinh, một khi bộc phát ra, người ở đây không ai bình yên vô sự.","- Cảm giác rất quen thuộc...","Trong lúc đó, một bóng dáng yêu kiều, thì thậm tự nói trong miệng, trong ánh mắt sợ hãi của mọi người, Khắc Lôi Nhã bên cạnh Kiệt Sâm, thần sắc ngốc trệ, chậm rãi đi tới gần hỏa hệ Chân Long.","- Khắc Lôi Nhã, coi chừng! <span style=\"font-size:0.1px;\">Bạn đang đọc truyện được copy tại <a href=\"https://truyenfull.vn\">Truyện FULL</a></span>","Thấy một màn như vậy, Kiệt Sâm đại biến, trong miệng kinh hô thành tiếng.","Mặc dù con Chân Long này do long khí hình thành, nhưng vô số năm qua được thai nghén ra, đã khiến nó sinh ra một tia linh trí.","Hỏa hệ Chân Long khủng bố như thế, cho dù là cường giả bát giai đỉnh phong Đế Linh Sư cũng kiêng kị, mà Khắc Lôi Nhã chỉ là lục giai cao cấp Linh Sư, một khi chọc giận đạo long khí này, trong khoảnh khắc sẽ bị hóa thành tro tàn.","Nhưng mà Khắc Lôi Nhã giống như không nghe thấy lời của hắn nói, vẫn đi tới gần đầu hỏa hệ Chân Long này.","Tất cả mọi người ở đây nhìn thấy Khắc Lôi Nhã lớn mật như thế mà giật mình, còn có một ít người, càng ly kỳ phát hiện, hỏa hệ Chân Long trên đầu, ở trong thạch viên, cho dù là cường giả bát giai Đế Linh Sư cũng cảm thấy áp bách mạnh mẽ, nhưng mà Khắc Lôi Nhã mới là lục giai cao cấp Tôn Linh Sư, hoàn toàn không cảm giác được áp bách gì cả.","Trong chớp mắt, Khắc Lôi Nhã đã đi tới trước mặt hỏa hệ Chân Long, nàng chau mày, trong ánh mắt mang theo một tia nghi hoặc, giống như nhìn thấy đồ vật rất quen thuộc vậy, nhưng cho dù suy nghĩ như thế nào, cũng không nghĩ ra được.","Trong thạch viên, đầu hỏa hệ Chân Long cũng nhìn chằm chằm vào Khắc Lôi Nhã, hỏa diễm trên người nhúc nhích, mỹ lệ dị thường.","- Khắc Lôi Nhã, ngươi đuổi mau trở lại!","Kiệt Sâm lo lắng hét lên.","Nhưng Khắc Lôi Nhã vào lúc này, đã lâm vào trong cảnh giới cổ quái, căn bản khó có thể cảm thụ, nàng duỗi tay phải của mình ra.","Toàn thân của hỏa hệ Chân Long run lên, rồi sau đó ――","- Rống!","Một tiếng rống giận dữ vang lên trong thạch viên, hỏa hệ Chân Long mở to miệng, chợt vèo một cái, lập tức hóa thành một đạo hỏa hồng sắc quang mang, phóng tới Khắc Lôi Nhã.","- Không...","Kiệt Sâm hai mắt trừng tròn xoe, trong miệng hoảng sợ lên tiếng, thân hình mạnh mẽ khẽ động, hóa thành một đạo tàn ảnh phóng tới gần Khắc Lôi Nhã.","- Sư phụ...","- Kiệt Sâm...","- Tiểu huynh đệ, ngươi không muốn sống...","Dong Thánh cùng bọn người Địch Ny Toa kinh hô thành tiếng, người ở trong tràng nhanh chóng biến sắc.","Nhưng tốc độ của hỏa hệ Chân Long quá nhanh chóng, không đợi Kiệt Sâm tới gần bên người của Khắc Lôi Nhã, hỏa hệ Chân Long đã tới trước mặt của Khắc Lôi Nhã rồi, hỏa diễm toàn thân lóe lên, hóa thành một viên đan dược, rồi sau đó chui vào mi tâm của Khắc Lôi Nhã.","- Ầm ầm...","Khi linh lực hỏa hệ đáng sợ truyền ra, Kiệt Sâm đang bay tới gần Khắc Lôi Nhã, sau đó bị bắn ngược ra phía sau.","- Không tốt!","Trong thạch viên, tất cả mọi người kinh hãi, ngay cả bình chướng màu vàng đất của lão nhân trấn thủ thạch viên cũng rung rung, dưới linh lực khủng bố này, tùy thời có khả năng bị tan rã.","- Mọi người hỗ trợ, cùng nhau trấn áp!","Hai mắt của lão giả này có hào quang bén nhọn bắn ra ngoài, trong tay không ngừng phát ra linh lực màu vàng đất, trong miệng hét to lên tiếng.","- Ông, ông, ông...","Sau đó hào quang năm màu từ các nơi phóng ra, tầng tầng vây quanh lấy thạch viên này.","- Khắc Lôi Nhã...","Kiệt Sâm thật vất vả ổn định thân hình, nhìn qua chính giữa thạch viên, nhưng hắn vừa nhìn thấy, thì hắn lập tức ngây người.","Trong thạch viên, Khắc Lôi Nhã đang lơ lửng, nàng hai mắt nhắm nghiền, toàn thân được bao phủ trong hào quang màu đỏ nhu hòa, từng đạo linh lực khủng bố từ trên người của nàng bắn ra, chấm đỏ trên mặt của nàng, giờ khắc này, đã từ từ nhạt đi, biến mất không thấy gì nữa.","Đợi cho chấm đỏ kia hoàn toàn biến mất...","- Ầm ầm...","Đột nhiên một đạo linh lực ba động khủng bố từ trên người của Khắc Lôi Nhã bắn ra ngoài, đạo linh lực ba động này tản mát ra bên ngoài, phóng lên trời, lập tức phá tan bình chướng linh lực của tất cả mọi người tạo ra, nhảy vào trời cao, đồng thời, thiên địa linh khí chung quanh Thánh Vương đổ tinh phường lập tức lâm vào trong cuồng bạo, sau đó chen chúc tiến vào trong thân thể của Khắc Lôi Nhã.","Sau một lát, một cổ khí tức hủy thiên diệt địa tản mát ra ngoài, lấy Khắc Lôi Nhã làm trung tâm tản ra bốn phía.","Trong thạch viên tràn ngập nguyên tố hỏa hệ cuồng bạo, linh lực hỏa hệ chung quanh nơi này không ngừng hội tụ lại, điên cuồng phóng về phía của Khắc Lôi Nhã, sau đó bị Khắc Lôi Nhã hấp thu vào trong thân thể.","- Cái này... Cái này... Cái này, Khắc Lôi Nhã lại tấn cấp...","Trong thạch viên, tất cả cường giả điên cuồng lên khi thấy cảnh này, trên mặt xuất hiện hào quang khiếp sợ.","Vô số đạo linh lực hỏa hệ khủng bố rót vào thân thể của Khắc Lôi Nhã, mọi người ở đây cảm nhận được, năng lượng trong thân thể của Khắc Lôi Nhã không ngừng kéo lên, sau một lát đã phá tan bình cảnh cực hạn của lục giai cao cấp Tôn Linh Sư, đạt tới cảnh giới thất giai cấp thấp Hoàng Linh Sư.","Vô số hỏa hồng sắc hào quang lóng lánh trong thạch viên, đem trọn Chí Tôn thạch viên tầng mười lâm vào bên trong, linh nguyên tố hỏa hệ cuồng bạo, không ngừng tiến vào thân thể Khắc Lôi Nhã, bởi vì linh lực hấp thu quá nhanh, cho nên khu vực chung quanh thân thể của Khắc Lôi Nhã biến thành chân không.","Trong thạch viên, bọn người Kiệt Sâm ngạc nhiên tới ngây người.","Lúc trước bởi vì hỏa hệ Chân Long phóng tới Khắc Lôi Nhã, trong nội tâm Kiệt Sâm tràn ngập lo lắng, nhưng hôm nay tất cả phát sinh trên người của Khắc Lôi Nhã, hoàn toàn đánh vỡ nhận thức của hắn.","Căn cứ tình huống lúc trước, đạo khí tức hỏa hệ Chân Long kia được bao hàm dưỡng dục vô số năm trong linh tinh, đã bắt đầu sinh ra linh trí, bởi vì thời gian đã lâu, cũng đã có suy nghĩ của mình.","Loại chân khí này, tuy tinh khiết cùng cường đại, nhưng kỳ thật cũng không thể bị Linh Sư trực tiếp hấp thu, phải xóa linh trí của nó đi, hoàn toàn hóa thành hỏa hệ linh lực bổn nguyên nhất, mới hấp thu được.","Đặc biệt là linh khí hỏa hệ Chân Long lúc trước, thật sự quá mức cường đại và khủng bố, cho dù là một gã bát giai cao cấp Đế Linh Sư muốn trực tiếp hấp thu, chỉ sợ bị cổ linh lực khủng bố này làm bạo thể, chứ đừng nói Khắc Lôi Nhã chỉ là lục giai cao cấp Tôn Linh Sư.","Cho dù trong đó phân ra một tia linh khí, năng lượng ẩn chứa bên trong, có lẽ cũng khiến nàng bạo thể mà chết, nhưng mà hiện tại, nàng hấp thu chân khí của Chân Long, lại còn không ngừng hấp thu linh lực ở không gian chung quanh, thật sự khiến người ta khó hiểu được.","Không chỉ Kiệt Sâm, những cường giả khác trong thạch viên, càng trợn tròn hai mắt, miệng há lớn có thể bỏ quả trứng vào.","Trong thạch viên, linh lực của Khắc Lôi Nhã sau khi tấn cấp thất giai cấp thấp Hoàng Linh Sư, tiếp tục tăng vọt một đoạn, thẳng đến khi phá tan bình cảnh thất giai trung cấp Hoàng Linh Sư, mới dừng lại.","Linh lực hỏa hệ vô tận tiêu tán trong không trung, tất cả khu vực chung quanh khôi phục bình tĩnh, nhưng trong lòng của mọi người, vẫn đắm chím trong hy vọng như cũ.","Trên bầu trời, Khắc Lôi Nhã đang lơ lửng, hai con ngươi mạnh mà bắn ra hai đạo hào quang kim sắc, sau đó thân thể hạ xuống, trong quá trình nàng đáp xuống, đồng tử của nàng chậm rãi biến thành ngân sắc.","- Khắc Lôi Nhã!","Kiệt Sâm mạnh mẽ xông lên trước, đỡ lấy nàng.","- Thiếu gia!","Ánh mắt của Khắc Lôi Nhã, giống như từ trong giấc ngủ mê tỉnh lại, trong miệng kiều diễm lên tiếng, sau đó đầu nghiêng qua một bên, trực tiếp mê man.","Trong nội tâm Kiệt Sâm cả kinh, linh thức vội vàng tiến vào thân thể của Khắc Lôi Nhã, tinh tế cảm giác một chút, mới thở phào một hơi.","Trong cơ thể của Khắc Lôi Nhã, tràn đầy linh lực hỏa hệ thất giai cấp thấp, thân thể nàng vô cùng khỏe mạnh, không có bất kỳ tổn thương nào, sở dĩ bất tỉnh, bởi vì linh lực trùng kích quá mức cường đại, làm cho linh lực trong cơ thể nàng tiêu hao hết mà thôi, chỉ cần hảo hảo điều dưỡng một chút, tỉnh lại, sẽ khôi phục bình thường.","- Chúng ta đi thôi!","Trong thạch viên, Kiệt Sâm ôm lấy Khắc Lôi Nhã đang hôn mê, lúc này đi ra khỏi Chí Tôn thạch viên này.","Những tình huống xảy ra trên người của Khắc Lôi Nhã quá đột ngột, cũng làm cho Kiệt Sâm không còn hứng thú với chuyện quan sát Thánh Vương đổ tinh phường tầng thứ mười.","Trên thực tế, dùng thực lực của Kiệt Sâm bây giờ, đối với tinh quáng trong tầng thứ mười, còn chưa thể xem rõ, Long Thủ Thạch lúc trước, cảm thấy khác thường chính là vì hắc sắc trọng kiếm sinh ra khắc thường mà thôi, cùng với Khắc Lôi Nhã cảm giác được cái gì đó, mới khiến cho Kiệt Sâm đặt quyết tâm hối đoái.","Đối với Kiệt Sâm mà nói, một viên Thánh tinh to như đầu người tuy trân quý, nhưng là tính toán không là cái gì, sở dĩ Thánh tinh trân quý, là vì linh lực bên trong nó tinh khiết và nhu hòa, có thể được Linh Sư trực tiếp hấp thu, thời điểm tiêu hao khá nhiều linh lực, mau chóng khôi phục thực lực, nhưng dùng tạo nghệ linh dược học của Kiệt Sâm, hoàn toàn có thể chế biến dược tề có thể khôi phục linh lực của Linh Sư ngay lập tức.","Nếu như đem đổi Thánh tinh lấy bảo vật thất giai, đặc biệt là linh dược thất giai, có lẽ Kiệt Sâm sẽ không lấy ra hối đoái Long Thủ Thạch.","Nhìn thấy Kiệt Sâm muốn rời khỏi, tất cả mọi người cũng đi ra.","- Kiệt Sâm tiểu hữu, Ma Nhĩ gia tộc của ta có đặt một bàn linh yếu linh tửu, mong rằng tiểu hữu nhất định phải đến.","- Tiểu huynh đệ, ta là chưởng quầy Linh Bảo Các, nếu như các hạ muốn bán Ngũ Hành Đạo Quả, có thể mang tới Linh Bảo Các đấu giá, Linh Bảo Các ta sẽ không thu bất cứ phí tổn gì cả."]