["Thiên Không lôi đài của Hạch Tâm Điện được dùng loại hắc nham thạch cực kỳ cứng rắn trải qua dược tề gia cố tạo thành, có thể kháng trụ được áp lực cực mạnh, bằng không cũng không được sử dụng xây dựng lôi đài lớn nhất Thiên Không Thành, chuyên dành cho đệ tử hạch tâm chiến đấu, bình thường rất khó bị phá hư.","Nhưng hôm nay lại bị Ai Đức Mễ Tư thi triển Kim Đế Tôn kiếm làm nổ tung, mà cả người Kiệt Sâm bị đánh chìm vào bên trong, một màn kinh người như thế làm vô số đệ tử trên quảng trường đều sợ ngây người.","- Bốn chiêu kiếm, không nghĩ tới Kiệt Sâm sư huynh cũng bị bốn chiêu kiếm của Ai Đức Mễ Tư sư huynh đánh bại, thực lực của Ai Đức Mễ Tư sư huynh không khỏi quá mạnh mẽ đi!","- Ai Đức Mễ Tư sư huynh quả nhiên không hổ là yêu nghiệt tuyệt đỉnh, xem thực lực của Kiệt Sâm sư huynh bị đánh bại, như vậy cũng tương đương với Bối Lạp Đức sư huynh thôi!","- Không, thực lực của Kiệt Sâm sư huynh mạnh hơn Bối Lạp Đức sư huynh không ít đâu, các ngươi không phát hiện sao? Khi đối chiến với Bối Lạp Đức sư huynh, Ai Đức Mễ Tư sư huynh chỉ tùy ý đánh ra bốn chiêu kiếm, nhưng khi đối chiến với Kiệt Sâm sư huynh phải dốc toàn lực đánh ra…","- Vậy thì thế nào, kết quả không phải cũng giống nhau, đều là bốn chiêu kiếm bại địch, nói cho cùng vẫn là Ai Đức Mễ Tư sư huynh quá mạnh mẽ!","Trên quảng trường thật nhiều đệ tử đều chấn kinh phát ra kinh hô.","- Ai Đức Mễ Tư!","Tạp Tắc Nỗ Tư cùng Lam Nguyệt Cổ Sâm đều nhìn thấy một màn này, cả hai đều cắn răng, sát ý trong mắt tung hoành.","- Hừ!","Trên lôi đài, trong miệng Ai Đức Mễ Tư hừ lạnh một tiếng nhìn xuống hố sâu trên lôi đài, ánh mắt hiện lên tia lãnh mạc, lập tức bay vút lên không hướng bên ngoài bay đi.","Biểu hiện của các vị trưởng lão cùng điện chủ đều hoàn toàn khác nhau.","- Ha ha, A Phương Tát Tư, thấy không, bốn chiêu kiếm bại địch, ngay cả bốn chiêu cũng không qua thì Kiệt Sâm đã bị đánh bại, nguyện đánh bạc chịu thua, giao Đế U Hoa của ngươi cho ta!","Trong miệng điện chủ Ba Tư Đức phát ra tiếng cười sang sảng, đồng thời liếc nhìn điện chủ A Phương Tát Tư, quan sát sắc mặt của hắn.","- Ngay cả bốn chiêu của Ai Đức Mễ Tư mà Kiệt Sâm cũng không ngăn cản được?","A Phương Tát Tư nhìn lên lôi đài cau mày, trong mắt mang theo tia nghi hoặc:","- Điều này không có khả năng!","So sánh với cuộc chiến với Mạt Nhĩ Đặc La tại Linh Dược Thành, biểu hiện hôm nay của Kiệt Sâm thật quá mức yếu ớt làm A Phương Tát Tư cảm thấy không thể tưởng tượng nổi.","- Được rồi, làm gì không khả năng đây, sự thật bày ra trước mắt, như thế nào? Chẳng lẽ ngươi nghĩ muốn chơi xấu, Ốc Đặc Phỉ Nhĩ Đức trưởng lão bọn họ đều chứng kiến chúng ta đã đánh cuộc đấy! <span style=\"font-size:0px;\">Bạn đang xem tại <a href=\"https://truyenfull.vn\">Truyện FULL</a> - truyenfull.vn</span>","Ba Tư Đức cười nói:","- Ta biết rõ gần đây ngươi đều mang theo Đế U Hoa trên người, tranh thủ lấy ra đi!","Nói xong Ba Tư Đức còn đem ánh mắt nhìn qua Ốc Đặc Phỉ Nhĩ Đức trưởng lão, nhưng hắn lại thấy vị trưởng lão kia đang cau chặt mày ánh mắt gắt gao nhìn chằm chằm lên lôi đài.","- Không đúng!","Đúng lúc này Ốc Đặc Phỉ Nhĩ Đức trưởng lão đột nhiên lên tiếng.","- Là không đúng!","Ở bên cạnh, điện chủ Chấp Pháp Điện Khoa Ni Lí Áo Tư cũng lên tiếng:","- Trận đấu còn chưa kết thúc!","Lời nói của hai người bọn họ lập tức làm mọi người trên dãy ghế quý tân không khỏi sững sờ, trong những người có mặt tại đây, các trưởng lão cùng hộ pháp khác đều là đế linh sư bát giai cao cấp đỉnh phong, nhưng Ốc Đặc Phỉ Nhĩ Đức trưởng lão cùng điện chủ Chấp Pháp Điện Khoa Ni Lí Áo Tư là thánh linh sư cửu giai đê cấp, chẳng lẽ bọn họ đã nhìn ra điều gì?","Đúng lúc này, đột nhiên…","- Ai Đức Mễ Tư, trận đấu còn chưa kết thúc, ngươi gấp gáp rời khỏi như vậy làm gì, như thế nào? Chẳng lẽ ngươi muốn bỏ quyền nhận thua?","Trong sự nghi hoặc của mọi người, ngay lúc Ai Đức Mễ Tư sắp đáp xuống dưới quảng trường, một thanh âm đạm mạc đột nhiên vang lên.","Vô số đệ tử trên quảng trường, kể cả các vị hộ pháp, điện chủ cùng trưởng lão đều ngạc nhiên, mọi người đều đưa ánh mắt nhìn lên địa phương thanh âm vừa truyền đến.","- Hoa lạp…","Thanh âm tiếng đất đá rơi vãi vang lên, trong ánh mắt kinh ngạc của vô số người, một hắc sắc thân ảnh từ trong hố sâu chậm rãi bay lên, đó là một nam tử toàn thân bao bọc trong hắc sắc khải giáp, mái tóc dài màu đen tung bay, chính là Kiệt Sâm khi nãy bị đánh chìm vào bên trong lôi đài.","- A…","Nhìn thấy một màn ngoài ý liệu, các đệ tử đều ngạc nhiên, trong tưởng tượng của bọn họ Kiệt Sâm bị bốn chiêu kiếm của Ai Đức Mễ Tư đánh chìm vào trong lôi đài, chỉ sợ đã sớm bị trọng thương, sinh tử không hay biết nhưng hiện tại toàn thân Kiệt Sâm bao bọc trong bộ hắc sắc khải giáp, ánh mắt lấp lóe tinh mang, làm gì có nửa phần bộ dạng như trọng thương.","- Ha ha, quả nhiên không hổ là Kiệt Sâm huynh đệ, ta đã nói thôi, thực lực Kiệt Sâm huynh đệ mạnh như vậy làm sao chỉ chớp mắt đã bị Ai Đức Mễ Tư đánh bại đâu!","Nhìn thấy Kiệt Sâm bình yên vô sự bay ra khỏi hố sâu, Tạp Tắc Nỗ Tư lập tức phát ra tiếng cười to.","- Ân?","Chứng kiến Kiệt Sâm bình yên vô sự dưới Kim Đế Tôn kiếm của mình, sắc mặt Ai Đức Mễ Tư lập tức thay đổi, nụ cười sâm lãnh hiện lên khóe môi hắn.","- Ngươi rất ngu xuẩn, nếu như ta là ngươi, nên ngoan ngoãn ở yên dưới hố, mà không phải lại đi ra cho ta tiếp tục đánh trọng thương!","Ai Đức Mễ Tư lên tiếng, đáp xuống lôi đài, bước chân nhẹ nhàng đi tới chỗ Kiệt Sâm.","- Thật không?","Kiệt Sâm bật cười, đôi mắt lóe lên tinh mang:","- Lúc trước là ngươi công kích, hiện tại nên tới phiên ta rồi!","Lời vừa rơi xuống, Kiệt Sâm bước ra một bước, lực lượng màu đen cổ quái trong cơ thể căn cứ theo Diệt Thần Sát Quyết huyền ảo vận chuyển không ngừng.","- Oanh!","Giờ khắc này một cỗ khí phách vô hình từ trên người Kiệt Sâm bốc lên, khí thế duy ngã độc tôn từ trên thân thể hắn lao ra khiến mọi người lạnh run.","Chỉ thoáng chốc cả phiến thiên địa giống như bạo động, ngũ hành linh lực nguyên tố vô tận như hồng thủy trút xuống thân thể Kiệt Sâm, trong nháy mắt linh lực trong thân thể hắn lưu chuyển không ngừng, một cỗ uy áp vô hình từ trên giáng xuống, bao phủ cả một phương thế giới.","- Diệt Thần Sát Quyết, trảm!","Kiệt Sâm quát lớn một tiếng, đôi mắt như điện tách ra hào quang vạn trượng, hắc sắc trọng kiếm trong tay hóa thành một đầu hắc sắc cự long nhắm ngay Ai Đức Mễ Tư bổ ra nhanh như thiểm điện.","Linh lực cuồng bạo đáng sợ cuồn cuộn hướng Ai Đức Mễ Tư cuốn tới!","Cảm nhận được cỗ lực lượng cường hoành kia, trên lôi đài, sắc mặt Ai Đức Mễ Tư rốt cục thoáng thay đổi!","Giờ khắc này cả thiên địa như biến sắc, linh lực ẩn chứa uy áp khủng bố đáng sợ bỗng chốc như nuốt sống hết thảy, giống như thủy triều cuồn cuộn tuôn về hướng Ai Đức Mễ Tư.","Đối mặt với công kích cường hoành của Kiệt Sâm, sắc mặt Ai Đức Mễ Tư lập tức thay đổi, đồng tử chợt lưu động, hai đạo kim sắc quang mang bắn ra, đồng thời trường kiếm trong tay hắn đột nhiên lướt qua, một đạo kim sắc quang mang phá vỡ hư không ngăn cản ngay trước mặt của hắn."]