["Giờ khắc này ba người đồng thời nổi giận gầm to một tiếng, thân hình lay động muốn ngăn cản trước mặt Kiệt Sâm.","- Thật cuồng ngạo, thật hêu trương, ba người các ngươi tránh ra, ta cũng muốn nhìn xem hôm nay hắn làm sao mà giết ta!","Kiệt Sâm vốn im lặng nhìn hết thảy cảnh tượng trước mắt, đúng lúc này đột nhiên mở miệng lên tiếng, ánh mắt của hắn bình tĩnh, hai tay nhẹ nhàng đẩy ra hai bên.","Một cỗ lực lượng cường đại làm ba người Lỗ Nhĩ Tư không cách nào chống cự lập tức xuất hiện đẩy ba người dạt ra hai bên.","Ngay sau đó Kiệt Sâm bước về phía trước, ngũ sắc thần quang bắn ra trong hai mắt, đâm xuyên không gian, tay phải hắn chợt duỗi ra, năm ngón tay chụp thành một thủ ấn cực lớn nhắm ngay hỏa diễm cự long đang hung hăng gào thét lao tới.","- Oanh long long…","Một cỗ uy áp khủng bố khó thể hình dung lập tức xuất hiện, thanh âm oanh minh vang lên cực lớn, thoáng chốc hư không giống như vừa nứt vỡ!","Trong ánh mắt kinh ngạc của tất cả mọi người, hỏa diễm cự long của Long La Ni giống như bị bóp nát, bị ngũ sắc cự chưởng của Kiệt Sâm siết chặt, trong miệng hỏa diễm cự long phát ra tiếng bi rống ầm ầm nát bấy, biến thành hỏa hệ nguyên tố tiêu tán đầy trời.","Nhưng Kiệt Sâm vẫn ngạo nghễ đứng yên nơi đó, thần sắc lạnh lùng, toàn thân không hề có chút vết thương, thật giống như vừa rồi đánh tan chiêu công kích không phải của một hoàng linh sư đỉnh phong mà chỉ là của một đứa bé.","Trong khoảnh khắc, tất cả mọi người trợn mắt há hốc mồm nhìn một màn trước mắt, không ai dám tin tưởng vào đôi mắt mình.","- Làm sao…không có khả năng…","Trên mặt Long La Ni lộ ra vẻ không thể tin, trong mắt lộ ra tia dữ tợn, hỏa diễm nguyên tố từ trong thân thể hắn phun trào, trường thương trong tay lại nâng lên muốn phát động công kích.","Nhưng Kiệt Sâm không cho hắn cơ hội này.","Ánh mắt của hắn lăng lệ ác liệt, tiến lên một bước không đợi đối phương kịp thời phản ứng lại tát ra một bạt tai.","- Oanh long…","Một chưởng Kiệt Sâm vẫy ra, hư không sụp đổ, hỏa hệ linh lực hình thành chung quanh cơ thể Long La Ni bị đánh nát vỡ, giờ khắc này Long La Ni cảm giác thân thể mình như bị giam cầm, hỏa diễm tắt ngóm, linh lực trong thân thể không cách nào điều khiển mảy may.","Hắn chỉ có thể trừng mắt hoảng sợ, hai mắt phẫn nộ nhìn bàn tay Kiệt Sâm đánh ra hung hăng tát lên trên mặt của hắn.","- Ba!","Thanh âm tiếng bạt tai thanh thúy vang lên trong đại sảnh, toàn bộ mọi người có mặt giờ phút này đều ngây ngẩn cả người, miệng há hốc mắt trợn tròn xoe…","Long La Nị bị Kiệt Sâm tát trúng một chưởng, thân thể bị đánh bay ra ngoài, một kích này tuy đánh trúng bộ mặt của hắn nhưng thân thể Long La Ni đều vặn vẹo, trong miệng phun đầy máu tươi.","Long La Ni là hoàng linh sư thất giai cao cấp đỉnh phong, ở trong Ngọc Linh Thành cũng là nhân vật cực kỳ chói mắt, nhân vật mạnh hơn so với hắn ngoại trừ do một ít thế lực lớn phái đế linh sư tới trấn thủ, căn bản không có mấy người đánh lại hắn, ngay cả ba chủ quản của Thải Hồng Tháp cũng không thể so sánh với hắn, ở trong mắt dân chúng bình thường hắn là một cao thủ tuyệt đỉnh.","Nhưng hôm nay cao thủ tuyệt đỉnh ở trước mặt Kiệt Sâm lại bị một tát tai đánh bay, không hề có chút sức phản kháng.","- Ah…","Long La Ni bị đánh bay, trong miệng lập tức phát ra tiếng kêu thảm thiết thê lương, thân thể nặng nề rơi xuống sàn nhà đại sảnh, ngay lập tức làm sàn nhà hõm thành hố sâu, thân thể nằm rũ rượi bất động.","- Chút thực lực ấy cũng muốn giết ta, quả thật là buồn cười!","Kiệt Sâm bước lên hai bước, gương mặt không chút biểu tình, lạnh lùng nhìn Long La Ni cất tiếng.","Trước kia khi Kiệt Sâm vừa gia nhập Thiên Không Thành, dùng lực lượng hoàng linh sư trung cấp thất giai một cái tát đem Hạch Tâm Điện hoàng linh sư thất giai cao cấp Hắc Liệt đánh bay, hôm nay thực lực của Kiệt Sâm đã đạt tới thất giai cao cấp, đánh bại đế linh sư bát giai cao cấp Ai Đức Mễ Tư, là yêu nghiệt trong toàn bộ đệ tử hạch tâm của Linh Dược Sư Tháp, muốn giáo huấn một hoàng linh sư thất giai đỉnh phong Long La Ni, căn bản không cần tốn bao nhiêu công sức.","Yên tĩnh, yên tĩnh như trong cõi chết!","Sau đó…","- Tê…","Chỉ một thoáng toàn trường lập tức vàng lên thanh âm hít sâu một hơi rét lạnh, ánh mắt mọi người ngây ngốc nhìn Kiệt Sâm, trong mắt toát ra vẻ kinh hãi lại khó thể tin.","Thống lĩnh hộ vệ Kiệt Ân cùng các hộ vệ và nhân viên phục vụ phường thị đều trừng to mắt há miệng khiếp sợ không phát nổi thanh âm nào, không ai dám tin tưởng vào mắt của mình.","Mà ba người Lỗ Nhĩ Tư cũng kinh ngạc nhìn Kiệt Sâm đứng cách đó không xa, trong mắt mang theo vẻ khiếp sợ.","Về phần Bố Đạt Lạp đang điên cuồng kêu gào càng thêm choáng váng.","- Chuyện gì xảy ra? Chuyện gì xảy ra? Vì sao Long La Ni đại nhân bị bay ra ngoài?","- Có phải ta bị hoa mắt rồi hay không, rốt cục là chuyện gì xảy ra, vì sao ta lại thấy Long La Ni đại nhân bị một tát tai đánh bay?","- Long La Ni đại nhân là hoàng linh sư thất giai đỉnh phong, trong Ngọc Linh Thành thậm chí là cả Luân Đa hành tỉnh đều là uy danh hiển hách, rõ ràng bị một tát tai đánh bay?","- Thiếu niên kia rốt cục là ai? Tại sao có thực lực mạnh tới như vậy?","- Chẳng lẽ lời của chủ quản Lỗ Nhĩ Tư là sự thật? Thanh niên kia thật là hội trưởng mới của Thải Hồng Tháp? Không, không khả năng, nhất định là ta nghe lầm…","Tất cả mọi người đều ngạc nhiên, không ai biết rốt cục đã xảy ra chuyện gì, nhưng chính là vì bọn họ không dám tin vào hết thảy những gì đã xảy ra trước mặt mà thôi.","Phải biết rằng Long La Ni là hoàng linh sư thất giai đỉnh phong, chỉ cần là dân chúng ở trong Ngọc Linh Thành ai cũng từng nghe nói về uy danh của hộ pháp Long La Ni của Bác Nhĩ Đinh gia tộc, thế mà thanh niên tóc đen nhìn thế nào cũng chỉ mới hai mươi tuổi, nhưng lại có thể một chưởng bóp nát công kích hỏa diễm cự long của Long La Ni, sau đó dùng một cái tát đánh bay hắn ra ngoài, loại trùng kích thị giác trần trụi như thế làm mọi người rung động đồng thời không cách nào tin nổi.","- A a a, ngươi dám…ta muốn ngươi chết ách…","Ngay trong lúc vô số ánh mắt khiếp sợ không dám tin, Long La Ni phát ra tiếng gào rú phẫn nộ, thân thể bỗng dưng nhảy lên hung hăng trừng trừng nhìn Kiệt Sâm.","Giờ phút này trên mặt Long La Ni không còn chút khí thế ngạo nhiên như khi nãy, má trái bị đánh trúng sưng lên đỏ bừng như muốn tuôn máu, mà nét mặt hắn biến thành một mảnh vặn vẹo, gương mặt dữ tợn làm cho người cảm thấy đáng sợ nhìn chằm chằm Kiệt Sâm đứng cách đó không xa.","- Oanh long…","Long La Ni nhảy lên, trên người bộc phát ra cỗ uy áp khủng bố, giờ khắc này nhìn hắn chẳng khác gì ác quỷ đến từ địa ngục, lộ ra ánh mắt vô cùng cừu hận, linh lực đáng sợ bốc lên từ trên người hắn, trường thương bộc phát hỏa diễm nhắm ngay Kiệt Sâm đâm tới.","- Muốn chết!","Nhìn một kích liều mạng của Long La Ni, Kiệt Sâm vẫn thản nhiên lạnh lùng, thần mang trong mắt tăng vọt, đâm xuyên hư không, ngũ sắc linh lực lưu chuyển mạnh mẽ bước lên trước một bước, nhắm ngay Long La Ni một quyền oanh tới.","Kiệt Sâm dùng nắm tay ngăn cản một kích của Long La Ni, hành động làm mọi người càng không dám tin.","Trong ánh mắt khiếp sợ của mọi người, nắm tay lưu chuyển ngũ sắc quang mang cùng trường thương hỏa diễm bén nhọn va chạm cùng một chỗ, loại đối lập mãnh liệt làm không gian như dừng phắt lại trong nháy mắt.","- Oanh long…","Thanh âm tiếng oanh minh đinh tai nhức óc vang lên, trong ánh mắt kinh ngạc của tất cả mọi người, trường thương của Long La Ni chẳng những không xuyên qua được nắm tay của Kiệt Sâm, ngược lại thân thể Kiệt Sâm còn mạnh mẽ xông về phía trước, hỏa diễm trên trường thương thoáng chốc dập tắt, trường thương chẳng khác gì thủy tinh yếu ớt xuất hiện vô số vết rạn, ngay lập tức ầm ầm vỡ nát.","- Phốc xuy…","Nắm tay Kiệt Sâm không hề sút giảm, nặng nề đập lên thân thể Long La Ni, hỏa diễm trường bào trên người hắn thoáng chốc vỡ nát, thân thể tóe ra máu tươi, miệng phun đầy máu, cả người mềm rũ trên mặt đất, ánh mắt ran rã chỉ còn lại nửa mạng.","Làm xong hết thảy, ánh mắt lạnh như băng của Kiệt Sâm đã rơi lên trên người Bố Lạp Đạt.","- Ngươi muốn làm gì, ta là thiếu gia Bác Nhĩ Đinh gia tộc, cha ta Mặc Tư Bổn là đế linh sư bát giai, ngươi dám động thủ đối với ta Bác Nhĩ Đinh gia tộc sẽ không bỏ qua ngươi…","Giờ khắc này Bố Lạp Đạt liền kinh hoảng, ngoài mạnh trong yếu cảnh cáo Kiệt Sâm.","- Kiệt Sâm đại nhân…","Ở bên cạnh ba người Lỗ Nhĩ Tư cũng hồi phục lại tinh thần trong nỗi khiếp sợ, vội vàng gọi Kiệt Sâm.","- Bác Nhĩ Đinh gia tộc sẽ không bỏ qua ta? A!","Kiệt Sâm cười lạnh lên tiếng, sau đó lại vung ra một tát tai.","- Ba!","Bố Lạp Đạt lại bị hung hăng đánh bay, thân thể lăn tròn trên mặt đất, má bên phải sưng lên thật cao, dung mạo anh tuấn giờ khắc này đã hoàn toàn biến thành một đầu heo.","Chứng kiến Kiệt Sâm không chút do dự cho Bố Lạp Đạt thêm một tát tai, trong lòng ba người Lỗ Nhĩ Tư vừa vô cùng thoải mái vừa vô cùng sầu lo.","Bố Lạp Đạt là ai? Đó chính là nhi tử của tộc trưởng Mặc Tư Bổn Bác Nhĩ Đinh gia tộc, địa vị thật cao trong Ngọc Linh Thành, hành động của Kiệt Sâm đại nhân tuy làm lòng người thật thoải mái nhưng lại đem sự tình càng nháo càng lớn.","Trước kia khi Mạt Kỳ Tạp hội trưởng còn ở đây hành sự đều cẩn thận từng chút một, không dám cùng trở mặt với những thế lực lớn bên trong Ngọc Linh Thành, nhưng hôm nay Kiệt Sâm hội trưởng vừa đến, chẳng những đánh hộ pháp Long La Ni của Bác Nhĩ Đinh gia tộc còn nửa mạng, còn hung hăng tát Bố Lạp Đạt thiếu gia của bọn hắn hai tát tai, đây chẳng khác gì là đánh vào mặt Bác Nhĩ Đinh gia tộc.","- Còn có các ngươi…","Tát tai Bố Lạp Đạt văng ra, Kiệt Sâm đưa mắt nhìn ba mươi mấy đại hán đang run rẩy như cầy sấy trong đại sảnh.","Mấy đại hán kia đều là hộ vệ của Bác Nhĩ Đinh gia tộc, đều là tứ giai ngũ giai linh sư, trong đó còn có hai lục giai tôn linh sư, dựa lưng vào Bác Nhĩ Đinh gia tộc đã quen hoành hành bá đạo trong Ngọc Linh Thành.","Nhưng giờ khắc này, đám đại hán hung hăng càn quấy kia đều chẳng khác gì con gà con, dùng ánh mắt vô cùng hoảng sợ nhìn Kiệt Sâm, cơ hồ đứng không vững.","Thật sự hành vi của Kiệt Sâm biểu hiện quá mức khủng bố, một cái tát đánh bay Bố Lạp Đạt thiếu gia, một quyền đem Long La Ni đại nhân uy danh hiển hách đánh gần chết, bọn hắn căn bản không hề có nửa điểm ý thức dám phản kháng.","- Lỗ Nhĩ Tư, phế hai tay bọn chúng, văng ra ngoài cho ta. Nguyên một đám ở nơi này quả thật làm dơ bẩn đôi mắt của ta!","Nhìn đám đại hán kia, Kiệt Sâm phát ra mệnh lệnh cho Lỗ Nhĩ Tư.","- Kiệt Sâm đại nhân…","Lỗ Nhĩ Tư do dự lên tiếng.","- Như thế nào?","Ánh mắt Kiệt Sâm lạnh như băng chẳng khác gì lưỡi dao sắc bén trực tiếp rơi trên người Lỗ Nhĩ Tư.","Chứng kiến ánh mắt lạnh lùng của Kiệt Sâm, trong lòng Lỗ Nhĩ Tư không khỏi rùng mình, không dám tiếp tục lên tiếng nhảy vào trong đám đại hán kia.","Ngay lập tức tiếng kêu thảm thiết thê lương vang lên liên tục trong đại sảnh, đám đại hán đã bị Lỗ Nhĩ Tư đánh gãy hai tay, ném ra đường cái bên ngoài đại sảnh phường thị.","Trong khoảnh khắc bên ngoài đường cái xuất hiện ba bốn mươi đại hán rên rỉ thê thảm, người vây xem đều hoảng sợ tản ra, những chuyện đã phát sinh nơi này hoàn toàn vượt ngoài ý nghĩ của bọn họ.","Sau khi ném đám đại hán ra ngoài bên trong đại sảnh lập tức thanh tĩnh hơn nhiều, giờ phút này chỉ còn lại hai ba mươi hộ vệ bị thương cùng một ít hộ vệ không tổn thương, cộng thêm phục vụ viên và nhân viên công tác của Thải Hồng Tháp đã chạy đến.","Đạt La Đặc lập tức phái người đến quét dọn đại sảnh, đồng thời triệu tập các linh dược đại sư của công hội hỗ trợ trị liệu cho những huynh đệ bị thương. Kiệt Sâm hạ chỉ lệnh cho Đạt La Đặc:","- Nhớ rõ ngàn vạn lần không được keo kiệt linh dược tề, không được lưu lại hậu hoạn gì cho các huynh đệ!","Đồng thời Kiệt Sâm đi tới trước mặt thống lĩnh hộ vệ Kiệt Ân. <a href=\"https://truyenfull.vn\" style=\"font-size:0px;\">Text được lấy tại Truyện FULL</a>","Bởi vì chiêu công kích của Long La Ni, thân thể Kiệt Ân vô cùng chật vật, trên vai hắn bị trường thương xuyên thủng vẫn đang chảy máu tươi, sắc mặt vô cùng trắng bệch.","Nhìn thấy Kiệt Sâm đi tới cả người Kiệt Ân lập tức run lên, khí phách của Kiệt Sâm làm cho hắn vô cùng rung động, hiện tại trong nội tâm của hắn tràn đầy khẩn trương, tâm thần bất định.","- Ngươi gọi là Kiệt Ân? Không sai!","Kiệt Sâm tràn đầy cổ vũ vỗ vỗ bả vai đối phương.","Bị Kiệt Sâm vỗ vai, hai chân Kiệt Ân mềm nhũn, cộng thêm bản thân đang bị trọng thương thiếu chút nữa kích động đến ngã sấp xuống đất.","- Không cần khẩn trương!","Chứng kiến bộ dáng tâm thần bất định của Kiệt Ân, Kiệt Sâm cười cười:","- Ngươi rất không tệ, có thể trước mặt cường địch vẫn cố gắng giữ gìn tài sản của Linh Dược Sư công hội chúng ta, ở đây có một bình linh dược tề ngươi uống đi, về sau tôn nghiêm của Linh Dược Sư công hội tại Luân Đa hành tỉnh còn cần hán tử như ngươi đến giữ gìn!","Nói xong Kiệt Sâm lập tức từ trong không gian giới chỉ lấy ra một bình linh dược tề mở nắp đưa tới trong tay Kiệt Ân.","- A…","Kiệt Sâm vừa lấy ra bình linh dược tề, toàn bộ mọi người trong đại sảnh cùng dân chúng đang vây xem bên ngoài phường thị đều phát ra thanh âm kinh hô khiếp sợ.","Đó là một bình linh dược tề màu xanh tản ra hào quang sáng lạn bên trong đại sảnh, ánh mắt mọi người không tự chủ được đều bị hấp dẫn, càng làm cho người giật mình chính là khí tức linh dược tán dật từ trong bình linh dược tề, khi Kiệt Sâm mở nắp, một cỗ hương thơm dược tề nồng đậm đột nhiên lan tràn khắp đại sảnh đồng thời tràn cả ra bên ngoài.","Đó là một cỗ dược hương thấm tận ruột gan, toàn bộ những người ngửi thấy được cỗ hương thơm kia đều cảm thấy thân thể vô cùng khoan khoái dễ chịu, toàn thân đều đạt tới trạng thái hoàn mỹ nhất.","Trong ánh mắt thật nhiều dân chúng đều mang theo vẻ khiếp sợ, cho dù bọn họ không biết bình linh dược tề kia có đẳng cấp gì, nhưng chỉ xem bề ngoài cùng hương thơm kia đủ làm cho mọi người biết rõ linh dược tề kia tuyệt đối không đơn giản."]