["- Một linh dược sư có thực lực không cao, cho dù tạo nghệ trong phương diện linh dược học của hắn có cao bao nhiêu cũng vô dụng, chỉ có thể biến thành nô lệ chế thuốc cho cường giả, nhìn vào có vẻ vô cùng phong quang, nhưng trên thực tế lại không hề có tự do!","- Mà đệ tử hạch tâm như chúng ta là người thừa kế tương lai của Linh Dược Sư Tháp, nếu như tương lai thật sự có người kế thừa Linh Dược Sư Tháp đầu tiên trên thực lực phải đứng trên đỉnh toàn bộ đại lục, không có được thực lực hô mưa gọi gió trên đại lục, như vậy kết quả duy nhất là Linh Dược Sư Tháp chúng ta sẽ bị rất nhiều cường giả trên đại lục chia cắt, nô dịch, mà toàn bộ linh dược sư trên đại lục cũng sẽ lâm vào hoàn cảnh hắc ám!","- Đó chính là nguyên nhân vì sao trong tháp càng thêm chú trọng thực lực so với việc chú trọng phương diện linh dược học, tình nguyện để cho một đệ tử có được thực lực đứng vững đỉnh phong đại lục nhưng tạo nghệ linh dược học bình thường kế thừa Linh Dược Sư Tháp cũng sẽ không để cho một đệ tử có tạo nghệ linh dược học tuyệt đỉnh nhưng thực lực không đủ trấn áp sóng gió kế thừa!","Lam Nguyệt Cổ Sâm chậm rãi nói chuyện, ngữ khí thật ngưng trọng!","Hoàn toàn chính xác, nghe được lời nói của Lam Nguyệt Cổ Sâm, Kiệt Sâm cũng gật đầu.","Với ánh mắt của hắn, như thế nào không hiểu được đạo lý rõ ràng như vậy, đừng nhìn địa vị của linh dược sư thật cao trên đại lục, đó là bởi vì toàn bộ hệ thống thật cường đại, Linh Dược Sư Tháp, Linh Dược Sư công hội, những tổ chức này đem toàn bộ linh dược sư trên đại lục liên kết lẫn nhau, tranh thủ tới địa vị cực cao.","Nhưng nếu như không có những tổ chức cường đại này làm hậu thuẫn, như vậy đối mặt linh dược sư chính là hậu quả vô cùng thê thảm, phảng phất sẽ như Hỗn Loạn Lĩnh.","Ở Hỗn Loạn Lĩnh, linh dược sư không có được tổ chức thống nhất, là tài vật mà từng gia tộc cùng thế lực muốn cướp đoạt, bọn họ căn bản không có được tự do, chỉ có thể phụ thuộc vào những gia tộc cường đại, một linh dược sư cường đại là cực kỳ nguy hiểm, đặc biệt đối với gia tộc đối địch mà nói nếu như bọn hắn không chiếm được, như vậy chỉ có một biện pháp chính là hủy diệt.","Mà trong tứ đại đế quốc trên đại lục, tại chư quốc tây bắc, những tổ chức như Linh Dược Sư công hội thẩm thấu tới từng địa vực, địa vị của linh dược sư lại vô cùng cao thượng, bất cứ gia tộc nào dám tùy ý sát hại linh dược sư đối mặt với bọn hắn chỉ còn là hủy diệt.","Nếu như không có Linh Dược Sư Tháp, không có Linh Dược Sư công hội, toàn bộ đại lục đều sẽ biến thành giống như Hỗn Loạn Lĩnh, một mảnh đen tối.","Trên thực tế khi hồi tưởng tới bản thân mình ở kiếp trước, Kiệt Sâm cảm thấy mình vẫn còn có chút may mắn, ở kiếp trước khi thực lực của hắn không cao, bởi vì có được một ít gặp gỡ đặc thù, trong lúc vô tình cứu được vài tên cao thủ, có được sự ủng hộ của bọn họ, Kiệt Sâm có thể một lòng chui đầu vào nghiên cứu linh dược học, về sau khi tạo nghệ trong linh dược học của Kiệt Sâm càng ngày càng mạnh, tùy tùng sau lưng càng ngày càng nhiều, nhờ thế hắn mới có thể đứng vững trên đỉnh đại lục.","Nếu như không có những lần gặp gỡ lúc ban đầu như thế, không có được mấy tên cao thủ ủng hộ trở thành hậu thuẫn của Kiệt Sâm, Kiệt Sâm chỉ có thể lựa chọn trở thành cung phụng của gia tộc nào đó, hoặc làm việc cho Linh Đấu đế quốc, vì tài nguyên mà cố gắng, cuối cùng cũng chưa chắc có được thành tựu như kiếp trước.","Giờ khắc này trong nội tâm của Kiệt Sâm cũng không tự chủ được sản sinh tia kính nể đối với tháp chủ Linh Dược Sư Tháp, kính nể hắn vì linh dược sư trên toàn đại lục mà cống hiến, mặc kệ tạo nghệ của đối phương trong linh dược học như thế nào, chỉ vì tấm lòng suy nghĩ thay cho toàn bộ linh dược sư trên đại lục đã làm cho Kiệt Sâm kính nể, không thẹn với danh tiếng tháp chủ Linh Dược Sư Tháp, thánh địa của linh dược sư trên toàn bộ đại lục.","Trên thực tế những đạo lý này Kiệt Sâm đều hiểu rõ ràng, chỉ có điều vô luận là kiếp trước hay là kiếp này Kiệt Sâm cũng đã quen sống độc hành, bởi vậy hắn cũng không dưỡng thành ý thức tự nhiên như thế.","- Mà ngươi có biết sự khác nhau lớn nhất giữa đệ tử hạch tâm cùng đệ tử bên ngoài là thế nào sao?","Lam Nguyệt Cổ Sâm nhìn Kiệt Sâm nói:","- Đệ tử hạch tâm là do Linh Dược Sư Tháp bồi dưỡng, tương lai có thể là nhân vật có khả năng kế thừa Linh Dược Sư Tháp, nói cách khác, sau khi tháp chủ hiện tại từ nhiệm, chọn lựa tháp chủ tân nhiệm sẽ tuyển trong đệ tử hạch tâm chúng ta mà không phải từ những vị trưởng lão, điện chủ, hộ pháp, yêu cầu nhất định chính là thực lực của chúng ta phải cường đại, cho nên Thiên Không Thành mới xem trọng thực lực của đệ tử hạch tâm đến như thế!","Kiệt Sâm liên tục gật đầu, nghe Lam Nguyệt Cổ Sâm giải thích, Kiệt Sâm đã hoàn toàn sáng tỏ với không khí truy cầu thực lực của Linh Dược Sư Tháp, đối với việc đệ tử hạch tâm có thể truyền thừa Linh Dược Sư Tháp, hắn cũng từng nghe nói qua không ít.","- Nhưng kỳ thật trong tháp truyền lưu qua rất nhiều cách nói, không ít cách nói cũng có sai lầm…","Ngữ khí của Lam Nguyệt Cổ Sâm đột nhiên biến thành trịnh trọng:","- Cũng không phải tất cả các đệ tử đều có cơ hội được nhận truyền thừa Linh Dược Sư Tháp, chỉ có những đệ tử từng được phóng ra ngoài mới có tư cách này!","- Cái gì?","Ở bên cạnh, nghe được câu nói của Lam Nguyệt Cổ Sâm, Tạp Tắc Nỗ Tư chợt kinh hô:","- Ta không phải nghe nói phóng ra ngoài chỉ là đại biểu sẽ có cơ hội kế thừa nhiều hơn thôi sao? Tại sao chỉ có đệ tử phóng ra ngoài mới có được tư cách này?","Lam Nguyệt Cổ Sâm nở nụ cười:","- Đây chẳng qua là vì Linh Dược Sư Tháp muốn cổ vũ các đệ tử chuyên tâm tu luyện mới truyền ra cách nói như vậy, trên thực tế chỉ có đệ tử được phóng ra ngoài mới có được tư cách này!","- Nguyên lai là như vậy!","Tạp Tắc Nỗ Tư chợt bừng tỉnh nói, bối cảnh của Lam Nguyệt Cổ Sâm hắn cũng biết rõ, lời nói của nàng đương nhiên là không thể sai lầm.","Kiệt Sâm nhíu mày, giờ khắc này hắn rốt cục hiểu được vì sao Lam Nguyệt Cổ Sâm và Khắc Phu Lâm trưởng lão khi nghe được hắn cự tuyệt không ra ngoài sẽ giật mình tới như vậy, chính hắn buông tha cho việc phóng ra ngoài, chẳng khác nào tự buông tha cho cơ hội kế thừa Linh Dược Sư Tháp, cũng khó trách bọn họ lại có biểu lộ như thế.","- Vốn ta còn tưởng rằng phóng ra ngoài chỉ là có thêm nhiều cơ hội được kế thừa, không nghĩ tới chỉ có đệ tử phóng ra ngoài mới được cơ hội, đã như vậy…Kiệt Sâm, vậy ngươi phải đi tìm Ốc Đặc Phỉ Nhĩ Tư trưởng lão, nhất định phải lấy lại cơ hội này trở về…","Tạp Tắc Nỗ Tư trịnh trọng nói.","- Phải!","Lam Nguyệt Cổ Sâm cũng gật đầu: <a href=\"https://truyenfull.vn\" style=\"font-size:0px;\">Nguồn tại http://Truyện FULL</a>","- Đi ra ngoài đại biểu Linh Dược Sư Tháp đã chính thức đem ngươi xem vào trong mắt, muốn bồi dưỡng ngươi, ma luyện ngươi mới cho phép ngươi ra ngoài, nếu không căn bản không cần thiết, hơn nữa tư cách đi ra ngoài cũng không phải bất kỳ trưởng lão, điện chủ hay hộ pháp nào quyết định, thậm chí ngay cả tứ đại trưởng lão, thập đại điện chủ cũng không có quyền lực như vậy, nếu như ta suy đoán không sai, tư cách ngươi được đi ra ngoài là do hai vị phó tháp chủ quyết định!"]