["Làm xong hết thảy, Kiệt Sâm lại đi vào gian phòng thứ tư.","Một ngọc đài dài rộng ước chừng ba thước xuất hiện ở trước mặt Kiệt Sâm, trước đó lần thứ nhất, bởi vì cảm giác Kim Linh châu mãnh liệt hấp dẫn, làm cho Kiệt Sâm cũng không có cẩn thận dò xét gian phòng này, lúc này Kiệt Sâm mới đánh giá cẩn thận.","Cả gian phòng như trước không có vật gì, bất quá ở trên ngọc đài kia, Kiệt Sâm lại thấy được một ít gì đó trước kia không có chú ý, một ít linh vân phức tạp, bị khắc vào trên nền tảng ngọc đài này.","- Cái này. . .","Kiệt Sâm bước nhanh đi đến, tay phải nhẹ nhàng nghịch qua những linh vân kia, đường vân quen thuộc làm cho con mắt Kiệt Sâm thoáng cái trợn tròn.","- Trận vân này là Cửu Linh Tụ Khí Trận, nói cách khác, nơi này chính là trung tâm của đại hình Cửu Linh Tụ Khí Trận bên ngoài, cuối cùng là chuyện gì xảy ra?","Kiệt Sâm thì thào nói.","Cửu Linh Tụ Khí Trận, là một linh trận vô cùng khổng lồ cùng kỳ lạ, nó có thể làm linh dược sinh trưởng nhanh hơn, tăng linh dược tiến hóa, đề cao ưu điểm linh dược, Cửu Linh Tụ Khí Trận là một trận pháp khổng lồ, diện tích của nó thật lớn, linh dược ở trong phạm vi đại trận bao phủ, đều có thể hưởng thụ biên độ sóng của nó, đương nhiên, Cửu Linh Tụ Khí Trận cũng có thể thông qua trận vân thiết trí một trung tâm mấu chốt nhất, có thể làm cho cả trận pháp, chỉ cung cấp cho một địa vực hạch tâm.","Mà linh vân trên ngọc đài này, chính là tỏ rõ khối ngọc đài này, là hạch tâm của Cửu Linh Tụ Khí Trận bên ngoài, nhưng mà, bình thường thiết trí trung tâm cho Cửu Linh Tụ Khí Trận, là vì thúc linh dược quý hiếm đặc thù nào đó, nhưng trong gian phòng này, lại không có vật gì, không có nửa cây linh dược, hơn nữa ngọc đài này, cũng căn bản không giống địa phương trồng linh dược, làm cho trong nội tâm Kiệt Sâm vô cùng nghi hoặc.","Lại đánh giá gian phòng cẩn thận một chút, cuối cùng, Kiệt Sâm thật sự nghĩ mãi mà không rõ, chỉ phải đi ra gian phòng, đi tới gian phòng thứ năm.","Trong phòng thí nghiệm trống rỗng, cùng trước kia đồng dạng, không có vật gì, Kiệt Sâm trực tiếp đi tới trước vách tường có khắc chữ nhỏ, là một công thức linh dược học, chú ý ngưng thần nhìn lại.","Trước đó thời điểm quan sát lần thứ nhất, Kiệt Sâm bị khí tức trên đó bắn ra, trong nháy mắt chấn thương linh hồn, lúc này mặc dù Kiệt Sâm cường đại hơn trước không chỉ một lần, nhưng trong nội tâm Kiệt Sâm vẫn mang theo một tia cảnh giác, chỉ thấy hắn vừa nhìn. . .","Oanh!","Một đạo khí thế cường hãn đủ để phá vỡ không trung từ phía trên một ít chữ nhỏ đập vào mặt, giống như sao băng trên chín tầng trời trút xuống dưới, trong nháy mắt đánh vào trong óc Kiệt Sâm.","Một cổ khí tức làm cho Kiệt Sâm căn bản khó có thể ngăn cản lan ra đến trên người Kiệt Sâm, khí tức vô tận cường hãn này áp bách mà đến, làm cho Kiệt Sâm không khỏi hít thở không thông, đồng thời, ở trong đầu Kiệt Sâm, lập tức xuất hiện một bộ hình ảnh.","Một đạo nhân ảnh bỗng nhiên xuất hiện, đạo nhân ảnh này vô cùng cao lớn, hắn đưa lưng về phía Kiệt Sâm, hai tay như là diễn biến cái gì đó, khí tức vô tận từ trên người hắn bốc lên, theo hắn diễn biến, trong thiên địa lập tức một mảnh mông lung, thiên không không ngừng sụp đổ, mặt đất không ngừng chìm nổi, toàn bộ thế giới, như là trong nháy mắt hóa thành Hỗn Độn, loại khí tức thiên địa đại phá diệt kia, làm cho linh hồn Kiệt Sâm không ngừng chấn động.","- Phốc. . .","Một ngụm máu tươi từ trong miệng Kiệt Sâm mạnh mẽ phụt ra, sắc mặt Kiệt Sâm trong nháy mắt trở nên vô cùng tái nhợt, cả người thoáng cái ngã ngồi trên mặt đất.","- Thiên Địa Luyện Hóa Quyết!","Cổ ý chí cường hãn lúc trước kia, tuy làm cho linh hồn của hắn nhận lấy chấn động, nhưng cũng làm cho hắn thấy rõ chữ nhỏ, chữ nhỏ phảng phất như công thức linh dược học kia, khắc sâu vào trong đầu Kiệt Sâm, lại hóa thành năm chữ to rung động tâm linh.","- Cái này. . . có. . . Không có khả năng!","Trong mắt Kiệt Sâm mang theo kinh hãi lên tiếng.","Một màn lúc trước kia ở trong đầu của hắn không ngừng quanh quẩn, làm cho tâm tình của hắn thật lâu không thể bình tĩnh, hắn giật mình, không phải vì hôm nay thực lực của hắn cường đại như vậy, còn có thể bị khí tức cường đại ẩn chứa trong chữ nhỏ gây thương tích; cũng không phải tràng diện đạo nhân ảnh kia luyện hóa kinh người, mà là, dùng tạo nghệ Linh Dược Thánh Sư cửu giai của Kiệt Sâm, lại phát hiện, đối với phương thức công kích của Thiên Địa Luyện Hóa Quyết, cùng phương thức phối chế linh dược học kia có tương tự kinh người.","Phảng phất như đạo nhân ảnh lúc trước kia, đem thiên địa này, trở thành bình phối chế, mà thiên địa vạn vật, trở thành tài liệu linh dược để phối chế, cảnh kia khắc thật sâu vào tâm linh của Kiệt Sâm, làm cho Kiệt Sâm cảm nhận được vô cùng rung động.","Chẳng lẽ đạo nhân ảnh này, chính là Thí Thần Nạp Địch Mỗ trong truyền thuyết sao? Trong nội tâm Kiệt Sâm thật lâu không thể bình tĩnh, trong đầu còn không ngừng nhớ lại một màn kinh thiên động địa lúc trước, khí thế ma diệt thiên địa, đem thiên địa vạn vật hóa thành linh dược luyện hóa, làm cho trong nội tâm Kiệt Sâm không khỏi run rẩy.","Linh dược học cùng Linh Sư thật có thể dung hòa, thế gian này thật sự có như vậy sao? Trong nội tâm Kiệt Sâm không khỏi suy nghĩ, đem linh dược học dung nhập vào trong công kích, diễn biến ra sức chiến đấu vô cùng cường đại, thật sự có thể sao?","Trong đầu Kiệt Sâm, không ngừng lướt qua một màn lúc trước kia, đồng thời dùng kỹ thuật lưu linh dược học cùng linh thức lưu linh dược học dẫn đi vào, nhưng mà Kiệt Sâm lại phát hiện, đây căn bản không có khả năng, những thứ khác không nói, chỉ là đem thiên địa hóa thành bình dược tề, loại triệt để khống chế nguyên tố thiên địa tay này, xa xa không phải mình bây giờ có thể nắm giữ.","Hiện tại tuy cường độ thân thể của Kiệt Sâm đạt đến cửu giai đê cấp, tấn cấp Linh Dược Thánh Sư cửu giai đê cấp, nhưng mà bản thân Linh Sư vẫn là quá thấp, đối với lĩnh ngộ nguyên tố pháp tắc, còn không có đạt tới tình trạng sâu như thế.","Bất quá trong lòng Kiệt Sâm có loại cảm giác, chỉ cần chờ cấp bậc Linh Sư của mình cũng tấn cấp cửu giai Thánh Linh Sư, chính thức khống chế thiên địa nguyên tố, có lẽ thực có thể làm được loại khả năng như đạo nhân ảnh trong đầu kia, đem linh dược học vận dụng đến trong công kích.","Trong phòng thí nghiệm, lẳng lặng đứng im hồi lâu, Kiệt Sâm không khỏi lắc đầu, sau đó ly khai gian phòng thứ năm này, tiến vào trong tẩm cung cuối cùng.","Cả phòng ngủ một mảnh yên lặng, yên tĩnh không có một chút thanh âm, chung quanh một mảnh trống rỗng, không có bất kỳ dấu vết, trong này, Kiệt Sâm cũng không thu hoạch được gì.","- Trong Thần Dược Điện này, ngoại trừ một ít linh dược Thánh cấp cửu giai mục nát cùng với linh dược có khả năng là thập giai Thần dược trong phòng thứ ba ra, cũng chỉ có Kim Linh châu lúc trước mình lấy được, vì cái gì Lam Nguyệt Cổ Sâm sư tỷ sẽ xuất hiện ở chỗ này?","Sau khi cẩn thận sưu tầm khắp cả Thần Dược Điện, Kiệt Sâm lại bất đắc dĩ phát hiện, mình một chút cũng không có tìm được nguyên nhân lúc trước Lam Nguyệt Cổ Sâm hiện ra trong này."]