["Tuy thân là Đế Linh Sư bát giai trung cấp, có thể nói là tài cao mật lớn, nhưng mà Tử Vong Mê Cung này dù sao cũng là Thí Thần Nạp Địch Mỗ kiến tạo, những thông đạo này vô cùng chắc chắn, rất khó phá hư, một khi mọi người bị lạc trong đó, dù là có Vi Ân là Thánh Linh Sư cửu giai đê cấp, chỉ sợ cũng bị triệt để vây hãm trong đó, không cách nào đào thoát","- Yên tâm đi, phụ thân.","Chứng kiến bộ dáng khẩn trương của Lôi Nặc, Kiệt Sâm không khỏi nở nụ cười:","- Phụ thân, kỳ thật cả Tử Vong Mê Cung này, là một trận pháp linh lực, ta căn cứ linh vân khắc trên thông đạo, hoàn toàn có thể tìm ra đường đi.","- Căn cứ linh vân trên thông đạo, đến tìm kiếm lối ra?","Nghe được Kiệt Sâm nói, trong nội tâm Lôi Nặc không khỏi có chút tin tưởng, tuy hắn đối với trận pháp linh lực gì đó minh bạch cũng không nhiều, nhưng vẫn có thể nhìn ra linh vân trên thông đạo này, tuyệt đối là có công dụng nào đó.","Dưới sự dẫn dắt của Kiệt Sâm, mọi người rất nhanh đi qua trong thông đạo, quả nhiên, không biết đi bao lâu, một đạo ánh sáng đột nhiên từ lỗ thủng nào đó ở tiền phương phóng tới.","- Đến, đến lối ra rồi.","Trong miệng Kiệt Sâm lên tiếng, thoáng cái bay vút ra ngoài, mà bọn người Vi Ân cũng đi theo sau Kiệt Sâm cùng nhau bay vút ra.","Một mảnh bình nguyên rộng lớn và xinh đẹp, lập tức hiện ra trước mắt đám người Vi Ân, làm cho đám người Vi Ân nhịn không được say mê .","- Đẹp quá!","Hai mắt Lạc Khố Ân sáng lên, nhìn qua thiên không xanh thẳm này, hoa cỏ ưu nhã, kìm lòng không được lên tiếng.","- Chúng ta đi thôi, Kim Thông Điện ở phía trước.","Kiệt Sâm mở miệng lên tiếng, đồng thời bay vút hướng tiền phương.","Bọn người Vi Ân lập tức đi theo sau lưng Kiệt Sâm, bay vút về phía trước, một lát sau, một tòa cung điện xa hoa hiện ra ở trước mặt mọi người.","Cung điện cao tới vài trăm mét, toàn thân do ngọc thạch màu đen cấu trúc thành, cửa lớn cung điện này tỏa ánh kim sắc, không ngừng toát ra khí tức bàng bạc, làm cho tất cả mọi người run sợ.","Bọn người Kiệt Sâm dừng lại phía trước cung điện, mục quang đã rơi vào một cây cột đá bên cạnh cung điện này.","- Ha ha, chư vị khách nhân từ xa mà đến, các ngươi hảo, ta là Thí Thần Nạp Địch Mỗ, chỗ cung điện các ngươi thấy, là phủ đệ Nạp Địch Mỗ ta, ở trong cung điện này, có bảo tàng của Nạp Địch Mỗ ta, cho nên mọi người nghĩ muốn bảo tàng, vậy thì vào đi thôi, bất quá. . .","- Trong đó có một chút nguy hiểm, bảo tàng này lưu cho người hữu duyên, nói không chừng tất cả mọi người các ngươi là người hữu duyên, lại nói không chừng, trong các ngươi một cái cũng không. . .","- Các ngươi có thể đến nơi này chính là duyên phận, bởi vậy trên bệ đá bên ngoài cung điện, ta có lưu một ít đồ vật, xem như phần thuởng cho các ngươi đã đến này đây, bất quá những thứ kia chỉ là món ăn khai vị, mà ở trong bảo tang kia mới là bảo tàng chính thức của Nạp Địch Mỗ ta, được rồi chư vị, thám hiểm đi thôi, tất cả bảo vật của ta đều ở trong cung điện chờ các ngươi, ha ha. . .","Phía trên là rất nhiều chữ to tràn ngập khí tức bá đạo, giống nhau năm đó, không có bất kỳ biến hóa.","- Cái này là lối vào Kim Thông Điện, ở chỗ này. . .","Kiệt Sâm mang theo đám người Vi Ân đi tới đại môn đại điện, phía trên có khắc vô số hoa văn, cấu thành nguyên một đám trận vân.","- Mọi người đứng ở phía trước cửa.","Ở dưới Kiệt Sâm suất lĩnh, lúc này mọi người đứng lại ở trước cửa.","Lúc trước đám người Kiệt Sâm chính là đứng ở ngọc thạch trước đại môn này, bị trên đại môn bắn ra một đạo kim quang, hút vào trong Kim Thông Điện.","Nhưng mà, giờ khắc này, thời điểm đám người Kiệt Sâm đều đứng ở trước đại môn, ngọc thạch đại môn này lại như là đồ vật bị hỏng, không có bất kỳ biến hóa.","Mọi người lại lẳng lặng đợi trong chốc lát, nhưng đại môn có khắc vô số hoa văn cổ quái kia, lại thủy chung không có sáng lên, hút mọi người vào trong đó.","- Chuyện gì xảy ra?","Lông mày Kiệt Sâm lập tức nhíu lại, tay của hắn chống đỡ phía trên đại môn ngọc thạch, lại không có cảm nhận được chút khí tức nào, đồng thời, hắn dùng hết toàn lực đẩy ra, đại môn ngọc thạch này cũng không chút sứt mẻ.","- Để cho ta tới.","Thấy một màn như vậy, lúc này Vi Ân đi tới trước đại môn, linh lực Thánh cấp cửu giai trong cơ thể hắn không ngừng cuồn cuộn, dùng hết toàn lực đẩy mạnh, lực lượng đáng sợ lập tức giống như sóng triều trào vào trong cửa lớn.","Nhưng mà, Vi Ân thân là Thánh Linh Sư cửu giai đê cấp, dùng hết toàn lực ngay cả một ngọn núi cũng có thể đẩy ngã, nhưng lực lượng của hắn sau khi dũng mãnh tràn vào đại môn ngọc thạch này, lại như là đá chìm đáy biển, không có chút biến hóa nào.","- Không thể nào. . .","Lúc này trên mặt Vi Ân lộ ra một tia kinh ngạc, lập tức, trong miệng hắn quát lớn lên tiếng, hai tay chống đỡ phía trên đại môn ngọc thạch, lại lần nữa dùng hết toàn lực đẩy mạnh.","Lực lượng vô cùng dũng mãnh tràn vào trong cửa lớn ngọc thạch, như trước không có bất kỳ biến hóa.","- Cái này. . .","Sắc mặt Vi Ân lập tức thay đổi, dùng lực lượng Thánh Linh Sư cửu giai của hắn, lại đẩy không mở một cánh cửa đá, điều này làm cho hắn cơ hồ không dám tin vào hai mắt của mình.","Chẳng lẽ Thí Thần Nạp Địch Mỗ này thật sự mạnh như vậy sao?","Trước cửa đá, hai người Kiệt Sâm cùng Lôi Nặc không khỏi liếc nhau một cái, ngoài miệng lộ nở một nụ cười khổ, Kiệt Sâm như thế nào cũng thật không ngờ, Kim Thông Điện này lại vào không được.","- Chẳng lẽ Kim Thông Điện này chỉ có thể đi vào một lần?","Trong nội tâm Kiệt Sâm nghi hoặc, giờ phút này, tựa hồ cũng cũng chỉ có một giải đáp như vậy.","- Để cho ta tới thử xem.","Lôi Nặc lên tiếng, ôm tâm tình thử xem đi tới trước cửa đá, tay của hắn vừa mới tiếp xúc đến thạch môn.","Đúng lúc này, một thanh âm điếc tai nhức óc vang lên.","Đường vân phía trên đại môn đột nhiên phát sáng lên, bắn ra đạo đạo quang mang màu vàng.","Đồng thời, truyền thừa lệnh bài trên người Lôi Nặc cũng phát sáng lên, từ trên người Lôi Nặc huyền phù đi ra, tản mát ra quang mang màu vàng, một tin tức lập tức truyền vào trong óc Lôi Nặc.","- Người thừa kế, có tiến vào sân rộng khảo hạch hay không?","Một đạo thanh âm có chứa ý chí cường đại, trực tiếp vang lên trong đầu Lôi Nặc.","Làm người thừa kế Thí Thần Nạp Địch Mỗ, Lôi Nặc chỉ dựa vào truyền thừa lệnh bài này xuất nhập không gian truyền thừa, lại không nghĩ rằng, truyền thừa lệnh bài này còn có công dụng như vậy.","Bất quá làm Lôi Nặc kỳ quái chính là, đối với thanh âm của Thí Thần Nạp Địch Mỗ, trong không gian truyền thừa nghe được quá nhiều lần, hắn có thể nói là cực kỳ quen thuộc, thanh âm này là một loại mang theo kiêu ngạo, đường hoàng, bá đạo cùng hoành hành vô kị, chỉ là giờ phút này thanh âm hiện ra trong đầu hắn, lại vô cùng trầm ổn, cùng thanh âm Thí Thần Nạp Địch Mỗ mà Lôi Nặc biết rõ, cũng không giống nhau.","- Có!","Lúc này Lôi Nặc lên tiếng đáp lại."]