["Nhìn thấy bộ dáng hung hăng càn quấy của Tạp Đức La Tư, nhóm người Âu Văn trợn tròn mắt, đồng thời trong lòng không ngừng mặc niệm cho mấy người Tạp Đức La Tư.","Kiệt Sâm mỉm cười thản nhiên, gật gật đầu, thuận tay đem hắc sắc trọng kiếm rút ra, tùacute; hướng ngay mặt đất nham thạch cắm xuống.","- Oanh!","Nham thạch trên mặt đất đều nát bấy, lộ ra một hố sâu, linh lực lưu chuyển trên hắc sắc trọng kiếm, tản mát ra từng trận ba động thật khủng bố.","- Thanh trọng kiếm này là đồ vật tốt nhất trên người ta, nếu như ba vị cảm thấy mình có bản lĩnh lấy đi, thì cứ tự mình tới lấy!","Thanh âm của Kiệt Sâm thật lãnh đạm.","- Xú tiểu tử, ngươi rõ ràng rượu mời không uống muốn uống rượu phạt!","Thanh niên mắt tam giác giận tím mặt, quát lạnh nói.","- Không biết rốt cục tiểu tử ngươi hung hăng càn quấy ở đâu, tuy ngươi là linh dược tôn sư lục giai cao cấp, bình thường mà nói chỉ sợ sẽ có không ít người muốn nịnh bợ ngươi, nhưng xem như hôm nay ngươi đã xong, ngoan ngoãn giao ra linh dược tề cùng toàn bộ tài liệu của ngươi, như vậy có lẽ có thể ăn ít đau khổ một chút!","- Tên tiểu tử ngươi sắp chết đến nơi còn không tự biết, chỉ sợ ngươi có dũng khí lớn như vậy là vì đám tiểu tử tham gia thi đấu tinh anh đại lục cùng nhau gia nhập Linh Dược Sư Tháp rất đoàn kết đi, nhưng tiểu tử ngươi vẫn luôn ở trong bí cảnh thí luyện chỉ sợ còn chưa biết, những bằng hữu kia của ngươi chỉ sợ hiện tại tất cả đều đang nằm trên giường bệnh chữa thương a, ngươi còn dám càn rỡ như vậy, thật sự không biết chữ chết viết như thế nào…","Tạp Đức La Tư châm chọc lên tiếng, vẻ mặt mỉa mai.","- Đúng vậy, vận khí của tiểu tử ngươi thật sự là rất tốt, trốn vào bên trong bí cảnh thí luyện này, nhưng đám bằng hữu của ngươi thì không có vận tốt như vậy, nghe nói bên trong có một tên gọi Lai Ngang Nạp Đa thực lực rất mạnh, chậc chậc, bị đánh đến quỳ gối trên mặt đất mất hết mặt mũi…","- Ha ha, còn có Dong Thánh kia, mới đạt tới hoàng linh sư thất giai đê cấp, nhưng còn dám nói giữ gìn tôn nghiêm của sư phụ bị đánh tới mất nửa mạng, nếu không có nhân viên công tác của Linh Dược Sư Tháp ngăn cản chỉ sợ đã bị đánh chết tại chỗ…","Hán tử béo cùng thanh niên mắt tam giác đều nở nụ cười lạnh.","- Các ngươi nói cái gì? <span style=\"font-size:0.1px;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL</span>","Nghe được lời nói của mấy người Tạp Đức La Tư, sắc mặt Kiệt Sâm mạnh mẽ biến đổi, trong miệng hắn chợt quát lên chói tai, đôi mắt bắn ra từng đạo hung mang, giống như hóa thành hung thần gắt gao nhìn chằm chằm mấy người Tạp Đức La Tư.","- Mẹ nó, một tôn linh sư lục giai cao cấp ngươi rống cái gì rống, muốn chết phải không?","Thanh niên mắt tam giác bị Kiệt Sâm rống một tiếng lập tức giật mình hoảng sợ, trong miệng tức giận mắng to.","- Coi chừng!","Ngay khi thanh niên mắt tam giác còn đang tức giận mắng, hung mang trong mắt Kiệt Sâm bộc phát ra, hắc sắc trọng kiếm trong tay bắt đầu chuyển động vung mạnh thành một đạo ô quang chém về phía thanh niên mắt tam giác.","Mí mắt mấy người Tạp Đức La Tư đều nhảy dựng, miệng quát lên nhắc nhở, nhưng không đợi lời của bọn hắn kịp rơi xuống hắc sắc trọng kiếm trong tay Kiệt Sâm đã trùng trùng điệp điệp vỗ lên trên người thanh niên mắt tam giác.","- Oanh!","Linh lực đáng sợ bộc phát, thanh niên mắt tam giác bị Kiệt Sâm công kích căn bản không kịp phản ứng, trực tiếp bị một kiếm của Kiệt Sâm nặng nề đập bay, máu tươi vẩy ra trên không trung, thanh niên kia liên tiếp đụng ngã mấy gốc đại thụ trong rừng mới ngã xuống, hắn giãy dụa cố gắng đứng dậy, trong mắt tràn đầy vẻ hoảng sợ, muốn nói gì đó nhưng không nói nên lời, trong miệng không ngừng phun ra máu tươi.","Một kích đột ngột của Kiệt Sâm làm mấy người Tạp Đức La Tư đều sợ ngây người.","- Muốn chết!","Nhưng chỉ sau thoáng ngây người, ba người Tạp Đức La Tư đều hồi phục lại thần trí trong nỗi kinh ngạc, trên mặt mang theo vẻ kinh sợ nhưng trong miệng lại gào thét, đồng thời hướng chỗ Kiệt Sâm hung hăng đánh tới.","Một cỗ uy áp đáng sợ từ trên thân thể ba người phóng thích ra, đặc biệt linh lực nguyên tố hợp thành từng đạo linh lực phong bạo hướng Kiệt Sâm bao trùm tới.","- Cút hết cho ta!","Đôi mắt Kiệt Sâm như điện bắn ra từng đạo thần mang, không hề có chút bối rối gầm lên một tiếng, hắc sắc trọng kiếm mạnh mẽ đâm ra.","- Oanh long long…","Phong vân kịch biến, thiên địa thất sắc, hắc sắc trong kiếm trong tay Kiệt Sâm nháy mắt hóa thành một đầu hắc sắc cuồng long rống giận gầm thét xông vào trong trận hình của ba người Tạp Đức La Tư.","- Oanh! Oanh! Oanh!","Thanh âm tiếng nổ mạnh kinh người không ngừng vang lên, linh lực đáng sợ lan tràn, một phiến thiên địa giống như đều sụp đổ, nhóm người Âu Văn ở phía sau còn chưa kịp xông lên, trong ánh mắt kinh hãi của bọn họ ba người Tạp Đức La Tư bị hắc sắc trọng kiếm của Kiệt Sâm trùng kích văng ra.","- Đi!","Kiệt Sâm quát lớn, chấn động thiên địa, trong đầu mọi người chỉ còn thanh âm ông ông vang rền.","Hắc sắc trọng kiếm trong tay Kiệt Sâm không ngừng phóng xuất linh lực, đại lượng linh lực nguyên tố ngũ hành điên cuồng dũng mãnh tràn vào trong thân thể Kiệt Sâm, dưới sự khống chế của hắn hóa thành một đạo hắc sắc du long đánh thẳng về phía ba người Tạp Đức La Tư.","Vẻ mặt ba người Tạp Đức La Tư hoảng sợ, miệng quát lớn, linh lực trong thân thể điên cuồng vận chuyển, vũ khí trong tay mạnh mẽ chém ra.","- Oanh long long…","Thanh âm tiếng oanh minh cực lớn lại vang vọng khắp nơi, quang hoa chói mắt phá vỡ hư không, chiếu sáng khắp khu núi rừng, một cỗ đại lực bàng bạc hạo hạo đãng đãng tràn đi, bành trướng mãnh liệt, vô số nham thạch nứt vỡ những nơi linh lực tràn ra cây cối nham thạch đều hóa thành bột phấn, hủy diệt hết thảy.","Bên trong vầng sáng chói mắt, ba đạo nhân ảnh trùng trùng điệp điệp bị đánh văng ra ngoài, trong miệng không ngừng phun tràn máu tươi.","Chỉ còn Kiệt Sâm vẫn đứng ngạo nghễ ở chỗ cũ, khí thế trầm trọng, nhìn thật rung động khó tả.","- Ông!","Một cỗ uy thế vô hình từ trên người Kiệt Sâm mạnh mẽ bắn lên, uy áp khủng bố phô thiên cái địa áp xuống, trong núi rừng, vẻ mặt Tạp Đức La Tư hoảng sợ giãy dụa đứng lên, nhưng không đợi hắn kịp thời phản ứng, một thanh trọng kiếm tản ra khí tức khủng bố đã yên lặng rơi lên cổ hắn.","- Nói, các ngươi vừa mới nói, rốt cục là chuyện gì xảy ra?","Kiệt Sâm quát lên chói tai, ánh mắt lạnh như băng, sát ý trong mắt cuồn cuộn không ngừng, chẳng khác gì tu la từ địa ngục bước ra làm cho người khác không dám nhìn thẳng.","- Ta…ta…","Trong miệng Tạp Đức La Tư cà lăm lắp bắp, mang vẻ mặt hoảng sợ mồ hôi ướt đẫm, toàn thân không ngừng run rẩy, nhất thời còn chưa kịp phục hồi lại tinh thần.","- Nói, rốt cục là chuyện gì xảy ra!","Nhìn thấy vẻ lắp bắp của Tạp Đức La Tư, Kiệt Sâm lại quát lên chói tai, hắc sắc trọng kiếm trong tay phóng xuất ra uy áp khủng bố bức bách về hướng Tạp Đức La Tư.","- Phốc thông…","Bị cỗ uy áp đè ép, Tạp Đức La Tư bị kinh hãi khủng hoảng không nhịn được nữa trùng trùng điệp điệp quỳ xuống, trên mặt không còn một tia huyết sắc, cơ hồ muốn ngất xỉu."]