["Vốn, Kiệt Sâm sau khi tới đế đô sẽ đi tìm bọn người Ba Liên Đạt Nhân đại sư, nhưng lại biết được có những người cạnh tranh với Lạc Khố Ân, rồi sau đó, lại thương lượng với Cổ Lôi Tư gia tộc, làm cho Lạc Khố Ân gặp mặt cao tầng của Cổ Lôi Tư gia tộc và Phỉ Lộ Đặc một lần, thông qua các loại biện pháp trợ giúp Lạc Khố Ân, nhưng hiện giờ nghe nói ngày mai Lạc Khố Ân và Khắc Lỗ Ni quyết đấu với nhau, nhưng chuyện khác đành phải bỏ lại phía sau, mấu chốt nhất hiện tại, chính là giúp Lạc Khố Ân chiến thắng vào ngày mai.","Nếu không, nếu Lạc Khố Ân thua trong quyết đấu, phương diện ưu tú nhất của hắn bại trong tay kẻ khác, dù Kiệt Sâm có giúp, cũng rất khó đả động người ta.","- Thực lực Khắc Lỗ Ni như thế nào đây? Ngươi có nắm chắc với lần quyết đầu này?","Kiệt Sâm nhìn qua Lạc Khố Ân lên tiếng.","Lạc Khố Ân tự tin nói:","- Sư phụ, ngươi yên tâm đi, Khắc Lỗ Ni tuy được xưng là đệ tử kiệt xuất nhất thánh địa thánh tử, nhưng cũng chỉ là thất giai cao cấp Hoàng Linh Sư, tuy ta tấn cấp thất giai cao cấp Hoàng Linh Sư không lâu, nhưng chỉ cần hắn không đạt tới bát giai Đế Linh Sư, ta sẽ không sợ, sư phụ ngươi không nói sao, thân thể của ta là mộc linh thân thể gì đó, trong ngang cấp, ta còn sợ ai?","- Nếu ai ngăn cản trước mặt ta, ta sẽ một cước đá văng hắn đi, sư phụ, đây chính là lời ngươi dạy ta.","- Nên có phần tự tin này.","Kiệt Sâm gật gật đầu:","- Đệ tử kiệt xuất nhất thánh địa, thất giai cao cấp Hoàng Linh Sư sao, như vậy đi, lát nữa ngươi chiến đấu với ta một trận, cho ta xem thực lực của ngươi là thế nào.","Kiệt Sâm muốn dùng thực lực đệ nhất Linh Dược thành của Linh Dược Sư tháp, đến nghiệm chứng, nhìn xem thực lực chân thật của Lạc Khố Ân đạt tới mức nào, đồng thời, đối với thể chất mộc linh thân thể cường đại, Kiệt Sâm vô cùng hiếu kỳ.","Mà Kiệt Sâm cùng Lạc Khố Ân lúc trao đổi trong Hoàng Gia Linh Vũ học viện, Ni Áo Bỉ cùng Lạc Khố Ân quyết đấu vào xế chiều ngày mai, cũng truyền ra khắp đế đô.","Sau khi sự kiện quyết đấu này truyền ra ngoài, tất cả dân chúng đế đô đều hưng phấn.","Một là đệ tử kiệt xuất nhất của thánh địa, thất giai cao cấp Hoàng Linh Sư, Đường Ni gia tộc Khắc Lỗ Ni.","Một là đệ nhất thiên tài đế quốc Hoàng Gia Linh Vũ học viện, thất giai cao cấp Hoàng Linh Sư, Lạc Khố Ân!","Trọng yếu nhất hơn là...","Lạc Khố Ân bởi vì chuyện hai năm trước, đã sớm trở thành người của đế đô, mà Khắc Lỗ Ni trước kia bất hiện sơn bất lộ thủy, hiện giờ bởi vì quyết đấu với Lạc Khố Ân, cũng không có ai biết hắn đang theo đuổi Cổ Lôi Tư gia tộc Phỉ Lộ Đặc.","Hai người này đánh trận này, hoàn toàn là vì tranh đoạt Phỉ Lộ Đặc mà quyết chiến, lập tức dủ loại chuyện xấu giữa Lạc Khố Ân, Khắc Lỗ Ni, Phỉ Lộ Đặc truyền bá ra khắp hang cùng ngõ hẻm của đế đô.","Đồng thời, rất nhiều người đem ánh mắt tập trung lên Cổ Lôi Tư gia tộc, Cổ Lôi Tư gia tộc chính là gia tộc đệ nhất của đế quốc, vô cùng cường đại, là đối tượng vô số gia tộc muốn thông gia, cũng không biết có bao nhiêu gia tộc đã từng nhắc tới mục đích thông gia với Cổ Lôi Tư gia tộc, nhưng Phỉ Lộ Đặc là đệ tử trực hệ của Cổ Lôi Tư gia tộc, thân phận không giống bình thường, hấp dẫn vô số ánh mắt các thế lực.","Bởi vậy thái độ của Cổ Lôi Tư gia tộc, cũng được rất nhiều thế lực lưu ý, nếu như cuộc quyết đầu này là do Cổ Lôi Tư gia tộc bày mưu đặt kế, ý nghĩa của nó sẽ không giống bình thường, điều này nói rõ Cổ Lôi Tư gia tộc tán thành hai người này, muốn từ đó chọn ra một người.","Nhưng thái độ của Cổ Lôi Tư gia tộc, hoàn toàn làm cho rất nhiều gia tộc nghi hoặc, đối mặt với trận quyết đấu oanh liệt này, Cổ Lôi Tư gia tộc không có bất kỳ thanh minh, một câu cũng không nói, nói tới chuyện này, hoàn toàn là quyết đấu của hai người, mà không phải Cổ Lôi Tư gia tộc bày mưu đặt kế.","Sân luyện công ở khu đất trống phía sau biệt thự của Hoàng Gia Linh Vũ học viện Lạc Khố Ân.","Kiệt Sâm, Lạc Khố Ân hai người đang quyết đấu với nhau.","Kiệt Sâm nhìn thẳng Lạc Khố Ân:","- Lạc Khố Ân, Khắc Lỗ Ni là kim hệ, ta hiện giờ ta dùng thuộc tính kim hệ quyết đấu với ngươi, ngươi không cần có chút cố kỵ nào, đem tất cả thực lực của ngươi đánh ra, cũng cho ta nhìn xem thực lực của ngươi trong mấy năm qua ra sao.","- Vâng, sư phụ. <span style=\"font-size:0px;\">xem tại TruyenFull.vn</span>","Lạc Khố Ân lên tiếng, thoáng một rút trường kiếm bên hông ra một cổ khí tức linh lực mộc hệ cường đại từ trên người của hắn tản ra, linh lực mộc hệ mạnh tới kinh người, lập tức tràn ngập cả sân luyện công.","- Đúng vậy, có chút bộ dáng.","Kiệt Sâm nhìn qua Lạc Khố Ân, trong miệng cảm khái, lập tức lên tiếng nói:","- Lạc Khố Ân, ra tay toàn lực.","- Biết rõ.","Lạc Khố Ân lên tiếng, thân hình của hắn nhoáng một cái, thân thể hóa thành một đạo tàn ảnh màu xanh, như thiểm điện lướt về phía Kiệt Sâm, đồng thời trường kiếm trong tay nhắm ngay Kiệt Sâm, bổ mạnh xuống.","- Oanh!","Một đạo hào quang màu xanh trói mắt vạch phá bầu trời, giống như một cây đai thụ xum xuê, không ngừng đung đưa qua lại trong gió, sau đó quất thẳng vào mặt của Kiệt Sâm.","- Xùy!","Kiệt Sâm cũng không có rút hắc sắc trọng kiếm sau lưng ra, đơn chưởng hóa kiếm, bàn tay chém ra, nhìn thì chậm chạp, nhưng hoàn toàn quỷ dị, nó ngăn cản được công kích của Lạc Khố Ân.","- Bồng!","Hai cổ lực lượng đụng vào nhau.","Kiệt Sâm cảm giác linh lực kim hệ trong cơ thể của mình run lên bần bật, một loại uy áp đặc biệt bao phủ thân thể của hắn, đồng thời, một cổ lực lượng mộc hệ kinh người trực tiếp trùng kích tới, từng cơn một tiến vào thân thể Kiệt Sâm.","Kiệt Sâm tinh tế cảm giác, Kim Linh Châu trong đầu xoay tròn rất nhanh, đồng thời thân thể chấn động mạnh một cái.","- Bồng!","Đại lượng linh lực mộc hệ truyền vào thân thể của Kiệt Sâm, bị hắn đánh xơ xác, bài xuất, nhưng ánh mắt của Kiệt Sâm lại sáng lên.","- Thuộc tính áp chế, không ngờ là thuộc tính áp chế? Linh lực mộc hệ lại sinh ra áp chế với linh lực kim hệ, quả nhiên không hổ là mộc linh thân thể.","Trong nội tâm Kiệt Sâm không nhịn được mà tán thưởng.","Ngũ hành tương sinh tương khắc, dưới tình huống bình thường, kim khắc mộc, linh lực kim hệ sắc khắc chế linh lực mộc hệ, nhưng trước đó, Kiệt Sâm lại cảm giác được linh lực mộc hệ của Lạc Khố Ân áp chế ngược lại bản thân mình, làm cho Kiệt Sâm cảm thấy vui mừng.","Người bình thường tu luyện ra thuộc tính linh lực, đều là thuộc tính linh lực bình thường nhất, mà Lạc Khố Ân thân là mộc linh thân thể, tu luyện ra, chính là cực hạn linh lực mộc hệ, phẩm chất vượt xa linh sư bình thường, cho dù đối mặt với linh lực kim hệ tương khắc, cũng có thể áp chế, càng không cần nói tới thuộc tính khác.","Đây cũng là nguyên nhân xưng tụng mộc linh thân thể cường đại hơn các thể chất khác.","Mà trong nội tâm Kiệt Sâm cảm thán, Lạc Khố Ân không ngừng tiến công, thân hình hắn như một đạo lưu quang màu xanh, không ngừng lập loè, ai cũng không biết sau đó hắn sẽ xuất hiện ở đâu, đồng thời, từng đạo cầu vòng màu xanh từ trên trời giáng xuống, không ngừng trảm về phía Kiệt Sâm."]