["Lẳng lặng nằm ở trong hộp, là một quả trái cây nhỏ như lòng bàn tay, toàn thân màu đỏ hồng, một cổ sương mù, linh lực màu đỏ hiện ra, không ngừng từ đó tán dật mà ra, ở trung ương của trái cây, còn có một đạo lưu quang màu đỏ lưu chuyển, đó là một con Hỏa Long, không ngừng chuyển động.","- Bát giai linh dược —— Hỏa Long Quả!","Kiệt Sâm gật đầu, cũng đem nó thu vào trong không gian giới chỉ, trong truyền thuyết, Hỏa Long Quả chính là cự long hỏa hệ rót tinh nguyên của mình vào, có được linh lực hỏa hệ cực kỳ nồng đậm, Linh Sư hỏa hệ phục dụng, có thể thoát thai hoán cốt, có được lực lượng của Hỏa Long.","Nhưng Kiệt Sâm lại biết rõ, Hỏa Long Quả tuy được xưng Hỏa Long, nhưng không có nửa điểm quan hệ gì tới Hỏa Long cả, nó là trái cây sinh trưởng trong môi trường hỏa hệ nồng đậm mà sinh ra, có lợi ích cực lớn với Linh Sư hỏa hệ.","Cái hộp thứ ba, là một khỏa tinh thạch có hình nước mắt, lớn như ngón cái, có được khí tức sinh mệnh rất mạnh.","Đây là bát giai Đế cấp tài liệu tánh mạng chi thủy, là tài liệu chính của nhiều loại linh dược tề, Kiệt Sâm cũng thu nhập vào trong không gian giới chỉ.","Kiệt Sâm tiếp tục nhìn xuống dưới, nhìn qua hộp gỗ kế tiếp, một cổ hàn ý lạnh thấu xương, lập tức phà vào mặt của Kiệt Sâm.","Nhìn qua hộp thư tư, hộp thứ năm xong, Kiệt Sâm thoáng cái ngây người, biểu lộ có chút giật mình.","Trong hộp thứ tư là một khối băng phách nhỏ, tản ra khí tức lạnh lẽo bức nhân, đây là tài liệu bát giai Huyền Băng Hàn Phách.","Trong hộp thứ năm, có một khối gỗ toàn thân như một con rồng, tầng trong có màu nâu, mà tầng ngoài là một đóa hoa mỹ lệ, đồng dạng có hàn khí mạnh mẽ, Long Uyên Hàn Mộc.","Hai chủng tài liệu này, hoàn toàn là hai chủng chủ tài liệu bát giai Đế cấp Băng Sương dược tề.","Giờ khắc này, Kiệt Sâm nghĩ đến Vi Ân.","Kiệt Sâm chưa bao giờ cảm giác mình là người có cảm tình, kiếp trước, trong đầu duy nhất có chính là linh dược học, trừ linh dược học không còn thứ gì cả.","Nhưng mà ở kiếp này, Kiệt Sâm phát giác mình có rất nhiều cảm tình, linh dược học, tu luyện, vẫn là chủ đề trong nội tâm của hắn, nhưng trừ thứ đó ra, còn có một chút đồ vật hắn vô cùng quý trọng.","Bằng hữu, thân nhân, Kiệt Sâm không thể nói đây là cảm giác gì, nhưng hắn cảm giác thật thoải mái, trong nội tâm trừ mục tiêu có giá trị phấn đấu ra, còn có cái gì có thể làm cho mình thủ hộ, lo lắng.","Vi Ân rời khỏi mình cũng được bảy năm, trong bảy năm đó, phát sinh rất nhiều chuyện, tất cả mọi người vẫn còn, không ngừng phát triển, chỉ có Vi Ân sau khi tiến vào Cực Bắc Băng Nguyên, một chút tăm hơi cũng không có.","Cũng không biết, Vi Ân vẫn còn khỏe không...","Thời điểm này, đột nhiên Kiệt Sâm nhớ lại một gia hỏa có chút ít chán chường, có chút tự đại, nhưng đó là gia hỏa có nam tính mười phần.","Nếu như hắn ở đây lúc này, biết được hai chủng tài liệu này là chủ tài chế tạo bát giai Đế cấp linh dược tề Băng Sương dược tề, chỉ sợ vô cùng hưng phấn a.","- Kiệt Sâm hội trưởng, như thế nào? Có phải có vấn đề gì không?","Lỗ Nhĩ Tư nói làm cho Kiệt Sâm bừng tỉnh, ngẩng đầu, nhìn qua ánh mắt kinh hoảng của Lỗ Nhĩ Tư, Kiệt Sâm cười cười:","- Không có gì, chỉ là không nghĩ ra vài thứ.","Một tay thu Huyền Băng Hàn Phách cùng Long Uyên Hàn Mộc thu nhập vào trong không gian giới chỉ, trong nội tâm Kiệt Sâm suy nghĩ.","- Vi Ân, sớm ngày trở về, còn hai tài liệu này, ta giữ lại cho ngươi.","Kế tiếp, Kiệt Sâm cũng không có tâm tình xem xét thêm cái gì, hơn nữa tài liệu thất giai với Kiệt Sâm mà nói, cũng không có hấp dẫn quá lớn, sau khi xem xét đơn giản, Kiệt Sâm thu nhập tất vào trong không gian giới chỉ.","- Gần đây, tình huống đám linh dược sư kia thế nào rồi?","Kiệt Sâm hướng Lỗ Nhĩ Tư dò hỏi. <span style=\"font-size:0px;\">xem tại TruyenFull.vn</span>","- Rất tốt...","Nói đến đây, Lỗ Nhĩ Tư biểu lộ có chút hưng phấn.","- Hiện tại những linh dược sư này mỗi ngày phối chế nhiều linh dược tề, hiệu suất lợi dụng tài liệu cao hơn không biết bao nhiêu lần, mỗi khi trời tối Thải Hồng Tháp thu lấy linh dược tề phối chế của bọn họ...","Trên mặt Lỗ Nhĩ Tư sùng bái nhìn qua Kiệt Sâm, Kiệt Sâm vừa mới tới đây không bao lâu, hắn còn có chút lo lắng, bởi vì tiêu chuẩn và quy củ thật sự quá mức khác xa nhau, đám linh dược sư trong công tác phường mỗi ngày đều có thói quen sinh hoạt nhàn nhã, làm sao có được hiệu suất cao thế này.","Trong nội tâm Lỗ Nhĩ Tư, mới nói tiêu chuẩn ra, đoán chừng sẽ có rất nhiều linh dược sư từ chức, nhưng làm cho Lỗ Nhĩ Tư thật không ngờ là, tiêu chuẩn vừa công bố hai ngày, Thải Hồng Tháp không có một linh dược sư nào rời đi, ngược lại những linh dược sư trong công tác phường, giống như cây khô gặp mùa xuân, một mỗi ngày đều không muốn sống đi phố chế dược tề, làm cho Lỗ Nhĩ Tư đều nghẹn họng trân trối.","Lỗ Nhĩ Tư từ nhỏ hưởng thụ sinh hoạt siêu việt, tự nhiên không rõ những suy nghĩ của linh dược sư tầng dưới chót, trên thực tế, Thải Hồng Tháp với tư cách cố chủ, càng buông lỏng, tha thứ, bọn họ càng không tuân thủ quy tắc, cảm thấy được chắc có lẽ là thế, ngược lại nếu như gia tăng gông xiềng cho bọn họ, hơn nữa Kiệt Sâm một chưởng đánh chết Ni Áo Bỉ, cùng với sự tích đại bại Bác Nhĩ Đinh gia tộc, làm cho nội tâm của bọn họ sợ hãi và chờ mong, cho dù có linh dược sư thật tình muốn từ chức, cũng phải đợi vài ngày sau mới từ chức, trước đó, cũng phải làm việc khắc khổ.","Kiệt Sâm gật gật đầu.","Thải Hồng Tháp tuy những năm gần đây, đám linh dược sư làm lỗ lã nhiều, nhưng trụ cột vẫn có, trọng yếu nhất chính là có chút ít linh dược sư, chỉ cần khắc khổ phối chế, Thải Hồng Tháp sẽ có phương hướng phát triển tốt.","Chỉ cần có một ít công việc đi vào chính quý, nếu như không có gì ngoài ý muốn, qua mười ngày nửa tháng, chính mình có thể rời đi rồi, đi Xích Nhĩ hành tỉnh xem đệ tử Lạc Khố Ân của mình.","Thời gian kế tiếp, Kiệt Sâm cũng không có quan tâm quá nhiều Thải Hồng Tháp, mỗi ngày chăm chỉ tu luyện, đồng thời căn cứ từ mình vốn có bát giai, thất giai linh dược, bắt đầu phối hợp điều chế thêm một ít linh dược tề khác.","Một lọ thất giai Hoàng cấp hoặc là bát giai Đế cấp linh dược cường đại, cũng không chỉ cần hai chủng tài liệu cường đại phối chế mà ra, mà là cần đại lượng tài liệu, những tài liệu còn lại, tuy cũng không khó sưu tầm như chủ tài, nhưng muốn thu thập đủ, cũng không phải chuyện vô cùng đơn giản.","Nhưng làm cho Kiệt Sâm thật không ngờ là, không qua vài ngày sau, Lỗ Nhĩ Tư, Đạt La Đặc, Ai Nhĩ Bá Tháp ba người đồng thời xông vào văn phòng của hắn.","- Kiệt Sâm hội trưởng, không tốt, Bác Nhĩ Đinh gia tộc những ngày này không biết nổi điên cái gì, tại tất cả thành thị của Luân Đa hành tỉnh bắt đầu bán tháo linh dược tề chất lượng tót, trong đó nhiều nhất, chính là linh dược tề tam giai, tứ giai cùng với ngũ giai trị liệu dược tề tiêu thụ nhiều nhất, giá cả so với ngày thường thấp hơn không ít, hiện tại tất cả phường thị Thải Hồng Tháp của chúng ta, dòng người đều giảm bớt hơn một nửa, hơn nữa những thương nhân chuyên bán sỉ linh dược tề của Thải Hồng Tháp, cũng trực tiếp chạy đến phường thị của Bác Nhĩ Đinh gia tộc, hiện tại mới mấy ngày, Thải Hồng Tháp chúng ta bị đả kích kinh tế không nhỏ.","Trên mặt Lỗ Nhĩ Tư ba người hiện ra thần sắc lo lắng."]