["Ầm ầm!","Linh lực đáng sợ không ngừng trùng kích vào trên người Kiệt Sâm, Kiệt Sâm ở trong giang hà khoanh chân nhắm mắt, Linh Thần Quyết trong cơ thể căn cứ khẩu quyết đặc biệt vận chuyển, thân thể không ngừng phập phồng, hấp thu linh lực chung quanh.","Linh lực trùng kích trên người Kiệt Sâm càng ngày càng mạnh, trên thân thể Kiệt Sâm bắt đầu cảm thấy đau đớn, sau đó, tia đau đớn yếu ớt kia biến thành kịch liệt đau nhức, phảng phất như một thanh đao phong sắc bén đang cắt thân thể của hắn vậy.","Nhưng mà lông mày Kiệt Sâm ngay cả nhăn cũng không nhăn một cáu, chút đau đớn ấy đối với hắn mà nói, không đáng kể chút nào, ý chí của Kiệt Sâm, tế bào các nơi trong thân thể của hắn, ở dưới giang hà ngũ sắc trùng kích, không ngừng trở nên mạnh mẽ, cường độ thân thể cũng thong thả tăng trưởng, nhưng mà đối với thân thể cửu giai đê cấp mà nói, loại trình độ tăng cường này, lại cực kỳ yếu ớt.","Theo thời gian trôi qua, lực trùng kích của giang hà ngũ sắc cũng càng ngày càng mạnh, dần dần, trên trán Kiệt Sâm hiện đầy mồ hôi, hắn cắn răng, đau khổ kiên trì, cả người phảng phất như là Phật tượng thiêu đốt, toàn thân đều là đau đớn không chịu được, gần như muốn làm cho người ta điên cuồng.","Đúng lúc này, giang hà ngũ sắc cường hãn thoáng cái biến mất, Kiệt Sâm như là thoáng cái ngâm vào trong ôn tuyền, một dòng nước ấm áp lập tức bao trùm toàn thân của hắn, làm cho toàn thân hắn cảm nhận được thư sướng vô cùng.","- Khảo hạch chấm dứt!","Thanh âm trầm ổn lại lần nữa vang lên bên tai Kiệt Sâm:","- Không phải người thừa kế, trình độ thông qua khảo hạch cao nhất!","- Không phải người thừa kế, thông qua cao nhất?","Trong lòng Kiệt Sâm có một tia nghi hoặc lên tiếng, mặc dù hắn cũng không biết mình khảo hạch, đến tột cùng là thuộc về đẳng cấp gì, nhưng mà từ trong thanh âm trầm ổn kia nghe tới, tựa hồ thành tích không tệ.","Thời điểm trong nội tâm Kiệt Sâm nghi ngờ, đột nhiên tràng cảnh chung quanh biến ảo, nguyên bản Kiệt Sâm như là ở vào trong giang hà năm sắc, lúc này đã đi tới một gian phòng trống trải.","Đây là một gian phòng toàn thân bạch sắc, tản ra oánh oánh quang mang, cả gian phòng cũng không biết dùng tài liệu gì cấu thành, làm cho người ta có một cảm giác cực độ kinh ngạc, thời điểm Kiệt Sâm đánh giá bốn phía, một đạo thanh âm hư vô lại lần nữa vang lên bên tai Kiệt Sâm.","- Người bị khảo hạch, bởi vì ngươi thông qua khảo hạch cao nhất của người thừa kế, hiện tại, ngươi có thể tự do lựa chọn vật phẩm ban thưởng.","- Chủng loại vật phẩm có thể để cho lựa chọn bao gồm: công pháp linh lực, linh kỹ loại công kích, linh kỹ loại phòng ngự, linh kỹ loại thân pháp, linh khí loại công kích, linh khí loại phòng ngự, đặc thù bảo vật, linh dược tài liệu, linh dược tề.&nbsp;","- Hiện tại, mời chọn ra. . .","Thanh âm trầm ổn dần dần tán đi, cả gian phòng, lập tức lâm vào trong một mảnh yên lặng.","- Tự do lựa chọn vật phẩm?","Biểu lộ của Kiệt Sâm có chút kinh ngạc, lập tức trên mặt chính là tràn đầy mừng rỡ.","Lúc trước hắn cũng nghe bọn người Vi Ân nói, mỗi người khảo hạch đều không giống nhau, mà căn cứ kết quả khảo hạch, thất thải quang môn này, đều tùy cơ hội phân phối ban thưởng cho người bị khảo hạch, căn bản không có quyền lựa chọn, trước lúc khảo hạch, Kiệt Sâm vẫn là lo lắng, sau khi khảo hạch kết thúc, tùy cơ hội ban thưởng cho mình, có khi nào là vật phẩm mình căn bản không dùng đến, nhưng mà hôm nay, Kiệt Sâm lại triệt để yên tâm.","Dù sao đối với Kiệt Sâm mà nói, có nhiều thứ căn bản chính là có cũng được mà không có cũng không sao, như công pháp, hắn có được Linh Thần Quyết, căn bản không có khả năng đổi công pháp khác, mà linh kỹ, có Diệt Thần Sát Quyết có thể tăng lực chiến đấu của hắn đến lớn nhất, cho hắn một linh kỹ cường đại khác, cũng sẽ không cường đại bằng Diệt Thần Sát Quyết, không thấy hắn hiện tại ngay cả Phượng Thán tam trọng lãng là linh kỹ cực kỳ nghịch thiên cũng không sử dụng đến sao, dù sao ở thời điểm chiến đấu, so sánh với Diệt Thần Sát Quyết, Phượng Thán tam trọng lãng đã không có cường đại như sơ kỳ, về phần linh khí, Kiệt Sâm cũng không phải quá để ý.","Lúc này trong nội tâm Kiệt Sâm suy nghĩ lên.","Công pháp, khẳng định không cần, linh kỹ, cũng không cần, linh khí, Kiệt Sâm có hắc sắc trọng kiếm tạm thời cũng không thiếu, bài trừ những thứ này, Kiệt Sâm cũng chỉ có thể ở bảo vật đặc thù, linh dược cùng linh dược tề ba hạng tuyển chọn.","Bảo vật đặc thù giống như là không gian giới chỉ, Kim Linh châu,… ở không biết đến tột cùng là loại bảo vật đặc thù gì, Kiệt Sâm cũng không dám đơn giản mở miệng, nếu như đối phương cho mình một cái không gian giới chỉ, như vậy mình muốn khóc cũng không ra nước mắt, Kiệt Sâm cũng không vọng tưởng, đối phương có thể cho mình bảo vật nghịch thiên như Kim Linh châu, cái này là căn bản không có khả năng.","Lúc trước xưng hô \"không phải người thừa kế\" này, làm cho Kiệt Sâm rõ ràng minh bạch, hắn thu hoạch được ban thưởng, sẽ tương đối lớn, nhưng tuyệt đối không phải là cao cấp nhất.","Cuối cùng, Kiệt Sâm cũng chỉ có thể đem ánh mắt rơi vào trên linh dược cùng linh dược tề .","- Linh dược, còn có linh dược tề?","Kiệt Sâm do dự một lát, trong nội tâm làm ra quyết định, cười ra tiếng nói:","- Ta lựa chọn linh dược.","Nếu như là Linh Sư bình thường, khẳng định sẽ chọn linh dược tề, dù sao Vi Ân không phải người thừa kế có thể có được ban thưởng linh khí Thiên giai trung phẩm mà xem, lựa chọn linh dược tề, cho dù là ban thưởng cao nhất cho không phải người thừa kế, cũng rất có khả năng là linh dược tề bát giai đế cấp.","Nếu không không xứng với ban thưởng khảo hạch cao nhất.","Nhưng mà đối với Kiệt Sâm là Linh Dược Thánh Sư cửu giai đê cấp mà nói, linh dược không thể nghi ngờ mới là lựa chọn tốt nhất, Kiệt Sâm hoàn toàn có năng lực đem linh dược phối chế thành linh dược tề, đạt được lợi ích lớn nhất.","Theo tiếng nói của Kiệt Sâm rơi xuống, trong phòng trống trải lập tức lóe lên một đạo ánh sáng trắng chói mắt, Kiệt Sâm không khỏi có chút híp mắt, chờ hắn mở mắt ra, một cái hộp ngọc dĩ nhiên hiện ra ở trước mặt của hắn.","- Ban thưởng, cửu giai linh dược Hư Kim Long Quả, cửu giai linh dược Hỏa Ảnh Mị Long Hoa, cửu giai linh dược Cửu Thải Hoa Liên!","Hộp ngọc chậm rãi bay xuống trong lòng bàn tay Kiệt Sâm, đồng thời, thanh âm trầm ổn kia cũng vang lên bên tai Kiệt Sâm.","- Cửu giai linh dược, dĩ nhiên là cửu giai linh dược, hơn nữa thậm chí có ba loại, phát. . .","Mục quang của Kiệt Sâm thoáng cái trừng thẳng, khóe miệng lập tức lộ ra một tia kinh ngạc, trong đôi mắt tràn đầy thần sắc cuồng hỉ.","Mặc dù Kiệt Sâm đối với phần thuởng của mình, đã có tâm lý chuẩn bị nhất định, nhưng thời điểm ban thưởng này thật sự xuất hiện, Kiệt Sâm vẫn là sợ ngây người. Ba cây linh dược cửu giai a, đó là một khái niệm gì? Phải biết rằng, hiện tại linh dược trân quý nhất trên người Kiệt Sâm, chỉ là Thái Tuế Mộc bát giai điên phong, không có bất kỳ một cây linh dược cửu giai, không chỉ như thế, coi như là kiếp trước Kiệt Sâm, đứng ngạo nghễ ở đỉnh phong đại lục, có được qua linh dược cửu giai, cũng chỉ hơn mười loại mà thôi, hôm nay, lại thoáng cái chiếm được ba cây cửu giai linh dược, làm cho Kiệt Sâm không thể tin được lỗ tai của mình."]