["Bên trong cơ thể Kiệt Sâm vốn tràn đầy linh lực lục giai đỉnh phong, giờ phút này chỉ còn lại chưa đầy một nửa, mà kinh mạch của hắn cũng ẩn ẩn mang theo tia vết rạn thật nhỏ, nhưng thật nhanh đã được Kiệt Sâm chữa trị xong.","Đừng nhìn Kiệt Sâm có thể một kiếm chém giết một đầu Nham Giáp Long Hạt, biểu hiện ra vẻ thập phần tự nhiên, trên thực tế chính Kiệt Sâm cũng bị hoảng sợ nhảy dựng, căn bản không nghĩ tới mình có thể tạo thành kết quả khủng bố như vậy.","Hiện tại Kiệt Sâm mới đạt tới thực lực tôn linh sư lục giai đỉnh phong, thi triển Phượng Diễm Tam Trọng Lãng đệ nhất trọng đạt uy lực lục giai đỉnh phong, tới đệ nhị trọng đạt uy lực thất giai đê cấp, mà đệ tam trọng khoảng thất giai trung cấp, cộng thêm sức bật của Trí Mệnh Nhất Kích, như vậy một kiếm chém ra tối đa tương đương với một kích của hoàng linh sư thất giai cao cấp mà thôi.","Nhưng Nham Giáp Long Hạt là thổ hệ linh thú, lực phòng ngự so với linh thú thất giai bình thường còn cường hãn hơn không ít, cho dù Âu Văn là hoàng linh sư thất giai cao cấp cũng rất khó phá mở lực phòng ngự của Nham Giáp Long Hạt, lại càng không cần phải nói tới chỉ dùng một chiêu kiếm có thể chém đầu linh thú kia thành hai khúc.","Sở dĩ Kiệt Sâm có thể tạo thành uy lực khủng bố đến như thế, là vì bên trong hắc sắc trọng kiếm của hắn gia nhập thêm mộc hệ linh lực nồng đậm của lam sắc viên cầu, trong ngũ hành mộc khắc thổ, chính bởi vì như thế mới tạo ra hậu quả khủng bố đến như vậy, điểm này ngay chính Kiệt Sâm cũng không hề nghĩ tới.","Duy nhất có chỗ không tốt là ba thứ kết hợp làm linh lực bị tiêu hao thật sự là quá lớn, căn bản không cách nào chống đỡ cho Kiệt Sâm thi triển thêm nhiều lần, mà lượng linh lực tiêu hao cực lớn đối với kinh mạch cũng sẽ tạo thành tổn thương nhất định.","Nếu không phải sau khi tiến vào Linh Dược Sư Tháp kinh mạch của Kiệt Sâm được Hóa Linh Trì cường hóa thêm lần nữa, nếu không hai kích vừa rồi đủ làm kinh mạch của hắn bị tổn thương, đương nhiên với năng lực khôi phục cường đại của Kiệt Sâm mà nói, bị tổn thương như vậy cũng không tính là gì.","Không biết thời gian qua bao lâu, Kiệt Sâm đợi tới lúc linh lực trong cơ thể mình đã khôi phục lại mới mở mắt ra.","Đôi mắt hắn vừa mở ra, liền nhìn thấy có vài đôi mắt mang theo thần sắc khó hiểu đang nhìn hắn không chớp mắt.","- Mọi người khôi phục xong rồi sao?","Kiệt Sâm cười nhẹ lên tiếng, hắn tự nhiên hiểu được vì sao mọi người dùng ánh mắt như vậy nhìn hắn, nhưng hắn cũng không nói gì.","- Kiệt Sâm, rốt cục ngươi có phải là tôn linh sư lục giai cao cấp hay không đây, vì sao ta lại cảm giác thực lực của ngươi thậm chí còn mạnh hơn ta thật nhiều đây chứ?","Phúc Khắc Nạp làm ra vẻ phiền muộn lên tiếng hỏi, nhưng trên mặt lại tràn đầy vẻ vui mừng khó tả.","Ở bên cạnh mọi người đều đồng cảm gật đầu.","Thiên tài có thể vượt cấp chiến đấu ở bên trong Linh Dược Sư Tháp cũng không ít người, nhưng giống như Kiệt Sâm dùng thực lực tôn linh sư lục giai cao cấp có thể giết chết một đầu Nham Giáp Long Hạt hoàng cấp thất giai, bọn họ vẫn là lần đầu tiên gặp phải.","Phải biết rằng Nham Giáp Long Hạt là linh thú, linh thú cùng giai lực lượng vốn cường đại hơn nhân loại, nhưng điều này cũng không tính là gì, dù sao thực lực của Nham Giáp Long Hạt cũng không được tính là cao nhất trong linh thú thất giai, nếu một đối một thì Âu Văn vẫn có thể đánh chết không khó khăn, mấu chốt nhất chính là Kiệt Sâm đánh chết Nham Giáp Long Hạt lại có vẻ thật nhẹ nhõm, một kiếm một con, Nham Giáp Long Hạt ở trước mặt Kiệt Sâm căn bản không hề có chút sức phản kháng đã bị chém thành hai nửa, điều này Âu Văn không cách nào sánh bằng.","- Ha ha, khi nãy chỉ là may mắn mà thôi, ta có được linh lực mộc thuộc tính, vừa vặn khắc chế Nham Giáp Long Hạt.","Kiệt Sâm cười nhẹ đáp.","- Mộc thuộc tính, ta cũng là mộc thuộc tính, làm sao không được mạnh như vậy đâu!","Ở bên cạnh, Thái Nhĩ Nặc Tư thầm thì lên tiếng.","- Ha ha…","Nghe được lời nói thầm của Thái Nhĩ Nặc Tư, mọi người không nhịn được bật cười ha ha.","- Lần này nếu như không có Kiệt Sâm, chỉ sợ chúng ta đều gặp nguy hiểm!","Âu Văn cảm khái lên tiếng.","Mọi người đều trở nên trầm mặc, trong ánh mắt nhìn Kiệt Sâm tản ra vẻ cảm kích, đúng như lời nói của Âu Văn, nếu như khi nãy không có Kiệt Sâm có lẽ Âu Văn cùng Phúc Khắc Nạp còn có cơ hội chạy trốn, nhưng Thái Nhĩ Nặc Tư cùng Bối Đế có lẽ sẽ bị vẫn lạc.","Thực lực của Âu Văn đúng là mạnh mẽ, nhưng chỉ chớp mắt liền xuất hiện sáu đầu Nham Giáp Long Hạt, căn bản Âu Văn không cách nào chiếu cố hết thảy mọi người.","- Kiệt Sâm, cảm ơn ngươi!","Thái Nhĩ Nặc Tư trịnh trọng nói với Kiệt Sâm, trên mặt tràn đầy cảm kích.","Ngay từ đầu hắn cũng không thích Kiệt Sâm cho lắm, là do cấp bậc của Kiệt Sâm thật sự là không cao, nhưng thực lực mà Kiệt Sâm biểu hiện bên ngoài làm cho bọn hắn thật sự khuất phục.","Thế giới này chính là như vậy, chỉ có cường giả mới đạt được sự tôn trọng của người khác.","- Ha ha, được rồi, mọi người đừng tiếp tục lề mề, là do ta chủ quan thôi, không nghĩ tới chỉ chớp mắt đã xuất hiện tới sáu đầu Nham Giáp Long Hạt, nhưng may mắn chúng ta có Kiệt Sâm, nghiêm trọng nhất cũng chỉ bị tổn thương một chút, nhưng lần này thu hoạch cũng không ít!","Âu Văn cười lên tiếng, đồng thời lấy ra linh hạch của Nham Giáp Long Hạt.","Phúc Khắc Nạp cũng lấy ra hai linh hạch của hai đầu Nham Giáp Long Hạt mà Kiệt Sâm đánh chết đưa qua cho Âu Văn.","- Căn cứ theo thương lượng trước đó, Kiệt Sâm…","Âu Văn cầm một viên linh hạch đưa qua cho Kiệt Sâm, nói:","- Đây là thổ hệ linh hạch thất giai, hoàn toàn thuộc về ngươi, mà hai viên còn lại do bốn người chúng ta chia đều, Kiệt Sâm ngươi không có ý kiến gì chứ?","Kiệt Sâm lắc đầu, đem linh hạch thu vào trong không gian giới chỉ, phân phối thu hoạch vốn đã thương lượng tốt trước khi kết đội, không có bất cứ vấn đề gì, tuy một mình Kiệt Sâm đánh chết hai đầu Nham Giáp Long Hạt nhưng nếu như không có mấy người Âu Văn, một mình hắn gặp phải sáu đầu Nham Giáp Long Hạt đừng nói là đánh chết, chỉ sợ phải lập tức chạy trốn.","Mọi người đều vui sướng hớn hở, không ai có bất kỳ dị nghị, mà tâm tình Phúc Khắc Nạp càng thêm khoan khoái dễ chịu.","Một viên thổ hệ linh hạch thất giai bán ra cho Linh Dược Sư Tháp đại khái giá trị sáu vạn điểm tích lũy, Phúc Khắc Nạp có thể được phân ra một phần tư, đó là ba vạn điểm tích lũy, mới đi vào bí cảnh đã kiếm được hơn nửa số điểm tích lũy phí tổn đóng cho Linh Dược Sư Tháp, làm tâm tình Phúc Khắc Nạp rất tốt.","Mọi người cảm thấy rất dễ kiếm được điểm tích lũy, kỳ thật độ khó cực cao, nếu như khi nãy không có Kiệt Sâm trong đội ngũ sẽ không tránh khỏi thương vong, bởi vậy tuyệt đại đa số tiểu đội đều tìm kiếm một linh thú thất giai, nhưng linh thú thất giai đều đã có được linh trí nhất định, đánh không lại chúng cũng sẽ biết phải chạy trốn, nếu như bọn họ gặp phải hoàng cấp linh thú như Thiết Bối Đường Đao có tốc độ cực nhanh, trừ phi ngay ban đầu Âu Văn đánh lén, nếu không rất dễ dàng bị đối phương bỏ chạy.","Đội ngũ nghỉ ngơi một chút, bắt đầu tiếp tục đi về phía trước, bởi vì cuộc chiến đấu đồng sinh cộng tử trước đó mọi người đã trở nên quen thuộc lẫn nhau, đối với Kiệt Sâm đã không còn ai dám có thái độ khinh thị, chỉ còn lại sự cung kính.","- Cái gì, Kiệt Sâm ngươi muốn đi vào bên trong Thiên Tiệm Sơn?","Trong lúc nói chuyện, Kiệt Sâm đã biết mục đích của mấy người Âu Văn là đi tìm kiếm một ít tài liệu linh dược thổ hệ để Thái Nhĩ Nặc Tư trùng kích linh dược hoàng sư thất giai.","Mà sau khi biết được mục đích chuyến đi này của Kiệt Sâm, mấy người Âu Văn đều chấn kinh.","Kiệt Sâm gật đầu, hắn đã từ trong miệng Phúc Khắc Nạp nghe được tin tức về Ngũ Sắc Hoa, trước kia là hắn vô tình nhìn thấy bên trong một sơn cốc tại Thiên Tiệm Sơn.","- Kiệt Sâm, chỗ đó nằm tận sâu trong cùng của Thiên Tiệm Sơn, bên trong nguy hiểm trùng trùng điệp điệp, ngươi cần phải nghĩ kỹ a!","Mấy người Âu Văn đều khuyên can, bọn họ đều biết rõ sự nguy hiểm trong Thiên Tiệm Sơn, chỉ dám tìm kiếm linh thú ở bên ngoài mà không dám xâm nhập vào bên trong.","- Đúng vậy, Ngũ Sắc Hoa chỉ là dược liệu linh dược lục giai, cho dù lấy được cũng không đáng bao nhiêu tiền, hái xong chỉ sau hai canh giờ là bị héo rũ, mất đi dược hiệu, ngươi muốn dùng Ngũ Sắc Hoa phối chế linh dược tề gì sao?","Thái Nhĩ Nặc Tư nghi hoặc lên tiếng hỏi.","Kiệt Sâm cười cười, không hề giải thích.","Mọi người bất đắc dĩ, cuối cùng sau nửa ngày dưới sự dẫn dắt của Phúc Khắc Nạp, nhóm người Kiệt Sâm xuất hiện bên cạnh một nhánh sông, cách đó không xa là một tòa núi lớn nguy nga thẳng nhập chân trời.","- Kiệt Sâm, chúng ta chỉ có thể đưa ngươi tới đây mà thôi, chúng ta thật sự không dám xâm nhập sâu hơn nữa…","Âu Văn lên tiếng, cảnh giác nhìn quanh bốn phía.","Nơi này đã rất gần phạm vi Thiên Tiệm Sơn, linh thú xuất hiện cũng không phải như linh thú bên ngoài núi, với thực lực tiểu đội của Âu Văn, đi tới đây đã là mạo hiểm thật lớn, rất dễ dàng toàn quân bị diệt.","Nhìn ngọn núi cao khí thế bàng bạc xa xa, đôi mắt Kiệt Sâm lộ ra một đạo tinh mang, cáo biệt nhóm người Âu Văn một mình lướt vào.","- Hi vọng lần này Kiệt Sâm hết thảy đều thuận lợi đi!","Nhìn bóng lưng Kiệt Sâm biến mất, mấy người Âu Văn thật bất đắc dĩ lắc đầu, sau đó dọc theo đường cũ quay về, bọn họ cũng không dám ở lâu nơi này.","Bên trong núi, Kiệt Sâm đợi khi nhóm người Âu Văn rời đi, tay phải khẽ động, một viên châu trong suốt cỡ ngón cái lập tức xuất hiện trong lòng bàn tay trái của hắn.","Viên châu trong suốt này là hắn thu được từ trong tay hai gã thích khách của tổ chức Ám Dạ trước kia.","Truyền một ít linh lực vào bên trong Không Minh Châu, thân hình Kiệt Sâm dần mơ hồ, giống như xuất hiện ở hai không gian bất đồng lẫn nhau, thân hình như ẩn như hiện.","Khóe môi Kiệt Sâm không khỏi hiện lên tia mỉm cười.","- Hưu…","Thân ảnh của hắn biến thành một đạo tàn ảnh mơ hồ, nhanh như thiểm điện dọc theo bờ song đi thẳng vào bên trong Thiên Tiệm Sơn.","Trên đường đi, thân hình Kiệt Sâm không ngừng ẩn hiện bên trong khu núi, nhưng hắn cũng không thi triển Thiểm Lôi Dực, tốc độ của Thiểm Lôi Dực tuy cực nhanh nhưng sẽ có linh lực ba động tán phát ra, nếu là bình thường Kiệt Sâm không sợ hãi, nhưng nơi này là tận sâu trong bí cảnh thí luyện, đã ở Thiên Tiệm Sơn, ngay cả hoàng linh sư thất giai cao cấp như Âu Văn cũng e ngại như vậy, Kiệt Sâm cũng không cho rằng lục giai cao cấp có thể không cần cố kỵ.","Hơn nữa hắn cũng không dám đi quá gần bờ sông, rất nhiều linh thú ưa thích nguồn nước, nếu đi dọc theo nguồn nước rất dễ dàng gặp phải linh thú cường đại, hắn chỉ xa xa dọc theo bờ sông chạy tới.","Kiệt Sâm dùng tốc độ cao chạy nhanh, nửa canh giờ sau đã xuất hiện dưới chân Thiên Tiệm Sơn, giờ phút này xuất hiện trước mặt Kiệt Sâm là một sơn cốc, xa xa nhìn lại trống trơn, tựa hồ không hề có một chút sinh cơ.","- Chính là nơi này!","Trên mặt Kiệt Sâm không khỏi lộ ra một tia vui mừng, hắn từng nghe Phúc Khắc Nạp nói qua, lúc trước hắn vô tình bị thương hôn mê bị dòng nước cuốn vào trong sơn cốc này, ở bên trong sơn cốc nhìn thấy được Ngũ Sắc Hoa kia.","Kiệt Sâm thật cẩn thận đi vào bên trong sơn cốc, linh thức thu liễm tới thấp nhất, dựa sát vào vách núi ẩn núp trong bụi cỏ, cẩn thận chậm rãi đi vào bên trong sơn cốc.","Theo lời của Phúc Khắc Nạp, Ngũ Sắc Hoa nằm ở địa phương bên trong sơn cốc chừng mấy ngàn thước, hơn nữa Phúc Khắc Nạp cũng đã nói khi hắn tỉnh dậy đi tới không nhìn thấy có linh thú nào tại đây. <span style=\"font-size:0.1px;\">Bạn đang đọc truyện được copy tại <a href=\"https://truyenfull.vn\">Truyện FULL</a></span>","Giờ phút này toàn bộ sơn cốc một mảnh im ắng, nói là sơn cốc kỳ thật không lớn, chỉ rộng chừng mấy chục thước, đi vào bên trong chỉ còn lại chừng mười thước Kiệt Sâm không hề cảm thụ được một tia sinh mệnh khí tức nào, nhưng hắn cũng không dám có chút chủ quan.","Ở loại địa phương này, kết quả khi chủ quan rất có thể sẽ là tử vong.","Kiệt Sâm cẩn thận tiềm hành từng chút một, hắn cũng chưa từng học qua thủ pháp làm thích khách, nhưng cũng hiểu được thu liễm khí tức cùng tránh né tạo ra động tĩnh.","- Ah!","Đột nhiên cả người Kiệt Sâm phảng phất giống như bị lôi điện bổ trúng, ngây ngốc nhìn về phía trước, ngay vị trí cách Kiệt Sâm chừng 50m trên một bãi cỏ phạm vi chừng bảy tám thước mọc ra một mảng hoa nhỏ.","Bên trong sơn cốc có hoa không có gì đáng kỳ lạ, kỳ lạ chính là mỗi đóa hoa đều có năm cánh hoa, mỗi cánh hoa màu sắc khác nhau, chập chờn trong gió nhẹ, tản ra quang mang nhàn nhạt.","- Ngũ Sắc Hoa, đều là Ngũ Sắc Hoa!","Giờ khắc này trái tim Kiệt Sâm như ngừng lại, lần này hắn đi tới bí cảnh thí luyện là vì Ngũ Sắc Hoa, hôm nay chứng kiến nhiều Ngũ Sắc Hoa như vậy, trong lòng hắn lập tức dâng lên nỗi vui mừng không thể che giấu.","Đã có được Ngũ Sắc Hoa, như vậy hắn có thể phối chế ra Ngũ Hành Luân Hồi dược tề, trợ giúp hắn tiến vào cảnh giới hoàng linh sư thất giai.","Trong nội tâm Kiệt Sâm kích động, đồng thời chậm rãi đi tới gần.","Thế nhưng đột nhiên thân hình hắn dừng phắt lại, sụp người cúi sát xuống bụi cỏ, vẻ mặt như gặp quỷ, hoàn toàn ngây ngẩn.","Chỉ thấy cách hắn chừng trăm thước, hơi nghiêng trong sơn cốc đột nhiên hiện ra sáu bảy đầu Nham Giáp Long Hạt, đang chậm rãi hướng chỗ hắn tới gần.","Hô hấp của Kiệt Sâm cơ hồ dừng lại, trái tim treo lên thật cao, đừng xem trước đó hắn nhẹ nhàng chém giết hai đầu Nham Giáp Long Hạt, đó là bởi vì có những người khác trợ giúp, hắn có thể từ từ đánh chết từng con, nhưng nếu một mình hắn gặp phải một nhóm, như vậy liền gặp nguy hiểm, dù sao linh hồn chấn nhiếp của hắn chỉ có thể hữu hiệu đối với một mục tiêu, một nhóm Nham Giáp Long Hạt xông lên hắn căn bản không cách nào ngăn cản.","Bất quá cho dù nội tâm thật khẩn trương, nhưng Kiệt Sâm không hề có chút sợ hãi, ánh mắt của hắn bình tĩnh, linh lực trong cơ thể chậm rãi lưu chuyển làm sẵn chuẩn bị tùy thời ra tay, dù sao tuy Kiệt Sâm là tôn linh sư lục giai cao cấp, nhưng trên tốc độ đạt tới hoàng linh sư thất giai cao cấp, có thể vượt qua được nhóm Nham Giáp Long Hạt kia, mà hắn lo lắng chỉ là không cách nào tới gần được Ngũ Sắc Hoa, đó mới là điều làm hắn khẩn trương nhất hiện tại."]