["- Xem một chút đi, hiện tại chỉ xem như mới bắt đầu, còn hai mươi ngày nữa mới chấm dứt, mọi chuyện vẫn thật khó nói!","Trong lòng Đế Lâm cũng cảm thấy vô cùng khó chịu.","Trong hai trăm người mà chỉ chiếm được năm danh ngạch, đối với chư quốc tây bắc mà nói thật sự là có chút khó xem.","Càng làm trong lòng Đế Lâm cảm thấy phiền muộn chính là trong năm danh ngạch lại không có người nào thuộc Áo Lan Đa vương quốc, hắn vốn luôn chờ mong Kiệt Sâm nhưng giờ phút này hắn lại bài danh ở tuốt bên dưới, xếp hạng trên năm trăm người chỉ có Lôi Âu, là một tôn linh sư lục giai đê cấp là thuộc Áo Lan Đa vương quốc.","Ngược lại biểu hiện của Khắc Lôi Nhã làm Đế Lâm có chút ngoài ý muốn, giờ phút này nàng xếp hạng 278, cách danh ngạch hai trăm cũng không xa.","- Đổi mới, số liệu đổi mới rồi!","Đúng lúc này, trong đám người đột nhiên truyền ra tiếng ồn ào, hai canh giờ số liệu đổi mới một lần, giờ phút này cũng vừa qua hai canh giờ, trong nhóm lĩnh đội có người nhìn thấy thứ tự màn hình biến hóa, đang tìm kiếm tên thành viên quốc gia của mình.","- Cái gì, Khắc Lôi Nhã đứng thứ tự 189?","Từ trên nhìn xuống, Đế Lâm nhìn thấy ở vị trí 189 đột nhiên thấy tên Khắc Lôi Nhã, nhìn thấy rốt cục vương quốc mình tiến vào trong hai trăm danh ngạch tuyển thủ trong lòng Đế Lâm nhịn không được kích động tiếp tục xem xuống dưới.","- Lôi Âu cũng tăng lên không ít thứ tự, hôm nay đã lên tới hơn bốn trăm.","Trong lòng Đế Lâm vui sướng, hắn lại một đường nhìn xuống, nhìn thấy ở vị trí sáu trăm là Ma Nhĩ của Áo Lan Đa vương quốc, một gã tuyển thủ tông linh sư ngũ giai cao cấp.","- Ồ, sao Kiệt Sâm đại sư đột nhiên thoáng chốc đã đến 1800?","Mà biến hóa của Kiệt Sâm cũng làm nội tâm Đế Lâm bắt đầu kích động.","- Rốt cục Kiệt Sâm đại sư đã muốn tiến lên thứ tự rồi sao?","Trong lòng Đế Lâm tự nhủ, đối với Kiệt Sâm hắn tràn đầy chờ đợi, nhưng suốt mười ngày qua Kiệt Sâm vẫn đứng kế cuối, điều này không khỏi làm lòng hắn có chút buồn bực, hôm nay chứng kiến thứ tự của Kiệt Sâm tăng vọt, hắn cho rằng Kiệt Sâm bắt đầu chịu tiến thứ tự, vì vậy hắn lập tức vô cùng kích động.","Đế Lâm còn không biết sở dĩ thứ tự của Kiệt Sâm tăng vọt là vì đã đánh chết năm tuyển thủ Bách Việt vương quốc muốn cướp đoạt điểm tích lũy của hắn, mà giờ phút này Kiệt Sâm còn chưa có ý nghĩ muốn thu thập điểm tích lũy, hắn đang không ngừng hướng tận sâu trong Thiên Khuyết sơn mạch bôn ba…","Sau khi đánh chết năm người kia, Kiệt Sâm cũng không ngừng lại, hắn muốn đi tìm kiếm lục giai linh thú để đạt được lục giai linh tâm, vì vậy không ngừng hướng tận sâu trong Thiên Khuyết sơn mạch đi tới.","Theo Kiệt Sâm xâm nhập, ba ngày sau hắn đã đi tới hơn hai trăm dặm bên trong, trên đường đi Kiệt Sâm gặp được hai gã tuyển thủ, nếu đã gặp hắn cũng không muốn bỏ qua, dưới thực lực của hắn đã đơn giản đem điểm tích lũy trong tinh tạp của hai người chiếm tới.","Chỉ có điều lần này Kiệt Sâm cũng không giết đối phương, chỉ cướp đoạt điểm tích lũy xong thì bỏ đi.","Nơi này mỗi tuyển thủ đều là tinh anh của từng thế lực lớn, nếu như hạ sát thủ một khi không thành công đánh chết người, để cho đối phương chạy thoát, như vậy sẽ lưu lại mầm tai họa, tuy Kiệt Sâm không sợ nhưng chỉ cần đối phương không khởi lên lòng sát tâm, hắn tự nhiên cũng không muốn lạm sát kẻ vô tội.","Theo Kiệt Sâm không ngừng xâm nhập, số lượng tuyển thủ càng ngày càng ít, đến ngày cuối cùng Kiệt Sâm đi suốt một ngày cũng không gặp được tuyển thủ nào tham gia thí luyện.","Dù sao ở khu vực này bình thường đều là những linh thú có thực lực lục giai, còn mạnh mẽ hơn cả linh sư nhân loại, bởi vậy không có tuyển thủ nào nguyện ý đi tới địa phương nguy hiểm như thế.","Ngày thứ mười ba cuộc thí luyện, gần ba trăm dặm tận sâu trong Thiên Khuyết sơn mạch.","Mùi lá cây mục rữa tràn ngập giữa núi rừng, ẩm ướt nồng đậm làm toàn thân người khác không chút thoải mái.","Kiệt Sâm đi chân trần trên tầng lá cây khô héo mục rữa, ánh mắt bình tĩnh, trên lưng vác theo hắc sắc trọng kiếm.","Đột nhiên bước chân Kiệt Sâm mạnh mẽ ngừng phắt lại.","Bên trong cảm giác của hắn, một đầu linh thú đang chậm rãi hướng hắn đi tới gần, bộ pháp của đầu linh thú kia cực kỳ trầm trọng, Kiệt Sâm đợi một lúc mới nhìn thấy linh thú kia.","Đó là một đầu linh thú toàn thân hiện đầy gai nhọn như móc câu, đồng tử màu đỏ sậm đang gắt gao nhìn chằm chằm vào Kiệt Sâm, nước dãi màu bích lục tanh hôi đang không ngừng nhỏ xuống từ răng nanh nhọn hoắc, lộ ra vẻ cực kỳ khủng bố.","- Kinh Cức Địa Long?","Kiệt Sâm nở nụ cười, đối với Kinh Cức Địa Long hắn vô cùng quen thuộc, tuy nó là lục giai linh thú nhưng lực phòng ngự lại vô cùng biến thái, cùng là lục giai linh thú, tốc độ của Thiểm Điện Báo mà Kiệt Sâm đánh chết tại Linh Trì sơn mạch ở Xích Nhĩ hành tỉnh nhanh hơn Kinh Cức Địa Long rất nhiều.","Cả hai linh thú đều tự có ưu thế, nhưng luận thực lực thì Kinh Cức Địa Long càng cường đại hơn một ít, bởi vì phòng ngự của Kinh Cức Địa Long quá mức biến thái, lân giáp dày tới nửa mét, mà đầu lâu càng thêm cứng rắn đáng sợ.","Nhưng trên mặt Kiệt Sâm không hề lộ ra vẻ mặt khiếp đảm, hắn lập tức rút ra hắc sắc trọng kiếm chậm rãi đi về hướng Kinh Cức Địa Long.","- Thổ hệ Kinh Cức Địa Long, linh tâm của nó tựa hồ là một sự lựa chọn không tệ!","Trong lòng Kiệt Sâm suy nghĩ.","Kinh Cức Địa Long cao vài thước, thân dài gần hai mươi thước, ở trên người của nó, thể tích khổng lồ vô cùng, nếu đem Kiệt Sâm so sánh với nó thật chẳng khác gì một tiểu bất điểm chút nào.","- Hống…","Kinh Cức Địa Long bắt đầu gào thét.","Kiệt Sâm vẫn cầm hắc sắc trọng kiếm trong tay, từng bước chân trần đi tới.","Đột nhiên tốc độ bước chân của Kiệt Sâm chợt nhanh hơn, hướng thẳng địa long vọt tới, Kinh Cức Địa Long nổi giận gầm lên một tiếng, đồng thời chiếc đuôi hung hăng quất ngang qua, lục giai linh thú thân hình khổng lồ như vậy, móng vuốt lẫn đuôi đều là địa phương linh hoạt nhất toàn thân, tốc độ cũng phi thường kinh người.","Giống như một cây roi đầy gai góc, một đạo hắc sắc tàn ảnh trực tiếp nhắm ngay đầu Kiệt Sâm quất tới, bên trong không khí liền vang lên từng trận thanh âm nổ bạo.","- Thương…","Đối mặt với công kích mãnh liệt của địa long, hắc sắc trọng kiếm của Kiệt Sâm thật nhanh vừa lúc đón đỡ đuôi của nó.","Nhưng lực lượng của chiếc đuôi quá lớn, cả người Kiệt Sâm đạp mạnh lên mặt đất, mượn lực lượng của chiếc đuôi cùng lực bắn ngược của mặt đất, Kiệt Sâm mạnh mẽ nhảy lên cao hướng chỗ Kinh Cức Địa Long nhảy tới.","Địa long nhìn thấy Kiệt Sâm bay tới trước mặt lập tức mở to miệng máu, lộ ra răng nanh lởm chởm, đầu của nó thật linh hoạt bổ nhào về phía trước muốn đem Kiệt Sâm một ngụm nuốt vào.","- Ân? Nhân loại kia đâu?","Kinh Cức Địa Long kinh dị phát hiện thân hình trước mắt đột nhiên tránh thoát miệng của nó cắn tới, đồng thời phảng phất giống như vung vẩy cây rơm rạ vung lên hắc sắc trọng kiếm sau đó hướng đầu của nó hung hăng đập tới.","Kinh Cức Địa Long không hề ngăn cản, chỉ vung đuôi nhắm ngay Kiệt Sâm quất tới không hề để ý công kích của hắc sắc cự kiếm trong tay hắn.","Địa long vô cùng tự tin xương đầu của nó là địa phương cứng rắn nhất toàn thân.","- Oanh!","Linh lực cường đại vẩy ra tứ tán, cự kiếm trong tay Kiệt Sâm lúc này bổ ra một đường vết rách trên đầu địa long, máu tươi bắn ra như suối nhưng khi va chạm vào xương đầu của địa long rốt cục không cách nào tiến lên mảy may.","Trong đôi mắt màu đỏ sậm của Kinh Cức Địa Long không khỏi lộ ra tia trêu tức, quả nhiên công kích của đối phương chỉ khiến cho nó cảm nhận được một chút đau nhức kịch liệt mà thôi, căn bản không cách nào làm nó trí mạng.","Mà đuôi của nó lại nhanh như thiểm điện đi tới bên cạnh nhân loại kia, tuyệt đối có thể dùng một kích đem nhân loại đánh thành mảnh vỡ.","Nhưng không đợi nỗi vui sướng trong lòng nó kéo dài được bao lâu…","- Trí Mệnh Nhất Kích!","Một đạo thanh âm trầm thấp từ trong miệng nhân loại đối diện truyền ra.","- Oanh!","Trong ánh mắt kinh ngạc của Kinh Cức Địa Long, một cỗ lực lượng vô cùng khủng bố từ trên cự kiếm trên đầu nó đột nhiên tán phát ra, thật giống như hồng thủy vỡ đê, lực lượng kinh người làm cho đầu lâu của Kinh Cức Địa Long phảng phất yếu ớt như vỏ trứng trực tiếp vỡ gãy, dịch óc trong đầu lâu lập tức biến thành một bãi thịt nát cùng máu tươi.","Hai đồng tử của Kinh Cức Địa Long thoáng chốc biến thành một mảnh tro tàn, chiếc đuôi vốn đang nhanh như thiểm điện cũng dừng phắt lại, thân thể cao lớn ầm ầm ngã xuống mặt đất.","Kiệt Sâm bay xuống dùng thêm một kiếm bổ vào đầu địa long, một viên dịch thể thổ hoàng sắc từ trong đầu địa long lơ lửng bay ra.","- Đây là…Kinh Cức Địa Long linh tâm!","Chứng kiến linh tâm kia, lúc này Kiệt Sâm khoanh chân ngồi trên mặt đất, một cỗ linh lực chấn động từ trong thân thể Kiệt Sâm toát ra dẫn dắt viên linh tâm chậm rãi bay về hướng người mình.","Kỳ thật bình thường linh sư khi đạt tới lục giai cũng đã rất ít người tiếp tục hấp thu linh tâm.","Tại Tư Đặc Ân đại lục, tuyệt đại đa số linh sư khi hấp thu linh tâm đều khó thể tiếp nhận được lực lượng cuồng bạo bên trong, thậm chí phải dùng tới phụ trợ dược tề mới có thể hấp thu được bình thường.","Chính bởi vì linh tâm của linh thú ẩn chứa linh lực vô cùng cuồng bạo, sẽ tạo thành tổn thương thật lớn đối với thân thể linh sư, nếu như không cẩn thận không cách nào hấp thu ngược lại còn phải lo lắng tới tính mạng.","Mà khi còn ở thời điểm cấp thấp, các linh sư còn có thể dựa vào phụ trợ dược tề đến trợ giúp bản thân hấp thu, nhưng sau khi đạt tới lục giai, theo cấp bậc linh sư tăng lên, chênh lệch giữa linh sư cùng linh thú cũng sẽ biến lớn đồng thời các linh sư hấp thu linh tâm sẽ gặp phải nguy hiểm thật lớn, dù có phụ trợ dược tề cũng không cách nào đền bù được chênh lệch bên trong.","Mà Kiệt Sâm chính bởi vì có được thân thể bát giai, lực lượng linh hồn cửu giai nên mới dám nếm thử việc hấp thu linh tâm lục giai.","Kiệt Sâm đã từng hấp thu qua ba lượt linh tâm, đối với việc hấp thu này có thể nói quen việc dễ làm, nói thế này, chỉ cần linh sư cấp bậc ngang hàng phóng xuất ra linh lực trong thân thể, có thể cùng linh tâm đạt được tia liên hệ, hơn nữa đem linh tâm hấp thu vào trong thân thể.","Nhưng lần này Kiệt Sâm chợt phát hiện mặc cho hắn cố gắng như thế nào, hắn vẫn không cách nào thành lập được liên hệ với Kinh Cức Địa Long linh tâm, bất quá dưới sự nỗ lực của Kiệt Sâm, linh tâm của địa long rốt cục đã đi vào bên trong mi tâm của Kiệt Sâm.","Đúng lúc này…","- Giá…ông…!","Thân thể hắn đột nhiên chấn động, ngay lập tức kim sắc viên cầu cùng thanh sắc viên cầu trong đầu Kiệt Sâm đồng thời chuyển động thật nhanh, hai đạo linh hoàn trong thoáng chốc lơ lửng bay lên sau đầu Kiệt Sâm, một cỗ lực lượng cực kỳ cường đại lập tức đi tới chỗ linh tâm của địa long, thoáng chút chấn động liền đem linh tâm của địa long chấn ra khỏi mi tâm Kiệt Sâm.","- A…chuyện gì xảy ra?","Cảm nhận được dị trạng trong cơ thể, trên mặt Kiệt Sâm không khỏi lộ ra tia giật mình.","Kim sắc viên cầu cùng thanh sắc viên cầu trong thân thể hắn tựa hồ cũng không nguyện ý cho linh tâm của Kinh Cức Địa Long tiến vào thân thể của hắn.","Kiệt Sâm không khỏi cau mày, không hiểu được trong thân thể mình đã xảy ra chuyện gì, hắn lại tiếp tục thành lập liên hệ với linh tâm của địa long, sau đó hút vào trong thân thể.","- Ông…ông…","Lúc này tốc độ xoay tròn của hai viên cầu càng nhanh hơn, thoáng chốc đã đem linh tâm chấn ra khỏi thân thể Kiệt Sâm, đồng thời một cỗ lực lượng quỷ dị trực tiếp từ trong hai viên cầu bắn ra thoáng chốc đã xông vào bên trong linh tâm của Kinh Cức Địa Long.","Trong ánh mắt kinh ngạc của Kiệt Sâm, linh tâm của địa long ngay lập tức hóa thành vô số thổ hệ linh nguyên tố nồng đậm tiêu tán bên trong không khí.","- Cái này…cái này…","Chứng kiến tình huống này Kiệt Sâm hoàn toàn trợn tròn mắt.","Hắn không biết rốt cục trong thân thể mình đã xảy ra chuyện gì, dù bản thân là linh dược thánh sư cửu giai hắn cũng chưa từng nghe nói qua linh hoàn của linh sư sẽ bài xích bản thân hấp thu linh tâm.","- Chẳng lẽ do thuộc tính không đúng?","Kiệt Sâm cau mày, trong nội tâm nhịn không được nghi hoặc, hắn tu luyện Linh Thần Quyết tựa hồ bất cứ thuộc tính linh tâm nào cũng có thể hấp thu, lúc trước Kim Hoàn Ngân Mãng Vương cũng là thổ hệ linh thú cũng chưa từng xuất hiện qua tình huống như vậy, nhưng mà lần này…","- Vậy thì thử xem linh tâm có thuộc tính khác thế nào!","Trong nội tâm Kiệt Sâm đã quyết định chủ ý.","Hai ngày sau, Kiệt Sâm ở bên trong Thiên Khuyết sơn mạch không ngừng sưu tầm linh thú lục giai đủ mọi thuộc tính.","Nhưng làm cho hắn giật mình chính là đều không ngoại lệ, vô luận là linh tâm có thuộc tính gì đều không cách nào hút vào thân thể, chỉ cần vừa tiến vào thân thể hắn, sẽ bị kim sắc viên cầu cùng thanh sắc viên cầu tự chủ chấn xuất ra bên ngoài thân thể, đồng thời đánh cho xơ xác.","Sau khi hắn đem năm loại linh tâm thuộc tính bất đồng thử qua, rốt cục Kiệt Sâm đành buông tha cho việc thử nghiệm. <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">T.r.u.y.e.n.y.y</a> chấm cơm.</span>","Tuy còn có chút thuộc tính đặc thù hắn còn chưa thử qua, nhưng Kiệt Sâm biết rõ vấn đề không phải do thuộc tính của linh tâm.","Thế nhưng mặc cho hắn nghiên cứu như thế nào, cũng không sao phát hiện vấn đề nằm ở đâu.","Nghĩ mãi mà không hiểu rõ được nguyên nhân, cuối cùng Kiệt Sâm chỉ có thể lộ ra nụ cười khổ!","- Rốt cục là do nguyên nhân gì, vì sao hai viên cầu sẽ bài xích lục giai linh tâm đây?","Kiệt Sâm chậm rãi đi bên trong sơn mạch, đồng thời trong đầu không ngừng suy nghĩ.","Đối với linh sư bình thường mà nói, có thể ở thời điểm cấp thấp đạt được hai linh hoàn là đã đủ, một khi tiến vào cấp cao, dù là một ít thiên tài gia tộc có thân phận cũng không dám tùy ý hấp thu linh tâm.","Nhưng đối với Kiệt Sâm mà nói, nếu như không cách nào hấp thu lục giai linh tâm là một chuyện vô cùng tiếc nuối, một kỹ năng linh hoàn cường đại đối với thực lực của linh sư sẽ giúp ích thật lớn.","Thật giống như linh hồn chấn nhiếp, nếu như lúc trước Kiệt Sâm không phải trùng hợp hấp thu được linh tâm của Cửu Đầu Khủng Cụ Huyễn Yêu, lấy được linh kỹ như vậy, chỉ sợ về sau Kiệt Sâu tuyệt đối sẽ không thuận buồm xuôi gió như hiện tại."]