["Nhưng Hóa Linh Trì trước mắt khi chưa biết rõ tài liệu bên trong có những gì, tạm thời Kiệt Sâm còn chưa thể hiểu rõ nó sẽ có công hiệu như thế nào.","- Yên tâm đi, Hóa Linh Trì này do Linh Dược Sư Tháp dùng bí pháp chế tạo, có thể mang tới ích lợi thật lớn cho thân thể của các ngươi, tăng lên cường độ thân thể, cải thiện kinh mạch cùng cơ bắp!","Nhìn thấy bộ dáng do dự của mọi người, Ngõa Đặc không nhịn được cười nói.","- Người nào không muốn đi vào hiện tại có thể đi trở về!","Thần sắc của An Đức Nặc vẫn lạnh lùng, đạm mạc lên tiếng.","Mọi người đứng bên hồ liếc mắt nhìn nhau, Lai Ngang Nạp Đa cùng Tác Phỉ Á giống như hai đạo lưu quang trực tiếp rơi vào trong Hóa Linh Trì.","Những tuyển thủ khác nhìn thấy cũng thả người nhảy vào, Kiệt Sâm cùng Khắc Lôi Nhã bọn họ cũng đi theo mọi người nhảy vào trong Hóa Linh Trì.","- Phác! Phác! Phác!","Thanh âm tiếng rơi xuống nước liên tiếp truyền đến, tổng cộng ba mươi chín tuyển thủ đều nhảy xuống nước.","Bọt nước văng khắp nơi, mặt nước Hóa Linh Trì thoạt nhìn vô cùng sôi trào, nhiệt khí bốc hơi nhưng trên thực tế độ ấm cũng không cao, chỉ phảng phất giống như ngâm vào trong suối nước nóng mà thôi.","- Ông!","Mặt nước Hóa Linh Trì quỷ dị lưu động, tạo thành từng nhóm xoáy nước nho nhỏ bao vây ba mươi chín tuyển thủ, đồng thời từ trong nước tách ra từng đạo hào quang màu nâu chói mắt, đại lượng sương mù màu nâu xám gào thét hướng thân thể các tuyển thủ lao tới.","Vô số khí lưu màu nâu xám tựa như những đầu mãnh xà lưu chuyển bên trong Hóa Linh Trì, hướng ba mươi chín người lao tới, phảng phất như kén tằm cuồn cuộn không ngừng tràn vào.","- Cảm giác thật đặc thù!","Vừa tiến vào Hóa Linh Trì, Kiệt Sâm liền cảm thấy có đại lượng năng lượng bao vây hắn, thật giống như nằm trong bụng của mẫu thân, năng lượng ôn hòa kỳ dị từ từng bộ vị rót vào trong thân thể.","Toàn thân tê dại nhưng lại thoải mái.","- Loại năng lượng này rốt cục đã gia nhập bao nhiêu loại tài liệu bên trong?","Hai mắt Kiệt Sâm mở to, cảm thụ năng lượng kỳ dị thẩm thấu vào trong thân thể mình.","Ngay lúc ban đầu nghe Ngõa Đặc đại sư nói Hóa Linh Trì có thể giúp linh sư đề cao thể chất, Kiệt Sâm cũng không cảm thấy quá mức kinh ngạc, hắn đã từng là linh dược thánh sư cửu giai, còn phát minh ra linh dược học kỹ thuật lưu, đồng thời hắn vô cùng hiểu rõ về bạo lực linh sư, đối với việc đề cao tố chất thân thể thật sự hiểu rõ vô cùng.","Hôm nay mặc dù hắn mới đạt tới tôn linh sư lục giai cao cấp, nhưng tính theo cường độ thân thể đã đạt tới cảnh giới bát giai đỉnh phong.","Đây là một trạng thái cực hạn, Kiệt Sâm hiểu được bản thân mình chỉ cần tiến thêm một bước là có thể tiến vào thân thể thánh cấp, nhưng hắn cũng biết muốn tiến vào thân thể thánh cấp là chuyện khó khăn đến cỡ nào, cần tài liệu quý hiếm ra sao.","Việc này Linh Dược Sư Tháp không khả năng làm ra Hóa Linh Trì đủ công năng cho mọi người hưởng dụng, nếu như chỉ đơn giản như vậy Kiệt Sâm cũng đã sớm đẩy thân thể mình đạt tới thánh cấp từ thật lâu khi trước.","Bởi vậy trong lòng Kiệt Sâm suy nghĩ Hóa Linh Trì có lẽ còn có chút công hiệu đối với những người khác, nhưng đối với hắn mà nói cơ hồ sẽ không có bất kỳ công dụng gì.","Thế nhưng đợi tới khi hắn tiến vào trong Hóa Linh Trì, đã làm hắn thật sự sợ ngây người.","Năng lượng ẩn chứa bên trong Hóa Linh Trì tuy không cách nào làm cường độ thân thể hắn tiếp tục đề cao, nhưng ở một góc độ khác lại tiến hành cải tạo thân thể hắn.","Đây là một cách cải tạo đặc biệt, Kiệt Sâm có thể cảm giác được thân thể của mình đang lột xác, tuy cường độ còn chưa đột phá được bát giai đỉnh phong tiến vào cửu giai thánh cấp, nhưng tính chất dẻo dai, đàn hồi không ngừng thay đổi.","Cũng giống như thân thể linh sư là một thùng nước, mà cường độ cao thấp lại giống như trong thùng có khả năng đựng được bao nhiêu nước, thân thể Kiệt Sâm nhờ vào “Thiên lôi đoán thể” trước kia đã đề thăng tới cảnh giới bát giai đỉnh phong, xem như dung lượng trong thùng nước đã được đề cao.","Mà hôm nay năng lượng bên trong Hóa Linh Trì cải tạo không phải là dung lượng của thùng nước mà là chất liệu, căn cứ theo cường độ thân thể Kiệt Sâm không ngừng cải tạo thân thể của hắn, đem thùng gỗ cải tạo thành thùng sắt, thậm chí là thùng hợp kim.","Những năng lượng kia từ ngoài da không ngừng thẩm thấu vào bên trong, bất kể là kinh mạch cơ bắp hay là huyết dịch thần kinh hoàn toàn thẩm tháu, ngay cả xương cốt cũng vậy, cả đôi mắt, làn da đều run lên, từ trong ra ngoài, toàn thân không có chỗ nào mà không biết hóa.","Vô luận là tinh thần hay là thân thể, Kiệt Sâm hoàn toàn rơi vào trạng thái buông lỏng thật sự.","Bên trong đại điện Hóa Linh Trì có phạm vi thật lớn, dài rộng chừng 200m tới 300m, độ cao cũng gần mười trượng, đặc biệt là đỉnh đại điện cùng vách tường khắp bốn phía tuyên khắc vô số linh lực trận văn, tản ra ánh sáng nhàn nhạt, hiển nhiên là vì ngăn cản sự tiêu hao của năng lượng đặc thù bên trong Hóa Linh Trì.","- Ồ ồ…","Hóa Linh Trì không ngừng sôi trào.","Bên cạnh Hóa Linh Trì, Ngõa Đặc cùng An Đức Nặc đều đã rời đi, là hộ pháp của Linh Dược Sư Tháp, tự nhiên không cần đứng lại nơi này nhìn nhóm tuyển thủ, mà tám người mặc áo bào trắng đang ở bên cạnh nghỉ ngơi, quan sát ba mươi chín tuyển thủ đang hấp thu cùng lột xác bên trong.","- Muốn hấp thu Hóa Linh Trì, thời gian ngắn cũng phải một hai canh giờ, một ít người cấp bậc cao, cường độ thân thể cao càng phải kéo tới nửa đêm!","Một người áo bào trắng tóc đỏ lắc đầu nói:","- Hai vị hộ pháp đã đi nghỉ ngơi, chỉ có chúng ta vẫn phải ở lại nơi này canh giữ…","Một thanh niên cường tráng đứng bên cạnh người tóc đỏ cười nói:","- Chờ khi nào ngươi trở thành hộ pháp, ngươi cũng có thể như vậy!","- Ta? Trở thành hộ pháp?","Người tóc đỏ bất đắc dĩ:","- Chờ ngày nào ta tấn cấp đế linh sư bát giai rồi nói sau, ta tấn cấp hoàng linh sư thất giai cao cấp đã sắp hai mươi năm rồi, ngay cả đỉnh phong còn chưa thể đạt tới, tấn cấp đế linh sư bát giai thoạt nhìn hi vọng hẳn không lớn, hôm nay chỉ đành làm những chuyện vặt vãnh kiếm thêm điểm tích lũy, đến lúc đó còn đổi được chút bảo bối!","- Như vậy cũng tốt, chúng ta làm việc này một đêm ít nhiều gì cũng có được không ít điểm tích lũy, ta cũng không muốn đổi bảo bối gì, thầm nghĩ hi vọng có thể ở trên đảo thí luyện lâu thêm một chút…","- Ồ?","Đúng lúc này trong miệng thanh niên cường tráng đột nhiên kinh nghi kêu lên:","- Vì sao nhanh như vậy đã có người đình chỉ hấp thu năng lượng của Hóa Linh Trì rồi sao? Lần này người gia nhập Linh Dược Sư Tháp không phải đều là người xuất sắc trong cuộc thi đối chiến tinh anh đại lục hay sao? Dù là thân thể tông linh sư ngũ giai hấp thu năng lượng Hóa Linh Trì cũng sẽ không nhanh như vậy đã bão hòa đi?","Trên mặt thanh niên cường tráng kia mang theo vẻ khó hiểu.","Cả tám người mặc áo bào trắng đều quay đầu nhìn lại.","Chỉ thấy bên trong Hóa Linh Trì, một kén tằm màu nâu đã dừng lại việc hấp thu năng lượng màu nâu xám trong nước, kén tằm không ngừng rung động.","- Ba!","<span style=\"line-height:1.6em\">Kén tằm màu nâu lặng lẽ vỡ ra, một cỗ hơi nước màu nâu xám cơ hồ hóa thành thực chất tán dật ra ngoài, năng lượng khổng lồ ẩn chứa bên trong sương mù tản mát, một nữ tử mặc trường bào màu đỏ trên mặt tràn đầy vẻ nghi hoặc đứng lên.</span>","- Ngõa Đặc đại sư không phải nói Hóa Linh Trì có thể thay đổi thể chất của mọi người sao? Vì sao ta không hề có chút cảm giác biến hóa đây chứ?","Trong hồ nước, trên mặt Khắc Lôi Nhã tràn đầy vẻ mờ mịt, trong miệng nghi hoặc lên tiếng.","- Việc này…","Chứng kiến sương mù màu nâu xám nồng hậu dày đặc bên người Khắc Lôi Nhã, tám gã áo bào trắng cũng ngây dại.","Thiếu nữ trước mắt thậm chí ngay cả một chút năng lượng bên trong Hóa Linh Trì cũng không hấp thu, cuối cùng là chuyện gì xảy ra?","Hóa Linh Trì do Linh Dược Sư Tháp phối chế mà thành, là một loại dược tề ngoại dụng đặc biệt, có thể tiến hành cải tạo cường độ thân thể cho linh sư.","Bất kể là linh sư có cấp bậc cao bao nhiêu, ở bên trong Hóa Linh Trì đều sẽ hấp thu đại lượng năng lượng linh lực tiến hành cải tạo, mà căn cứ theo tiềm lực thân thể mỗi người cùng cường độ khác nhau thì thời gian hấp thu năng lượng dài hay ngắn cũng có khác nhau.","Có thể nói thế này, thời gian hấp thu càng dài cũng đại biểu cường độ thân thể linh sư càng mạnh, tư chất càng tốt mà tiềm lực cũng càng lớn.","Mà Ngõa Đặc cùng Thụy An khi dẫn mọi người đến Linh Dược Sư Tháp sở dĩ để cho mọi người chạy như điên không ngừng là vì tiêu hao linh lực trong thân thể, cũng là vì giúp cho mọi người có thể hoàn toàn hấp thu được năng lượng bên trong Hóa Linh Trì lúc này.","Nhưng tình huống của Khắc Lôi Nhã lại làm cho tám gã áo trắng canh giữ bên trong Hóa Linh Trì đều phải ngây ngẩn cả người.","Khi kén tằm của Khắc Lôi Nhã tán dật ra năng lượng màu nâu xám, tám gã áo trắng đã công tác nơi này thời gian tương đối dài nên đều có thể nhìn ra được năng lượng của Hóa Linh Trì tiến vào bên trong kén tằm kia, hơn nữa căn bản không hề bị đối phương hấp thu dù chỉ là một chút.","Tình huống như vậy từ khi tám người áo trắng làm việc ở nơi này cho tới tận bây giờ, vẫn là lần đầu tiên gặp được.","Cho dù là một nhất giai linh đồ hay là một người bình thường, ở bên trong Hóa Linh Trì đều có thể hấp thu được năng lượng đồng đẳng với cường độ của chính thân thể mình, thế nhưng Khắc Lôi Nhã lại hoàn toàn không thể hấp thu được chút năng lượng nào trong hồ, điều này làm bọn họ hoàn toàn không cách nào hiểu được.","- Ta đi thông tri Ngõa Đặc hộ pháp!","Một gã áo trắng lên tiếng, hướng ra ngoài rời đi.","Bảy người áo trắng còn lại đều dùng ánh mắt nghi hoặc nhìn qua Khắc Lôi Nhã, nàng chỉ phải rời khỏi Hóa Linh Trì, hỏa hệ linh lực trên người nàng bắt đầu khởi động, trường bào màu đỏ vốn ướt sũng dâng lên một cỗ hơi nước, chỉ sau một lát quần áo đã hoàn toàn khô ráo, chỉ có điều vẫn lưu lại một cỗ dược vị.","Rất nhanh, Ngõa Đặc cùng An Đức Nặc quay trở lại Hóa Linh Trì, sau khi biết được tình huống của Khắc Lôi Nhã liền giúp nàng kiểm tra một chút.","Ngõa Đặc cùng An Đức Nặc đều là linh dược hoàng sư thất giai mà An Đức Nặc còn là một linh dược hoàng sư thất giai trung cấp, nhưng trong cảm giác của cả hai người, căn bản không cách nào phát hiện Khắc Lôi Nhã vì sao không thể hấp thu năng lượng bên trong Hóa Linh Trì, chỉ đành đem nguyên nhân quy kết tới thể chất đặc thù của nàng mà thôi.","Ngõa Đặc cùng An Đức Nặc đến thật nhanh nhưng cũng liền rời đi chỉ còn lưu lại tám gã áo trắng cùng Khắc Lôi Nhã buồn bực ngồi xếp bằng tu luyện bên cạnh Hóa Linh Trì.","Một canh giờ trôi qua, bên trong ba mươi tám kén tằm trong Hóa Linh Trì có một kén tằm cũng đình chỉ hấp thu khí lưu màu nâu xám, kén tằm liền bắt đầu run lên.","- Ba!","Trong thanh âm tiếng nổ thật khẽ, kén tằm màu nâu vỡ ra, một thanh niên mặc linh sư bào màu xanh gương mặt tràn đầy vui mừng đứng dậy.","Chính là người có cấp bậc thấp nhất trong ba mươi chín tuyển thủ gia nhập Linh Dược Sư Tháp lần này, chỉ mới đạt tới tôn linh sư lục giai trung cấp, Tư Lý Lan Tạp.","Hắn là người có cảnh giới thấp nhất, cường độ thân thể đương nhiên là yếu nhất, bởi vậy thời gian hấp thu cũng ngắn nhất, là người đầu tiên thức tỉnh.","- Thân thể của ta…","Trên mặt Tư Lý Lan Tạp tràn đầy vẻ vui mừng nhìn vào hai tay mình, hôm nay chạy suốt cả ngày, đã đem linh lực trong thân thể tiêu hao khô kiệt, thân thể vốn đang vô cùng đau nhức mỏi mệt giờ phút này lại cảm nhận được trong thân thể như tỏa sáng, tràn đầy sức sống, tinh thần phấn chấn.","Kinh mạch vốn bởi vì không ngừng vận chuyển linh lực nên có chút trướng đau hiện tại lại biến thành sinh cơ bừng bừng, vô cùng mềm dẻo.","- Tiểu tử, lên đây đi, ở bên cạnh hồ nước mà chờ!","Người tóc đỏ nhìn thấy vẻ mặt vui mừng của Tư Lý Lan Tạp, lại sững sờ đứng yên trong hồ liền lên tiếng gọi.","- Dạ, dạ…","Tư Lý Lan Tạp vội vàng lên tiếng đáp, sau đó nhảy lên bờ hồ, dùng linh lực làm quần áo khô ráo liền thấy được một bóng người đang ngồi khoanh chân bên một góc đại điện.","- Khắc Lôi Nhã?","Tư Lý Lan Tạp khẽ gọi, ngay sau đó hai người khoanh chân ngồi chung một chỗ chờ đợi những người khác.","Theo thời gian trôi qua, thật nhanh từng kén tằm trong Hóa Linh Trì đều vỡ ra, ngay lúc ban đầu tỉnh lại đều là tôn linh sư lục giai cao cấp, ngay sau đó một ít hoàng linh sư thất giai đê cấp cũng dừng lại việc hấp thu năng lượng, sau đó lần lượt đi ra.","Trên mặt mọi người đều mang theo vẻ mừng rỡ, cảm thụ thân thể mình biến hóa, khoanh chân tiến hành tu luyện bên cạnh hồ.","Ngay sau đó Địch Ni Toa, Thiết Mộc Chân, Dong Thánh bọn họ cũng đều vỡ kén tằm, từng người thức tỉnh.","- Xem đi, chỉ còn lại ba người!","Ba mươi sáu người đã bước ra khỏi Hóa Linh Trì, đợi khi mọi người tiến vào hồ nước được ba canh giờ sau, Dong Thánh bước ra, bên trong linh trì chỉ còn lại kén tằm của Lai Ngang Nạp Đa, Tác Phỉ Á cùng Kiệt Sâm còn chưa phá vỡ.","Ánh mắt của mọi người đều nhìn vào ba kén tằm lớn ở trung ương Hóa Linh Trì, đại lượng khí lưu màu nâu xám vẫn cuồn cuộn tràn vào kén tằm, mà kén tằm giống như động không đáy, đến bao nhiêu hút bấy nhiêu.","- Chậc chậc…trong ba kén tằm này phải có hai cái là hoàng linh sư thất giai trung cấp đi…","Trong tám người áo trắng, cũng có người hiểu rõ cuộc thi đấu đối chiến tinh anh đại lục lần này có những ai gia nhập Linh Dược Sư Tháp, nhìn thấy ba mươi sáu người khác, cũng biết bên trong ba kén tằm kia có hai người là hoàng linh sư thất giai trung cấp tên Lai Ngang Nạp Đa cùng Tác Phỉ Á.","- Hẳn là hai người bọn họ, cường độ thân thể của hoàng linh sư thất giai trung cấp so với đê cấp mạnh mẽ hơn không ít, khó trách có thể hấp thu năng lượng của Hóa Linh Trì trong thời gian dài như vậy!","- Nhưng hiện tại cũng đã qua ba canh giờ, chắc cũng sắp xong rồi!","- Đúng rồi, kén tằm thứ ba là ai?","Đúng lúc này có một người áo trắng lên tiếng hỏi.","- Kén tằm cuối cùng sao?","Bảy người áo trắng còn lại đưa mắt nhìn ba mươi sáu người bên cạnh, một người có chút không xác định nói:","- Hẳn là người tên là Kiệt Sâm đi?"]