["Đội ngũ chư quốc tây bắc tiến vào vương thành Tạp Tháp Nhĩ, thật nhanh đã có người của Lộ Bỉ Ni Nhĩ vương quốc chuyên môn tiếp đãi tuyển thủ dự thi đến từ các nơi chờ sẵn, dẫn dắt mọi người đến một tòa phủ đệ bên ngoài vương thành.","Đó là một tòa phủ đệ có phạm vi lớn chừng trăm mẫu, trong đó đình đài lầu các trải rộng, vô cùng xa hoa.","Vì cuộc thi đấu tuyển bạt tinh anh đại lục lần này, Lộ Bỉ Ni Nhĩ vương quốc kiến tạo thật nhiều phủ đệ dùng để an trí tuyển thủ đến từ khắp vùng tây bắc các nơi.","- Chư vị, phủ đệ này được chuẩn bị riêng cho tuyển thủ dự thi chư quốc tây bắc.","Ngay cửa phủ, người của Lộ Bỉ Ni Nhĩ vương quốc cười lên tiếng.","- Khá lắm!","Nhìn qua phủ đệ, nhóm người Đế Lâm không khỏi gật đầu, sau đó lại hỏi:","- Không biết ngoại trừ tòa nhà này, còn có tòa nhà khác dành cho chư quốc tây bắc ở đâu?","Nụ cười trên mặt người kia thoáng cứng lại, lên tiếng nói:","- Vị đại nhân này, tòa phủ đệ nơi đây là quy về cho chư quốc tây bắc các vị sử dụng, về phần những phủ đệ khác đều được an bài cho những quốc gia cùng tổ chức khác rồi!","- Cái gì? Chỉ một phủ đệ như vậy?","Đứng trước đội ngũ, nhóm người Đế Lâm sững sờ, ngay sau đó chân mày không khỏi nhíu lại.","Tòa phủ đệ trước mặt mặc dù lớn hơn phủ đệ của gia tộc bình thường một chút, có được đình đài lầu các khá nhiều, nhưng phòng dành cho người ở cũng không nhiều lắm, có thể đoán sơ lược ở được chừng ba trăm người đã là rất nhiều, nhưng đội ngũ của Đế Lâm bọn họ lại có gần ngàn người, căn bản không thể an bài.","- Ngươi nhìn đội ngũ của chúng ta đi, gần ngàn người ở lại trong một phủ đệ như vậy, ngươi để chúng ta làm sao mà ở?","Trong đội ngũ, vẻ mặt Tạp Khoa Lý giận dữ hỏi người kia.","- Việc này…","Người kia mang theo vẻ mặt xấu hổ nói:","- Căn cứ theo danh sách quý phương cung cấp, chư quốc tây bắc có khoảng ba trăm vị tuyển thủ tham dự, phân phối một phủ đệ như vậy là đã đủ, lần này cuộc thi tuyển bạt tinh anh đại lục trong toàn bộ tây bắc có tới gần vạn tuyển thủ dự thi, Lộ Bỉ Ni Nhĩ vương quốc chúng ta thật khó thể an bài, thật sự không được thì những người khác chỉ có thể đến lữ điếm trong vương thành, mời chư vị thứ lỗi!","- Tự mình đi tìm lữ điếm trong vương thành ở sao?","Nhóm người Tạp Khoa Lý giận quá thành cười, bọn họ từ ngàn dặm xa xôi chạy tới ngay cả chỗ ở cũng không được Lộ Bỉ Ni Nhĩ vương quốc an bài, điều này làm trong lòng bọn họ vô cùng phẫn nộ.","- Tạp Khoa Lý, thôi đi!","Nhìn vẻ mặt tràn đầy xấu hổ của người kia, Đế Lâm lạnh lùng lên tiếng, đối phương chỉ là người tiếp đãi, căn bản không thể làm chủ được gì, khó xử đối phương chỉ là vô dụng.","Chư quốc tây bắc ở trong tất cả thế lực lớn tại tây bắc đại lục vốn không được chào đón, đây là chuyện ai cũng biết, nhưng lần này ngay cả phủ đệ cũng không thèm an bài, điều này làm trong lòng nhóm người Đế Lâm vô cùng phẫn nộ, nhưng họ cũng không có biện pháp gì, ai bảo chư quốc tây bắc yếu nhược, kẻ yếu sẽ bị khi dễ, đây chính là đạo lý.","Lấy lý do phủ đệ không đủ cũng chỉ là lừa gạt quỷ mà thôi, Tạp Tháp Nhĩ là vương thành Lộ Bỉ Ni Nhĩ vương quốc, nhân khẩu thường trú có tới gần trăm vạn, an bài một chỗ ở cho vạn người căn bản không hề có chút vấn đề gì.","Đế Lâm không tin những thế lực cường đại như Tây Hoang bộ lạc Lộ Bỉ Ni Nhĩ vương quốc cũng sẽ dùng lý do không đủ phủ đệ giống như nhóm người mình.","- Được rồi!","Đế Lâm lạnh lùng lên tiếng:","- Ngoại trừ tuyển thủ dự thi cùng mấy người chúng ta, những hộ vệ còn lại an bài trong lữ điếm vương thành Tạp Tháp Nhĩ đi, hoặc là kiến trúc nào đó bên ngoài thành!","Mấy người Tạp Khoa Lý gật đầu, hiện tại cũng chỉ có biện pháp này mà thôi.","- Chư vị đường xa mà đến, chắc cũng đã mệt mỏi, không bằng vào phủ nghỉ ngơi sớm, năm ngày sau toàn bộ tuyển thủ dự thi sẽ tập hợp bên ngoài quảng trường hoàng cung, sẽ có sứ giả đến từ song tháp giảng giải quy tắc thi đấu lần này với các vị, đến lúc đó sẽ có người đến thông tri, chư vị đừng vắng mặt. Tại hạ còn có sự tình đi trước, cáo từ cáo từ!","Nhìn thấy đám người Đế Lâm cũng không thèm tiếp tục so đo, người kia nói xong vội vàng rời đi, hắn cũng biết còn lưu lại chỉ bị người ta khinh thường mà thôi.","- Chư vị, mọi người đã thấy rõ chưa vậy?","Thấy người kia đã đi, Đế Lâm cũng chưa lập tức vào phủ mà nhìn những tuyển thủ sau lưng quát:","- Không có thực lực, đi đâu cũng bị người xem thường. Lần này trong cuộc thi tuyển bạt ta hi vọng các ngươi có thể tranh giành một hơi cho chư quốc tây bắc chúng ta, cho bọn hắn biết rõ phong thái thanh thiếu niên chư quốc tây bắc, đánh ra uy danh của chúng ta!","- Đánh ra uy danh, đánh ra uy danh!","Áo Tạp Tác bọn họ hai mắt đỏ bừng, trong miệng quát lớn.","Hết thảy những gì vừa phát sinh làm trong nội tâm bọn họ tràn đầy uất ức, nghe Đế Lâm cổ động lập tức hóa thành ý chí chiến đấu dâng trào.","Ngay cả Kiệt Sâm đứng trong đội ngũ cũng cảm thụ tiếng gào thét của các tuyển thủ chung quanh, nhiệt huyết trong lồng ngực đi theo bành trướng.","Với tư cách thành viên Áo Lan Đa vương quốc, hắn cũng là một phần tử của chư quốc tây bắc, thái độ của người khác đối với bọn họ trên đường, tuy theo tính cách của Kiệt Sâm không quan tâm việc này, nhưng ở tình huống hiện tại hắn cũng khó tránh khỏi căm giận trong lòng.","- Tốt!","Tinh mang trong mắt Đế Lâm lấp lóe, phân phó Tạp Khoa Lý dẫn hộ vệ đi tìm nơi ở, sau đó dẫn ba trăm tuyển thủ vào trong phủ đệ an bài nơi ở cho mọi người.","Trong một tòa phủ đệ xa hoa cách đó không xa, một lão giả nghe được thanh âm tiếng gào thét của nhóm người Áo Tạp Tác không khỏi sững sờ.","- Chư quốc tây bắc?","Khóe môi lão giả không khỏi hiện lên tia cười khinh thường:","- Lãnh thổ quốc gia của chư quốc tây bắc lớn nhất trong hết thảy các thế lực, nhưng thực lực lại kế cuối, rống lớn tiếng thì thế nào, chẳng lẽ sẽ trở nên mạnh mẽ? Quả thật buồn cười!","- A Đức Kim Tư!","Lão gia lên tiếng gọi thanh niên trên trán có ấn ký hình thanh kiếm bên cạnh.","- Sư phụ!","Thanh niên tiến lên một bước, ánh mắt lạnh băng, khí tức như hòa thành một thể với linh nguyên tố chung quanh, làm cho người nhìn hắn sinh lòng hàn ý.","- Cuộc thi lần này đối với ngươi mà nói căn bản không có gì khó khăn, sân khấu của ngươi phải là cuộc thi tại trung tâm đại lục, ta hi vọng ngươi tạo thành tích ưu thế nhất, đánh bại hết thảy đối thủ dương danh Bách Việt vương quốc chúng ta, ta muốn cho bọn hắn biết chúng ta mới là thế lực đệ nhất tây bắc!","- Dạ!","Thanh niên lạnh lùng lên tiếng, trong mắt tràn ngập kiên định!","Nhìn thấy hai mắt tràn ngập tin tưởng của hắn, lão giả không khỏi cười nhẹ gật đầu.","Tận sâu trong hoàng cung Lộ Bỉ Ni Nhĩ vương quốc.","Một tráng hán cầm chiến đao màu đỏ trong tay đang đối mặt với một thiếu nữ tóc vàng mặc giáp da màu xanh, linh lực một xanh một đỏ trên người cả hai không ngừng bay lên, không khí bắt đầu vặn vẹo.","Trong mắt trung niên tráng hán chợt lóe hồng mang, chiến đao trong tay mạnh mẽ chém xuống.","- Oanh!","Kình khí tung hoành, hơn mười đầu hỏa long hướng thiếu nữ gào thét lao tới.","- Hoa!","Một đạo thanh sắc kiếm mang lóe sáng.","Thân hình thiếu nữ chợt mơ hồ, trong nháy mắt chung quanh hiện ra hơn mười ảo ảnh.","- Xuy…xuy…xuy…xuy…xuy…","Hỏa diễm bay ra, hơn mười đầu hỏa long tiêu tán…","- Rất tốt!","Đôi mắt trung niên sáng ngời:","- Địch Ni Toa, con lại tiến bộ, con là thiên tài giỏi nhất trong lịch sử Lộ Bỉ Ni Nhĩ vương quốc!","- Phụ vương!","Thiếu nữ lắc đầu:","- Tốc độ của con chưa đủ nhanh, cha cũng không phóng xuất hết toàn lực, nếu không tuy con chống đỡ được nhưng chưa hẳn một kích đánh bại!","- Ha ha…","Trung niên cười nói:","- Địch Ni Toa, phụ vương là hoàng linh sư thất giai trung cấp, chẳng lẽ con nghĩ mình chỉ một kiếm là có thể đánh bại phụ vương sao?","Thiếu nữ không đáp, chỉ cúi đầu trầm tư suy nghĩ.","- Các ngươi là dũng sĩ Tây Hoang bộ lạc, trên người các ngươi ký thác vinh quang của bộ lạc chúng ta!","Thanh âm hùng hậu trầm thấp vang lên.","Trong một phủ đệ xa hoa bên trong vương thành, một cự hán cởi trần, trước ngực có hình xăm đầu sói đang đứng, toàn thân tản ra uy áp khiến lòng người rung động. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">T.r.u.y.ệ.n.Y.Y.c.o.m</a>","Ở trước mặt hắn là một nhóm thanh niên thân thể cường tráng, đầu lĩnh là một thanh niên trên mặt có vết sẹo, thân hình làm người cảm thấy tràn đầy lực lượng.","- Lần này ta hi vọng các ngươi chiến đấu dương danh uy phong Tây Hoang bộ lạc chúng ta, chỉ cần có thể tạo được uy vọng cho dù là bình dân hay quý tộc đều sẽ đạt được lãnh địa phong thưởng!","- Dạ!","Toàn bộ thanh niên đều quát to, trên mặt mang theo vẻ hưng phấn, Tây Hoang bộ lạc là thế lực nằm khu vực hoang vắng nhất tây bắc, ở hoàn cảnh như vậy mới có thể sinh ra được những chiến sĩ cường tráng như thế.","- Về phần Thiết Mộc Chân…","Ánh mắt cự hán rơi trên người thanh niên đầu lĩnh.","- Mục tiêu của ngươi là phải tiến vào chung kết cuối cùng, đạt được sự thừa nhận của song tháp mang đến vinh quang cho Tây Hoang bộ lạc chúng ta!","Thanh niên đầu lĩnh lạnh lùng gật đầu, ánh mắt tràn đầy tin tưởng.","Mà bên trong phủ đệ chư quốc tây bắc, Đế Lâm đã đi tới trong phòng của Kiệt Sâm.","- Kiệt Sâm đại sư, lần này cuộc thi đấu tuyển bạt tinh anh đại lục hi vọng của chư quốc tây bắc đều đặt trên người các vị, nếu như có thể ta hi vọng ngài mang đến một ít thể diện cho chư quốc tây bắc chúng ta!","Sắc mặt Đế Lâm ngưng trọng, mang theo tia khẩn cầu.","- Ngươi yên tâm đi, ta đã tham gia nhất định sẽ dùng toàn bộ lực lượng để chiến đấu!","Kiệt Sâm mỉm cười lên tiếng.","- Đế Lâm đại nhân hãy yên tâm, thiếu gia sẽ cố gắng, Khắc Lôi Nhã cũng sẽ cố gắng, sẽ làm vẻ vang cho thiếu gia!","Khắc Lôi Nhã cũng son sắt lên tiếng.","- Tốt tốt…","Trên mặt Đế Lâm tràn đầy dáng tươi cười, có những lời này của Kiệt Sâm hắn an tâm, tuy hắn không biết thực lực của Kiệt Sâm rốt cục mạnh bao nhiêu nhưng Kiệt Sâm có thể ngăn cản được ám sát của hai hoàng linh sư thất giai, đương nhiên không kém hơn thực lực của hoàng linh sư thất giai chút nào.","Có thể nói lần này Kiệt Sâm chính là vũ khí bí mật của chư quốc tây bắc!"]