["Bên ngoài ký túc xa hoa, Lạc Khố Ân bước chân kiên định đi về phía xa xa, hắn nắm hai tay lại, trong nội tâm thì thào lên tiếng:","- Lạc Khố Ân ta về sau phải đi theo sư phụ, sao có thể gia nhập thánh địa của đế quốc chứ?","Hắn nhìn qua trời xanh ở xa xa, một loại lãnh ý và cô độc mãnh liệt vào thời khắc này vây quanh hắn.","- Sư phụ, ngươi bây giờ ở nơi nào?","Trong miệng của hắn thì thào:","- Ngươi không phải nói đợi đến khi Lạc Khố Ân đạt đến thất giai hoàng Linh Sư sẽ mang Lạc Khố Ân đi hành tẩu thiên hạ sao.","Trong nội tâm Lạc Khố Ân tràn đầy tưởng niệm với Kiệt Sâm.","Trong nội tâm của Lạc Khố Ân, sư phụ Kiệt Sâm hắn không gì không làm được cả, năm đó được chẩn đoản là sống không quá 30, là Kiệt Sâm đã chữa tốt cho hắn, khiến hắn trong ba năm ngắn ngủi từ tứ giai Thiên Linh sư tấn cấp lục giai cao cấp tôn Linh Sư.","Kiệt Sâm luôn che gió che mưa cho hắn.","- Sư phụ. . .","Lạc Khố Ân còn nhớ rõ năm đó, lần kia Khoa Ân Hi Nhĩ Nạp Đốn gia tộc và Lạc Cơ gia tộc của Thiên Hồng thành liên hợp, cho đến khi Lạc Khố Ân ở trên lôi đài đối mặt với một kích tất sát của Khoa Ân Hi Nhĩ tộc trưởng, sư phụ Kiệt Sâm vào thời khắc cuối cùng đã đuổi tới.","Lạc Khố Ân rõ ràng nhớ rõ, vào thời khắc nguy hiểm kia...","- Ai dám động đến đồ nhi ta!","Kiệt Sâm gầm lên giận dữ, ngăn trở công kích của Khoa Ân Hi Nhĩ tộc trưởng, không chút do dự chắn trước mặt của mình.","Ba năm rưỡi, sắp bốn năm trôi qua rồi, hai thầy trò đã gần bốn năm chưa được gặp nhau rồi.","Sinh hoạt hai năm qua khiến trong nội tâm Lạc Khố Ân tràn đầy đau khổ, hắn trưởng thành, nhưng cái giá phát triển cũng rất kinh người, hai năm kiên trì, khiến lòng của hắn cứng rắn như sắt thép, không còn vẻ ngây thơ chất phác năm đó nữa, chỉ là, hoài niệm và sùng bái đối với sư phụ vẫn vẹn nguyên như trước.","Trong thoáng chốc, vành mắt của hắn đã có chút ẩm ướt.","Phốc tốc lai!","Một đầu Khứu Ưng đột nhiên từ rừng cây bên cạnh bay ra khiến Lạc Khố Ân bừng tỉnh.","- A!","Cảm thụ được hốc mắt của mình có chút ướt át, Lạc Khố Ân lắc đầu:","- Sư phụ nếu thấy ta như vậy, nhất định sẽ rất thất vọng a, chẳng chút ngăn trở ấy đã khiến ta như vậy sao?","Linh lực trong cơ thể chấn động, hốc mắt có chút ướt át của Lạc Khố Ân thoáng cái đã bốc hơi, một tia kiên định lại lần nữa bừng lên, rồi sau đó lại sải bước rời đi.","Phủ đệ thành chủ Xích Viêm Thành.","Kiệt Sâm và A Lỗ Địch Ba ngồi đối diện nhau.","Trên mặt hai người đều mang theo dáng tươi cười, thị nữ ở một bên sau khi dâng chút nước trà và điểm tâm liền lui xuống.","Trong phòng khách, A Lỗ Địch Ba đánh giá cẩn thận Kiệt Sâm, gần bốn năm qua đi rồi, Kiệt Sâm cũng từ một thiếu niên năm đó trưởng thành thành thanh niên như hiện giờ.","Lúc trước sau khi được hộ vệ thông bẩm, phản ứng của A Lỗ Địch Ba cũng không khác gì bọn người Khải Tư Đặc cả, thoáng cái đã vọt ra, sau đó chính là kích động đón Kiệt Sâm vào phủ đệ.","- Ha ha, Kiệt Tư đại sư, không biết ta bây giờ là nên gọi ngươi là Kiệt Tư đại sư hay là Kiệt Sâm đại sư đây.","A Lỗ Địch Ba trên mặt tràn đầy dáng tươi cười, vui tươi hớn hở lên tiếng.","Khác với bọn người Khải Tư Đặc, bởi vì quan hệ với Cơ Lạc Tư nên A Lỗ Địch Ba đối với chuyện của Kiệt Sâm vẫn có chỗ hiểu rõ, bất quá lúc trước hắn không biết vì sao Kiệt Sâm lại mai danh ẩn tích nên không nói lung tung thôi.","- Ha ha, A Lỗ Địch Ba đại nhân, cứ gọi ta là Kiệt Sâm đi, ta bây giờ chính là hội trưởng Linh Dược sư công hội Luân Đa hành tỉnh của đế quốc.","Kiệt Sâm cười nói.","- Hội trưởng Linh Dược sư công hội Luân Đa hành tỉnh? Ngươi chính là hội trưởng truyền kì của thải hồng chi tháp đã đánh tan Bác Nhĩ Đinh gia tộc trong khoảnh khắc đó sao?","Miệng A Lỗ Địch Ba thoáng cái mở lớn, trong mắt mang theo một tia giật mình.","- Như thế nào? A Lỗ Địch Ba đại nhân, thanh danh của ta cũng không lớn đến mức ở Xích Nhĩ hành tỉnh cũng nghe đến chứ?","Kiệt Sâm cũng có chút ít giật mình.","Xích Nhĩ hành tỉnh và Luân Đa hành tỉnh cùng thuộc phía nam Tái Luân đế quốc, nhưng một cái ở phía cực đông đế quốc,, một cái lại ở cực tay, chính giữa vẫn cách một hai cái hành tỉnh nếu nói tên tuổi mình nổi tiếng ở Luân Đa hành tỉnh, Kiệt Sâm không có chút kinh ngạc nào cả, nhưng ngay cả A Lỗ Địch Ba cũng nghe được vậy thì khiến Kiệt Sâm có chút giật mình rồi.","- Ha ha!","Trong miệng A Lỗ Địch Ba phá lên cười:","- Kiệt Sâm đại sư, ngươi cũng đừng gọi ta là đại nhân nữa, ta đảm đương không nổ đâu, chuyện của ngươi ta biết được từ chỗ Mục Na Lý, hắn là tỉnh đốc Đa La hành tỉnh, ở ngày sát Luân Đa hành tỉnh của ngươi đấy.","- Kỳ thật ta phải sớm nghĩ đến.","A Lỗ Địch Ba lắc đầu:","- Lúc trước hắn nhắc tới tên của ngươi, bất quá lúc kia, ta cũng không để ý, hiện giờ ngẫm lại, có thể đến Luân Đa hành tỉnh làm hội trưởng Linh Dược sư công hội tự nhiên phải là nhân vật cực kỳ trọng yếu của Linh Dược sư tháp, tuổi không lớn, lại là gọi Kiệt Sâm, trừ ngươi ra, còn có thể là ai nữa chứ.","Trên mặt A Lỗ Địch Ba có một tia giật mình.","- Đúng rồi, Hoàng cấp Linh Dược tề đấu giá hội kia của ngươi ta nghe nói rồi, đến lúc đó, cũng không thể ngăn ta ngoài cửa được a.","A Lỗ Địch Ba cười lên tiếng.","- Giữa chúng ta còn khách khí làm gì.","Kiệt Sâm cười nói: <span style=\"font-size:0px;\">Bạn đang xem truyện được sao chép tại: <a href=\"https://truyenfull.vn\">TruyenFull.vn</a> chấm c.o.m</span>","- Nếu như ngươi nhìn trúng Linh Dược tề gì, đến lúc đó cứ việc nói, ta trực tiếp lưu cho ngươi là được.","Một bình thất giai Hoàng cấp Linh Dược tề, Kiệt Sâm còn không để trong lòng.","- Không, không. . .","A Lỗ Địch Ba liên tục khoát tay:","- Ta là công bình cạnh tranh, cũng không chiếm tiện nghi của ngươi, Linh Dược tề của ngươi cũng không phải lấy không.","Hai người sau khi tùy ý hàn huyên một lúc, sắc mặt Kiệt Sâm liền trở nên nghiêm túc, dời chủ đề đến việc mà mình muốn biết.","- A Lỗ Địch Ba, chuyện của Lạc Khố Ân ngươi có biết không?","Hắn nhìn qua A Lỗ Địch Ba mở miệng lên tiếng.","Thần sắc A Lỗ Địch Ba cũng có chút nghiêm túc:","- Chuyện này, kỳ thật ta cũng có chủ ý, ta muốn ngươi đến nói chuyện với Mạc Lý gia tộc, ngươi biết, Cổ Lôi Tư gia tộc, là chúng gia tộc đệ nhất của Tái Luân đế quốc chúng ta, sự cường đại của nó, là không gì sánh kịp cả, tộc trưởng hiện nay, là một gã bát giai đỉnh phong Đế Linh Sư, bất quá cái này cũng chưa tính gì gì, mấu chốt là trong Cổ Lôi Tư gia tộc có ẩn cư trưởng lão là cửu giai Thánh Linh sư.","- Cửu giai Thánh Linh sư.","Trong nội tâm Kiệt Sâm nhịn không được cả kinh, trên đại lục này, cửu giai Thánh Linh sư đã là chiến lực đỉnh phong nhất rồi, gia tộc có thể có được một gã cửu giai Thánh Linh sư, tuyệt đối có được lực ảnh hưởng vô cùng khủng bố.","Bất quá, sau khi từ trong miệng Khải Tư Đặc biết được Cổ Lôi Tư gia tộc kia là Tái Luân đế quốc gia tộc đệ nhất thì đối với việc đối phương có cửu giai Thánh Linh sư cường giả trong nội tâm Kiệt Sâm cũng đã có chuẩn bị, mặc dù có chút kinh ngạc, nhưng cũng không quá mức khiếp sợ."]