["Trên thực tế gọi là cửu long cũng không phải do mọi người tự dưng phán đoán, nếu như một gã linh sư cẩn thận quan sát, ánh mắt đủ sắc bén là có thể chứng kiến chín đầu dây nhỏ bên trong Xích Long Tinh có được đầu rồng, thân rồng, đuôi, móng vuốt, hiển nhiên là một đầu giao long cực nhỏ, mà không phải đơn giản chỉ là một sợi tơ đỏ.","Xúc cảm ôn nhuận, hỏa hệ linh lực nội liễm cường đại, không có chỗ nào mà không nhắc nhở Kiệt Sâm hộp ngọc màu đỏ trong tay hắn hiện tại chính là tài liệu thánh cấp cửu giai tiếng tăm lừng lẫy trên đại lục, Xích Long Tinh!","- Sưu!","Đúng lúc này, Lôi Nặc cũng đã rơi xuống bên cạnh Kiệt Sâm, ánh mắt hắn nhìn xuống thi thể người mặc áo choàng.","Bởi vì tử vong, hắc sắc sương mù bao bọc bên ngoài thi thể đã biến mất hầu như không còn, khăn che mặt màu đen cũng rơi ra.","Đó là một trung niên nhân sắc mặt tái nhợt, chết không nhắm mắt, trong mắt tràn đầy vẻ không cam lòng cùng phẫn nộ.","Luận bộ dáng, người mặc áo choàng này chẳng khác gì những tùy tùng ngày ngày đi theo những tiểu quý tộc du ngoạn khắp nơi, dù là ai cũng không cách nào nhận thức được hắn, nhưng một người nhìn qua cực kỳ bình thường như thế trên thực tế lại là thủ lĩnh tổ chức Ám Dạ thanh danh hiển hách tại Khai La đế quốc cùng chư quốc tây bắc.","Lôi Nặc vung lên tay phải, kim hệ linh lực bạo ngược cuốn qua thi thể đối phương, chỉ thoáng chốc thi thể người mặc áo choàng đã biến thành một đống bụi mù, tiêu tán trong không khí.","- Đinh…","Thanh âm thanh thúy từ thi thể truyền tới, một chiếc nhẫn màu đen đột nhiên xuất hiện ngay trước mặt hai người Kiệt Sâm cùng Lôi Nặc.","- Đây là…?","Hai mắt Lôi Nặc không khỏi sáng ngời, hắn nhặt lên hắc sắc giới chỉ, từ tài liệu cùng công nghệ chế tạo chiếc nhẫn mà xem, Lôi Nặc có thể suy đoán đây là một chiếc không gian giới chỉ.","Bên trong không gian giới chỉ của thủ lĩnh tổ chức Ám Dạ sẽ có những gì? Trong lòng Lôi Nặc cũng đã có được đáp án.","- Kiệt Sâm…","Hắn quay đầu nhìn Kiệt Sâm lên tiếng, nhưng hắn chợt phát hiện giờ phút này Kiệt Sâm còn đang sững sờ nhìn hộp ngọc màu đỏ trong tay mình.","Từ khoảnh khắc ban đầu Kiệt Sâm cầm lên hộp ngọc, hắn đã mẫn cảm cảm giác được bên trên Xích Long Tinh ẩn ẩn có một đạo cấm chế cực mạnh.","Nói như vậy tổ tiên đã gia tăng cấm chế lên trên hộp ngọc, như vậy có thể đem bảo vật khống chế trong tay của chính mình mà không làm người khác lấy được, nếu như người lấy được hiểu được cách giải trừ cấm chế cũng phải hao phí một phen công phu mới có thể mở ra.","Tuy hộp ngọc này tổ tiên Thác Đức gia tộc lưu giữ bên trong bảo khố của vương cung Áo Lan Đa, nhưng Kiệt Sâm cũng không biết được phương pháp giải trừ cấm chế, lúc này hắn đem linh lực của mình truyền vào bên trên hộp ngọc, đồng thời quan sát cấu trúc tạo thành cấm chế.","Nói thế này, muốn lập cấm chế trên một vật phẩm nào đó, phương pháp xử lý thường là tạo ra linh lực trận pháp trên mặt ngoài, mà kiếp trước Kiệt Sâm là một linh dược thánh sư cửu giai, cũng thường xuyên tiếp xúc được một ít trận văn.","Nhưng có câu nói thuật nghiệp đều tự có chuyên môn, nếu bàn về việc tìm hiểu thủ pháp cùng tạo nghệ trận văn, Kiệt Sâm đương nhiên không cách nào so sánh với những vị trận văn đại sư trên thế giới này, nhưng nếu đơn thuần giải thích mà nói, dù sao Kiệt Sâm cũng trọng sinh từ ba ngàn năm sau tới đây, tri thức của hắn thâm hậu hơn những vị đại sư trong thời đại này rất nhiều, tri thức tích lũy ba ngàn năm không phải ai cũng có thể tùy tiện siêu việt được.","Trong cảm giác của Kiệt Sâm, bên trên hộp ngọc truyền tới từng trận năng lượng chấn động yếu ớt, đồng thời từng đạo trận văn cũng hiện lên rõ ràng trong đầu hắn.","- Ồ!","Khi nhìn thấy rõ những trận văn kia, trong miệng Kiệt Sâm không nhịn được thốt lên tiếng kinh nghi.","Cấm chế cường đại hay không có quan hệ trực tiếp tới linh lực cùng trình độ phức tạp của trận văn cấu thành, càng phức tạp càng khó thể cấu trúc ra trận văn, công hiệu của nó cũng thật lớn, mà Kiệt Sâm căn cứ theo cấm chế truyền ra lực lượng khủng bố đã sớm chuẩn bị tâm lý nhìn thấy được một trận văn vô cùng phức tạp.","Nhưng sau khi nhìn thấy được trận văn bên trong thì làm cho hắn không khỏi chấn động.","Trận văn linh lực trên Xích Long Tinh chỉ có chín đường, hơn nữa mỗi đường đều cực kỳ nhỏ, chỉ có chín linh lực giao điểm, hoàn toàn không cách nào so sánh với những cấm chế cường đại, càng làm cho Kiệt Sâm cảm thấy giật mình chính là chín linh lực trận văn tựa hồ kết hợp cùng chín đầu du long bên trong Xích Long Tinh, lẫn nhau đối ứng khống chế chốt mở hộp ngọc.","- Thế này…thế này…","Nhìn thấy được tình huống như vậy, Kiệt Sâm không khỏi ngây người.","Người bình thường căn bản không biết chín đầu du long trong Xích Long Tinh là vật gì, mà Kiệt Sâm lại cực kỳ hiểu rõ.","Xích Long Tinh là tài liệu thánh cấp cửu giai, trong đó ẩn chứa năng lượng cực kỳ khủng bố, tương đương với mấy viên cự long tinh hạch cửu giai, nếu toàn bộ linh lực bên trong phân tán cả viên ngọc cộng thêm tính chất hỏa hệ nguyên tố táo bạo, chỉ sợ cả viên ngọc tinh đã sớm vì năng lượng cường đại mà lập tức nổ tung sụp đổ.","Mà chín đầu du long bên trong Xích Long Tinh lại là tinh hoa của Xích Long Tinh, bao hàm 90% năng lượng của Xích Long Tinh.","Kiệt Sâm giật mình cũng chính vì điều này.","Xích Long Tinh là vật gì? Đây là tài liệu thánh cấp cửu giai, cho dù là thật đơn giản đem hỏa hệ linh nguyên tố bên trong tinh luyện đi ra, dù là linh dược đại sư cũng khó thể thành công làm được chứ không cần nói tới muốn sử dụng đi phối chế linh dược tề.","Nhưng tổ tiên Thác Đức gia tộc lại dùng năng lượng trong Xích Long Tinh tụ tập chín đầu du long làm thành trận nhãn, cấu trúc ra một linh lực cấm chế, tạo nghệ thâm sâu như thế lập tức làm Kiệt Sâm vô cùng giật mình, chuyện như vậy dù ở đời trước hắn cũng không cách nào làm được.","- Đem năng lượng trong Xích Long Tinh cùng cấm chế liên hệ chặt chẽ chung một chỗ, lại không phá hư cấu tạo nguyên tố vốn có, đối phương rốt cục làm sao làm được thế này?","Kiệt Sâm đứng ngây nơi đó không khỏi nhíu mày trầm tư.","- Kiệt Sâm…Kiệt Sâm…con làm sao vậy?","Đúng lúc này tiếng gọi của Lôi Nặc làm Kiệt Sâm sực tỉnh, gương mặt hắn lộ vẻ lo lắng nhìn Kiệt Sâm.","- A, phụ thân, con không sao!","Kiệt Sâm lấy lại tinh thần, lắc đầu lên tiếng.","Linh lực cấm chế trên Xích Long Tinh cực kỳ cao thâm, cũng không chỉ thoáng chốc là hắn có thể nghiên cứu ra được, bởi vậy hắn cất lại hộp ngọc, sau đó lên tiếng nói:","- Phụ thân, chúng ta đi thôi!","Nếu như đã đem thủ lĩnh tổ chức Ám Dạ cùng ba gã sát thủ cao nhất đều giải quyết, Kiệt Sâm cùng Lôi Nặc cũng không nghĩ tới tiếp tục xử lý, không còn bọn người kia, tuy thành viên cơ sở của tổ chức Ám Dạ vẫn bình yên vô sự, nhưng cũng không còn gây nên được sóng gió gì nữa rồi.","Tại Tư Đặc Ân đại lục, vô luận là một quốc gia, một tổ chức hay là một gia tộc, chỉ cần người mạnh nhất bên trong đã chết, dù những thành viên bên dưới cường thịnh thế nào cũng chỉ dần dần sẽ bị xuống dốc.","- Sưu!","- Sưu!","Kiệt Sâm cùng Lôi Nặc đều bay vút lên không, nhìn qua Hắc Long Tinh cách đó không xa, thân hình Lôi Nặc đột nhiên ngừng lại giữa không trung.","- Những tên này còn chuẩn bị chờ chúng ta đi rồi sẽ quay trở về đi, không đánh chết hết thảy bọn hắn đã là nhân từ, không ngờ còn chưa chịu từ bỏ ý định!","Trong cảm giác của Lôi Nặc, lúc nãy có không ít sát thủ tổ chức Ám Dạ chạy thoát khỏi Hắc Long Tinh mỗi người đều đang tiềm phục trong khu núi rừng gần bên, đang xem chừng thân ảnh của Kiệt Sâm cùng Lôi Nặc trên bầu trời, chỉ chờ sau khi hai người rời khỏi sẽ quay lại Hắc Long Tinh.","- Đã như vậy…","Khóe môi Lôi Nặc không khỏi nổi lên tia tươi cười sâm lãnh.","Vạn trượng kim quang từ trên người hắn mạnh mẽ vọt ra, trong khoảnh khắc cả thiên địa biến thành một mảnh vàng óng ánh, vô số kim hệ linh lực bị Lôi Nặc khống chế lập tức ở trên bầu trời hình thành một kim sắc cự chưởng khổng lồ.","Kim sắc cự chưởng giống như một bàn tay kình thiên cô đọng trong thiên không, năng lượng kim hệ sắc bén tung hoành bốn phía, trong ánh mắt hoảng sợ của thành viên tổ chức Ám Dạ, trong mắt Lôi Nặc lóe sáng tinh mang, ngay sau đó một chưởng đánh xuống.","- Oanh!","Trong nháy mắt bầu trời như sụp đổ, tiếng oanh minh cực lớn vang vọng cả Hoành Đoạn sơn mạch, năng lượng vô tận bộc phát, cả tòa Hắc Long Tinh bị Lôi Nặc oanh kích lập tức nổ tung ra, nham thạch cực lớn, rừng cây gãy vụn tứ tán, bụi mù bay tung đầy trời.","Thanh âm ầm vang chậm rãi giảm bớt, bụi mù tán đi, trên bầu trời đã không còn thân ảnh của Kiệt Sâm cùng Lôi Nặc, nhưng những thành viên tổ chức Ám Dạ may mắn tránh thoát một kiếp đều đang sững sờ nhìn trước mặt, hoàn toàn ngây ngốc.","Ở nơi đó, Hắc Long Tinh vốn xuyên thẳng trời mây, cao thẳng hiểm trở, giờ phút này lại không còn gì, chỉ còn lại một đống đất đá vỡ vụn, tán lạc khắp nơi.","Một chưởng đập nát một ngọn núi lớn, thực lực như vậy ngay lập tức làm những thành viên tổ chức Ám Dạ còn sống sót sợ ngây người.","Nguyên lai trung niên nhân áo vàng đánh chết thủ lĩnh lại là sự tồn tại cường đại đến như thế, vài tên sát thủ có trình độ cao nhất còn lại trong tổ chức Ám Dạ ban đầu còn có dự định quay lại tổ chức mượn nhờ thanh danh dĩ vãng đánh ra một phương thế lực, nhưng hiện tại nhìn thấy được thủ đoạn của Lôi Nặc, toàn thân bọn họ đều run rẩy, lập tức bỏ chạy, không bao giờ dám quay trở về.","Mấy ngày sau, tin tức tổ chức Ám Dạ bị tiêu diệt lập tức truyền khắp toàn bộ chư quốc tây bắc cùng phía tây bộ Khai La đế quốc, tổ chức Ám Dạ là một tổ chức sát thủ, hành hung nhiều năm tại chư quốc tây bắc cùng Khai La đế quốc nên có thật nhiều kẻ thù.","Mấy trăm năm qua tổ chức Ám Dạ ám sát thật nhiều vương công đại thần các vương quốc, đại công tước công quốc, tỉnh đốc, thành chủ, tộc trưởng các đại gia tộc, trên dưới cũng đã trăm người, trong đó cao thủ cấp bậc hoàng linh sư thất giai có hơn mười người, vô số thế lực thật hận không thể diệt trừ bọn hắn, nhổ tới tận gốc, nhưng do thực lực chưa đủ, mà càng bất đắc dĩ chính là tổ chức Ám Dạ che giấu thật sâu đậm, bọn họ căn bản không cách nào điều tra được hang ổ của đối phương.","Mà các đại gia tộc nghe nói bởi vì tổ chức Ám Dạ ám sát Thác Đức gia tộc Kiệt Sâm đại sư của Áo Lan Đa vương quốc thất bại, sau đó chỉ một ngày đã bị Kiệt Sâm đại sư cùng Lôi Nặc đại nhân ngàn dặm truy đuổi, trực tiếp giết chết, tin tức này lập tức làm chấn kinh toàn bộ tây bắc đại lục. <span style=\"font-size:0.1px;color:white;\">Nguồn truyện: <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a></span>","Năm đó Lôi Nặc với thực lực hoàng linh sư thất giai đê cấp, lực kháng một trong tứ đại gia tộc Đạo Tư gia tộc của Khai La đế quốc, sau đó không lâu đánh chết Đức Khắc Lôi gia tộc La Tư Phúc cùng Hồ Phật của Thần Phong đế quốc, hôm nay chỉ trong thoáng chốc đã tiêu diệt tổ chức sát thủ Ám Dạ tung hoành mấy trăm năm, thanh danh của Lôi Nặc ngay lập tức truyền khắp toàn bộ tây bắc đại lục.","Bá Đế Lôi Nặc, đây là danh xưng của mọi người xưng hô hắn!","Tính cách chỉ cần làm tức giận hắn liền giận dữ đánh chết người không chút do dự, khí phách hiên ngang, không chút chú ý tới thân phận của đối phương là ai, đã làm cho hắn lấy được danh xưng Bá Đế!","Ngay khi dân chúng vùng tây bắc vì khí phách của Lôi Nặc cùng Kiệt Sâm mà khâm phục, vì tin tức tổ chức Ám Dạ bị tiêu diệt mà hưng phấn…","Phương đông đại lục, Thần Phong đế quốc, phủ đệ Đức Khắc Lôi gia tộc!","- Phanh!","Một tiếng oanh minh cực lớn từ trong đại sảnh phủ đệ Đức Khắc Lôi gia tộc truyền đến, bên trong đại sảnh, một trung niên nam tử có mái tóc ngắn màu vàng, mặc trường bào vàng mặt mũi tràn đầy vẻ giận dữ đem chiếc bàn bên cạnh đánh thành phấn vụn.","Bên trong đại sảnh, vô số thành viên Đức Khắc Lôi gia tộc đều câm như hến nhìn tộc trưởng đang tức giận, nhưng trong ánh mắt bọn hắn cũng hiện lên tia thần sắc phẫn nộ.","- Quá càn rỡ, Thác Đức gia tộc này không khỏi quá càn rỡ!","Trung niên nhân hai mắt đỏ thẫm, trong miệng quát lớn, thân thể của hắn run rẩy, tỏ rõ tâm tình phẫn nộ của hắn trong giờ phút này.","- Lâm Đăng tộc trưởng, Thác Đức gia tộc Lôi Nặc cùng Kiệt Sâm đúng thật là quá càn rỡ, vốn chứa chấp cừu nhân của gia tộc chúng ta, Khai La đế quốc Vi Ân, hôm nay còn đem tinh anh thành viên La Tư Phúc cùng Hồ Phật của gia tộc ta đánh chết, hung hăng càn quấy như thế, ngông cuồng như vậy, danh dự của Đức Khắc Lôi gia tộc thật sự bị hủy hết trên đại lục!","Bên dưới một gã lão giả đang khóc rống giận dữ lên tiếng.","- Đúng vậy, Thác Đức gia tộc thật sự quá càn rỡ, Lâm Đăng tộc trưởng, nếu như thù này không báo, Đức Khắc Lôi gia tộc còn thể diện gì trên đại lục, làm gì còn chỗ đứng tại Thần Phong đế quốc!","- Báo thù, báo thù, đem toàn bộ người của Thác Đức gia tộc diệt sạch, đem vương quốc Áo Lan Đa đều tiêu diệt, đặc biệt là Lôi Nặc còn có Kiệt Sâm gì đó, nhất định phải giết bọn hắn mới có thể để cho gia tộc chúng ta ngẩng cao đầu lần nữa!","Trong đại sảnh, không ít thành viên Đức Khắc Lôi gia tộc đều ồn ào lên tiếng, bọn hắn đều biểu lộ vẻ kích động, gương mặt dữ tợn.","Trên ghế chủ vị, Lâm Đăng tộc trưởng cũng chau mày, thân thể run rẩy, trong lòng không ngừng suy nghĩ biện pháp.","Từ hơn mười năm trước khi Hắc Cách tộc trưởng vẫn còn sống, khi đó Đức Khắc Lôi gia tộc có thể hô mưa gọi gió tại Thần Phong đế quốc, uy phong lẫm lẫm, trong toàn bộ gia tộc của Thần Phong đế quốc, thậm chí đứng ở đỉnh cao nhất bên trong.","Điều này cũng không chỉ vì Hắc Cách tộc trưởng có thực lực đế linh sư bát giai cao cấp, còn bởi vì Hắc Cách tộc trưởng còn là đệ tử của vị đại nhân tại Linh Sư Tháp, ỷ vào thân phận này, Đức Khắc Lôi gia tộc ở tại Thần Phong đế quốc có thể nói là hưng vượng, dù là bệ hạ triệu kiến Hắc Cách tộc trưởng cũng phải dùng ngữ khí hòa ái ôn hòa nói chuyện.","Nhưng ở mười năm trước khi Hắc Cách tộc trưởng đến Khai La đế quốc, không biết tại sao lại kết thù oán với Khai La đế quốc Băng Đế Vi Ân, song phương triển khai cuộc đại chiến kinh thiên động địa tại Thiên Đế sơn ở Khai La đế quốc.","Cuối cùng Băng Đế Vi Ân với thực lực đế linh sư bát giai đỉnh phong vẫn thắng hơn Hắc Cách tộc trưởng với thực lực đế linh sư bát giai cao cấp một bậc, hai người đại chiến vài canh giờ sau, Băng Đế Vi Ân thi triển bí thuật đánh chết Hắc Cách tộc trưởng, mà tộc trưởng trước khi chết, cũng dùng hắc ám nguyền rủa phong ấn thực lực của Vi Ân làm cho hắn biến thành một phế nhân."]