["- Đã có loại siêu hiệu trị liệu dược tề này, đủ để cho tất cả mạo hiểm giả của công hội chúng ta xác suất sinh tồn đề cao hơn gấp đôi, có thể bảo vệ tánh mạng, Mạo Hiểm Giả Công Hội chúng ta hằng năm ở Bất Lạc Sơn Mạch đều đại lượng mạo hiểm giả tử vong, đã có loại siêu hiệu trị liệu dược tề này, cái khác ta không dám nói, ít nhất nhân số tử vong sẽ giảm hơn một nửa so với trước kia, bởi như vậy, Mạo Hiểm Giả Công Hội chúng ta sẽ tiết kiệm tiền trợ cấp tử vong hàng năm sẽ không biết bao nhiêu!","- Hơn nữa, Thải Hồng chi tháp giá cả căn bản không cao, theo ta thấy, coi như là nâng cao giá tiền một nửa cũng phải mua siêu hiệu trị liệu dược tề này!","Y Khắc đại sư trừng mắt, nếp nhăn khô quắt không ngừng nhúm lại, hai tay khô héo dùng sức vung vẩy lấy, tỏ vẻ kích động trong lòng, phảng phất như Mạch Khắc Hán Mẫu nếu không mua loại siêu hiệu trị liệu dược tề này, lão giả liền muốn cùng hắn dốc sức liều mạng.","Mạch Khắc Hán Mẫu không khỏi âm thầm gật đầu, theo như lời Y Khắc, giảm tỉ lệ tử vong, khiến nội tâm Mạch Khắc Hán Mẫu có chút tâm động.","Mạo Hiểm Giả Công Hội có được mấy chi mạo hiểm đoàn cỡ lớn, thời điểm hàng năm tại Bất Lạc Sơn Mạch săn giết linh thú hoặc khai hoang, đều có đại lượng thành viên thương vong, tiền trợ cấp hàng năm đều vô cùng lớn, nếu có thể giảm tỉ lệ tử vong xuống, chắc chắn tiết kiệm một mảng lớn tài chính, hơn nữa cũng giảm tốn hao chi tiêu chiêu mộ thành viên mới, có thể nói là có lợi vô cùng.","Bất quá vô ý thức, Mạch Khắc Hán Mẫu lại hướng ánh mắt nhìn về phía sau lưng Y Khắc đại sư.","Sau lưng Y Khắc đại sư, hai gã Linh Dược Tôn Sư lục giai cấp thấp khác của Mạo Hiểm Giả Công Hội, trong hai tròng mắt cũng là tinh quang lập loè, bờ môi run run, sau khi nhìn thấy ánh mắt Mạch Khắc Hán Mẫu rơi trên người mình liền như không thể chờ được mà gật đầu, tỏ rõ nội tâm kích động của bọn hắn.","- Tốt, ta lập tức liên hệ với Thải Hồng chi tháp, mua đại lượng siêu hiệu trị liệu dược tề loại này!","Giờ khắc này, hội trưởng Mạch Khắc Hán Mẫu rốt cục đã hạ quyết tâm.","Cùng lúc đó, một ít thế lực khác trong Ngọc Linh thành cũng đều là tái diễn một màn này...","Phủ đệ Bác Nhĩ Đinh Gia Tộc.","Trong đại sảnh đèn đuốc sáng trưng, bầu không khí áp lực nặng nề.","Trên mặt bàn, bầy đặt ba bình Linh Dược tề, tản ra một cổ dược hương tươi mát.","Trong đại sảnh có không ít người, quần áo trang sức trên người bọn họ rất hiển nhiên đều là một vài thành viên rất có phân lượng trong Bác Nhĩ Đinh Gia Tộc, mà tộc trưởng Mặc Tư Bản của Bác Nhĩ Đinh Gia Tộc mặt mũi tràn đầy âm trầm, cầm đầu ngồi ở đại sảnh, hào khí nặng nề khiến người khác gần như hít thở không thông, như là yên lặng trước bão táp.","- Cái này là siêu hiệu trị liệu dược tề do Thải Hồng chi tháp làm ra, hiện giờ nhân khí trong phường thị của chúng ta đã bắt đầu chợt hạ xuống rồi!","Tộc trưởng Mặc Tư Bản mặt âm trầm, lạnh lùng lên tiếng.","- Phụ thân, siêu hiệu trị liệu dược tề này chúng ta đã phái người cẩn thận thí nghiệm qua, công hiệu quả thật ngang với trị liệu dược tề của gia tộc chúng ta, giao dịch ngạch trong phường thị Bác Nhĩ Đinh Gia Tộc chúng ta đã hạ xuống bảy thành!","Bố Lạp Đạt hung dữ lên tiếng, hai đầu lông mày có một tia hung lệ.","- Tộc trưởng đại nhân, chịu ảnh hưởng của siêu hiệu trị liệu dược tề này, một ít thế lực vốn muốn đảo hướng Bác Nhĩ Đinh Gia Tộc, cũng đã cự tuyệt lời mời hợp tác của chúng ta, thậm chí còn có một vài thế lực đã cùng hợp tác với Bác Nhĩ Đinh Gia Tộc chúng ta, thái độ cũng lập lờ nước đôi, đơn phương đình chỉ hiệp nghị.","Một thành viên phụ trách đại biểu liên hệ của Bác Nhĩ Đinh Gia Tộc cùng thế lực khác lên tiếng.","- Cũng không biết Thải Hồng chi tháp như thế nào lại đột nhiên có trị liệu dược tề kiểu mới này, trước đây chúng ta căn bản không có thu được nửa điểm tin tức, mà ngay cả gia tộc chúng ta phái mấy cái Linh Dược Sư làm trong công tác phường tại Thải Hồng chi tháp cũng căn bản không có truyền lại nửa điểm tin tức.","Một lão giả cũng là nhíu mày.","- Đáng giận, thật sự là đáng giận, tiếp tục như vậy, cục diện tốt mà Bác Nhĩ Đinh Gia Tộc chúng ta thật vất vả mới hình thành phải hủy hoại trong chốc lát rồi, một ngày, mới gần kề thời gian một ngày a!","Trong đại sảnh không ít người cắn răng lên tiếng.","- Chiêu thức ấy của Thải Hồng chi tháp cũng thật là độc ác, bất quá cũng không có việc gì, nếu chất lượng cùng giá cả Linh Dược tề của Thải Hồng chi tháp cao hơn, thắng thua còn chưa hẳn, hết lần này tới lần khác lựa chọn ném Linh Dược tề kiểu mới ra ngoài, chẳng lẽ hắn không biết Bác Nhĩ Đinh Gia Tộc chúng ta có Phất Lan Khắc đại sư đệ nhất Linh Dược Sư tại Luân Đa Hành Tỉnh sao?","Một lão giả râu tóc hoa râm, trên mặt không có gì lo lắng, nhẹ nhõm lên tiếng.","- Quả thật Phất Lan Khắc đại sư hiện giờ đang trong phòng thí nghiệm nghiên cứu ba loại Linh Dược tề này, dùng thực lực Linh Dược Hoàng Sư thất giai cấp thấp của Phất Lan Khắc đại sư, nghiên cứu ra ba loại tam giai, tứ giai cùng ngũ giai dược tề này thật sự là rất dễ dàng, đến lúc đó Thải Hồng chi tháp kia cũng xong rồi!","- Số lượng cùng thực lực của Linh Dược Sư trong Bác Nhĩ Đinh Gia Tộc chúng ta cũng vượt qua Thải Hồng chi tháp kia, Thải Hồng chi tháp đây là mua dây buộc mình, một khi Phất Lan Khắc đại sư nghiên cứu ra phương thuốc, Linh Dược Sư gia tộc chúng ta cũng đều khởi công phối chế Linh Dược tề giống như vậy, đến lúc đó Thải Hồng chi tháp đã có thể trợn tròn mắt a!","- Ha ha!","Trong đại sảnh, tất cả mọi người đều nở nụ cười, hào khí vốn áp lực lập tức bị trừ khử hơn phân nửa.","Đúng lúc này, cửa đại sảnh bị đẩy ra, Phất Lan Khắc mà lúc nãy mọi người còn đang đàm luận về, mặt âm trầm từ ngoài cửa đi đến.","- Phất Lan Khắc, thế nào rồi? <span style=\"font-size:0px;\">nguồn TruyenFull.vn</span>","Tộc trưởng Mặc Tư Bản không thể chờ đợi được liền lên tiếng hỏi thăm, toàn bộ đại sảnh thoáng cái yên tĩnh lại, tất cả mọi người đều hướng ánh mắt rơi vào trên người Phất Lan Khắc.","Cảm nhận được ánh mắt mọi người chung quanh, Phất Lan Khắc lại xanh mặt, im lặng lắc đầu.","- Phất Lan Khắc, chẳng lẽ tài liệu phối chế ba loại Linh Dược tề kia rất là đặc thù? Giá cả rất cao?","Tộc trưởng Mặc Tư Bản nhịn không được nhíu mày lên tiếng, lập tức lại cắn răng nói:","- Phất Lan Khắc, không cần che giấu, mặc kệ tài liệu có đặc thù, giá cả có cao, ở thời điểm này chúng ta cũng chỉ có thể kiên trì phối chế, nói đi, cần tài liệu nào?","Trong đại sảnh, Phất Lan Khắc khóe miệng nhịn không được giật hai cái, do dự một chút, bộ dáng khó có thể mở miệng lên tiếng nói:","- Tộc trưởng Mặc Tư Bản, không phải tài liệu đặc thù, mà là ba loại Linh Dược tề kia thật sự là quá mức cổ quái, ta căn bản không thể phân tích được. . .","Nói đến đây, Phất Lan Khắc thoáng cái ngậm miệng lại, rốt cuộc nói không được nữa.","- Cái gì? Phất Lan Khắc đại sư, ba loại Linh Dược tề này chỉ là tam giai, tứ giai, ngũ giai a, ngươi dù sao cũng là Linh Dược Hoàng Sư thất giai, đệ nhất Linh Dược Sư của Luân Đa Hành Tỉnh, như thế nào lại phân tích không ra. . .","Trong đại sảnh, một ít thành viên nhịn không được kinh hô."]