[" Nơi này không giống như ở bên ngoài, nếu Kiệt Sâm thi triển kỹ thuật lưu linh dược học, sẽ rước lấy thanh âm sợ hãi thán phục, bởi vì người khác không biết Kiệt Sâm thi triển cái gì, chỉ nghĩ hắn có tạo nghệ vô cùng cường đại trong linh dược học.","Nhưng ở bên trong Linh Dược Sư Tháp, linh dược sư cường đại thật sự có rất nhiều, một khi Kiệt Sâm thi triển kỹ thuật lưu linh dược học, sẽ lập tức bị xem thấu, loại kỹ thuật còn chưa xuất hiện trên thế giới này, với thực lực bây giờ của Kiệt Sâm còn chưa thể hoàn toàn thi triển.","Một khi thi triển đi ra, sẽ làm cho hắn hoàn toàn bại lộ, ở địa phương như Linh Dược Sư Tháp hắn sẽ không còn bất luận bí mật gì đáng nói.","Điều này sẽ mang tới cho hắn phiền toái cực lớn vô cùng, thậm chí còn mang tới cả họa sát thân. <span style=\"font-size:0.1px;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\">Truyện YY</a> - http://truyenfull.vn</span>","Bởi vậy ở trên lôi đài đang bị mọi người chú ý, Kiệt Sâm phải đem kỹ thuật lưu linh dược học của mình hoàn toàn giấu kín xuống, chỉ có thể sử dụng linh thức lưu linh dược học bình thường nhất đến phối chế linh dược tề, tối đã phối hợp với một ít phương pháp kỹ thuật lưu không bị ngươi khác nhìn xuyên thấu.","Trong ba ngày nay, Kiệt Sâm không ngừng học tập tri thức về linh thức lưu linh dược học, vốn Mạt Nhĩ Đặc La chỉ là linh dược hoàng sư thất giai trung cấp, trong nội tâm Kiệt Sâm căn bản không hề có bất kỳ điều gì lo lắng, nhưng hiện tại Mạt Nhĩ Đặc La cường đại làm Kiệt Sâm cảm nhận được một tia áp lực.","Nhưng trên mặt Kiệt Sâm không hề có một tia khiếp đảm hay sợ hãi lo lắng.","Hắn đứng trên lôi đài, ánh mắt nhìn qua chỗ Mạt Nhĩ Đặc La, nơi đó linh lực khủng bố đang tàn sát bừa bãi, dưới thực lực cường đại của Mạt Nhĩ Đặc La, từng loại linh dược tài liệu không ngừng được chắt lọc dung hợp lẫn nhau, tạo nghệ tinh xảo, làm người xem phải si mê.","Linh lực khủng bố tung hoành khắp bốn phía, linh thức cường hãn như võng lưới bao trùm lan tràn, giờ khắc này Mạt Nhĩ Đặc La như hoàn toàn thay đổi, bất luận một bước phối chế nào cũng tràn đầy mỹ cảm nghệ thuật, cả người hắn hoàn toàn đắm chìm trong việc phối chế của chính mình, ánh mắt mê ly mà chuyên chú, hai tay linh xảo lại vững vàng. Từng trình tự phối chế đều hoàn mỹ vô khuyết, lục cách, trích, chia lìa, chiết xuất, khứ tạp, độ chuẩn xác vô cùng, hắn tựa như một cỗ máy móc vô cùng chính xác, nhìn không ra có chỗ nào thiếu hụt.","Linh thức bát giai trung cấp cường đại tung hành trên lôi đài, nhưng khi tiến vào trong bình phối chế lại vô cùng cẩn thận nhu hòa, một tia kim hệ linh lực không ngừng thông qua lam thủy tinh dụng cụ tiến vào bên trong dung dịch dược tề, tham dự vào phản ứng giữa linh nguyên tố. Mỗi một phần tài liệu gia nhập, thời gian hay số lượng đều vô cùng chính xác, hoàn mỹ như trong sách giáo khoa chỉ dẫn.","- Hoàn mỹ, thật là quá hoàn mỹ!","Trên thính phòng, có linh dược sư đệ tử thì thào nói.","- Đó là linh dược hoàng sư thất giai sao? Đệ tử hạch tâm của Linh Dược Sư Tháp đó sao? Vì sao cường hãn đến tình trạng này?","- Mạt Nhĩ Đặc La, Mạt Nhĩ Đặc La, đây mới thật sự là linh dược đại sư, đây mới thật sự là cao thủ!","- Khó có thể tin…","Toàn bộ các đệ tử linh dược sư đều thầm thì tự nhủ, đôi mắt đỏ thẫm, toàn thân kích động lên.","Nhưng trên gương mặt bình tĩnh của Kiệt Sâm không hề có chút vẻ lo lắng, hiện tại trong lòng hắn đang không tự chủ được sôi trào lên, một cỗ hưng phấn khó nói nên lời từ tận sâu trong thân thể hắn giống như vừa được triệu hoán, điên cuồng tuôn ra.","Một cỗ chiến ý không thể che giấu chợt bành trường trong người hắn, đôi mắt hắn chợt sáng lên, chiếu sáng rạng rỡ như ngôi sao trong trời đêm.","Một cường giả chân chính vĩnh viễn không có trái tim sợ hãi, là một linh dược sư chân chính, Kiệt Sâm cũng chưa bao giờ e ngại sự khiêu chiến.","Một cỗ chiến ý bành trướng mạnh mẽ, nội tâm hắn sôi trào, hắn có được kỹ thuật lưu linh dược học, linh thức lưu linh dược học, A Phục Già Đức La định luật, hắn còn chưa tin mình lại thất bại trong tay một linh dược hoàng sư trung cấp, cho dù hiện tại nhờ phụ trợ dược tề đã có được thực lực của hoàng sư cao cấp.","Trên lôi đài Kiệt Sâm quay đầu, không tiếp tục nhìn Mạt Nhĩ Đặc La, mà đưa mắt nhìn lên trên bàn thí nghiệm đặt đầy tài liệu linh dược.","Hoàng cấp linh dược tề thất giai mỗi một bình phối chế cũng cần phải có thời gian nhất định, hơn nữa trong quá trình phối chế khó tránh khỏi sẽ phạm sai lầm, bởi vậy linh dược sư đẳng cấp cao khi phối chế đều sẽ quy định thời gian, chỉ cần trong thời gian quy định hoàn thành, bị thất bại bao nhiêu lần cũng không quan trọng.","Kiệt Sâm im lặng đứng trước bàn thí nghiệm, hít một hơi thật sâu, nhắm lại hai mắt. ","Giờ khắc này trong lòng của hắn chẳng những một mảnh không minh, toàn bộ tâm linh đã hoàn toàn dung hợp cùng thiên địa, đạt tới cảnh giới thiên nhân nhất thể.","Độc long long!","Không biết qua bao lâu, sau một khắc Kiệt Sâm chợt động, trong mắt bắn ra ngũ sắc thần quang, bước chân giẫm bộ pháp quỷ dị, nhanh chóng chuyển quanh bàn thí nghiệm, từng đạo linh thức khủng bố đồng thời kéo dài ra nhanh như thiểm điện, linh lực lan ra, bao trùm lên toàn bộ tài liệu trên bàn.","Từng gốc dược tài theo sự khống chế của Kiệt Sâm lập tức bay vút lên không.","Từng đạo ảo ảnh mơ hồ khó thể thấy rõ bay vút ra, hai tay hắn không ngừng điểm tới.","Các loại tài liệu trên bàn không ngừng được tinh luyện, sau đó gia nhập vào trong phối chế, nhanh tới mức khiến người cơ hồ không thể phát giác.","Giờ phút này có được ba loại lưu phái phối chế Kiệt Sâm hoàn toàn triển lộ thực lực của mình, ba loại phương pháp khác nhau không ngừng hiển hiện trong đầu của hắn, nguyên một nhóm số liệu lướt qua, làm hắn hoàn toàn hãm sâu vào bên trong.","Linh thức lưu linh dược học cùng A Phục Già Đức La định luật làm chủ, kỹ thuật lưu linh dược học làm phụ, cả người Kiệt Sâm đã hoàn toàn dung nhập vào trong hoàn cảnh đặc thù, linh hồn hắn hoàn toàn lắng đọng xuống.","Trên lôi đài, linh thức của Kiệt Sâm hoàn toàn phát tán ra, không ngừng dung nhập vào phản ứng của dược tề, mà ngũ quan xúc cảm, lục đại cảm giác của hắn cũng được đạt tới mức mẫn cảm nhất, thần kinh căng cứng, tư duy không chút buông lỏng.","Mồ hôi tuôn như mưa, chỉ một lát toàn thân hắn đã ướt đẫm.","Nhưng hắn vẫn không hề phát giác, tinh thần căng cứng hãm sâu trong công việc phối chế.","Định luật A Phục Già Đức La giống như một loại phương pháp phối chế phản phác quy chân, không hề có bất luận kỹ thuật phối chế cao thâm gì, chỉ có phân tích đại lượng số liệu, cùng nắm chắc thời cơ, cả người Kiệt Sâm hoàn toàn tập trung tinh thần mới có thể nắm chắc từng biến hóa cực nhỏ.","Động tác của hắn cũng không ưu mỹ, thậm chí có chút mộc mạc, căn bản không thể so sánh với kỹ thuật linh dược kinh người của Mạt Nhĩ Đặc La, cơ hồ toàn bộ đệ tử đều bị Mạt Nhĩ Đặc La phối chế hấp dẫn mà quên mất hắn."]