["Bên trong tàng thư các của Linh Dược Sư Tháp, Kiệt Sâm từng đọc qua một ít ghi chép, trên đại lục có một ít cấm thuật có thể ở trong thời gian ngắn đề cao thực lực của linh sư, nhưng loại cấm thuật này đối với linh sư gây tổn thương thật lớn, một khi sử dụng hoặc sẽ làm linh sư vĩnh viễn giáng cấp, hoặc giảm bớt tuổi thọ, hoặc tổn thương linh hồn, hơn nữa sẽ tạo thành ảnh hưởng tinh thần đối với linh sư, làm cho người đó biến thành tà ác, thích giết chóc khát máu…","Tóm lại nguy hại vô cùng, linh sư bình thường căn bản sẽ không sử dụng, mà Sử Lai Mỗ hiển nhiên đã dựa vào loại cấm thuật tà ác nào đó mới có thể tăng mạnh thực lực như thế.","Nhưng một nỗi nghi hoặc cũng xuất hiện trong lòng Kiệt Sâm, loại Linh Cấm Thuật này bởi vì vô cùng tà ác làm cho người biến thành thần chí không rõ, thị sát khát máu, bởi vậy các thế lực lớn trên đại lục đều cấm đoán, đừng nói là địa phương lạc hậu như nam vực thập tam vương quốc, cho dù là bên trong Linh Dược Sư Tháp Kiệt Sâm cũng chỉ đọc lại ghi chép mà thôi, căn bản không lưu lại phương pháp tu luyện cấm thuật, vậy Sử Lai Mỗ từ nơi nào tu luyện được?","- Khặc khặc khặc, xú tiểu tử, ngươi làm hỏng chuyện tốt của ta, hôm nay ta muốn giết ngươi, lột da ngươi, uống máu của ngươi…","Ngay khi Kiệt Sâm còn đang suy nghĩ, Sử Lai Mỗ lại động.","Giờ khắc này toàn thân hắn bị những linh văn đen kịt bao phủ, tiếng cười khằng khặc quái dị, trong thân thể phóng xuất ra một cỗ uy áp khủng bố, trong mắt bắn ra hào quang tà dị khát máu nhắm ngay Kiệt Sâm một đao bổ tới.","- Oanh long…","Bầu trời như sụp đổ, thổ hệ nguyên tố cuồng bạo, hắc sắc chiến đao lập tức biến lớn hình thành một thanh chiến đao khổng lồ, khác với lúc trước chính là chiến đao ngoại trừ bao bọc thổ hệ nguyên tố còn có một đạo lực lượng màu đen quỷ dị bao phủ, làm lòng người rét lạnh.","Hắc sắc chiến đao như thiên thạch từ trên trời giáng xuống, hung mãnh đổ ập lên trên đỉnh đầu Kiệt Sâm.","- Kiệt Sâm…","- Sư phụ…","- Đại nhân…","Thấy một màn như vậy, trên bầu trời, Lôi Nặc, Lạc Khố Ân, A Cơ Mễ Đức cùng Cam Đạo Phu bọn họ cùng với toàn bộ dân chúng Hỗn Loạn Thành đều trừng to hai mắt trong miệng phát ra tiếng kinh hô hoảng sợ.","Cảm nhận được chiến đao chém tới, cảm giác tử vong bỗng nhiên lướt qua trong lòng Kiệt Sâm, làm lòng hắn chợt co rút lại.","Dưới công kích khủng bố của Sử Lai Mỗ, lần thứ nhất Kiệt Sâm cảm thấy tử vong uy hiếp, nhưng trên mặt hắn không hề hiện lên vẻ sợ hãi, ánh mắt của hắn bình tĩnh ngạo nhiên đối mặt Sử Lai Mỗ, ngũ hành linh lực trong cơ thể theo Linh Thần Quyết vận chuyển cực nhanh dâng tràn lên.","Đồng thời Kim Linh Châu, Mộc Linh Châu, Thổ Linh Châu trong đầu Kiệt Sâm cũng nhanh chóng xoay tròn, giờ khắc này ngũ hành linh lực trong thân thể hắn không ngừng sôi trào.","- Ngũ hành pháp tắc, tương sinh tương khắc, khai thiên tích địa, sở hướng vô địch!","- Diệt Thần Sát Quyết chiến lực gấp bảy!","Trong miệng Kiệt Sâm phát ra tiếng gào thét, hai mắt đỏ bừng như đã điên cuồng.","- Chết đi!","Trong cơ thể, hắc sắc lực lượng cổ quái dọc theo quỹ tích Diệt Thần Sát Quyết điên cuồng vận chuyển, một cỗ khí tức vô cùng bá đạo dâng lên trong người Kiệt Sâm, chiến lực gấp bảy lập tức gia trì lên trên người hắn.","- Ba! Ba! Ba!","Linh lực trong cơ thể Kiệt Sâm trong nháy mắt đạt tới trình độ khó thể tưởng tượng nổi, ngũ sắc quang mang tràn ngập khắp toàn thân hắn, ngay cả kinh mạch bát giai đỉnh phong cũng không cách nào chịu tải, bị linh lực khủng bố xông phá như nước lũ vô cùng đau đớn.","Một đạo lực lượng khủng bố khó thể hình dung từ trên người Kiệt Sâm mạnh mẽ bốc lên, uy áp khủng bố làm cả thiên không như sụp tối.","Phảng phất giống như tận thế, làm hết thảy mọi người không cách nào hô hấp.","Đối mặt với công kích điên cuồng của Sử Lai Mỗ, Kiệt Sâm không hề có chút giữ lại, đem lực chiến đấu của mình gia trì tới mức lớn nhất, đôi mắt hắn bắn ra một đoàn tinh mang, hắc sắc trọng kiếm trong tay ầm ầm chém ra.","- Oanh!","Hắc sắc trọng kiếm hóa thành một đầu hắc sắc nộ long chấn vỡ không gian, lập tức xông về hướng Sử Lai Mỗ.","Trên bầu trời, hắc sắc chiến đao khổng lồ cùng hắc sắc trọng kiếm chém vỡ màn trời, trong ánh mắt rung động của tất cả mọi người giống như thiên thạch ầm ầm va chạm.","- Oanh!","Hai thanh vũ khí ẩn chứa linh lực khủng bố lập tức chạm vào nhau!","Không gian trên bầu trời Hỗn Loạn Thành lập tức ầm ầm bạo liệt, lộ ra lỗ thủng lớn màu đen mà mắt thường có thể nhìn thấy, lỗ thủng kịch liệt co rút lại, lập tức hóa thành hắc sắc viên cầu ẩn chứa năng lượng khủng bố, đồng thời chung quanh hắc sắc viên cầu nhộn nhạo sóng xung kích lan tràn khuếch tán, linh lực nguyên tố cuồng bạo va chạm lẫn nhau, không gian xuất hiện từng vết gấp, tầng tầng vỡ vụn.","- Tránh mau!","Nhìn thấy một màn này, Lôi Nặc quát to, đồng thời điên cuồng bay nhanh khỏi khu vực đó.","Sau một khắc, trong ánh mắt kinh sợ của tất cả mọi người, hắc sắc viên cầu co rút lại đột nhiên liền khuếch trương ra, một tiếng nổ mạnh kinh thiên động địa nổ tung trên hư không, toàn bộ không gian đều đọng lại, chỉ còn lưu lại ánh sáng chói mắt.","Năng lượng như biển gầm đột nhiên bộc phát giữa không trung, hư không sụp đổ lộ ra không gian lỗ đen, linh lực nguyên tố hỗn loạn tạo thành từng đợt linh lực phong bạo vô cùng khủng bố.","Linh lực hào quang sáng lạn nổ tung trên bầu trời, giống như năng lượng hủy diệt khuếch tán trong hư không, lan tràn ra khắp bốn phía, không khí giống như thủy tinh vỡ vụn, biến thành không gian loạn lưu.","Dưới cỗ lực lượng khủng bố oanh kích, dân chúng toàn bộ Hỗn Loạn Thành bị đánh ngã, không ít phòng ốc đều ầm ầm sụp đổ.","- Kiệt Tư đại nhân…","Nhưng dân chúng Hỗn Loạn Thành vẫn không hề quản tới bản thân mình, chỉ siết chặt hai tay chờ mong nhìn lên trung tâm nổ mạnh, trong lòng không ngừng cầu nguyện.","Nhóm người Lôi Nặc thoát khỏi chiến trường cũng đều dừng lại, không còn ai chiến đấu, chỉ thẳng tắp nhìn lên chỗ nổ tung, sắc mặt ngưng trọng, trong nội tâm tràn ngập nỗi lo lắng cùng khẩn trương.","Hai bên đều không thể chờ đợi mong muốn nhìn thấy rốt cục là ai lấy được thắng lợi cuối cùng trong cuộc chiến này, một phương thắng lợi sẽ quyết định vận mệnh của một phương còn lại.","Bành!","Ngay khi toàn bộ mọi người đều đưa mắt nhìn lên bầu trời, một đạo nguyên tố bụi mù đột nhiên mãnh liệt dâng lên, hai thân ảnh từ bên trong trước sau bay ra.","Hai đạo thân ảnh đột nhiên xuất hiện lập túc hấp dẫn ánh mắt toàn trường, chỉ thấy bay vút phía trước là nam vực thập tam vương quốc đệ nhất cao thủ Sử Lai Mỗ, giờ phút này toàn thân hắn vô cùng chật vật, quần áo tả tơi, trên người đẫm máu tươi, gương mặt tràn đầy hoảng sợ, càng thêm chật vật chính là địa cấp thượng phẩm linh khí Phách Tuyệt Hoàng Đao đã bị vỡ vụn phân nửa, chỉ còn lại chuôi đao cùng một phần nhỏ thân đao.","Ở sau lưng hắn, Kiệt Sâm cầm hắc sắc trọng kiếm trong tay, toàn thân bao bọc hắc sắc khải giáp, chính là Thổ Linh Châu hóa thành hắc ngọc khải giáp, nhưng trường bào trên người cũng đã rách mướp, nhưng so sánh với Sử Lai Mỗ vẫn tốt hơn rất nhiều."]