["Xuất hiện trước mặt Kiệt Sâm, chính là gương mặt trắng nõn không tỳ vết, vô cùng mịn màng, giống như trứng gà luột, vừa mới bóc vỏ, tươi ngon mọng nước trơn mềm, làm cho người ta nhịn không được muốn cắn một cái.","Đây là một gương mặt hoàn mỹ không tỳ vết, Kiệt Sâm trước kia cho tới bây giờ cũng không ngờ, Khắc Lôi Nhã khi dấu chấm đỏ biến mất, lại đồng lòng người như thế.","Kiệt Sâm lúc này mới nhớ tới, trong Chí Tôn thạch viên trước đó, Khắc Lôi Nhã vừa mới tấn cấp thất giai cấp thấp Hoàng Linh Sư, dấu chấm đỏ đã nhạt đi, sau đó biến mất không còn.","Nhưng Kiệt Sâm vẫn không buông tha, hắn cúi đầu xuống, tinh tế quan sát gương mặt của Khắc Lôi Nhã khi không có dấu chấm đỏ, đồng thời linh thức cũng tiến vào trong da thịt của Khắc Lôi Nhã.","Những chuyện này đều bình thường, cũng không có gì bất lịch sự, không có bất kỳ khác nhau.","Kiệt Sâm nhíu mày thật sâu.","Kiếp trước hắn là cửu giai linh dược Thánh Sư, cũng không có phát hiện vấn đề của Khắc Lôi Nhã, làm cho hắn không cách nào tưởng tượng nổi.","- Chẳng lẽ nguyên nhân là huyết mạch?","Trong miệng Kiệt Sâm lầm bầm.","Khắc Lôi Nhã dưới loại tình huống này, dường như có hai chủng nguyên nhân, một loại là nguyên nhân bản thân, mặt khác là, chính là vấn đề huyết mạch.","Thật giống như Áo Cách Lợi Á hoàng tử và mình, Kiệt Sâm tin rằng, cho dù là một gã bát giai linh dược Đế Sư tới kiểm tra chính mình, cũng tuyệt đối không cách nào phát hiện linh lưc màu đen, đây chính là chỗ đặc biệt của huyết mạch.","Huyết mạch là đồ vật ẩn tính, trừ phi Kiệt Sâm khôi phục thực lực kiếp trước, nếu không, cũng không cách nào dò xét được có gì trong huyết mạch, nhất định phải dùng phương pháp đặc thù, mới có thể kiểm tra.","Giống như Kiệt Sâm hiện tại, biết rất rõ ràng chính mình là thành viên Thác Đức gia tộc, có được huyết mạch của Thác Đức gia tộc, đồng thời Kiệt Sâm ở phương diện kỹ thuật lưu linh dược học, cũng có thể so được với một gã linh dược Đế Sư, nhưng nếu hắn kiểm tra đo lường được huyết mạch, cũng phải thông qua loại biện pháp là châm huyết mạch, những biện pháp khác, hắn cũng không biết rõ.","Thời điểm Kiệt Sâm suy nghĩ và nhìn chằm chằm vào mặt của Khắc Lôi Nhã, căn bản không có chú ý tới mí mắt Khắc Lôi Nhã hơi động một chút, sau đó ngồi bật dậy.","- Ba!","Trong phòng, miệng của Kiệt Sâm cùng Khắc Lôi Nhã hai người chạm vào nhau.","Sắc mặt Kiệt Sâm hồng lên, căn bản không ngờ tới loại tình trạng này, tim của hai người thoáng cái nhảy loạn như nai chạy, sau đó vô ý thức lè lưỡi, nhanh chóng thè lưỡi ra liếm một cái.","Một cổ vô cùng mát lạnh, hương vị ngọt ngào truyền vào trong óc của Kiệt Sâm.","Thân thể của hai người cứng đờ như điện giật, đều run lên bần bật, sau đó tách ra.","Khắc Lôi Nhã bờ môi rất mỏng, vô cùng ôn nhuận, tràn ngập hương vị ngọt ngào, làm cho Kiệt Sâm vui vẻ, không đành lòng tách ra.","Hai người cứ vậy đối mặt với nhau một chút, trong nội tâm vô cùng loạn, không biết nên nói cái gì.","Nhìn thấy bờ môi hồng nhuận phơn phớt của Khắc Lôi Nhã, Kiệt Sâm vừa nghĩ tới hương vị ngọt ngào, ôn nhuận kia, ma xui quỷ khiến lè lưỡi ra, liếm bờ môi của mình một cái, dư vị còn vươn lại trên nét mặt.","- Thiếu gia!","Trên giường, mặt của Khắc Lôi Nhã trở nên đỏ bừng, sau đó đỏ hồng tới tận mang tai, thần sắc ngượng ngùng, không dám nhìn Kiệt Sâm, thiếu chút nữa chiu xuống đất.","- Ách, Khắc Lôi Nhã, ngươi không sao chớ!","Kiệt Sâm xấu hổ lên tiếng, nói:","- Vừa rồi... Cái kia... Ta đang kiểm tra thân thể cho ngươi...","Hắn thốt ra lời này, gương mặt của Khắc Lôi Nhã càng đỏ hơn, thấp giọng nói:","- Thiếu gia...","- Không... Không, ý của ta là...","Kiệt Sâm thoáng cái sợ hãi, bởi vì lời của hắn nói có ý nghĩa khác, làm cho người ta liên tưởng bậy bạ.","- Ý ta là kiểm tra thân thể của ngươi, xem có vấn đề gì hay không... Không phải phải như ngươi nghĩ...","- Ai... Không phải, ta...","Kiệt Sâm triệt để im lặng, hắn cũng không nên nói thêm cái gì, nói càng nhiều, sai càng nhiều, kiếp trước thân là cửu giai linh dược Thánh Sư, được xưng là đệ nhất nhân trên đại lục, ở phương diện này triệt triệt để để là nhân vật mới, hoàn toàn sợ hãi, chỉ có thể ngậm miệng, sững sờ nhìn qua Khắc Lôi Nhã, ít nhất không nói lời nào, sẽ không nói sai, nếu như tiếp tục nói nữa, Kiệt Sâm không biết mình sẽ nói ra cái gì.","- Thiếu gia, ta biết rõ ý của ngươi, kỳ thật ngươi không cần giải thích.","Khắc Lôi Nhã cúi đầu lên tiếng, âm thanh vô cùng nhu nhược, giả bộ như rất trấn định.","Nhưng mà hai tay của nàng bắt lấy ga giường, không ngừng xoa nắn, trong nội tâm kỳ thật cũng không có trấn định như biểu hiện.","- Khục khục!","Kiệt Sâm cảm giác ót của mình có mồ hôi đổ xuống, tay cũng ướt sũng nước.","Loại cảm giác này, làm cho nội tâm kiên cường, không có bất cứ thứ gì làm gợn sóng được, cũng cảm thấy cực độ không thích ứng.","- Cái kia... Cái gì... Khắc Lôi Nhã, ngươi bây giờ cảm giác như thế nào?","Kiệt Sâm nhìn chung quanh, cuối cùng mới lên tiếng nói.","- Thiếu gia, ta không sao!","Khắc Lôi Nhã thấp giọng nói.","- Ừ, không có việc gì là tốt rồi, vậy ngươi nghỉ ngơi thật tốt, ách, ta còn có chút việc, đi ra ngoài trước.","Kiệt Sâm rất nhanh nói xong lời này, cũng không đợi Khắc Lôi Nhã có phản ứng gì, trực tiếp ra khỏi phòng, đóng cửa phòng lại.","- Hô...","Sau khi đóng cửa phòng, Kiệt Sâm thở phào một hơi, trong lòng bàn tay lúc này ướt đẫm mồ hôi, một mảnh ẩm ướt.","Cửa gian phòng, trên mặt Kiệt Sâm lộ ra nụ cười khổ, trước kia hắn còn muốn đợi Khắc Lôi Nhã tỉnh dậy, hảo hảo hỏi một chút chuyện xảy ra trong thạch viên, rốt cuộc là có chuyện gì, lúc trước lại vội vàng, triệt để quên.","- Tính toán, lần sau hỏi lại!","Kiệt Sâm khổ cười ra tiếng.","- Nhưng mà, nói thật, lúc trước cảm giác kia, bề ngoài giống như còn rất tốt!","Vừa nghĩ tới lúc trước cùng Khắc Lôi Nhã tiếp xúc, cảm giác kia, Kiệt Sâm bị ma xui quỷ khiến nói ra câu đó, rồi sau đó lén lén lút lút nhìn qua phía sau, phát hiện không có người nào, mới nhanh chóng rời khỏi gian phòng của Khắc Lôi Nhã.","Nhưng mà Kiệt Sâm không thấy được là, hắn vừa đi, Khắc Lôi Nhã ngơ ngác ngồi ở trên giường, thần sắc yên lặng, sau nửa ngày, trong phòng mới truyền ra tiếng thở dài sâu kín.","- Thiếu gia, lúc trước, đây là nụ hôn đầu tiên của Khắc Lôi Nhã đấy!","Khắc Lôi Nhã thấp giọng lẩm bẩm lên tiếng, trên mặt lặng yên xuất hiện vẻ tươi cười, giống như quỳnh hoa nở rộ, tươi đẹp tuyệt mỹ.","Đêm khuya, khu cư trú tất cả thế lực lớn, khắp nơi đều đèn đuốc sáng trưng.","Thời gian này Song Tháp cho tất cả tuyển thủ được nghỉ ngơi, tất cả mọi người biết rõ, tất cả tuyển thủ được Song Tháp tuyển trúng, sẽ tiến vào Song Tháp tu luyện, chuyến đi này, cũng không biết rốt cuộc phải mất bao nhiêu thời gian, lẫn nhau không thể gặp mặt.","Cho dù tiến vào Song Tháp là chuyện vô số người hâm mộ, là chuyện đáng cao hứng, nhưng vào lúc này, không có người nào cao hứng nổi.","Mỗi một thế lực, đều cử hành một yến hội cỡ lớn, lựa chọn tiến hành trao đổi, sau đó, lĩnh độ và tuyển thủ khác sẽ rời khỏi Linh Đấu thành, tiến về thế lực của mình.","Trong khu cư trú của Tây Bắc, đồng dạng cũng một mảnh sáng trưng, phi thường náo nhiệt.","- Địch Ny Toa, sau khi tiến vào Song Tháp, nhất định phải hảo hảo chiếu cố tốt chính mình.","Trong góc của đại sảnh, Tốn Phượng đối với Địch Ny Toa dặn dò lên tiếng, mang theo ánh mắt yêu thương.","- Vâng, tổ gia gia, Địch Ny Toa nhất định sẽ cố gắng tu luyện, không cô phụ tổ gia gia kỳ vọng, đem thanh danh Lộ Bỉ Ni Nhĩ vương quốc chúng ta, truyền khắp cả đại lục!","Lời của Địch Ny Toa vô cùng kiên định, sắc mặt tràn ngập tự tin.","- Đứa nhỏ ngốc!","Tốn Phượng lắc đầu lên tiếng.","Ở góc khác, đệ nhất cao thủ của Tây Bắc, Tha Lôi cũng cẩn thận dặn dò Thiết Mộc Chân.","- Đến bên kia, cường giả đông đảo, đều là tinh anh của đại lục, thực lực cũng phi phàm, ngươi không thể đánh mất tin tưởng, nhưng ngàn vạn lần không được tranh cường háo thắng...","- Có vấn đề gì, ngươi cùng với Kiệt Sâm thương lượng, còn có Địch Ny Toa cùng Khắc Lôi Nhã, các ngươi tới từ Tây Bắc, chính là thành viên của Tây Bắc, nên đoàn kết với nhau, đương nhiên, điểm này, tin tưởng ta cũng không cần nhiều lời...","- Ở bên trong, ngươi nên tự chiếu cố mình thật tốt, ngươi phải nhớ kỹ, ngươi chẳng những là đệ tử Tha Lôi ta, còn là hy vọng của thiên thiên vạn vạn tộc nhân Tây Hoang, Tây Hoang của ta mấy trăm năm qua, cho tới bây giờ không ai có thể tiến vào Song Tháp tu luyện, đây là một lần cơ hội, hy vọng ngươi nên bắt lấy...","Tha Lôi lời nói thấm thía, Thiết Mộc Chân thì dứng ở một bên, lắng nghe.","Mà ở góc khác của đại sảnh, Lôi Nặc đứng chung với Kiệt Sâm.","- Kiệt Sâm...","Ánh mắt Lôi Nặc yêu thương nhìn qua Kiệt Sâm, nói:","- Lúc này tiến vào Song Tháp, đoán chừng cũng phải tách ra thời gian ngắn, hai phụ tử chúng ta, không gặp được nhau.","- Phụ thân!","Kiệt Sâm ngồi ở đó, trong nội tâm không có tư vị.","Căn cứ vào thời đại này, Kiệt Sâm cũng biết rõ, ở Song Tháp, giống như một cái học viện, thiên tài tiến vào trong đó, giống như một đệ tử bình thường, việc học thành công, có lẽ hoàn thành việc học, mới có thể tốt nghiệp, rời khỏi Song Tháp, nhưng bình thường, cũng phải cần ba đến năm năm.","Đối với người khác, ba đến năm năm có lẽ không đáng kể chút nào, nhưng với Kiệt Sâm mới xuyên việt tới thế giới này nă năm qua, đây là đoạn tuế nguyệt dài đằng đẳng.","- Yên tâm đi phụ thân, ta sẽ mau chóng hoàn thành việc học, đừng quên, chúng ta cùng Đạo Tư gia tộc có ước định mười năm đấy.","Kiệt Sâm thu liễm tâm tình, trên mặt mang theo nụ cười.","- Ân!","Lôi Nặc gật đầu, nói:","- Đúng vậy a, chúng ta cùng Đạo Tư gia tộc có ước định mười năm, chờ ngươi trở lại, ta cũng phải trở lại Hỗn Loạn chi lĩnh, ở nơi đó, thực lực của ta mới phát huy lớn nhất.","Tại Hỗn Loạn chi lĩnh có không gian kim hệ, tốc độ tu luyện của Lôi Nặc nhanh gắp mười lần, năm đó Lôi Nặc chỉ dùng thời gian một năm, bắt đầu từ thất giai cao cấp Hoàng Linh Sư vượt qua một đại cấp, trở thành bát giai cấp thấp Đế Linh Sư, mà hôm nay Lôi Nặc sau khi rời khỏi Hỗn Loạn chi lĩnh cũng hơn một năm, tuy thực lực cũng có tiến bộ, nhưng so với khi ở Hỗn Loạn chi lĩnh, chậm hơn rất nhiều.","- Về phần ngươi tiến vào linh dược sư tháp, ở bên trong làm cái gì...","Lôi Nặc nhìn qua Kiệt Sâm, lạnh nhạt nói:","- Ta nghĩ, ngươi cũng hiểu cách đối nhân xử thế, cho nên không cần ta nhắc nhở.","Đối với Kiệt Sâm, nội tâm Lôi Nặc vô cùng yên tâm, có đôi khi, hắn cảm thấy Kiệt Sâm xử sự lão luyện, thậm chí vượt qua ngươi làm phụ thân như hắn, hơn nữa đối với thực lực của Kiệt Sâm, Lôi Nặc vô cùng tin tưởng.","Thời điểm Kiệt Sâm gia nhập linh dược sư tháp, đã được trưởng bối nhắn nhủ, một đạo nhân ảnh cũng đi vào trong khu vực của Tây Bắc.","- Oát đại sư!","Nhìn thấy người này, mọi người ở Tây Bắc, lập tức đứng lên, rồi sau đó nhiệt tình mời vào, chính là linh dược sư tháp Oát hộ pháp.","- Ha ha, chư vị, hy vọng ta đến, không có quấy rầy đến các ngươi.","Oát cười ha ha lên tiếng.","- Nào có!","Tất cả mọi người cười nói.","- Mọi người tiếp tục, nay ta tới đây, chủ yếu là đến tìm Kiệt Sâm cùng Tư Lí Lan Tạp.","- Tìm ta?","Trong nội tâm của Kiệt Sâm nghi hoặc khó hiểu, mà Tư Lí Lan Tạp, càng sửng sốt, hắn chỉ là lục giai trung cấp Tôn Linh Sư, lúc này cũng không có tiến vào trước một trăm của tinh anh đại tái, không có cơ hội gia nhập Song Tháp, Oát đại sư tìm hắn có chuyện gì.","- Kiệt Sâm, nghe nói ngươi vào chiều hôm nay, tại Thánh Vương đổ tinh phường, giải được một cây linh dược bát giai, chính là Ngũ Hành Đạo Quả đã tuyệt tích đã lâu?","Oát mới mở miệng, Kiệt Sâm đã rõ ý đồ của Oát.","- Vâng, Oát đại sư, không biết có vấn đề gì không?","- Ha ha, vấn đề đương nhiên là không có, lần này ta tới đây, chỉ muốn thay linh dược sư tháp hỏi một chút, không biết gốc Ngũ Hành Đạo Quả này, ngươi có nguyện ý bán cho linh dược sư tháp chúng ta không, cho dù ngươi cần linh tệ, hay cần dược tề và linh dược, cứ cho linh dược sư tháp cái giá, tuyệt đối sẽ không bạc đãi ngươi.","Ánh mắt của Oát sáng ngời nhìn qua Kiệt Sâm, cũng đợi hắn trả lời.","Kiệt Sâm nhíu mày, nói:","- Oát đại sư, Ngũ Hành Đạo Quả ta có chỗ dùng tới, chỉ sợ không thể bán ra cho linh dược sư tháp.","Kiệt Sâm cũng không nghĩ tới, thời gian quá ngắn như vậy, linh dược sư tháp đã nhìn chằm chằm vào Ngũ Hành Đạo Quả của mình, chuyện này làm nội tâm của Kiệt Sâm không vui.","- Ha ha, Kiệt Sâm, ngươi là hiểu lầm! <span style=\"font-size:0.1px;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL</span>","Nhìn thấy biểu lộ không vui của Kiệt Sâm, trong miệng của Oát đại sư cười ha hả, lên tiếng nói:","- Kiệt Sâm, ta chỉ đại biểu cho linh dược sư tháp hỏi ý nguyện của ngươi thôi, linh dược sư tháp cũng không có bắt buộc thành viên của mình làm chuyện không muốn làm, nếu ngươi không muốn bán, chính mình giữ đi, linh dược sư tháp tuyệt đối không dùng phương thức nào khác, bức ép ngươi giao ra, điểm này, ngươi cứ việc yên tâm.","Kiệt Sâm cười cười, nói:","- Ngũ Hành Đạo Quả ta thật sự có chỗ dùng, thật có lỗi.","Chỉ cần đối phương không bức hắn giao Ngũ Hành Đạo Quả, vậy thì cái gì cũng dễ xử lý.","- Ha ha, hiểu, hiểu, ngươi thân là Linh Sư nhiều hệ, nếu bình thường trùng kích thất giai cấp thấp Hoàng Linh Sư, sẽ vô cùng khó khăn, có được Ngũ Hành Đạo Quả, tin tưởng sẽ có trợ giúp lớn với ngươi.","Oát gật đầu, rồi sau đó lại nhắc nhở:","- Đương nhiên, Ngũ Hành Đạo Quả này thuộc về linh dược bát giai, nếu như chính ngươi không có gì nắm chắc, có thể trả giá nhất định để linh dược sư tháp chúng ta tiến hành phối chế, xác xuất thành công nghĩ tới cũng cao hơn tự mình phối chế a.","Trong nội tâm của Oát, mặc dù vô cùng kính nể tạo nghệ linh dược học của Kiệt Sâm, nhưng dù sao Kiệt Sâm chỉ là một lục giai cao cấp Tôn Linh Sư, phối chế linh dược tề, có thể so sánh với thất giai linh Dược Hoàng sư, nhưng vẫn kém đôi chút.","Nhìn thấy ánh mắt của Oát chân thành, Kiệt Sâm cũng nhìn ra, Oát thật sự muốn tốt cho mình, lúc này gật đầu nói:","- Nếu như đến lúc đó tại hạ cân nhắc luyện dược tề, nhất định sẽ cân nhắc.","Oát gật đầu, nhưng thân là bát giai Đế Linh Sư, liếc cái nhìn ra, Kiệt Sâm chỉ thuận miệng nói mà thôi, trong nội tâm lập tức thở dài, nhưng hắn chỉ là người ngoài, mà Ngũ Hành Đạo Quả dù sao cũng của Kiệt Sâm, nói tới nước này, hắn cũng không nên nói thêm cái gì."]