["- Lỗ Nhĩ Tư, chuẩn bị động thủ hành hình đi, chư vị cũng nghe đấy, nhìn xem Kiệt Sâm ta có oan uổng đối phương hay không.","Trong ánh mắt tuyệt vọng của Ni Áo Bỉ, tay trái của Kiệt Sâm nắm cổ của Ni Áo Bỉ lên, tay phải muốn rót Mê Hồn dược tề vào trong miệng Ni Áo Bỉ.","- Không muốn, không muốn!","Ni Áo Bỉ giãy dụa:","- Ta nhận tội, ta nhận tội, đúng vậy, mấy bình linh dược tề trị liệu có độc là do ta phối chế, không nên giết ta, không nên giết ta!","Giờ khắc này, trong ánh mắt Ni Áo Bỉ tràn ngập hoảng sợ lên tiếng.","Âm thanh này quanh quẩn trong đại sảnh, một đám người lập tức yên tĩnh, đặc biệt là hai thủ tịch chất vất bọn người Lỗ Nhĩ Tư, càng không tin được vào tai của mình, trong đôi mắt tràn đầy khó tin.","- Nghe được chưa?","Kiệt Sâm nhìn qua tất cả linh dược sư trong đại sảnh.","- Làm sao có thể?","Đám linh dược sư trong đại sảnh khiếp sợ.","- Vì cái gì, Ni Áo Bỉ, tại sao ngươi làm như vậy?","Thân thể hai thủ tịch này nhịn không được mà run lên, với tư cách là thủ tịch của Thải Hồng Tháp, bọn họ và Ni Áo Bỉ có quan hệ không tệ, nhưng lại không rõ, thân là thủ tịch linh dược sư của Thải Hồng Tháp như Ni Áo Bỉ tại sao phải làm như vậy.","Thải Hồng Tháp tuy thế lực mỗi năm đều yếu đi tại Luân Đa hành tỉnh, nhưng đối với những linh dược sư phụ thuộc vào nó, đãi ngộ vẫn không tồi.","- Hừ!","Kiệt Sâm hừ lạnh, một tay ném Ni Áo Bỉ lên sàn nhà, nói:","- Bây giờ nói đi, vì sao làm như vậy?","- Là Bác Nhĩ Đinh gia tộc Phất Lan Khắc đại sư đầu độc ta, hắn cho ta cách điều chế này, chỉ cần ta dựa theo cách điều chế này phối chế linh dược tề, hắn sẽ cho ta một bình thất giai Hoàng cấp linh dược tề, ta già rồi, truy cầu đối với linh dược tề không còn bao nhiêu, ta biết rõ với tư chất của ta không có khả năng trở thành thất giai linh Dược Hoàng sư, cho nên ta...","Thân thể Ni Áo Bỉ run rẩy, lên tiếng vô cùng khó khăn. <a href=\"https://truyenfull.vn\" style=\"font-size:0px;\">Nguồn tại http://Truyện FULL</a>","- Ta không phải cố ý, vị đại nhân này, ba vị chủ quản đại nhân, tha ta đi, xem phân thượng ta công tác cẩn trọng, ta cam đoan về sau sẽ không xảy ra chuyện như thế nữa.","- Công tác cẩn trọng sao?","Khóe miệng của Kiệt Sâm nhịn không được xuất ra nụ cười lạnh, hắn đã đọc toàn bộ tư liệu nhân công trong Thải Hồng Tháp này rồi:","- Ni Áo Bỉ, ngươi thân là một trong ba đại thủ tịch linh dược sư của Thải Hồng Tháp, hàng năm tiêu hao tài nguyên ước chừng hai ức linh tệ, nhưng tiền lời mang lại cho Thải Hồng Tháp chỉ có một ức linh tệ, kể cả ngươi thân là thủ tịch linh dược sư, phải có nhiệm vụ chỉ điểm cho tất cả những linh dược sư ở đây, đây gọi là công tác cẩn trọng sao?","Ánh mắt của Kiệt Sâm đồng thời nhìn qua mặt đám linh dược sư ở đây, rất nhiều linh dược sư, đặc biệt là những linh dược sư đẳng cấp cao, đều không tự chủ cúi đầu xuống.","Từ khi Thải Hồng Tháp từ từ sự suy thoái tới bây giờ, bọn họ vẫn lựa chọn lưu lại trong Thải Hồng Tháp, trong đó rất nhiều người đều vì chỉ điểm của các đại sư và tài nguyên của Thải Hồng Tháp cấp cho bọn họ, chưa bao giờ keo kiệt, mà cống hiến của bọn họ cho Thải Hồng Tháp, cũng không nhiều.","Cảm nhận được sát ý trong đôi mắt của Kiệt Sâm, trên mặt Ni Áo Bỉ tràn ngập sợ hãi:","- Vị đại nhân này, tha cho ta đi, ta bị tiền tài làm mờ mắt, không chống cự được hấp dẫn, cho ta một cơ hội nữa... Ta có thể ký văn tự bán mình cho Thải Hồng Tháp, miễn phí làm công tác năm năm cho Thải Hồng Tháp, không... Không... Công tác mười năm, chỉ cần ngươi ta cho ta, ta cam đoan nhất định sẽ cẩn trọng, cố gắng công tác cho Thải Hồng Tháp.","Căn cứ vào điều khoản ký với Thải Hồng Tháp, Ni Áo Bỉ phản bội Thải Hồng Tháp, Thải Hồng Tháp hoàn toàn có quyền lợi đánh chết hắn, Ni Áo Bỉ làm sao không sợ hãi chứ.","- Thay Thải Hồng Tháp công tác miễn phí mười năm?","Kiệt Sâm nhịn không được cười lên.","- Đúng, đúng, chỉ cần đại nhân không giết ta, ta sẽ công tác miễn phí cho Thải Hồng Tháp mười năm, không cầu bất luận hồi báo gì.","Ni Áo Bỉ như bắt được cọng rơm cứu mạng, khát vọng nhìn qua Kiệt Sâm.","Một bên, đôi mắt Lỗ Nhĩ Tư ba đều sáng lên, Ni Áo Bỉ thân là một gã thất giai cấp thấp Hoàng Linh Sư, lục giai trung cấp linh dược tôn sư, giá trị của hắn rất kinh người, nếu quả thật có thể miễn phí thay Thải Hồng Tháp công tác mười năm, là một con số tài phú cực lớn.","Trong đại sảnh, ánh mắt của tất cả mọi người đều nhìn qua Kiệt Sâm, mà Ni Áo Bỉ phát giác biểu lộ của Lỗ Nhĩ Tư ba người, sau khi sợ hãi qua đi, biểu lộ lúc này bình tĩnh lại, trong lòng có chút trấn tĩnh, bởi vì hắn biết rõ, đối phương không cự tuyệt yêu cầu của mình.","- Công tác miễn phí mười năm? Hừ, không biết Thải Hồng Tháp có trụ được qua mười năm hay không, hôm nay Bác Nhĩ Đinh gia tộc thế mạnh như vậy, nghĩ không bao lâu, Thải Hồng Tháp sẽ không còn tồn tại, đến lúc đó ta lại đầu nhập vào Bác Nhĩ Đinh gia tộc, Thải Hồng Tháp căn bản làm gì được ta.","Trong nội tâm Ni Áo Bỉ đang suy nghĩ như thế, hắn hiện giờ, còn không biết chuyện xảy ra ở bên ngoài.","- Công tác miễn phí mười năm, bàn tính không tệ, đáng tiếc, giá trị của ngươi quá thấp, đừng cho rằng ta không biết ngươi suy nghĩ cái gì, cho dù là thất giai linh Dược Hoàng sư phản bội Thải Hồng Tháp cũng phải chết, chứ đừng nói ngươi là một lục giai linh dược tôn sư nho nhỏ, ta thật sự không đặt vào mắt.","Trước mặt bao người, Kiệt Sâm lên tiếng, lập tức sôi trào lên.","Đột nhiên bàn tay của hắn đánh xuống, vỗ mạnh vào đầu của Ni Áo Bỉ, chỉ nghe \"Bồng\"một tiếng, thân thể Ni Áo Bỉ run lên bần bật, một cổ linh lực hùng hậu không cách nào ngăn cản được tiến vào đầu của Ni Áo Bỉ, hai mắt của hắn tròn xoe, trong đôi mắt xuất hiện thần sắc khó mà tin tưởng nổi, lập tức đôi mắt ảm đạm, thân thể trùng trùng điệp điệp té xuống sàn đại sảnh, tan thành mây khói.","Lỗ Nhĩ Tư ba người hít một hơi lãnh khí:","- Kiệt Sâm này...","Cả đại sảnh an tĩnh lại, tất cả linh dược sư đều không dám tin nhìn qua Kiệt Sâm.","- Phản bội Thải Hồng Tháp, chết!","Kiệt Sâm nói một tiếng thật đạm mạc, lạnh lùng không mang theo một tia tình cảm.","Tất cả mọi người trong đại sảnh kinh ngạc nhìn qua Kiệt Sâm, đây chính là một lục giai trung cấp linh dược tôn sư ah, cho dù là ở hành tỉnh nào của Đấu Luân đế quốc, là tồn tại được các đại gia tộc vây quanh, nhưng trong mắt của thanh niên tóc đen này lại không có giá trị, cứ như vậy không chút do dự đập chết, Kiệt Sâm bày ra thủ đoạn hung lệ, trong nội tâm đám linh dược sư này run lên.","- Chư vị...","Âm thanh của Kiệt Sâm vang lên lần nữa, ánh mắt tất cả linh dược sư đều nhìn qua Kiệt Sâm, trong đôi mắt đều có thê lương khi một con ngựa đau cả tàu bỏ cỏ, Ni Áo Bỉ đại sư thân là một trong ba đại thủ tịch linh dược sư đã chết, trong nội tâm không ít linh dược sư sinh ra thoái ý.","- Còn chưa có tuyên bố với các vị ở đây, ta, Kiệt Sâm, tân nhiệm hội trưởng của Thải Hồng Tháp, ta không biết trước kia Thải Hồng Tháp có phải giống như hiện giờ hay không, nhưng trong mắt ta, các ngươi, đều không hợp cách.","Kiệt Sâm lên tiếng."]