["Nhưng tất cả mọi người biết rõ, một phế nhân không có bất kỳ thực lực nào ở nơi cạnh tranh kịch liệt như song tháp này, vận mệnh chờ hắn chỉ có thể là bị loại bỏ thôi.","Nghe được tiếng nghị luận của mọi người, trên mặt Đế Mẫu lại không có chút biểu lộ nào cả, sau khi biết rõ Kiệt Sâm là Linh Sư nhiều hệ thì Đế Mẫu đã mất đi hứng thú với Kiệt Sâm. Thiên phú mà Kiệt Sâm biểu hiện ra càng mạnh, hắn càng thất vọng, trên thực tế, nếu không phải Kiệt Sâm giành được quán quân lần này thì Đế Mẫu thậm chí còn muốn cho Kiệt Sâm thân phận đệ tử ngoại môn nữa kia.","Về phần Khắc Lý Lạc Tư, nếu như hắn không bị phế thì còn may, hôm nay. . . cứ để hắn tự sinh tự nhiên trong hàng đệ tử ngoại vi thôi, chỉ sợ không quá hai ngày, Khắc Lý Lạc Tư này sẽ hiểu rõ sự thật tàn khốc mà quay về gia tộc của mình ở Khai La đế quốc thôi.","Khóe miệng mang theo nụ cười nhạt, sau khi nói xong lời hứa của mình, Đế Mẫu liếc một cái với Khắc Phu Lâm ở bên cạnh.","- Chư vị. . .","Khắc Phu Lâm nhẹ gật đầu, tiến lên trước một bước, trong miệng hét to, toàn bộ đại sảnh dưới tiếng hét to của Khắc Phu Lâm lập tức yên tĩnh lại, tất cả mọi người đều dời ánh mắt về phía hắn, muốn xem xem điều kiện mà Linh Dược sư tháp cho các tuyển thủ Top 10 là gì.","Ánh mắt của Khắc Phu Lâm quét qua trên mặt bọn người Kiệt Sâm, khi nhìn đến Kiệt Sâm còn khẽ cười cười, rồi sau đó lên tiếng nói:","- Lúc trước Đế Mẫu trưởng lão nói là tình huống Linh Sư tháp của hắn, ta Khắc Phu Lâm đại biểu Linh Dược sư tháp, cho chư vị hứa hẹn là: Kiệt Sâm, Dung Thánh, hai người các ngươi chỉ cần nguyện ý gia nhập Linh Dược sư tháp thì Linh Dược sư tháp sẽ cho hai vị thân phận đệ tử cao cấp, mà Khắc Lạp Khắc, Tác Phỉ Á, Lai Ngang Nạp Đa, Đạt Cách Đặc, Thiết Nặc, Kiệt Ni Khuê, Thiết Mộc Chân, tám người các ngươi chỉ cần nguyện ý gia nhập Linh Dược sư tháp ta thì Linh Dược sư tháp ta sẽ cho chư vị thân phận đệ tử nội môn, về phần Khắc Bối Lạc Tư, có thể lựa chọn trở thành đệ tử ngoại vi của Linh Dược sư tháp ta.","Khắc Phu Lâm vừa dứt lời, mọi người ở bên dưới còn chưa kịp phản ứng thì Đế Mẫu ở một bên lại kinh ngạc liếc nhìn Khắc Phu Lâm.","Dung Thánh tiến vào Linh Dược sư tháp trở thành đệ tử cao cấp hắn hiểu rõ, luyện kim học mặc dù chỉ là một môn ngành học tương đối vắng vẻ, nhưng loại Dung Thánh loại thiên tài trước 30 tuổi đạt tới lục giai cao cấp luyện kim tôn sư, lại có được thiên phú như thế với luyện kim học vẫn cực kỳ hiếm thấy, huống chi Dung Thánh kia còn là lục giai đê cấp Linh Dược Tôn sư nữa.","Nhưng thân phận đệ tử cao cấp của Kiệt Sâm lại khiến trong nội tâm Đế Mẫu nghi hoặc không thôi, lấy thân phận của Khắc Phu Lâm, chắc hẳn cũng biết sự khó khăn khi tu luyện của Linh Sư nhiều thuộc tính. Kiệt Sâm tuy rằng hôm nay là lục giai cao cấp Linh Dược tôn sư, nhưng thành tựu sau này chỉ dừng lại ở thất giai Hoàng Linh Sư, căn bản không đáng dùng thân phận đệ tử cao cấp để lôi kéo, cái này khiến Đế Mẫu cảm thấy vô cùng nghi hoặc.","Đương nhiên, cho dù Khắc Phu Lâm cấp cho Kiệt Sâm thân phận đệ tử cao cấp khiến Đế Mẫu cảm thấy có chút hiếu kỳ, nhưng trong nội tâm Đế Mẫu vẫn thủy chung cho rằng với thiên phú của Kiệt Sâm, cho hắn thân phận đệ tử nội môn đã rất để mắt đến hắn rồi, Đế Mẫu vẫn như trước không đặt Kiệt Sâm ở trong lòng.","- Kiệt Sâm và Dung Thánh là đệ tử cao cấp?","- Khắc Lạp Khắc và Lai Ngang Nạp Đa bọn hắn cũng chỉ là đệ tử nội môn?","Lời của Khắc Phu Lâm cũng khiến trong sảnh truyền đến một hồi bạo động.","- Chư vị, các ngươi có ba phú để quyết định tương lai của mình, Linh Dược sư tháp và Linh Sư tháp chúng ta tuy rằng hợp xưng song tháp, nhưng lại là hai thế lực, tài nguyên cũng bất đồng, quyết định các ngươi đưa ra hiện giờ sẽ ảnh hưởng đến cả đời, hi vọng chư vị suy nghĩ thật kỹ.","Trước đại sảnh, Đế Mẫu và Khắc Phu Lâm đều trịnh trọng lên tiếng.","Trong đại sảnh hành chính, sau khi thoại âm của hai người Đế Mẫu và Khắc Phu Lâm rơi xuống, thanh âm ầm ầm trước kia lập tức hoàn toàn yên tĩnh.","Tất cả tuyển thủ tiến vào Top 10 đều cau mày, trong nội tâm lo lắng lựa chọn của mình, mà đám tuyển thủ và lĩnh đội thì lại không nói một lời nhìn qua mười người này, bọn hắn cũng cũng biết sự gian nan khi phải lựa chọn.","Đại lục tinh anh đối kháng tái lần này trên thực tế là đối kháng giữa Linh Sư, mà trong Linh Sư tháp và Linh Dược sư tháp tuy rằng đều có được Linh Sư cường đại, nhưng trên thực tế, tiến vào Linh Sư tháp, tuyệt đối sẽ có nhiều trợ giúp cho tu hành hơn Linh Dược sư tháp.","Với tư cách là người thành lập đại lục Linh Sư công hội, có thể nói cường giả trên toàn bộ đại lục đều có quan hệ nhất định với Linh Sư tháp, muốn thực lực được đề cao thì Linh Sư tháp là lựa chọn tốt nhất.","Nhưng bên kia lại là Linh Dược sư tháp.","Trên Tư Đặc Ân đại lục, địa vị của Linh Dược sư vô cùng cao thượng, mà các đồ vật tu hành trong Linh Dược sư tháp mặc dù không nhiều bằng Linh Sư tháp, nhưng một gã Linh Dược sư cường đại cũng có thể giảm bớt rất nhiều đường vòng trên con đường tu luyện của mình.","Nhưng Linh Sư có thể lựa chọn tiến vào Linh Dược sư tháp, trên thực tế, trong Linh Sư tháp cũng có không ít Linh Dược sư cường đại.","Lựa chọn thế nào đây?","Xoắn xuýt!","Trong lòng không ít người đều vô cùng giãy dụa, bởi vì cái này quan hệ đến tương lai bọn hắn, đi nhầm một bước có lẽ sẽ có gặp gỡ hoàn toàn khác, tương lai cũng sẽ hoàn toàn bất đồng.","Rất khó lựa chọn, cho nên không ít người chỉ có thể xem xét từ nhân tố bên ngoài, ví dụ như mình tiến vào thế lực nào sẽ mang đến cho gia tộc của mình trợ giúp lớn nhất, hoặc là phương diện khác, nhưng trọng yếu nhất vẫn là phương nào coi trọng mình hơn.","Một ít tuyển thủ thật sự không cách nào lựa chọn, chỉ có thể dời ánh mắt lên người đám lĩnh đội ở sau lưng.","Với tư cách là thiên tài có tư cách tiến vào đại lục tinh anh đối kháng tái lần này, không có người nào không có thiên tư hơn người, ý chí kiên định cả, nhưng vào lúc này bọn hắn lại do dự.","Khi trong nội tâm đám tuyển thủ gian nan lựa chọn thì bọn người Đế Mẫu và Khắc Phu Lâm lại dời ánh mắt vào đám tuyển thủ, đương nhiên, bọn hắn cường điệu quan sát vẫn là bọn người Kiệt Sâm bài danh Top 10, lựa chọn của bọn hắn sẽ khiến Linh Sư tháp và Linh Dược sư tháp phân ra một tia thắng bại trong thi đấu lần này.","Trong hoàn toàn yên tĩnh, đột nhiên --","- Tốt rồi, ba phút đồng hồ đã đến, ta nghĩ chư vị ở đây đều đã có quyết định của mình.","Thanh âm tràn ngập của Đế Mẫu truyền vào tai tất cả mọi người ở đây, đánh thức bọn họ dậy từ trong suy nghĩ.","Thời gian ba phút ngắn ngủi, trong nội tâm trăm tên thiên tài ở đây giống như đã qua cả thế kỉ vậy, trên trán không ít tuyển thú thậm chí còn chảy ra mồ hôi chằng chịt, bởi vậy có thể thấy lựa chọn gian nan thế nào.","Vô số ánh mắt đồng loạt rơi vào trên mặt Đế Mẫu và Khắc Phu Lâm.","- Chư vị, hiện giờ, tuyển thủ lựa chọn Linh Sư tháp ta, thỉnh đi theo ta đứng ở bên trái!","Đế Mẫu cất cao giọng nói, rồi sau đó đứng ở bên trái đại sảnh .","- Chư vị, tuyển thủ lựa chọn Linh Dược sư tháp xin theo ta đứng ở bên phải!","Khắc Phu Lâm lại tới bên phải đại sảnh.","- Các ngươi có hai phút để quyết định, nhớ kỹ, một khi các ngươi đã có lựa chọn thì sẽ không thể thay đổi được nữa, đương nhiên, các ngươi cũng có thể lựa chọn buông tha, không gia nhập chúng ta, bất quá ta tin tưởng, ở đây có lẽ sẽ không có người như vậy!","Trên mặt Đế Mẫu mang theo dáng tươi cười.","Thoại âm hắn rơi xuống, trong đại sảnh lập tức truyền ra một hồi tiếng cười, khiến hào khí trầm trọng trong đại sảnh lập tức bị trì hoãn không ít.","Tất cả tuyển thủ ở đây, sở dĩ tham gia đại lục tinh anh đối kháng tái này là vì để có thể gia nhập song tháp, hôm nay cũng đã đến bước này rồi, tự nhiên không có người nào buông tay cả.","Đám tuyển thủ trong đại sảnh vào thời khắc này đều nhìn lẫn nhau, chờ đợi người đầu tiên quyết định, một tuyển thủ cắn răng, trong ánh mắt mang theo kiên quyết, rồi sau đó đi về phía Đế Mẫu.","Đã có tuyển thủ thứ nhất làm quyết định, tuyển thủ còn lại đều nhìn về phía lĩnh đội ở phía sau, nhao nhao cắn răng, đi về hướng một bên.","Sau khi làm ra quyết định, trên mặt của bọn hắn đều mang theo nhẹ nhõm, phảng phất như tháo xuống được một gánh nặng vậy.","Rất nhanh, trong toàn bộ đại sảnh liền biến thành hai phái phân biệt rất rõ ràng, ngoại trừ số ít tuyển thủ còn không làm ra quyết định ra, nhân số lựa chọn Linh Sư tháp và lựa chọn Linh Dược sư tháp về cơ bản đều không sai biệt lắm, bất quá nếu thực sự muốn phân cao thấp thì Linh Sư tháp vẫn nhiều hơn Linh Dược sư tháp một ít, dù sao bọn hắn thân là Linh Sư, đối với Linh Sư tháp phần lớn thành viên là Linh Sư vẫn tin cậy hơn một chút.","Sau khi lựa chọn, những tuyển thủ quyết định kia lập tức dời ánh mắt đến đại sảnh, muốn xem tuyển thủ bài danh Top 10 lựa chọn thế nào.","Nhưng vừa nhìn lập tức khiến đám tuyển thủ đều sững sờ.","Chỉ thấy trong đám tuyển thủ bài danh Top 10, ngoại trừ Đạt Cách Đặc bài danh thứ bảy và Kiệt Ni Khuê thứ mười lựa chọn Linh Sư tháp, Thiết Nặc bài danh thứ tám lựa chọn Linh Dược sư tháp ra, còn lại Kiệt Sâm xếp hàng thứ nhất, Lai Ngang Nạp Đa thứ hai, Khắc Lạp Khắc đệ tam, Khắc Bối Lạc Tư thứ tư, Tác Phỉ Á đệ ngũ, Dung Thánh thứ sáu, Thiết Mộc Chân đệ chín đều vẫn đứng ở trong sân.","- Thiếu gia, ngươi lựa chọn bên nào, ta sẽ theo ngươi cùng một chỗ!","Khắc Lôi Nhã tiến vào Top 32 đã sớm đi đến bên người Kiệt Sâm.","- Kiệt Sâm, ta theo ngươi rồi, đừng bỏ qua ta đấy!","Địch Ni Toa hơi cười ra tiếng.","Thiết Mộc Chân ở một bên không nói gì, chỉ đi tới bên người Kiệt Sâm, dùng hành động để biểu thị ra lập trường của mình.","- Làm đồ nhi đương nhiên phải theo chân sư phụ rồi!","Dung Thánh cũng vui cười lên tiếng.","Trong nội tâm Kiệt Sâm kỳ thật đã sớm có chuẩn bị, nhưng không đợi hắn làm ra quyết định, lại phát hiện bên người mình đã vây cả một đám người, cái này khiến hắn chậm trễ không ít thời gian.","Nhìn qua mấy người chung quanh, trên mặt Kiệt Sâm không có chút biểu lộ nào, nhưng trong lòng lại vô cùng cảm động, Địch Ni Toa bọn hắn vậy mà hoàn toàn giao tương lai vào tay mình, cái này khiến trong nội tâm Kiệt Sâm nhịn không được nổi lên chút rung động.","Con người khi con sống, mỗi người đều có cơ hội lựa chọn một lần, khác với lựa chọn bình thường, loại lựa chọn này ảnh hưởng đến cuộc đời của hắn, mà hôm nay lựa chọn giữa Linh Sư tháp và Linh Dược sư tháp chính là một cái gặp gỡ như vậy, nhưng bọn hắn lại giao phó cơ hội cho mình, cái này khiến trong nội tâm Kiệt Sâm tràn đầy cảm giác nặng trịch.","Trong đại sảnh, tất cả mọi người đều ngạc nhiên nhìn bọn người Kiệt Sâm trong đại sảnh, không rõ bọn hắn làm gì.","Nhưng căn cứ theo lời của Thiết Mộc Chân bọn hắn lúc trước, tất cả mọi người đều rõ, quyết địch của Kiệt Sâm sẽ ảnh hưởng đến năm người bên cạnh hắn, trong đó có hai người, thậm chí còn là tồn tại tôp 10 trong đại lục tinh anh đối kháng tái lần này.","Trong lúc nhất thời, bọn người Đế Mẫu, Khắc Phu Lâm đều dời ánh mắt lên trên người Kiệt Sâm.","- Nếu các ngươi đã đồng ý theo ta, như vậy thì cứ để chúng ta lại lần nữa cùng nhau tiến lên đi!","Trong nội tâm Kiệt Sâm lặng yên lên tiếng, rồi sau đó mỉm cười đối với Khắc Phu Lâm trưởng lão của Linh Dược sư tháp, đi tới trận doanh cho hắn.","Ào ào!","Tiếng bước chân liên tiếp vang lên, đoàn người Dung Thánh không chút do dự đi theo sau lưng Kiệt Sâm, đi tới trận doanh cho Linh Dược sư tháp.","Trong nội tâm Đế Mẫu không khỏi sinh ra một tia ảo não, hắn sao cũng không nghĩ tới, Kiệt Sâm có thể ảnh hưởng đến quyết định của nhiều người như vậy, bọn người Thiết Mộc Chân còn đỡ, nhưng Dung Thánh đặc biệt khiến hắn cực kỳ coi trọng vậy mà cũng là theo chân Kiệt Sâm đi tới Linh Dược sư tháp, cái này khiến trong lòng của hắn không khỏi có chút trầm xuống.","Bất quá đã ván đã đóng thuyền, Đế Mẫu chỉ đành để chuyện này ra sau đầu, sau đó ánh mắt rơi vào trên người bọn Lai Ngang Nạp Đa còn chưa đưa ra quyết định, so sánh với điều kiện mà Linh Dược sư tháp cho Lai Ngang Nạp Đa bọn hắn, Đế Mẫu đối với điều kiện mà mình cho ra tràn đầy tin tưởng.","Một cái là đệ tử cao cấp, một cái là đệ tử nội môn, giữa cả hai có khác nhau rất lớn.","Trong sự chờ mong của Đế Mẫu, hai người Lai Ngang Nạp Đa và Tác Phỉ Á khi Kiệt Sâm đi đến Linh Dược sư tháp thì cũng liền động, nhưng phương hướng bọn hắn đi lại khiến Đế Mẫu thoáng cái ngây dại...","Linh Dược sư tháp một phương, đoàn người Kiệt Sâm vừa dừng gót chân, còn chưa xoay người lại thì đã nghe từ trong đám người truyền ra một hồi thanh âm kinh hô.","Kiệt Sâm lập tức quay đầu nhìn lại, chỉ thấy hai người Lai Ngang Nạp Đa và Tác Phỉ Á cũng theo cước bộ của hắn đi tới trận doanh Linh Dược sư tháp.","- Từ giờ trở đi, đánh bại ngươi chính là mục tiêu của ta!","Lai Ngang Nạp Đa ánh mắt như sắt, đi đến trước mặt Kiệt Sâm, trong miệng hừ lạnh lên tiếng, rồi sau đó lại đứng sang một bên.","Một bên, Tác Phỉ Á lại không nói gì, nét mặt của nàng thánh khiết, khóe miệng mang theo tia cười nhẹ nhàng, ánh mắt bình tĩnh.","Tuy rằng nàng cái gì cũng chưa nói, nhưng cử động đi sau lưng Kiệt Sâm lại khiến tất cả mọi người trong đầu tràn đầy mơ màng.","- Chuyện gì xảy ra?","Chứng kiến nhiều người như vậy đều theo chân Kiệt Sâm đi tới trận doanh Linh Dược sư tháp, Đế Mẫn ngay từ đầu còn không coi trọng Kiệt Sâm lập tức thoáng cái trợn tròn mắt, cử động của Địch Ni Toa, Thiết Mộc Chân thì Đế Mẫu còn rõ, dù sao Kiệt Sâm bọn họ đều đến từ đại lục Tây Bắc, mà Dung Thánh thì... từ lời lúc nãy hắn và Kiệt Sâm nói chuyện với nhau thì cũng minh bạch hai người có quan hệ nhất định với nhau, nhưng hai người Lai Ngang Nạp Đa và Tác Phỉ Á..."]