["Trong ánh mắt lửa nóng của các đệ tử, tuyển thủ 17 cùng 32 đã bay vút lên lôi đài, theo trọng tài ra lệnh đã bắt đầu cuộc chiến đấu thảm thiết, toàn bộ đệ tử đều nhìn cuộc kịch chiến không chuyển mắt, hai người Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư lại vô cùng lo lắng khi đợi mãi vẫn không thấy Kiệt Sâm về tới.","- Tên gia hỏa kia rốt cục đang làm gì, rõ ràng đã nhắc nhở hắn mà lại…","Trong lòng Lam Nguyệt Cổ Sâm vô cùng tức giận thầm nói.","Năm cuộc chiến đấu rất nhanh đã chấm dứt, năm tuyển thủ bài danh phía trước rất nhanh đã lấy được thắng lợi, mà bài danh phía sau đều đã bị loại bỏ.","Trong đó đệ tử số 27 chiến đấu với số 5 kỳ thật luận sức chiến đấu hơn xa 45 đối chiến 39, nhưng bởi duyên cớ vận khí, chỉ có thể bị loại bỏ khỏi bốn mươi người đầu tiên, nhưng dù sao vẫn còn cơ hội đoạt mười danh ngạch cuối cho những người thất bại, nếu chân chính có thực lực đều có thể thông qua khiêu chiến mà đi lên.","Vòng chiến đấu thứ nhất chấm dứt, đợt rút thăm thứ hai cũng đã bắt đầu.","- Tốt, đợt rút thăm thứ hai chấm dứt, số 49 đối chiến 37, 34 đối chiến 52, 10 đối chiến 71, 16 đối chiến 43, 69 đối chiến 38…","Theo thanh âm trên đài rơi xuống, quảng trường lập tức yên tĩnh trở lại, vô số ánh mắt đều nhìn lên vị trí 49 còn trống.","Trên thực tế Kiệt Sâm vắng mặt chẳng những có hai người Lam Nguyệt Cổ Sâm để ý tới, toàn bộ quảng trường các đệ tử đều đã sớm chú ý tới, đại danh của Kiệt Sâm hiển hách bên trong Hạch Tâm Điện, không ít đệ tử đều muốn nhìn xem người kia ở trong giải thi đấu có thể đi tới một bước nào, đặc biệt là Ngải Trạch Lạp Tư cùng Hi Tư Lai Kiệt càng ước gì ở trong giải thi đấu gặp được đối phương, nhưng không nghĩ tới đối phương không xuất hiện.","- Sưu! <span style=\"font-size:0px;\">Bạn đang xem truyện được sao chép tại: <a href=\"https://truyenfull.vn\">TruyenFull.vn</a> chấm c.o.m</span>","Bài danh 37 Khảm Tư Thông vừa nghe đọc số thứ tự của mình thoáng chốc liền bay vút lên lôi đài, nhưng đối diện hắn lại không một bóng người.","- Không đánh mà chạy, Kiệt Sâm kia đúng là phế vật, căn bản không xứng có tư cách làm đối thủ của ta. Ta vốn nghĩ tên kia mới gia nhập Hạch Tâm Điện cũng thật hung hăng càn quấy, còn đánh bại Phổ Tư Kim cướp lấy bài danh của hắn, vốn ta muốn cho hắn biết lợi hại của thành viên cũ trong Hạch Tâm Điện, để cho hắn biết mà thu liễm nên làm người như thế nào. Hiện tại xem ra không thể thực hiện được, thật sự là tiếc nuối!","Trên lôi đài, vẻ mặt Khảm Tư Thông cũng không hề có chút vui sướng, trong ánh mắt mang theo vẻ chán ghét cùng khinh thường lên tiếng, truyền vào trong tai từng đệ tử.","- Kiệt Sâm là sao vậy? Chẳng lẽ thật sự trở thành rùa đen rút đầu?","- Thật sự là đồ vô dụng, ta xem hắn chỉ có thể hung hăng càn quấy ở ngày thường, vào thời điểm thi đấu chính thức liền biến mất không thấy bóng người rồi…","Trên quảng trường rất nhiều tiếng nghị luận vang lên.","- Tuyển thủ số 49, tuyển thủ 49 Kiệt Sâm có ở đây không? Nếu như không có ở đây, xem như bỏ quyền rồi…","Trên đài rút thăm hộ pháp Hạch Tâm Điện hô lớn, chờ đợi một thoáng phát hiện không có đệ tử lên đài, lập tức lên tiếng nói:","- Tuyển thủ 49 Kiệt Sâm không xuất hiện, căn cứ quy tắc…","Oanh!","Ngay khi vị hộ pháp lớn tiếng tuyên bố, một tiếng xé gió cực lớn chói tai từ trên Thiên Không Thành bỗng dưng vang lên, lập tức một thân ảnh từ trên không rơi mạnh xuống lôi đài.","- Kiệt Sâm số 49 đã đến!","Tóc dài màu đen theo gió bay múa, thân ảnh kia ngẩng đầu, thanh âm nhàn nhạt chẳng khác gì tiếng sấm ầm ầm vang vọng trên toàn bộ quảng trường.","Trên lôi đài hiện tại, thanh âm kia vẫn còn quanh quẩn, nhưng mọi người trên quảng trường lại đột nhiên thu liễm, đưa mắt nhìn lên bóng người trên cao, trên mặt đều lộ ra vẻ kinh ngạc.","- Thật đúng là xuất hiện!","Kiệt Sâm đuổi tới trong một khắc cuối cùng, làm các đệ tử đều có chút ngoài ý muốn.","- Tiểu tử này phải đem người ta dọa thành bệnh tim mới chịu sao, sớm không đến muộn không đến, ở thời điểm này lại đến, đợi khi trận đấu chấm dứt phải giáo huấn hắn một phen mới được!","Trong đám người, Lam Nguyệt Cổ Sâm mím môi, gương mặt lộ vẻ hung dữ lên tiếng lẩm bẩm, nhưng trong lòng thở mạnh một hơi, nỗi lo lắng trên mặt giờ phút này đã tiêu tán không thấy.","- Hai tháng không gặp, thực lực của Kiệt Sâm huynh đệ lại tiến bộ, xem khí thế của hắn đã tiến nhập hoàng linh sư thất giai cao cấp, xem ra giải thi đấu Linh Dược Bảng lần này có náo nhiệt mà xem!","Ở bên cạnh, Tạp Tắc Nỗ Tư nhìn lên thân ảnh xuất hiện ngoài ý liệu kia, trong miệng cười nhẹ lên tiếng, gương mặt tràn đầy vui mừng.","Nếu luận trong toàn bộ Hạch Tâm Điện có ai hiểu rõ Kiệt Sâm, không phải là Tạp Tắc Nỗ Tư từng được Kiệt Sâm giải cứu từ trong tay Kim Giáp Bạo Giải Thú thì còn ai.","- Đó chính là Kiệt Sâm đã huyên náo xôn xao trong Hạch Tâm Điện đó sao? Vừa gia nhập Hạch Tâm Điện đã đại náo một trận, thực lực ngang hàng với Ngải Trạch Lạp Tư, về sau đánh bại Phổ Tư Kim, gia nhập Hạch Tâm Điện trong vòng nửa năm đã đi vào được Linh Dược Bảng? Thoạt nhìn cũng quá bình thường thôi!","- Ta còn tưởng rằng là nhân vật gì, một hoàng linh sư thất giai cao cấp có lợi hại cũng chỉ giới hạn, không có gì đáng giá chú ý!","- Khí tức ngược lại rất trầm ổn, nhìn vào có vẻ thật có tài, nhưng cũng chỉ như vậy, đoán chừng đánh bại Phổ Tư Kim miễn cưỡng nhảy vào cuối cùng Linh Dược Bảng đã là cực hạn của hắn, một vòng này cũng sẽ bị đào thải, không đáng ta lưu ý!","- Khảm Tư Thông bài danh 37 trong Linh Dược Bảng, tuy cũng không phải nhân vật kinh thái tuyệt diễm gì, nhưng đủ làm cho một ít kẻ tự xưng bất phàm hiểu được sự thật tàn khốc như thế nào!","Trên quảng trường rất nhiều đệ tử lúc trước bế quan chỉ nghe qua danh tiếng Kiệt Sâm mà không biết rõ về hắn đều đem ánh mắt nhìn lên thân ảnh kia, cảm thụ thực lực cấp bậc của đối phương cũng không cao, đều có chút thất vọng lắc đầu, không đưa ra đánh giá đặc biệt gì cho đối phương.","Thậm chí bài danh thứ 2 Ai Đức Mễ Tư cũng mở đôi mắt màu vàng lạnh nhạt nhìn lên Kiệt Sâm đứng trên lôi đài, ngay lập tức nhắm mắt lại, hiển nhiên cũng không đem Kiệt Sâm để trong lòng.","Bọn họ đều là cao thủ trên Linh Dược Bảng, ánh mắt tự nhiên vô cùng cao ngạo, có thể là yêu nghiệt thiên tài trong mắt đệ tử bình thường, nhưng đối với bọn hắn mà nói cũng chỉ là nhân vật bình thường, mặc kệ Kiệt Sâm lợi hại đến cỡ nào, dù sao chỉ có cấp bậc hoàng linh sư thất giai cao cấ, như vậy cũng đủ bị đế linh sư bát giai như bọn họ đánh giá thấp không ít rồi.","Chỉ cần không xâm nhập vào thực lực trước hai mươi trong Linh Dược Bảng, đối với bọn hắn mà nói đều không cần chú ý, cũng không đáng được chú ý.","- Chạy tới sao, tựa hồ thực lực còn có điều đề cao, tốt, rất tốt, nhưng đối với ta hiện tại mà nói ngươi chẳng đáng vào đâu rồi, Phần Thiên Diệt Thế bí quyết của ta đã đại thành, trước đó không lâu cũng đã thành công tấn thăng đế linh sư bát giai trung cấp, mục tiêu của ta lần này là ổn nhập trước hai mươi, trùng kích trước mười, nhưng ta vẫn thật chờ mong có thể gặp ngươi trong trận quyết đấu, có thể cho ngươi biết sự lợi hại của ta, đương nhiên điều kiện tiên quyết là ngươi có thể kiên trì qua trận này!"]