["- Mấy người các ngươi, con mẹ nó chơi chúng ta...","- Con mẹ nó, trả điểm tích lũy cho chúng ta!","Đám tuyển thủ lúc này đã không thể kìm chế, vọt tới trước mặt mấy tên thanh niên kia, linh lực chấn động, thần sắc bừng bừng.","- Nhân viên công tác, nhân viên công tác, bọn họ muốn động thủ đánh người!","Mấy thanh niên không hề sợ hãi.","- Các ngươi muốn làm gì? Nơi này là khiêu chiến thất, ngoại trừ khiêu chiến, không cho phép phát sinh xung đột nào!","Nhân viên công tác vừa mới chuyển hai mươi lăm vạn điểm tích lũy của đám Kiệt Sâm vào thẻ của Lôi Địch Tư, thấy xung đột liền quát lớn, lạnh lùng nhìn vào đám tuyển thủ, hàm ý cảnh cáo.","Sắc mặt đám tuyển thủ đều đỏ bừng, muốn động thủ nhưng lại không dám, trong lòng vô cùng ấm ức lẫn phẫn nộ.","- Mấy người các ngươi quá vô sỉ!","Đúng lúc này, một giọng trầm thấp đột nhiên vang lên từ phía sau. Giọng nói này như có ma lực, thoáng chốc khiến đám người đang xúc động bình tĩnh trở lại.","Mấy tuyển thủ đứng đầu tiên đều chủ động tách ra để một người chậm rãi đi tới, nhìn qua bọn người Lôi Địch Tư, sắc mặt âm trầm.","- Là hắn!","- Là đệ tử cao cấp vừa ra sáu vạn điểm tích lũy!","Một số lão nhân trong Linh Dược Sư Tháp nhận ra người này, chính là Kiệt Sâm vừa ra sáu vạn điểm tích lũy, thua sạch trong tay đám Lôi Địch Tư.","Sau lưng hắn, đám Khắc Lôi Nhã, Dong Thánh, Địch Ni Toa, Thiết Mộc Chân cũng lạnh lùng nhìn sang.","Tất cả tuyển thủ đều im lặng, đứng chung quanh Kiệt Sâm, hằm hằm nhìn đám Lôi Địch Tư.","Biểu hiện này khiến toàn trường hiểu được người thanh niên tóc dài màu đen vừa gia nhập Linh Dược Sư Tháp này có quyền uy khó có thể tưởng tượng trong đám tuyển thủ.","Mọi người cẩn thận đánh giá Kiệt Sâm, một tuyển thủ tối xuất sắc trong thi đấu đối kháng tinh anh đại lục, thực lực chưa đến thất giai gia nhập Linh Dược Sư Tháp lại có thể trở thành cao cấp đệ tử. Hơn nữa nhìn quyền uy tuyệt đối của hắn trong đám tuyển thủ, mọi người đều biết thanh niên tóc đen tuyệt đối không đơn giản.","- Vô sỉ? Hừ, nguyện đổ chịu thua mà thôi!","Lôi Địch Tư đã kiếm được hai mươi lăm vạn điểm tích lũy, đang rất thỏa mãn, hừ lạnh.","- Thật là, không xem rõ quy củ, còn trách được ai?","- Có gan đổ một hồi ah, tiểu tử ngươi hẳn là cao cấp đệ tử, lúc trước thua sáu vạn, còn có bốn vạn, có gan lấy ra đổ.","- Có dám hay không?","Mấy tên thanh niên cũng hùa vào.","Trong lúc nhất thời, mọi người nhìn cả vào Kiệt Sâm.","Đám Lôi Địch Tư kêu gào, đám tuyển thủ cũng chờ mong, cũng có một số người nhìn vào Tác Phỉ Á vẫn một mực im lặng. Đối với bọn họ, Kiệt Sâm cùng Tác Phỉ Á là hi vọng duy nhất, đương nhiên nếu như phải tỷ thí thì bọn họ vẫn có khuynh hướng nghiêng về Tác Phỉ Á hơn.","Về phần những người vây xem đều giữ im lặng, rất rõ ràng, đám Lôi Địch Tư đang khích tướng, muốn tiếp tục lừa gạt điểm tích lũy của đám người mới này. Nếu như đổi lại là bọn họ sau ăn thiệt thòi một lần sẽ tuyệt đối không bị mắc lừa, tin rằng đám người mới kia cũng sẽ không ngu như vậy.","- Còn muốn đổ, được a!","Khiến bọn họ giật mình là Kiệt Sâm không hề nghĩ ngợi, lập tức đồng ý.","Lập tức, đừng nói là người vây xem, ngay cả đám Lôi Địch Tư cũng thấy khó tin. Đám người kia thua một lần vẫn muốn báo thù, đầu óc chẳng lẽ ngâm nước rồi sao?!","Lôi Địch Tư chỉ hơi sững sờ rồi đáy mắt thoáng hiện vui mừng, vội vàng nói:","- Tốt, quả nhiên có đảm lượng, các ngươi đã có gan như vậy thì cho các ngươi nói cách đổ? Nhưng phải nói trước là vẫn như vừa rồi, ít hơn năm vạn điểm tích lũy thì ca ca sẽ không chơi với ngươi.","- Lần này chúng ta không đổi đối chiến, các ngươi đã có thân phận Linh Dược Sư gia nhập Linh Dược Sư Tháp thì ta cũng không muốn khi dễ các ngươi, chúng ta đổ linh dược học.","Kiệt Sâm bình thản:","- Nhưng năm vạn điểm tích lũy thật sự là quá nhỏ, ta không có hứng thú, chơi lớn một chút, 50 vạn điểm tích lũy, các ngươi có dám tiếp hay không!","Mọi người chung quanh đều trợn tròn mắt.","- 50 vạn điểm tích lũy?","Đám Lôi Địch Tư cũng ngơ ngẩn.","50 vạn điểm tích lũy, đây không phải con số nhỏ, dù linh sư là đệ tử cao cấp của Linh Dược Sư Tháp bình thường trong một năm cũng chưa chắc có nhiều như vậy. Đương nhiên, như đám Lôi Địch Tư đều là Linh Dược Sư, không giống Linh Sư chỉ có thể làm nhiệm vụ, dùng tài liệu hối đoái điểm tích lũy, bọ hắn còn có thể phối chế linh dược tề kiếm lấy điểm tích lũy, nhưng dù là như thế thì 50 vạn vẫn là con số cực lớn.","Trong Linh Dược Sư Tháp, chỉ có giữa các đệ tử hạch tâm hay hộ pháp mới có thể đổ lớn đến như vậy.","Đương nhiên cũng có tình huống ngoài ý muốn, song phương nhất thời tranh giành thì Linh Dược Sư có thân phận cao cấp đệ tử cũng có thể nhưng khả năng này rất ít khi xuất hiện.","- 50 vạn điểm tích lũy?","Lôi Địch Tư nheo mắt, đánh giá cẩn thận Kiệt Sâm.","- Kiệt Sâm...","Đám Lai Ngang Nạp Đa, Tác Phỉ Á cũng giật mình.","Về phần đám người vây xem còn cho là Kiệt Sâm điên rồi.","Bọn họ tin tưởng, Kiệt Sâm có thiên phú cực cao về linh dược học, nếu không cũng chỉ mới vừa tiến vào Linh Dược Sư Tháp đã là cao cấp đệ tử.","Nhưng chỉ cần là lục giai cấp thấp linh dược tôn sư sẽ có tư cách trở thành cao cấp đệ tử. Lôi Địch Tư lại là cao cấp đệ tử từ rất lâu, hai năm trước tấn cấp lục giai cao cấp linh dược tôn sư, tạo nghệ linh dược học cực kỳ nổi bậ. Trong số Linh Dược Sư có thân phận cao cấp đệ tử cũng là nhân vật đứng đầu. Kiệt Sâm khiêu chiến như thế cũng không khỏi quá mức cuồng vọng.","Ngay từ đầu, cũng không ít người đồng tình với đám Kiệt Sâm nhưng giờ thấy hắn bất mãn như thế cũng cảm thấy bất mãn.","Người trẻ tuổi vẫn nên khiêm tốn, kiêu ngạo như vậy làm gì!","- Như thế nào? Ngươi không dám? Coi như không dám!","Kiệt Sâm lắc đầu, lộ vẻ khinh miệt:","- Lúc trước nhìn ngươi kiêu ngạo như vậy, ta còn tưởng rằng ngươi thật sự là một nhân vật trong Linh Dược Sư Tháp, không ngờ không dám đổ 50 vạn điểm tích lũy, thật sự là đồ bỏ đi, quá để cho ta thất vọng rồi.","- Được rồi, hôm nay lỗ vốn, coi như bị chó cắn đi à nha, chúng ta đi, một đám hèn nhát, không có gì để nói!","Kiệt Sâm cười lạnh, quay người muốn rời đi.","- Thật là, một đám hèn nhát mà thôi!","- Còn tự xưng là lão nhân trong Linh Dược Sư Tháp, ngay cả đổ với đám người mới như chúng ta cũng không dám, ta nhổ vào!","- Linh Dược Sư có thân phận cao cấp đệ tử, ta nói các huynh đệ này, chắc là lừa mà có đấy chứ?","- Ha ha, cười chết người rồi!","Những tuyển thủ khác cũng hiểu ý, lập tức cười đi theo sau lưng Kiệt Sâm.","- Chậm đã!","Lôi Địch Tư đột nhiên lên tiếng.","- Như thế nào? Dám đổ?","Kiệt Sâm nhìn Lôi Địch Tư:","- Ít nhất 50 vạn điểm tích lũy, thấp hơn ta không chơi.","- Chúng ta thân là Linh Dược Sư, đổ linh dược học có rất nhiều cách, ngươi muốn đánh cuộc như thế nào? Hơn nữa, ngươi mới chỉ gia nhập Linh Dược Sư Tháp, có 50 vạn điểm tích lũy sao?","Lôi Địch Tư cười lạnh.","- Đánh cuộc như thế nào? Đổ linh dược học đơn giản là vài loại, phối chế linh dược tề, phân biệt tài liệu, đổ tinh, dung dịch quyết thắng thua, thử độc…, cụ thể tùy ngươi chọn, ta đều phụng bồi, về phần 50 vạn điểm tích lũy sao......","Kiệt Sâm không nói tiếng nào, tay trái hoa lên, một đống lớn tài liệu xuất hiện trên sàn khiêu chiến thất.","- Trong này đều là ngũ giai cùng lục giai tài liệu, nếu như thế chấp cho Linh Dược Sư Tháp thì chẳng lẽ ngay cả 50 vạn điểm tích lũy cũng không được?","Nhìn đống lớn tài liệu trước mặt Kiệt Sâm, không ít người thét lên kinh hãi. Những tài liệu này đều bầy đặt chỉnh tề, dựa theo cấp bậc cùng độ quý trọng, hơn nữa đều là tài liệu ngũ giai cùng lục giai. Nếu như gửi bán cho Linh Dược Sư Tháp thì hoàn toàn có thể hối đoái đến 50 vạn điểm tích lũy.","Những tài liệu này là do Kiệt Sâm vơ vét trong kho của Bát đại gia tộc ở Hỗn Loạn Chi Lĩnh, áng chừng chiếm 2/5 không gian giới chỉ của hắn, giá trị tương đương khoảng 60 vạn. Tài liệu mà Kiệt Sâm lựa chọn đều là các tài liệu các địa phương khác trên đại lục sản xuất được, cũng không chỉ có riêng ở Hỗn Loạn Chi Lĩnh nên Linh Dược Sư Tháp thấy được cũng không hoài nghi bản thân có liên hệ gì đến Hỗn Loạn Chi Lĩn.","Nhìn xem những tài liệu này, Lôi Địch Tư lập tức sáng mắt.","- Tốt, ta cá rồi!","Lôi Địch Tư tự tin:","- Về phần đánh cuộc gì, ngươi đã để ta chọn thì chúng ta đổ dung dịch quyết thắng thua như thế nào? Sinh tử quyết đấu, dùng lục giai tài liệu, ngươi dám không dám? Thời gian do ngươi nói!","- Cái gì? Sinh tử quyết đấu, dung dịch quyết thắng thua?","Mọi người lắp bắp kinh hãi.","- Dung dịch quyết thắng thua? Cặn của lục giai tài liệu?!","Kiệt Sâm khẽ giật mình, thần sắc do dự một chút, dưới ánh mắt khinh thường của Lôi Địch Tư, cuối cùng cắn răng, nói:","- Tốt, vậy dung dịch quyết thắng thua, ngày tốt không bằng gặp ngày, giờ đi!","- Thống khoái, chúng ta giờ đi đại sảnh quyết đấu trong Linh Dược Sư Tháp!","Lôi Địch Tư sảng khoái.","- Tốt!","Kiệt Sâm cũng không nói nhảm, dẫn đầu đám tuyển thủ ra khỏi trung tâm khiêu chiến, đi về chỗ Linh Dược Sư Tháp.","Lôi Địch Tư cười nhạt, thầm nghĩ.","- Kiệt Sâm còn chưa phải thất giai Hoàng Linh Sư, mạnh đến mấy cũng chỉ là lục giai cao cấp linh dược tôn sư, như vậy tự tin, đoán chừng là cao cấp linh dược tôn sư, cùng cấp bậc với mình. Nhưng hắn thua là cho mình chọn phương thức, hừ, dung dịch quyết đấu, đây chính là tối cường hạng của mình, dù là thất giai cấp thấp Linh Dược Hoàng Sư cũng không dám nói thắng ta, Kiệt Sâm nhất định phải thua. <a href=\"https://truyenfull.vn/\" style=\"font-size:0.1px;\">Đọc Truyện Online Tại Truyện FULL</a>","Lôi Địch Tư dường như thấy được tràng cảnh lúc mình thắng được 50 vạn điểm tích lũy, cái này mỹ diệu thế nào chứ!","Lôi Địch Tư sung sướng đến ngơ ngẩn."]