["Trời tháng hai gió lạnh rét thấu xương．Một đàn chim không biết tên bay qua phía chân trời, mang đến chút sự sống. Gióng lạnh quét qua người, thấm sâu vào tận xương tủy.","Nơi này là một vùng rừng núi nằm ở trung bộ của đại lục, biên cảnh phía bắc của Tái Lâm đế quốc. Trên đường lớn, một đoàn xe khổng lồ đang chầm chậm đi tới, bánh xe nghiến nát mảnh băng kêu lạo xạo.","Đoàn xe này chở đội ngũ thiên tài của các nước Tây Bắc, xuất phát từ Lộ Bỉ Ni Nhĩ vương quốc xuất, tiến vào Song Tháp.","Tuy toàn bộ đội ngũ dự thi chỉ có ba mươi người, nhưng cộng thêm với số lĩnh đội, hộ vệ và phục vụ nên số lượng tăng lên đến ba trăm người, quả thực là một đội ngũ khổng lồ. Ở đây mới tính số lượng, nếu luận thực lực, trong đội ngũ bao gồm sáu cao thủ Đế Linh Sư là Tốn Phượng, Tạp Lạc Nhĩ, Tha Lôi, Ngõa Đặc, Lôi Nặc, Thu Uy Nhĩ, cộng thêm mười mấy thất giai Hoàng Linh Sư, dù ở trong Tứ đại đế quốc cũng vô cùng khủng bố. Đừng nói là cường đạo, dù là linh thú khi vừa mới cảm nhận được khí tức mà mọi người phát ra đều không dám tới gần.","Song Tháp nằm ở trung tâm đại lục còn Lộ Bỉ Ni Nhĩ vương quốc ở vào hướng Tây Bắc．Lúc trước Kiệt Sâm cùng Lôi Nặc từ các nước Tây Bắc tiến về Hỗn Loạn Chi Lĩnh ở phía nam đại lục, một đường thẳng tiến, gần như không dừng lại, qua gần ba tháng mới tới nơi. Hiện giờ khoảng cách giữa Lộ Bỉ Ni Nhĩ vương quốc cùng Song Tháp cũng không khác bao nhiêu từ các nước Tây Bắc đến Hỗn Loạn Chi Lĩnh. Hơn nữa với một đội ngũ khổng lồ như vậy, trên đường đi còn ngừng nghỉ rất nhiều lần, đến nơi ít nhất cũng phải nửa năm. Đó còn là vì đám Tạp Lạc Nhĩ khi đi qua một số thành thị ven đường đều không dừng lại mà vào thẳng chỗ của công hội Linh Sư hoặc Linh Dược Sư địa phương, tránh được sự quấy rầy của đám quan viên, nếu không với thân phận của Tạp Lạc Nhĩ cùng Ngõa Đặc thì đám Thành chủ, Tỉnh đốc thậm chí còn cả một số quốc vương cũng phải nhiệt tình khoản đãi, chắc một hai năm cũng chưa đến nơi.","Trên đường đi, 30 tuyển thủ đều không chút lười biếng, ra sức luyện tập, không ai cam lòng tụt lại phía sau. Đây là lần kỳ ngộ trước nay chưa từng có trong đời họ, mọi người đều dồn hết tâm sức. Đi đầu đội ngũ, năm người Tốn Phượng, Tạp Lạc Nhĩ, Ngõa Đặc, Tha Lôi Âu và Thu Uy Nhĩ ngồi trên lưng ngựa, trò chuyện vui vẻ, phía sau cũng có một số cao thủ đệ nhất của các thế lực không ở trong xe, nhưng với thân phận thất giai Hoàng Linh Sư thân phận thì bọn họ chưa có tư cách xen vào năm người.","Thân phận của Tốn Phượng vốn hoàn toàn có thể ở lại Lộ Bỉ Ni Nhĩ vương quốc, để người khác đi cùng Địch Ni Toa nhưng Tốn Phượng vẫn đích thân đi theo. Hắn cũng muốn tiến về Song Tháp, cảm thụ hào khí ở đây.","- Bốn tháng rồi, còn chừng hai tháng nữa thôi.","Tạp Lạc Nhĩ cười nói.","- Đúng vậy, đi ra ngoài mới biết thế giới mênh mông. Đáng tiếc, ngoài cơ hội này thì bình thường chúng ta khó mà đi được.","Tốn Phượng cảm khái, Tha Lôi cùng Thu Uy Nhĩ đều gật đầu. Những cao thủ đệ nhất của các thế lực như bọn họ bình thường đều phải tọa trấn trong vương quốc, yên lặng khổ tu hoặc dạy bảo đệ tử, gần như không có cơ hội du lịch trên đại lục. Bọn họ xuất phát từ vương thành Lộ Bỉ Ni Nhĩ vương quốc từ đầu tháng mười, giờ đã là đầu tháng hai. Đi đường bốn tháng, nhìn phong cảnh hai bên, đám Tốn Phượng cảm khái không thôi.","Năm xưa, khi bọn họ còn trẻ cũng từng du lịch qua đại lục. Hôm nay, tuổi tác đã cao, bọn họ tuy có thực lực cao tuyệt nhưng đã không còn sự hăng hái của tuổi trẻ.","- Ha ha, Lôi Nặc thật đúng là khắc khổ, đám tuyển thủ kia ra sức tu luyện không nói, hắn là bát giai Đế Linh Sư nhưng cũng không nghỉ một giây, không trách thực lực khủng bố như vậy. So với hắn, chúng ta đều đã già rồi. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">T.r.u.y.ệ.n.Y.Y.c.o.m</a>","Tốn Phượng lại thở dài.","Mọi người quay đầu lại đằng sau nhìn chỗ các tuyển thủ của các nước Tây Bắc, đều im lặng không nói. Đặc biệt là ánh mắt của Thu Uy Nhĩ càng ẩn ẩn có vẻ lo lắng. Vào lúc đầu ở Lộ Bỉ Ni Nhĩ vương quốc, Tha Lôi cùng Thu Uy Nhĩ vẫn không biết rõ thực lực chân chính của Lôi Nặc, chỉ biết hắn là bát giai cấp thấp Đế Linh Sư. Nhưng trong bốn tháng này, bọn họ mới nhận được tin Lôi Nặc cách đó không lâu đã đánh chết Khắc Lôi gia tộc Tộc trưởng Lâm Đăng, thân là bát giai trung cấp thổ hệ Đế Linh Sư, của Thần Phong đế quốc tại Hoành Đoạn sơn mạch. Thu Uy Nhĩ lúc này mới giật mình, càng thêm thù hận Long Ba Tuệ, nếu không phải vì Long Ba Tuệ thì sao hắn lại kết thù với Kiệt Sâm và Lôi Nặc, đến nỗi A Tuệ Kim Tư cũng bị chết trong tay Kiệt Sâm.","- Chư vị, các ngươi tiếp tục trò chuyện, ta cũng đi tu luyện!","Đệ nhất cao thủ của Tây Hoang bộ lạc là Tha Lôi nghe vậy cũng cáo từ trở về đội ngũ của mình.","Là một cường giả lâu năm, thấy sự cường thế của Lôi Nặc, trong lòng Tha Lôi cũng cảm nhận được nguy cơ, lại khiến mọi người cười phá lên. Đúng lúc này…","Một luồng khí tức đáng sợ bốc lên từ một chiếc xe ngựa trong đội ngũ.","Uy áp linh lực khổng lồ từ trên trời giáng xuống, bao phủ lấy chiếc xe ngựa kia. Ở vùng rừng núi gần đó bắt đầu dấy lên bạo động linh lực nguyên tố, sau đó theo từng quỹ tích rõ ràng cuộn vào chiếc xe ngựa.","- Cái này......","- Chuyện gì xảy ra?","- Đã xảy ra chuyện gì?","Động tĩnh này lập tức kinh động đến không ít tuyển thủ đang tu luyện trong xe ngựa. Thoáng chốc, phần lớn đều phóng ra khỏi xe, ngạc nhiên nhìn tràng cảnh khủng bố đang xảy ra.","Vô số linh lực nguyên tố như thực chất ngưng tụ chung quanh xe ngựa, không ngừng dũng mãnh lao vào. Một bóng người từ trong một chiếc xe ngựa khác lao ra, đứng ngạo nghễ ngăn mọi người khác tiến lại gần, chính là Lôi Nặc.","- Là xe ngựa Kiệt Sâm của các nước Tây Bắc!","Đám Tốn Phượng nói khẽ, với thực lực của bọn họ dĩ nhiên biết chuyện gì xảy ra, vì thế cũng không kinh hoảng.","- Xem ra có người đang tấn cấp.","- Tấn cấp? Người kia tấn cấp tạo thành uy thế khủng bố như vậy? Chẳng lẽ là tấn cấp thất giai Hoàng Linh Sư?","Toàn bộ đoàn xe đều dừng lại. Lúc này đám lĩnh đội và các tuyển thủ cũng biết chuyện:","- Đây chẳng phải là xe ngựa của tuyển thủ và lĩnh đội các nước Tây Bắc sao, ngươi nhìn thủ hộ bên cạnh chính là Lôi Nặc đại nhân.","- Chẳng lẽ là một trong ba Hoàng Linh Sư lĩnh đội của bọn họ đã tấn cấp rồi hả? Nhìn thế này không hổ là thất giai Hoàng Linh Sư.","Có người trầm trồ.","- Không đúng, ngươi nhìn ba Hoàng Linh Sư lĩnh đội đều ở bên cạnh. Xe ngựa này là của tuyển thủ.","Có người chỉ vào ba người Đế Lâm, Tạp Khoa Lý Âu và Lợi Âu đứng gần đó.","- Xe ngựa này hình như là của Kiệt Sâm.","- Kiệt Sâm.","Nghe đến cái tên này, mọi người lắp bắp.","- Cái này, không thể nào đâu, Kiệt Sâm tuy mạnh nhưng cũng chỉ là lục giai trung cấp Tôn Linh Sư, dù tấn cấp cũng chỉ trở thành lục giai cao cấp Tôn Linh Sư mà thôi, sao kinh khủng như vậy?","- Đúng vậy, quá kinh khủng!","Đám tuyển thủ hoài nghi. Trên đường, trong bốn tháng qua cũng có tuyển thủ tấn cấp, từ lục giai trung cấp tấn cấp đến lục giai cao cấp nhưng không ai khủng bố như Kiệt Sâm hiện giờ.","Không nói số lượng khủng khiếp của linh lực nguyên tố tụ tập, chỉ riêng uy áp và khí tức đáng sợ đã khiến đám tuyển thủ thở không nổi. Linh lực nguyên tố không ngừng tụ tập, không biết qua bao lâu thì khí tức trong xe ngựa lên đến cực điểm rồi dừng lại.","Một lát sau, một bóng người từ trong xe ngựa đi ra, sau lưng đeo trọng kiếm màu đen, chính là Kiệt . Từ cặp mắt của hắn bắn ra hai luồng tinh quang, mái tóc dài tung bay trong gió, nét mặt cương nghị lãnh khốc, tràn đầy mị lực.","Uy áp khó hình dung từ người hắn nhè nhẹ toát ra khiến đám tuyển thủ bất giác hốt hoảng, thì thào:","- Quả nhiên là Kiệt Sâm, hắn còn là người sao? Mới chỉ là lục giai cao cấp Tôn Linh Sư sao so khí thế còn khủng bố hơn cả thất giai Hoàng Linh Sư!","Có người than thở.","- Rốt cục tấn cấp cao cấp Tôn Linh Sư rồi!"]