["Cát Nhĩ La Y như thiểm điện xông về Vi Ân, mà thân hình Vi Ân cũng chấn động, xông về Cát Nhĩ La Y.","Hai người lại lần nữa đại chiến trên bầu trời, nhưng mà mặc cho ai cũng có thể nhìn ra, Vi Ân là đau khổ chèo chống, không ngừng bị kích thương, khóe miệng chảy ra máu tươi, tung tóe vẩy lên người, nhìn thấy mà giật mình.","Ở phía dưới, bọn người Lí Căn chăm chú nắm chặt bàn tay, nhìn qua một màn trên bầu trời này, trong đôi mắt đều là mang theo một tia tuyệt vọng.","Lần này Cát Nhĩ La Y tiến công, Vi Ân xuất hiện, Kiệt Sâm đột phá, làm cho chiến đấu liên tiếp hai lần xuất hiện chuyển cơ, nhưng mà cuối cùng, vẫn là tránh không thoát kết cục hẳn phải chết sao?","Trong nội tâm tất cả mọi người đều tràn đầy khổ sáp, đem ánh mắt nhìn về phía Kiệt Sâm trên thiên không, chỗ đó, Kiệt Sâm lẳng lặng đứng ngạo nghễ, không có ra tay, cũng không có chạy trốn.","- Kiệt Sâm, ngươi còn chờ cái gì, tranh thủ ta đang chiến đấu chạy mau.","Vi Ân rống giận lên tiếng.","- Trốn!","Kiệt Sâm cười nhạt một tiếng, tay phải của hắn đột nhiên ở trong hư không bổ nhào qua, một đạo Ngũ Hành nguyên tố ngũ sắc đột nhiên ngưng tụ trước mặt Kiệt Sâm, tạo thành ngũ sắc quang hoa, giống như bàn thí nghiệm nguyên tố bình thường, cứ như vậy huyền phù ở trước mặt Kiệt Sâm.","Linh lực thực chất hóa, đây là sau khi tấn cấp Đế Linh Sư, kỹ năng mà bất luận Đế Linh Sư nào cũng đều có thể nắm giữ.","Đồng thời, tay trái của Kiệt Sâm ở trên bàn thí nghiệm nhẹ nhàng xẹt qua, một mảng lớn tài liệu linh dược tán ra khí tức linh lực kinh người, cùng với dụng cụ phối chế thủy tinh, đột ngột hiện ra trước mặt tất cả mọi người.","- Kiệt Sâm đại nhân đây là muốn làm gì?","Chứng kiến động tác của Kiệt Sâm, dưới, bọn người Lí Căn ngây ngẩn cả người:","- Chẳng lẽ hắn còn muốn ở trong chiến đấu phối chế linh dược tề?","Điều này làm cho bọn người Lí Căn cảm nhận được khó có thể tin.","Phối chế Linh dược tề, bình thường là phải trong phòng thí nghiệm yên tĩnh tiến hành, bất luận một tia tình huống gì, đều sẽ quấy rầy đến Linh Dược Sư phối chế, lúc này ở trên bầu trời, hai gã Thánh Linh Sư cửu giai chiến đấu cuồng bạo đi phối chế, hơn nữa bàn thí nghiệm là tự mình khống chế nguyên tố ngưng tụ thành, phối chế như vậy, bọn người Lí Căn đừng nói chưa thấy qua, nghe cũng chưa từng nghe.","Trọng yếu hơn còn không phải cái này, hôm nay chính thức có thể quyết định kết quả chiến đấu, là Thánh Linh Sư cửu giai đê cấp Vi Ân, nếu như muốn thông qua linh dược tề thay đổi kết quả chiến đấu, coi như là linh dược tề Hoàng cấp thất giai thượng phẩm cũng vô dụng, nhất định phải là linh dược tề bát giai đế cấp, hơn nữa còn phải là linh dược tề phù hợp với thuộc tính của Vi Ân mới được.","Linh dược tề bát giai Đế cấp thượng phẩm a, trong tứ đại đế quốc, lại có mấy người có thể phối chế, hơn nữa còn ở dưới tình huống như thế!","Tuy mọi người đối với tạo nghệ của Kiệt Sâm ở phương diện linh dược học vô cùng tin tưởng cùng sùng bái, nhưng mà bọn hắn lại không cho rằng, dưới tình huống như thế, Kiệt Sâm đại nhân thật có thể phối chế ra linh dược tề như vậy.","Nhưng mà bất đồng cùng mục quang không thể tin được của bọn người Lí Căn chính là, trên bầu trời, Vi Ân trong chiến đấu nhìn thấy động tác của Kiệt Sâm, hai con ngươi lại phát sáng.","- Tiểu tử này muốn làm gì?","Cát Nhĩ La Y cũng thấy được động tác của Kiệt Sâm, không khỏi cười lạnh một tiếng, lập tức lại đem ánh mắt rơi vào trên người Vi Ân. Nếu như Vi Ân một lòng muốn chạy trốn, có lẽ Cát Nhĩ La Y căn bản không ngăn lại, chỉ có thể cho đối phương đào tẩu, nhưng mà đối phương lại cùng hắn chết dập đầu, điều này làm cho trong nội tâm Cát Nhĩ La Y tràn đầy quyết tâm đánh chết Vi Ân, chỉ cần đánh chết Vi Ân này, coi như là những người khác đào tẩu, lại có thể trốn đi nơi nào?","Thời điểm tất cả mọi người suy nghĩ mênh mang, trên bầu trời, thân hình Kiệt Sâm bỗng nhiên động.","Trong đôi mắt Kiệt Sâm mạnh mẽ tuôn ra một đoàn ngũ sắc thần mang.","Thân hình của hắn ở sau một khắc, trong nháy mắt biến mất, như là hóa thành một ngọn gió, bao trùm tất cả tài liệu linh dược trên bàn thí nghiệm ngũ sắc ở trước mặt.","- Oanh!","Thanh âm như lôi tạc, ở trong thiên địa bỗng nhiên vang lên, chấn thông thiên địa!","Thanh âm nổ đùng liên tiếp như là sấm rền, không ngừng vang lên ở phiến thiên địa này, đây là thân thể Kiệt Sâm chớp động, vượt qua vận tốc âm thanh sinh ra âm bạo.","Giờ khắc này, biểu lộ Kiệt Sâm ngưng trọng, cả người dĩ nhiên hoàn toàn lâm vào trong phối chế, theo hắn chớp động, hơn mười loại tài liệu linh dược trên bàn thí nghiệm ngũ sắc, tất cả đều trong nháy mắt bay lên, tản mát ra linh dược ba động nồng đậm.","Bồng!","Ở phía dưới, bàn thí nghiệm ngũ sắc do Ngũ Hành nguyên tố ngưng tụ cũng là nổ tung, biến thành Linh lực nguyên tố, trên bầu trời, chỉ còn hơn mười loại tài liệu linh dược, tản ra quang mang kinh động nhân tâm, mà trong rất nhiều tài liệu linh dược này, hai loại tài liệu bát giai Huyền Băng hàn phách cùng Long Uyên hàn mộc, càng không ngừng quay cuồng phóng khí tức lên trời, trở thành duy nhất trong phiến thiên địa này.","Những tài liệu này, đều là dùng để luyện linh dược tề bát giai Đế cấp trung phẩm, Băng Sương dược tề, lúc trước, Kiệt Sâm từ gia tộc Bác Nhĩ Đinh đưa tới tài liệu giá trị mười tỷ linh tệ, chứng kiến Huyền Băng hàn phách cùng Long Uyên hàn mộc, Kiệt Sâm sớm đã quyết định phối chế Băng Sương dược tề này cho Vi Ân, chỉ là, bởi vì Vi Ân một mực chưa có trở về, Kiệt Sâm cũng không có sốt ruột động thủ.","Nhưng mà hôm nay, Kiệt Sâm đau khổ thu thập đủ tài liệu linh dược, rốt cục phát ra công dụng của chúng nó.","Vô số tài liệu linh dược, giờ phút này tựa như sống lại, ở trong thiên địa không ngừng bay múa, hóa thành từng đạo thuỷ triều linh lực, dung hợp lẫn nhau.","Mà Kiệt Sâm, thì hóa thành một thanh phong, thân hình của hắn nhu hòa, hai tay không ngừng xẹt qua thiên không, nhưng lại làm cho người ta khó có thể bắt đến thân ảnh của hắn.","Lúc này tấn cấp Đế Linh Sư bát giai đê cấp, Kiệt Sâm thu hoạch lớn nhất, cũng không phải là thực lực đột nhiên tăng mạnh, mà là cường độ thân thể rốt cục đột phá đến cửu giai Thánh cấp.","Đúng vậy, không có nhìn lầm, một khắc khi Kiệt Sâm đột phá Đế Linh Sư bát giai, ở dưới vô số Ngũ Hành nguyên tố cùng linh lực nguyên tố quán thâu, thân thể Kiệt Sâm vẫn duy trì ở bát giai điên phong, rốt cục đột phá bát giai, đạt đến cửu giai đê cấp.","Điều này cũng đại biểu, giờ phút này Kiệt Sâm ở kỹ thuật linh dược học, rốt cục đạt đến cửu giai, trở thành một Linh Dược Thánh Sư cửu giai đê cấp.","Đây quả thật là một quá trình vô cùng gian nan, vô luận là Linh Sư, hay là Linh Dược Sư, từ bát giai điên phong tấn cấp cửu giai, ngoại trừ thiên phú ra, còn có thật nhiều cơ duyên, kỳ ngộ, rất nhiều nguyên tố kết hợp, mới có thể đột phá."]