["- Ta đến xem...","Sau lưng Kiệt Sâm, Lỗ Nhĩ Tư đổ mồ hôi lạnh trên mặt, muốn tiếp nhận một lọ dược tề để xem.","Tuy hắn thân là chủ quản của Thải Hồng Tháp, nhưng đối với linh dược tề mà Phất Lan Khắc lấy ra không biết gì cả, hắn không thể chờ đợi được muốn biết, Ni Áo Bỉ là một trong ba đại thủ tịch linh dược sư của Thải Hồng Tháp phối chế linh dược tề ra sao, phải chăng có như lời của Phất Lan Khắc nói.","Nhưng mà không đợi Lỗ Nhĩ Tư nói chuyện, đã bị Kiệt Sâm ở phía trước ngăn cản.","- Ngươi nói đúng vậy, trong linh dược tề này, đúng là gia nhập Ô Liễm Môi.","Kiệt Sâm lạnh nhạt lên tiếng.","- Xoạt!","Toàn trường tiếp tục xôn xao lần nữa.","Trên mặt Phất Lan Khắc hơi hơi kinh ngạc, hắn như thế nào cũng thật ngờ tới, Kiệt Sâm này căn bản không đo lường cụ thể, vậy mà trực tiếp thừa nhận, nhưng rất nhanh, kinh ngạc trong đôi mắt Phất Lan Khắc tán đi, càng hiện ra vui vẻ, nếu đối phương thừa nhận, vậy càng tốt.","- Không cái này...","Không đợi âm thanh xôn xao giảm xuống, Kiệt Sâm tiếp tục lên tiếng:","- Trong mấy bình linh dược tề này có cho Ô Liễm Môi vào, chính là chỗ độc đáo của Hồng Tháp chúng ta, cũng là nguyên nhân giúp cho linh dược tề kiểu mới có năng lực trị liệu kinh người.","- Là nguyên nhân linh dược tề kiểu mới có công hiệu kinh người? Ha ha ha ha ha!","Nghe được Kiệt Sâm nói lời này, Phất Lan Khắc vốn sững sờ, lập tức nhịn không được cười ha hả, bởi vì mấy bình linh dược tề này do thất giai cấp thấp linh Dược Hoàng sư tự mình xếp đặt thiết kế, những tài liệu phối chế bình lục giai trị liệu dược tề này có gia nhập Ô Liễm Môi vào, công hiệu thế nào hắn vô cùng rõ ràng, hôm nay nghe được Kiệt Sâm hoảng hốt hồ ngôn loạn ngữ, Phất Lan Khắc lập tức nhịn không được ôm bụng cười ha hả.","- Ta nói tiểu tử, ngươi có bị ngu ngốc hay không, hay là ngươi cho rằng tất cả linh dược sư ở đây đều là ngu ngốc, công hiệu của Ô Liễm Môi ra sao chẳng lẽ mọi người không rõ ràng, vậy mà nói là nguyên nhân khiến linh dược tề kiểu mới của Thải Hồng Tháp các ngươi phối chế có công hiệu kinh người, thật sự là cười chết người.","Phất Lan Khắc cảm giác bụng của mình đau đớn","Trình độ của tân nhiệm hội trưởng mới tới của Thải Hồng Tháp thế nào? Tuy thực lực Linh Sư không kém, nhưng mà phương diện linh dược học, không phải quá mức ngu ngốc sao?","Trên mặt của đám linh dược sư khác, cũng hiệu ra thần sắc không hiểu, Ô Liễm Môi là linh dược liệu vô cùng bình thường, đúng theo lời của Phất Lan Khắc nói lúc trước, trong nó có ẩn chứa nguyên tố kịch độc.","Bọn người Ngả Âu Lạc Tư thành chủ, cũng là cau mày nhìn qua Kiệt Sâm, mặc dù bọn họ không hiểu nhiều về linh dược học, nhưng từ biểu hiện của đông đảo linh dược sư ở chung quanh, bọn họ vẫn biết được cái gì đó.","Nhìn qua đủ loại thần sắc, trên mặt của Kiệt Sâm không có bất kỳ biểu lộ gì, đạm mạc lên tiếng nói:","- Ta nghĩ chư vị không rõ, vốn các điều chế lục giai trị liệu dược tề kiểu mới, là cơ mật của Linh Dược Sư tháp, nhưng hôm nay đã tới nước này, vì sự trong sạch của Thải Hồng Tháp chúng ta, ta sẽ tự mình phối chế, chế biến linh dược tề trị liệu kiểu mới của Linh Dược Sư tháp vừa nghiên cứu ra, đến lúc đó, chư vị sẽ hiểu rõ, là ai vu oan cho ai.","Dùng những tài liệu tại chỗ phối chế? <a href=\"https://truyenfull.vn\" style=\"font-size:0px;\">Nguồn tại http://Truyện FULL</a>","Kiệt Sâm nói ra những lời này, tất cả mọi người ngây người, lập tức, dân chúng trong thành phần chấn, lộ ra hào quang kích động, có thể nhìn thấy linh dược sư phối chế dược tề, đối với bọn họ mà nói, có lực hấp dẫn trí mạng.","Trong lúc nhất thời, rất nhiều người đem ánh mắt nhìn qua Kiệt Sâm.","- Lỗ Nhĩ Tư, lập tức đi chuẩn bị tài liệu phối chế lục giai trị liệu dược tề, cộng thêm Ô Liễm Môi, sau đó chuyển ra ngoài bàn thí nghiệm này, ta muốn làm cho tất cả mọi người ở đây, thông qua phối chế và hậu quả làm lộ cơ mật của Linh Dược Sư tháp là như thế nào, để chứng minh trong sạch của Thải Hồng Tháp.","Trước mặt của mọi người, Kiệt Sâm nhìn qua Lỗ Nhĩ Tư sưng lưng lên tiếng.","- Vâng!","Sau khi nghe được Kiệt Sâm phân phó, Lỗ Nhĩ Tư vốn đang sững sờ, lập tức nhanh chóng lên tiếng, tiến vào Thải Hồng Tháp chuẩn bị tài liệu.","Với tư cách là một trong ba đại chủ quản của Thải Hồng Tháp, Lỗ Nhĩ Tư tự nhiên tinh tường, Phất Lan Khắc xuất ra những linh dược tề này, căn bản không phải cái gì lục giai trị liệu dược tề kiểu mới mà Linh Dược Sư tháp vừa nghiên cứu, nhưng trải qua thời gian ngắn ngủi, Lỗ Nhĩ Tư đối với Kiệt Sâm là tân hội trưởng, trong lòng có một loại tín nhiệm khó hiểu, đối với Kiệt Sâm phân phó, hắn không dám có chút chậm trễ.","Một phương của Bác Nhĩ Đinh gia tộc, Phất Lan Khắc nhíu mày, hắn không biết Kiệt Sâm làm như vậy, trong hồ lô có bán thuốc gì.","Nhưng trong lòng của hắn không có chút lo lắng nào, cứ như vậy cười lạnh nhìn qua Kiệt Sâm.","Bởi vì không có người nào rõ ràng bằng hắn, trong mấy bình linh dược tề kia có cái gì hắn quá rõ, đây là kinh nghiệm trải qua nhiều lần thí nghiệm của hắn mới ra được, mặc dù chỉ hãm hại Thải Hồng Tháp, cũng không có chân chính chế tạo linh dược tề mới, bởi vậy loại linh dược tề này chưa phối chế hoàn toàn, nhưng mà Phất Lan Khắc cũng không tin, Linh Dược Sư tháp thực sự nghiên cứu ra cái gì lục giai trị liệu dược tề kiểu mới, hết lần này tới lần khác tài liệu lại giống như thứ mình hãm hại Thải Hồng Tháp.","Bọn người Ngả Âu Lạc Tư thành chủ cũng lẳng lặng nhìn qua Kiệt Sâm, chuyện đã tới bước này, rất đơn giản, chỉ cần Kiệt Sâm tại chỗ phối chế ra, lúc trước ai đúng ai sai, đã không còn quan trọng.","Thải Hồng Tháp với tư cách là tổng bộ Linh Dược Sư công hội của Luân Đa hành tỉnh, cho nên tài liệu trong đó vô cùng phong phú, rất nhanh, vài tên hộ vệ mang theo một cái bàn ra ngoài, đồng thời, trên đó còn có một loại tài liệu, cũng bày trên cái bàn này, trong đó, có cái gọi là Ô Liễm Môi.","- Mạch Khắc Hán Mỗ hội trưởng, phiến toái ngươi đi lên làm nhân chứng viên quan sát những tài liệu này.","Vừa đi tới bàn thí nghiệm, Kiệt Sâm nhìn qua Mạch Khắc Hán Mỗ lên tiếng, đồng thời cũng nói với đám linh dược sư đang đứng trong dân chúng:","- Nếu có vị linh dược sư nào muốn kiểm tra, cũng có thể đi lên quan sát, đương nhiên...","Kiệt Sâm lại cười lạnh nhìn qua Phất Lan Khắc:","- Vị được gọi là linh dược đại sư này, nếu như muốn xem xét thật hay giả, cũng có thể đi lên.","- Hừ!","Phất Lan Khắc hừ lạnh một tiếng, cũng không có tiến lên, nhưng hắn tản mát linh thức quét qua đám tài liệu trên bàn, dùng thực lực thất giai cấp thấp linh Dược Hoàng sư của hắn không cần tiến lên, đã có thể nhìn ra, những tài liệu này thật sự là tài liệu phối chế lục giai trị liệu dược tề, không có động tay chân gì.","Nhưng đám linh dược sư khác không có năng lực như thế, sau khi do dự một lát, rất nhiều linh dược sư, thậm chí còn có đám linh dược sư trong dân chúng, cũng đều hiếu kỳ đi lên kiểm nghiệm những tài liệu trên bàn.","- Nếu tất cả mọi người xem xét tài liệu rồi, như vậy, ta cũng bắt đầu phối chế.","Kiệt Sâm cũng không nói nhảm, từ trong không gian giới chỉ lấy một bộ dụng cụ bằng tử thủy tinh ra."]