["Không còn kịp thất thần, thân hình Phúc Khắc Nạp nhoáng lên, biến thành một đạo hoàng sắc lưu quang đuổi theo Kiệt Sâm.","- Hừ, Âu Văn đại ca cũng thật là, lại để cho một tôn linh sư lục giai cao cấp đi theo chúng ta, cũng không biết rốt cục hắn đang suy nghĩ như thế nào, không cần nói gì khác, chỉ nói về tốc độ phi hành Kiệt Sâm kia rõ ràng kéo chân sau của đội ngũ chúng ta!","Trên bầu trời, hai người Bối Đế cùng Thái Nhĩ Nặc Tư đang cùng phi hành, dùng linh lực truyền âm nói.","- Ta xem hắn nhìn trúng thực lực của Phúc Khắc Nạp kia đi, lại nói dù sao Kiệt Sâm cũng là linh dược tôn sư lục giai cao cấp đâu, đẳng cấp cũng như ta đó thôi!","Thái Nhĩ Nặc Tư cười nhạt lên tiếng.","- Linh dược tôn sư lục giai cao cấp? Hứ, ta xem hắn bịa đặt mà thôi, cho dù phải, thân là đệ tử cao cấp mới là tôn linh sư cao cấp, đã nói rõ thiên phú linh sư của tiểu tử kia thật quá kém, dù tạo nghệ linh dược học có cao, tương lai cũng không có tiền đồ, làm sao có thể so sánh với Thái Nhĩ Nặc Tư đại ca!","Bối Đế nũng nịu cười nói.","- Thái Nhĩ Nặc Tư đại ca, đến lúc đó khi ngươi tấn cấp linh dược hoàng sư thất giai đê cấp, trở thành đệ tử hạch tâm rồi thì đừng quên tiểu muội!","Bối Đế cười mị hoặc dựa sát vào người Thái Nhĩ Nặc Tư.","- Việc này nàng không cần lo lắng, Thái Nhĩ Nặc Tư này cho dù có quên người khác cũng không quên được Bối Đế tiểu muội của ta đâu!","Ánh mắt Thái Nhĩ Nặc Tư lướt lên trên bộ ngực sữa của Bối Đế, trong ánh mắt tràn đầy ánh sáng mê đắm.","Mà Bối Đế cũng không chút nào kiêng kỵ, ngược lại còn ưỡn ngực, hai người dựa vào càng gần.","- Sưu! Sưu!","Ngay khi hai người còn đang nị vào nhau, đột nhiên hai thanh âm tiếng gió rít truyền vào bên tai, cùng lúc đó hai đạo nhân ảnh nhanh chóng tới gần hai người, sau đó liền kề sát.","Hai người Thái Nhĩ Nặc Tư cùng Bối Đế quay đầu lại, phát hiện hai người Kiệt Sâm cùng Phúc Khắc Nạp đã đi theo sát bọn họ.","- Hai người này như thế nào đã tới sau lưng chúng ta rồi đây?","Hai người Thái Nhĩ Nặc Tư cùng Bối Đế lập tức sững sờ.","Tuy Âu Văn đã nói qua bởi vì Kiệt Sâm chỉ là tôn linh sư lục giai cao cấp, muốn mọi người bay chậm một chút, nhưng Thái Nhĩ Nặc Tư không hề giảm bớt tốc độ của mình, tuy hắn không biểu hiện ra thái độ bất mãn, nhưng chuyện Âu Văn cho một linh dược tôn sư cao cấp khác gia nhập vào trong đội ngũ, nội tâm hắn vẫn có chút khó chịu, có chủ tâm muốn Kiệt Sâm bêu xấu một chút, nhưng hiện tại tốc độ của Kiệt Sâm làm cho hắn ngây ngẩn cả người.","- Xem ra tốc độ của Kiệt Sâm kia hình như cũng không tệ lắm!","Bị Kiệt Sâm cùng Phúc Khắc Nạp quấy rầy, trong lòng Thái Nhĩ Nặc Tư nhịn không được có chút buồn bực quay đầu.","- Sưu!","Thái Nhĩ Nặc Tư lại bay về phía trước, nhưng lần này tốc độ của hắn đã trực tiếp nâng lên tốc độ cảnh giới của hoàng linh sư thất giai đê cấp.","Hắn từ xa xa tản ra linh thức toàn diện quan sát Kiệt Sâm ở phía sau.","- Ta cũng không tin tốc độ này của ta…","Khóe môi Thái Nhĩ Nặc Tư lộ ra tia cười lạnh, còn chưa đợi hắn nói xong đã cảm nhận được tình huống sau lưng, cả người hắn lập tức ngây ngẩn hoàn toàn.","Thái Nhĩ Nặc Tư dùng linh thức quan sát Kiệt Sâm ở phía sau, sau khi hắn gia tăng tốc độ Kiệt Sâm cũng mạnh mẽ tăng tốc, đuổi theo tốc độ của hắn vẫn không hề lộ ra vẻ cố hết sức chút nào.","- Gặp quỷ rồi, tiểu tử này không phải là tôn linh sư lục giai cao cấp thôi sao? Vì sao có thể thi triển linh kỹ phi hành với tốc độ khoa trương tới như vậy?","Trong lòng Thái Nhĩ Nặc Tư kinh ngạc, vốn muốn làm cho Kiệt Sâm bị xấu mặt, hắn phát hiện mình không cách nào bỏ rơi được Kiệt Sâm, một cảm giác tức giận khó hiểu dâng lên trong lòng hắn.","Trong lửa giận, linh lực trong thân thể Thái Nhĩ Nặc Tư cấp tốc lưu chuyển, tốc độ phi hành lại tăng vọt lên lần nữa, trực tiếp đạt tới tốc độ đỉnh phong của một hoàng linh sư thất giai đê cấp.","Nhưng ở trong cảm giác của hắn, hắn vừa tăng tốc ở phía sau tốc độ của Kiệt Sâm cùng Phúc Khắc Nạp lại tăng lên, một lần nữa tiếp tục đuổi kịp hắn.","- Phốc, vì sao…","Trong lòng Thái Nhĩ Nặc Tư thiếu chút nữa muốn phun ra máu, Phúc Khắc Nạp thì không nói, dù sao cũng là hoàng linh sư trung cấp muốn đuổi theo hắn thật dễ dàng, nhưng Kiệt Sâm chỉ mới là tôn linh sư lục giai cao cấp, bằng vào phi hành linh kỹ tốc độ lại có thể so sánh với hoàng linh sư đê cấp như hắn sao? Điều này làm Thái Nhĩ Nặc Tư không thể tưởng tượng nổi.","Nhưng đồng thời trong lòng Thái Nhĩ Nặc Tư càng ngày càng thêm khó chịu.","Ngay từ lúc ban đầu, hắn chỉ là bản năng muốn Kiệt Sâm phải đuổi theo một hồi sau đó mới trào phúng đối phương vài câu, làm cho đối phương vị bêu xấu mà thôi, dù sao đối phương cũng là đồng đội, lại không có mâu thuẫn gì, nhưng Kiệt Sâm lại không ngừng ép sát, làm nỗi khó chịu trong lòng hắn càng lúc càng tăng lên cao.","- Không đúng, Kiệt Sâm kia chỉ mới đạt tới lục giai cao cấp nhưng tốc độ lại nhanh như vậy, nhất định đã uống loại linh dược tề nào đó, hoặc là phi hành linh kỹ có phương pháp nào đó có thể giúp tốc độ tăng lên trong thời gian ngắn, chắc chắn không được thêm bao lâu tốc độ của hắn sẽ hạ thấp trở lại!","Trong lòng Thái Nhĩ Nặc Tư thầm suy nghĩ, linh lực trong thân thể điên cuồng lưu chuyển đưa tốc độ của hắn tăng lên trạng thái cao nhất.","Nhóm người Kiệt Sâm điên cuồng bay nhanh, chỉ một lát sau đã phát hiện thân ảnh của Âu Văn ở phía trước, hơn nữa còn đang không ngừng kéo lại khoảng cách càng lúc càng gần.","Cảm nhận được động tĩnh sau lưng, Âu Văn nghi hoặc quay đầu nhưng nhìn thấy bốn người Kiệt Sâm đang bay nhanh tới, làm cho hắn không khỏi chấn động.","Hắn là đội trưởng, hắn cần phải đi phía trước để canh chừng bảo hộ cho đội ngũ, bởi vậy hắn mới đi nhanh hơn mọi người một chút, nhưng bởi vì muốn chiếu cố Kiệt Sâm nên hắn đã tận lực đem tốc độ của mình hạ thấp xuống tốc độ của hoàng linh sư đê cấp, còn đang tự hỏi lúc nào nên dừng lại chờ Kiệt Sâm một chút, nhưng khi hắn nhìn thấy bốn người Kiệt Sâm đang bay nhanh theo phía sau, hắn lập tức không còn lời nào để nói.","Tốc độ của đối phương viễn siêu sự tưởng tượng của hắn, nếu như hắn còn giảm tốc độ ngược lại sẽ bị bọn họ bay vượt qua, vì vậy hắn làm đội trưởng còn báo động cái rắm!","Mang theo sự thán phục với tốc độ của Kiệt Sâm, tốc độ của Âu Văn tăng lên tới trung cấp thất giai, xa xa biến mất trong tầm mắt của mọi người, chạy tới phía trước canh giữ.","Trên bầu trời bí cảnh thí luyện, bên trên cánh rừng bao la bạt ngàn, thanh âm tiếng xé gió xuy xuy không ngừng truyền đến, năm bóng người đang bay về phía trước không ngừng, chợt lóe nhanh trên bầu trời sau đó liền biến mất nơi phương xa.","Vốn Thái Nhĩ Nặc Tư cho rằng Kiệt Sâm thi triển bí pháp nên tốc độ mới nhanh như vậy, vốn định tiêu hao thời gian làm Kiệt Sâm bị khôi phục nguyên dạng, thế nhưng bay đã thật lâu nhưng hắn vẫn không thấy được tốc độ của Kiệt Sâm bị chậm xuống ngược lại chính hắn đã bắt đầu có chút không chịu được.","Một tia mồ hôi chảy ra trên trán hắn, sắc mặt Thái Nhĩ Tư Đặc liền biến thành âm trầm. <span style=\"font-size:0.1px;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\">Truyện FULL</a> - www.Truyện FULL</span>","Tuy hắn là hoàng linh sư thất giai, có thể cùng thiên địa tương dung, linh lực trong thân thể hắn liên tục không ngừng, nhưng đó chẳng qua là tình huống sử dụng bình thường, mà giống như hắn bây giờ không ngừng điên cuồng vận chuyển linh lực, tốc độ tiêu hao linh lực trong thân thể căn bản không cách nào làm cho hắn phi hành trong thời gian quá dài.","Vừa nghĩ tới bản thân mình một khi không còn khả năng chống đỡ, ngược lại bị hai người Kiệt Sâm bỏ rơi phía sau, trong lòng Thái Nhĩ Nặc Tư nhịn không được trầm xuống.","- Không được, không thể tiếp tục như vậy…","Trong lòng Thái Nhĩ Nặc Tư suy nghĩ, một ý niệm lập tức hiện lên trong đầu hắn.","- Sưu!","Ý nghĩ vừa xuất hiện, thân hình đang bay vút trên không của hắn lập tức ngừng lại.","- Thái Nhĩ Nặc Tư đại ca, tại sao ngươi ngừng lại? Chẳng lẽ ngươi phát hiện được gì?","Thái Nhĩ Nặc Tư dừng lại, Bối Đế bay theo bên cạnh cũng dừng lại trên không trung, mở miệng hỏi.","Mà hai người Kiệt Sâm cùng Phúc Khắc Nạp cũng khó hiểu nhìn qua Thái Nhĩ Nặc Tư, đứng lại sau lưng hắn vài thước.","- Khái khái, không có gì, ta có chút việc nhỏ cần xử lý, các ngươi đi trước đi!","Thái Nhĩ Nặc Tư ho khan hai tiếng, nhìn hai người Kiệt Sâm lên tiếng nói.","- Vậy…Thái Nhĩ Nặc Tư đại ca, tuy chúng ta còn chưa tiến vào tận sâu bên trong, nhưng ở nơi này vẫn còn có chút nguy hiểm, chúng tôi ở đây chờ ngươi đi!","Bối Đế ân cần lên tiếng, muốn lưu lại ấn tượng tốt cho đối phương.","- Không không…các ngươi không cần chờ ta, cứ đi trước đi!","Thái Nhĩ Nặc Tư làm sao đồng ý cho mọi người cùng lưu lại.","Cuối cùng, theo lời yêu cầu mãnh liệt của Thái Nhĩ Nặc Tư, tuy trong lòng mọi người thật hiếu kỳ nhưng vẫn rời đi.","Nhìn thấy thân ảnh mọi người biến mất, Thái Nhĩ Nặc Tư lấy ra một bình khôi phục dược tề uống vào, sau đó lấy ra tật phong dược tề tiếp tục uống xuống.","- Sưu!","Làm xong hết thảy, Thái Nhĩ Nặc Tư lại tiếp tục đuổi theo mọi người.","Bản thân Thái Nhĩ Nặc Tư là hoàng linh sư thất giai đê cấp, được tật phong dược tề tác dụng tốc độ của hắn lập tức tăng vọt, đạt tới cảnh giới hoàng linh sư thất giai trung cấp, rất nhanh đã vượt qua trước mặt mọi người.","Hắn vốn cùng mọi người bay chung một lúc, sau đó chậm rãi tăng tốc lên.","Cuối cùng trực tiếp tăng vọt lên tốc độ hoàng linh sư thất giai trung cấp.","Lần này cho dù là Bối Đế cùng Phúc Khắc Nạp cũng phải cố hết sức, tuy hai người là hoàng linh sư thất giai trung cấp nhưng một người là thủy hệ một là thổ hệ, cả hai đều không am hiểu về tốc độ, căn bản không đuổi kịp Thái Nhĩ Nặc Tư đã uống tật phong dược tề.","- Hắc hắc, lần này tiểu tử kia không theo kịp ta đi, cho dù phi hành linh kỹ của hắn biến thái, nhưng dù sao hắn chỉ mới là tôn linh sư lục giai cao cấp, mà tốc độ của ta đã đạt tới hoàng linh sư thất giai trung cấp đỉnh phong, hắc, ta xem lần này hắn…","Lại thêm một lần nữa kéo xa cự ly, sắc mặt Thái Nhĩ Nặc Tư mới có thể buông lỏng, vẻ lo lắng trước đó hiện tại đã biến mất không thấy, hắn tản mát ra linh thức lần nữa dò xét phía sau, phát hiện ở sau lưng hắn chỉ còn lại Phúc Khắc Nạp cùng Bối Đế đang gắt gao đuổi theo chính mình, mà thân ảnh Kiệt Sâm đã không còn thấy bóng dáng, không biết đã bị ném lại nơi nào.","- Hắc hắc, tiểu tử kia rốt cục đã bị ta bỏ rơi rồi sao? Nhưng vì sao Phúc Khắc Nạp kia chỉ một mực đuổi theo ta, không đợi Kiệt Sâm kia đi?","Trên mặt Thái Nhĩ Nặc Tư nổi lên vẻ tươi cười, nhưng đồng thời trong lòng hắn cũng cảm thấy kỳ quái tại sao Phúc Khắc Nạp vẫn đi theo sau lưng hắn mà không đi theo Kiệt Sâm như lúc ban đầu.","- Thái Nhĩ Nặc Tư, chúng ta còn bao lâu mới có thể tới?","Đúng lúc này, một thanh âm chợt vang lên trước người hắn, rõ ràng truyền vào trong tai của hắn.","- Cái gì?","Thanh âm kia thật quen thuộc, ngay lập tức làm thân thể Thái Nhĩ Nặc Tư run lên, thiếu chút nữa hù dọa hắn ngất xỉu, đôi mắt hắn trợn trừng kinh hãi nhìn ra phía trước, chỉ thấy Kiệt Sâm đang đứng trước mặt cười nhẹ nhìn hắn hỏi thăm.","- Vì sao…vì sao…tiểu tử kia từ lúc nào đã chạy tới trước mặt của mình đây?","Vô cùng khiếp sợ, thật sự là Thái Nhĩ Nặc Tư ngây dại, tốc độ cũng chậm lại, bộ dáng như gặp quỷ nhìn Kiệt Sâm khiếp sợ nói không nên lời.","Hắn không khả năng không cảm thấy khiếp sợ, tuy hắn không am hiểu tốc độ nhưng với thực lực hoàng linh sư thất giai đê cấp cộng thêm dược hiệu của tật phong dược tề, tốc độ của hắn đã đạt tới cảnh giới thất giai trung cấp đỉnh phong, ngay cả Phúc Khắc Nạp cùng Bối Đế cũng phải vất vả đuổi theo hắn là có thể biết đến.","Nhưng tốc độ như vậy lại bị một tôn linh sư lục giai cao cấp như Kiệt Sâm đơn giản vượt qua trước mặt, điều này thật sự là Thái Nhĩ Nặc Tư không dám tin tưởng vào ánh mắt của chính mình.","Giờ phút này nhìn thấy vẻ mặt Kiệt Sâm đang cười nhẹ, bộ dáng thoải mái, Thái Nhĩ Nặc Tư hoàn toàn hết cách, vốn hắn muốn làm cho đối phương thấy xấu mặt nhưng cuối cùng người bị xấu mặt lại chính là hắn.","Hiện tại nỗi khó chịu trong lòng Thái Nhĩ Nặc Tư đã sớm biến thành hư ảo, chỉ còn lại bất đắc dĩ cùng cười khổ.","Mặc kệ vì sao tốc độ của Kiệt Sâm lại có thể nhanh tới như vậy, nhưng từ việc bản thân mình uống tật phong dược tề nhưng vẫn không đuổi kịp đối phương, như vậy Kiệt Sâm thật sự cũng có chỗ độc đáo của riêng mình.","Nhìn thấy biểu lộ của Thái Nhĩ Nặc Tư, trong lòng Kiệt Sâm cũng muốn bật cười, nếu như hắn còn không nhìn ra đối phương có ý thăm dò tốc độ của hắn, vậy hắn không khỏi cũng quá choáng váng, nhưng đối với hành động này Kiệt Sâm cũng không hề cảm thấy phản cảm.","Đối phương chỉ muốn mau nhanh đi tới mục đích, bản thân Kiệt Sâm cũng đang nghĩ như thế.","Trên thực tế, nếu như không phải hắn không biết địa điểm, Kiệt Sâm cũng đã sớm một thân một mình tự đi tìm Ngũ Sắc Hoa, nếu Kiệt Sâm toàn lực bạo phát, tốc độ của hắn đầy đủ vượt qua bất cứ người nào trong tiểu đội, dù là Âu Văn cũng không ngoại lệ.","- Tốc độ của hai người các ngươi rốt cục đã chịu chậm lại rồi!","Sau khi Thái Nhĩ Nặc Tư giảm tốc độ, rốt cục Phúc Khắc Nạp cùng Bối Đế cũng chạy tới, trong miệng lên tiếng đồng thời đưa ánh mắt khó hiểu nhìn về phía Kiệt Sâm.","Không đợi họ nói gì, đã thấy Âu Văn ở phía trước đột ngột dừng lại, đứng giữa bầu trời chau mày, ánh mắt cảnh giác nhìn ra phía trước.","- Đội trưởng, làm sao vậy?","Mấy người Bối Đế cũng dừng lại, liên tiếng hỏi thăm.","- Phía trước có biến, mọi người cẩn thận…","Âu Văn lạnh lùng lên tiếng.","Nhưng không đợi hắn nói xong, chỉ nghe…","- Bá! Bá! Bá!","Thanh âm tiếng xé gió kịch liệt truyền đến, từ khu núi trước mặt đột nhiên toát ra vài đạo ảo ảnh.","Uy áp khủng bố phát ra, vài đạo ảo ảnh tạo ra xu thế vây quanh, vây lại năm người Kiệt Sâm, đôi mắt màu vàng lạnh như băng nhìn năm người, tràn đầy hương vị khát máu.","- Hoàng cấp linh thú thất giai Nham Giáp Long Hạt!","Trên mặt năm người Âu Văn giật mình, trong miệng không nhịn được kêu lên."]