["<br>","<br>Lâm Mãn Chương vừa nói lời này, tất cả mọi người đều quay đầu màu nước biển.<br>Lục Áo tinh mắt nhanh chóng phát hiện ra một vài vùng nước biển đúng thực đã biến thành màu đỏ, từng dải từng dải trôi lênh đênh trên mặt nước xanh thẳm.<br>So với thuỷ triều đỏ diễn ra với quy mô lớn trên bờ thì ở đây lại biểu hiện không quá rõ ràng, khó trách lúc ban đầu không ai chú ý đến.<br>Những người khác cũng đã phát hiện ra.<br>Lâm Cống Thương than thở, \"Sao mùa này lại có thuỷ triều đỏ nhỉ? Mùa xuân năm nay không trông thấy, tôi còn tưởng do nhà nước quản lý tốt nữa chứ.\"<br>Thuỷ triều đỏ là một hiện tượng sinh thái có hại do các loại tảo phù du, động vật nguyên sinh hoặc vi khuẩn sinh sản bùng nổ hoặc tập trung ở mật độ cao.<br>Nó bao gồm các loại sinh vật của thuỷ triều đỏ, điều kiện thích hợp để sinh trưởng của chúng là nhiệt độ nước biển dưới 28 độ C.<br>Bây giờ thời tiết nóng đến thế, đáng lý không nên xuất hiện tình trạng này, cũng không rõ tại sao lại xảy ra.<br>Mấy người họ nhìn một hồi, cảm xúc trong lòng nặng nề.<br>Lâm Mãn Chương nói: \" Để tôi gọi điện thoại cho Sở tài nguyên và bảo vệ môi trường tỉnh còn có Trung tâm giám sát của tỉnh.\"<br>Những người khác không ý kiến.<br>Lâm Mãn Chương gọi điện thoại, cả hai cơ quan đều rất coi trọng vấn đề này, sau hỏi rõ địa điểm cụ thể xảy ra thuỷ triều đỏ, họ đồng ý sẽ nhanh chóng cử người đến kiểm tra.<br>\"Được rồi, đã báo lên trên rồi, chuyện này cứ để chuyên gia đến xử lý.\"<br>Lâm Tê Nham hỏi:\" Anh Chương, lần này thuỷ triều đỏ này do loại tảo nào gây ra vậy?\"<br>Sắc mặt Lâm Mãn Chương ngưng trọng, \"Không rõ nữa, thoạt nhìn giống tảo dạ quang.\"<br> <br>Màu của tảo dạ quang là đỏ nhất, ban ngày thoạt nhìn là màu đỏ thẫm, buổi tối sẽ phát ra ánh huỳnh quang yếu ớt.<br>Nó là sinh vật gây ra thuỷ triều đỏ phổ biến nhất, mười lần thuỷ triều đỏ tại vùng biển Kiềm Minh đã có 5 lần là do nó tạo thành.<br>Ngoại trừ tảo dạ quang ra, tảo Skeletonema costatum, tảo Chaetoceros, tảo Karenia Brevia, tảo Gymnodinium là chủng loại sinh vật thuỷ triều đỏ thường thấy nhất.<br>Trong những sinh vật thuỷ triều đỏ này có vài loại có độc, có vài loại thì không.<br>Tảo dạ quang là loại có độc, nó thường sản sinh ra độc tố liệt cơ.<br>Một khi thuỷ triều đỏ xảy ra sẽ là một mối đe doạ lớn với ngành nuôi trồng thuỷ hải sản, đặc biệt nghiêm trọng đối với ngành nuôi trồng bào ngư.<br>Các loại sinh vật nhuyễn thể đa số có thói quen ăn lọc*, khi xảy ra thuỷ triều đỏ, chúng nó không nhất định sẽ chết, nhưng sẽ ăn những loại tảo có độc tính, dẫn đến bản thân chúng cũng mang theo độc tố và con người không thể nào ăn chúng được.<br>Thuyền của Lâm Mãn Chương bọn họ xình xịch đi về phía trước, khi đi qua vùng có thuỷ triều đỏ, bọn họ thấy không ít cá trở mình phơi bụng trôi lênh đênh trên biển.<br>Đây đều là những loài cá chết do bị ngộ độc thuỷ triều đỏ, hoặc vì trong nước biển thiếu oxy.<br>Mọi người nhìn từng con cá chết bốc mùi hôi thối, tâm tình đều rất nặng nề.<br>Trong lòng Lục Áo rầu rĩ, giống như bị thứ gì đó đè ép đến thở không nổi.<br>Một lần nữa cậu ý thức được, các biện pháp bảo vệ của con người đối với môi trường biển không hề có hiệu quả, có đôi khi còn vô dụng.<br>Thuyền chạy được một lúc, sau khi ra khỏi vùng thuỷ triều đỏ, Lâm Cống Thương mới hỏi:\" Thuỷ triều nghiêm trọng như thế, hôm nay chúng ta có đi bơm hố nước không? Mấy con bắt được có khi nào cũng có độc hết không?\"<br>Lời này vừa nói, tâm tình của mấy người trên thuyền đều vô cùng hỏng bét.<br>Lâm Mãn Chương trầm mặc một hồi, \"Nói cũng đúng, vậy thôi chúng ta dẹp đường hồi phủ đi.\"<br>Độc tố của thuỷ triều đỏ chủ yếu tồn lưu trong các loài nhuyễn thể, nhưng cá tôm cũng sẽ bị.<br>Trước mắt, độc tố này không có thuốc đặc trị, con người nếu như không cẩn thận ăn phải sẽ trải qua các triệu chứng buồn nôn, nôn mửa, đi tả, cơ bắp tứ chi tê liệt, đường ruột cũng sẽ bị tổn thương, v/v.<br>Phàm là người có chút lương tâm sẽ không bán những cá tôm bị ô nhiễm bởi thuỷ triều.<br>Hôm nay, đừng nói là bơm hố nước, ngay cả thả lưới đánh cá cũng không thể dùng.<br>Lâm Mãn Chương trở về chỗ anh đã thả lưới, vớt từng tấm một lên.<br><br>Nếu bên trong bắt được cá tôm gì, toàn bộ thả hết về biển.<br>Lục Áo đi qua hỗ trợ, cảm thấy sống lưng người đàn ông này có vẻ đã bị cuộc sống đè nén đến còng xuống, trên da thịt ngăm đen cất giấu sự buồn khổ vô hạn.<br>Mọi người buồn bực trở về, thuỷ triều đỏ xảy ra rồi, không chỉ ngày hôm nay bọn họ không có cách nào bắt cá, khoản thời gian kế tiếp cũng đừng mong bắt được cá.<br>Cho dù bọn họ đi bắt cũng không tài nào bán ra được, dưới cơ chế kiểm tra thị trường đã hoàn thiện, cá mà họ bắt được hoàn toàn không được phép xuất hiện.<br>\"Được rồi, chúng ta nghỉ ngơi mấy ngày, xem thử chính quyền có cách cứu chữa nào không.\"<br>Lục Áo không rành những chuyện này, \"Không phải nói thuỷ triều đỏ rất nguy hiểm, con người không có cách xử lý nó sao?\"<br>\"Đúng là rất nguy hiểm, nhưng không phải là không có cách, chỉ là có nỡ tiêu tiền hay không thôi.\" Lâm Cống Thương xoè tay ra đếm dùm cậu, \"Giống như là cải thiện môi trường nước gì đó, bỏ vào trong nước trực khuẩn và khuẩn quang hợp với nồng độ cao, những cái này đều có hiệu quả cải thiện rất tốt, còn nữa, sau khi cải thiện xong còn có thể thêm tảo tiểu cầu, lấy tảo trị tảo, để tảo tiểu cầu có thể chiếm ưu thế trong nước.\"<br>Lâm Mãn Chương gật đầu, \"Cách thì vẫn sẽ có, nhưng phải xem bên trên có chịu bỏ tiền ra hay không, nếu mà chịu tốn tiền, thuỷ triều đỏ sẽ nhanh chóng biến mất.<br><br><br>Còn mà không chịu, nó sẽ tiếp tục sinh trưởng nhanh chóng trong một thời gian, nhưng sau đó vài ngày cũng sẽ bị biến mất.<br><br>Trước chờ thông báo, thông thường thì khoảng 1 tuần thuỷ triều đỏ sẽ tự hết.<br><br>Đến chừng đó khi đánh bắt đừng bắt loại nhuyễn thể là được.\"<br>Kế tiếp, bọn họ đúng thật là đã nhận được thông báo của chính quyền nói rằng vùng biển này xảy ra thuỷ triều đỏ, cảnh báo mọi người dân không được ăn cá tôm sinh sản trong vùng biển này, đặc biệt là loại nhuyễn thể.<br>Thông báo vừa ra, không biết đã có bao nhiêu ngư dân tại hiện trường trực tiếp chửi má nó, nhưng mọi người cũng hết cách, đành phải nghe theo lời của chính quyền, tạm thời ngừng kinh doanh, không đánh bắt cá nữa.<br>Khi không đánh cá, ngư dân còn phải đi xuống ruộng chăm sóc hoa màu, chẳng thể rảnh rỗi.<br>Chiều hôm nay, Lâm Cống Thương lái chiếc xe gắn máy đến ruộng rau tìm Lục Áo.<br>Vừa thấy Lục Áo, cậu ta còn chưa kịp nói chuyện của mình đã hâm mộ khen:\" Rau nhà cậu tốt ghê á, khắp nơi đều là hoa là quả, cậu làm cách nào hay thế? Bình thường tôi thấy cậu cũng có chăm sóc bao nhiêu đâu?\"<br>\"Chăm chỉ tưới nước, chăm chỉ bón phân, chăm chỉ nhổ cỏ, đại khái chỉ có vậy.\" Lục Áo đứng thẳng lưng, ngẩnh đầu nhìn cậu ta, \"Tìm tôi có chuyện gì.\"<br>\"Hắc hắc, không có chuyện gì không thể tìm cậu sao?\"<br>Lục Áo nhìn cậu ta, cậu ta cười, \"Nhưng mà tôi tìm cậu đúng thật là có chuyện, không phải trong khoảng thời gian này mọi người đi đánh bắt rất vất vả hay sao? Tôi muốn mời mọi người đến nhà ăn đồ nướng.\"<br>\"Được, ăn đồ nướng gì?\"<br>\"Thời điểm này không thích hợp ăn hải sản nướng rồi, mời mọi người ăn thịt nướng, gà nướng, vịt nướng, tuỷ bò nướng.....!nào cũng được, sáng nay tôi đã đi chợ mua một thau xương bò to thật to, đã cưa hết trơn rồi, tối nay sẽ nướng tuỷ bò ăn.\"<br>Món tuỷ bò nướng gì gì đó, nghe qua cũng thật hấp dẫn.<br>Lục Áo không hề do dự, \"Được, tôi xử lý xong mọi chuyện trong ruộng sẽ đi.\" Nghĩ rồi cậu lại nói: \" Tôi dẫn thêm một người nữa được không?\"<br>\"Dẫn ai? Tống Châu à? Cậu cứ việc dẫn, dù gì cũng đã quen thân đến thế rồi, không cần khách sáo.\"<br>\"Ừm, tối nay tôi và anh ta sẽ cùng đến.\"<br>Lâm Cống Thương nhận được câu trả lời khẳng định, lại leo lên xe máy xình xịch chạy đến nhà người khác.<br>Lục Áo chờ cậu ta chạy đi rồi, nhìn thử xung quanh thấy không có ai, vung tay lên cho mấy mẫu ruộng nhà cậu một cơn mưa nhỏ.<br>Mưa một hồi, thời tiết nhanh chóng mát mẻ.<br>Lục Áo ngồi bên bờ ruộng, ngồi đực người ra một lúc lâu mới vách sọt thức ăn hái được về thôn.<br>Trong ruộng cậu gần đây cho ra nhiều rau dưa, bản thân cậu ăn không hết, vài loại rau dưa tốt cậu không nỡ đem đi cho ngỗng ăn, thường sẽ đem tặng cho người già trong thôn.<br>Lâm Cống Thương sau khi biết chuyện, thường sẽ trêu chọc cậu rằng nhà trồng rau cho người khác ăn, bản thân thì ăn chưa tới một nữa.<br>Trêu thì trêu, mọi người khi hái rau trong ruộng nhà mình xong, có dư ra, ăn không hết không đem đi bán, mà là cho người già trong thôn.<br>Các cụ trong thôn nhận được rau cũng không có nhận không, giống như hàng xóm nhà Lục Áo, các cụ biết cậu nuôi ngỗng, không ít người đem theo cơm thừa nhà mình ra cho ngỗng ăn, bình thường trong nhà có làm món gì ngon cũng bưng cho cậu một chén.<br>Những hành động vô tình của cậu, trái lại đã đem đến nơi đây một bầu không khí thân thiện tốt lành.<br><br>Mọi người trong thôn cũng ít cãi nhau hơn.<br> <br>Gần đây Tống Châu tan làm khá trễ, Lục Áo ăn chút đồ lót dạ trước, vừa ăn vừa đợi anh về.<br>Khi anh về, Lục Áo vừa ăn xong, đang chuẩn bị dọn chén, trông thấy anh, Lục Áo nói:\" Lâm Cống Thương mời chúng ta tối nay đi nhà cậu ta ăn đồ nướng, anh đi không?\"<br>Tống Châu cười, \"Sao tự nhiên cậu ta tâm huyết dâng trào nhớ tới việc mời chúng ta ăn đồ nướng vậy?\"<br>Tống Châu đi vào phòng bếp rửa tay, khi đi ngang qua Lục Áo, Lục Áo ngửi thấy mùi hương trên người anh.<br>Mùi hương này không quá nổi bật, nhưng lại rất độc tài, từ từ tiến vào trong khoan mũi, làm cho người ta không cách nào xem nhẹ nó.<br>Lục Áo theo bản năng sờ sờ mũi, nói:\" Cậu ta nói đánh cá khổ quá, ai náy cũng mệt đến ốm nhom, nhân lúc hiện tại không đánh bắt được, phải bồi bổ một phen.\"<br>\"Vậy thì đi thôi, đã lâu rồi mọi người không cùng nhau tụ họp ăn đồ nướng, chúng ta có cần đem theo gì không?\"<br>\"Không cần.<br><br>Chúng ta không cần đem gì cả, cậu ta nói đã chuẩn bị xong hết rồi, không cần chúng ta bận tâm.\"<br>Tống Châu rửa tay xong đi ra, dùng khăn lau lau tay, \"Giờ mình cùng nhau đi qua hay đợt lát nữa mới đi?\"<br>\"Giờ đi qua luôn, xem bọn họ có gì cần giúp không.\" Lục Áo mới vừa nói xong, lại không nỡ Tống Châu qua đó vất vả, sửa lời nói, \"Thôi đi, đợi lát nữa rồi qua, giờ còn sớm quá, trời vẫn chưa tối.\"<br>\"Được.\" Tống Châu ngồi trên cái ghế chuyên dùng của mình, \"Mấy ngày gần đây các cậu không đi đánh bắt sao?\"<br>\"Không đánh bắt nữa, có thuỷ triều đỏ không đánh bắt được.\"<br>Vùng biển gần đây vẫn còn trong, nhìn không ra bên trong có gì khác thường, nhưng nếu đã xảy ra thuỷ triều đỏ rồi, vùng biển của bọn họ cũng không an toàn.<br>Dưới sự kiểm tra của thị trường, cá mà họ bắt không cách nào bán được, nếu tự mình ăn lại càng không cần đi ra đánh bắt, mọi người quyết định lười biếng một hồi.<br>Tống Châu gật đầu.<br>Lục Áo nói:\" Không bắt cá cũng tốt, nhân dịp này sửa sang lại khu núi.\"<br>\"Cậu bận rồi sao?\" Tống Châu cười, \"Chỗ tôi có một hạng mục, vừa khéo muốn hỏi cậu có muốn cùng đi không?\"<br>Chú thích:<br>Ăn lọc: Ăn lọc là một bằng cách các loại thức ăn thông qua việc lọc các hạt vật chất và thực phẩm trôi nổi từ, thường bằng cách há miệng thật lớn hoặc có các lỗ nước để cho nước (có các loài động vật, thực vật) đi qua một cấu trúc lọc chuyên dụng và ở đây, các loại thức ăn sẽ được giữ lại để đưa vào, còn lượng nước thì được đẩy ra ngoài theo một cơ chế riêng.<br><br>(theo wiki)<br>Mn ơi, theo mình xem tiêu đề của các chương có vẻ đây là truyện sinh tử nhưng kiểu đẻ trứng:)) bạn nào ko thích thì ngừng nhé, về phần vì sao giờ mình mới biết là do vừa đọc vừa edit, chứ ko có đọc trc nguyên bộ..<br><br>"]