["<br>","<br>Thuyền của Lâm Mãn Chương quá nhỏ, cuối cùng Đoàn trưởng Cố sắp xếp thêm 1 con thuyền để đưa bọn họ về.<br>Hôm nay không xảy ra chuyện ngoài ý muốn gì, hơn 9h sáng bọn họ xuất phát, hơn 1h chiều đã đến bến tàu của trấn Thuỷ Viễn.<br>Thuyền còn chưa cập bến.<br>Cách khoảng vài trăm mét, từ xa xa Lục Áo đã nhìn thấy một bóng trắng cao lớn đứng ở đó.<br>Lục Áo vừa nhìn liền biết Tống Châu đang đợi cậu, cậu điên cuồng vẫy tay với anh.<br>Cậu vốn tưởng Tống Châu sẽ không trả lời, lại thấy Tống Châu cũng vẫy tay với cậu.<br>Hai mắt Lục Áo cong cong, trong mắt tràn đầy ý cười.<br>Lâm Cống Thương hồi bên cạnh nhìn thấy cả người cậu giống như đang phát sáng, nửa người trên tê dại, cái mông xê dịch qua một bên cách xa cậu một chút sau đó lầm bà lầm bầm, \"Cơm chó của hai người cũng ngáy quá nhỉ?\"<br>Lục Áo nhìn cậu ta, \"Cậu cũng đâu phải là chó độc thân.\"<br>Lâm Cống Thương chỉ vào Cát Nhiễm Châu, \"Tôi nghĩa khí giúp Nhiễm Châu nói ra tiếng lòng không được sao?\"<br>Cát Nhiễm Châu: \"Sớm muộn gì cũng đốt chết các cậu.\"<br>Giữa lúc bọn họ nói chuyện, thuyền từ từ cập bờ.<br>Lục Áo nhìn Tống Châu hỏi: \"Sao anh không đứng ở nơi râm mát?\"<br>\"Mới đứng đây không bao lâu.\" Tống Châu đưa tay ra và nhìn thùng xốp dưới chân bọn họ, \"Đây là con cá cờ to mà em bắt sao?\"<br>\"Ừm.\" Lục Áo đặt tay lên tay anh để anh kéo lên bờ, \"Đây là con cá đêm qua cứ luôn đụng thuyền của bọn em, đợi lát nữa bán nó lấy tiền sửa tàu.\"<br>Bọn họ nói xong, Lục Áo quay đầu cảm ơn hai chiến sĩ đã giúp đưa bọn họ về, lại mời bọn họ vào thôn ăn cơm, nhưng hai người họ kiên quyết từ chối.<br>Lục Áo và Lâm Cống Thương cùng nhau nâng thùng xốp xuống thuyền, vẫy tay chào tạm biệt họ.<br>Thùng xốp này vừa to vừa nặng, bên trong vừa có cá vừa có đá vụn, hai người nâng nhưng vẫn rất tốn sức.<br>Lục Áo và Lâm Cống Thương cùng nâng nó lên bờ, nói với Lâm Mãn Chương vừa xuống thuyền rằng: \"Anh Chương, con cá này lát nữa phiền anh mang đi huyện thành bán nhé? Tiền bán được cứ dùng để sửa thuyền trước.\"<br>Lâm Mãn Chương ngại ngùng, \"Cá là do cậu bắt, tiền bán được sao có thể dùng để sửa thuyền?\"<br>\"Nếu không phải do nó đụng thuyền, tôi cũng sẽ không bắt nó.<br> <br><br>Một con cá cũng không bán được bao nhiêu, anh cứ lấy sửa thuyền trước, còn dư thì lần sau chúng ta hẹn ngày đi ăn một bữa.\"<br>Thái độ của Lục Áo rất kiên quyết, Lâm Mãn Chương chỉ đành đồng ý.<br>Cứ vậy mọi người chia làm hai đường, Lục Áo bọn họ về thôn, Lâm Mãn Chương bọn họ thì đi huyện thành bán tôm hùm và cá cờ.<br>Trước khi đi, ai náy đều tháo lồng cá trên người đưa cho Lâm Cống Thương, bên trong đầy ấp bào ngư.<br>Lâm Cống Thương nhìn 3 lồng cá trước mặt, tay chân luống cuống, \"Ài, đưa tôi làm gì? Mọi người mang đi bán lấy tiền đi, tôi đã bắt đủ số rồi.\"<br>\"Chỗ này thì bán được bao nhiêu, \" Lâm Quý Hiếu cứng rắn nhét cho cậu ta, \"Cầm đi, coi như bọn này góp vốn giúp cậu làm đám.\"<br>Lục Áo trực tiếp để lồng cá dưới chân cậu ta, \"Không nói nữa, chúng tôi về trước, mệt rồi.\"<br>Tống Châu cười cười ngồi lên ghế phụ bên cạnh ghế lái của xe ba gác.<br>Cát Nhiễm Châu tự giác leo lên thùng xe phía sau.<br>Lục Áo lái xe ba giác, không đến một lát đã về đến nhà.<br>Trước khi xuống xe, Lục Áo từ thùng xe 3 gác lấy ra một cái túi.<br>Cát Nhiễm Châu tò mò thò đầu nhìn một cái, thấy bên trong đựng đầy bào ngư và hải sâm.<br>Cát Nhiễm Châu bối rối, \"Không phải cậu đã đưa toàn bộ bào ngư và hải sâm cho Lâm Cống Thương hết rồi sao?\"<br>Lục Áo hết sức đương nhiên, \"Tốt xấu gì đã tốn công đi bắt một chuyến, tôi phải chừa một chút cho Tống Châu chứ.\"<br>Tống Châu bên cạnh cười.<br>Ba người vào phòng, Tống Châu thúc giục họ, \"Mau đi rửa tay rồi ăn cơm trưa.\"<br>\"Đói chết em rồi, hôm nay chúng ta ăn gì vậy?\"<br>\"Cá bơn hấp, sườn dê nướng, tôm xào, vịt nướng, mướp xào, cải thìa xào tỏi còn có canh gà bạch ngọc, đại khái chỉ mấy món này.\"<br>\"Còn chỉ mấy món...\" Cát Nhiễm Châu thò đầu, \"Cơm nước nhà các cậu cũng phong phú quá nhỉ?\"<br>\"Hôm qua mọi người ở bên ngoài cả ngày, về nhà nên ăn ngon một chút.\" Tống Châu cong cong hai mắt, \"Món chính có thể chọn cháo sườn heo hoặc cơm trắng.<br>Lục Áo không chút do dự, \"Em ăn cơm trắng.\"<br>Có món gì mà thực tế hơn một chén cơm trắng nóng thơm vào lúc bụng đói chứ?<br>Đặc biệt là khi có nhiều món ngon như thế, húp cháo căn bản không khớp!<br>Tống Châu cười đi múc cơm cho cậu, dùng một tô to hơn tô cơm bình thường một vòng, bên trong là cơm trắng nóng hổi.<br>Nếu có tâm trạng, còn có thể rắc lên trên một ít vụn rong biển khô và mè sẽ càng thêm hoàn mỹ.<br>Tống Châu biết tính cách của Lục Áo, không cho thêm vào, chỉ múc cho cậu một chén cơm và một chén canh.<br>Tống Châu vốn định múc cho Cát Nhiễm Châu một phần, Cát Nhiễm Châu không dám làm phiền anh, vội che cái chén của mình rồi nhanh tay đi múc cơm cho bản thân.<br>Món ăn trên bàn sắc hương vị đầy đủ, ngon đến độ làm người ta hận không thể nuốt cả lưỡi vào bụng.<br>Cát Nhiễm Châu nuốt nuốt nước miếng, trên bàn ăn không nói câu nào, chỉ lo cắm đầu điên cuồng ăn.<br>Lục Áo ngồi đối diện cậu ta ăn còn hung dữ hơn nữa, vừa hung dữ vừa nho nhã.<br>Tống Châu thấy vậy lựa thịt cá cho cậu ăn, \"Sao lại đói đến vậy?\"<br>\"Về trễ quá.\" Lục Áo a ùm một ngụm ăn thịt cá mà Tống Châu gắp cho rồi tiếp tục lùa cơm, không hề cảm thấy ngại ngùng vì có Cát Nhiễm Châu ngồi đối diện.<br>Mấy ngày này Cát Nhiễm Châu đã mở mang kiến thức về độ dính nhau của bọn họ, nhưng trong lòng vẫn bị cảnh tượng này kích thích một cách sâu sắc.<br>Đợi khi về nhà, cậu ta nhất định phải tìm bạn gái, là kiểu bạn gái hiền lành chăm lo gia đình sẽ ngày ngày lựa xương cá cho cậu ta.<br>Bữa cơm này quá thoả mãn.<br>Ăn cơm xong Lục Áo không muốn động đậy, chỉ trên ghế dựa lim dim hai mắt muốn ngủ.<br>Tống Châu dọn chén đi rửa, Cát Nhiễm Châu vốn định đi giúp nhưng bị anh cản lại, cậu ta chỉ đành đi qua ngồi cạnh Lục Áo, cả hai cùng lim dim.<br>Lục Áo nhìn cậu ta, \"Cậu mệt thì về phòng ngủ đi.\"<br>\"Cũng không mệt đến vậy, tôi nằm thêm một lát đã.\" Cát Nhiễm Châu ngáp dài, \"Tiểu Áo, tôi định ngày mai về.\"<br>\"Không ở chơi thêm vài ngày sao?\"<br>\"Lần sau đi, tôi phải chuẩn bị cho đợt thi lên tiến sĩ này.\"<br>\"Vẫn tiếp tục theo học sao?\"<br>\"Ừm, chủ yếu hoàn cảnh trong nhà hiện tại vẫn ổn, còn khả năng hỗ trợ được, cái ngành này của tôi nha nếu thi lên tiến sĩ thì tương lai sẽ rất tốt, tôi cũng thích nghiên cứu khoa học, có lẽ sẽ chịu được áp lực của việc học tiến sĩ.\"<br><br>\"Được.<br><br>Cậu có chuyện gì phải nói ngay, đừng cố chống đỡ, tình huống hiện tại của tôi cậu cũng thấy rồi đó, có nhiều phương diện tôi có thể giúp đỡ được.\"<br>Cát Nhiễm Châu nhẹ đấm vai cậu một cái, \"Yên tâm, khách sáo với ai chứ không khách sáo với cậu đâu.\"<br>Lục Áo cười.<br>Nói xong, Cát Nhiễm Châu đi dép về phòng mình, tránh cho lát nữa Tống Châu đi ra lại phải chịu kích thích.<br>Lục Áo vẫn nằm ở ngoài đợi Tống Châu rửa chén xong.<br>Khi Tống Châu đi ra, Lục Áo đã sắp ngủ rồi.<br>Tống Châu khom lưng dùng bàn tay còn ẩm ướt khẽ chạm vào mặt cậu, \"Mệt lắm sao?\"<br>Lục Áo túm tay anh, dùng mặt mình cọ xát, lầm bầm nói:\" Vừa nghĩ đến anh ở cạnh bên em liền cảm thấy đặc biệt yên tâm, cơ thể thả lỏng thì cảm giác mệt mỏi xuất hiện.\"<br>Tống Châu trước khi kết giao với cậu chưa từng nghĩ rằng cậu lại là một cao thủ biết nói lời ngon tiếng ngọt, anh nghe xong thì tay dừng một chút, ngồi xổm bên cạnh cậu mỉm cười hỏi: \"Khéo ăn khéo nói như vậy, có phải muốn anh bế em về phòng?\"<br>Lục Áo dùng bộ não không mấy tỉnh táo của mình tỉ mỉ suy nghĩ một hồi, \"Cõng cũng được.<br><br>Nhiễm Châu còn ở đây, anh cõng em sẽ hay hơn.\"<br>Tống Châu chậc một tiếng, nhưng vẫn xoay người.<br>Lục Áo không khách sáo, trực tiếp leo lên lưng anh, đem toàn bộ sức nặng của cơ thể giao cho anh, đầu gác lên vai anh lầu bầu, \"Được rồi.\"<br>Lục Áo mệt cực kỳ, âm thanh mềm nhũn, hơi thở nóng ẩm thổi lên cổ Tống Châu làm bắp tay anh không khỏi siết chặt.<br>Tống Châu cõng cậu về phòng.<br>Lục Áo vốn định đi tắm xong rồi ngủ, ai ngờ vừa dính giường cứ thế ngủ mất tiêu, thiếu điều ngáy o o.<br>Tống Châu thấy cậu như vậy, lắc đầu bật cười.<br>Người yêu trong lòng mình, công việc của buổi chiều cứ để mai tính vậy.<br>Tống Châu nói với Hữu Lê xong, buổi chiều cứ vậy không đi làm.<br>Lục Áo vốn nghĩ sẽ ngủ một giấc đến trời tối, nào ngờ khoảng hơn 3 giờ chiều đã bị một cú điện thoại làm tỉnh giấc.<br>Cậu cau mày, cáu kỉnh chui xuống gối đầu, phần mông cong lên, cả người đều viết đầy hai chữ từ chối.<br>Tống Châu nhẹ nhàng vỗ lưng cậu, giúp cậu nghe điện thoại.<br>Đầu bên kia lớn giọng đi thẳng vào vấn đề, \"Lục Áo à, tôi là Vu Hoành Thâm, thuyền của cậu chúng tôi sửa xong rồi, cậu có tiện sớm ngày đến lấy không?\"<br>Tống Châu nói:\" Chờ chút, tôi gọi em ấy.\"<br>\"À à, cậu không phải là Lục Áo à?\"<br>\"Không phải, tôi là người nhà em ấy.\" Tống Châu nhìn Lục Áo đang ra sức dùng gối đầu che kín đầu mình, có chút buồn cười rồi vỗ vỗ cậu, anh nói với đầu bên kia rằng:\" Hiện tại em ấy không rảnh, cậu nói trực tiếp với tôi được rồi.\"<br>\"Cũng được — — Chính là việc ban nãy, xưởng tàu của tôi có hơi nhỏ, gần đây lại nhận thêm 2 đơn mới nên giờ xưởng tàu không chứa hết được nên mới hỏi Lục Áo có thể nghiệm thu sớm một chút có được không?\"<br>\"Đã sửa xong hết toàn bộ phải không?\"<br>\"Đúng vậy, sửa xong hết rồi, các cậu qua đây xem trước đi, nếu không có chi tiết nào cần sửa thì có thể trực tiếp lái thuyền ra thuyền.\"<br>\"Được, tôi sẽ chuyển lời cho em ấy, đợi lát nữa sẽ nói em ấy gọi lại cho ông.<br><br>Cảm ơn.\"<br>\"Không cần khách sáo, lần này là vấn đề của bên tôi, làm phiền các cậu rồi.\"<br>Vu Hoành Thâm cúp máy.<br>Lục Áo bị đánh thức, dù cho đã dùng gối đầu bịt lại nhưng vẫn không ngủ tiếp tục.<br>Nhắm mắt hồi lâu, Lục Áo nổi giận đùng đùng xốc gối lên, trừng mắt nhìn trần nhà.<br>Tống Châu vỗ vỗ ngực cậu, \"Nếu vẫn còn mệt thì tối nay ngủ sớm một chút.<br><br>Trong tủ lạnh có chè đậu xanh, em ăn không? Anh đi lấy một chén cho em?\"<br>\"Không ăn.\" Lục Áo tức giận, tức một hồi, tự mình nhụt chí, \"Ăn.<br> <br><br>Anh hôn em chút đi, em sẽ bớt giận.\"<br>Tống Châu cười, hôn hôn môi cậu.<br>Thời gian còn sớm, thời tiết bên ngoài cũng tốt, ánh mặt trời sáng lạn.<br>Lục Áo vừa dậy, đây là lúc phản ứng của cơ thể mãnh liệt nhất, người bên cạnh lại là người mình thương, đương nhiên là nhịn không được.<br>Cậu đưa tay ôm lấy cần cổ Tống Châu kéo anh xuống, hung ác hôn lên.<br>Vì thế 3 tiếng tiếp theo, Lục Áo không chỉ không ăn được chè đậu xanh, mà còn phải ăn thứ khác, ăn đến độ cậu mềm nhũn.<br>Đương nhiên, không phải toàn bộ đều dùng cái miệng trên để ăn.<br>Chờ đến khi hơn 6 giờ, Tống Châu đi làm cơm tối, Lục Áo đã hết giận rồi.<br>Cậu nằm trên giường, lười biếng hồi tưởng lại cảm giác lúc nãy, tiện tay chơi điện thoại.<br>Thật ra thì lúc Vu Hoành Thâm gọi đến cậu nghe được phần lớn nội dung, Vu Hoành Thâm cũng nói rõ lần nữa trong Wechat.<br>Lục Áo nhìn tin nhắn xong, trực tiếp trả lời: Tôi biết rồi, ngày mai tôi sẽ đến nghiệm thu, thời gian đại khái vào buổi chiều, vất vả cho mọi người rồi.<br>Vu Hoành Thâm trả lời ngay: Ha ha ha được.<br>Vu Hoành Thâm: Thật ngại quá, phiền chú em rồi.<br><br>Cậu đến nơi, tôi mời cậu uống rượu xin lỗi.<br>Lục Áo: Chỉ là chuyện nhỏ, ngày mai chúng ta gặp rồi nói sau.<br>Lục Áo thoát ra giao diện tin nhắn với Vu Hoành Thâm, Lâm Mãn Chương đã gửi tin nhắn cho cậu: Lục Áo cá cờ nặng 46kg, giá thu mua là 136 tệ nửa kg, trừ thuế xong thì thu được tổng là 6.884 tệ, tiền sửa tàu là 2.300 tệ, còn dư lại 4.584 tệ, biên lai ở đây hết.<br>Lâm Mãn Chương: [Hình ảnh] [Hình ảnh] [Hình ảnh]<br>Lâm Mãn Chương: Số tiền còn dư tôi sẽ chuyển khoản cho cậu, nhiều lắm, cậu nhận lại đi, lần sau tôi mời mọi người uống rượu mới phải.<br>Lục Áo: Được, nhận được rồi, cảm ơn anh Chương.<br>Lâm Mãn Chương: Phải là tôi cảm ơn cậu mới đúng.<br><br>Nếu không nhờ cậu tài trợ, con thuyền này cũng đủ làm tôi đau đầu rồi.<br>Lâm Mãn Chương: Cá cờ này khỏe quá, đáy thuyền bị chúng nó đụng thành hai vết lõm, cũng may vết lõm nhỏ, cũng không bị thủng, nếu không hôm qua thuyền chúng ta sẽ bị nước tràn vào.<br>Lâm Mãn Chương: [Hình ảnh] [Hình ảnh] [Hình ảnh]<br>Lục Áo không nghĩ tới chuyện này nghiêm trọng đến vậy, nhìn hình xong cậu nhăn mày.<br>Đàn cá cờ này quá hung dữ, chúng đã thành một mối tai họa ngầm.<br>Lục Áo: Ngày mai tôi đi lấy thuyền, đợi khi lấy được rồi lại đi bắt cá cờ.<br>Lâm Mãn Chương: Đừng đi trêu chọc chúng nó, nguy hiểm lắm.<br>Lục Áo: Không sao, vừa khéo có thể dùng chúng khai quang thuyền mới.<br>Lục Áo còn chưa tám xong, Tống Châu bên ngoài hành lang gõ gõ cửa sổ, dịu dàng hỏi:\" Dậy rồi sao? Đi ăn cơm thôi.\"<br>\"Ra ngay.\" Lục Áo lật mình ngồi dậy, ai ngờ lại phạm đến vết thương khó nói kia, trong nháy mắt khóe miệng co rút, phát ra một tiếng kêu rên.<br>Cậu khẽ hừ một tiếng, cứng rắn chịu đựng.<br>Tống Châu còn ở bên ngoài, cậu cũng rất sĩ diện..<br><br>"]