["<br>","<br>Đêm đó, lúc Điền Minh Chí bọn họ trở về Lục Áo đã đứng ở bến tàu đợi, khi trông thấy bọn họ, Lục Áo liền vẫy tay, ra hiệu bọn họ chờ một chút, miệng thì tiếp tục nói chuyện điện thoại.<br><br>Giọng cậu không lớn, đám người Hồ Tinh Tân mơ hồ nghe thấy cậu đang nhờ người ta đưa thứ gì tới bến tàu, không khỏi tò mò duỗi dài cổ lặng lẽ nghe lén.<br><br>Lục Áo cúp điện thoại xong thì nhìn thoáng qua, thấy vẻ mặt bọn họ tò mò, giống như con mèo thò đầu ra nhìn, không khỏi buồn cười, \"Các cậu đang nhìn gì vậy?\" <br>\"Nhìn cậu á.<br><br>Lục thần, cậu gọi điện với ai vậy?\" <br>\"Người của trại cá giống, mới nhờ họ chuyển gấp 10.000 con cá lù đù vàng qua đây, đợi chút xíu nữa là tới rồi.<br><br>Các cậu nếu không gấp về, thì đợi xíu nữa đi chung với tôi, phóng sinh mấy con cá này.\" <br>Lâm Tê Nham nhịn không được líu lưỡi, \"Cậu lại mua cá giống phóng sinh hả? Cá lù đù vàng lần này bao nhiêu tiền 1 con?\" <br>\"Đợt này tương đối rẻ, 1.2 hào.\" <br>Khi Lục Áo nghe người của trại cá giống báo giá 1 con giá 1.5 hào thì kinh ngạc một chút.<br><br>Cậu mua cá mú nghệ con, 1 con 8 tệ, cá lù đù vàng lại chỉ có 1.5 hào, sau khi trả giá thì thống nhất 1.2 hào, quả thật rẻ như cho.<br><br>Nhưng mà cá giống của 2 loại có quy cách khác nhau, cá mú nghệ con thường dài từ 9-15mm, còn cá lù đù vàng thì chỉ có 3-5mm.<br><br>Vừa nghĩ như thế, cậu lại có thể hiểu đôi phần.<br><br>Điền Minh Chí nghe xong mới biết Lục Áo có thói quen đi ra biển thả cá giống.<br><br>Thói quen này gần giống như một người ra tiền, tạo phúc cho mọi người, biển cả lớn như thế, thả nhiều cá giống hơn đi nữa, tới cuối cùng khi chúng trưởng thành rồi, người bắt được chúng lại không nhất định là bản thân.<br><br>Điền Minh Chí nhịn không được đau ví dùm cậu, \"10.000 con cá giống nhìn thì nhiều á, trên thực tế sau khi thả về tự nhiên sẽ chết hết một mớ, bị cá lớn ăn hết một mớ, tới cuối cùng cũng không còn lại bao nhiêu.\" <br>\"Tôi biết chứ, trong biển nhiều cá nhỏ như thế, có thể trưởng thành thì không nhiều.\" <br>Lục Áo không muốn nói nhiều về đề tài này, cậu hỏi:\" Tối nay các cậu câu được không?\" <br>Cậu không hỏi thì thôi, vừa hỏi, mọi người liền lập tức uể oải.<br><br>\"Không được tốt lắm.\" <br>\"Có thể hai ngày trước sài hết vận may rồi, hôm nay 1 con cũng không câu được.\" <br>\"Đi ra 4-5 tiếng, ngồi câu mãi, cuối cùng câu được sự cô đơn.\" <br>\"Aiiii, cuối cùng tôi cũng đã hiểu cảm giác của mấy thuyền cá lân cận trong hai ngày này rồi.\" <br>Lục Áo không nghĩ tới bọn họ 1 con cũng không câu được, không khỏi thấy giật mình.<br><br> <br>Chẳng nhẽ khi cậu ra biển bắt cá, cá lù đù vàng tụ tập quanh thuyền bọn họ thật sự có liên quan tới cậu sao? <br>Đám cá giống mà Lục Áo đặt đã đến.<br><br>Người chở chúng đến là ông chủ, sau khi dừng xe ở trước mặt họ xong, nhanh nhẹn mở cốp xe ra, hô:\" Lục Áo là vị nào?\" <br>Lục Áo bước lên 1 bước, \"Là tôi.\" <br>Ông chủ nhìn cậu, cười, \"Cá giống đã được đưa tới, phiền cậu kiểm tra hàng.\" <br>Lục Áo cũng không khách sáo với ông, đi theo qua xem.<br><br>Cá giống mà cậu đặt mới 3-5mm, 10.000 con công này không có bao nhiêu, chỉ 3 thùng nước là đựng được hết.<br><br>Lục Áo từ trong cốp xe của ông lấy ra một cái vợt nhỏ, vớt 1 lưới cá đếm thử, lại đoán xem 3 thùng nước này tổng cộng có khoảng bao nhiêu vợt, sau đó đem số lượng đếm được nhân ra, đại khái có thể tính được tổng số.<br><br>Ông chủ trại cá không quấy rầy cậu, mặc cậu xem, chờ cậu xem xong rồi mới nói:\" Cậu yên tâm, tôi làm ăn hơn 10 năm rồi, coi trọng chữ tín nhất, số lượng tuyệt đối sẽ không ít, tôi còn tặng thêm cho cậu 50 con nữa.\" <br>Lục Áo gật đầu, \"Cảm ơn.\" <br>\"Không cần khách sao.<br><br>Ài, lồng lưới của các cậu ở đâu? Vùng biển này không phải không được phép lắp đặt lồng lưới sao?\" <br>Lục Áo đang trả tiền, phí ship, phí hàng gấp, phí nhân công tổng cộng là 300 tệ, cuối cùng số tiền cần chuyển là 1.500 tệ, nghe vậy ngẩng đầu lên:\" Không có lồng lưới.\" <br>Ông chủ khó hiểu, \"Không có lồng lưới vậy cá của các cậu nuôi ở chỗ nào?\" <br>Ông nhắc nhở nói:\" Cá giống tương đối yếu ớt, nếu như không kịp thời nuôi trồng, sẽ khá dễ chết, đến lúc đó tôi không có cung cấp dịch vụ hậu mãi đâu á.\" <br>Lâm Tê Nham ở bên cạnh nhịn không được nói:\" Lục Áo không có nuôi cá, cậu ta chỉ đem mấy con cá này thả về biển thôi.\" <br>\"Hả? Phóng sinh à?\" <br>Lâm Tê Nham:\" Đúng rồi, thả ngay chỗ mà tụi tôi câu được cá lù đù vàng.\" <br>Ông chủ sờ sờ đầu, \"Vậy rất tốt nha.\" <br>Lục Áo nhẹ nhàng \"Ừ\" một tiếng, nhắc nhở, \"Tiền tôi chuyển khoản rồi, ông xem thử đã nhận được chưa.\" <br>Ông chủ ngại ngùng nói, \"Cậu nên sớm nói với tôi là phóng sinh chứ, nếu các cậu phóng sinh, tôi sẽ không thu phí hàng gấp.<br><br>Tôi chuyển khoản lại cho câu nhé.\" <br>\"Không cần, lần sau tôi mua cá giống nữa, ông tặng thêm cho tôi 2 con là được.\" <br>\"Ừ, nhất định nhất định.<br><br>Lần sau cậu mua cá giống tìm tôi, tôi cho câu giá ưu đãi nhất.\" <br>Lục Áo đáp lời, bắt đầu dọn cá.<br><br>Điền Minh Chí bọn họ vội vàng đi qua hỗ trợ.<br><br>Thuyền cá của bọn họ đậu ngay dưới, mọi người cùng nhau di chuyển cá giống vào trong hầm chứa cá.<br><br>Thiết bị của Điền Minh Chí bọn họ tương đối đầy đủ, thả cá giống xong lập tức mở máy bơm oxy.<br><br>Đám cá con thoạt nhìn vẫn rất hoạt bát, một con cá lù đù vàng nhỏ nhảy qua nhay lại trong hầm chứa.<br><br>Trần Thăng Vinh và Lâm Mãn Chương kiểm tra lượng xăng còn lại, nước còn dư trong thùng nước, lại kiểm tra nước sạch và dầu dự phòng, sau đó lái thuyền đi, lần thứ hai đi đến điểm câu cá lù đù vàng của họ.<br><br>Điền Minh Chí và Lâm Tê Nham lại cầm camera quay tài liệu, bọn họ làm phần giải thích, nói cho các fan rằng, lần này đi để phóng sinh.<br><br>Lục Áo không để tâm việc họ quay phim.<br><br>Loại hành động phóng sinh này càng nhiều người nhìn thấy, sẽ có càng nhiều người tham gia.<br><br>Mọi người nếu như đều có thể hình thành ý thức bảo vệ môi trường biển, biển cả sẽ ngày càng trở nên tốt đẹp hơn.<br><br>Lục Áo bọn họ tốn hết hơn 1 tiếng mới đến nơi.<br><br>Lúc này đã hơn 11 giờ đêm, ngoài khơi vẫn như cũ có rất nhiều người đang câu cá lù đù vàng, dự định ác chiến suốt đêm.<br><br>Lục Áo bọn họ đến đây câu 2 ngày, nhiều lần có màn biểu hiện lóa mắt, các thuyền cá khác đều biết bọn họ.<br><br>Mắt thấy họ lại quay về đây, xung quanh có người nhịn không được hô, \"Người anh em, các cậu lên bờ bổ sung vật tư rồi quay về câu hả?\" <br>\"Không phải.\" Hồ Tinh Tân lần này rất tự tin, hô cũng rất lớn tiếng, \"Anh em của tôi mua cá lù đù vàng con, đặc biệt quay lại đây để phóng sinh, trả lại cho nguồn cá cho biển cả!\" <br>Mọi người nghe vậy đều sôi nổi nhìn qua.<br><br>Lục Áo không để tâm những tầm mắt này, nói:\" Bây giờ phóng sinh đi.\" <br>Điền Minh Chí cùng Lâm Tê Nham đều vội vã cầm camera, quay chụp cảnh bọn họ đem cá thả về biển.<br><br>Lục Áo và Lâm Mãn Chương một tổ, Trần Thăng Vinh cùng Hồ Tinh Tân một tổ, cứ 2 người 1 tổ trực tiếp múc cá giống, đổ xuống biển.<br><br>Người ở thuyền cá xung quanh nhịn không được mở đèn pin chiếu vào mặt nước xung quanh thuyền của bọn họ, thấy bọn họ thật sự thả từng mảng lớn cá giống xuống biển, trong lòng không biết là loại cảm xúc gì.<br><br>Cá con đông nghìn nghịt đổ vào trong biển, lập tức nhanh chóng chạy trốn ra tứ phía.<br><br>Bóng đen rất nhanh tan biến, chỉ còn lại một mảng màu xanh biển.<br><br><br>Lục Áo thấy cá giống sức sống 10 phần, trong lòng có chút vui mừng.<br><br>10.000 con cá giống thật ra không có bao nhiêu, đổ một hồi là hết.<br><br>Lục Áo kiểm tra hầm chứa cá, thấy không còn cá giống nào thì dừng lại, thu lại thùng nước, nói:\" Được rồi, có thể về rồi.\" <br>Người ở thuyền cá khác nhịn không được hô:\" Các cậu cứ vậy về sao?\" <br>Hồ Tinh Tân rống to hơn, \"Đúng vậy, về ăn khuya.\" <br>Có người giơ ngón cái về phía họ, cũng rống lại, \"Anh em, các cậu thật trâu bò!\" <br>\"Nào có, lấy của biển, dùng lại cho biển, chúc mọi người gặp may mắn!\" <br>Hồ Tinh Tân rống xong, tranh thủ ra hiệu Trần Thăng Vinh, \"Nhanh lên, lái thuyền!\" <br>Giả ngầu xong — bỏ chạy, thật kích thích.<br><br>Camera của Điền Minh Chí và Lâm Tê Nham cũng bắt được cảnh thân mình chắc nịch của cậu ta nhảy lên nhảy xuống, trong mắt không khỏi lộ ý cười.<br><br>Trần Thăng Vinh cười lái thuyền.<br><br>Thuyền xình xịch xuất phát, chạy về phía màn đêm vô tận.<br><br>Có thể bởi vì kiếm được tiền rồi, cũng có thể là do làm việc tốt nên cảm thấy sung sướng, đêm đó tâm tình của mọi người đều cực kỳ tốt, vừa lên bờ đã hẹn nhau, nói tối nay phải đi ăn khuya.<br><br>Lục Áo đem tiền xăng ra biển vừa rồi chuyển lại cho Trần Thăng Vinh, Trần Thăng Vinh kiên quyết không thu, nghểnh cổ, \"Cùng nhau ra biển phóng sinh, nếu mà chúng tôi thu tiền xăng của cậu, vậy chúng tôi là hạng người gì?\" <br>Hồ Tinh Tân vội nói:\" Đúng vậy đúng vậy, chúng tôi ăn ké uống ké quay phim ké, Lục thần cậu đã đối xử với chúng tôi rất tốt rồi, không cần phải trả tiền cho chúng tôi.\" <br>Lục Áo nói:\" Thật sự không cần?\" <br>Ba người Điền Minh Chí trăm miệng một lời, \"Thật không cần!\" <br>Lâm Tê Nham ở bên cạnh cầm đồ uống kính bọn họ, \"Hai ngày này tôi cũng là ăn ké uống ké quay phim ké, lúc này đây thật cảm ơn mọi người đã chăm sóc.<br><br>Mỗi một cảnh trong video, tôi cũng sẽ đặc biệt làm thuyết minh, cảm ơn mọi người đã cung cấp tài liệu cho tôi.<br><br>\"Lời này khách sáo rồi, nào nào nào, uống một chén, Lục thần cậu cũng uống.\" <br>\"Đúng, mọi người khó khăn lắm mới quen biết nhau, về sau chính là anh em, phải lui tới nhiều hơn!\" <br>Mấy người Hồ Tinh Tân đều tương đối hướng ngoại, không cần Lục Áo đứng giữa điều hòa, tự bản thân họ cũng có thể làm cho bầu không khí trở nên sôi nổi.<br><br>Mọi người ăn khuya tới gần sáng hơn 12 giờ.<br><br>Ăn xong, mọi người nói thế nào cũng không cho Lục Áo chuyển khoản, cứng rắn góp tiền mời chầu này, nói nhờ có Lục Áo bọn họ mới kiếm được nhiều tiền.<br><br>Sau đó mọi người chào tạm biệt nhau.<br><br>Lục Áo bọn họ về nhà thu dọn đồ vật đi thẳng đến nhà ga, bởi vì muốn đi phóng sinh, Lâm Mãn Chương và Lâm Tê Nham đã đi đổi vé xe, hiện tại chỉ có thể ngồi chuyến xe 3 giờ sáng.<br><br>Bọn họ một đường đổi xe, khi Lục Áo về đến nhà, nhìn thoáng qua thời gian, đã hơn 1 giờ trưa.<br><br>Cậu mệt tới chịu không nổi, thả hành lý xuống đi ngủ bù, tới 4 giờ hơn mới dậy.<br><br>Sau đó rửa mặt, ăn nửa nồi mỳ, mặc quần áo đi ra ngoài.<br><br>Mấy ngày nay cậu không có đi xem ngỗng nhà mình, hôm nay phải đi cho ngỗng ăn.<br><br>Buổi trưa Lâm Cống Thương đã qua hỗ trợ, trong chuồng có sẵn đồ ăn và nước uống, chuồng ngỗng cũng được quét dọn vô cùng sạch sẽ.<br><br>Lục Áo kiểm tra một hồi, thấy không thành vấn đề, lại nhìn sắc trời, dự tính lùa ngỗng ra bên bờ sông để đi dạo.<br><br>Cậu xoay người về sân đi lấy gậy trúc, bỗng nhiên nghe thấy tiếng xe máy vang lên, quay đầu nhìn, chính là Lâm Cống Thương.<br><br>\"Lục Áo, cậu về rồi à?\" Lâm Cống Thương dừng xong xe máy, buông chân chống, đôi mắt tỏa sáng giải thích nói:\" Tôi còn tưởng cậu chưa về, đang định tới cho ngỗng ăn.\" <br>Một ngày cậu cho ăn 3 lần, 5 giờ sáng, 12 giờ trưa, và 5 giờ chiều, hiện tại là lần cho ăn cuối trong ngày.<br><br>Lục Áo gật đầu với cậu ta, nói: \" Cậu vất vả rồi.\" <br>\"Không vất vả, có gì đâu.\" Lâm Cống Thương lại đây, tràn ngập hâm mộ nói:\" Lục Áo, lần này mọi người đi câu dưa leo, có phải thu nhập đặc biệt tốt không?\" <br>Lâm Cống Thương mấy ngày nay có nói chuyện với Lâm Mãn Chương và Lâm Tê Nham, ít nhiều gì cũng biết về thu hoạch của bọn họ.<br><br>Lục Áo gật đầu, thừa nhận nói:\" Quả thật rất tốt.\" <br>\"Tôi nghe nói trong số mọi người người có thu nhập ít nhất của đã hơn 7.000 tệ, 3 ngày mà hơn 7.000 tệ, cái này phải nói là thu nhập cực kỳ cực kỳ tốt.\" Lâm Cống Thương hít khí, lộ ra biểu cảm đau răng, lầm bầm, \"Nếu sớm biết tôi đã đi chung với mọi người rồi.\" <br>Lục Áo an ủi, \"Sang năm mà có đi, nhất định sẽ gọi cậu đi chung.\" <br>\"Vậy là chốt rồi đó nha, sang năm nói thế nào tôi cũng phải đi câu cá chung với mọi người.\" <br>Lâm Cống Thương hỗ trợ quét dọn chuồng ngỗng, lại nói:\" Phí thuê trực thăng cấp cứu mà cậu ứng tạm đã được trả lại rồi, tôi chuyển cho cậu nhé.<br><br>Còn nữa, ngài Thạch và ngài Lưu cho chúng ta mỗi người 10.000 tệ, tôi sẽ chuyển chung 1 lượt vào thẻ của cậu.\" <br>\"10.000 tệ này là — —?\" <br>\"Chính là phí chúng ta vất vả hỗ trợ đưa họ đến bệnh viện.\" Lâm Cống Thương ngại ngùng, \"Lúc đó tôi từ chối rồi, nhưng bọn họ cứng rắn phải đưa, nên tôi nhân rồi.\" <br>Lục Áo từ chối, \"Vô công bất thụ lộc, tiền này cậu giúp tôi trả về đi.\" <br> <br>\"Cậu thật sự không cần sao? Không phải cậu đã liên hệ trực thăng, đi theo bọn họ đến bệnh viện, bận rộn tới hơn nửa đêm sao?\" <br>Lục Áo lười biếng khoát tay, \"Ừ, không nhận, không thiếu chút tiền này.\" <br>Lâm Cống Thương ít nhiều cũng biết tính cách của cậu, nghe thấy cậu kiên trì, cũng không khuyên nữa, \"Lát nữa tôi sẽ trả tiền lại.\" <br>Lâm Cống Thương chuyển phí thuê trực thăng và tiền cấp cứu đưa đi bệnh viện cho Lục Áo, sau khi bàn giao xong, nói:\" Hôm qua họ có cho người tới lái xe đi rồi.\" <br>\"Bình thường.\" <br>\"Ngài Nghiêm còn hỏi thăm cậu đã đi đâu.\" <br>\"Không cần để ý ông ta.\" <br>Lâm Cống Thương và Lục Áo nói chuyện, thấy cậu ta còn chuyện cần làm, liền tạm biệt về trước.<br><br>Sau khi bóng lưng cậu ta biến mất, Lục Áo chợt cảm thấy ngoài sân có gì đó khác thường, vừa nhấc đầu lên đã thấy Tống Châu xách theo cái giỏ đứng ở ngoài.<br><br>Thấy cậu nhìn qua, hai mắt Tống Châu cong cong, ôn hòa nói:\" Muốn đón lễ chung với cậu, mà người đồng hương kia lại nói mãi không chịu đi.\" <br>Lục Áo phì cười, \"Cũng tàm tạm, cậu ấy là 1 người ba hoa.<br><br>Anh mang theo thứ gì tới vậy?\" <br>\"Vài cái bánh ú và trái cây, còn có hai món ăn.\" Tống Châu hỏi:\" Tối nay cậu có tiết mục gì không?\" <br>\"Định đi thả ngỗng, tiện thể tưới nước có tính không?\" <br>\"Không tính, tôi đi chung với cậu.\" <br>Tống Châu đi vào trong cất đồ, sau đó đi thả ngỗng với Lục Áo.<br><br>Hôm nay anh mặt chiếc áo thun màu trắng, và 1 cái quần trắng thường, nhìn qua có phần năng động hơn so với trước kia.<br><br>Lục Áo không khỏi nhìn anh nhiều thêm vài lần.<br><br>Tống Châu giương mắt, \"Sao vậy?\" <br>\"Không.\" Lục Áo bổ sung, \"Trang phục hôm nay của anh rất đẹp.\" <br>Tống Châu lại cười.<br><br>Hai người đi đến ruộng.<br><br>Lục Áo không ở đây 2-3 ngày, rau dưa trong ruộng vẫn như cũ rất tốt, cà tím đậu cove cây ớt cũng đã chín rồi, bí đao và bí đỏ cũng đã kết quả ra bí đao nhỏ bí đỏ nhỏ, trông chúng rất vui sướng hướng về phía mặt <br>Lục Áo có chút tiếc nuối, \"Biết trước tôi đã đem theo cái giỏ qua rồi, tối nay vừa khéo có thể hái rau tươi ăn.\" <br>Tống Châu tốt tính hỏi:\" Tôi đi lấy nhé?\" <br>Lục Áo không khách sáo, \"Được.\" <br>Tống Châu biết mất rồi xuất hiện, trong tay cầm theo 1 cái giỏ lớn.<br><br>Lục Áo đi xuống hái rau dưa, cà tím; đậu cove; ớt; dưa leo; mướp; đậu que; cà chua.....Các loại rau dưa chất đầy trên giỏ, cầm lên có vẻ nặng trĩu.<br><br>Lục Áo trong lòng không hiểu sao tràn ngập cảm giác vui sướng vì được mùa.<br><br>Tống Châu thấy cậu hái xong rau, hỏi:\" Muốn trời mưa không?\" <br>\"Muốn!\" <br>Tống Châu vì thế bèn phất tay, một đóa mây bay tới trên mặt ruộng, những giọt mưa dày đặc trút xuống.<br><br>May mà thôn bọn họ ít người, bên này lại tương đối hoang vắng, chạng vạng gần như không ai tới đây.<br><br>Bằng không cứ cách mấy ngày là thấy mây mưa thổi qua, còn chỉ mưa đúng ngay đất nhà Lục Áo, chắc sẽ bị dọa tới ngất xỉu.<br><br>Ngỗng mà Lục Áo nuôi lâu lâu mới có dịp được ra ngoài, Lục Áo cũng không trói buộc chúng nó, cứ để chúng đi loanh quanh ruộng kiếm ăn.<br><br>Những con ngỗng này còn nhỏ, không làm được gì, sau khi vào ruộng chỉ mổ mổ đất bùn cắn cắn rau.<br><br>Ruộng rau nhà Lục Áo ngay cả sâu cũng không có, đàn ngỗng dầm mưa một hồi, cảm thấy có chút nhàm chán, dưới sự chỉ huy của 1 con ngỗng nào đó đong đưa cái đít cạp cạp cạp hành quân qua ruộng hàng xóm.<br><br>Lục Áo nhìn thấy cảnh này, cảm thấy có chút mãn nguyện hiếm thấy.<br><br>Cậu cầm giỏ rau xanh, đột nhiên quay đầu nói với Tống Châu:\" Tống Châu này, bằng không tối nay chúng ta đi bắt cua được không?\" <br>\"Hửm?\" <br>Hai mắt Lục Áo phát sáng, \"Tết Đoan Ngọ phải ăn cua, tối nay chúng ta đi bắt cua, làm một bữa tiệc cua linh đình cho anh ăn!\".<br><br>"]