["<br>","<br>Lục Áo cúp máy, một bàn người không quan tâm chuyện ăn uống nữa, đều ngẩng đầu lên nhìn cậu.<br>Lâm Mãn Chương bỏ đũa xuống, do dự hỏi: \"Điện thoại của ai vậy? Sao nghe giống như muốn thanh tra việc dùng lưới đánh bắt?\"<br>Lục Áo: \" Là ông chủ xưởng tàu đang sửa thuyền cho tôi gọi tới, nói bên trên đang muốn chỉnh đốn lại việc đánh bắt bằng lưới kéo.\"<br>Mọi người thoáng thở phào.<br>Lâm Cống Thương nhanh mồm nhanh miệng, \"Đáng làm! Từ sớm đã nên chỉnh đốn lại rồi.\"<br>Lưới kéo và lưới nổi khác nhau, nó có thể kéo dài xuống tận đáy biển.<br>Khi ngư dân đánh bắt sẽ thả lưới kéo xuống đáy biển hoặc trong nước biển, sau đó di chuyển thuyền chạy về phía trước.<br>Với cách làm này, những nơi mà lưới kéo đi qua, cá tôm đều sẽ bị thu vào trong lưới, dù là to hay nhỏ, không con nào có thể trốn thoát.<br>Rất nhiều ngư dân đều thích dùng lưới kéo, bởi vì khi dùng phương pháp này trên cơ bản sẽ không trắng tay ra về.<br>Tuy nhiên sức phá hoại của loại lưới đánh cá này đối với môi trường biển là rất lớn, đặc biệt là loại lưới kéo đáy (biển).<br>Lưới cá vừa kéo cá lớn cá bé đều bị một mẻ hốt gọn, toàn bộ đáy biển bị cày xới một lần, môi trường sống mà các sinh vật biển phụ thuộc không còn tồn tại nữa.<br>Hệ sinh thái cũng vì thế mà phải chịu đòn tấn công mang tính huỷ diệt.<br>Có một số ngư dân đúng là thả những con cá nhỏ trở về biển, nhưng những con cá đó đã bị lưới kéo làm cho sống dở chết dở, dù cho có thả về đi chăng nữa cũng không còn tác dụng.<br>Đối với bọn người Lâm Cống Thương dùng súng bắn cá để bắt cá mà nói, họ cực kỳ xem thường phương pháp kéo lưới này.<br>Dĩ nhiên, nếu như môi trường biển bị lưới kéo phá hủy, vậy thì thu nhập khi đánh bắt của bọn họ cũng sẽ giảm xuống.<br>Đôi bên tồn tại một mối quan hệ canh tranh lẫn nhau, xem thường nhau cũng là chuyện bình thường.<br>Lâm Cống Thương buột miệng thốt ra, trên bàn ăn tất cả mọi người đều không nói gì, bầu không khí bỗng nhiên trở nên trầm lặng.<br> <br>Lâm Mãn Chương đụng đụng cậu ta, ra hiệu cậu ta đừng nói chuyện thẳng thắn đến vậy.<br>Lúc này cậu ta mới kịp phản ứng lại, con thuyền Lục Áo vừa mua là loại kéo lưới.<br>Cậu ta ngượng ngùng giải thích với Lục Áo, \"Tôi không có ý nói cậu.\"<br>Lục Áo hai tay cầm lấy con cua, nói: \"Không sao, tôi không dùng lưới kéo.\"<br>Khi Lục Áo mua thuyền cũng chưa từng nghĩ tới sẽ dùng lưới đánh cá.<br>Bằng năng lực của cậu, lặn xuống biển bắt vài con cá đã đủ rồi, không cần dùng lưới.<br>Hiện tại đại khái mỗi ngày cậu bắt được hơn 25kg cá.<br>Với số lượng ấy, còn chẳng bằng lượng thức ăn một ngày của những con cá lớn.<br>Cậu thân là rồng, một ngày chỉ lấy chút ít cá để đổi lương thực là rất tiết kiệm rồi.<br>Lâm Mãn Chương nghĩ nhiều hơn, \"Bên trên không cho dùng lưới kéo, vậy những loại lưới đánh bắt khác thì sao? Có bị hạn chế không?\"<br>\"Tạm thời không rõ lắm, ngày mai tôi sẽ gọi điện hỏi thử.<br><br>Lục Áo nói, \"Tuy nói là chỉnh đốn nhưng sẽ không chỉnh tới những ngư dân đánh bắt nhỏ như chúng ta đâu, không cần quá lo lắng.\"<br>Lâm Mãn Chương lắc đầu, \"Vài năm gần đây tài nguyên biển đã phục hồi được kha khá, người mới vào nghề cũng nhiều thêm.<br><br>Một khi nhiều người, cảnh tượng hỗn loạn trong nghề cũng sẽ tăng trở lại, sợ rằng bên trên sẽ lại thắt chặt lần nữa.\"<br>Trong cuộc vận động ngư dân chuyển nghề hơn chục năm về trước, nhà nước coi như đã bỏ hết vốn liếng để những ngư dân có thể chuyển đều chuyển hết.<br><br>Năm đó môi trường biển vô cùng ác liệt, vùng biển gần bờ không cá để vớt, biển xa khơi lại không thấy cá lớn.<br>Dù cho khi đó vẫn còn áp dụng phương thức kỳ nghỉ của cá.<br>Nhưng mà có kỳ nghỉ của cá có tác dụng gì chứ, bên này cho cá nghỉ, nhà nước tiêu tốn sức người sức của để gây trồng cá con, khôi phục hệ sinh thái dưới đáy biển, kỳ nghỉ ngắn ngủi vài tháng vừa qua, đủ loại tàu bè lớn nhỏ ra biển, cá lớn cá bé gì cũng bị một lưới tóm gọn.<br>Những cá con ra đời trong kỳ nghỉ còn chưa kịp trưởng thành đã chết non hơn phân nửa.<br>Rất nhiều ngư dân không tuân thủ quy tắc không chỉ bắt cá lớn, còn dùng lưới tuyệt chủng bắt cá nhỏ.<br>Lượng cá nhỏ mà họ bắt lên bờ đủ để chất thành một núi nhỏ, bất kỳ ai có lương tri đi ngang trông thấy cũng phải thốt lên một câu nghiệp chướng.<br>Những con cá nhỏ bằng đầu ngón tay bán không được giá, bọn họ liền đưa cá đi xưởng thức ăn gia súc, đánh nát rồi mang về cho cá được nuôi trong lồng bè ăn.<br>Tình huống này trải qua nhiều năm quản lý, mới có chút chuyển biến tốt.<br>Giờ đây việc đánh bắt bừa bãi có dấu hiệu gia tăng, nhà nước chắc chắn sẽ có biện pháp mạnh tay để chấn chỉnh.<br>Người khác như thế nào Lâm Mãn Chương không biết, nhưng những ngư dân hoàn toàn sống nhờ vào việc đánh bắt ở biển như anh ta sợ nhất là đổi mới chính sách.<br>Gia đình đều trông chờ vào một mình anh để kiếm tiền, một tháng tới tay chỉ có 7.000-8.000 tệ, còn phải nuôi cả nhà.<br><br>(tỷ giá hiện tại đại khái là 1 tệ = 3.500)<br>Nếu như chính sách thay đổi, anh bị yêu cầu chuyển nghề phải đến thành phố làm việc, cái khác không nói, hai đứa nhỏ phải giải quyết thế nào cũng là cả một vấn đề.<br>Nếu như phải đi làm công, vợ anh chắc chắn cũng phải đi.<br>Vợ anh không có bằng cấp gì, đi ra làm việc đại khái cũng chỉ có thể làm những việc như rửa chén quét dọn, tiền lương không nói, vừa mệt người vừa không có thời gian trông hai đứa nhỏ.<br>Trong nhà có người lớn, nhưng tụi nhỏ đang trong giai đoạn phát triển về tính cách và nhận thức, là lúc cần có cha mẹ quan tâm và uốn nắn, bọn họ căn bản không dám bỏ lại tụi nhỏ cho cha mẹ già trông.<br>Lâm Mãn Chương càng nghĩ càng lo lắng, không còn khẩu vị ăn tiếp nữa.<br><br>Lâm Cống Thương bọn họ còn trẻ, chưa trải nghiệp qua đợt sóng chuyển nghề năm đó, nhưng anh ta từng trải nghiệm qua.<br>Có nhiều lúc chính sách đã ban hành rồi, người dân cũng chẳng còn cách nào.<br>Có một câu nói thế này, \"Hạt bụi của thời đại rơi xuống cơ thể của bất kỳ ai cũng nặng như một ngọn núi.\" Loại chuyện lớn như thế này, dù chỉ bị cọ xát nhẹ thôi cũng có thể sẽ bị cọ chết.<br>Trên bàn mọi người đều nhìn ra tâm tình của Lâm Cống Thương không tốt, nhưng lại không biết an ủi thế nào.<br>Bầu không khí của bữa ăn cứ vậy mà trở nên nhạt nhẽo.<br>Mọi ngời im lặng ăn hết hai chậu cua lớn, chào tạm biệt nhau rồi về nhà.<br>Trước khi đi, Lục Áo nói với Lâm Mãn Chương: \" Anh đừng quá lo lắng, ngày mai tôi sẽ hỏi thăm thử xem sao, tin tức của ông ấy chưa chắc đã chính xác.\"<br>Lâm Mãn Chương tiễn bọn họ, \"Được, ngày mai cậu nghe được tin tức gì thì báo tôi một tiếng.\"<br>\"Chắc chắn rồi.\"<br>Vì có Cát Nhiễm Châu, bọn họ không tiện dịch chuyển về ngay, liền dàn hàng cùng nhau đi về.<br>Hiện tại là đầu tháng, trên trời không trăng có sao, mấy người họ tay cầm đèn pin đi bộ, những mảnh ruộng ở hai bên đường thường vang lên tiếng ếch và tiếng côn trùng kêu.<br>Im lặng đi được một quãng đường.<br><br>Cát Nhiễm Châu mở miệng, \"Sao tôi cảm thấy nghề này của cậu có vẻ mạo hiểm quá? Nếu không thì cậu về thành phố tiếp tục mở siêu thị được rồi, dù rằng không kiếm được nhiều tiền, nhưng ít ra không cần lo cái ăn cái mặc.\"<br>Lục Áo lấy điện thoại ra, kiểm tra nội dung bên trong điện thoại.<br>Cát Nhiễm Châu thấy cậu không nói gì, tiếp tục nói dông nói dài, \"Nếu như cậu không đủ tiền, tôi có thể gom tiền cho cậu, năm nay tôi lấy được một hạng mục từ chỗ thầy hướng dẫn, còn kiếm được chút tiền, gom 80.000-100.000 tệ cho cậu không thành vấn đề.\"<br>Trong lòng Lục Áo có chút cảm động, miệng thì nói: \"Không cần đâu.\"<br>Cậu mở một app nào đó trong điện thoại đưa qua cho cậu ta xem, \"Tiền lãi của tôi cũng được lắm.\"<br>\"Đây là cái gì? Hửm? App ngân hàng à?\"<br>Đợi khi nhìn rõ nội dung bên trong giao diện, Cát Nhiễm Châu giật lấy điện thoại trong tay cậu, đưa tới sát mắt, dùng đầu ngón tay làm dấu điếm, \"Hàng đơn vị, hàng vạn...!Đệch! Đúng là hơn 5.000.000 tệ! Thằng quỷ này kiếm bằng cách nào? Sao kiếm được nhiều thế?\"<br>Lục Áo ra vẻ bình tĩnh, \"Nhờ may mắn cả, mấy tháng này bắt được vài con cá đặc biệt nên mới kiếm được con số đó.\"<br>Cát Nhiễm Châu mặt đầy nghi ngờ, \"Đệch, tôi không tin! Cậu nha nhất định là có bất động sản nào bị phá bỏ và di dời phải không?\"<br>\"Là thật đó.\" Tống Châu đứng ra làm chứng, cười nói, \"Tôi nhìn em ấy bắt cá kiếm tiền đó.\"<br>\"Hai người có phải đang kết bè lừa đôi không?\"<br>Lục Áo lười biến nói, \"Lừa cậu có lợi ích gì?\"<br>Cát Nhiễm Châu nhìn điện thoại của Lục Áo, lại nhìn nhìn cậu bạn của mình, nhìn một hồi sau thì bấm tắt điện thoại, yếu ớt nói, \"Chỗ các cậu có thiếu ngư dân không? Dẫn theo tôi đi nhé?\"<br>Lục Áo hỏi:\"Cậu làm nghề nghiên cứu không phải rất có tương lai sao?\"<br>\"Có cái con khỉ á!\"<br>Cát Nhiễm Châu vuốt vuốt tóc của mình, triển lãm cái đầu với lượng tóc thưa thớt của bản thân, \"Cậu nhìn tôi này, làm nghiên cứu tới độ sắp hói rồi kìa.\"<br>Lục Áo nhìn một hồi, \"Ra đi làm có tốt hơn không?\"<br>\"Ra làm còn thảm hơn, 996 không nói nha, nói không chừng còn phải 007.<br><br>Đàn anh đàn chị của tôi liều mạng đến vậy, tiền lương cũng một tháng cũng chỉ 10.000-20.000 tệ, không đủ mua nửa m2.\"<br>\"Còn sở nghiên cứu khoa học của nhà nước thì sao?\"<br>\"Nếu tăng ca thì đỡ chút, nhưng một tháng 10.000 cũng chưa chắc sẽ nhận đủ, nói không chừng còn phải giúp con lãnh đạo làm bài thi đấu khoa học kỹ thuật...\"<br>Lục Áo vỗ vỗ vai cậu ta, nhíu mày hỏi, \"Thảm tới vậy thật sao?\"<br> <br>\"Lúc mới ra đời làm việc đều như vậy ---\" Cát Nhiễm Châu thở dài, \"Nếu cậu thật sự có mức thu nhập như vậy, tôi sẽ không khuyên cậu nữa, phần công việc này của cậu còn có tương lai hơn đa số người rồi.\"<br>Lục Áo do dự: \" Nếu cậu thật sự cảm thấy hứng thú, có thể ở lại làm với tôi, còn về thu nhập, mỗi thái tối cũng có 8.000-9.000 tệ.\"<br>Cát Nhiễm Châu thấy cậu nói nghiêm túc, cũng nghiêm túc theo, vẫy vẫy tay nói: \" Không cần đâu, tôi nói đùa thôi.<br><br>Cực khổ học hành 10 năm, cũng không thể lãng phí hết những đầu tư trước đó và sự bồi dưỡng của nước nhà được.\"<br>\"Cũng phải.\"<br>Cát Nhiễm Châu thổn thức, \"Tôi thật không ngờ cậu có mức thu nhập như vậy, tôi còn tưởng đi đánh cá đều rất nghèo.\"<br>\"Bản thân tôi cũng không ngờ.\" Lục Áo nói, \"Cũng nhờ may mắn thôi.<br><br>Tiếp tới nếu có cơ hội, tôi có thể sẽ làm những việc liên quan đến phương diện bảo vệ môi trường biển, nếu cậu ở lại chưa chắc sẽ đi đánh cá.\"<br>\"Tạm thời không cần, \" Cát Nhiễm Châu nói, \"Tôi cảm thấy vẫn ổn, thầy hướng dẫn kêu tôi thi lên tiến sĩ, tôi đang xem xét.<br><br>Sau khi thi lên tiến sĩ sẽ vất vả một chút, nhưng tôi vẫn cảm thấy khá hứng thú với công việc này.\"<br>Lúc cậu ta nói những lời này hai mắt sáng long lanh, Lục Áo nhìn cậu ta, \"Nếu là cậu, có lẽ việc thi cử sẽ không thành vấn đề.\"<br>\"Đương nhiên rồi.<br><br>Đợi tôi thi được rồi, sẽ đến đây chơi nữa, chỗ các cậu đúng là có hơi hẻo lánh, nhưng cảnh sắc thì đẹp vô cùng.\"<br>Một đường Cát Nhiễm Châu nói liên miên không ngừng nghỉ.<br>Lục Áo và Tống Châu đều kiên nhẫn lắng nghe, cho dù sau đó bọn họ phát hiện ra Cát Nhiễm Châu có hơi say rồi.<br>Cát Nhiễm Châu nói ra lý tưởng, áp lực của mình, ngay cả chuyện kết hôn cũng nói ra.<br>Chưa hết, cậu ta còn vô cùng hâm mộ nói với Lục Áo rằng, vẫn là cậu hạnh phúc nhất, có thể gặp được người mà mình thương, không cần phải đi coi mắt.<br>Hai người về đến nhà, vất vả lắm mới đặt cậu ta lên giường nghỉ ngơi.<br>Cát Nhiễm Châu vẫn còn lầm bầm.<br>Lục Áo rót ly nước đặt trên đầu giường của cậu ta, lại giúp cậu ta tắt đèn.<br>Sau khi đi ra, Lục Áo cảm khái với Tống Châu rằng: \"Ai cũng có khó khăn cả.\"<br>Người trưởng thành, bất kể là Lâm Mãn Chương với nghề ngư dân trông có vẻ tự do, hay nghiên cứu sinh con cưng của trời Cát Nhiễm Châu đều có những muộn phiền của riêng mình.<br>Tống Châu xoay đầu nhìn Lục Áo, \"Trước đây anh cũng cảm thấy mình cũng không dễ dàng gì.\"<br>\"Hửm? Anh cũng có lúc như vậy sao?\"<br>\"Có, trước kia thường cảm thấy cô đơn và buồn chán.\" Tống Châu cười một tiếng, \"Sau khi gặp em thì không còn nữa.\".<br><br>"]