["<br>","<br>Thuyền cứu viện cập cảng, những người phải đi làm nhanh chóng rời khỏi thuyền đi làm, không cần đi làm thì về nhà ngủ bù.<br>Anh Đào, thuyền trưởng anh Thường cùng với 1 đám thuyền trưởng khác cứng rắn kéo Lục Áo đi ăn bữa sáng.<br>Lý do là, hiện tại Lục Áo có thuyền, là thuyền trưởng, mọi người phải trò chuyện nhiều hơn, mở rộng mối quan hệ.<br>Vừa lên bàn, anh Thường liền nói:\" Nào nào nào, tôi giới thiệu cho mọi người 1 người --- Lục Áo, cậu trai trâu bò nhất đã phát hiện hiện 9 ngư dân gặp nạn!\" <br>\"Ài, nghe nói rồi nghe nói rồi.\"<br>\"Mau ngồi đi.\"<br>\"Phục vụ ----cho chai bia! Lục Áo, cậu ngồi xuống, uống với chúng tôi 1 ly.\"<br>Những người này có độ tuổi bình quân gần như gấp đôi Lục Áo nhiệt tình vô cùng.<br>Lục Áo lại không nghĩ tới đi cứu người lại có thể thu được tình hữu nghị của bọn họ, nhưng mà quen biết nhiều người luôn là chuyện tốt, Lục Áo cũng không từ chối.<br>Mọi người kêu 1 bàn thức ăn, lại mở rượu, vừa ăn vừa uống.<br>Lục Áo không uống bao nhiêu, nhưng ăn lại nhiều hơn bất cứ ai, mọi người thấy cậu như vậy, càng nhìn càng cảm thấy hợp tính.<br>Đàn ông mà, phải ăn nhiều ăn mạnh, ưỡn ẹo nũng nịu, dạ dày còn nhỏ hơn mèo, sao tính là đàn ông?<br>Có người hỏi:\" Lục Áo, cậu là người từ đâu tới?\"<br>\"Trấn Thủy Viễn huyện Yển Đông.\"<br>\"Ôi chao, chỗ đó là chỗ tốt nha.\"<br>\"Tháng trước tôi mới đi 1 chuyến, cá chỗ mấy cậu đặc biệt nhiều.\"<br>\"Đúng, huyện Yển Đông nổi tiếng là nhiều cá, nếu như giao thông chỗ các cậu phát triển thêm 1 xíu nữa, từ sớm đã thăng cấp lên thành phố rồi.\"<br> <br>\"Tôi thấy chỉ là chuyện sớm muộn, mấy người câu cá ở vùng khác đến chỗ các cậu, thu hoạch được nhiều mà tàu thuyền lại ít, môi trường biển được bảo vệ vô cùng tốt.\"<br>\"Lục Áo, cậu mua thuyền to cỡ nào, có định lái về không? Điều kiện của bến tàu huyện Yển Đông hình như cũng thường thôi.\"<br>\"Không lớn lắm.\" Lục Áo nuốt xuống thức ăn trong miệng, nói thêm, Thuyền dài 26.7m, nặng 77 tấn.\"<br>\"Vậy là thuộc về loại hình cỡ lớn rồi, neo đậu chỗ cậu sợ sẽ không tiện lắm, cậu có nghĩ tới đi thành phố phát triển không?\"<br>\"Tạm thời chưa nghĩ tới, chỗ tôi cũng được, thuyền không nhiều, miễn cưỡng cũng đậu được.\"<br>Điều kiện tự nhiên của bến cảng ở huyện Yển Đông không được tốt lắm.<br>Thông thường mà nói, xây bến tàu cần chỗ rộng rãi, địa hình bằng phẳng, nước sâu cảng rộng, đường thủy không dễ bị tắc nghẽn, tốt nhất là cảng tránh gió, tiện cho tàu thuyền neo đậu.<br>Nhưng điều này bến cảng Yển Đông đều không có, bọn họ còn không có vùng kinh tế nội địa tương ứng để làm chỗ dựa.<br>Cho nên ở huyện Yển Đông xây 1 cái bến tàu lớn là vô cùng khó, chẳng sợ dùng nhiều tiền đập vào, cũng không nhất định sẽ có lợi nhuận.<br>Huyện của bọn họ không tính là giàu có, cũng không có người tình nguyện tốn nhiều tiền dốc sức đi xây dựng.<br>Phần lớn các quan chức đến 1 tốp lại 1 tốp, làm xong thì chạy, không có người nào để tâm tới chuyện vừa tốn sức lại không lấy lòng được cấp trên này.<br>Mọi mặt tình huống dẫn đến tổng thể huyện Yển Đông tương đối lạc hậu.<br>Mọi người nghe nói Lục Áo phải đi về, đều có chút tiếc nuối.<br>Ở trong độ tuổi rực rỡ nhất của đời người thay vì tung cánh bay cao, nay lại trở về thôn quê, dù cho ngày tháng trôi qua có thoải mái đi nữa, nhưng lại vuột mất đi rất nhiều cơ hội.<br>Bọn họ lại không biết rằng, Lục Áo nhìn trúng việc huyện thành của bọn họ ngư dân tương đối ít, dù có ra biển làm gì, tỷ lệ bị người ta phát hiện cũng sẽ thấp hơn.<br>Cậu không phải vì kiếm tiền, đương nhiên không muốn đến thành phố Kiềm Vĩnh.<br>Có người cảm thấy đáng tiếc.<br>Cũng có người hòa giải, \"Ít người có chỗ tốt của ít người, giống như nơi này, thuyền nhiều như vậy, canh tranh lớn như vậy, áp lực của mọi người cũng rất lớn, còn không bằng kiếm 1 nơi tốt 1 chút, thoải mái kiếm tiền.\"<br>\"Lời này nói rất đúng, nhiều lần tôi ra biển, đánh bắt xong trở về bán cá, khi tổng kết lại, tiền kiếm được còn ít hơn tiền xăng dầu!\"<br>\"Hai năm gần đây ít cá lớn quá, nghề cá bị bão hòa, lại có thêm không ít người vào nghề, miếng cơm này cũng tương đối khó ăn.\"<br>\"Ai mà chả vậy, chờ tôi già thêm 2 năm nữa, tôi muốn đem chiếc thuyền đi bán, về sau lâu lâu ra biển câu cá chơi, kiếm chút tiền ăn 2 bữa.\"<br>\"Ông có con cái đi làm hết rồi, tụi nó lại hiếu thảo, không hiểu sao ông lại liều mạng như vậy để làm gì? Ông còn chờ 2 năm, tôi thấy là 2 năm rồi lại 2 năm, cũng không biết có bao nhiêu cái 2 năm.\"<br>............<br>Lục Áo vừa ăn cơm vừa nghe những ông chú bác thuyền trưởng này oán than nửa buổi sáng, lại nghe bọn họ giới thiệu vài chỗ tổ chức thi giấy chứng nhận.<br>Cậu ăn xong, đặt chén xuống, người bên cạnh lập tức nhiệt tình hỏi:\" Còn muốn ăn nữa không?\"<br>Lục Áo sờ sờ bụng, tự nhẩm dung tích của 8 chén mỳ lớn, lắc đầu, \"Buổi trưa ăn tiếp.\"<br>\"Vậy uống rượu đi.\"<br>Người bên cạnh kéo Lục Áo muốn cụng ly, Lục Áo giơ lên uống hết nửa chai bia rồi nhẹ nhàng hỏi thăm bọn họ 1 chút, \"Mọi người đối với tình huống cá ở huyện Yển Đông có quen thuộc không? Gần đây tôi muốn bắt cá mao thường, không biết cá mao thường ở huyện Yển Đông có nhiều hay không?\"<br>\"Cá mao thường à ----- con cá này sắp biến thành gấu trúc rồi, tôi trước giờ chỉ nghe qua danh tiếng, còn chưa tận mắt thấy qua bao giờ.\"<br>\"Tôi lại thấy qua người bắt được, đó là 1 con cá to, 39.5kg bán 1.000.000 tệ!\"<br>\"Chuyện mà ông nói tôi cũng nghe qua, là chuyện của 2 năm trước rồi, hình là bắt ở vùng biển Kiềm Minh.<br><br>Huyện Yển Đông có cá mao thường không thì tôi chưa từng nghe qua.\"<br>\"Tôi nghe qua, ở trấn nào đó của huyện Yển Đông, hình như gọi là trấn Bảo gì đó, nói rằng xung quanh vùng biển này thường có cá mao thường, lúc đó mấy thuyền cá mà tôi quen đều chạy đi 1 chuyến hết, đợi hết nửa tháng trời, cái gì cũng bắt được hết, nhưng chỉ có cá mao thường là không bắt được, thế là cả đám xám xịt quay về.\"<br>Mọi người nghe vậy, cười to 1 trận.<br>Lục Áo lại khẳng định, xung quanh trấn Đoàn Bảo đúng thật là có cá mao thường.<br><br>Bữa ăn sáng này, mọi người ăn từ 7 giờ sáng tới hơn 10 giờ, rượu đủ cơm no, từng người lái xe về nhà ngủ bù.<br>Lục Áo cũng về khách sạn, trả phòng rồi lấy vali, nhắn tạm biệt với tiểu Đỗ rồi chạy thẳng ra nhà xe.<br>Cậu lên chuyến xe về huyện Yển Đông, tin nhắn của tiểu Đỗ mới thong dong đến chậm: Anh Lục, anh cứ thế về sao? Tiền thưởng phần trước tìm đước cái laptop đã tới rồi, cục trưởng còn nói muốn tận tay đưa cho anh, tiện thể chụp hình viết báo kìa.<br>- Lần sau đi, hoặc là trực tiếp chuyển vào tài khoản của tôi cũng được.<br>Tiểu Đỗ: vậy tôi nói với cục trưởng 1 tiếng, ngày hôm qua anh thật giỏi quá, tất cả mọi người đều nghe nói chuyện của anh cả, đội trưởng nói lần này cũng có tiền thưởng, không biết có gộp lại với nhau không nữa?<br>- Tàm tạm, thị lực của tôi tốt 1 chút.<br><br>Cậu tăng ca xong chưa?<br>Tiểu Đỗ: còn chưa, vẫn đang tìm 3 ngư dân kia.<br>- Được, vậy tôi không làm phiền cậu nữa, cậu tan ca rồi hẳn nói tiếp.<br>Lục Áo rời khỏi cuộc trò chuyện với tiểu Đỗ, lại bấm vào mục của Tống Châu.<br>Tin nhắn của cậu với Tống Châu vẫn còn dừng lại ở câu nói của ngày hôm qua, cũng không biết Tống Châu đang làm gì, sao lại bận rộn tới vậy.<br>Lục Áo bấm tắt điện thoại, tựa vào ghế để nghỉ ngơi.<br>Bão còn chưa tan, xe một đường chạy về bắc, thường sẽ có vài trận mưa nhỏ.<br>Hạt mưa nặng trĩu rơi đùng đoàng lên cửa sổ, khi gặp nhau lại biến thành những dòng nước bé xíu chảy xuống.<br>Thời tiết thực mát mẻ, xe chậm rãi chạy về phía trước, người ngồi trong xe cũng rất an nhàn, rất nhiều người đều đang nhắm mắt ngủ 1 giấc.<br>Lục Áo cũng ngủ 1 giấc tới huyện Yển Đông, khi tới huyện thành, lại ngồi xe trở về trấn trên, rồi ghé nhà Lâm Đại Vũ lấy xe, mua thức ăn, trở về thôn.<br>Thời gian đã là chạng vạng.<br>Cậu đơn giản nấu 1 nồi cơm, lại lấy món kho vừa mua bỏ vào trong lò vi sóng hâm nóng, đêm nay là 1 món cơm thố đơn giản.<br>Cậu vừa ăn vừa nhắn wechat hỏi Lâm Mãn Chương: Anh Chương, ngày mai tôi muốn đi đảo Ngư Đầu của trấn Đoàn Bảo, anh có quen thuyền nào cho thuê không, sáng mai chở tôi qua đó, tối lại chở tôi về là được.<br>Lâm Mãn Chương một lát sau mới đáp: cậu về rồi à? Ngày mai không phải có bão sao? Còn ra biển?<br>- Hôm nay bão đã tan được kha khá rồi, tôi thấy ngày mai sẽ có thể ra biển.<br>Lâm Mãn Chương: đợi chút, tôi coi dự báo thời tiết cái đã.<br>Một lát sau, Lâm Mãn Chương nói: ngày mai đúng thật có thể ra biển, để tôi hỏi dùm cậu, ngày mai cậu muốn mấy giờ ra biển?<br>- Khoảng 6-7 giờ sáng.<br>Lâm Mãn chương: không thành vấn đề, tôi liên lạc dùng cậu 1 chiếc thuyền, chủ thuyền là anh Bảo, đợi lát nữa sẽ gửi danh thiếp cho cậu, cậu tự mình nhắn với anh ta.<br>- Được, cảm ơn anh Chương.<br>Lâm Mãn Chương: không cần khách sáo, cậu định đi bắt cá mao thường thật à?<br>- Tôi muốn thử xem, không biết có thành công không.<br><br>Tôi mới vừa mua cần câu, nếu như có, có thể sẽ dùng tới.<br>Lần này Lục Áo ở thành phố Kiềm Vĩnh, đặc biệt tốn hơn 600 tệ để mua 1 cái cần câu cá lớn, dây cũng đổi thành dây ni lông với lực kéo 80 pound.<br><br>(khoảng 36.287kg)<br>Cậu bây giờ vẫn tương đối thích ứng với cơ thể nhân loại, ở dưới nước không tiện dùng sức, ở trên bờ thì đỡ hơn.<br>Nếu như thật có thể câu được con cá mao thường lớn, vẫn là ở trên bờ tiện kéo hơn.<br> <br>Nếu như lại giống với lần trước, bị con cá mú ghệ to dằn co tới mức phải biến thành rồng, bị người khác nhìn thấy sẽ không được tốt lắm.<br>Rất nhanh, Lâm Mãn Chương đã gửi danh thiết của anh Bảo.<br>Lục Áo kết bạn xong thì nhắn vài câu, anh Bảo cũng sảng khoái đồng ý ngày mai sẽ trở cậu đi đảo Ngưu Đầu, không chịu nhận tiền của cậu, chỉ bảo cậu khoảng 6 giờ sáng mai chạy tới bến tàu Nhị Hỉ của trấn Đoàn Bảo.<br>Lục Áo đồng ý.<br>Sáng hôm sau, Lục Áo mang theo cần câu áo lặn nồi niêu bếp điện từ các loại, chạy tới bến tàu Nhị Hỉ.<br>Cậu còn đặc biệt mua 1 kg tôm sống ở trấn Đoàn Bảo coi như mồi câu.<br>Anh Bảo là 1 ngư dân da đen gầy, 2 người gặp mặt, anh Bảo cười lộ ra 1 hàm răng trắng tinh, tiện thể nói:\" Cậu là người đầu tiên có ý định bắt cá mao thường mà tôi gặp trong năm nay.\"<br>\"Năm rồi thì sao?\"<br>\"Năm rồi nhiều lắm, năm ngoái còn có người từ trấn khác tới đây muốn thử vận may, kết quả cái gì cũng không tìm được.\"<br>Lục Áo nghe anh ta tạt nước lạnh cũng không tức giận: \"Nói không tôi có thể bắt được.\"<br>\"Ha ha ha, tôi cũng cảm thấy nếu như có ai có thể bắt được, người nọ nhất định sẽ là cậu.<br><br>Chỉ có cậu vừa có vận may vừa có kỹ thuật.\" Anh Bảo nói, \"Chúng ta chuẩn bị xuất phát rồi.\"<br>\"Được, đồ của tôi đem theo hơi nhiều.\"<br>Anh Bảo cuối đầu nhìn, thấy cậu đặt biệt đem theo 1 cái hộp nhựa 65 lít, bên trong là nồi niêu bếp điện từ gạo thịt khô, còn có đồ lặn cần câu này nọ, tỏ vẻ hiểu rõ gật đầu, \"Phải ra biển cả ngày, quả thật phải đem đầy đủ 1 chút.\"<br>Chi phí cho 1 chuyến ra biển rất cao, phần lớn ngư dân sẽ không về bến tàu vào buổi trưa, mà lựa chọn ở trên thuyền tùy tiện ăn chút bánh mì bánh bao hay bánh quy cơm hộp gì đó, cũng sẽ có người tự nấu cơm, dù sao ăn 1 bữa bánh mì bánh bao cũng tốn hơn chục tệ, lại không phải rất no, không bằng tự mình nấu.<br>Hai người đem đồ dọn lên trên chiếc thuyền nhỏ của anh Bảo.<br>Vợ anh Bảo cũng có ở đó, Lục Áo lễ phép chào hỏi.<br>Vợ anh Bảo thấy bộ dáng của cậu, thái độ rõ ràng nhiệt tình hơn 1 chút, mời cậu ăn bánh nếp lá chuối.<br>Anh Bảo cất đồ xong thì lái thuyền, chở Lục Áo đi về hướng đảo Ngưu Đầu.<br>Bọn họ đưa Lục Áo đi đảo Ngư Đầu trước, rồi mới đi thu lưới.<br>Mùa hè cá tương đối nhiều, bọn họ trước tiên thu hồi lưới đã thả của ngày hôm trước, gỡ cá xuống lại tung lưới ra, chờ thêm 2-3 tiếng, lại tới thu lưới, sau đó lại tiếp tục tung lưới, ngày mai tới thu.<br>Bình thường ngư dân một lần sẽ tung 3 đến 5 bao lưới, cứ tuần hoàn thu thả 1 lần, cơ bản sẽ ở trên biển cả ngày.<br>Bọn họ bắt cá xong trở về thì có thể đón Lục Áo, cũng không mất công gì cả.<br>Lục Áo tới đảo Ngưu Đầu.<br>Đây là 1 cái đảo biệt lập, lẻ loi gồ trên mặt biển, trong phạm vi xung quanh không nhìn thấy cái đảo thứ 2, cũng gần như không thấy ngư dân đi ngang qua.<br>Lục Áo buông đồ vật xuống, chọn 1 chỗ thay áo lặn, dự đính trước tiên xuống biển xem thử cá mao thường có ở xung quanh đây không, nếu như có ở gần đây, vậy chính xác là chỗ nào.<br>Thăm dò rõ tình huống xong, cậu mới bắt đầu làm ổ mồi..<br><br>"]