["<br>","<br>Sáng sớm hôm sau, 3 người lái thuyền nhỏ mượn được, mang theo máy bơm oxy và thùng xốp, đạp gió rẽ sóng tới khu hàu biển, chuẩn bị xem thử 60 cái móc câu hôm qua câu được bao nhiêu con cá sạo.<br>\"Bên này bên này, tôi thấy dây thừng nổi lên rồi kìa!\" Lâm Cống Thương vừa nhìn qua bên kia đã thấy sợi dây thừng buộc móc cây đã bị kéo căng ra, nổi tà tà trên mặt biển, vội vàng lái thuyền muốn qua đó, \"Vợt đâu rồi, đừng để con cá sạo này chạy mất!\"<br>\"Chạy không nổi đâu.\" Lâm Tê Nham đưa vợt lưới qua cho cậu ta, \"Cậu đừng có vớt từ đuôi lên, vớt từ đầu xuống kìa!\"<br>\"Biết, sắp vớt được rồi! Con cá sạo này to quá!\"<br>Lâm Cống Thương nhanh tay lẹ mắt dùng vợt lưới chụp tới, vợt lưới vừa chìm xuống, con cá sạo đầu tiên trong này đã tới tay.<br>Miệng cá sạo rất to, có thể trực tiếp xách miệng nó nhấc lên.<br>Lâm Cống Thương ước lượng thử, nói:\"Tối thiểu có 2,5kg.<br>Lục Áo tiếp nhận, \"Xấp xỉ.\"<br>Lục Áo bỏ cá sạo vào trong hầm chứa cá, mở máy bơm oxy lên.<br>Cá sạo vẫy đuôi trong hầm chứa, nhanh chóng bơi tới một góc nhỏ.<br>Lâm Cống Thương nhìn một hàng móc câu, trông thấy có 4-5 sợi dây đã bị kéo căng ra, không khỏi hưng phấn nói:\" Hôm nay tuyệt đối bội thu nha.\"<br>Những sợi dây khác không bị kéo căng chưa hẳn đã không có cá, nhưng dây nổi lên thì bên dưới nhất định có cá đang kéo theo móc câu muốn chạy, về phần có phải cá sạo hay không, phải xem thử mới biết.<br>Lâm Tê Nham quay video, Lục Áo và Lâm Cống Thương đem từng con cá sạo xách lên.<br>\"Bên dưới này nhất định có 1 con, \" Lâm Cống Thương nói, \"Khi nhấc dây lên cảm giác khác biệt.\"<br>\"Ừ, cho tôi cây vợt lưới.\"<br>\"OK, đây nè.\" Lâm Cống Thương nhìn chằm chằm bên dưới, \"Con này nặng không?\"<br>\"Tạm được, khá mập, có khoảng 2.5-3kg.\"<br>Lục Áo và Lâm Cống Thương luân phiên kéo cá sạo lên.<br> <br>Kéo được khoảng 20 cái móc câu, thu hoạch được 8 con, trong đó có 5 con là do Lục Áo tự mình kéo lên.<br>Khi Lâm Cống Thương kéo móc câu, thường sẽ xem thử dây móc câu có kéo căng hay không, xác định bên dưới có cá mới kéo lên, nếu như không thể xác định có cá hay không, bên dưới phần lớn là không có.<br>Lục Áo thì không phải, mặc kệ dây câu có căng hay không, cậu gỡ 3-5 cái móc câu, nhất định sẽ thu hoạch được 1 con.<br>Kéo được một lúc, Lâm Cống Thương đã có một cái nhìn nhận sâu sắc về sự chênh lệch giá trị vận may của mình và Lục Áo.<br>\"Không kéo nữa đâu.\" Cậu ta xoa xoa tay, lầm bầm, \"Tôi cảm thấy cái việc gỡ cá này nên giao lại cho cậu.<br><br>Tôi kéo dây nào cũng thường gặp phải dây trống, còn cậu thì kéo cái nào trúng cái đó.\"<br>\"Cũng được.\"<br>\"Vậy cậu kéo đi, tôi lui về sau, hỗ trợ cho cậu.\"<br>Lâm Cống Thương nói, quyết đoán lui ra sau, nhường vị trí cho Lục Áo kéo móc câu.<br>Lục Áo cũng không khách sáo, ngồi ở bên mép thuyền, thò người ra kéo.<br>Lâm Cống Thương căng thẳng nhìn động tác của Lục Áo, dây trong tay cậu không hề bị kéo căng mà chìm hẳn xuống dưới nước, cũng không biết bên dưới rốt cuộc có cá hay không.<br>Lục Áo kéo dây câu lên, dây câu lập tức bị kéo căng.<br>Đó là biểu hiện có cá.<br>Lâm Cống Thương cầm vợt lưới, \"Con này cần vợt lưới không?<br>\"Hẳn là không cần, con này là con nhỏ, cỡ 1-1.5kg.\"<br>Lục Áo kéo dây câu lên, Lâm Cống Thương nhìn, trên mặt nước quả thật là một con cá sạo nặng 1-1.5kg.<br>Lục Áo lấy cá ra, Lâm Cống Thương vội đem con cá thả vào trong hầm chứa.<br>Lục Áo thì móc tôm biển lên móc câu, sau đó thả xuống biển, khi ngày mai họ đến, có lẽ sẽ có một đợt thu hoạch mới.<br>Vận may của cậu rất ổn định, trên cơ bản có thể nói là cứ kéo 3 dây câu sẽ trúng 1 con.<br>Những dây trống kia, có vài dây là vẫn còn tôm biển có thể trực tiếp thả về vị trí cũ, có vài dây tuy không có cá sạo, nhưng mà tôm biển đã bị ăn mất rồi, phải bỏ tôm biển mới vào lại.<br>Lâm Cống Thương nhìn cơ thể con tôm biển có dấu vết bị kẹp rách, nói \"Dưới này chắc có không ít cua, để xem hôm nào được thì đem theo tấm lưới qua đây thả.\"<br>\"Lưới bắt cá?\"<br>\"Lưới cá cũng được.<br><br>Hai tấm lưới mà cậu mua thả ở đây rất tốt, thả trong ao hoang thì tiếc lắm.\"<br>\"Cũng được, nhưng hai tấm lưới kia mắt lưới to quá, thả ở đây có lẽ cũng sẽ không bắt được gì.\"<br>Lâm Tê Nham thấy quay cũng được kha khá, dứt khoát đóng máy, tám chung với mọi người, \"Lưới 5 then với 6 then cũng được đó, có thể bắt được cá 0.5-1kg, gần đây đang tới mùa ghẹ biển, tôi cảm thấy có thể thả lưới ở đây để bắt ghẹ biển.\"<br>\"Cậu không nói thì tôi cũng quên mất.<br><br>Hiện tại cũng là mùa tôm tít, bắt tôm tít cũng không tồi.<br>\"Còn có tôm sắt, tôm he này nọ, nếu mà qua đây bắt, ít nhiều gì cũng bắt được một chút.\"<br>Lâm Cống Thương buồn bực:\" Đáng tiếc là giờ tôi không có tiền, nếu không tôi sẽ mua một con thuyền nhỏ, to cỡ ca-nô là được, muốn bắt cá thì bắt cá, muốn ra biển thì ra biển.\"<br>\"Thôi.\" Lâm Tê Nham không hề đồng ý, \"Nuôi con thuyền khó cỡ nào, còn chẳng bằng bây giờ, thuê thuyền của anh Chương, một này 50 tệ, tiện hơn mua thuyền nhiều.\"<br>Lục Áo vừa gỡ cá sạo vừa nghe bọn họ tán dóc, nghe một hồi, trong lòng có chút tính toán, \"Tôi có thể mua con thuyền cá nhỏ.\"<br>Lâm Cống Thương hoang mang, \"Không phải cậu có con thuyền to rồi sao? Còn mua thuyền nhỏ làm gì?\"<br>Lâm Tê Nham nói:\" Này đâu có mâu thuẫn gì, có vài chỗ thuyền lớn khó đi, có những chỗ thuyền nhỏ lại không nên tới, nếu như có tiền tôi cũng muốn mua 2 chiếc thuyền, đến lúc đó để thuyền nhỏ trên thuyền lớn, sau này ra biển muốn lái chiếc nào thì lái, vậy chẳng phải tiện hơn không?\"<br><br>Lục Áo có chút đăm chiêu, \"Không biết giá thuyền nhỏ bây giờ là bao nhiêu?\"<br>\"Cái này thì dễ thôi, cậu hỏi thử em vợ nhà anh Đại Vũ thì biết ngay.<br><br>Nhưng mà cậu muốn mua thật sao?\"<br>\"Có thể thử xem, thuê ngọn núi không nhanh như vậy, mua chiếc thuyền cũng không tồi.\"<br>Lục Áo sáng nay vừa thi thử Giấy chứng nhận khả năng chuyên môn, đã đậu với số điểm cao.<br>Nếu như không có gì bất ngờ, khi thi chính thức vào cuối tuần, cậu có thể lấy giấy chứng nhận.<br>Mua trước con thuyền nhỏ để luyện tập cũng tốt.<br>Thuyền cỡ nhỏ cũng không mắc, chỉ tầm 10.000-20.000 tệ, chỉ cần phía cho thuê núi điều chỉnh giá giảm xuống 3-5 tệ, chỗ tiền này đủ mua.<br>Hai người cũng biết cậu có tiền nên cũng không khuyên gì.<br>Lâm Cống Thương:\" Tôi nghe anh Đại Vũ nói, ngày mốt Thần Thần đã có thể xuất viện rồi, em vợ ông ấy hẳn đã về, hay là cậu gọi hỏi thử?\"<br>\"Được, tối nay sẽ hỏi.\"<br>Lục Áo vừa nói vừa kiểm tra 60 cái móc câu.<br>60 cái móc câu cá sạo, bọn họ thu hoạch tổng cộng là 22 con.<br>Cái xác xuất này rất khả quan, cũng không biết ngày mai có thể thu hoạch được như vậy không.<br>3 người đầu đội nắng gắt, lái thuyền về bến tàu, trước tiên đi bán cá.<br>Chỗ bọn họ chỉ có một chỗ thu cá sạo, hôm nay thương lái thu cá với giá là 45 tệ nửa kg, bọn họ bán 19 con, tổng là hơn 30kg, thu được hơn 3.000 tệ, trừ đi tiền thuế và các loại chi phí như mồi câu xăng dầu thuê thuyền, mỗi người nhận được đại khái 400 tệ.<br>Họ lái thuyền về thôn.<br>Lâm Cống Thương đếm tiền, trong lòng vui vẻ vô cùng, \"Nếu như mỗi ngày đều có thu hoạch như vậy thì thật tốt.\"<br>\"Làm sao có thể?\" Lâm Tê Nham nói, \"Cá sạo làm gì nhiều vậy, mấy lần đầu có thể sẽ thu hoạch được như vậy, nhưng thêm vài lần, cá sạo sẽ học khôn, không dễ cắn câu.\"<br>\"Cũng đúng.<br><br>Nhưng mà thôi đi, có thể kiếm được bao nhiêu hay bấy nhiêu, trước kiếm chút tiền này đã.\"<br>Tới thôn, Lâm Cống Thương và Lâm Tê Nham dừng thuyền, Lục Áo thì tùy ý lấy 1 con trong số 3 con cá cố tình chừa lại, \"Tôi về trước đây.\"<br>\"Đi đi, trời sắp tối rồi, còn lại để tụi tôi làm là được.\"<br>Tiền kiếm từ việc câu cá sạo đúng là dễ kiếm, nhưng mà vừa thu cá vừa bán cá, lăn qua lộn lại kiểu này, thời gian 1 buổi chiều trôi qua rất nhanh.<br>Hiện tại mặt trời đã lặn tới sau núi rồi.<br>Lục Áo mang theo con cá về nhà, vừa vào nhà đã cảm nhận được hơi thở của Tống Châu.<br>Tống Châu cầm theo hộp mỹ nghệ, quay đầu nhìn cậu, \"Tôi có mang theo cơm, hẳn là còn nóng.\"<br>Lục Áo đè x uống cảm giác không tự nhiên trong lòng, \"Cơm trong căn tin các anh sao?\"<br>\"Ừ, hôm nay làm thịt bò xào ớt ngâm, tôi bảo họ xào nhiều một chút, cậu thử xem có thích không.\"<br>\"Món ngon nào tôi cũng thích.\" Lục Áo xách cá, \"Tôi cũng mang cá sạo về, là hồi chiều bọn tôi đi câu về, còn sống đó, tôi đi hấp chín, sẽ có cơm ngay thôi.\"<br>\"Được.\"<br>Lục Áo nhìn đôi mắt cong cong của anh, vừa nghĩ tới lời bạn gay nói, tầm mắt nhịn không được lướt tới chỗ cổ áo của anh.<br>Hầu kết của Tống Châu tương đối rõ ràng, chỉ cần nhìn sơ là có thể thấy.<br>Xuống chút nữa là phần ngực, chất vải anh mặc tương đối dày, nhìn không ra hình dạng cơ ngực của anh, nhưng nhìn thân hình anh mạnh mẽ thẳng tắp, cơ ngực nhất định không nhỏ.<br>Ánh mắt lại xuống thêm chút nữa......<br> <br>Lục Áo vội vàng lắc lắc đầu hòng loại bỏ những ý nghĩ kỳ quái trong đầu, mang theo con cá vào phòng bếp, \"Đợi chút nhé.\"<br>\"Không vội.\"<br>Lục Áo nghe giọng anh, cảm thấy giọng anh cũng cực kỳ êm tai, chỉ cần nghe giọng nói cũng đủ làm trái tim người ta rung động.<br>Xong rồi.<br>Quả nhiên không nên tán dóc với người khác về vấn đề này.<br>Lục Áo càng muốn ngừng nghĩ bậy thì càng không ngừng được, tai cậu đỏ bừng, trốn trong phòng bếp không dám đi ra.<br>Giết cá bỏ mang và nội tạng, dùng đồ gia vị ướp sơ.<br>Cắt lát gừng và hành lót dưới dĩa, Lục Áo bỏ cá lên trên, trong bụng cá có nhét vài lát gừng và hành, trên thân cá cũng vậy.<br>Làm xong hết thì bỏ vào trong nồi dùng lửa lớn để hấp.<br>Cá sạo này tuy khá lớn nhưng chỉ cần vài phút là hấp chín.<br>Sau khi chín, đổ bỏ chút nước trong dĩa cá, bỏ gừng và hành, ngoài ra lại để trên thân cá gừng sợi hành sợi tỏi băm ớt lát và hoa tiêu, rưới thêm 1 lớp dầu nóng.<br>Khi dầu nóng rưới lên sợi gừng hành, \"xèo xèo\" vài tiếng một mùi thơm thoang thoảng bốc lên.<br>Món cá hấp đã hoàn thành.<br>Khi Lục Áo bưng cá ra ngoài, vẻ mặt đã khôi phục lại bình thường.<br>Tống Châu cũng bày thức ăn ra, thịt bò xào ớt ngâm, sườn xào chua ngọt, cà tím kho xì dầu, ngồng tỏi xào thịt, rau xanh xào tỏi, canh xương bí đao.<br>Chỉ là vài món ăn gia đình, nhưng mỗi phần đều sắc hương vị đầy đủ.<br>Lục Áo ngửi mùi cơm, những suy nghĩ đồi trụy trong đầu thoáng cái bay sạch.<br>Hiện tại cậu chỉ muốn ngồi xuống ăn cơm.<br>Cậu để món cá sạo hấp ở giữa, \"Thử món cá sạo đi.\"<br>\"Được.\" Tống Châu đưa đũa cho cậu, hít sâu một hơi, \"Món cá hấp này thơm quá.\"<br>\"Đúng vậy.\" Lục Áo gắp một miếng thịt trắng tuyết của cá sạo, \"10 phút trước, con cá này vẫn còn sống, làm thịt xong ăn ngay, một chút vị tanh cũng không có.\"<br>Tống Châu ăn thử một miếng, thịt cá sạo vừa mềm vừa mịn, đúng thật là một chút mùi tanh cũng không có, chỉ có mùi vị đặc biệt của cá sạo.<br>Hơn nữa phần dầu và gia vị Lục Áo tưới trên thân cá, đậm nhạt vừa phải.<br>Lại thêm một chút lát ớt và hoa tiêu tăng độ tươi, có thể nói mùi vị của cá mười phân vẹn mười.<br>\"Đúng là rất ngon.\" Trong mắt Tống Châu lộ ra khen ngợi, \"Rất độc đáo.\"<br>\"Vậy anh ăn nhiều 1 chút.\" Lục Áo nói, \"Ngày mai bọn tôi đi bắt cá sạo, nếu anh thích, ngày mai tôi sẽ mang theo vài con về nhà.\"<br>\"Được, con cá của ngày mai cũng phải to như hôm nay.\" Tống Châu đề xuất yêu cầu, \"Nhỏ thì ăn không đủ, lớn thì thịt sẽ thô, như cỡ này là được rồi.\"<br>\"Không thành vấn đề.\" Lục Áo nhớ lại xúc cảm của con cá này, định ngày mai sẽ đem một con giống y như vậy về, tốt nhất là đem con cái.<br>Tống Châu nói:\" Vừa hay chỗ tôi có trữ vài bình rượu, ngày mai tôi sẽ tiện tay mang theo.\".<br><br>"]