["<br>","<br>Lục Áo lần đầu làm hồi phục tim phổi cho người khác, trong lòng vô cùng khẩn trương.<br><br>Với sức mạnh của cậu, ấn mạnh thì sợ ấn chết người ta, ấn nhẹ thì sợ không có hiệu quả.<br><br>Cậu còn sợ cứu được người này không cứu được người kia.<br><br>Ở trong tình hướng không thể đưa ra quyết định, cậu đành phải một tay một người, hai tay cùng tới.<br><br>Vì hết cách nên đành làm vậy cũng không biết có tác dụng không nữa.<br><br>Sau một phen rối rắm, mồ hôi Lục Áo chảy như mưa, hòa cùng nước biển chảy vào trong ngực cậu.<br><br>Cũng may tình huống tốt hơn trong tưởng tượng của cậu.<br><br>Hai phút sau người nam kia đã có thể tự hô hấp.<br><br>Năm phút sau người nữ cũng vậy.<br><br>Lục Áo không biết tình huống của bọn họ ra sao, không dám liều lĩnh.<br><br>Vì thế lại biến thành rồng, nhanh chóng bơi về nơi cậu để điện thoại, gọi điện báo cảnh sát và xe cấp cứu.<br><br>Cậu vừa gọi vừa chạy, khi chạy tới chỗ đá ngầm, cậu cõng một người ôm một người, trực tiếp mang theo hai người chạy tớ chỗ dừng xe ba gác, sau đó nhét người vào thùng xe, chạy một mạch tới trấn trên.<br><br>Cậu lái xe nhanh, chạy tới trấn trên chỉ tốn 5 phút.<br><br>Đa phần người ở trấn trên đều quen biết nhau, vừa thấy cậu hoang mang rối loạn chạy tới dừng trước cửa trạm y tế trấn, vội vã bước tới, \"Làm sao vậy?\"<br>\"Vừa rồi bắt cá thấy hai người này bị đuối nước!\" Lục Áo nói:\" Mau gọi bác sĩ, tôi vừa làm hồi phục tim phổi, cũng không biết có tác dụng không nữa.<br><br>\"<br>Bà con tới giúp đỡ có người vội đi gọi bác sĩ, cũng có người giúp đỡ đem hai người trong xe nâng xuống.<br><br>Sau khi nhìn thấy mặt đôi nam nữ nằm trong thùng xe, người giúp đỡ vội kêu một tiếng đầy kinh sợ:\" Đây không phải Thần Thần nhà Đại Vũ sao?!\"<br>\"Đúng rồi! Thần Thần không phải biết bơi sao?\"<br>\"Ài, sao lại thành ra thế này, nhanh đi gọi Đại Vũ!\"<br>\"Con bé này là bạn gái của Thần Thần phải không?\"<br>\"Mặc kệ con bé là ai, mau thử xem còn hơi thở không.<br> <br><br>\"<br>\"Còn còn còn! Bác sĩ đâu? Bác sĩ mau tới đi!\"<br>Rất nhanh, bác sĩ của trạm y tế trấn đã chạy tới.<br><br>Bác sĩ vội kiểm tra hơi thở của cả hai, sau đó nói:\" Tình huống này tôi không giải quyết được, mau gọi xe đưa lên bệnh viện huyện.<br><br>\"<br>\"Tôi đã gọi xe cấp cứu rồi.<br><br>\" Lục Áo thở phì phò, \"Có cần phải tiêm trước thuốc nào không?\"<br>\"Đúng là cần, nhưng chỗ trạm y tế nhỏ này của tôi không có!\" Bác sĩ vội nói:\" Có hơi thở là được rồi, chúng ta mau chóng đưa đi bệnh viện huyện.<br><br>\"<br>Mọi người lại hoảng hốt tìm xe.<br><br>Tốc độ xe ba gác của Lục Áo tương đối chậm, mọi người không hề cân nhắc tới.<br><br>Người tìm xe chủ yếu là tìm nhà Lâm Đại Vũ, nhà ông ấy có xe bánh mì.<br><br>Lâm Đại Vũ đúng lúc vội vàng hoang mang chạy tới.<br><br>Ông ấy vừa vọt vào trạm y tế, đưa tay đẩy người phía trước, \"Con, con con tôi đâu rồi?! Không sao chứ?\"<br>Mọi người thấy ông ấy đỏ mặt tía tai, giày cũng vì chạy nhanh mà rớt mất không hay, vội vàng trấn an nói:\" Ở đây ở đây, Lục Áo cứu được người rồi.<br><br>\"<br>Lâm Đại Vũ vừa nghe xong liền mặc kệ tất cả vọt vào phòng truyền dịch, nhìn đứa con.<br><br>Con của ông bất tỉnh nằm ở đó, toàn thân ướt sũng, trên người còn mang theo mùi tanh của biển, sờ lên hai má vừa ướt vừa lạnh.<br><br>Trái tim của Lâm Đại Vũ cũng lạnh theo, quay đầu kéo cuống họng rống to, \"Bác sĩ bác sĩ!\"<br>Bác sĩ vội nói:\" Đã tiến hành hồi phục tim phổi, hiện tại phải mau chóng đưa người đi huyện để xem bước tiếp theo nên làm gì.<br><br>\"<br>\"Đi huyện sao?!\" Lâm Đại Vũ vừa nghe liền tuyệt vọng, \"Đi huyện tốn hơn 2 tiếng đồng hồ, sao mà kịp?! \"<br>\"Kịp kịp, mau chuẩn bị xe, nhà ông không phải có xe sao?\"<br>\"Nhà tôi có, nhưng chiếc đó vừa tàn vừa cũ!!! \"<br>Lâm Đại Vũ quay đầu nhìn xung quanh, tìm thấy bóng dáng của Lục Áo, vội chạy tới bắt lấy tay cậu, \" Lục Áo, cậu cứu cứu con trai tôi đi, mau gọi điện thoại đi, không phải cậu biết gọi cho chiếc trực thăng gì sao?! Tìm chiếc trực thăng đó đi, chúng tôi không sợ tốn tiền!\"<br>\"Tôi đã gọi điện thoại cho bệnh viện huyện, bọn họ đang lái xe cấp cứu tới, chúng ta hiện tại lái xe đi gặp họ, chỉ hơn 1 tiếng là có thể đưa người tới huyện.<br><br>\"<br>\"Nếu như dùng trực thăng, hơn 1 tiếng có thể đưa tới Tân Lục Châu! \" Lâm Đại Vũ siết chặt cổ tay của Lục Áo, \"Chúng ta không đi huyện, trình độ chữa bệnh nơi đó cũng ngang ngang không tốt, chúng ta đi Tân Lục Châu!\"<br>Lục Áo nhìn ông, trong lòng im lặng thở dài, \"Vậy tôi đi gọi điện thoại cứu viện.<br><br>\"<br>\"Được, cậu gọi đi! Tôi không sợ tốn tiền!\"<br>Hai người đang nói chuyện, Quế Nhạn Đan đầu bù tóc rối chạy tới, vừa vào cửa đã gào thét gọi con trai.<br><br>Mọi người lại giải thích một phen.<br><br>Quế Nhạn Đan đứng bên giường bệnh, mất bình tĩnh, \"Không phải đã làm hồi phục tim phổi rồi soa? Sao vẫn chưa tỉnh hả? Hả?\"<br>Mọi người thấy mặt bà gấp tới trắng bệch, lại an ủi một hồi.<br><br>Hiện tại Lục Áo sắp thành khách quen của công ty trực thăng cứu viện kia rồi.<br><br>Đối phương vừa nghe là cậu, chỉ đơn giải hỏi thăm chút thông tin rồi báo với cậu rằng, họ đã xin phép đường hàng không rồi, trong vòng 1 tiếng có thể tới.<br><br>Mọi người nghe vậy lại vội giúp nâng con trai Lâm Đại Vũ và cô gái kia lên thùng xe của Lục Áo, chạy tới sân phơi lúa của thôn Lâm Ốc chờ trực thăng.<br><br>Bác sĩ cũng đi theo.<br><br>Tất cả mọi người đoán rằng việc hai người vẫn chưa tỉnh, không phải biết có phải vì khi đuối nước bị đụng trúng đầu.<br><br>Bọn họ đã kiểm tra qua rồi, đầu con trai Lâm Đại Vũ quả thật có vết sưng tấy ứ xanh.<br><br>Lục Áo ngồi một bên trong lòng lo lắng vừa rồi khi làm hồi phục tim phổi có khi nào do mình dùng sức quá mạnh, làm cho nội tạng của hai người bị xuất huyết không nữa.<br><br>Mọi người hỗn loạn chờ đợi.<br><br>Cảnh sát nhanh chóng xuất hiện, vài người ở đây hỏi thăm thông tin, vài người đi tới chỗ hai người bị đuối nước kiểm tra tình huống.<br><br>Trái lại không ai nghi ngờ Lục Áo, mọi người chỉ là vừa khẩn trương vừa lo lắng, trong lúc nhất thời tiếng tám chuyện bay lả tả.<br><br>Khi mặt trời còn chưa xuống núi, Tống Châu xuất hiện còn nhanh hơn trực thăng xuất hiện.<br><br>Anh vừa tới, liền thấy Lục Áo đang trần nửa người trên đứng trong đám người.<br><br><br>Lục Áo bị người vây quanh, cong thắt lưng ngồi một chỗ, từng đốt xương sống gồ lên trên tấm lưng trắng nõn, trên mặt là căng thẳng và mệt mỏi.<br><br>Hoàng hôn gió núi nổi lên, trời càng lúc càng râm mát.<br><br>Tống Châu trong thấy da gà trên cánh tay cậu nổi lên, lại không thấy ai phát hiện để đưa cho cậu một cái áo mới.<br><br>Tống Châu đứng tại chỗ 2 giây, trở về lấy cái áo thun rồi vội vàng quay lại, đi qua dùng cái áo nhẹ nhàng chạm vào cậu.<br><br>Lục Áo bị cái áo đụng vào bên má, mới phát hiện bản thân ở trần nửa người trên, khi bị tay Tống Châu chạm vào, cậu giống như sống lại, cảm thấy vừa lạnh lại vừa đói.<br><br>Cậu cầm áo vội vàng mặc vào, quay đầu khàn giọng hỏi:\" Sao anh lại ở đây?\"<br>\"Gửi tin nhắn không thấy cậu trả lời, cảm nhận được cậu ở đây nên tôi tới.<br><br>\" Tống Châu hỏi:\" Xảy ra chuyện gì vậy?\"<br>\"Tôi cũng không hiểu rõ nữa, khi tôi đi thả cá mú nghệ con, nghe thấy tiếng kêu cứu, kế đó nhìn thấy hai người này đang bị đuối nước.<br><br>\" Lục Áo nói:\" Tôi vớt hai người này lên rồi làm hồi phục tim phổi, hiện tại muốn đi Tân Lục Châu.<br><br>\"<br>Tống Châu đi qua nhìn, dỗ dành cậu,\" Sẽ không sao.<br><br>\"<br>\"Chỉ mong là vậy.<br><br>\" Lục Áo nhìn hai khuôn mặt trẻ tuổi kia, trong lòng có hơi khó chịu.<br><br>Hai người đều chưa tốt nghiệp đại học, tuổi còn trẻ, cứ vậy mà mất đi, không khỏi cảm thấy đáng tiếc.<br><br>Trực thăng cứu viện đã tới.<br><br>Lục Áo và Lâm Đại Vũ cùng lên trực thăng, mang theo hai người trẻ tuổi đi bệnh viện ở Tân Lục Châu.<br><br>Hiệu suất của bệnh viện huyện cực kỳ chậm.<br><br>Trực thăng sắp bay tới Tân Lục Châu rồi, xe cấp cứu của huyện mới gọi điện thoại tới, hỏi địa chỉ cụ thể của bọn họ.<br><br>Lục Áo nói cho bọn họ, hiện tại người bệnh đã được đưa đi bệnh viện của nơi khác, chờ khi về cậu sẽ trả tiền xe cấp cứu.<br><br>Người trên xe cứu thương vô cùng không vui, lầm bầm than thở nói một hồi lâu mới cúp máy.<br><br>Trực thăng cấp cứu bay tới Tân Lục Châu, trực tiếp dừng tại bãi đổ trên mái nhà Bệnh Viện Số 1.<br><br>Các bác sĩ đã đợi sẵn ở đó.<br><br>Người bệnh vừa đến, đã được đưa đi cấp cứu.<br><br>Chẩn đoán sơ bộ của con trai Lâm Đại Vũ là xuất huyết não.<br><br>Còn của cô gái kia là do bị ngạt thở lâu, dù rằng sau đó đã thành công làm hồi phục tim phổi, cũng cần phải làm thêm bước điều trị.<br><br>Lục Áo đi theo điền hồ sơ, trả phí, lại nghĩ cách lấy thông tin liên hệ của cô gái, liên hệ người nhà của đối phương.<br><br>Người nhà cô vừa nghe thấy con gái mình ở bên ngoài thiếu chút nữa mất mạng, nóng nảy, tưởng rằng Lục Áo là người nhà Lâm Đại Vũ, trước tiên chửi cho cậu một tăng, lại miệng đầy uy hiếp hỏi địa chỉ, lúc này mới vội vã chạy tới.<br><br>Một phen giằng co tới hơn 9h tối, tình huống của 2 người kia đã ổn định lại, lúc này Lục Áo đói tới mốc meo mới có cơ hội ra ngoài tìm đồ ăn.<br><br>Lâm Đại Vũ đi cùng cậu, hiện tại bình tĩnh lại, Lâm Đại Vũ lòng đầy cảm kích, nói thế nào cũng phải mời Lục Áo ăn một bữa.<br><br>\"Lục Áo, hôm nay đều nhờ có cậu, nếu không tôi và vợ không biết phải làm sao.<br><br>Cậu chọn món đi.<br><br>\"<br>Lục Áo nhìn đôi mắt sưng húp của ông, trong lòng than một tiếng,\" Không cần khách sáo như vậy.<br><br>\"<br>\"Không cần khách sáo, cậu mau chọn món đi.<br><br>\"<br>Lục Áo biết ông vừa mới ra một mớ tiền thuốc, nên không chọn mấy món khác, chỉ chọn 2 chén cháo và 5 dĩa mỳ xào, phối thêm 3 dĩa rau.<br><br>Cũng không phải ngày đầu Lâm Đại Vũ biết Lục Áo, thấy cậu chỉ ăn chút đồ, liền hiểu cậu muốn tiết kiệm dùm ông, trong lòng lại một hồi cảm kích.<br><br>\"Không sao, không cần tiết kiệm, cơm phải ăn cho no.<br> <br><br>\" Lâm Đại Vũ giải thích, cầm lấy thực đơn lại đặt thêm 7-8 món,\" Nào, ăn trước, ăn xong lại kêu thêm.<br><br>\"<br>Lục Áo cũng không biết nên nói gì, món ăn được đưa lên, yên lặng ăn.<br><br>Lâm Đại Vũ căng thẳng lăn qua lộn lại cả buổi chiều lẫn tối, một chút hơi sức cũng không còn, nên cũng không nói chuyện.<br><br>Tin tức con trai Lâm Đại Vũ -- Lâm Quan Thần đã ổn định truyền về, anh em nhà ông và anh em vợ đều đang trên đường tới, nửa đêm sau có thể sẽ tới nơi.<br><br>Trong lòng Lâm Đại Vũ cuối cùng không còn luống cuống nữa.<br><br>Người nhà của cô gái trên đường tới đây, nghe Lâm Đại Vũ báo bình an và đang khôi phục rất tốt, hẳn sẽ không để lại di chứng gì liền thở phào nhẹ nhõng, nhưng giọng nói vẫn không ôn hòa cho lắm.<br><br>Lục Áo cơm nước xong, đưa Lâm Đại Vũ về bệnh viện, sau đó ngồi chờ đến nửa đêm mới về.<br><br>Hôm nay toàn bộ chi phí đều do Lâm Đại Vũ trả, bao gồm cả phí cấp cứu và điều trị của cô gái.<br><br>Bởi vì nằm viện phải nộp trước tiền cọc, ông sợ tiền cứu mạng của 2 đứa nhỏ không đủ, khi trả tiền liền lấy hết tiền trong thẻ ra, cả đêm tốn hơn 300.<br><br>000 tệ.<br><br>Phải tiêu nhiều tiền như vậy, thắt lưng của ông cũng còng xuống một chút, cộng thêm vẻ mặt tiều tụy, trông ông như già thêm 10 tuổi.<br><br>Lục Áo không quay về khách sạn nghỉ ngơi.<br><br>Nửa đêm sau Tống Châu đặc biệt tới đón cậu.<br><br>Khi hai người về tới nhà đã là rạng sáng 5 giờ.<br><br>Lục Áo ăn chút gì đó rồi rửa mặt, nhớ tới bản thân vội vã nên đã bỏ lại đủ thứ đồ trên biển, muốn đi lấy về rồi ngủ.<br><br>Tống Châu đè cậu lại, \"Tôi đi lấy dùm cậu, ngủ đi.<br><br>\"<br>Lục Áo bị đè trên giường, vùng vẫy 1 chút, không quá yên tâm mà lầm bầm, \"Anh cũng đâu biết ở chỗ nào.<br><br>\"<br>\"Tôi biết.<br><br>\" Bàn tay ấm áp của Tống Châu đặt trên trán cậu,\" Yên tâm ngủ đi, đợi lát nữa tôi sẽ giúp cậu cho ngỗng ăn và tưới cây, đừng lo lắng.<br><br>\"<br>\"Anh không đi làm sao?\"<br>\"Không đi, hôm nay xin nghỉ.<br><br>Mau ngủ đi, đừng nói nữa.<br><br>\"<br>\"Được.<br><br>\" Lục Áo triệt để không còn lo lắng, mệt tới hai mắt mở không lên,\" Tôi ngủ trước đây, buổi trưa sẽ dậy.<br><br>Sò điệp tôi mua còn ở bên ngoài, trưa nay chúng ta ăn sò điệp nhé.<br><br>\"<br>Tống Châu cách 1 lớp chăn dịu dàng vỗ cậu, \"Ngủ đi.<br><br>\"<br>Lục Áo còn muốn nói gì đó, lời còn chưa ra khỏi miệng, cơn buồn ngủ nặng nề đánh úp, nhanh chóng chìm vào giấc ngủ say.<br><br>.<br><br>"]