["<br>","<br>Lục Áo mang theo cá chậm rãi bước về nhà, khi đẩy cửa sân ra, vừa hay trông thấy 1 bóng người đang nằm trên ghế nằm đọc sách.<br>Tống Châu nâng mắt lên nhìn cậu, \"Về rồi à?\"<br>\"Ừm.\" Lục Áo bước vào sân, xoay người đóng cửa lại, \" Hôm nay bắt được chút cá chình máu, đợi lát nữa chúng ta làm thịt ăn.\"<br>Tống Châu cảm thấy có chút hứng thú, \"Cá chình máu là gì? Ồ, trông có vẻ giống lươn đấy.\"<br>\"Chắc là khi ăn thì mùi vị không khác biệt lắm, tôi chưa ăn qua loài này, hôm nay chúng ta sẽ thử.\"<br>Lục Áo đem cá chình máu vào trong phòng bếp, Tống Châu cũng theo vào phụ việc.<br>Số cá hôm nay cậu đào thực sự quá nhiều rồi, dù rằng đã tặng bớt cho người khác, nhưng chỗ này vẫn còn 2.5-3kg, đổ ra đầy nửa thau to, hiệu quả thị giác vô cùng rõ ràng.<br>Lục Áo đi nấu nước.<br>Rửa cá chình máu phải dùng nước có nhiệt độ vào khoảng 40-60 độ C, nhiệt độ thấp quá không được vì sẽ không rửa trôi lớp dịch nhầy trên da cá, nhưng cao quá cũng không được vì sẽ làm hỏng đi lớp da non mềm của nó.<br>Đây là lần đầu cậu làm món này, những bí quyết này đều do Lâm Cống Thương bọn họ truyền cho cậu.<br>Lục Áo bỏ cá chình máu vào trong nồi, cá chình máu vừa cảm nhận được sức nóng liền giãy dụa, những chất dịch nhầy sẽ từ từ chảy ra hết.<br>Tống Châu tới gần xem: \" Cần tôi giúp gì không?\"<br>\"Anh đợi một tí, đợi khi tôi rửa sạch lớp nhầy, anh giúp lấy túi mật?\"<br>Túi mật của cá chình máu nằm ở vị trí trung gian giữa phần đầu và phần bụng, việc lấy túi mật không hề khó.<br>Ngoại trừ túi mật ra, nội tạng cũng phải lấy ra.<br>Việc xử lý cá chình máu khá dễ, không tới 1 lúc, hai người đã xử lý xong toàn bộ.<br>Lục Áo chia cá làm hai phần, một phần cắt khúc cho vào nồi, bên dưới lót thêm 1 lớp hành tây này nọ, trực tiếp mở bếp làm một nồi cá chình máu hầm, một phần thì trước tiên chiên nhanh sau đó xào cay.<br> <br>Hai người làm cơm rất nhanh, không tới nửa tiếng, hai món cá chình máu đã ra lò.<br>Đồng thời, Lục Áo còn làm món trứng chiên cà chua, canh bí đao tàu hủ và hâm nóng vịt quay.<br>Hai người, năm món, bưng lên bàn là có thể ăn.<br>Lục Áo đặc biệt đem rượu Thiệu Hưng ra, \"Hôm nay dùng cá để đổi về 1 bình rượu Thiệu Hưng, ngửi mùi thấy không tệ, không biết khi uống thì mùi vị thế nào, anh thử đi.\"<br>Tống Châu cong cong hai mắt, \"Cậu đặc biệt nhớ tới tôi à?\"<br>Lục Áo nỗ lực đè x uống biểu cảm không tự nhiên trên mặt, rũ lông mi nói: \"Ừm.\"<br>Tống Châu lại cười, hai mắt sáng trong như sao trời.<br>Đôi tai Lục Áo nóng rực, vội cuối đầu gắp cá chình máu.<br>Trước tiên cậu ăn thử món cá hầm.<br>Phần thịt cá tươi mềm, so với thịt lươn có hơi tanh mùi bùn thì càng thơm ngon, dùng lưỡi nhẹ nhàng tách đã có thể tách phần xương cá và thịt, sau khi bỏ đi phần xương, chỉ còn sót lại phần thịt đậm đà, ăn vào gây nghiện vô cùng.<br>Lục Áo cuối cùng đã hiểu tại sao giá thịt cá chình máu lại mắc đến vậy rồi, ngoại trừ công dụng bồi bổ ra, mùi vị của nó đúng thật không tồi.<br>Cậu lại ăn món cá chình xào cay.<br>Món cá xào ngon hơn cả món hầm, đặc biệt là sau khi dùng dầu chiên nhanh, xương bên trong đều được chiên giòn, khi ăn không cần phải nhả xương, cắn vào một miếng toàn là thịt.<br>Sau khi chiên xong lại dùng gia vị xào qua, món cá xào ra vừa cay vừa nóng vừa tươi, các loại hương vị thi nhau trình diễn trong khoang miệng.<br>Cậu mở to hai mắt, không còn để tâm gì khác, trực tiếp cầm bình rượu Thiệu Hưng uống một ngụm to.<br>Vị rượu đắng thơm rửa trôi đi vị cay của món ăn, trong miệng chỉ còn lại vị đắng thơm.<br>Lục Áo nhịn không được nhíu đầu mày, đợi cho vị rượu tan đi.<br>Tống Châu thấy cậu như vậy, khẽ cười, \"Nếu không thì đổi cho cậu coca nhé?\"<br>Lục Áo nghiêm túc tham khảo đề nghị của anh, nhẹ đẩy bình rượu về phía anh, \"Đổi đi.\"<br>Tống Châu cười không ngừng được, đứng dậy bước từng bước dài vào trong phòng bếp lấy coca lạnh ra.<br>Sau khi đổi bình rượu thành coca, việc trải nghiệm món ăn lập tức được tăng cấp lên gấp bội lần.<br>Lục Áo uống một ngụm coca to, lòng đầy thoả mãn híp lại hai mắt.<br>Món cá chình xào ăn không chỉ cảm thấy nó rất gòn ngon, nhưng khi ăn với cơm cũng ngon không kém.<br>Lục Áo một hơi ăn 8 chén cơm.<br>Lúc cậu ăn xong Tống Châu còn chưa ăn xong.<br>Tống Châu vừa chậm rãi uống rượu vừa nhâm nhi hai món cá, Lục Áo cũng không hối thúc anh, ăn xong thì ngồi trên ghế, vừa chơi điện thoại, vừa cùng anh hóng gió.<br>Cả người Tống Châu mang theo hơi thở của một người tri thức phong độ mà dịu dàng, khi ăn cũng tao nhã vô cùng.<br>Lục Áo ngồi bên cạnh chơi game nhưng đôi mắt lại thường bất giác nhìn anh.<br>Tống Châu cảm nhận được, phần lớn không để ý đến, đợi khi cậu nhìn no rồi, ngón tay thon dài của Tống Châu lắc lư trước mắt cậu.<br>\"Đang nhìn gì vậy?\"<br>Lục Áo ngẩng đầu, chỉ thấy trong mắt anh đầy ý cười.<br>\"À, không có gì.\" Lục Áo tỏ ra không có gì, chuyển đề tài nói, \"Chỉ là vừa nghĩ đến một vài chuyện.<br><br>Tôi đã hẹn với Lâm Tê Nham, 24/8 này sẽ cùng cậu ta đi tham gia hoạt động câu cá trên biển.\"<br>\"Đi mấy ngày?\"<br>\"Định là 1/9 sẽ về.\" Lục Áo chủ động khai báo, \"Tôi đã lên mạng tra qua rồi, chủ tổ chức này trông có vẻ đáng tin, bọn họ đã đi qua không ít nước rồi.<br><br>Lần này chúng tôi đi câu ở vùng biển quốc tế, chắc sẽ không có vấn đề gì.\"<br>Tống Châu gật đầu, không phát biểu ý kiến.<br>Đêm nay như bao đêm trước, Tống Châu ăn tối ở nhà Lục Áo xong, ân cần rửa sạch chén bát mới đi về.<br>Lục Áo chậm rãi đi về phòng ngủ, sau đó lên wechat tiếp tục xác nhận chuyện đi biển với Lâm Tê Nham.<br>Cậu đã gửi hồ sơ cho bên chủ tổ chức, bên chủ tổ chức xem qua thông báo phía bọn họ không có vấn đề gì, đến lúc đó đúng giờ xuất phát là được.<br>Chủ tổ chức sẽ cung cấp các dụng cụ liên qua như cần câu các thứ, bọn họ chỉ cần mang theo vật dụng cá nhân và chứng minh thư, tốt nhất là một vài loại thuốc liên quan là có thể xuất phát.<br>Hiện tại Lục Áo đã rất quen thuộc với việc đi công tác rồi, thu dọn hành lý chẳng mất nhiều thời gian.<br>Dù bên chủ tổ chức nói sẽ cung cấp dụng cụ câu, nhưng cậu vẫn mang theo cần câu của mình, cậu rất dễ đói, nếu như mang theo dụng cụ của mình, lúc ở trên biển nếu có đói cũng có thể câu cá ngay.<br>Ngoại trừ cần câu, cậu còn mang theo lượng lớn thịt khô, nếu ở trên biển không tiện làm phiền người khác, cậu sẽ ăn chút thịt khô cho qua cơn đói.<br>Mọi việc đã sẵn sàng, chỉ còn chờ thời gian đến là có thể xuất phát.<br>Buổi tối trước khi đi, Tống Châu tới cùng cậu ăn cơm tối, còn tặng cậu một món đồ đặc biệt - Điện thoại vệ tinh.<br>Lục Áo có chút ngớ ra, cầm điện thoại vệ tinh lật qua lật lại quan sát nhiều lần.<br>Tống Châu cười nói: \" Quà tặng mừng quen biết 3 tháng.<br><br>Điện thoại đã được đóng phí rồi, cậu mang theo nó sẽ an toàn hơn.\"<br>\"Ò.\" Lục Áo nhìn một hồi, cất điện thoại đi, cậu không ngờ rằng Tống Châu sẽ chuẩn bị cho cậu cái này, \"Phí điện thoại vệ tinh có phải rất mắc không?\"<br>\"Cũng bình thường, chỉ hơn 10.000 tệ một chút.\" Tống Châu cười, \"Tôi đã mua điện thoại, kế tiếp sẽ do cậu trả phí điện thoại.<br><br>Lần đi biển này, nhớ phải gọi cho tôi vài cuộc đấy.\" <br>Lục Áo không chút do dự, \"Không thành vấn đề, tôi đảm bảo sẽ mỗi ngày gọi tối thiểu 1 cuộc.\"<br>\"Tôi sẽ nhớ kỹ lời này, đến lúc đó kiểm tra xem cậu có thất hứa không.\"<br>Thất hứa là không được đâu nhé.<br>Buổi sáng ngày 24/8, Lục Áo và Lâm Tê Nham xuất phát từ huyện thành.<br>Cảng mà họ đi là Tân Lục Châu, phải ngồi xe sang đó.<br>Hai người tranh thủ đi, cuối cùng thành công lên thuyền vào lúc 2h chiều.<br>Chủ tổ chức của lần đi câu biển này tên Chung Hồng Hải, là một người đàn ông hơn 40 tuổi.<br>Anh ta đã tổ chứ mấy chục lần đi biển rồi, hiện tại đã tự có đội nhóm của riêng mình, bình thường cũng dẫn đội đi biển kiếm sống.<br>Tuy nhiên thuyền không phải của bọn họ, vì đi câu biển bọn họ đã đặc biệt thuê chiếc thuyền này.<br>Lục Áo quen chủ thuyền - thuyền trưởng Trần, nói là quen biết, nhưng thật ra không phải rất thân.<br><br>Hai người chỉ nói chuyện vài lần trong nhóm chat thuyền trưởng thôi.<br>Bất kể thế nào, trên thuyền có người quen cũng là một chuyện đáng để vui mừng.<br>Sau khi Lâm Tê Nham lên thuyền, nhìn chiếc thuyền lớn dài hơn 60 mét này, nhịn không được đụng đụng cánh tay của cậu, nhỏ giọng nói: \" Mấy người bạn của cậu giàu ghê, thuyền lớn hơn 60 mét nói mua là mua, tôi có thể quay video chi tiết về con thuyền không?\"<br>\"Đợi chút nữa tôi đi hỏi.\"<br>\"Được, lát nữa tôi đi cùng cậu.\"<br> <br>Con thuyền này trong số những con thuyền to thì cũng không tính là có gì đặc biệt, nhưng mà so với phần lớn thuyền loại to khác, nó là chiếc thuyền của cá nhân thuyền trưởng Trần, bản thân ông ta là một thuyền trưởng, có thể nói ông ta rất giỏi giang.<br>Một con thuyền như vậy cần phải duy tu bảo dưỡng thường xuyên, còn phải chiêu mộ thuyền viên, xin phép tuyến đường hàng hải, không có gia tài trên nghìn vạn trên cơ bản không thể có được trong tay.<br>Nhóm thuyền trường phần lớn đều khá là giàu, cho dù không có con thuyền của chính mình, đi làm công cho người khác, tiền lương 1 năm cũng phải có 3.000.000-4.000.000 tệ.<br>Tiền lương này là tính dưới tình huống không phải làm việc cả năm.<br>Tiền lương của những người làm việc trên biển rất kỳ lạ, thông thường mà nói, tiền lương mỗi tháng của họ cao hơn tiền lương bình quân một mảng lớn, nhưng không phải cả năm đều có thể lãnh được tiền lương đó.<br>Thường thì họ ở trên thuyền sẽ có lương, xuống thuyền rồi thì không.<br>Rất nhiều người làm việc trên biển trong một năm chỉ nhận được tiền lương của hơn nửa năm, những tháng còn lại ở trên bờ đó, chỉ có chi không có thu.<br>Đi biển rất khổ, đặc biệt là phần lớn các vùng biển đều không có mạng, phí điện thoại vệ tinh lại mắc vô cùng, đa số không chi trả nổi, chỉ có thể vào lúc khẩn cấp gọi một cú điện thoại, không thể nấu cháo điện thoại.<br>Một lần đi biển của họ là một lần trải qua những ngày tháng khô khan nhàm chán vô cùng vô tận, đặc biệt là những người phải xa gia đình, cường độ làm việc lại cao, một ngày làm hơn mười mấy tiếng là chuyện thường, về lâu về dài, tâm lý của họ sẽ sinh ra chút vấn đề.<br>Lâm Tê Nham khi còn trẻ cũng từng suy nghĩ đến vấn đề thi vào những trường liên quan đến biển, sau khi tra tài liệu thì bỏ đi ý định này.<br>Cậu còn bà nội phải nuôi, trong 1 năm đã hơn nửa năm phiêu bạt không tin tức trên biển lớn, sẽ khiến bà lo lắng chết mất.<br>Lục Áo đồng ý với Lâm Tê Nham đợi lát nữa sẽ tìm thuyền trưởng hỏi thăm.<br>Giờ chỉ mới lên thuyền, còn chưa rời cảng.<br>Lúc này trên thuyền đang rất bận rộn, thuyền viên làm việc ở trên boong tàu, trong khoang thuyền rộn ràng tiếng kêu la, không phải là thời điểm thích hợp để làm phiền.<br><br>Lâm Tê Nham cũng không gấp, lần đi biển này nhiều ngày như thế, lúc nào quay chẳng được.<br>Hai người thu dọn xong, tự mình về khoang của bản thân để nghỉ ngơi.<br>Thuyền đi xa đều khá nhân đạo, mỗi người cơ bản đều có một khoang nghỉ riêng mà bên trong có nhà vệ sinh.<br>Lục Áo cất xong đồ đạt, trước đi ngủ một giấc, ngủ tới hơn 6 giờ chiều mới dậy, định đi tìm Lâm Tê Nham rồi mới đi nhà ăn ăn chút đồ.<br>Cậu vừa đi lên, còn chưa kịp tìm thấy Lâm Tê Nham đã nghe có người vui mừng nói: \" Mau chuẩn bị, máy dò cá bằng sóng siêu âm đã phát hiện ra bên dưới có một đàn cá lớn!\"<br>Có người lớn tiếng đáp lại, \"Là cá gì vậy?!\"<br>\"Không biết nữa, dựa vào hình ảnh thì có vẻ là cá trích!\"<br>Chúng nó rất thích việc kết đàn bơi lội, thông thường mà nói, vừa thả lưới sẽ bắt được 1 đàn lớn, lúc nhiều có khi đạt mấy tấn.<br>Giá cá trích không mắc, nhưng mà 1 đàn lớn như vậy, tổng giá trị vẫn rất cao, khó trách mọi người lại vui mừng đến thế.<br>Ngày đầu tiên đã gặp được một đàn cá lớn, chả khác gì đi đường nhặt được tiền.<br>Thuyền viên vui vẻ bận rộn, trên boong tàu toàn là tiếng người.<br>Lục Áo nhìn bọn họ chuẩn bị xong một tấm lưới cực đại, bắt đầu thả lưới bắt cá, sau hơn 10 phút, máy kéo lưới trên thuyền kéo tấm lưới vào trong máng lõm.<br>Bên trong là hàng ngàn hàng vạn con cá, phát ra mùi tanh của cá nồng nặc.<br>Thuyền viên trông thấy vậy, hoan hô gào thét lên, gọi đồng nghiệp tới gỡ cá..<br><br>"]