["<br>","<br>Diệp Chi Anh mang một cái ghế đẩu ra, cầm bàn chải bắt đầu chà đám cua kia.<br>Con trai và con gái cô cũng dọn ghế ra ngoan ngoãn hỗ trợ.<br>Lục Áo thấy vậy nói: \" Hai đứa đi chơi đi, việc này để người lớn làm.\"<br>Cậu con trai giành nói:\" Không sao ạ, bọn con có thể làm được.\"<br>Trẻ con miền biển không đứa nào sợ cua cả, chỉ cần cầm chặt phần mông cua cơ bản sẽ không bị nó kẹp tay.<br>Lục Áo thấy bọn nhỏ vui vẻ giúp đỡ, cũng không khuyên nữa.<br>Diệp Chi Anh cười tìm hai đôi găng tay cao su ra cho hai đứa nhỏ.<br>Đeo bao tay rồi dù cho có bị kẹp cũng sẽ không đau lắm.<br>Lục Áo thấy bọn họ chuẩn bị xong, hỏi Diệp Chi Anh, \"Chị dâu, tụi nhỏ đã khai giảng rồi phải không?\"<br>\"Đúng vậy, đã khai giảng được hơn 1 tuần rồi.\" Diệp Chi Anh cười, \"Đứa lớn phải ở ký túc xá, ngày mai phải về trường.\"<br>Lục Áo nhìn con gái lớn của Diệp Chi Anh.<br>Con gái cô gầy nhỏ, làn da có hơi đen, tính cách có chút xấu hổ, nhìn thấy Lục Áo và Tống Châu căn bản không dám nói chuyện với họ.<br>Lục Áo thuận miệng hỏi thăm: \"Nếu ở ký túc xa thì cơm nước thế nào ạ?\"<br>\"Mang cơm theo.\" Diệp Chi Anh nói, \"Trường tụi nhỏ có nấu cơm, tự mình mang theo chút đồ ăn theo, miễn cưỡng cũng đủ ăn.\"<br>Con gái cô đang cúi đầu chà cua nhỏ giọng nói: \"Không ngon.\"<br>Lục Áo hỏi: \"Vậy con thường ăn những món nào?\"<br>\"Thịt xào hành tây, tàu hủ ớt chuông, cà tím, tuần nào cũng là những món này.\"<br>Con trai nhỏ nói chen vào, \"Con với mẹ cũng ăn những món này.<br><br> <br>Còn có món trứng chưng.\"<br>Diệp Chi Anh nhìn hai đứa nhỏ, thương tiếc nói: \" Bây giờ đã tốt hơn rồi, nhà nước có những chính sách gì cơm trưa dinh dưỡng, mỗi ngày đều có một cái trứng gà, mỗi tuần còn có thể uống 2 hộp sữa bò, tốt hơn ngày xưa rất nhiều rồi.<br><br>Bọn chị ngày trước ăn luân phiên củ cải khô, dưa chua ớt, cá chiên, điều kiện thua xa tụi nhỏ.\"<br>Lục Áo nhìn cậu nhóc một cái, hỏi: \"Hiện tại bọn nhỏ lớp mấy thì bắt đầu đi học ở trấn trên vậy chị?\"<br>\"Lớp 4.\" Diệp Chi Anh nói, \"Lớp 1 đến lớp 3 thì học ở trong thôn, lớp 4 trở lên thì học ở trường tiểu học trên trấn.\"<br>\"Đứa nhỏ còn nhỏ như vậy, có biết tự lo cho bản thân không?\"<br>\"Có giáo viên sinh hoạt, cũng không phải chăm lo gì, đại khái có thể ăn no mặc ấm là được rồi.\"<br>Lục Áo chưa đi học ở dưới quê bao giờ, nghe vậy trong lòng có chút nặng nề.<br>Tống Châu biết rõ cậu đang nghĩ gì, chân dài khẽ chạm vào cậu, im lặng an ủi.<br>Năm người ngồi vây quanh cái chậu giặt to chà cua, chà được non nửa chậu, mấy người Lâm Mãn Chương mới về.<br>Lâm Cống Thương vừa vào cửa liền nhìn thấy số lượng cua trong chậu giặt, không khỏi xúc động nói: \"Hai người làm việc mau lẹ thật, đoán chừng mấy người chúng tôi cộng lại cũng không bắt được nhiều như hai người.\"<br>Diệp Chi Anh cười đá đá cái thùng bên cạnh, \"Trong thùng vẫn còn nè.\"<br>Lâm Cống Thương tới gần xem, \"Yo, đúng thật, còn rất mập nữa nha.\"<br>\"Nếu không sao lại nói cua tháng tám là mập nhất, đây vốn dĩ là thời điểm mà chúng nó béo tốt nhất mà.\" Lâm Mãn Chương vừa nhìn, \"Chà được bao nhiêu con rồi, anh đi nhổ hành tỏi chuẩn bị xào cua.\"<br>\"Chắc có hơn 5kg rồi.\" Diệp Chi Anh đem cua triển lãm cho bọn họ xem, khen ngợi nói:\" Cua mà Lục Áo và Tống Châu bắt vừa to vừa đều đặn, rất là đẹp.\"<br>\"Đúng là không tồi.<br><br>Vậy anh đi chuẩn bị một chút.\"<br>Lâm Cống Thương không thể chờ đợi được nữa, \"Tôi đi giúp anh Chương.\"<br>Cát Nhiễm Châu và Lâm Tê Nham đành ngồi bên cạnh phụ chà cua.<br>Hai người chân tay vụng về, còn không bằng hai đứa nhỏ.<br>Diệp Chi Anh liền chuẩn bị cho 2 người họ mỗi người một đôi găng tay.<br>Cua mà họ bắt được cũng bị đổ vào chậu.<br>Số cua mới đổ vào có to có nhỏ, còn có vài con cua đá, kém xa mấy con mà Lục Áo và Tống Châu bắt về.<br>Lâm Tê Nham tự mình nhìn còn cảm thấy tệ, bắt một con ghẹ chấm to lên nói:\" May mà có gọi các cậu cùng đi, nếu không tối nay bọn tôi không cần ăn cua nữa rồi.\"<br>Cát Nhiễm Châu lần đầu tiên bắt cua, còn chưa rõ sự khác biệt trong đó, không chịu thua, bắt lấy một con cua đá giơ lên, \"Cùng lắm là ăn ít một chút, đâu tới nỗi không có ăn.\"<br>\"Thực sự không có gì để ăn,\" Lâm Tê Nham nói, \"Nhưng mà có thể ăn vỏ cua.\"<br>Cua đá là vỏ dày thịt ít, ăn vào chỉ đủ để thử mùi vị.<br>Hai đứa nhỏ bên cạnh nghe vậy cười khúc khích.<br>Lâm Tê Nham trêu chúng nó, \"Đã khuya vậy rồi, còn không mau đi ngủ.\"<br>Con trai út miệng lưỡi lanh lợi, \"Không ngủ sớm vậy đâu, bọn con phải đợi ăn cua.\"<br>\"Ai da, không tồi, thật tinh mắt.<br><br>Con thích ăn món cua nào? Chiên? Hấp? Xào?\"<br>\"Con thích cua mà chú Lục Áo bắt.\"<br>\"Ha ha ha.\" Lâm Tê Nham quay đầu hô to với phòng bếp, \"Anh Chương, anh nghe thấy chưa? Con trai anh không muốn ăn cua anh bắt kìa!\"<br>\"Chỉ biết ghẹo con nít, mau lên đi, đem một chút cua vào đây, tôi chiên sơ trước.\"<br>Chỗ bọn họ làm món cua xào sẽ phải chiên cua trước.<br>Lâm Tê Nham mang theo một nửa thùng vào, Lâm Mãn Chương đón lấy, đổ vào trong một cái bồn, bắt đầu làm bước xử lý tiếp theo.<br><br>Vì để an toàn, những con cua này đều là giết trước rồi xử lý sau.<br>Giết cua cũng rất dễ, dùng đũa chọc vào miệng cua, nhẹ nhàng khuấy một chút là cua sẽ chết ngay.<br>Lâm Mãn Chương lấy đũa ra, tách phần yếm cua xong đặt lên cái thớt gỗ rồi bổ đôi, lại trét lên bột mì đã thêm gia vị lên, chuẩn bị xong hết thì có thể cho vào chảo dầu chiên.<br>Động tác của Lâm Mãn Chương rất nhanh.<br>Chỉ chốc lát đã bổ được một bồn to.<br>Anh ta đổ dầu vào ngập nửa cái chảo, trước đợi dầu nóng sau đó bỏ cua vào chiên.<br>Cua vào trong chảo dầu, chỉ trong chốc lát liền đỏ rực, hương thơm cũng theo đó bay ra.<br>Cua sau khi chiên vàng óng xốp giòn, Lâm Cống Thương hít hít cái mũi, nhịn không được nói:\" Thơm quá.\"<br>Lâm Mãn Chương nói:\" Xào xong sẽ càng thơm.\"<br>Lâm Mãn Chương bắt thêm một cái chảo khác, trong chảo bỏ hai muỗng dầu, dầu nóng thì cho gừng, tỏi, hành, ớt, xào cho thơm rồi bỏ cua vào.<br>Trong phòng bếp ngập tràn trong tiếng xì xèo và khói dầu.<br>Lâm Mãn Chương nhanh tay trở mình cho cua trong chảo vài lần, sau đó lại thêm bia, bia sôi lên thì cho dầu hào, xì dầu, đường v.v, dùng nước lớn để đặc thành sốt.<br>Cuối cùng là chút bột năng, chút muối, rắc thêm hành băm và chút ớt xanh đỏ là có thể ra dĩa.<br>Trái ngược với món cua xào.<br>Món cua hấp càng đơn giản, chà sạch xong thì trực tiếp vào nồi, hấp 8 phút là được.<br>Món cua xào bên này của Lâm Mãn Chương đã xong, món cua hấp bên kia của Lâm Cống Thương cũng đã chín.<br>Lâm Cống Thương không sợ nóng, bốc từng con cua một bỏ vào trong một cái chậu sắt to.<br>Lâm Mãn Chương thì chậm rãi bưng một chậu cua xào ra.<br>\"Cua đến rồi đây — —\" Lâm Mãn Chương hô một tiếng<br>Diệp Chi Anh vội vàng đặt miếng lót bằng tre trên bàn, Lâm Mãn Chương bày chậu cua lên, gọi mọi người, \"Có thể ăn được rồi.\"<br>Lâm Tê Nham đứng bên cạnh vừa chảy nước miếng vừa quay video, \"Cua này thơm quá đi.\"<br>\"Vừa bắt lên lập tức làm thịt, đương nhiên là thơm rồi.<br><br>Nào nào nào, lấy chén dĩa đi, bắt đầu ăn thôi.\"<br>Mọi người vội vàng đi lấy chén đũa thức uống.<br>Người lớn uống bia, con nít uống sữa dừa.<br>Lục Áo nhắm ngay một miếng ghẹ chấm xào to thật to gắp vào trong chén của mình.<br>Con ghẹ này nước sốt đầm đìa, Lục Áo đưa vào miệng hút hết nước đi.<br>Nước sốt có hơi mặn, nhưng vô cùng tươi.<br>Lông mày Lục Áo không khỏi giật giật.<br>Cậu cúi đầu gặm thân ghẹ, lấy phần thịt bên trong ra ăn.<br>Con này là ghẹ cái, gạch cua bên trong đầy ấp, vừa thơm vừa tươi, đặc biệt là gạch cua vô cùng nhẵn mịn, khi ăn vào hương vị đặc biệt của chất béo này lập tức bùng nổ, thơm đến mức khiến người ta líu lưỡi.<br>Ăn xong gạch cua, thịt cua cũng cực kỳ ngon.<br>Đặc biệt là kích cỡ của con ghẹ này vô cùng vừa phải, to quá có chút già, nhỏ quá thì không có thịt, nhưng con ghẹ này cắn vào toàn là thịt, vừa tươi vừa mềm.<br>Lục Áo ăn xong một miếng, uống một ngụm bia to để đè xuống vị cay trên lưỡi, hai mắt vui sướng híp lại.<br>Ăn xong cua xào, cậu thử món cua hấp.<br>Món cua hấp hương vị ngọt thanh, chấm thêm chút giấm cua thì trên cả tuyệt vời.<br><br>(*)<br> <br>Lục Áo cũng rất thích ăn món này, chẳng qua nếu so sánh thì cậu càng thích món cua xào cay bên cạnh hơn.<br>Cậu một hơi ăn hơn mười miếng cua xào cay.<br>Tống Châu đã sớm nháy mắt ra hiệu với cậu.<br>Cậu nhìn thấy, nhưng giả vờ như không phát hiện, đũa vẫn điên cuồng gắp món cua xào cay, một miếng rồi lại một miếng.<br>Tống Châu thấy chóp mũi cậu toát mồ hôi liền đưa khăn giấy cho cậu, \"Em có muốn ăn thử món cua hấp không?\"<br>\"Món cua hấp không có độ khó, muốn ăn khi nào cũng được.<br><br>Còn món cua xào cay này nếu không ăn, lần sau sẽ khó mà ăn lại vị cay thơm này đó.\"<br>Lục Áo hít hít cái mũi, cay đến phải hít hà, còn khen Lâm Mãn Chương, \"Anh Chương, tay nghe của anh thật tốt.\"<br>Nét mặt Lâm Mãn Chương đầy ý cười, \"Ăn ngon thì cậu ăn nhiều một chút.<br><br>Nếu cậu thích, đợi lát nữa tôi sẽ viết công thức ra cho cậu.\"<br>\"Thích.\" Lục Áo lại hít hà, đưa tay chỉ Tống Châu, \"Nhưng mà thôi đi, Tống Châu anh ấy không để cho tôi ăn.\"<br>Tống Châu không ngờ cậu lại tự học được tố cáo, có chút bất đắc dĩ, \"Còn không phải vì suy nghĩ cho thân thể của em sao?\"<br>Lâm Mãn Chương khuyên, \"Cũng đâu phải ngày nào cũng ăn, lâu lâu ăn một lần không sao cả.\"<br>\"Đúng vậy, một con cua có bao nhiêu thịt đâu, ăn món này cũng chỉ là cho bớt ngứa miệng mà thôi.\"<br>Lục Áo noi xong, tiếp tục miệt mài ăn cua.<br>Nhưng mà còn chưa ăn được thêm vài miếng, điện thoại của cậu đã vang lên.<br>Cậu có hơi khó hiểu, không biết ai lại gọi cho cậu vào giờ.<br>Cát Nhiễm Châu hỏi:\" Có phải có chuyện gì không?\"<br>\"Có thể vậy.\" Hai tay Lục Áo đều dính đầy nước sốt, không tiện nghe điện thoại, chỉ đành dùng ánh mắt ra hiệu Tống Châu hỗ trợ.<br>Tống Châu giúp cậu lấy điện thoại ra, bấm nghe máy rồi đưa đến bên tai cậu.<br>\"Alo — Lục Áo hả, tôi là Vu Hoành Thâm.\"<br>Vu Hoành Thâm là ông chủ của xưởng sửa tàu Cầm Âm, con thuyền to của Lục Áo đang để ở chỗ ông.<br>Lục Áo dùng bả vai kẹp điện thoại, trả lời, \"Tôi biết, ông chủ Vu, sao vậy? Có phải con thuyền xảy ra chuyện gì không?\"<br>\"Không có không có, thuyền của cậu sắp sửa xong rồi.<br><br>Chuyện là như vậy, hôm nay tôi đi ăn với người ta, nghe được một tin tức, nói rằng bên trên muốn chỉnh đốn và thanh tra việc đánh bắt bằng lưới kéo, chẳng phải thuyền của cậu là dạng thuyền kéo hay sao, vừa khéo nằm trong phạm vi thanh tra nên tôi gọi trước để hỏi cậu.\"<br>Lục Áo có chút bất ngờ, \"Tôi không có nghe thấy thông tin này, tin tức này là ai cho vậy? Chính sách được ban hành từ khi nào?\"<br>\"Tôi cũng không quá rõ, tin này tôi nghe được từ miệng của cảnh sát biển, còn về độ chính xác thì không chắc, chỉ là vừa nghe vậy liền gọi điện thông báo cho cậu biết một tiếng, để cậu biết đường mà tính.\"<br>\"Tôi biết rồi, cảm ơn ông chủ Vu.\"<br>\"Ài, khách sáo làm gì.\".<br><br>"]