["<br>","<br>Lục Áo sáng sớm đã thức dậy đi bắt cá, chỉ bắt được 3 con, 1 con cá hồng vịnh, 1 con cá tráp đen, 1 con cá nâu.<br><br>Cá trong vùng biển này vốn không nhiều, dù cho mỗi ngày đều có cá từ các vùng khác bơi qua, nhưng cũng hoàn toàn không thể thỏa mãn được nhu cầu đánh bắt của Lục Áo.<br><br>Mau chóng tìm kiếm điểm đánh bắt khác xem như bổ sung và thay đổi là nhiệm vụ cấp thiết hàng đầu của Lục Áo, bằng không cứ vậy mà đánh bắt tiếp, hệ sinh thái của vùng biển này sẽ rơi vào tình cảnh bị phá hủy.<br><br>Cá hồng vịnh mà Lục Áo bắt được có hơn 5kg, cá tráp đen và cá nâu cộng lại cũng có hơn 1.5kg, đưa 3 con đi bán vừa hay đủ tiền mua đồ ăn.<br><br>Sau khi cậu về nhà ăn cơm sáng xong, không có việc gì để làm, nên dứt khoát lùa ngỗng ra chỗ mà tối qua bắt được cá chình để bắt hải sản, hôm qua cậu không kịp đi dạo, nhưng lại phát hiện chỗ biển cạn kia có rất nhiều loại ốc, nếu đi một vòng, thu hoạch chắc sẽ không tồi.<br><br>Trên đường lùa ngỗng, điện thoại của Lục Áo thường sẽ rung một chút, cậu lấy điện thoại ra nhìn, Lâm Cống Thương bọn họ đang tám rất khí thế trong nhóm, nội dung là về chuyện bắt cá.<br><br>Lục Áo cảm thấy hứng thú, trồi lên hỏi: mọi người muốn đi đâu bắt? <br>Lâm Cống Thương: chỗ gần đảo Tây Phong, ngày hôm qua tôi vào nhóm ngư dân của thành phố mình tám chuyện, nghe bọn họ nói mấy ngày này hướng gió thủy triều thay đổi làm cho bên đó có rất nhiều cá.<br><br>Lâm Quý Hiếu: năm ngoái chúng ta cũng đi chỗ gần đảo Tây Phong, cá chỗ đó đúng thật là không tồi, đi qua đó đánh cá trên cơ bản sẽ không về tay không.<br><br>Lâm Cống Thương: Lục Áo có muốn đi chung không? Chúng tôi định thuê một chiếc thuyền chở người qua đó.<br><br>Lâm Cống Thương: mướn thuyền cũng không có mắc, một ngày 600 tệ bao thuyền bao dầu bao tiền công, nếu cậu muốn qua đó, chúng ta cùng chia tiền, tính ra không tốn bao nhiêu tiền cả.<br><br>Lục Áo: không phải mọi người mấy ngày nay đi khu Long Loan bắt cá sao? <br>Lâm Cống Thương: đúng vậy, nhưng mà cá bên đó càng ngày càng ít, nên mới định đổi chỗ.<br><br>Lục Áo: được, mọi người định ngày nào đi? Chừa chỗ cho tôi nữa nhé.<br><br>Lâm Mãn Chương xuất hiện: nếu có thể kiếm được thuyền, thì ngày mốt đi.<br><br>Gần đây thời tiết rất tốt, có rất nhiều thuyền cá vội đi bắt cá, không quá rãnh rỗi đi nhận đơn.<br><br>Một ngày thu nhập 600 tệ thoạt nhìn không tồi, nhưng mà trừ đi tiền dầu, chỉ còn hơn 300 tệ, hơn 300 tệ này còn phải bao tiền nhân công và tiền thuyền, so sánh với việc ra biển đánh bắt, việc cho thuê thuyền thự ra không tính là có lời.<br><br>Cho dù vòng giao tiếp của Lâm Mãn Chương có rộng hơn nữa, cũng khó mà tìm được thuyền cá thích hợp.<br><br>Lục Áo nhắn riêng với Lâm Mãn Chương: Anh Chương, anh không định xem xét mua thuyền cá sao? <br>- Tạm thời không định mua, thuyền cá mắc quá, bảo trì cũng khó, nếu có thể thuê tôi vẫn muốn thuê.<br><br>Lục Áo: không phải hơn 10.000 tệ sao? <br>- Giá khoảng 10.000 tệ chỉ có thể mua loại hình ca-nô, không thực dụng, ra biển cũng nguy hiểm nữa, nếu muốn mua thì mua loại thuyền to tốt hơn.<br><br>- Cậu muốn mua thuyền sao? <br>Lục Áo: Ừ.<br> <br><br>Mua một chiếc tiện hơn, nhưng mà giấy chứng nhận của tôi còn chưa gửi tới.<br><br>- Vậy cậu thi giấy chứng nhận khả năng chuyên môn chưa? <br>Lái thuyền cũng phải có giấy chứng nhận liên quan, lái thuyền với các tải trọng khác nhau phải thi các loại giấy chứng khác nhau.<br><br>Giấy chứng nhận khả năng chuyên môn không khác gì hộ chiếu, từng ngư dân ra biển đều phải mang theo, nếu không có, bị cảnh sát biển tra được sẽ rất phiền.<br><br>Lục Áo: không kịp thi.<br><br>- Nếu cậu muốn lái thuyền thì thi càng sớm càng tốt, sắp tới mùa hè rồi bão sắp tới, đến chừng đó thi sẽ không tiện.<br><br>Lục Áo giờ mới nhớ tới vụ này, nhắn hỏi trên wechat: anh Chương, anh có thể đề cử trung tâm đào tạo nào không? <br>- Tôi đi hỏi cái đã.<br><br>- Trung tâm đào tạo mà hồi trước tôi đi giờ đã đóng cửa rồi, để tôi tìm cho cậu trung tâm khác.<br><br>Lục Áo đang tám với Lâm Mãn Chương, điện thoại lại rung lên.<br><br>Cậu thoát ra, phát hiện là Lâm Tê Nham đang nhắn riêng với cậu.<br><br>- Lục Áo, cậu đang ở đâu? Bắt cá xong chưa? <br>Lục Áo: Bắt xong rồi, giờ đi ra bãi biển bắt hải sản.<br><br>- Như vậy cũng không tồi nha, cậu đi đâu bắt? Cá nhiều không? <br>Lục Áo: Tàm tạm, tôi đang ở khu đá ngầm ở thượng nguồn thôn chúng ta.<br><br>- Tôi tới có được không?! Vừa khéo sáng nay tôi cũng không có việc gì để làm.<br><br>Lục Áo: Cậu tới rồi thì gọi tôi.<br><br>- Được, giờ đi liền! Chờ tôi nha!!! <br>Lục Áo ra khỏi giao diện trò chuyện với cậu ta, chỗ Lâm Mãn Chương tạm thời chưa có tin nhắn mới.<br><br>Trong nhóm Lâm Cống Thương bọn họ vẫn đang tám rất nhiệt tình.<br><br>Lục Áo bấm tắt điện thoại bỏ vào trong túi áo, tiếp tục lùa ngỗng chậm rãi đi về phía trước.<br><br>Mấy ngày nay cậu dựa theo phương pháp mà Tống Châu đã dạy, cố gắng giao tiếp với tụi ngỗng, truyền đạt ý nghĩ của cậu.<br><br>Hiện tại cậu và tụi ngỗng đã có một mối liên kết mơ hồ, cậu không cần phải dùng cây tre để lùa, ngỗng cũng tự biết đi theo sau cậu, không hề bị lạc đơn vị.<br><br>Lục Áo quét mắt nhìn, sau khi biết không bị thiếu con nào liền chuyên tâm lội nước kiếm cá tôm.<br><br>Lúc này mới hơn 9 giờ sáng, thời tiết còn chưa quá nóng, cá tôm cua linh tinh ra khỏi hang hoạt động cũng nhiều.<br><br>Rất nhiều loại cá tôm đều có màu sắc tự vệ riêng, chỗ này rong và đá lại nhiều, đa số ngư dân gặp phải tình huống này, khi tìm cá tôm rất dễ bởi vì không phát hiện để chúng nó có cơ hội trốn thoát.<br><br>Lục Áo thì khác, cảm giác của cậu rất nhạy bén, khi tìm cá tôm cậu không hề ỷ lại vào đôi mắt, mà trước tiên thử cảm nhận sinh mạng nhỏ xung quanh, sau đó mới nhẹ nhàng bước tới tìm, cách tìm này cơ bản vừa tìm là trúng.<br><br>Chờ khi Lâm Tê Nham cưỡi xe máy đuổi tới gần, Lục Áo đã bắt được khoảng nửa thùng cá rồi.<br><br>Lâm Tê Nham lạch cạch lạch cạch lội nước tới, điều đầu tiên đập vào mắt chính là đàn ngỗng nhà Lục Áo đang tản ra bốn phía, vui vẻ bắt cá mổ tôm, không khỏi kinh ngạc một chút, nhìn xung qua nói:\" Ái chà, ngỗng nhà cậu hay phết, ngỗng này có thể nuôi như vậy sao?\" <br>\"Vì sao không thể?\" <br>\"Lỡ bị cá kéo đi thì làm sao?\" Lâm Tê Nham suy nghĩ, \" Ngỗng nhà cậu còn chưa tới nửa kg đúng không? Bên này nhìn như có mấy loại to, bạch tuộc cá chình linh tinh đều có.\" <br>\"Dùng ngỗng đổi bạch tuộc cá chình cũng không bị lỗ.\" <br>\"Hắc hắc hắc, này cũng phải.<br><br>Cậu nhặt được bao nhiêu cá vậy?\" <br>Lục Áo nhìn thấy ánh mắt tràn đầy tò mò của cậu ta, dứt khoát đưa thùng cho cậu ta tự xem.<br><br>Lâm Tê Nham mở to 2 mắt, \"Nhiều vậy?! Cậu mới tới có bao lâu đâu?\" <br>\"Ừ, may mắn.\" <br>\"Ai, vậy may này của cậu cũng tốt quá rồi, có khi nào mà cậu không may mắn chứ?\" <br>\"Khi không may, thực lực sẽ bổ sung.\" <br>\".....!Được rồi.\" <br>Lục Áo nhìn cậu ta, \"Đi bắt cá trước?\" <br>\"Đi đi đi.\" <br>Lâm Tê Nham quay đầu tìm một hồi, nhiệt độ không khí dần lên cao, có không ít cua bùn đi ra bắt mồi, nếu như nhanh tay lẹ mắt, thu hoạch sẽ rất tốt.<br><br>Lâm Tê Nham tìm nửa tiếng, tìm được 2 con cua bùn 4 con ốc, còn có một con bạch tuộc có cái đầu to hơn nắm tay cậu ta, cảm thấy thu hoạch không tồi, lại tới gần Lục Áo, cẩn thận hỏi:\" Lục Áo, bạn cậu về rồi hả?\" <br>\"Ừ? Sao vậy?\" <br>Lâm Tê Nham có chút xấu hổ, nhỏ giọng:\" Tôi chỉ hỏi chút thôi, các cậu có phải đang trong giai đoạn trước yêu đương?\" <br>Lục Áo quay đầu nhìn cậu ta, nhíu mày.<br><br>Lâm Tê Nham vội vàng giơ tay lên làm động tác đầu hàng, \"Tôi thật sự không có ý gì khác, cái kia, tôi thích nam, về quê cũng không tìm được bạn trai, nên muốn hỏi thử, nếu bạn của cậu cũng thích nam, chúng ta có thể làm bạn.\" <br>Lục Áo quay người lại, nhìn chằm chằm cậu ta, giọng nói có chút nghiêm túc, \"Cậu đừng nhắm vào anh ấy.\" <br>Lâm Tê Nham vừa nghe liền hiểu, vội nói:\" Được, tôi biết rồi, tôi nhất định sẽ cách anh ta thật xa!\" <br>Lục Áo cảm giác như vậy hình như hơi kỳ, bổ sung thêm một câu:\" Tình huống của anh ấy tương đối đặc biệt.\" <br>\"Ừ, được.\" Lâm Tê Nham lại cẩn thận hỏi, \"Vậy, Lục Áo, cậu cũng là phải không?\" <br>\"Phải.\" <br>Lâm Tê Nham thầm nghĩ quả nhiên, gay radar của cậu ta chưa bị mất hiệu lực.<br><br>Cậu nhìn Lục Áo người cao chân dài trước mặt, tà tâm không chết, lặng lẽ hỏi:\" Cậu ở trên hay ở dưới?\" <br>Lục Áo quay đầu, mặt không chút thay đổi nhìn cậu ta.<br><br><br>Lâm Tê Nham bị cậu nhìn tới trong lòng căng thẳng, vội nói:\" Biết rồi biết rồi, tôi sẽ nhắm vào cậu.\" <br>Lục Áo thu hồi ánh mắt, tiếp tục tìm kiếm.<br><br>Lâm Tê Nham lau lau mồ hôi trên trán, than thở nói:\" Vô nhất vô kháo*.\" <br>Lục Áo hỏi:\" Cậu có đi bắt cá nữa không?\" <br>\"Đi chứ đi chứ!\" Lâm Tê Nham ngẩng đầu nhìn sóng nước lấp lánh, \"Tình trường thất ý sự nghiệp đắc ý, thu hoạch hôm nay của tôi chắc chắn sẽ rất tốt, cậu chờ xem!\" <br>Lục Áo mặc kệ cậu ta, khom lưng đẩy rong và dọn đá, dò tìm hải sản bên dưới lớp rong.<br><br>Một lát sau, cậu túm được 2 cái rau dài, kéo hải sản ở dưới ra.<br><br>Làm một con tôm hùm bông.<br><br>Lớp xác ngoài nhiều màu của tôm hùm bông sáng ngời lóa mắt dưới ánh mặt trời.<br><br>Lâm Tê Nham vốn không biết cậu đang tìm cái gì, tập trung nhìn, không khỏi kinh ngạc, \"Đệch, tôm hùm bông?\" <br>Thật đúng là tôm hùm bông! <br>Lâm Tê Nham mặc kệ con cua bùn mà cậu tìm thấy, lạch cạch lạch cạch chạy tới, đến trước mặt Lục Áo nhìn, trong mắt sắp rớt xuống, \"Không phải chứ, cứ đơn giản như thế mà tìm được con tôm hùm bông sao?\" <br>\"Đúng lúc nhìn thấy.\" <br>\"Thứ này trốn sâu như thế, câu cũng có thể nhìn thấy?!\" Lâm Tê Nham giơ cánh tay lên so sánh, trong miệng lại kêu lên, \"Đệch, con này cũng to thật, cơ thể dài tối thiểu 20cm? Sắp dài hơn tay tôi rồi nè.\" <br>\"Phắc, chuyện này thật không khoa học? Làm sao có thể tùy ý liền quơ được con tôm hùm to như thế?\" <br>Khi cậu ta ồn ào, Lục Áo đã đem con tôm hùm nhét vào trong thùng, Lâm Tê Nham vội đưa tay qua, \"Chờ chút chờ chút, Lục Áo cậu để tôi chụp tấm hình đăng lên vòng bạn bè đã! Không thể chỉ có mình tôi khiếp sợ được.\" <br>Lục Áo lại buông tay ra.<br><br>Lâm Tê Nham cầm lấy râu tôm hùm, cẩn thận nhấc nó lên.<br><br>Con tôm hùm này sức sống vô cùng mạnh mẽ, cái đuôi vẫn còn đang vỗ.<br><br>Lâm Tê Nham có hơi khống chế không được nó, lập tức đưa điện thoại cho Lục Áo, \"Nào nào nào, giúp tôi chụp 1 tấm.\" <br>Lục Áo một hơi chụp hơn 10 tấm cho cậu ta rồi trả điện thoại lại, tiện tay tiếp nhận con tôm hùm, \"Tự mình chọn.\" <br>\"OKELA.<br><br>Tôi đệch, sao hình cậu chụp y như khiếu thẩm mỹ của thẳng nam vậy?\" <br>Lục Áo cầm thùng tiếp tục đi về phía trước.<br><br>Đàn ngỗng cạp cạp cạp theo sau, lâu lâu lại dẩu cái đít lông lá, chui xuống nước bắt cá tôm ốc và rong để ăn.<br><br>Lâm Tê Nham ở trước mặt Lục Áo không hề che dấu, dùng khiếu thẩm mỹ của một bé gay, vui sướng chỉnh sửa hình rồi đăng lên vòng bạn bè — — Lục thần bắt được một con tôm hùm bông hoang dã! <br>Ảnh chụp vừa đăng lên, lập tức làm nổ tung một đám người.<br><br>Lâm Cống Thương: đạ mú, đã xảy ra chuyện gì? Chỉ mới hơn 2 tiếng, làm sao mà ngay cả loại hàng khủng này Lục Áo cũng bắt được vậy?! <br>Lâm Quý Hiếu: tôm hùm này tối thiểu cũng 1-1.5kg, các cậu đi đâu mà có nhiều hàng vậy? <br>Lâm Cống Thương: các cậu còn ở đó không? Còn con tôm hùm nào khác không? Tôi cũng tới! <br>Lâm Tê Nham nhìn điện thoại, đùng đùng đoàng đoàng đánh chữ trả lời bọn họ: <br>- Cậu suy nghĩ nhiều rồi, ai lại có thể giống Lục Áo vậy có vậy may và bản lĩnh? Cho dù tôm hùm trốn dưới chân của cậu cũng tìm được.<br><br>- [ JPG] <br>- Đây mới là thu hoạch của người phàm chúng ta, hơn 1 tiếng, cá còn chưa che hết đáy thùng.<br><br>Lâm Quý Hiếu: Ăn chanh JPG (ghen tị).<br><br>Lâm Cống Thương: Sao cậu không kêu ba Lục dắt đi? Mặt cười gian JPG.<br><br>- Ba Lục bảo không cần đồ đeo chân.<br><br>Lâm Tê Nham cãi nhau với bọn họ.<br><br>Điện thoại lại rung, lại có tin nhắn mới, là ông chủ khách sạn quen biết: Lâm Tê Nham, các cậu bắt được tôm hùm bông ở đâu vậy? Là hoang dã mà phải không? <br>- Ở chỗ gần thôn, tôm hùm bông hoang dã 100% <br>Ông chủ khách sạn lập tức đáp: Bao lớn? <br>- Còn chưa biết, có 1-1.5kg, dù sao nó dài hơn cánh tay của tôi, râu dài hơn 1 mét.<br><br>Ông chủ hỏi tới: các cậu có bán không? Nếu không các cậu về cân cái đi, đủ 1.5kg tôi mua với giá 50.000 tệ.<br><br>Ông chủ: Ài, các cậu ở đâu? Không thì tôi tự mình qua xem được không? <br>Lâm Tê Nham vội vàng ngẩng đầu, hô to với Lục Áo đằng trước: \" Lục Áo, có ông chủ nói muốn mua tôm hùm mà cậu bắt, tối thiểu 50.000 tệ! Ông ta muốn tự tới xem.\" <br>Lục Áo cúi đầu nhìn thoáng qua, tôm hùm to đang nằm sấp dưới đáy thùng, hai cái râu dài buông xuống ở hai bên mép thùng, râu của nó thật sự quá dài, nắp thùng cũng không đậy lại được.<br><br>Tôm hùm này đẹp vô cùng, Lục Áo nhìn một hồi, nói:\" Thôi, không bán.\" <br>\"Ừ? Gì?\" Lâm Tê Nham hoàn hồn, trừng lớn 2 mắt, \"Phắc, tôm hùm bông to như thế, không bán thì lỗ lắm?! Không bán thì để làm gì?\" <br>\"Tự mình ăn.\" <br>\" Tôm hùm to như thế, tự mình ăn?\" Lâm Tê Nham không thể hiểu nổi, há to miệng, \"Này cũng quá xa xỉ rồi đi? Nếu muốn ăn chúng ta đi mua chút tôm hùm bông nhỏ, 80-90 tệ nửa kg, mua 4-5kg thực dụng hơn nhiều.\" <br>Tôm hùm bông bởi vì đặc biệt đẹp, rất nhiều người coi nó là điềm lành, giá cả mới đặc biệt mắc.<br><br>Trên thực tế, những con tôm hùm bông hoang dã chưa tới nửa kg trên thị trường bán cũng chỉ 80-90 tệ nửa kg.<br><br>Lục Áo vẫn không chịu.<br><br>Lâm Tê Nham đau lòng cằn nhằn bên tai cậu, \"Này cũng chịu chơi quá đi.<br><br>Tôi nói cho cậu nghe, ông chủ kia ra cái giá 50.000 là tối thiểu, nếu mà thật sự đủ 1.5kg, kêu giá 80.000 tệ cũng còn bán được nữa kìa.\" <br>Lục Áo không trả lời.<br><br>Tối hôm qua cậu đã nói, nếu hôm nay bắt được đồ tốt, sẽ chừa lại để ăn chung với Tống Châu.<br><br>Không đến mức vì chút tiền này mà nuốt lời.<br> <br><br>Lâm Tê Nham đi theo cằn nhằn lải nhải cả con đường, thấy cậu thật sự không có ý muốn bán, đành phải mở điện thoại, nói với ông chủ kia là không bán, lại xóa nội dung trên vòng bạn bè.<br><br>Hình ảnh trong nhóm thì không xóa, mà xóa cũng không được.<br><br>Lâm Cống Thương bọn họ còn đang thảo luận con tôm hùm Lục Áo bắt được nặng bao nhiêu kg, hiện tại trên thị trường có giá bao nhiêu.<br><br>Lâm Tê Nham trong lòng hừ một tiếng, nhắn: Đừng nghĩ, Lục Áo nói không bán.<br><br>Lâm Cống Thương tức khắc đáp: Không bán để làm gì? Tự mình ăn sao? <br>- Đúng, tự mình ăn.<br><br>Lâm Cống Thương: Đây là con tôm hùm bông giá mấy vạn tệ đó! <br>- Mấy vạn thì làm sao? Những người phủ kín vóc lụa trên người, không phải người nuôi tầm*! Ngư dân chúng ta bắt chút cá để tự mình ăn thì sao nào [Hừ JPG] <br>Lâm Cống Thương thành thật: Không phải không được, chỉ là có chút không nỡ.<br><br>Lâm Cống Thương: vừa rồi chúng ta còn đang bàn vụ thuê thuyền? Con tôm này chỉ bán một con đã đủ mua 1 chiếc thuyền cá nhỏ rồi.<br><br>Lâm Quý Hiếu: cái kia, hình như, Lục Áo mấy ngày trước vừa bán được một con dưa leo mấy chục vạn tệ phải không? Đủ mua thuyền cá rồi.....!<br>Lời này vừa nói, trong nhóm là một mảng trầm mặc.<br><br>Một lát sau.<br><br>Lâm Cống Thương: Đệch! <br>Lâm Tê Nham: Đệch! <br>Đàm Quân Hạo: Đệch! <br>Lục Áo nhìn thoáng qua trong nhóm, mọi đều đang rất kích động.<br><br>Cậu không tiện nói gì, nghĩ một hồi, dứt khoát phát vài bao lì xì.<br><br>Lì xì vừa xuất hiện, người trong nhóm nhanh tay lẹ mắt, không thèm nói chuyện, nhanh chóng bấm nhận.<br><br>Lâm Cống Thương: 86 tệ, cảm hơn ba ba! <br>Lâm Tê Nham: 99 tệ, cảm ơn ba ba! <br>Đàm Quân Hạo: 55 tệ, cảm ơn ba ba! <br>Lâm Quý Hiếu: Ài, các cậu làm vậy còn ra thể thống gì?......97 tệ, cảm ơn ba ba!!! <br>Những hải sản bắt được trong hôm nay Lục Áo một con cũng không bán.<br><br>Hải sản hơn phân nửa thùng này, còn chưa đủ 1 mình cậu ăn, càng đừng nói là đãi Tống Châu ăn.<br><br>Tạm biệt Lâm Tê Nham xong, cậu mang theo hải sản về nhà, tiện thể xách theo nửa thùng nước biển.<br><br>Tôm hùm cua bùn ốc v.v đều nuôi trong thau, dùng máy bơm oxy để tạo oxy, đợi đến lúc tối ăn cũng không thành vấn đề.<br><br>Về phần buổi trưa, Lục Áo chỉ định xào một dĩa cơm hải sản trứng gà, bên trên bỏ thịt ốc thị tôm thị cả nhím biển này nọ, đơn giản ăn tạm bợ một chút.<br><br>Cơm này đơn giản nhưng không mất vị ngon, nhím biển cũng do buổi sáng bắt được, dùng kéo cắt đi lớp vỏ, lấy ra phần thịt màu vàng bên trong.<br><br>Đặt 7 con nhím biển chung 1 chỗ, đổ một muỗng nhỏ rượu gia vị ướp một chút, rồi sau đó dùng lửa lớn xào nhanh, lúc xào thêm chút trứng gà, thịt ốc, cuối cùng là cho cơm vào.<br><br>Loại chiên cơm này lửa nhất định phải lớn, cơm xào ra mới tơi được, nóng hổi, từng hạt đều được bao bọc bởi vị tươi của nhím biển và trứng gà.<br><br>Lúc ăn thổi nhẹ một tí rồi nhét vào trong miệng một muỗng lớn, Lục Áo không khỏi nheo mắt lại, cậu cảm giác cơm nhưng đang nhún nhảy, mùi vị tươi ngon không ngừng lan tràn trong miệng, vừa nóng lại vừa tươi, khiến người ta nhịn không được tiếp tục ăn muỗng thứ 2 thứ 3...!<br>Thịt ốc trong cơm cũng rất ngon, vừa giòn vừa tươi, phối hợp chặt chẽ với cơm, miễn bàn có bao nhiêu tuyệt vời.<br><br>Lục Áo ăn hết cả nồi cơm, ngủ trưa một lúc.<br><br>Trên giường cậu nhìn mây đen ngoài cửa sổ, chắc là muốn mưa, không nghĩ tới mới ngủ một hồi, liền mưa to đôm đốp rơi trên mái hiên nhà.<br><br>Tiếng mưa rơi xào xạc liên miên không dứt, hơi mát mang theo hơi nước và mùi bùn bay vào trong, ôm lấy Lục Áo rơi vào giấc ngủ sâu.<br><br>Lục Áo ngủ một giấc thẳng đến khoảng hơn ba giờ mới thức dậy.<br><br>Chỗ cậu thường đến bắt cá đã không còn bao nhiêu cá, thời gian lại khá tối, cậu ngồi xếp bằng trên giường, định đi trồng dưa hấu.<br><br>Hạt giống dưa hấu là do cậu chừa lại từ trái dưa lần trước Tống Châu đem qua.<br><br>Đó là trái dưa ngon nhất mà Lục Áo từ ăn qua, lúc ăn dưa cậu không nỡ bỏ hạt, chuyên tâm thu gom chúng lại phơi nắng, hiện tại dùng giấy bọc lại đặt trong ngăn kéo.<br><br>.<br><br>"]