["<br>","<br>Lục Áo hẹn Vu Hoành Thâm khoảng 7 giờ sẽ đến lấy thuyền, nhưng thực tế cậu hơn 8h mới đến.<br><br>Vu Hoành Thâm nhìn cậu bơ phờ, cảm thấy khó hiểu, \"Không phải cậu về nghỉ sớm lắm sao? Sao lại mệt thành thế này?\"<br>Lục Áo ngáp to, lắc lắc đầu không đáp.<br><br>Vu Hoành Thâm chỉ nghĩ rằng cậu áp lực lớn quá dẫn đến mất ngủ nên cũng không nói gì.<br><br>Lục Áo lấy chìa khóa, moi giấy phép của mình ra rồi lên thuyền.<br><br>Vu Hoành Thâm đứng bên cạnh nhìn thấy trạng thái cậu không ổn lắm, ngập ngừng đề nghị, \"Nếu không tôi bảo nhân viên về chung với cậu nhé? Lần đầu cậu lái loại thuyền to, lại chỉ có 1 mình, cảm giác không ổn lắm.<br><br>\"<br>\"Không sao, trước đây tôi từng lái rồi, ông cùng tôi chạy 2 vòng, nếu không có vấn đề tôi chở ông về.<br><br>\"<br>\"Vậy cũng được.<br><br>Cậu báo trước giờ tàu chạy và tuyến đường đi.<br><br>\"<br>\"Được.<br><br>\"<br>Hoa Hạ quản lý tàu thuyền rất chặt, mỗi lần đi biển phải báo trước, thường sẽ có cảnh sát biển tuần tra.<br><br>Đặc biệt là những vùng biển gần thành phố, đụng phải thuyền cảnh sát hay tàu hải quân là chuyện bình thường.<br><br>Lục Áo báo xong tuyến đường liền lái thuyền ra biển.<br><br>Khoảng thời gian này cậu đã lái qua không ít thuyền, con thuyền nhỏ của Lâm Mãn Chương cậu đã lái quen tay lắm rồi, thuyền của thuyền trưởng Trần cậu cũng từng chạm nên không tính là người mới hoàn toàn.<br><br>Chưa kể thiết bị trên thuyền nhiều như vậy, biển cả lại rộng đến thế, có thiết bị giám sát chắc sẽ không xảy ra vấn đề gì.<br><br>Vu Hoành Thâm ngồi trong buồng lái, thấy Lục Áo khởi động thuyền một cách có trật tự, chậm rãi lái thuyền ra khỏi cảng, tảng đá to trong lòng ông được buông xuống.<br> <br><br>Không hấp tấp là tốt, khả năng xảy ra chuyện cũng thấp.<br><br>Lục Áo lái một vòng nhỏ quanh vùng biển Kiềm Vĩnh, sau khi xác định lái thuận tay thì chở Vu Hoành Thâm về xưởng tàu, cuối cùng là lái thuyền về nhà.<br><br>Lần này cậu cố ý chọn tuyến đường tương đối hẻo lánh, cố gắng tránh hết những con thuyền khác, miễn cho bởi vì không quen đường dẫn đến xảy ra chuyện.<br><br>Thôn của bọn họ là một thôn nhỏ thuộc thành phố Kiềm Vĩnh, nói chung cũng cùng một vùng biển.<br><br>Tiểu Đỗ bọn họ lái thuyền từ thành phố khoảng hơn 3 tiếng đã đến thôn bọn họ rồi.<br><br>Lục Áo nhớ thân phận lính mới của mình, đặc biệt thả chậm tốc độ, hơn 5h tiếng cỡ nào cũng về đến nơi.<br><br>Con thuyền này của cậu không tính là lớn lắm, dừng đỗ ở bến tàu chắc vẫn được.<br><br>Nếu không được thì khi đó lại đi huyện thành.<br><br>Lục Áo đã thiết lập tuyến đường trên máy tính, dùng tốc độ 20 hải lí 1 giờ để chạy.<br><br>Hiện tại trực tiếp dùng vệ tinh để định vị, trên cơ bản sẽ không bị lệch, tiện lợi hơn chục năm về trước rất nhiều.<br><br>Lục Áo lái hơn 2 tiếng đi sâu vào vùng biển Kiềm Vĩnh, theo hiển thị của radar, vài chục hải lí gần đây đều không có con thuyền nào khác.<br><br>Điều này có nghĩ cậu có thể thả lỏng ít nhiều.<br><br>Từ khi trọng sinh đến nay, đây là lần đầu Lục Áo có thể tự do xuất hiện trên biển lớn.<br><br>Cậu không chỉ có thuyền, xung quanh vài chục hải lí cũng không có người.<br><br>Dù cho là vệ tinh, dưới tình huống trên biển không có ống kính thì tuyệt đối không thể chụp được tung tích của cậu.<br><br>Cậu dừng thuyền lại.<br><br>Chạy đến boong tàu.<br><br>Xung quanh đều là biển rộng, ngẫu nhiên có vài con hải âu bay qua nhưng cách khá xa.<br><br>Ánh sáng mặt trời rực rỡ, hầu như không có gió, mặt biển rất tĩnh lặng.<br><br>Lòng Lục Áo kích động.<br><br>Cậu vừa chạy vừa cởi quần áo trên người ra, trực tiếp trần trụi với thiên nhiên.<br><br>Da thịt trắng ngần và dấu vết đỏ tím trên cơ thể được gội rửa dưới ánh mặt trời.<br><br>Sau khi cởi sạch đồ cậu không ngừng lại mà tiếp tục xông về phía trước, tay bắt lấy lan can nhảy qua, toàn thân như một viên đạn, \"đùng\" một tiếng nhảy xuống biển.<br><br>Màu nước biển xanh xám dường như vô tận, bên trên là bầu trời xanh thẳm, bên dưới là nước biển mênh mông trải dài.<br><br>Trong khoảng khắc cậu tiếp xúc với nước biển đã biến thành một con rồng, với một tiếng gầm dài cậu lăn lộn trong biển.<br><br>Thân rồng của cậu sắp dài khoảng 20 mét rồi, đã dài hơn nửa con thuyền mới này.<br><br>Khi cậu lăn lộn trong nước làm dậy lên từng đợt sóng đánh vào làm thân thuyền lắc lư.<br><br>Cậu không quan tâm, cậu ngoi lên mặt biển nhìn một cái rồi lại nhào vào nước biển lần nữa.<br><br>Các loài cá trong biển bị kinh sợ, liều mạng chạy trốn.<br><br>Lúc này tâm tình Lục Áo cực tốt, căn bản không để ý những con cá này.<br><br>Cậu lăn mình trong biển một vòng, tùy ý cơ thể lênh đênh trong nước.<br><br>Bởi vì hình rồng nên cậu không cần phải đổi hơi.<br><br>Cậu trôi trong nước, hai mắt mở to cách làn nước biển nhìn bầu trời, mơ hồ trông thấy trời xanh mây trắng.<br><br>Không trung có gió, những áng mây trắng chậm rãi trôi.<br><br>Lục Áo nhìn mây cảm thấy mệt, dứt khoát thả mình trong dòng nước, cậu đưa tay gãi gãi bụng rồi nhắm mắt nghỉ ngơi.<br><br><br>Cảm giác nằm trong nước biển quá thoải mái, còn thoải mái hơn nằm trên giường.<br><br>Nước biển khẽ đong đưa như một chiếc nôi, đánh tan mọi ý thức của cậu.<br><br>Cậu không dám ngủ, cố gắng chừa lại một chút ý thức.<br><br>Cậu cảm giác được có cá nhỏ từ từ bơi đến, nó tò mò chạm vào cơ thể cậu.<br><br>Cũng có cá lớn xông tới muốn cắn cậu một phát.<br><br>Lục Áo vẫy vẫy đuôi, cá nhỏ không có ác ý bị cậu nhẹ nhàng đẩy ra, cá lớn thì bị đuôi cậu đánh bay.<br><br>Khi thân rồng còn nhỏ, cậu chê thân dài chân ngắn cảm thấy bất tiện.<br><br>Hiện tại cậu lại cảm nhận được chỗ tốt của tổ hợp này.<br><br>Chân ngắn có gì sợ, trực tiếp dùng đuôi quất bay hay dùng miệng cắn đều được.<br><br>Cái đuôi của cậu quá mạnh mẽ, nhẹ nhàng vẫy một phát đã có thể làm cho con cá cách xa xa bị vẫy bay hoặc bị vẫy chết, khi không muốn vẫy cá có thể vẫy nước biển, động năng khổng lồ của phản lực giúp cậu bơi nhanh về phía trước một đoạn dài, tốc độ bơi còn nhanh hơn cả âm thanh.<br><br>Loại tổ hợp này thực sự rất tiết kiệm hơi sức.<br><br>Cậu rất hài lòng với thân rồng hiện tại.<br><br>Lục Áo trôi trong biển đại khái hơn 1 tiếng, nghỉ ngơi kha khá rồi mới từ từ nổi lên.<br><br>Vừa rồi cậu đã vẫy bay khá nhiều con cá, có vài con tương đối khỏe, sau khi cơn choáng qua đi chúng mau chóng trốn mất dạng.<br><br>Có vài con thì hơi yếu, hoặc do lực vẫy của cậu hơi mạnh một chút, chúng đến giờ vẫn còn ngửa bụng nổi trên mặt biển hoặc chết hoặc bất tỉnh.<br><br>Lục Áo không khách sáo, trực tiếp bơi qua đó, chân trước ôm vài con, chân sau cũng ôm vài con bơi về thuyền.<br><br>Khi đến chỗ thuyền, cậu ném từng con một lên boong tàu trước, sau đó biến về hình người từ từ bò lên.<br><br>Trưa nay không rảnh để làm cá, Lục Áo tạm thời không ăn chúng nó liền bỏ hết vào trong kho lạnh cấp đông.<br><br>Trước đó cậu đã thử nghiệm rồi, hiệu quả cấp đông của kho lạnh rất tốt, đông lạnh vài con cá chỉ là chuyện nhỏ.<br><br>Loại cá vừa bắt lên đã cấp đông này cũng tính là hàng tốt rất được thị trường đón nhận, cho dù cấp đông mười mấy hai mươi ngày rồi đem bán cho thương lái vẫn được giá cá tươi.<br><br>Đây cũng chính là ưu điểm lớn nhất của thuyền lớn, sức chứa lớn đồng thời có thể bảo quản giữ tươi, mỗi lần ra khơi có thể đem về rất nhiều thu hoạch.<br><br>Đông lạnh cá xong, cậu về buồng lái xem tình huống xung quanh vùng biển lần nữa.<br><br>Có thể vì hiện tại đã hơn 12h trưa, khá ít người hoạt động.<br><br>Cậu kiểm tra hết nửa ngày, lấy khoảng cách bán kính 10 hải lí vẫn không phát hiện ra dấu vết của con người.<br><br>Tình huống này thực quá hoàn mỹ.<br><br>Lục Áo cong môi ngồi dưới mái hiên trên boong, lười biếng nhìn trời nhìn biển.<br><br>Cậu vận động dưới biển lâu như vậy, cơ xương toàn thân đều được thư giãn, chỉ là có hơi mệt, cậu ngồi trên boong tàu không muốn động đậy.<br><br>Ngồi trên boong hồi lâu, Lục Áo lấy điện thoại chơi tiện thể nhắn tin cho Tống Châu.<br><br>Tin nhắn vừa gửi đi, trước mắt Lục Áo lóe lên, khi nhìn kỹ lại, Tống Châu đã xuất hiện trên boong.<br><br>Lục Áo mặc một cái quần cộc uể oải ngồi trên boong tàu, nhướng mi nhìn anh, miệng thì lầm bầm, \"Công việc hôm qua đã làm xong hết chưa? Không cần tăng ca sao?\"<br>\"Tăng ca gì chứ? Ở bên em quan trọng hơn.<br><br>\" Tống Châu kéo cậu dậy, giúp cậu xoa xoa eo, \"Về khoang thuyền trước, anh đã bảo bọn họ làm mấy món em thích ăn rồi, em ăn thử nhé.<br><br>\"<br>Lục Áo hừ nhẹ.<br><br>Tống Châu kéo cậu vào trong khoang thuyền rồi mở cà mèn lấy từng món bên trong ra.<br><br>Những món này rõ ràng vừa làm xong, vẫn còn đang bốc khói.<br> <br><br>Lục Áo nhìn một bàn thức ăn trước mặt, dừng một chút, cậu chủ động mở cửa sổ bên trong khoang thuyền ra.<br><br>Tống Châu múc cho cậu một chén cơm to, lại gắp thêm một cái đùi gà lớn, anh nghiêm túc nhìn cậu, \"Còn giận sao?\"<br>Lục Áo cáu kỉnh, \"Anh nói xem? Nếu đổi ngược lại, một người đàn ông như anh, có bằng lòng để em đè trên giường làm này làm nọ không?\"<br>\"Xin lỗi, hôm qua anh quá đáng.<br><br>\" Tống Châu nghiêm nghị, \"Lần sau anh sẽ cố gắng khống chế.<br><br>Nếu như em cảm thấy không được, anh không ngại chúng ta đổi lại đâu.<br><br>\"<br>Lục Áo nghe vậy liền cảm thấy đùi gà trong miệng không còn thơm nữa, cậu buông chén xuống, \"Điều em muốn nói là cái này sao?! Em rõ ràng đang nói anh dùng thủ đoạn khiến em không thể phản kháng!\"<br>Tống Châu nghiêm nghị lần nữa, \"Thật xin lỗi.<br><br>\"<br>Lục Áo nhẹ hừ một tiếng, cậu gắp đùi ra lên lần nữa hung hăng cắn một miếng.<br><br>Hồi lâu cậu nói: \"Em không thích cảm giác mất khống chế.<br><br>\"<br>Tống Châu gật đầu, \"Được, anh biết rồi.<br><br>Lần sau sẽ không làm vậy nữa.<br><br>\"<br>Lục Áo lại bổ sung, \"Em không thích mất khống chế, nhưng không ghét những hành vi khác.<br><br>\"<br>Lần này trong mắt Tống Châu mang theo ý cười, nhẹ gióng nói: \"Hiểu rồi.<br><br>\"<br>Lục Áo cắm đầu lùa cơm, lần này thật không nói thêm câu nào nữa.<br><br>Tống Châu đợi cậu bình tĩnh một hồi rồi hỏi: \"Thuyền này em thấy thế nào?\"<br>\"Rất tốt.<br><br>\" Lục Áo nói, \"Rất nhanh cũng rất ổn.<br><br>\"<br>\"Thích không?\"<br>\"Ừm, rất hài lòng, trước mắt đây có lẽ là con thuyền thích hợp em nhất.<br><br>\" Lục Áo chớp chớp mắt, \"Vừa rồi em còn biến về hình rồng chơi trong biển một lát, hình rồng em đã dài được nửa con thuyền này rồi.<br><br>\"<br>\"Lớn nhanh vậy?\"<br>\"Ừm, chắc nhờ ăn thịt mực.<br><br>\" Lục Áo nói, \"Em không muốn tiếp tục ăn thịt mực kia nữa, nếu không anh đem đi tặng bớt hay bán bớt một phần đi, nhiều lắm.<br><br>\"<br>Hơn 300 tấn thịt mực, trong đó 200 tấn bị cậu ăn mất.<br><br>Dù cho Lục Áo có thích món này đi nữa nhưng giờ cũng đã cảm thấy sợ rồi.<br><br>.<br><br>"]