["<br>","<br>Sáng sớm hôm sau, Lục Áo đã thức dậy từ lúc 5 giờ sáng, rửa mặt đánh răng, khi mà tiếp xúc với không khí lạnh bên ngoài thì suýt chút nữa lạnh cóng.<br><br>Tháng năm, cậu sống ở thành phố Tây Đỉnh nóng đến độ phải mở điều hòa, ở quê bởi vì là khu miền núi, buổi sáng tối đa chỉ ở khoảng 20 độ, còn phải đắp chăn bông mỏng.<br><br>Lục Áo ăn sáng xong thì lên trấn trên tìm Lâm Đại Vũ.<br><br>Lâm Đại Vũ đang ở trong tiệm của ông, hai vợ chồng đang ăn sáng.<br><br>Thấy Lục Áo đến, Lâm Đại Vũ nhiệt tình chào hỏi:\" Ăn không? Tới ăn chút đi?\" <br>Nhà ông đang ăn mỳ cá cay*, những miếng cá được chiên đến vàng rực xốp giòn đặt phía trên tô mỳ, bên cạnh là 1 dĩa ớt xào, mùi hương chua cay xông vào mũi và khắp nơi trong căn tiệm.<br><br>Lục Áo vừa mới ăn cơm xong chưa tới 1 tiếng, nay lại cảm thấy đói bụng.<br><br>Vợ của Lâm Đại Vũ- Quế Nhạn Đan nhìn thấy ánh mắt của cậu, vội vàng kéo cậu lại, \"Đừng khách sáo nha, chỉ là vài món ăn gia đình.<br><br>Tôi lấy chén cho cậu.\" <br>Lâm Đại Vũ cũng nói, \"Vừa lúc mỳ của chúng tôi nấu xong rồi, tới giúp giải quyết đi, đến trưa mỳ dính lại với nhau sẽ ăn không ngon.\" <br>Lục Áo chống không lại sự nhiệt tình của bọn họ, ngồi xuống ăn 3 chén.<br><br>Vợ chồng Lâm Đại Vũ cho rằng cậu chưa ăn sáng, cho nên cũng không nghĩ gì nhiều.<br><br>Ba người cơm nước xong, Lâm Đại Vũ lái chiếc xe bánh mỳ chở Lục Áo đi huyện.<br><br>Trấn Thủy Viễn của bọn họ ở ngay bên trên huyện Yển Đông, từ trấn trên đi tới huyện cũng tốn hơn 3 tiếng, ngồi xe ngồi tới ê hết cái đít.<br><br>Hai người chạy thẳng tới chỗ em vợ Lâm Đại Vũ, lấy súng bắn cá áo lặn và chân vịt dài mà Lục Áo cần.<br><br>Đợi làm xong hết, thời gian cũng đã hơn 11 giờ rồi.<br><br>Em vợ Lâm Đại Vũ— Phan Kiện Bảo muốn giữ cậu lại ăn cơm.<br><br>Lục Áo nói:\" Cảm ơn, lần sau nhé.<br><br>Tối qua tôi đã hẹn đi làm giấy chứng nhận nghề cá, phải đi làm giấy trước.\" <br>Phan Kiện Bảo nhiệt tình nói:\" Tôi đưa câu đi, tôi khá quen thuộc với việc làm giấy tờ, để chị dâu cậu ở nhà nấu cơm, chúng ta làm xong về vừa khéo kịp giờ cơm.<br><br>Lâm Đại Vũ cũng nói:\"Cậu dẫn em vợ tôi đi đi, cậu ta có thể giúp đỡ chút việc, rất tiện.\" <br>Lục Áo từ chối không được, cảm ơn bọn họ rồi đồng ý.<br><br>Trước đó cậu đã đặt lịch hẹn trên weibo hệ thống chính phủ, những chứng từ có liên quan cũng đã nộp lên rồi, hiện tại đi làm giấy cũng chỉ là cung cấp những bản photo linh tinh, không có phức tạp.<br><br>Cậu đi tới sảnh chính vụ, 5 phút là giải quyết xong.<br><br>Trải qua 10 năm quản lý, hoàn cảnh sinh thái biển của Hoa Hạ đã tốt lên nhiều rồi.<br><br> <br>Hiện tại nhà nước đã mở 1 bộ phận tài nguyên ngư nghiệp, thông qua các phương pháp như việc hạn chế số lượng giấy chứng nhận, tăng cường giám sát, điều chỉnh thuế v.v để kiểm soát số lượng ngư dân.<br><br>Thuế ngư nghiệp ngày nay cao tới 45%, số lượng ngư dân ra biển đánh bắt cá còn chưa nhiều bằng số người đi các tỉnh khác làm công, cộng thêm số ngư dân đã tham gia phong trào ngư dân chuyển nghề của 10 năm trước, hiện tại phần lớn đã an ổn với công việc mới, người cố ý lựa chọn làm ngư dân là rất ít.<br><br>Lục Áo nộp đủ tư liệu, sau khi thông qua xét duyệt, nội trong 3 tháng sẽ có thể lấy giấy chứng nhận.<br><br>Lục Áo làm xong thủ tục, Phan Kiện Bảo chở cậu về nhà ăn cơm, ăn cơm xong sau khi mọi người cùng nhau uống trà nghỉ ngơi, Lâm Đại Vũ chở Lục Áo về trấn trên.<br><br>Phan Kiện Bảo tiễn bọn họ ra cửa, nhiều lần dặn Lục Áo nói:\" Lục Áo, nếu cậu có mua thuyền cá, nhớ liên hệ tôi nha, tôi nhất định cho cậu 1 cái giá tốt nhất.\" <br>Lục Áo gật đầu,\" Được, nếu tôi mua thuyền nhất định sẽ liên hệ anh.\" <br>Phan Kiện Bảo mừng rỡ cười tới thấy răng không thấy mắt, nhiệt tình đưa cậu lên xe, xe chậm rãi lăn bánh, mà anh ta vẫn đang ra sức vẫy tay phía sau.<br><br>Thông thường 1 con thuyền cá lắp gáp hỗn tạp với nhau, ít nhất cũng phải tốn 16.000-17.000 tệ.<br><br>Bán thuyền cá kiếm được nhiều hơn so với bán những thứ khác.<br><br>Khi Lâm Đại Vũ chở Lục Áo trở về cũng đã 5 giờ chiều.<br><br>Hiện tại vừa vào hè, trời không mau tối, 5 giờ chiều mà vẫn còn có ánh chiều tà.<br><br>Lâm Đại Vũ trước lái xe về tiệm, định gỡ số hàng của đợt này xuống, vừa về đến tiệm, ông trông thấy rất nhiều mấy thanh niên da ngâm đen khỏe mạnh đang đi loanh quanh trước cửa tiệm mình, trên mặt liền cười rạng rỡ, \"A Chương, các cậu tới rồi à?\" <br>\"Dạ, anh Đại Vũ, tìm anh để lấy mấy cây súng bắn cá.\" <br>\"Nào nào, trước đó tôi mới đi lấy hàng mới về.\" <br>Lâm Đại Vũ nhiệt tình mời bọn họ đi vào, lại quay đầu nói với Lục Áo:\" Cậu chờ 1 chút, tôi bán xong sẽ đưa cậu về thôn.\" <br>Lục Áo đương nhiên sẽ không cản trở việc buôn bán của ông, nghe vậy liền gật đầu.<br><br>Lâm Mãn Chương nhìn thấy người lạ nên nhìn nhiều vài lần, ló đầu ra nhìn đánh giá cậu.<br><br>Lâm Đại Vũ chủ động giới thiệu:\" Lục Áo nhà chú Học Hải, vừa trở về, hôm nay cũng mua áo lặn và súng bắn cá.\" <br>Lục Áo gật đầu chào hỏi.<br><br>Thôn Sùng Tín là một thôn lớn, bao gồm 3 thôn nhỏ thôn Lục Ốc, thôn Đàm Ốc, thôn Lâm Ốc.<br><br>Ba thôn nhỏ này cơ bản phân bố dọc theo bờ biển, thôn Lục Ốc ở bên trong cùng, thôn Đàm ốc ở chung gian, và thôn Lâm Ốc nằm ở ngoài cùng nhất.<br><br>Trong đó thôn Lâm Ốc lớn nhất, thời hoàng kim có tới hơn 600 hộ gia đình.<br><br>Mấy người Lâm Mãn Chương vừa nghe là con nhà Lục Học Hải liền nhớ ra.<br><br>Một thanh niên hơi lùn phía sau Lâm Mãn Chương nhô đầu ra quan sát Lục Áo một hồi lâu, đột nhiên hỏi:\"Khi còn học tiểu học chúng ta có phải học cùng lớp không?\" <br>Lục Áo nhìn anh ta, trong mắt có chút nghi ngờ.<br><br>Lâm Cống Thương hô:\"Tôi nè, Lâm Cống Thương nè!\" <br>Vừa nghe cái tên này Lục Áo đã nhớ ra.<br><br>Lâm Cống Thương khi còn nhỏ khác với hiện tại rất nhiều, khi đó trắng trắng mập mập, giờ thì đen đen ốm ốm, hoàn toàn nhìn không ra là cùng 1 người.<br><br>Lâm Cống Thương lấy ra điếu thuốc chia cho cậu, \"Cậu cũng trở về đánh cá sao? Đi theo người của thôn Lục Ốc các cậu sao?\" <br>Lục Áo khoát tay ra hiệu bản thân không hút thuốc lá, nói:\" Tôi đi riêng.\" <br>\"Một mình cậu đánh cá thôi sao?\" Lâm Mãn Chương có chút kinh ngạc nhìn cậu, \"Cậu trước đây từng đánh cá sao?\" <br>\"Có chút kinh nghiệm.\" <br>Lâm Mãn Chương đã nhìn ra, nhắc nhở nói:\"Vùng biển của chúng ta khác với những nơi khác, tình huống biển có chút phức tạm, cá cũng tương đối khó bắt, làm chơi thì được, nếu muốn kiếm sống nhờ nó thì không dễ.\" <br>Lục Áo thấy anh ta nói rất chân thành, nên đáp:\" Tôi muốn thử xem sao.\" <br>Vì là bạn học cũ của nhau nên Lâm Cống Thương ra sức mời, \"Muốn thử cũng tốt, nếu như bên cậu không có ai đánh cá, cậu có thể tham gia với chúng tôi, có thêm người bạn cũng an toàn hơn.\" <br>\"Cảm ơn, tôi muốn 1 mình thử trước.\" <br>\"Thử thế nào?\" Lâm Mãn Chương nhịn không được khuyên nhủ:\" Cậu có biết đi lặn ở 1 vùng biển xa lạ có bao nhiêu nguy hiểm không? Cho dù cậu có thử đi nữa, chỉ 1 chút không cẩn thận gặp phải chuyện ngoài ý muốn, chỉ có 1 mình cậu, hơn phân nửa là mất mạng.\" <br>Lâm Đại Vũ đang cầm súng bắn cá đi ra, nghe thấy bọn họ nói chuyện cũng nói:\" Lục Áo hay là cậu đi theo A Chương bọn họ đi, bọn họ đã đánh cá hơn mấy năm nay rồi, bình thường thu nhập không tồi, trên cơ bản mỗi ngày đều có thể thu được 10-15kg cá.\" <br>Nếu như Lục Áo không biến thành thằn lằn, cậu cũng sẽ rất vui lòng đi theo người ta để học chút kinh nghiệm, nhưng mà cậu hiện tại đã là con thằn lằn, các vùng biển bình thường đối với cậu mà nói không khác gì với đất bằng, cho dù là dùng hình người cũng vậy.<br><br>Cậu dùng hình người có thể nín thở trên 10 phút, dưới tình huống như thế, đừng nói là đi loanh quanh gần bờ, một mình cậu đi ra xa bờ cậu cũng dám đi.<br><br>Cậu uyển chuyển từ chối, \"Tôi ở thành phố Tây Đỉnh cũng thường đi bắt cá, kỷ lục là trong 1 ngày có thể bắt được hơn 25kg cá, chỉ là thử thôi chắc cũng sẽ không có vấn đề, nếu thật sự tôi giải quyết không được sẽ đi thỉnh giáo mọi người.\" <br>Lâm Cống Thương không tin, \"Câu nói quá phải không, lặn biển tốn thể lực như thế, 1 ngày có thể bắt được 15kg đã rất lợi hại rồi, 25kg cá, cậu phải lặn bao nhiêu tiếng?\" <br>Lục Áo tính thử, sau đó gấp đôi số giờ lên, nói:\" Đại khái 6 tiếng.\" <br>\"6 tiếng,\" Lâm Cống Thương đánh giá cậu từ đầu tới chân, bởi vì có mặc quần áo, nên nhìn không ra cậu rốt cuộc có bao nhiêu cơ bắp, nhưng mà thấy bộ dạng đẹp trai quá mức của cậu, không quá giống người có thể lặn 1 ngày 6 tiếng:\" 6 tiếng, cậu bắt từ sáng tới tối bộ chân không mềm à?\" <br>\"Tàm tạm, có thể do tôi khá thích hợp với việc này.\" <br>Mấy người Lâm Cống Thương vẫn là vẻ mặt không tin, nhưng có thể vì không quá quen với cậu nên cũng không dám nói nhiều.<br><br>Lục Áo nhìn thấy biểu cảm của bọn họ, không biết nên giải thích làm sao, chỉ xem như không nhìn thấy.<br><br>Rất nhanh, mấy người kia đã mua xong súng bắn cá.<br><br>Trước khi ra khỏi tiệm, Lâm Cống Thương kết bạn weibo với Lục Áo, nói có vấn đề gì có thể lên weibo hỏi bọn họ.<br><br>Lục Áo cảm ơn, đưa mắt nhìn theo bọn họ lái xe máy trở về.<br><br>Nếu như cậu ở đây thời gian dài, e rằng cũng phải mua 1 chiếc xe máy mới được.<br><br>Lâm Đại Vũ lại bán được thêm mấy cây súng, tâm tình rất vui, sắp xếp hết đồ vật rồi tự mình đưa Lục Áo về trước cửa nhà.<br><br>Lục Áo hôm nay mua rất nhiều đồ, thượng vàng hạ cám tối thiểu cũng có 25kg-30kg.<br><br>Lâm Đại Vũ vừa định giúp một tay, thì thấy Lục Áo trực tiếp khiêng đồ lên vai, còn vẫy vẫy tay với ông, sau khi nói lời cảm ơn thì nhẹ nhàng đi vào nhà.<br><br>Lâm Đại Vũ nhìn cậu khiêng đồ hình như không cần tốn nhiều sức, hâm mộ nhìn theo bóng lưng của cậu, người trẻ tuổi sức cũng lớn.<br><br>Lục Áo sức quả thật rất lớn.<br><br>Sức lớn thì ăn cũng nhiều.<br><br>Cậu vừa mua ở huyện 10kg thịt bò.<br><br><br>Thịt bò hôm nay giá khá rẻ, 35 tệ 0.5kg, 10kg thì 700 tệ.<br><br>Đây là lượng thức ăn của 3-4 bữa.<br><br>Đêm đó cậu ăn món thịt bò kho*, cậu một hơi ăn hết 1/4, ăn xong thì ngủ, ngày thứ 2 phải dậy sớm đi đánh cá.<br><br>Ở quê ăn cơm sớm, cậu ăn xong mới hơn 7 giờ, ra khỏi cửa nhìn xung quanh, trong thôn hầu như không còn tiếng người, ngẫu nhiên có vài tiếng chó sủa.<br><br>Lục Áo ở không gian tĩnh lặng ngửi mùi hơi se lạnh của không khí dần dần đi vào giấc ngủ, chưa được một hồi đã chìm sâu trong mộng đẹp.<br><br>Sáng sớm hôm sau, cậu thức dậy rửa mặt xong, ăn một nồi mỳ thịt bò kho, sau đó về phòng lấy áo lặn biển, dao lặn, súng bắn cá, mang theo cái lồng lưới bát quái dài* và đủ thứ đồ tạp nham, lặng lẽ đi ra khỏi thôn.<br><br>Trong thôn bọn họ cơ bản không có người trẻ tuổi, khi đi qua thôn, đều có thể cảm nhận được một hồi hoang vắng.<br><br>Thế nhưng trong thôn nuôi rất nhiều chó, ngửi thấy mùi hương của người lạ, chúng nó hẳn nên sủa lớn, nhưng mà Lục Áo chỉ liếc mắt nhìn chúng nó thì những con chó này liền sợ tới mức kẹp chặt đuôi quỳ rạp trên mặt đất nức nở.<br><br>Cá biệt có mấy con nhát gan còn bị dọa tới tiểu ra.<br><br>Lục Áo đi qua thôn, không làm ầm ĩ tới bất kỳ ai, chầm chậm bước tới bãi biển cách bên ngoài thôn không xa.<br><br>Chỗ bọn họ nhiều núi nhiều đá, bãi cát mịn chỉ có 1 đoạn ngắn, còn lại phần lớn đều là đá lởm chởm.<br><br>Những tản đá này hằng năm bị sóng biển cọ rửa, bề mặt mọc đầy rêu xanh, vừa ẩm ướt vừa trơn trượt, người nào đạp lên mà không cẩn thận sẽ bị té đập đầu chảy máu.<br><br>Người trong thôn rất ít khi ra đây, đặc biệt khi mấy năm trước trong thôn có một ông lão tới đây đào hà biển* trượt chân té chết, mọi người đối với nơi này càng thêm kiêng kị.<br><br>Lục Áo bước đi ở trên bãi đá ngầm như giẫm trên đất bằng.<br><br>Nhưng mà vài phút sau, cậu đi đến được chỗ mục tiêu — một khối đá ngầm tương đối bằng phẳng.<br><br>Cậu bỏ đồ xuống, trực tiếp cởi quần đùi áo thun ra, chỉ còn lại 1 cái quần lót.<br><br>Dưới ánh sáng ban mai mờ nhạt, cơ thể cậu trắng như muốn phát sáng, nhưng mà xung quanh không 1 bóng người không có ai thưởng thức được cảnh đẹp này.<br><br>Lục Áo cẩn thận mặc áo lặn, vớ lặn biển, chân vịt, buộc lồng lưới bát quái ở bên hông, vắt thêm con dao, đeo mắt kính, cắn ống thở, từ từ xuống nước.<br><br>Vừa tiếp xúc với nước, cậu cảm thấy dễ chịu hơn trên bờ một chút.<br><br>Chỗ cậu xuống nước là 1 khu đá ngầm, gần như vừa xuống nước, cậu liền nhìn thấy đám cá có lớn có nhỏ bơi qua bơi lại trước mặt mình.<br><br>Lục Áo quan sát một chút, mấy con cá này lớn nhất cũng khoảng 0.5-1kg, nhỏ nhất càng tệ chỉ cỡ 1 ngón tay, cậu lại chưa dùng qua súng bắn cá, cá nhỏ như thế, e rằng ngắm không chuẩn.<br><br>Cậu tiếp tục bơi về phía trước.<br><br>Còn chưa nhìn thấy cá, cậu đã thấy một bầy nhím biển* và ốc biển.<br><br>Tới cũng tới rồi, cậu sẽ không lãng phí, tiện tay bắt 1 ít ốc bỏ vào cái lưới.<br><br>Vùng biển này có thể rất ít người tới, các loại ốc biển thật sự quá nhiều, cậu tùy tiện bắt cũng bắt được hơn nửa lưới cá.<br><br>Cậu nhìn vô số ốc biển còn sót lại, trong lòng có chút tiếc nuối mà ngưng tay, mục đích hôm nay của cậu chính là bắt cá, phải chừa chỗ để còn đựng cá.<br><br>Cậu tiếp tục bơi về phía trước, trong lúc đó bắn vài phát súng, cuối cùng thu hoạch được 1 con cá tráp trắng.<br><br>Mắt thấy sắp tới 1 tiếng, trong lưới cá phần lớn vẫn là ốc biển.<br><br>Lục Áo đạp nước bơi tới vùng biển xa hơn.<br><br>Cậu lại liên tục bắt được thêm vài con cá, thu hoạch không tính là nhiều nhưng cũng không xem là ít.<br><br>Lục Áo nghi ngờ vùng biển này không có nhiều cá, định đổi sang chỗ khác.<br><br>Đúng lúc này, trước mắt cậu bỗng nhiên hiện lên 1 mảng đen.<br><br>Lục Áo chăm chú nhìn kỹ, mảng đen này thế mà là 1 đàn cá hồng vịnh*, nhìn vào kích thước, tối thiểu cũng 40-50 con! <br>Tinh thần Lục Áo chấn động! <br>Cậu trồi lên mặt nước hít thở, sau đó tiếp tục lặn xuống.<br><br>Im hơi lặng tiếng áp sát đám cá hồng vịnh kia.<br><br>Giờ khắc này, chính cậu cũng không ý thức được, màu mắt của cậu đã không còn là màu nâu đen thường thấy của người Hoa Hạ, mà là màu lục thâm thúy.<br><br>Hơi thở của cậu thu lại một cách quỷ dị, tựa như một chiếc lá trôi trong biển rộng.<br><br>Khi cậu còn cách đàn cá chỉ còn khoảng 3m, vậy mà đàn cá vẫn không phát hiện.<br><br>Ôm súng bắn cá.<br><br>Ngắm đúng.<br><br>Bắn! <br>Mũi tên thép trên súng mạnh mẽ lao ra, mang theo một lực xung kích cực lớn, trong chớp mắt xông vào trong đàn cá.<br><br>Tên thép trực tiếp đâm xuyên qua cơ thể của 1 con cá hồng vịnh, dư âm xung kích vẫn còn, nhanh chóng xuyên qua con thứ 2.<br><br>Đàn cá hoảng sợ, cả đàn vòng sang 1 phương hướng khác, nhanh chóng chạy đi.<br><br>Lục Áo kéo cá bơi lên mặt biển.<br><br>Hai con cá hồng vịnh đều hơn 10kg, sức giãy dụa rất lớn, nếu như đổi thành người bình thường, không nhất định có thể kéo được chúng.<br><br> <br>Lục Áo miễn cưỡng có thể khống chế được, cậu kéo dây, mang theo 2 con cá bơi lên.<br><br>Cá hồng vịnh liều mạng giãy dụa trong nước, cuối cùng vẫn là chậm rãi bị kéo về phía cậu.<br><br>Trên mũi tên có mang theo gai, thân cá dưới tình huống bị xuyên qua, căn bản không thể trốn.<br><br>Lục Áo trồi lên mặt biển thở ra 1 hơi, vuốt xuôi gai, từ từ lấy thân cá ra, bỏ cá vào trong lưới.<br><br>Cá hồng vịnh vào lưới rồi vẫn chưa chết, vẫn giãy dụa bên trong 1 hồi.<br><br>Lúc này trời đã sáng, mặt trời đỏ au bay lên từ mặt biển.<br><br>Lục Áo thở phì phò, dừng lại trên mặt biển nghỉ ngơi hồi lâu, sau đó tiếp tục lặn xuống.<br><br>Phạm vi hoạt động của đàn cá hồng vịnh này không lớn, Lục Áo rất nhanh đã tìm thấy chúng.<br><br>Cậu lần nữa ngắm trúng mục tiêu bắn tên.<br><br>Cả một buổi sáng cậu chỉ chiến đấu với đàn cá này.<br><br>Đợi đến hơn 9 giờ sáng, cậu bắt được 7 con cá lớn.<br><br>Những con cá còn lại không phải cậu không muốn bắt, mà là cậu đói quá rồi, đói tới cậu khó chịu, tay chân như nhũn ra, thể lực cơ bản đã tiêu hao hết, cầm không nổi cây súng nữa.<br><br>Mà để hoạt động được lâu như vậy là vì cậu đã ăn hết một lượng lớn thịt bò, nếu mà không ăn thịt bò chỉ ăn mỳ gói như bình thường, chắc chừng 2 tiếng là thể lực đã tiêu hao hết toàn bộ.<br><br>Lục Áo cầm theo con cá cuối cùng kia lên bờ.<br><br>Cá hồng vịnh sáng nay cậu bắt thực sự quá nặng, cậu không cách nào bỏ trong lưới mãi được, nên lên bờ tìm 1 hố nước sâu khoảng 1 mét thả chúng bơi bên trong.<br><br>Trên bờ.<br><br>Lục Áo thay áo lặn, ngồi nghỉ một hồi, ăn 1 túi socola nhỏ, lại uống 1 chai nước.<br><br>Sau đó từ chỗ bí mật lấy di động ra, gửi tin nhắn hỏi thăm Lâm Đại Vũ:\"Anh Đại Vũ, anh có biết gần chỗ chúng ta có chợ cá nào lớn nhất không? Tôi mới bắt được mấy con cá hồng vịnh, hiện tại cần phải bán đi.\" <br>Lâm Đại Vũ trả lời ngay: Mấy con? Nếu mà không nhiều thì chở lên mấy tiệm cá ở trấn trên cũng có bán, nếu mà nhiều thì phải đi bến tàu Long Hương.<br><br>– 7 con, cộng lại có thể tầm 50 kg.<br><br>Lâm Đại Vũ kinh ngạc:thiệt hả?! <br>- Một buổi sáng bắt được 50kg cá?! <br>- Ừ, đều còn sống, đang nuôi trong hố nước.<br><br>- [ảnh chụp], [ảnh chụp],[ảnh chụp].<br><br>Lục Áo chụp xong thì nhìn hố nước.<br><br>Bảy con cá hồng vịnh đang chen chúc bên trong hố, đều còn sống, rất khỏe mạnh là đằng khác.<br><br>Lâm Đại Vũ nhìn thấy ảnh chụp sau đó hút hơi lạnh.<br><br>Lâm Đại Vũ làm sao cũng không nghĩ tới người thanh niên thoạt nhìn nhã nhặn thanh tú này lại mạnh như vậy, vừa về đã bắt được nhiều cá như thế.<br><br>Ông cả kinh từ trên ghế đứng phắc dậy: cậu chờ 1 chút, đợi tôi chạy tới xem thử.<br><br>Vợ Lâm Đại Vũ – Quế Nhạn Đan đang tính sổ sách trong quầy, bị động tác của anh ta hù nhảy dựng, nhíu mày hỏi:\" Làm sao vậy? Sao nhìn mặt ông biểu cảm vậy.\" <br>\"Thì là Lục Áo của hôm qua đó, mới vừa bắt được 1 bầy cá hồng vịnh, hiện tại đang tính đưa tới chỗ thương lái bán.\" <br>\"Vậy thì sao?\" <br>\"Một bày cá hồng vịnh đó, tôi phải chạy đi xem mới được.<br><br>Ai, không nói với bà nữa, tôi đi trước đây, bà xem tiệm nha.\" <br>Nói Lâm Đại Vũ lấy chìa khóa xe máy chạy đi.<br><br>Quế Nhạn Đan thò đầu ra hô to:\" Mới sáng sớm đã chạy đi rồi?! Về sớm xíu đó!\" <br>Nửa câu cuối chưa nói xong, Lâm Đại Vũ đã cưỡi xe máy chạy mất đất.<br><br>Chú thích: <br>Mỳ cá cay: <br>Thịt bò kho: <br>Lồng lưới bát quái: <br>Dao: <br>Hà biển: <br>Nhím biển <br>Gai của mũi tên: <br>Cá Hồng Vịnh:.<br><br>"]