["<br>","<br>Lăn qua lăn lại nửa buổi chiều, Lục Áo lại đói bụng.<br><br>Cậu về nhà chuyện đầu tiên làm không phải tắm rửa đi ngủ, mà là làm cá với ốc biển, chuẩn bị nấu một bữa cơm ăn.<br><br>Ốc biển mà cậu bắt về đã nhả cát ra gần hết rồi.<br><br>Ốc biển trước thả vào trong một nồi nước sạch lớn kèm thêm gừng miếng và rượu gia vị nấu chín, sau đó vớt ra, dùng cây tăm moi thịt ốc ra, lại dùng dao cắt thành miếng, bỏ thêm ớt xanh ớt đỏ vào xào.<br><br>Cá tráp trắng sau khi bỏ vảy bỏ mang cá và nội tạng, đầu cá được chặt ra, chia làm 2 miếng, một miếng thì trải một lớp ớt tươi băm nhuyễn, một miếng thì trải ớt ngâm, thêm chút gia vị v.v thì cho vào nồi hấp.<br><br>Thân cá tráp trắng thì cắt thành miếng chiên.<br><br>Trong phòng bếp, tiếng chiên cá, tiếng máy hút khói, tiếng nồi xẻng xào rau vô cùng sôi nổi vang lên, hương thơm chậm rãi lấp đầy cả sân nhỏ.<br><br>Sau hơn 30 phút, toàn bộ món ăn đã hoàn thành.<br><br>Trên bàn cơm Lục Áo bày biện bốn món song đầu cá cay*, thịt ốc xào*, thịt bò kho và thịt cá chiên.<br><br>Bên cạnh là một nồi cơm điện với đầy cơm bên trong.<br><br>Cậu lấy một lon bia từ trong tủ lạnh, \"ba\" 1 tiếng mở ra, trước uống một ngụm bia lạnh, nheo mắt hưởng thụ một chút, mới dâng đũa gắp thức ăn.<br><br>Không biết là vì nguyên liệu nấu ăn đặc biệt tươi mới, hay vì tay nghề của cậu đặc biệt tốt.<br><br>Mỗi một món trên bàn đều ngon cực kỳ.<br><br>Dĩa song đầu cá cay, bên có ớt băm thì non mềm thơm cay, bên có ớt ngâm thì chua mềm tươi ngon.<br><br>Thịt ốc xào phối với sợi ớt xanh đỏ bị dầu nóng rưới lên hơi hơi nhăn lại, cay cay rất đưa cơm, trong thịt ốc chứa đầy nước sốt, bỏ vào trong miệng, vừa tươi vừa giòn lại vừa nóng, khiến người ta không ngừng được đũa.<br><br>Thịt cá chiên giòn thơm thơm, thịt cá ngoài giòn trong mềm, không hề bỏ thêm bất kỳ gia vị gì, thứ ăn được chính là mùi vị gốc của cá tráp trắng, nhai từng miếng từng miếng, bên trong không có xương, trái lại có 1 mùi vị rất đặc biệt.<br><br>Thịt bò đã được ngâm trong nước sốt hơn 6 tiếng, hiện tại gắp ra, cắt thành từng miếng to, mùi thịt thơm cực, chất nước dồi dào, hơi mặn hơi cay, không món nào đưa cơm hơn nó.<br><br>Lục Áo ngồi trên bàn ăn, lấy thái độ thưởng thức mỹ thực, chậm rãi ung dung ăn xong nửa nồi cơm và nửa phần thức ăn.<br><br>Sau khi ăn xong, cậu sờ sờ cái bụng, vẻ mặt rõ ràng dịu dàng không ít.<br><br>Cậu đem thức ăn còn thừa bỏ vào trong tủ lạnh, rồi lấy quần áo đi tắm.<br><br> <br>Tắm rửa xong vẫn còn sớm, chưa tới 8 giờ tối.<br><br>Lục Áo lấy di động ra xem tin tức, lướt weibo, mở danh bạ ra tìm Phan Kiện Bảo: Anh Phan, chỗ anh có xe 3 gác không? <br>Về sau cậu sẽ thường phải đi bán cá, mấy đồ cơ bản này bản thân nên tự mình chuẩn bị 1 chiếc tốt hơn.<br><br>Phan Kiện Bảo nhận được tin nhắn liền gọi điện cho cậu: \"Alo, Lục Áo, cậu cần mua xe 3 gác?\" <br>\"Đúng vậy, mua 1 chiếc để tiện chở đồ.\" <br>\"Có yêu cầu gì đặc biệt không?\" <br>\"Có thể chở nặng được, mã lực thì vừa đủ là được.\" <br>\"Này không thành vấn đề.\" Phan Kiện Bảo ở bên kia nói, \" Tôi mới hỏi 1 người bạn chuyên bán xe 3 gác, xe mới hoàn toàn, mã lực 28, thùng xe đại khái dài 2m8, rộng 1m9, cao 1m4, tôi giúp cậu trả giá, nếu mà cậu mua thì giá 9.800 tệ, còn có thể miễn phí tặng cậu 1 tấm bạt trùm*.<br><br>Lục Áo hỏi:\" Nó là hiệu gì vậy?\" <br>\"Quan Trung.<br><br>Cậu có thể đến xem, cũng có thể lên taobao tìm thử, danh tiếng của hiệu này khá ổn.\" <br>\"Ừ, chiều mai tôi tới xem.\" <br>Ngày hôm sau Lục Áo sau khi bắt cá và bán cá thì ngồi xe tuyến đi lên huyện tìm Phan Kiện Bảo.<br><br>Phan Kiện Bảo cũng không qua loa, dẫn cậu đi tiệm xe của bạn mình coi xe.<br><br>Tiệm xe của bạn Phan Kiện Bảo rất lớn, bên trong có rất nhiều hiệu xe và loại hình xe nông dụng nào cũng có.<br><br>Người bạn kia tự mình ra tiếp đó, \"Bên này, tôi dẫn 2 người đi xem chiếc xe hôm qua tôi nói.\" <br>Vừa nói anh ta vừa dẫn Phan Kiện Bảo và Lục Áo đến một chiếc xe 3 gác màu lam, \"thùng thùng\" gõ nhẹ lên vách xe, \"Cái hiệu xe này ở chỗ tôi bán đắt hàng nhất, thân xe đều được gia cố, 2 người thử gõ thử đi, là tiếng ầm ầm.\" <br>Lục Áo nhẹ nhàng gõ gõ, xúc cảm quả thật rất rắn chắc.<br><br>Ông chủ tiệm xe quan sát sắc mặt của cậu, thấy biểu cảm không hề rõ ràng, cho rằng cậu không thích nên vội ói:\" Nếu mà cậu không thích cái hiệu này, thì hiệu khác chỗ chúng tôi cũng có.\" <br>\"Tạm được.\" Lục Áo nhìn anh ta:\" Cứ dựa theo lời hôm qua anh nói, thêm bạt trùm thêm chỗ ngồi, giá thấp nhất là bao nhiêu?\" <br>\"9.800 tệ.\" Ông chủ nói:\" Cậu là bạn mà anh Phan dẫn tới, tôi cũng không nói láo, chất lượng và hiệu xe này, giá 9.800 là thấp nhất, cậu đi chỗ khác là không có cái giá này đâu.<br><br>Nếu muốn rẻ hơn nữa, chỉ có thể xem hiệu xe khác thôi.\" <br>Lục Áo nhìn biểu cảm của anh ta, thấy anh ta thật không có ý định bớt thêm, \"9.800 thì 9.800, không cần thêm chỗ ngồi, anh tặng tôi một đôi bao tay da* và băng đeo bảo vệ đầu gối* đi.\" <br>Ông chủ vô cùng vui vẻ, \"Được chứ, vậy thì một tấm bạt trùm dày, lại thêm 1 đôi bao tay 1 đôi băng đeo, có 2 cái này rồi mùa đông lái xe sẽ không bị lạnh.\" <br>Lục Áo gật đầu, \"Tôi đưa tiền cọc trước, đợi xe làm xong thì trả số còn lại.\" <br>\"Được, tiền cọc cậu đưa tôi 500 hay 1.000 tệ đều được.<br><br>Làm tấm bạt rất đơn giản, 3-5 ngày là có hàng, tới lúc đó cậu trực tiếp lái xe về là được.<br><br>À, cậu em, cậu biết lái xe 3 gác chứ?\" <br>\"Tạm ổn.\" <br>\"Ha ha ha, vậy mấy ngày này có rãnh thì phải luyện lại nha.\" <br>Lục Áo đồng ý.<br><br>Đôi bên bàn xong, Lục Áo trả tiền đặt cọc, hẹn ông chủ 5 ngày sau sẽ lắp đặt xong, khi Lục Áo đến lấy xe, sẽ thanh toán luôn số còn lại <br>Ngày hôm sau, Lục Áo đánh xong cá và bán cá thì đặc biệt đi tìm Lâm Mãn Chương, mượn xe 3 gác của anh ta để luyện tay.<br><br>Lâm Mãn Chương bọn họ cũng vừa trở về sau chuyến đánh bắt, ai náy cũng mệt nằm 1 chỗ không muốn động đậy, chỉ đành cho Lục Áo ở sân phơi lúa chậm rãi luyện xe, bọn họ ở bên cạnh nhìn.<br><br>Lục Áo sau khi chạy được 2 vòng, cảm thấy đã hơi quen tay.<br><br>Xe ba gác thực ra rất dễ chạy, không có yêu cầu kỹ thuật gì hết.<br><br>Lâm Mãn Chương hút thuốc đứng ở trước xe nói với cậu, \"Hôm nay cậu bắt được bao nhiêu cá?\" <br>Lục Áo thắng xe xong thì rút chìa khóa ra, đáp:\" Không nhiều, 20-25kg.\" <br>Lâm Cống Thương nghe vậy, bi phẫn phun ra một ngụm khói, \"Ngọ phắc, 1 ngày 20-25kg mà cậu còn chê ít, bọn tôi cố gắng nguyên ngày cũng chỉ hơn 10 kg đây nè!\" <br>Lục Áo nói:\" Tôi ăn được, sức cũng lớn.\" <br>Về vấn đề cậu có thể ăn ấy, Lâm Mãn Chương bọn họ đều đã tự mình trải nghiệm rồi.<br><br>Lục Áo mỗi ngày chỉ mua đồ ăn thôi đã 200 tệ.<br><br>Giống như mấy con gà con vịt, người ta thì tính theo kg để mua, còn Lục Áo thì tính theo con, 3-5 con cũng không đủ cậu ăn 2 ngày.<br><br>Hôm trước Lâm Cống Thương bán cá trở về mua cậu mấy bao gạo.<br><br>Nói thật, Lâm Cống Thương lớn như vậy, đây là lần đầu tiên cậu thấy một người đàn ông độc thân mua gạo mà tính theo bao, một hơi mua 3-5 bao, chất đống lên thùng xe như mua 1 xe xi măng vậy.<br><br>Lâm Cống Thương kẹp điếu thuốc cảm khái nói:\" Tôi thấy cậu đừng nên đi đánh cá nữa, học theo Lâm Tê Nham làm video đi, chính là cái gì mà mukbang á, không sợ gió mưa, nổi tiếng rồi ngày nào cũng có tiệm mời cậu đến ăn, cậu cũng không cần phải rầu rĩ lo nuôi không nổi bản thân.\" <br>Lục Áo không chút suy nghĩ lắc đầu từ chối, cậu không thích việc phải lấy lòng người ta để kiếm tiền.<br><br>Lâm Mãn Chương thấy cậu không có hứng thú thì đổi chủ đề:\" Hai ngày này cậu có thấy cá mú nghệ không?\" <br>Lục Áo nhíu mày, \"Thấy, nhưng nhỏ quá nên không bắt, lớn thì bắn không trúng.\" <br>Độ chính xác của cậu vẫn chưa cao.<br><br>Lâm Cống Thương cười hắc hắc, trên mặt có chút đắc ý, \" Vậy cậu nên tranh thủ rồi, hai ngày này tôi bắt được 3 con cá mú nghệ rồi đó.\" <br>Ba con cá mú nghệ khi đưa qua bên Ngưu Đức Vũ, đổi được hơn 2.000 tệ, vì việc này mà Lâm Cống Thương đắc ý hết 2 ngày nay.<br><br>Lâm Mãn Chương ở bên cạnh nhắc nhở một câu, \"Lục Áo, cậu muốn bắt cá mú nghệ thì nhanh chân lên, anh Ngưu nói bên khách sạn đã thu được kha khá rồi.\" <br>\"Ừ.\" <br>\"Nếu không thì cậu đi bắt chung với chúng tôi đi? Một đám người người đi bắt chung, tiện phối hợp với nhau hơn.\" <br>Lục Áo nói:\" Tôi vẫn quen đi bắt cá một mình.\" <br><br>\"Một mình có gì tốt? Huống chi chỗ cậu chọn căn bản là không đúng.\" Lâm Cống Thương phun tào, \"Chỗ đó tuy rằng cá cũng xem là nhiêu, nhưng mà dòng nước chảy quá xiết, nước cũng dễ bị đục, trừ lúc cực kỳ may mắn, bình thường thì rất khó bắt được cá.\" <br>Lục Áo nói:\" Tôi cảm thấy vẫn tạm ổn, đợi khi nào bắt không được thì đổi chỗ khác cũng không muộn.\" <br>\"Bắt được bao nhiêu hay bấy nhiêu, chỗ chúng tôi thường đi dễ bắt cá lắm, tráp đen, tráp trắng, cá hồng sao, cá dìa biển, cá chim trắng, cá sói biển, cá mú nghệ....Cậu đi vùng biển kia ngay cả bóng của con cá cũng hiếm thấy, đánh cái rắm!\" <br>\"Cảm ơn, tôi vẫn muốn thử.\" Lục Áo đem xe trả lại cho Lâm Mãn Chương, \" Tôi về nấu cơm.\" <br>Lâm Mãn Chương vội vàng gật đầu, \"Đi thôi, cần bọn họ mua dùm đồ ăn thì nói, nhắn trên weibo cũng được, dù sao bọn tôi ngày nào cũng lên trấn bán cá.\" <br>Lục Áo vẫy tay, ra hiệu biết rồi.<br><br>Thực ra Lục Áo đã có mục tiêu.<br><br>Mấy ngày nay cậu vẫn luôn theo dõi 1 con cá mú nghệ khá lớn, ước chừng có 35-40kg.<br><br>Mấy con cá mú nghệ nhỏ khác không cần bắt, trực tiếp bắt con đó là đủ rồi.<br><br>Sáng sớm hôm nay, khi trời còn tờ mờ sáng, Lục Áo đã ra bờ biển.<br><br>Biển vào sáng sớm khác với buổi sáng và buổi trưa không giống nhau, nhiệt độ khá thấp, gió biển cũng lớn thổi quần áo bay phất phới.<br><br>Lục Áo hít sâu một hơi, cả người đều tỉnh táo.<br><br>Cậu thay xong quần áo, đeo mắt kính, cắn ống thở, nhảy xuống nước.<br><br>Dòng nước kêu òng ọc òng ọc, trong nước biển bình yên hơn đất liền nhiều.<br><br>Lục Áo hoạt động tay chân, nhẹ nhàng bơi tới chỗ hôm qua trông thấy cá mú nghệ.<br><br>Một đường cứ bơi thẳng về phía trước, cậu nhìn thấy không ít cá hồng vịnh và cá dìa biển, nhưng mà cậu không có ý định bắt chúng, mục tiêu sáng nay là cá mú nghệ, Lục Áo không muốn phân tâm.<br><br>Bơi trong biển hơn nửa tiếng, Lục Áo cuối cùng cũng phát hiện bóng dáng của con cá mú nghệ to mà cậu đã theo dõi mấy ngày nay.<br><br>Cá già thì thành tinh.<br><br>Con cá mú nghệ to như thế, đã trải qua không biết bao nhiêu sóng gió, tính cách cũng cực kỳ cẩn thận.<br><br>Động tác của Lục Áo nhẹ như thế, nhưng mấy ngày nay vẫn không thể áp sát gần con cá này trong vòng 5m.<br><br>Mà phải là kiểu phi nhân loại như Lục Áo, có thể nín thở trên 10 phút, mới có thể đuổi theo được nó.<br><br>Nếu mà đổi thành 1 người khác, từ sớm đã bị con cá này cho hít bọt biển rồi.<br><br>Cả hành trình Lục Áo không xa không gần mà chạy theo sau con cá mú nghệ.<br><br>Con cá này vẫn chưa phát hiện ra cậu, ở dưới đáy biển chậm rì rì bắt mấy con cá nhỏ tôm nhỏ.<br><br>Lục Áo khe khẽ bơi lên mặt nước hít thở, rồi lặn xuống tiếp.<br><br>Động tác của cậu cực kỳ nhẹ, con cá mú nghệ vẫn chưa cảm nhận được sự nguy hiểm, vẫn trốn ở sau tảng đá bắt mồi.<br><br>Lục Áo chậm rãi tới gần.<br><br>10m, 8m, 5m.<br><br>Nâng súng, ngắm bắn, bắn.<br><br>Tên thép im hơi lặng tiếng lao đi trong đại dương, mạnh mẽ bắn tới thân cá mú nghệ, lực xung kích cực đại khiến mũi tên đâm xuyên qua người nó.<br><br>Bắn trúng rồi! <br>Lục Áo còn chưa kịp kinh ngạc vui mừng.<br><br>Con cá đã mạnh mẽ giãy dụa, trong nháy mắt khuấy đục một bãi nước biển.<br><br>Sức mạnh to lớn của nó trực tiếp kéo Lục Áo về phía trước.<br><br>Lục Áo không kịp đề phòng, bị kéo đi mấy mét, bơi đi bơi lại lăn lộn quằn quại trong nước hết mấy vòng.<br><br>Kỹ năng bơi của cậu tốt như thế, cũng ùng ục ùng ục ói ra vài ngụm bọt biển, suýt nữa là sặc nước.<br><br>Con cá mú nghệ này so với trong tưởng tượng của Lục Áo còn to hơn vài phần, sức cũng đặc biệt lớn.<br><br>Sức của Lục Áo đã rất mạnh rồi, vậy mà trong biển vẫn trong không trấn áp được con cá này.<br><br>Con cá nhanh chóng nhảy lên cao về phía trước, Lục Áo bị nó kéo theo sau.<br><br>Cậu không dám kéo chặt, sợ làm đứt sợi dây, cả cá lẫn mũi tên đều bị lạc mất.<br><br>Mấy sợi dây trên mũi tên thường là loại đặc chế, có thể chịu được sức kéo mấy trăm kg, đủ cho Lục Áo từ từ xuôi theo nó, đợi nó tiêu hao hết thể lực.<br><br>Lục Áo miễn cưỡng ổn định thân thể, miễn cho bị kéo quay cuồng trong nước.<br><br>Rất nhanh, cậu phát hiện con cá mú nghệ này đang định bơi về phía biển lớn.<br><br> <br>Trong lòng Lục Áo rùng mình, vội vã theo bản năng khẽ động dây cá trong tay, nhanh chóng bơi tới bên cạnh áp sát cá mú nghệ, ép nó bơi về hướng bờ biển.<br><br>Năng lực nín thở của cậu rất mạnh, có thể ở dưới nước hơn 10 phút.<br><br>Trong lúc nhất thời, cậu chế ngực không được cá mú nghệ, nó cũng giãy không ra sợi dây thừng mà tên thép để lại trên người nó, đôi bên giằng co qua lại bơi vòng vèo.<br><br>Lục Áo tìm cơ hội bơi lên hít thở 2 lần, cá mú nghệ nhiều lần đột phá khỏi vòng vây của cậu, bơi về hướng biển lớn.<br><br>Con cá mú nghệ này sức lớn lại xảo quyệt.<br><br>Lục Áo cũng không biết đã giằng co với nó bao lâu.<br><br>Cậu đã sức cùng lực kiệt, hiện tại chỉ dựa vào ý chí mà kiên trì.<br><br>Nếu không thể chịu đựng được thêm 1 hồi nữa, cậu chỉ có thể từ bỏ con cá này, dùng dao cắt đứt sợi dây, vứt bỏ cả cá lẫn mũi tên.<br><br>Trong lòng Lục Áo rất tỉnh táo, người mệt đến ngón tay cũng không muốn động, nhưng lại liều mạng cắn răng kiên trì.<br><br>Cá mú nghệ cũng từ từ đuối sức.<br><br>Đôi bên giằng co trong biển, gần như bảo trì bất động.<br><br>Lục Áo lặng lẽ thả lỏng, thả sợi dây dài ra, lặng lẽ nổi lên mặt biển để thở, cá mú nghệ lần thứ 2 điên cuồng giãy dụa, trực tiếp kéo Lục Áo xuống đáy biển.<br><br>Lục Áo căn bản chưa kịp hít thở xong, đã bị kéo thẳng xuống biển.<br><br>Cá mú nghệ này động tác cực nhanh, Lục Áo ở trong nước lăn lộn, hoàn toàn không có cách nào ổn định cơ thể.<br><br>Dây tên quấn quanh cậu, cậu căn bản không thể giãy thoát.<br><br>Cậu sờ tìm dao trên eo, liên tục 2 lần vẫn chưa đụng tới.<br><br>Lục Áo nỗ lực tỉnh táo lại, đáy mắt đã có chút mờ nhoà.<br><br>Ở dưới nước làm động tác dữ dội như vậy quá hao oxy, cậu sắp không được rồi.<br><br>Một lần, hai lần, ba lần, Lục Áo ở trong nước giãy dụa, thật vất vả mới tìm được con dao trên eo.<br><br>Ai ngờ vừa định rút ra,cá mú nghệ lại giãy dụa nữa, vị trí dao của Lục Áo bị giãy ra sau thắt lưng, rồi sờ không tới.<br><br>Lục Áo trong lòng nóng nảy, trong một mảng nước biểng sâu thẩm này, ít nhất cũng phải có hơn chục mét.<br><br>Cậu đã không còn điều kiện tiếp tục kiên trì, cho dù có không nỡ đi nữa, cậu cũng phải từ bỏ con cá này mà thôi.<br><br>Lục Áo nỗ lực cởi bỏ dây trên người.<br><br>Vừa nghĩ tới phải từ bỏ như vậy, lãng phí hết thời gian của hơn nửa buổi sáng, còn tổn thất 1 mũi tên, cậu cực kỳ không cam lòng.<br><br>Nhưng mà dù không cam lòng cách mấy cũng không còn cách nào, vẫn là cái mạng nhỏ quan trọng hơn.<br><br>Lục Áo tức giận nhả một ngụm bọt nước.<br><br>Cắn răng cởi dây cá, cởi được một nửa, ngực cậu đột nhiên nóng lên.<br><br>Lục Áo cảm thấy không ổn, vội vàng tăng tốc, ai ngờ dây còn chưa cởi ra hết, cậu cảm thấy hoa mắt, tay chân đau xót, khi có lại ý thức, đôi tay thon dài đã biến thành móng vuốt ngắn ngủn.<br><br>Cậu lại biến thành thằn lằn rồi! <br>Chú thích: <br>Song đầu cá cay: <br>Thịt ốc xào: <br>Bạt trùm: <br>Găng tay: <br>Băng đai bảo vệ đầu gối: <br>Cá dìa biển: <br>Cá chim trắng:.<br><br>"]