["<br>","<br>Cách nói về sau có thể ở trên núi nằm ngủ phơi nắng đã đá động tới Lục Áo, cậu nhận thầu ngọn núi này từ tùy ý trở thành hăng hái.<br>Người của thôn Đàm Ốc cũng rất vui, một ngọn núi Hải Ninh to như thế, khi đó cũng được phân vào đất công.<br>Thôn bọn họ ít người, nếu như Lục Áo nhận thầu, mỗi người đều được chia 1 số tiền không nhỏ.<br>Đàm Quân Hạo hiện tại đang thay mặt thôn Đàm ốc, do anh ta trao đổi với Lục Áo về chuyện này.<br>\"Các cha chú trong thôn đi huyện thành hỏi 1 vòng, giá thấp nhất có thể cho cậu là 50 tệ 1 mẫu, còn cái giá 48 tệ 1 mẫu mà cậu muốn tương đối khó, trong huyện nói ngọn núi Hải Ninh này có cấp bậc, giá thấp sát mức là 50 tệ.\"<br>Núi Hải Ninh rất lớn, tổng cộng hơn 2.000 mẫu đất, nếu như 1 mẫu 1 năm mắc 2 tệ, 2.000 mẫu là 1 năm sẽ mắc 4.000 tệ, mục tiêu của cậu là nhận thầu 50 năm, dù sao tiền thuê phải hơn 200.000 tệ.<br>Đây không phải 1 con số nhỏ.<br>Lục Áo hỏi:\" Không thể thương lượng giảm thêm được sao?\"<br>Đàm Quân Hạo cũng không gạt cậu.<br><br>\"Thương lượng có thể thương lượng được, nhưng mà nếu giá thấp hơn nữa, người trong thôn có thể sẽ không quá hài lòng, bọn họ nghe nói ngọn núi của trấn kế bên cho thuê 1 mẫu tới 56 tệ, có vài người trong nhóm wechat tỏ ý, nếu như thấp hơn 50, thà rằng để không cũng không cho thầu.\"<br>Lục Áo hiện tại là người có tiếng tăm ở thôn Sùng Tín, ai cũng nói, cậu câu 1 con cá đã trên 10.000 tệ, còn thường có thuyền tình nguyện tiêu cái giá tiền hơn mấy vạn để mời cậu ra biển.<br>Nghe nói cậu muốn thầu núi, rất nhiều người đều ôm tâm lý không làm thịt con dê béo này không được, toan tính sẽ từ trên người cậu cắt xuống 1 mớ.<br>Tính người là thế, Lục Áo cũng biết tình huống hiện tại.<br>Đàm Quân hạo là bạn bè của cậu, khuyên nhủ nói:\" Núi Hải Ninh thật sự quá lớn rồi, không thì cậu đổi sang 1 ngọn núi khác đi, chỉ trồng mấy cây ăn quả, thật sự cũng không cần nhiều đất như vậy.\"<br>2.000 mẫu đất, 1 năm chưa làm gì hết, đầu năm sau đã phải đóng tiền thuê 100.000 tệ rồi.<br> <br>100.000 tệ không phải con số nhỏ, cả cái trấn Thủy Viễn của bọn họ, cũng tìm không ra mấy người có thu nhập trên 100.000/ 1 năm.<br>Lục Áo nói:\" Tôi phải suy nghĩ.\"<br>\"Được, cậu nghĩ đi.<br><br>Dù sao cây ăn quả kia của cậu cũng không vội di dời, kéo dài 1 thời gian, nói không chừng giá tiền tự nhiên xuống.\" Đàm Quân Hạo cười, \"Nhưng mà cái này cậu đừng nói cho người khác nghe.\"<br>\"Biết, sẽ không bán đứng anh.\" Lục Áo đứng lên đưa anh ta ra ngoài, \"Trong tay tôi cũng không có nhiều tiền như vậy, phải đợi 1 thời gian nữa mới rộng rãi 1 chút.\"<br>\"Cũng phải, cậu mua cây cũng không rẻ, lại còn muốn mua thuyền.\"<br>Chuyện Lục Áo tốn hơn 300.000 tệ để mua cây ăn quả đã truyền ra ngoài, trong thôn có không ít người cảm thấy cậu là người tiêu tiền như nước, chút cây ăn quả kia làm gì mà phải tốn hơn 300.000 tệ, 150.000 tệ cũng đã chê mắc rồi.<br>Đó cũng là lý do vì sao người của thôn Đàm Ốc kiên trì không giảm giá, cây ăn quả cũng tình nguyện mua, chỉ có mấy chục tệ 1 mẫu núi sao lại giảm giá?<br>Đàm Quân Hạo hỏi: \"Thuyền của cậu khi nào bán đấu giá?\"<br>\"Ngày mai.\" Lục áo nói, \"Ngày mai tôi đi thành phố 1 chuyến, không theo mọi người đi đánh cá được.\"<br>\"Không sao, cậu đi đi.\" Đàm Quân Hạo cười, \"Chờ cậu mua được thuyền về, bọn này sẽ ngồi thuyền lớn của cậu.\"<br>\"Lúc nào có thể làm xong còn chưa chắc, thuyền mà tôi nhìn trúng tương đối cũ nát, còn phải đưa đi xưởng đóng tàu tu sửa lại.\"<br>\"Thuyền ai rồi cũng phải tu sửa thôi, sửa thuyền sợ cái gì? Đúng rồi anh Chương bảo tôi nói cho cậu biết, cá mú nghệ con mà cậu đặt đã sắp lớn rồi, cậu đừng quên vụ này.\"<br>Lục Áo xoa xoa ấn đường, \"Biết rồi.\"<br>Cá mú nghệ con cậu đã đưa tiền cọc, hiện tại chỉ cần thanh toán thêm 1.500 tệ nữa là xong.<br>Nhưng mà, tiêu tiền không phải lúc nào cũng sẽ khiến người vui vẻ, đặc biệt là cậu của bây giờ càng ngày càng nghèo.<br>Buổi chiều Lục Áo đặc biệt đi đánh cá cả buổi, bắt được 37 con, gần 50kg cá.<br>Những con cá này đưa lên trấn trên bán, sau khi trừ đi thuế, tổng cộng mang đến cho cậu hơn 1.800 tệ.<br>Ra ngoài mua chút đồ ăn, tiền còn lại của cá mú nghệ con xem như đã kiếm đủ.<br>Lục Áo về nhà, thấy Lâm Tê Nham đang ở trước sân nhỏ chờ cậu, hỏi:\" Sao cậu lại ở đây?\"<br>Lâm Tê Nham ngáp một cái, nét mặt hờn tủi, \"Không phải cậu bảo tôi đi cắt lá khoai lang sao?\"<br>Lần trước cậu cá cược thua, phải qua đây giúp cắt 2 tiếng dây khoai lang.<br>Sau này Lục Áo vội ra biển, việc này cũng bị lãng quên, vẫn là mấy ngày hôm trước nhớ tới, tiện thể nói 1 tiếng.<br>\"Chiều nay cậu đi cắt rồi?\"<br>\"Đúng vậy.\" Mặt của Lâm Tê Nham bị phơi tới đỏ ửng, \"Lá khoai lang để chỗ ruộng hết, tôi kéo về không nổi, đặc biệt tới nói cho cậu 1 tiếng.\"<br>\"Tôi đi được rồi.\" Lục Áo nói, \"Cậu đợi tôi dẹp chỗ thức ăn này đã.\"<br>Lâm Tê Nham cũng không khách sáo, giúp cậu dẹp thức ăn xong thì leo lên phía sau xe 3 gác, \"Hôm nay thiệt mệt chết tôi, buổi trưa mặt trời mạnh ghê, đầu đội mũ rơm mà vẫn không chịu nổi.\"<br>\"Sao không đợi mặt trời xuống núi rồi đi?\"<br>Chỗ này cạnh biển, khi mặt trời lặn có gió biển thổi, thời tiết không quá nóng.<br>\"Mặt trời lặn rồi thì có muỗi, còn không chỉ 1 loài!\" Lâm Tê Nham buồn bực,\" Tôi thà bị phơi nắng tới chết, cũng không muốn bị muỗi cắn chết.\"<br>Lục Áo đã quên mất vụ này.<br>Từ khi cậu biến thành rồng, không còn con muỗi nào dám cắn cậu, đương nhiên sẽ không trải nghiệm loại cảm giác kinh khủng khi mặt trời lặn, đàn muỗi đông nghìn nghịt lũ lượt kéo tới kiếm ăn.<br>Nói tới đây Lâm Tê Nham tự nhiên cảm thấy cánh tay thật ngứa, cậu ta chà chà tay, \"Ngỗng nhà cậu đâu? Hôm nay có đi ra biển không?\"<br><br>\"Không, hôm nay không rãnh, nhốt tụi nó 1 ngày, ngày mốt tính tiếp.\"<br>\"Theo tôi á, cậu cứ lùa chúng ta bờ sông là được, tôi thấy chúng nó nhớ đường về nhà, lại không chạy khắp nơi, buổi sáng cậu lùa ra, tối thì lùa về, cử trưa cậu đỡ phải cho ăn.<br><br>Ngỗng nhà cậu nhỏ như thế, sẽ không ai có ý nhắm vô chúng đâu, cậu sợ cái gì?\"<br>\"Đợt này khá bận, chưa có thời gian để thử, chờ thêm 1 thời gian nữa lại nói.\"<br>Thế nhưng Tống Châu lại lùa ngỗng ra ngoài như cách Lâm Tê Nham nói.<br>Lục Áo đem hành động này quy kết thành vì anh tài cao gan lớn, không hề cảm thấy trong vụ này đàn ngỗng của cậu có cống hiến gì.<br>Nếu như không ai trông chừng, đàn ngỗng này bị lùa ra cả ngày, trở về chỉ còn vài con thì phải làm sao?<br>Sông của bọn họ liền và thông với nước biển, bên trong có thể có không ít cá ăn thịt to hung dữ.<br>Cái khác không nói, đợt trước Lục Áo bắt được 1 con cá chình to dài gần 2 mét, mấy ngỗng con nếu như bị cắn 1 phát, trên cơ bản sẽ thành món trên bàn cho lũ cá đó.<br>Lâm Tê Nham suy nghĩ, \"Hay là tôi giúp cậu chăn ngỗng 1 ngày? Vừa hay tôi có thể quay 1 kỳ video về chăn ngỗng.\"<br>Lục Áo không từ chối:\" Được, ngày nào?\"<br>\"Ngày mai đi, cậu đưa chìa khóa cho tôi, tôi đi tra thử chăn ngỗng thế nào, nếu như không thành vấn đề, sáng mai tôi sẽ mang ngỗng chạy tới bờ sông.\"<br>\"Cậu để ý con ngỗng đầu đàn tên Bánh Mè Chiên, đừng dẫn chúng nó tới chỗ biển, trên cơ bản sẽ không có vấn đề.\"<br>Mặt biển có hải lưu và gió biển, nếu như cho tụi nó ra biển, không cẩn thẩn sẽ bị tách đàn.<br>Hồi Lục Áo còn nhỏ có 1 hộ nào đó nuôi vịt lùa tụi nó ra biển bơi, kết quả bị gió biển thổi bay, liên tiếp mấy ngày trời chạy tới mấy thôn trấn xung quanh để kiếm vịt.<br>Lâm Tê Nham cũng biết vụ này, cậu ta cam đoan, \"Cậu yên tâm, tôi chỉ đi bờ sông, tuyệt đối không ra biển.\"<br>\"Đợi lát nữa tôi đưa chìa khóa dự phòng của chuồng ngỗng cho cậu, ngày mai cậu trực tiếp tới đây là được.\"<br>\"Không thành vấn đề.<br><br>Ngày mai cậu không về, buổi tối có cần tôi giúp cho ngỗng ăn không?\"<br>\"Nếu mà tụi nó ở bên ngoài ăn chưa ngon, thì cho ăn.\" Lục Áo nói, \"Đợi lát nữa bỏ chút lá khoai lang vào chuồng, tụi nó sẽ tự ăn.\"<br>Miệng của ngỗng con đã tương đối lợi hại, cho dù là cây cỏ đều gặm được hết, chút lá khoai này không hề làm khó chúng.<br>Lục Áo lười cắt, bình thường đều là quăng cả bó vào trong, ngày hôm sau thì dọn dẹp chuồng ngỗng, đem phần cặn và phân ngỗng quét ra 1 góc rồi ủ.<br>Chở hết lá khoai về, sắc trời đã tối sầm, Tống Châu còn chưa tới.<br>Trong khoảng thời gian này Tống Châu rất đúng giờ, thường sẽ khoảng 4-5 giờ sẽ có mặt ở trong sân, hôm nay đột nhiên không thấy tới, trong lòng Lục Áo có chút lo lắng.<br>Lục Áo nhìn sắc trời, có ý muốn gọi cho Tống Châu lại sợi quấy rầy anh.<br>Suy nghĩ một hồi, Lục Áo nhắn tin: Tống Châu, tối nay anh không tới sao? Có phải đã xảy ra chuyện gì không?<br>Rất nhanh Tống Châu đã trả lời: Không có chuyện gì, chỉ là đi công tác, tạm thời sẽ không thể thoát thân, vừa rồi bận quên mất nói cho cậu biết, tối nay không tới.<br>Trong lòng Lục Áo không hiểu sao cảm thấy mất mát, cậu cầm điện thoại: Đã biết, anh chú ý an toàn.<br><br>Ngày mai tôi phải đi tham gia phiên đấu giá, có thể sẽ không có ở nhà.<br>Lục Áo nói vài câu đơn giản với Tống Châu, chấm dứt câu chuyện.<br>Trong viện trống rỗng, chỉ có 1 mình Lục Áo.<br> <br>Cậu nằm trên ghế dựa, có chút lười ăn, nằm 1 phát là nửa ngày.<br>Mãi đến hơn 8 giờ tối, cậu mới chậm chạp ngồi dậy đi làm cơm.<br>Vì ăn 1 mình, cậu cũng lười làm này nọ, rau thịt trứng mỳ bỏ vào 1 nồi nấu chín, bỏ thêm chút tương ớt, chút xì dầu, thêm chút dấm chua là có thể ăn.<br>Mỳ nấu bởi cách này mùi vị bình thường, thắng ở nguyên liệu tươi ngon, nên cũng không khó ăn.<br>Sáng sớm hôm sau, Lục Áo ngồi xe đi thành phố Kiềm Vĩnh.<br>Thuyền này có giá khởi điểm là 300.000 tệ, Lục Áo đã giao 60.000 tệ làm tiền đặt cọc.<br>Buổi bán đấu giá bắt đầu từ buổi sáng ngày 15 tháng 7, trực tiếp hô giá trên giao diện mua sắm là được, mỗi lần kêu giá phải lớn hơn 3.000 tệ.<br>10 giờ sáng, Lục Áo lần đầu tiên ra giá, bấm giá 303.000 tệ.<br>Vài phút sau, có người ra giá 310.000 tệ.<br>Lục Áo tiếp tục tăng thêm.<br>Giá của cậu ra rất ổn định, trên cơ bản mỗi lần ra đều chỉ tăng 3.000 tệ.<br>Người cạnh tranh chỉ có một, trang web bán đấu giá có cài đặt chức năng kéo dài thời gian, nói cách khác khi bạn ra giá nếu như có người khác ra giá cao hơn, thời gian sẽ tự động kéo dài thêm 5 phút trước khi thông báo thành giao.<br>Lục Áo vài phút trước còn cùng đối phương tranh giá.<br>Đến khi chiếc thuyền cá được nâng tới giá 350.000 tệ, mỗi lần kêu giá Lục Áo đều bị kẹt lại trong giới hạn 5 phút.<br>Giá cao nhất trong mong đợi của cậu là 400.000 tệ, nếu như vượt quá cái giá này, cậu thà rằng đi tìm con thuyền khác.<br>Đôi bên ngươi tới ta đi.<br>Đối phương có thể cảm nhận được sự chần chờ của Lục Áo, mà bản thân người đó cũng đang lưỡng lự.<br>10h38 phút, Lục Áo ra cái giá cuối cùng, 396.000 tệ.<br>Đối phương do dự hồi lâu cũng không ra giá tiếp, cho đến hơn 5 phút giới hạn, thời gian bán đấu giá được cài đặt trên hệ thống tự động kết thúc, Lục Áo đầu giá thành công.<br>Lục Áo cũng không do dự, trực tiếp chuyển khoản.<br>Phí thuyền, thuế giá trị gia tăng, các loại phí tổn cộng lại tốn của Lục Áo hơn 430.000 tệ, bởi vì trước đó đã đưa tiền cọc, hiện tại chỉ cần chuyển thêm 370.000 tệ nữa là được.<br>Như vậy, trong tay Lục Áo chỉ còn hơn 200.000 tệ.<br>Cậu vừa mới điền xong thông tin để trình lên, tiểu Đỗ đã gọi điện thoại tới, vừa bắt máy, cậu ta hưng phấn hô lên:\" Anh Lục, thuyền là anh mua đúng không? Tôi nghe nói hình như là anh!\"<br>\"Ừ, vừa thanh toán xong số còn lại.\"<br>\"Thật tốt quá! Anh đang ở đâu? Có phải tới lấy thuyền không? Tôi đi chung với anh?\"<br>\"Đang trên xe, đợi lát chắc tới nơi.\" Lục Áo nói, \"Tôi mời cậu cơm trưa, vừa khéo có chuyện cần nhờ cậu, đợi lát nữa lại nói.\"<br>\"Được, vậy tôi chờ.\".<br><br>"]