["<br>","<br>Ý nghĩ muốn thầu cả ngọn núi của Lục Áo đã suy nghĩ được một khoảng thời gian rồi, trước đó vì đủ loại chuyện mà việc này tạm thời bị kéo dài.<br>Cậu không nhắc, mấy người Lâm Cống Thương còn tưởng rằng cậu chê mắc, không muốn thầu nữa, nên cũng không nhắc tới.<br>Hiện tại nghe cậu nhắc tới, Lâm Cống Thương nói:\" Có nha, sao lại không được? Người của thôn Đàm Ốc bây giờ suốt ruột lắm, còn kêu Đàm Quân Hạo tới đây thăm dò coi ý của cậu thế nào.\"<br>Lục Áo không biết còn có sự việc này.<br>Lâm Cống Thương thấy vẻ mặt kinh ngạc của cậu, cười khà khà hai tiếng, nói:\" Đàm Quân Hạo quen thân với cậu, ngại hỏi lại ý của cậu.<br><br>Tôi nghe nói nhóm chat của thôn Đàm Ốc sổi nổi cực kỳ, rất nhiều người nói muốn giảm giá cho cậu, sợ cậu đi thầu ngọn núi khác.\"<br>Thôn Sùng Tín của bọn họ có nhiều núi như vậy, lớn lớn nhỏ nhỏ tọa lạc tại xung quanh thôn, có không ít núi có thể khai phá.<br>Núi Hải Ninh tuyệt đối không phải là sự lựa chọn duy nhất của Lục Áo.<br>Ngược lại những ngọn núi đó, bởi vì bây giờ không còn ai đốt củi nữa, núi hoang không ai quản lí, cũng không có lợi ích kinh tế.<br>Cái nơi giao thông bất tiện lại hẻo lánh như chỗ bọn họ, rất nhiều người đoán, cho dù thêm 100-200 năm nữa, núi ở đây cũng không ai thầu.<br>Lâm Cống Thương nói: \"Cậu cứu Thần Thần, người trong thôn chúng tôi rất biết ơn cậu, những người họ Lâm gả qua bên thôn Đàm Ốc đều nói phải nói chuyện dùm cậu.<br><br>Nếu cậu không vội, dứt khoát đợi thêm 1-2 tháng đi, bọn họ chắc chắn sẽ gấp hơn cậu.\"<br>Lâm Tê Nham cũng nói:\" Thực ra núi Hải Ninh cũng thường thôi, nếu cậu thật sự muốn thầu 1 ngọn núi, cứ tới thôn Lâm Ốc của chúng tôi cũng được mà, hai năm trước chúng tôi cho người trong thôn thầu 1 ngon núi, 1 năm 1 năm cũng chỉ 36 tệ.\"<br>\"Đúng, thầu núi cùng thôn tiền rẻ hơn nhiều, cậu thầu núi của thôn Lục Ốc cũng được mà, thôn của cậu ít người như vậy, muốn thầu núi không phải tiện hơn sao?\"<br> <br>Người của thôn Lâm Ốc thực ra rất ít, phần lớn đã dọn ra ngoài, hiện tại số người có hộ tịch ở thôn Lâm Ốc không vượt quá 200.<br>Trong những người này, trừ người già và trẻ nhỏ ra, còn lại đều đang làm công ở ngoài, không sống tại thôn Lâm Ốc.<br>Lục Áo nói: \"Tôi còn muốn nghĩ thêm.<br><br>Lão Trần còn chưa về, chuyện dời cây cũng không gấp.\"<br>\"Nói tới lão Trần, cơ thể bà Trần đã tốt hơn chưa?\"<br>\"Tốt hơn nhiều rồi.\" Lục Áo nói, \"Khối u trong đầu bà đã được lấy ra, nghe nói rất thành công.<br><br>Quả thận hiến tặng mà bà ấy đợi cũng đã có, hiện tại đang ở bệnh viện làm chuẩn bị cho cuộc phẩu thuật cấy ghép.\"<br>Những cái này đều do Hạnh Hưng Xương kể cho cậu nghe.<br>Sau khi cậu biết, đã nhờ tình nguyện viên của bệnh viện giúp đỡ, nặc danh quyên góp cho nhà lão Trần 50.000 tệ tiền phí phẫu thuật.<br>Chuyện này cậu không kể ai hết, chỉ có mình Tống Châu biết.<br>Lâm Tê Nham nghe xong, vui mừng nói:\" Tốt quá, người tốt được báo đáp.\"<br>Lâm Cống Thương nói:\" Nhà ông ấy cũng không dễ dàng gì.\"<br>Bà Trần bị bệnh từ hồi còn trẻ, lão Trần luôn vội vã chữa bệnh cho bà, hai người cũng không có con cái, tiền kiếm được hằng năm đều cúng cho bệnh viện.<br>Cơ thể bà Trần rất yếu, lão Trần ngoại trừ mỗi năm dẫn bà đi khám bệnh ra, còn mua thêm thực phẩm chất năng bồi bổ cho cơ thể bà.<br>Những chuyện này người của mười dặm tám thôn đều nghe nói qua, hằng năm trong danh sách xóa đói giảm nghèo của trấn trên đều có tên nhà lão Trần, có người nghe đồn rằng nhà ông ấy cứ cách 3-5 bữa thì mua gà mua vịt mua sườn heo cho bà Trần tẩm bổ, nên lấy đó làm cớ đi kiếm chuyện.<br>Cũng may người làm danh sách xóa đói giảm nghèo dù chịu áp lực cũng không gạch bỏ tên của lão Trần.<br>Việc này tất cả mọi người trong lòng đều tự hiểu, cơm xong sẽ lấy ra để tán dóc một phen.<br>Lâm Cống Thương bọn họ hằng năm ở trong thôn, hiểu rất rõ những việc này.<br>Ba người cứ vậy trò chuyện cả đoạn đường về.<br>Chủ yếu là Lâm Cống Thương tám với Lâm Tê Nham, Lục Áo vừa lái thuyền vừa nghe.<br>Khi lên bờ, Lục Áo chỉ cần con cá nhám mèo kia và ốc mà cậu bắt được, còn lại thì đưa cho Lâm Cống Thương bán, tiền thu được trước trừ tiền xăng dầu, sau đó hai người họ tự chia.<br>Hai người không lay chuyển được cậu, đành đồng ý.<br>Khi Lục Áo mang theo ốc và cá nhám mèo về nhà, Tống Châu đã trở lại, đang ngồi xem sách trong sân.<br>Thấy Lục Áo về, Tống Châu bưng cho cậu ly trà,\" Thu hoạch thể nào?\"<br>\"Cũng không tệ.\" Lục Áo giơ con cá nhám mèo trong tay cho anh xem, \"Tôi đặt biệt mang con cá nhám mèo to này về, tối nay chúng ta ăn cái này.\"<br>Tống Châu cười, \"Xem ra tối nay làm tiệc hải sản nha.\"<br>\"Gần giống vậy.\" Lục Áo thấy anh đứng dậy muốn giúp đỡ, liền đè bả vai anh lại,\" Anh cứ ngồi đi, tối nay anh chỉ cần nghỉ ngơi thôi, cơm tôi làm.\"<br>\"Vậy tôi sẽ không khách sáo.\" Tống Châu cười tủm tỉm ngồi lại trên ghế dựa,\" Cần giúp đỡ thì cậu cứ gọi tôi.\"<br>\"Không cần, anh nghỉ ngơi đi.\"<br>Lục Áo cầm cá nhám mèo quay về phòng bếp.<br>Sức sống của cá nhám mèo rất mạnh, đến giờ vẫn còn sống, khi cậu đem vào phòng bếp sợ bị cắn, nên bỏ nó vào trong tủ lạnh để đông lạnh trước, sau đó đi xử lý sò điệp.<br>Những con sò điệp này là hàng nuôi trồng, không có cát.<br><br>Cậu lại nuôi thêm 2 ngày, hiện tại lại càng sạch sẽ.<br>Lục Áo tính dùng sò điệp làm 2 món, một món xào cay, một món miến hấp sò điệp.<br>Sò điệp mang đi chà sạch sẽ, rồi để qua một bên.<br>Ăn sò điệp phải ăn tươi sống, cọ rửa sạch sẽ xong, Lục Áo tạm thời cũng không vội làm.<br>Cậu xách con cá nhám mèo ra.<br>Cá nhám mèo đã bị đông lạnh tới mất tri giác.<br>Lục Áo nhẹ nhàng đánh đầu nó, đầu tiên là làm nó chết trước, sau đó chuẩn bị nước róc da.<br>Da cá nhám mèo khác với các loại cá khác, chúng nó không có vảy, sờ lên cảm giác sần sùi cực kỳ, không khác gì giấy nhám, thô ráp tới mức có thể dùng để mài dao.<br>Lớp da này thật sự quá thô ráp, rất nhiều người khi ăn cá nhám mèo đều sẽ dùng nước sôi trần qua lớp biểu bì bên ngoài, rồi chậm rãi cạo sạch.<br>Lục Áo sức lớn, đao công lại tốt, không tới 20 phút đã giải quyết sạch sẽ, nội tạng cá mang cá răng cá và mắt cá.<br>Cá nhám mèo sau khi được xử lý để lộ phần da trắng tuyết ở bên trong, đặt trên thớt, nhìn đặc biệt đầy đặn.<br>Xương của cá nhám mèo đều là xương mềm, chẳng khác gì không có xương.<br>Lục Áo đổi một cây dao khác, lấy phần xương mềm và vây cá ra, thịt thì cắt thành khối to.<br>Xương và vây cá bỏ vào trong nồi, bỏ thêm con gà thả vườn vào nấu thành canh.<br>Thịt cá nhám mèo thì kho tàu.<br><br>Lần đầu tiên Lục Áo làm món này, thịt cá nhám mèo thêm hành gừng tỏi dùng lửa lớn xào qua, sau đó cho xì dầu, dầu hào, rượu, gia vị các loại rồi hầm, lửa lớn nấu một hồi lại dùng lửa nhỏ hầm, đợi khi nước sốt bắt đầu đặc lại là được.<br>Trong lúc chờ nước sốt cô đặc, Lục Áo đi hấp sò điệp.<br>Mở vỏ sò điệp, rửa sạch sẽ, lại lót lên vỏ một lớp miến mà buổi chiều cậu đã ngâm cho nở ra, cho thêm một muỗng tương tỏi ớt.<br>Tương tỏi ớt là khi cần dùng mới làm, không phải làm hàng làm sẵn, màu vàng kim của tỏi tỏa ra một mùi hương khiến người khác thèm thuồng, không cần chờ món ăn hoàn thành, hiện tại cậu đã có thể tưởng tượng ra món sò điệp hấp này có bao nhiêu ngon.<br>\"Tôi ngửi thấy mùi thơm rồi, làm xong chưa?\" Tống Châu đứng ở cửa phòng bếp, \"Có cần giúp không?\"<br>\"Có thể dọn cơm ra rồi, sò điệp còn 3 phút nữa mới được, trước múc một chén canh gà.\"<br>\"Được.\" Tống Châu bước tới múc canh, sau đó bưng thịt cá nhám mèo đã làm xong lên bàn.<br>Lục Áo đuổi theo sau bỏ thêm chút hành băm trên thịt cá nhám mèo, lúc này mới đem món sò điệp xào đặt lên bàn.<br>Hai người, ba món một canh, món nào cũng đầy ụ.<br>Tống Châu uống một ngụm canh, canh theo thực quản trôi xuống, anh không khỏi cong hai mắt, \"Rất ngon!\"<br>Lục Áo uống một ngụm, canh ngọt thanh, đúng thật là không tồi, \"Thịt cá nhám mèo chắc hẳn anh sẽ thích, thử đi.\"<br>\"Được.\" Tống Châu gắp một miếng thịt cá nhám mèo, quan sát một chút.<br>Lục Áo cũng gắp một miếng, thổi thổi rồi nhìn một chút.<br>Da cá nhám mèo dày hơn so với các loài cá khác, lớp da bán trong suốt phủ trên bề mặt, dùng đũa lắc nhẹ sẽ thấy nó rung rinh theo, cảm giác đàn hồi cực kỳ.<br>Lục Áo cắn một miếng, da cá nhám mèo vừa nhuyễn vừa mềm, bởi vì được hầm qua, hiện tại hút đủ nước thịt, rất đậm đà.<br>Ăn xong da, lại thử phần thịt.<br>Khác với thịt cá mập, thịt cá nhám mèo đặc biệt non mềm, chút xương mềm trên người nó đều gần như tan ra, ăn vào trong miệng, cảm giác miệng đầy vị tươi.<br>Trong mắt Lục Áo không khỏi hiện lên chút ngạc nhiên, trước đây cậu chưa từng ăn qua cá nhám mèo, nhưng từng ăn qua thịt cá mập.<br> <br>Cá mập dùng da để bài nước tiểu, thịt của rất nhiều loại cá mập khá là tanh tưởi, dù cho đầu bếp xử lý tốt cỡ nào, ít nhiều gì cũng có thể cảm nhận được.<br>Thịt cá nhám mèo lại hoàn toàn không giống vậy, có thể vốn dĩ thịt cá nhám mèo đã ngon, lại thêm cậu xử lý tốt và phương pháp kho tàu này có thể che được mùi lạ.<br>Cậu ăn cá nhám mèo, hoàn toàn không cảm nhận được vị lạ gì khác, chỉ cảm thấy thịt trơn mềm khác thường.<br>Chẳng trách, cá nhám mèo ở ngoài lại bán hơn 100 tệ nửa kg.<br>Hai người vừa ăn thịt vừa uống canh, thường gắp thêm sò điệp đầy đặn.<br>Sò điệp hôm nay cũng tươi ngon lắm, thêm miến và tỏi, có thể nói tuyệt cú mèo, hai người ăn đến không ngừng được miệng.<br>Lục Áo vừa ăn vừa khuyên Tống Châu ăn nhiều một chút.<br>Bình thường sức ăn của Tống Châu không lớn, phần lớn chỉ ăn một chén, hôm nay hiếm thấy ăn hai chén, ăn no tới không muốn động đậy.<br>Lục Áo có chút tò mò, \"Theo lý mà nói, không phải anh cũng nên giống tôi sức ăn lớn hay sao?\"<br>Tống Châu nửa nằm trên ghế dựa, ánh mắt nheo lại, \"Cậu còn nhỏ, đang trong lúc phát triển nên không giống.\"<br>\"Chỗ nào không giống, bây giờ anh cũng đâu có già, sức ăn cũng có thể thu nhỏ sao?\"<br>\"Không phải thu nhỏ, là một lần ăn nhiều thức ăn của nhân loại sẽ bị ngấy.\"<br>\"Vậy cũng được sao? Thế sau này sức ăn của tôi cũng sẽ thu nhỏ?\"<br>\"Chưa chắc nữa.\" Tống Châu nhìn cậu, hai mắt cong cong,\" Nói không chừng sẽ lớn hơn thì sao?\"<br>Lục Áo tưởng tượng thử, hiện tại sức ăn của cậu đã khủng lắm rồi, nếu lại lớn hơn nữa, cậu sợ sẽ không nuôi nổi bản thân.<br>\"Vẫn là thôi đi.<br><br>Nếu lớn hơn nữa, sợ rằng tôi chỉ có thể xuống biển bắt cá voi để ăn.\"<br>\"Lỡ đâu thật thì sao?\" Tống Châu nhìn cậu cười, \"Đến lúc đó dẫn cậu ra biển bắt cá voi ăn?\"<br>\"Không thể nào!\" Lục Áo chắc như đinh đóng cột, \"Bụng rộng có bao lớn, chắc chắn không chứa nổi cá voi.\"<br>Tống Châu cười mà không nói.<br>???<br>Đây là cái biểu cảm gì vậy?<br>Lục Áo quan sát nét mặt anh:\" Chẳng lẽ phải bắt cá voi thật? Là kiểu một hơi nuốt trọn?\"<br>\"Cậu đoán xem?<br>Lục Áo nhìn vẻ mặt anh, làm sao cũng không nhìn ra anh đang nói giỡn hay nói thật.<br>Sau một hồi lâu, bạn nhỏ Lục buồn bực đẩy đẩy anh, \"Tôi không đoán, anh nhanh đi rửa chén!\".<br><br>"]