["<br>","<br>Bắt được đám người nước ngoài săn trộm, tất cả mọi người đều rất hưng phấn.<br>Khi về, bầu không khí trên con thuyền hoàn toàn khác, ngay cả thuyền viên cũng thả lỏng đi rất nhiều.<br>Lục Áo ngủ bù xong đi ra nhà ăn ăn cơm, vừa vào đã thấy Hạng Hưng Xương bọn họ đang uống rượu ca hát.<br>\"Lục Áo tới rồi à?\"<br>Có người hô 1 tiếng, mọi người sôi nổi đứng dậy, muốn kéo cậu qua uống rượu chung.<br>\"Nào nào nào, uống 1 ly, Lục Áo cậu là công thần lớn nhất, lần này bắt được người đều nhờ vào cậu hết.\"<br>Lục Áo bước tới uống 1 ly, ngồi xuống bắt đầu ăn cơm, \"Sao tôi không thấy ai hết vậy?\"<br>\"Thấy ai?\" Hạng Hưng Xương rất nhanh đã hiểu ý cậu, \"Chiến hạm đã đưa nhóm người tình nghi phạm tội về trước rồi, cả chiếc thuyền kia cũng được lái về, thuyền chúng ta là thuyền dân dụng, chạy hơi chậm, khi về tới đất liền bổ sung ghi chép là được.\"<br>Lục Áo gật đầu.<br>\"Ài da, tối qua xảy ra chuyện gì vậy?\" Hạng Hưng Xương hưng phấn, \"Không phải bọn họ định chạy trốn trong đêm sao? Sao tự nhiên nổi sương mù, trung gian đã xảy ra chuyện gì? Nghe nói đám khốn kiếp kia còn đem theo súng?\"<br>\"Tôi cũng không biết, có lẽ thời tiết không tốt.\" Lục Áo nuốt 1 miếng cơm to, nói:\" Không phải thời tiết bây giờ thường hay vậy sao? Rạng sáng có sương mù cũng không phải chuyện hiếm lạ gì.\"<br>\"Này còn không hiếm lạ?\" Sáng sớm khi quân đội và cảnh sát ập tới, sau lưng chúng ta là một mảng trời trong xanh, chỉ có đám người kia là bị vây trong sương mù, nói là hiện tượng thiên văn, cũng không tài nào hợp lý được.\"<br>\"Vậy thì tôi không biết rồi.\"<br>Miệng của Lục Áo rất kín, Hạng Hưng Xương bọn họ nói bóng nói gió 1 hồi mà không dò la được chuyện gì, cuối cùng đành từ bỏ, vừa uống rượu vừa nhìn Lục Áo ăn cơm.<br>Đồ ăn trên bàn nhanh chóng biến mất, Hạng Hưng Xương còn đặc biệt tự móc hầu bao, đi phòng bếp kêu làm thêm vài món ra — ông chủ lớn bao thuyền rớt đài, hiện tại phòng bếp đã không còn cung cấp thức ăn miễn phí nữa.<br>Lục Áo cũng không khách sáo với anh ta, nâng đũa tiếp tục ăn.<br>Thấy cậu ăn ngon như vậy, Hạng Hưng Xương mang theo mùi khói, dùng bả vai chạm vai cậu, ám chỉ nói:\" Lục Áo này, chúng ta có phải cũng xem như là bàn cùng chung hoạn nạn không?\"<br> <br>\"Ừ?\" Lục Áo ngẩng đầu, không rõ vì sao bỗng nhiên người này lại nho nhã như vậy, \"Rồi sao nữa?\"<br>\"Khụ, cậu nói chúng ta có phải không?\"<br>\"Phải.\"<br>\"Người mình thì dễ nói rồi.\" Hạng Hưng Xương cực kỳ hài lòng, \"Là như vậy, tụi tôi có hiệp hội những người tình nguyện bảo vệ biển cả, hoạt động ngay tại trung tâm Yển Đông, cậu có muốn tham gia không?\"<br>\"Do các anh sáng lập sao?\"<br>\"Đúng vậy, tôi là hội trưởng.\" Hạng Hưng Xương nói:\" Công tác của chúng tôi bình thường đều là hỗ trợ làm sạch rác trên bãi biển và đáy đại dương, báo cáo những vụ nuôi trồng và đánh bắt phi pháp, ngoài ra còn làm tuyên truyền bảo vệ biển cho quần chúng nhân dân, lượng công việc không lớn, cũng không yêu cầu đội viên phải đi làm bao nhiêu lần, cậu rãnh rỗi thì có thể đến, rất an nhàn.\"<br>\"Trực tiếp gia nhập là được?\"<br>\"Đúng vậy, cũng không có yêu cầu gì, cậu điền 1 chút tài liệu để tụi tôi lưu trữ là được.<br><br>Đến lúc đó tham gia vào nhóm, có hoạt động gì, tụi tôi sẽ thông báo trên nhóm, nếu cậu có chỗ nào cần giúp đỡ, cũng có thể lên nhóm hú 1 tiếng.\" Hạng Hưng Xương nói, \"Cậu cứ coi như kết thêm bạn bè, cùng tới chơi là được.\"<br>\"Vậy thêm tôi đi.\"<br>\"Anh em tốt, tôi biết cậu sẽ tham gia mà.<br><br>Vậy đợi lát nữa có tín hiệu cặp bờ, cậu điền bảng biểu xong tụi tôi sẽ kéo cậu vào nhóm.\"<br>Hạng Hưng Xương đứng dậy, gọi 1 đội viên khác, vui vẻ nói:\" Đến nào, cụng ly chúc mừng hiệp hội những người tình nguyện bảo vệ biển cả của chúng ta lại nhiều thêm 1 mãnh tướng.\"<br>Phần lớn mọi người đều nhiệt tình đứng dậy cụng ly, chào mừng Lục Áo gia nhập.<br>Thuyền của bọn họ chạy với tốc độ nhanh nhất, buổi sáng xuất phát, 4 giờ chiều đã đến bến tàu ở vùng biển Kiềm Minh.<br>Người của cục cảnh sát ngành hàng hải thành phố Kiềm Vĩnh đã có sớm ở đó để đón bọn họ, bọn họ vừa xuống thuyền, lập tức bị mời đến cục cảnh sát để phối hợp điều tra.<br>Mọi người bị tách ra, mỗi người 1 phòng để nói chuyện.<br>Tới hỏi Lục Áo là 2 người cảnh sát không quá quen thuộc, bọn họ rất khách sáo với Lục Áo, có rất nhiều điểm đáng ngờ cũng không có miệt mài theo đuổi, chỉ làm 1 bản ghi chép đơn giản.<br>Nửa tiếng ngắn ngủi, Lục Áo đã trả lời hoàn tất các câu hỏi, ký tên xong thì trực tiếp đi ra ngoài.<br>Cậu vừa ra khỏi cửa, đã thấy Tống Châu đang ngồi chờ ở hàng ghế đối diện.<br>Hàng ghế kim loại đơn sơ của cục cảnh sát khi có anh ngồi, trong nháy mắt trở nên cao cấp lên hẳn.<br>Tim của Lục Áo bỗng bình yên lạ thường.<br>Lục Áo đi qua, Tống Châu đứng dây,\" Đi, chúng ta về nhà trước.\"<br>\"Được.\" Lục Áo kéo vali, sóng đôi đi ra cùng anh, \"Anh tan ca rồi sao?\"<br>\"Tan ca rồi, vừa đúng lúc tới đón cậu.\" Tống châu hỏi:\" Chúng ta ra ngoài ăn hay trở về ăn?\"<br>\"Ra ngoài ăn.\" Lục Áo nói:\" Khó lắm mới tới thành phố Kiềm Vĩnh, chúng ta đi ăn hàng quán kia nhé? Ở trên thuyền lâu như vậy, phải ăn cái gì đó ngon 1 chút.\"<br>Tống Châu cười đồng ý, \"Tôi mời cậu.<br><br>Ông chủ bị bắt rồi, tiền lương lần này của các cậu có phải cũng bị ngâm giấm rồi không?\"<br>\"Không biết nữa.\" Nhắc tới chuyện này Lục Áo có chút buồn bực, \"Nói sau đi, nói không chừng phía cảnh sát sau khi kết án xong sẽ từ tài sản thu được của nhóm người kia chia cho chúng tôi một phần?\"<br>Tống Châu chậm rì rì, \"Tính khả thi không cao, tiền phạt là tiền phạt, sẽ không phát tiền lương cho các cậu.\"<br>\"Vậy chờ bọn họ ra tù rồi chúng ta lại đòi?\" Lục Áo cảm thấy mệt tim, \"Tôi đã tham gia hiệp hội những người tình nguyện bảo vệ của Hạng Hưng Xương bọn họ, đến lúc đó hẳn sẽ thường liên lạc, để xem bọn họ nói thế nào.<br><br><br>Tôi hiện tại không muốn quan tâm những việc này.\"<br>Tống Châu xoa xoa cổ cậu, \"Chúng ta đi ăn cơm trước.\"<br>Thức ăn của gian hàng vẫn ngon như trước.<br>Lục Áo ăn hơn mười món, bụng no căng rồi tâm tình cũng tốt hơn nhiều.<br>Cậu nhớ tới, \"Vừa rồi cảnh sát nói phải giúp tôi xin vào danh sách thanh niên trẻ xuất sắc của thành phố Kiềm Vĩnh, nếu xin được, sẽ có 5.000 tệ tiền thưởng.\"<br>\"Lợi hại vậy?\"<br>\"Tàm tạm.\" Lục Áo ngáp, \"Không biết danh hiệu Thanh niên xuất sắc có lợi ích gì, bọn họ cho thì tôi nhận.<br><br>Tôi đoán về sau sẽ giao thiệp nhiều với cảnh sát, có cái danh hiệu này cũng tốt, tối thiểu sẽ không nghi ngờ tôi?\"<br>\"Nghi ngờ công dân tốt như cậu để làm gì?\"<br>\"Thì có vài chỗ không giải thích được.<br><br>Tôi cảm thấy chuyện hôm qua còn nhiều lỗ hổng, nhưng bọn họ lại không hề nhắc đến, cũng không biết đã xảy ra chuyện gì.\"<br>\"Cái này à?\" Tống Châu quay đầu nhìn cậu, hai mắt cong cong, \"Tôi đã đánh tiếng với lãnh đạo của lãnh đạo bọn họ, e rằng họ đã lập hồ sơ cho cậu rồi, về sau sẽ không miệt mài theo đuổi những chỗ không đúng trên người cậu.\"<br>\"Lợi hại vậy?\" Lục Áo tinh thần chấn động,\" Bọn họ đã biết tôi là rồng rồi sao?\"<br>\"Vậy thì không, chỉ biết cậu không phải nhân loại bình thường.<br><br>Lãnh đạo của lãnh đạo bọn họ còn biết sau lưng cậu có tôi.\"<br>Phản ứng của Lục Áo nằm ngoài dự kiến của Tống Châu, \"Chả trách hôm nay thuận lợi vậy, cảm giác có người chống lưng thật tốt.\"<br>Tống Châu lại cong cong hai mắt.<br>Vừa nói, Lục Áo vừa kéo vali đi cùng Tống Châu tới một con hẻm nhỏ yên tĩnh không có camera giám sát.<br>Tống Châu nhẹ cầm cổ tay cậu, hình bóng hai người dần tan biến, giây tiếp theo đã xuất hiện trong sân nhà Lục Áo.<br>Lục Áo nhìn nơi ở quen thuộc, đặt mông ngồi lên ghế dựa, \"Cuối cùng cũng về nhà rồi.\"<br>\"Mệt thì ở nhà nghỉ ngơi 1 thời gian đi.\"<br>\"Được, tôi đoán cá ở vùng biển ngoài thôn hẳn đã nhiều hơn rồi, mấy hôm nay tôi cứ yên tâm đánh cá trước đã.\" Lục Áo lấy điện thoại ra, \" Tôi nói 1 tiếng với anh Chương bọn họ.\"<br>Lâm Mãn Chương bọn họ cũng không có nghe thấy tin tức, chỉ là đối với việc cậu về sớm như vậy có chút kinh ngạc.<br>Lục Áo cũng không nói gì thêm, báo bình an trong wechat xong thì tắt máy.<br>Đêm đó Lục Áo ngủ say trong nhà, cậu ngủ 1 giấc tới 9 giờ mới dậy.<br>Cậu vừa dậy đã nghe tiếng kêu của đàn ngỗng, âm lượng của tụi nó không thua gì tiếng chó sủa.<br>Cơm sáng cũng không ăn, cậu vừa xoa xoa cái đầu đang hơi đau vừa đi xem thử, chỉ thấy có 1 con ngỗng đã thò cái đầu nó ra tới hàng rào, cố hết sức kéo căng cái cổ dài nhắm tới chỗ đất trống kêu \"cạc cạc cạc\", nhìn thấy Lục Áo, chúng nói kêu dữ hơn, \"cạc cạc cạc\" giống như tiếng sấm nổ vậy.<br>Lục Áo ló đầu nhìn, chỉ thấy thau thức ăn và nước đã trống không, thảo nào la to thế.<br>Cậu về lấy gạo cũ và nước tới, lại đánh vài cái trứng gà trộn chung với gạo cũ, trộn đều xong thì lui ra sau để tụi ngỗng ăn.<br>Thủ lĩnh của đàn ngỗng Bánh Mè Chiên đầu tàu gương mẫu, vèo một phát chạy tới, đầu cắm vào trong thau thức ăn.<br>Lục Áo đưa tay sờ sờ thân mình của nó, nó lớn thêm không ít, sờ thấy rất rắn chắc.<br> <br>Bánh Mè Chiên \"Cạc\" một tiếng, đàn ngỗng đang mong ngóng vội vàng chạy tối, sôi nổi cắm đầu vào thau, vừa cạc vừa ăn.<br>Trong lúc nhất thời, lỗ tai Lục Áo bị nhét đầy tiếng ngỗng mổ thức ăn.<br>Lục Áo nhìn chằm chằm chúng nó, trong lòng tính toán xem còn bao nhiêu ngày có thể ăn ngỗng.<br>Đàn ngỗng không biết có phải đã cảm nhận được ánh mắt của cậu hay không, lo lắng mà đi qua một bên.<br>Lục Áo không để ý chúng nó, cho ăn xong thì dọn dẹp chuồng ngỗng sau đó rửa tay về nhà thay quần áo, gọi điện cho Lâm Tê Nham.<br>\"Lục Áo?\" Lâm Tê Nham cực kỳ vui vẻ, \"Cậu tìm tôi có gì không?\"<br>\"Cậu rãnh không? Chở tôi lên trấn 1 chuyến, tôi muốn lên trấn mua đồ.\"<br>\"Có thể, cậu đợi 1 chút, tôi tới nhà cậu ngay.\"<br>Lục Áo cúp điện thoại chưa được 1 hồi, Lâm Tê Nham thực sự cưỡi xe máy tới, vừa thấy Lục Áo, cậu ta chống hai chân, kỳ quái hỏi:\" Xe ba gác của cậu đâu?\"<br>\"Lần trước để ở nhà anh Đại Vũ.\"<br>\"Thảo nào.\" Lâm Tê Nham nói, \"Cậu đi lên trấn mua đồ ăn đúng không? Cậu ăn sáng chưa?\"<br>\"Chưa ăn.\"<br>\"Ài, vậy đi đi đi, nhanh chút.\"<br>Lâm Tê Nham chở Lục Áo thẳng đến cửa tiệm bán đồ ăn sáng trên trấn.<br>Sữa đậu nành bánh quẩy bánh bao cháo hải sản, Lục Áo kêu 1 bàn lớn.<br>Cháo hải sản của bọn họ đặc biệt ngon, những hải sản này đều do ông chủ sáng sớm chạy tới bến tàu mua, khi nấu nguyên liệu đều còn tươi sống hết.<br>Khách hàng gọi món xong, ông chủ liền bắt nguyên liệu ra rửa sạch sẽ, bỏ vào đáy tô, dùng nước cháo nóng nổi được hầm đến mềm mại trụng qua một lần, hải sản lập tức chín ngay, lại cho thêm chút hành băm, nêm nếm gia vị là có thể ăn.<br>Một món cháo hải sản thơm ngọt mềm mại ra lò, sáng sớm ăn 1 chén, cả người đều khoan khoái dễ dịu.<br>Lâm Tê Nham bị nóng đến đỏ môi, nhưng vẫn vừa ăn vừa thổi.<br>Lục Áo thì ăn nhanh hơn cậu ta nhiều, nhét từng lồng bánh bao bánh quẩy vào bụng, cháo hải sản chỉ để lấp kín mọi khẽ hở còn sót lại trong dạ dày.<br>Hai người ăn 1 bữa sáng chỉ tốn 69 tệ, trong đó 64 tệ là Lục Áo ăn.<br>Ăn xong bữa sáng, Lâm Tê Nham chở Lục Áo đến nhà Lâm Đại Vũ.<br>Nhà Lâm Đại Vũ sớm đã mở tiệm buôn bán.<br>Hôm nay không phải ngày họp chợ, tương đối ít khách, Lâm Đại Vũ ngồi trong quầy, vừa thấy Lục Áo hai mắt liền sáng lên, \"Aiiii, Lục Áo cậu tới thật đúng lúc, thật đúng lúc!\"<br>\"Làm sao vậy?\"<br>\"Trước đó không phải cậu nói muốn trồng cây ăn quả sao? Tôi có 1 người bạn, nhà ông ấy có chút chuyện, hiện tại muốn bán cây, hỏi cậu có muốn mua không?\" Lâm Đại Vũ nói, \"Cây nhà ông ấy toàn là cây lâu năm, giá lại rẻ, có rất nhiều người chấm rồi đó, hai ngày trước gọi không được cho cậu, tôi vội muốn chết.\"<br>Lục Áo nói:\" Hai ngày trước tôi còn trên biển, cây của ông ấy là cây gì vậy?\"<br>\"Hình như là cây dương mai, cây sơn trà gì đó, chờ 1 chút, nếu cậu thấy có hứng thú, tôi sẽ hỏi thử, cũng không biết cây nhà ông ấy đã bán đi chưa nữa.\".<br><br>"]