["<br>","<br>Lục Áo không quan tâm đến những tên nhà giàu trong thôn Lâm Ốc, hai ngày này đánh cá xong thì bận chuyện ruộng đất.<br><br>Cuối tháng 6, ánh nắng mặt trời rất độc, cỏ dại và cây bên ngoài bị phơi tới héo rũ, càng không cần nói rau dưa trong đất.<br><br>Rau dưa trái cây mà Lục Áo trồng đều còn nhỏ, vô cùng yếu ớt.<br><br>Mỗi ngày phải tưới 2 lần nước, buổi sáng sớm đánh cá xong sẽ tưới một lần, buổi tối sau khi đánh cá tưới lần nữa.<br><br>Ngoại trừ tưới rau, còn phải nhổ cỏ bón phân phun thuốc trừ sâu.<br><br>Trước khi trồng rau cậu luôn có loại ảo giác cứ tưởng rằng rau nhà nông tự trồng không cần dùng thuốc trừ sâu phân bón hóa học, chỉ cần trồng xong đợi ăn là được.<br><br>Trên thực tế không phải như vậy, sâu bệnh ở thôn quê rất nhiều, nếu như không dùng thuốc trừ sâu phân hóa học thích hợp, cứ thế mà trồng rau thì số lượng mà mình ăn được chẳng còn bao nhiêu.<br><br>Trừ việc phải dùng thuốc ra, cỏ dại với sức sống ương ngạnh cũng làm Lục Áo cảm thấy đau đầu.<br><br>Những cỏ dạ này nhổ thì không hết mà đốt cũng không dứt, sức sống còn mạnh hơn rau dưa gấp mấy lần, rau dưa mười ngày cao 1 tấc, cỏ dại 3 ngày dài nửa thước.<br><br>(1 tấc = 10 cm, nửa thước = 50 cm) <br>Dù cho Lục Áo thân là một con rồng con phản khoa học, cũng không có cách gì với mấy thứ này.<br><br>Chiều này, cuối cùng Lục Áo cũng giải quyết xong cái chuồng ngỗng.<br><br>Cái chuồng ngỗng này là cậu dùng phòng củi đổi thành, trên mặt trải xi măng, góc tường lắp vòi nước, ngay cả cửa sổ cũng đổi thành cửa số lớn sáng sủa, để thông gió.<br><br>Làm xong chuồng cậu liên hệ với hộ nuôi vịt bên trấn Đoàn Bảo.<br><br>Điện thoại vừa bắt, chủ hộ Lí Tân Vĩnh vừa nghe là cậu, tràn trề nhiệt tình, \"À, chúng tôi bắt xong ngỗng rồi, tổng cộng 51 con, dựa theo yêu cầu của cậu, 45 con ngỗng cái, 6 con ngỗng đực, khi nào thì cậu rãnh qua lấy?\" <br>\"Hiện tại tôi đang rãnh.<br><br>Giá tiền vẫn là 28 tệ 1 con chứ?\" <br>\"Đúng, tiền nào của đó, chúng tôi đã chọn dùng cậu hết rồi, cậu qua xem thử là biết ngay.\" <br> <br>\"Được, đợi chút nữa tôi qua liền.\" <br>Lục Áo trực tiếp lái xe đi trấn Đoàn Bảo, nhà Lí Tân Vĩnh ở ngay trông thôn, nhà anh ta bao lấy một mảng hồ cá và rừng núi, vừa nuôi ngỗng vừa nuôi cá.<br><br>Trông thấy Lục Áo tới, Lí Tân Vĩnh nhiệt tình tiếp đón cậu, \"Mau vào đi, trong sân có chút lộn xộn, thật ngại quá.\" <br>\"Không sao.\" Lục Áo đưa mắt đảo qua căn nhà gạch đỏ, \"Trước xem ngỗng đi, ngỗng con ở đâu?\" <br>\"Ở phía sau sân, tôi dẫn cậu đi xem.\" <br>Lí Tân Vĩnh mang theo Lục Áo xuyên qua nhà chính ra sân sau.<br><br>Sân sau dùng cây tre vây quanh, một đàn ngỗng con lông tơ màu xám đang nghỉ ngơi ở chỗ râm mát, khi nghe thấy có tiếng con người, đám vịt con này lập tức xôn xao, \"cạp cạp cạp\" vang rộng khắp nơi.<br><br>(cạc cạc cạc) <br>Lí Tân Vĩnh nói:\" Ngỗng cần cậu đều ở đây hết, cậu kiểm trả thử đi, nếu mà không vấn đề gì thì tôi giúp cậu đóng gói chúng lại.\" <br>Lục Áo không khách sáo, tự mình vào chuồng ngỗng kiểm tra một phen.<br><br>Đàn ngỗng con này nhìn qua rất to khỏe, con nào cũng hơn nắm đấm của người đàn ông trưởng thành, to hơn những con ngỗng con bình thường rất nhiều.<br><br>Lục Áo kiểm tra xong, sảng khoái chuyển khoảng số còn lại cho Lí Tân Vĩnh.<br><br>Lí Tân Vĩnh lấy hai dải trẻ bện thành lồng ngỗng, tự mình xách ra ngoài đặt lên xe 3 gác dùm cậu, \" Khi nuôi ngỗng gặp phải vấn đề gì cứ việc gọi điện thoại hỏi tôi là được.\" <br>\"Được cảm ơn.\" <br>\"Khách sáo làm gì? Là tôi cảm ơn cậu mới phải.\" Lí Tân Vĩnh vẫy vẫy tay, \"Có rãnh thì tới nữa nha.\" <br>Lục Áo chở ngỗng về nhà, lúc chạy ngang qua thôn Lâm Ốc, vừa hay thấy Lâm Cống Thương cưỡi xe máy đi ra.<br><br>Hai người chạm mặt, đều dừng lại chào hỏi.<br><br>Lục Áo cảm thấy lạ hỏi, \" Không phải nhà cậu đang đón khách sao? Cậu chạy đi đâu thế?\" <br>\"Đi trấn trên lấy chút thuốc.\" Lâm Cống Thương rầu rĩ nói:\" Tối qua dẫn bọn họ đi câu mực đêm, có thể bọn họ bị trúng gió, 2 trong 3 người bị sốt, chiều nay đang nghỉ ngơi ở nhà của tôi.\" <br>Lục Áo trong lòng cảm thấy có gì đó không đúng, \"Thời tiết nóng như thế, sao có thể trúng gió bị cảm được?\" <br>\"Ai mà biết?\" Lâm Cống Thương buông lỏng tay, \"Có thể người thành phố yếu ớt, ra biển gió thổi nắng chiếu một chút liền bị bệnh.\" <br>\"Bọn họ không đi bệnh viện sao?\" <br>\"Đi bệnh viện cái gì? Chúng ta cách huyện thành xa như thế, bọn họ thì muốn chơi thêm 2 ngày, nên đi trạm y tế kiếm thuốc.<br><br>Nhưng trong trạm không có thuốc gì cao cấp cả, tôi phải lên trấn trên mua.<br><br>Được rồi, không nói với cậu nữa, tôi đi sớm về sớm.\" <br>\"Được, cậu đi đi.<br><br>Tôi cũng về đây.\" <br>Lục Áo về đến nhà, cậu trực tiếp đêm ngỗng con bỏ vào chuồng ngỗng.<br><br>Đám vịt con này nhìn qua thấy có chút lớn, nhưng lông tơ vẫn chưa rụng, vừa bỏ vào trong chuồng đám ngỗng con dồn dập lạch cạch vỗ bàn chân đi trốn ở góc phòng, thường thường cạp một tiếng.<br><br>Lục Áo đứng tại chỗ nhìn một hồi, đám lông xám xù xù tụ thành một cục, kêu cạp cạp cạp liên tục, vô cùng đáng yêu.<br><br>Lục Áo không quản chúng nữa, cậu chuẩn bị nước trong và rau lang trộn với hạt gạo ngâm, đặt ở giữa chuồng rồi khóa cửa đi ra.<br><br>Lát nữa cậu phải đi ra ruộng nhổ cỏ, đợi tối lại tới xem, đút chút thuốc ngừa bệnh là được.<br><br>Lục Áo xoay người muốn vào sân lấy dụng cụ, ai ngờ, quay người lại khóe mắt phát hiện một cái bóng trắng.<br><br>Lục Áo cả kinh, khi bình tĩnh lại, phát hiện là Tống Châu.<br><br>\"Ngài Tống?\" <br>\"Ừ, đến thăm cậu.\" Tống Châu đi tới, liếc mắt một cái là thấy chuồng ngỗng của cậu, tò mò hỏi:\" Nuôi ngỗng con sao?\" <br>Lục Áo nói:\" Tự mình nuôi, tiện hơn nhiều.\" <br>Tống Châu cười cười.<br><br>Lục Áo vốn là muốn ra ngoài, Tống Châu tới rồi, đành phải ở lại vào nhà pha trà chiêu đãi anh.<br><br>Tống Châu trái lại khá an nhàn, ngồi trong sân thích ý nhìn trời.<br><br>Khi Lục Áo trở về đã trồng ở góc sân một cây nho.<br><br>Cây nho vừa mọc lá, còn lâu mới ra quả, gió vừa thổi, lá cây nhẹ nhàng rung rung, vô cùng mong manh.<br><br>Tống Châu ngồi ở cái bàn mà Lục Áo bình thường hay khi uống trà, nhìn tới say mê.<br><br><br>Lục Áo vừa ra tới thấy anh như vậy, khẽ gọi một tiếng:\" Ngài Tống?\" <br>Tống Châu hoàn hồn.<br><br>Lục Áo đem trà đưa cho anh, hỏi:\" Anh đến tìm tôi, chỉ để thăm thôi sao?\" <br>\"Đúng.\" Đôi mắt Tống Chấu rất ấm áp, \"Cậu gần đây cảm thấy thế nào?\" <br>\"Về phương diện nào?\" <br>\"Phương diện cơ thể.\" <br>\"Tàm tạm?\" Lục Áo tỉ mỉ nhớ lại, \" Không khác với lúc trước gì mấy.\" <br>\"Linh tửu tôi đưa cậu có uống không?\" <br>\"Thỉnh thoảng sẽ uống một chén nhỏ.\" Lục Áo ngượng ngùng, \"Trong nhà có rất nhiều việc, ngày nào cũng phải đi đánh cá, không dám uống nhiều.\" <br>Trên thực tế, Lục Áo chỉ uống hai lần.<br><br>Lúc Tống Châu mới vừa đưa cậu uống một lần, lần thức 2 là khi cậu đang nướng đồ ăn trong sân, đổ ra nửa ly để uống kèm.<br><br>Tống Châu hỏi:\" Uống xong có cảm giác gì?\" <br>\"Cảm giác?\" Lục Áo do dự.<br><br>Cậu không quá biết uống rượu, đối với rượu mà Tống Châu đưa, ngoại trừ việc cảm thấy nó khác ngon ra, cũng không có cảm giác gì khác.<br><br>Cậu tỉ mỉ nghĩ, nói:\" Uống xong thì hình như không dễ thấy đói.\" <br>Tống Châu trầm ngâm, \"Xem ra cảm giác không quá rõ ràng, lần sau tôi sẽ tặng cậu loại khác.\" <br>Lục Áo vội từ chối, \"Không không không, không cần, chỗ tôi cũng không thiếu thứ gì.\" <br>Tống Châu cười, \"Không sao, cậu cứ nhận đi, tốt xấu gì cũng là con rồng cuối cùng, phải sống cho thật tốt.\" <br>Tống Châu nói xong, không đợi cậu trả lời, hỏi:\" Vừa rồi không phải cậu muốn ra ngoài sao?\" <br>Lục Áo gật đầu, \"Tính đi nhổ cỏ tưới rau.\" <br>\"Giờ đi sao?\" Tống Châu nhìn trời đã xuất hiện vài ngôi sao, \"Có khi nào trễ quá không?\" <br>\"Cũng bình thường.<br><br>Ruộng đất bị phơi cả ngày, nếu không tưới nước, rau sẽ chết héo.\" Lục Áo bổ sung:\" Thật ra công việc không có bao nhiêu, một lát là về liền.\" <br>Tống Châu chăm chú nghe cậu nói hết, cười khẽ, \"Đây là lần đầu tôi nhìn thấy một phi nhân loại trồng ruộng mà nghiêm túc đến vậy.\" <br>Lục Áo nhún nhún vai, \"Hết cách, phải kiếm sống.\" <br>Tống Châu nói:\" Tôi đi với cậu.\" <br>\"Hở? Không cần đâu, tự tôi đi được rồi, trong ruộng dơ, lại tối rồi nhiều muỗi lắm.\" <br>Lục Áo vốn không sợ muỗi, muỗi đó giờ không dám cắn cậu, dẫn theo Tống Châu để cho muỗi cắn thì không hay lắm.<br><br>Tống Châu đứng dậy, quay đầu nhìn cậu, nhướng mày, \"Dơ chỗ nào?\" <br>Đôi mắt linh động của Lục Áo nhìn anh một thân áo trắng, hàm ý không nói cũng biết, \"Trong ruộng vừa có bùn lại có nước —\" <br>\"Bùn nước thì sao?\" Tống Châu có chút bất đắc dĩ, \"Cậu quên mất nguyên hình của tôi là gì à?\" <br>Lục Áo lúc này mới nhớ ra, nguyên hình của vị này e rằng không ít bùn và nước.<br><br>Cái này giống như chửi người đầu hói trước mặt thầy chùa, Lục Áo có chút xấu hổ, sờ sờ cái mũi không nói lời nào.<br><br>Tống Châu làm như không thấy, anh hỏi:\" Ruộng của cậu ở đâu?\" <br>\"Phía Tây Nam, gần bờ sông.\" Lục Áo cầm cái cuốc nhỏ, chần chờ, \"Chúng ta đi?\" <br>\"Không cần.\" Tống Châu nhẹ nhàng đặt tay lên vai cậu, \"Tôi dẫn cậu đi.\" <br>Ngón tay Tống Châu hơi lạnh.<br><br>Lục Áo cảm thấy có thể bản thân quá mức nhạy cảm, cách một lớp quần áo, vậy mà cậu vẫn có thể cảm nhận được nhiệt độ từ ngón tay Tống Châu xuyên qua quần áo truyền đến.<br><br>Đang nghĩ ngợi lung tung, Lục Áo chỉ cảm thấy hoa mắt, một giây sau, bọn họ đã đến khu ruộng nhà cậu.<br><br>Lục Áo còn chưa kịp nói gì, Tống Châu nhìn ruộng rau mà cậu trồng, trong mắt lộ rõ khen ngợi, \"Rau cậu trồng rất tốt.\" <br>\"Đều dựa vào việc chăm sóc chu đáo.\" <br>Lục Áo nhìn chằm chằm cỏ dại bên chân luống rau, hôm trước cậu mới nhổ, hôm nay cỏ lại mọc.<br><br>Những cọng cỏ này hấp thu trọn vẹn phân bón, gốc nào cũng xanh tươi vô cùng, còn tốt hơn cả rau.<br><br>Tống Châu theo tầm mắt của cậu nhìn cọng cỏ ấy, cưỡi khẽ một tiếng, \"Nhổ cỏ rất phiền phải không?\" <br>Lục Áo thành thật oán giận, \"Cực kỳ cực kỳ phiền.\" <br>Tống Châu lại cười, bỗng nhiên khom lưng đưa tay nhấn lên bùn đất, nhẹ nhàng lướt qua.<br><br>Lục Áo khó hiểu nhìn Tống Châu, đang muốn đặt câu hỏi.<br><br>Ngay sau đó, cỏ dại trong ruộng rau lập tức héo úa, chỉ một lát, toàn bộ biến thành cỏ khô.<br><br> <br>Cậu trừng lớn mắt, nhìn đồng ruộng, lại nhìn nhìn Tống Châu.<br><br>Tống Châu đứng lên, nói:\" Về sau cậu sẽ không cần phải nhổ cỏ nữa.\" <br>Lục Áo nhịn không được đi lên vài bước, lọt vào trong tầm mắt có thể thấy được, toàn bộ cỏ dại đều đã chết, rau dưa thì giống như phun thuốc kích thích vậy, gốc nào cũng xanh mượt, tươi ngon dị thường.<br><br>Lục Áo lầm bầm:\" Này cũng quá thần kỳ rồi.\" <br>\"Việc nhỏ thôi, không đáng nói đến.\" Tống Châu nhìn ruộng, \"Thuận tiện giúp cậu đuổi luôn sâu nhé, lứa rau này của cậu hẳn có thể sinh trưởng rất tốt.\" <br>\"Cảm ơn.\" <br>\"Không cần khách sáo.\" Tống Châu nhìn cậu, \"Còn cần làm gì không?\" <br>\"Tưới nước....\" <br>Tống Châu cười, \"Đừng tưới, cho mưa một trận đi.\" <br>Nói rồi Tống Châu nhìn bầu trời.<br><br>Những đám mây ở chân trời không biết từ lúc nào bay tới trước mắt họ, bắt đầu tí tách mưa.<br><br>Trời mưa không phải lớn, nhưng 10 phần ẩm ướt.<br><br>Phạm vi mưa chỉ rơi chính xác ở mấy mẫu ruộng của cậu cực kỳ tiện lợi.<br><br>Lục Áo vốn định tới nhổ cỏ tưới nước, cuối cùng chỉ là đứng nhìn Tống Châu làm phép.<br><br>Mãi đến khi Tống Châu rời đi lâu rồi, Lục Áo vẫn chưa thể hoàn hồn.<br><br>Trời tối hoàn toàn, cậu ngồi ở trong sân thở dài một hơi, lần đầu tiên nhìn thẳng vào nguyên hình của mình.<br><br>Chuyện Tống Châu có thể làm được? Rồng có lẽ cũng có thể làm được? <br>Tống Châu giúp đỡ, kế hoạch của Lục Áo hoàn thành trước thời hạn.<br><br>Cậu ăn cơm tối xong, còn chưa tới 8 giờ, còn lâu mới tới giờ ngủ của cậu, có thể chơi điện thoại lâu một chút.<br><br>Trong lòng cậu vẫn luôn có dự cảm không tốt, dứt khoát nhắn hỏi trong wechat: Lâm Cống Thương khách nhà cậu hạ sốt chưa? <br>– Chưa, mới vừa sốt lại, 38 độ.<br><br>– Người trong thành phố thể chất không tốt, tôi đã cho bọn họ uống thuốc hạ sốt rồi.<br><br>Buồn rầu [icon] <br>Lục Áo nhíu mày, bỗng nhiên nghĩ tới một khả năng: Ngày hôm qua bọn họ ngoại trừ câu mực còn làm gì? <br>– Không có.<br><br>Lục Áo: cậu nghĩ kỹ lại xem.<br><br>Lâm Cống Thương mờ mịt: chỉ câu mực rồi ăn mực, đúng rồi, trung gian chúng tôi còn cậu được một con cá tráp đen.<br><br>Lục Áo hỏi: bọn họ có phải bị cá tráp đen làm bị thương không? <br>– Cũng không tính là vậy, bọn họ không có kinh nghiệm, tay không bắt cá tráp đen, bị gai trên lưng đâm bị thương, một lỗ nhỏ à.<br><br>Lục Áo nhìn chằm chằm điện thoại, chậm rãi đánh chữ: có thể bị nhiễm trùng.<br><br>cậu nhìn xem chân bọn họ có dấu hiệu bị lở loét không? <br>– Bị nhiễm trùng? <br>– Ừ, có thể là vi khuẩn biển linh tinh, cậu xem thử đi.<br><br>– Không thành vấn đề, tôi xem liền!.<br><br>"]