[" ","Chương 219","Chỉ có Lý Thiên Dương sắc mặt âm trầm: “Kim Thành Vũ, cậu tới là để thọc gậy bánh xe.”","“Có thể nói như vậy.”","Kim Thành Vũ nhún vai, không sao cả nói: “Chim khôn lựa cành mà đậu, so với ôm khư khư một hạng mục như vậy, chịu sự khinh thường ghẻ lạnh của Lệ Tinh, mỗi ngày đều vì chút tiền mà cãi vã, không bằng trở về xí nghiệp Ẩn Long, tôi nhất định sẽ không bạc đãi các người.”","Dừng một chút, Kim Thành Vũ vươn năm ngón tay, nói: “Mỗi người quay trở lại Ẩn Long, lương mỗi tháng sẽ không kém 150 triệu, như dì Châu, Mộng Đình đây có thể trung thành với Ẩn Long, sau khi chuyển sang chính thức, có thể tiến thẳng vào tầng lớp lãnh đạo, đảm nhiệm vị trí lãnh đạo.","“Mỗi tháng… 150 triệu?”","“Sau khi chuyển chính thức có thể tiến thẳng vào vị trí lãnh đạo?”","“Cái này…”","Có thể thấy, sau khi Kim Thành Vũ nói xong đãi ngộ, tất cả mọi người đều dao động.","Thấy thế, Kim Thành Vũ tiếp tục nói: “Cửa đã mở cho các người, có đi hay không, tự các người xem đi, nếu đồng ý, bây giờ có thể cùng tôi quay về Ẩn Long.”","Nói xong, cũng không cho người nhà họ Lý tự hỏi, đã quay người đi thẳng.","Mọi người Lý gia còn đang ngơ ngác ngồi trong phòng họp, chưa phục hồi lại tinh thần.","Lý Thiên Dương vội vàng nói: “Mọi người đừng nghe cậu ta nói, nhất định là cậu ta chuẩn bị âm mưu gì đó…”","“Thiên Dương, tôi vẫn nên đi Ẩn Long thì hơn.”","Không đợi Lý Thiên Dương nói xong, Lý Xung đã khinh thường ngắt lời ông ta: “Làm việc cho cậu ta một tháng được trả 150 triệu, ở nơi này của ông, phí nửa ngày cũng mới được 150 triệu, có thể so sánh sao?”","“Anh cả, anh…”","Lý Thiên Dương ngơ ngác mà nhìn một màn này, nửa câu cũng chẳng nói nên lời.","“Tôi cũng muốn đi Ẩn Long, dù sao cũng là công ty trước đây của chúng ta, tôi còn có cảm tình.”","Trên mặt Châu Mỹ Hòa tràn ngập vui vẻ, nói với Lý Thiên Dương? “Hạng mục chó má gì đó của Lệ Tinh, ông cứ giữ lại tự mình làm đi!”","Châu Mỹ Hoa cũng đứng dậy rời đi.","“Các người…”","Rất nhanh, nhà họ Lý đều đã đi hết, còn còn lại hai người Lý Mộng Đình và Châu Mỹ Ngọc.","Lý Thiên Dương nhìn về phía hai người, thấy vẻ mặt hai người cũng rất phức tạp, nhộn nhạo không yên.","“Mộng Đình, Mỹ Ngọc, hai người cũng…”","“Ba, xin lỗi ba.”","Lý Mộng Đình đứng lên, nhìn Lý Thiên Dương nói: “Tiền ở thế giới này không phải vạn năng, nhưng nếu không có tiền thì không thể được, thái độ của những người Lệ Tinh đó, con đã chịu đủ rồi, con muốn đến Ẩn Long!”","“Nhưng Ẩn Long bây giờ đã là của nhà họ Kim, trước kia nhà họ Kim đối với chúng ta thế nào, hai người quên rồi sao?” Lý Thiên Dương vô cùng đau đớn nói.","“Vậy thì sao chứ?”","Lý Mộng Đình oán hận nói: “Đều tại tên rác rưởi Vương Nhất hại chúng ta thành ra thế này, muốn trách thì trách anh ta đi!”"]