[" ","CHƯƠNG 50","Anh ta nói rất lớn tiếng, ngay lập tức thu hút sự chú ý của mọi người, không ít các doanh nghiệp đều cười.","“Tiểu Nhất—”","Bỗng nhiên, bên cạnh truyền tới một giọng nói quen thuộc.","Vương Nhất quay đầu nhìn, Lý Thiên Dương dẫn Lý Mộng Đình và Châu Mỹ Ngọc đi tới.","“Hừ, còn có mặt mũi đến.”","Lý Mộng Đình khinh thường hừ một tiếng, quay mặt đi, không muốn nhìn thấy gương mặt này của Vương Nhất.","Vương Nhất không đặt trong lòng, mỉm cười chào hỏi: “Ba, bớt hút thuốc, không tốt cho sức khỏe.”","“Được, được, không hút.”","Lý Thiên Dương mỉm cười dập tắt điếu thuốc: “Tiểu Nhất, ba nghe nói cả rồi, là con chữa khỏi cho ba.”","“Chuyện nhỏ thôi ạ.”","Lý Thiên Dương vừa muốn hỏi Vương Nhất 5 năm nay đã đi đâu, bỗng nhiên nhớ ra điều gì đó, thần sắc lại trở nên ủ dột sầu não.","“Sao vậy, ba?” Vương Nhất hỏi.","“Haizzz, còn không phải là chuyện đấu thầu hay sao?”","Lý Thiên Dương thở dài: “Tiểu Nhất à, con hôm qua hồ đồ quá…”","Vương Nhất lại mỉm cười, không hề lo lắng: “Ba, ba tin con không?”","Lý Thiên Dương không biết Vương Nhất tại sao lại nói như vậy, nhưng vẫn gật đầu: “Tin.”","“Vậy thì chờ xem, con tuyệt đối sẽ không làm chuyện tổn hại nhà họ Lý.”","Khi nói chuyện, một người phụ nữ xinh đẹp đầy chuyên nghiệp đi lên sân khấu, giám đốc Điền ngày hôm qua giống như đàn em đi theo đằng sau cô.","“Tôi là Tiêu Dao thư ký của văn phòng tổng giám đốc, sau đây, tôi sẽ tuyên bố kết quả đấu thầu.”","Cả hội trường lập tức trở lên yên lặng, Điền Thịnh đứng ở đằng sau Tiêu Dao gật đầu với Tôn Lập, khiến Tôn Lập thở phào.","Có giám đốc Điền ở đó, anh ta trở thành người hợp tác, gần như là chuyện chắc như đinh đóng cột.","Tôn Lập mặt mày rạng rỡ chỉnh áo sơ mi và cà vạt, chuẩn bị bất cứ lúc nào.","Lý Thiên Dương lại lo lắng đến mức toát mồ hôi tay, nếu lần này không trúng thầu, vậy thì nhà họ Lý của ông ta thật sự xong đời rồi.","Có điều, bởi vì Vương Nhất hôm qua gây rối một trận, khả năng thành công đã gần như bằng không.","“Sau nhiều lần sàng lọc của Lý tổng, cuối cùng chọn ra một công ty làm đối tác, người đó chính là—”","Tiêu Dao nở nụ cười chuyên nghiệp, dừng lại một chút.","Tất cả mọi người đều nín thở, mông của Tôn Lập đã ung dung rời khỏi ghế ngồi.","“Nhà họ Lý, công ty Áo Tân!”","Tiêu Dao tuyên bố: “Chúng ta hãy dùng những tràng vỗ tay nồng nhiệt, mời người đại diện của nhà họ Lý lên sân khấu.”","“…”","Không có ai vỗ tay, càng không có ai lên tiếng.","Tất cả các doanh nghiệp dường như bị ngây dại trong nháy mắt, tập thể mất đi khả năng ngôn ngữ."]