[" ","CHƯƠNG 408","Thang máy vừa ở ra, một người đàn ông mặc vest đã cung kính chào hỏi: “Anh Vương, tổng phụ trách sắp tới rồi ạ.”","“Được.”","Vương Nhất mỉm cười, chờ ở cửa thang máy cùng Lãnh Nhan.","Một lúc sau, La Chí Viễn dẫn Hồ Hoàng Việt và Tăng Quốc Vinh đi tới.","“Sếp lớn!”","Vương Nhất nhẹ gật đầu, sau đó hỏi: “Thường Kỉ tới chưa?”","La Chí Viễn gật đầu: “Đã vào trong phòng hợp rồi, còn năm phút nữa là cuộc họp bắt đầu.”","“Sắp xếp hai vị trí cho tôi và Lãnh Nhan. Tôi sẽ tham gia toàn bộ quá trình cuộc họp hội viện.”","Hồ Hoàng Việt và Tăng Quốc Vinh lập tức khẽ run, kính sợ nhìn Vương Nhất, anh đang muốn tận mắt nhìn thấy Thường Kỉ sụp đổ đây mà…","“Vâng.”","La Chí Viễn biết thói quen khiêm tốn của sếp lớn, đương nhiên không thể sắp xếp trực tiếp trong phòng hợp hội viên, vì thế ông ta kính cẩn nói: “Sếp lớn, phòng họp nối liền với văn phòng bệnh cạnh, toàn bộ cuộc họp cũng sẽ được chiếu trong máy tính của sếp.”","“Tốt lắm.”","Vương Nhất gật đầu, dẫn Lãnh Nhan đi đến phòng họp bên cạnh.","Nơi này đã không thể gọi là văn phòng nữa rồi, nó giống như hoàng cung hơn.","Các bức tường xung quanh được treo đầy những bức tranh nổi tiếng trên toàn thế giới, còn có một số đồ cổ có lịch sử hơn trăm năm, làm việc ở đây giống như Đế vương cổ đại thượng triều xử lý chính vụ.","Vương Nhất ngồi trên chiếc ghế chính giữa, nhưng Lãnh Nhan thì không ngồi mà ẩn mình trong góc phòng như một cái bóng… Cô ta không quen ngồi ngang hàng với thiếu chủ.","Chẳng bao lâu, cuộc họp bắt đầu.","Qua màn hình máy tính, Vương Nhất có thể nhìn thấy rõ ràng mọi hội viên của thương hội.","Áo vest giày da, tinh thần sung mãn, tràn đầy năng lượng, những người này đều là những ông tai to mặt lớn ở các thành phố khác nhau, lúc này họ tụ tập lại để tổ chức một cuộc họp.","Hồ Hoàng Việt và Tăng Quốc Vinh cũng vào chỗ, La Chí Viễn ngồi ở chính giữa, ánh mắt quét qua mọi người trên khán đài, cuối cùng ông ta dừng lại trên người một người đàn ông, ánh mắt đột nhiên trở nên sắc bén.","Đó là Thường Kỉ.","Giờ phút này, tuy rằng ông ta cũng là một thành viên trong cuộc họp, nhưng sắc mặt ông ta đã tái nhợt như tờ giấy, thậm chí toàn thân còn hơi run rẩy, khiếp sợ đến cực điểm.","Chu Bá đã đến đồn cảnh sát tự thú, công khai sự thật sự việc ngày 16 tháng 3, hiện nay trên mạng đều đang đưa tin về vụ việc này, ông ta không thể nào không biết.","Là người tham gia vào vụ việc ngày 16 tháng 3, ông ta và dược phẩm Thường Kỉ đã bị đẩy lên đầu sóng ngọn gió.","La Chí Viễn bật máy tính và phát video.","Chính là video Chu Bá nói ra sự thật.","Phòng họp im lặng như tờ, tất cả mọi người đều đang nín thở, cảm nhận đợt sóng ngầm trào dâng."]