[" ","Chương 165","Tăng Quốc Vinh vui mừng khôn xiết, cúi đầu cảm ơn anh: “Cảm ơn anh Vương, cảm ơn anh Vương.”","Sau khi đuổi Tăng Quốc Vinh đi, Vương Nhất thở dài một hơi.","Xem ra muốn biết được sự thật vụ việc 316 kia thì cách duy nhất là phải đến dược phẩm Thường Kỉ một chuyến…","Cùng lúc đó ở tập đoàn Ẩn Long, hai người đàn ông đang ngồi trong văn phòng.","Vương Nhất từng gặp hai người này, người đàn ông đẹp trai cao lớn kia là Kim Thành Vũ, con trai cả nhà họ Kim.","Người còn lại là Tôn Lập, tổng giám đốc của Ẩn Long, vừa mới được bảo lãnh ra ngoài.","Tôn Lập thấp thỏm ngồi trước mặt Kim Thành Vũ, sắc mặt Kim Thành Vũ cũng u ám ngồi trên sô pha không nói một lời.","Ngoài hành lang có người qua lại, tiếng bước chân vang vọng khắp nơi, bọn họ đang bàn chuyện chuyển địa điểm công ty.","Tuần tới Ẩn Long sẽ chuyển đến tòa nhà quốc tế.","Kim Thành Vũ càng nghĩ càng thấy tức, anh ta đột nhiên tát vào mặt Tôn Lập rồi mắng: “Đồ vô dụng, bảo anh đi đấu thầu, không thành công mà lại còn bị bắt nữa, suýt nữa ngay cả tôi cũng gặp rắc rối luôn rồi.”","Tôn Lập bị tát nhưng không dám nói lời nào.","“Tôi hỏi lại anh lần nữa, anh thật sự không lỡ mồm ở trong đồn chứ?” Kim Thành Vũ u ám nhìn Tôn Lập, lúc này đáy mắt xẹt qua ý nghĩ muốn giết người diệt khẩu.","Tôn Lập sợ tái mặt, vội vàng nói: “Thật mà Kim tổng, tôi xin thề là tôi không khai gì cả, chỉ một mình tôi gánh tội mà thôi.”","“Hơn nữa những người đó cũng không biết về vụ việc 316, đó chỉ là một vụ án tiết lộ bí mật kinh doanh bình thường thôi.”","“Vậy thì tốt.”","Vẻ mặt lạnh như băng của Kim Thành Vũ cuối cùng cũng tan biến, nhưng vẫn lạnh lùng nhìn ông ta: “Tội chết có thể miễn nhưng tội sống khó tha. Anh đường đường là tổng giám đốc Ẩn Long mà không thể xử lý được tên rác rưởi nhà họ Lý, lại còn bị cậu ta tính kế. Mấy năm nay anh sống nhàn rỗi quá rồi nhỉ!”","Tôn Lập ấm ức nói: “Kim tổng, nhưng Vương Nhất rất lợi hại, cách đây không lâu không phải cậu cũng bị cậu ta ném xuống sông Thiên An sao?”","“…”","Thấy Tôn Lập dám chọc vào vết sẹo của mình, Kim Thành Vũ lập tức trợn to hai mắt, tát Tôn Lập một bạt tay: “Anh còn dám cãi lại hả, có tin tôi đánh chết tên anh không!”","Chẳng mấy chốc, tiếng kêu rên của Tôn Lập vang lên khắp văn phòng.","Đánh đủ rồi, Kim Thành Vũ mới dừng tay, anh ta nheo mắt lại rồi lẩm bẩm: “Nhưng mà anh bị cảnh sát bắt được cũng không phải chuyện xấu. Ông già họ Thường kia đã trở mặt không nhận người, chuyện này đúng lúc có thể nhắc nhở ông ta.”","“Nếu bị lộ thì ông già kia cũng không thoát được!”","Trong mắt Kim Thành Vũ lóe lên tia sáng lạnh lẽo, anh ta đá vào mông Tôn Lập: “Gọi điện thoại cho ông ta, nói tôi mở tiệc, mời ông ta tới ăn cơm.”","Lúc Vương Nhất trở về Tử Viên thì Lý Khinh Hồng vẫn chưa tan sở, nhưng điều kỳ lạ là cổng biệt thự không khóa.","Vừa vào cửa, Vương Nhất đã nhìn thấy một đôi giày vải màu trắng, giống size giày của Lý Khinh Hồng, nhưng trong trí nhớ của Vương Nhất thì Lý Khinh Hồng thường mang giày cao gót và đôi lúc mang giày đế bệt, chưa từng mang giày vải trẻ trung như vậy bao giờ."]