[" ","CHƯƠNG 11","Anh chỉ nhìn Trần Cảnh với Kim Thành Phong với ánh mắt đáng thương, giống như người phải quỳ là bọn họ vậy.","Dế với kiến nhe nanh múa vuốt với con rồng khổng lồ ở chín tầng mây, con rồng khổng lồ chỉ cười nhạt, nhìn như bụi bẩn.","“Tôi bảo anh quỳ xuống! Bị điếc hả?”","Kim Thành Phong bị ánh mắt của Vương Nhất làm cho thẹn quá hóa giận, ra lệnh cho tất cả vệ sĩ: “Đánh cho anh ta thừa sống thiếu chết!”","“Vâng!”","Tất cả vệ sĩ đều chặn mọi đường thoát thân, lao về phía Vương Nhất.","Vù…","Nhưng, vẫn chưa chạm vào Vương Nhất, một hình bóng mảnh mai màu đen giống như tia chớp xuất hiện phía trước.","Bịch, bịch….","Sau đó, tất cả mọi người vẫn chưa nhìn rõ xảy ra chuyện gì, tất cả vệ sĩ đều đã nằm trên mặt đất, không giãy giụa quá nhiều, trực tiếp ngất đi.","Điều đáng sợ hơn nữa là, những vệ sĩ đã bị hôn mê này, khớp xương của mỗi người đều bị làm cong ở các trình độ không giống nhau, nói cách khác, cho dù chữa khỏi, cũng phải tàn tật suốt đời.","Phía sau Vương Nhất, không biết từ lúc nào đã có thêm một người phụ nữ.","Áo đen da, quần đen da, ủng đen da.","Vù…","Lúc này, có một cơn gió thổi qua, hất mái tóc đen xõa ngang lưng của cô ta lên.","Lộ ra một đôi mắt đỏ ngầu giống như bị máu tươi tưới lên.","“…”","Yên lặng.","Khoảng lặng tĩnh.","Tất cả mọi người ở đây, trừ Vương Nhất ra, đều trợn mắt há hốc mồm, không dám tin nhìn người phụ nữ gợi cảm đằng sau Vương Nhất, trong đầu hiện ra bốn ý nghĩ.","Cô ta là ai?","Cô ta từ đâu đi vào?","Cô ta sao lại siêu như vậy?","Cô ta và Vương Nhất có quan hệ gì?","Bốn câu hỏi này còn chưa có đáp án, sắc mặt của tất cả mọi người đều bị một loại vô cùng sợ hãi thay thế.","Vừa rồi, bọn họ căn bản không nhìn rõ cô ta ra tay như nào, tất cả vệ sĩ của Kim Thành Phong đã bị giải quyết.","Hơn nữa, từ khớp xương có mức độ tổn thương khác nhau trên người mỗi người, không khó nhìn ra, người phụ nữ này vẫn là đã nương tay.","Nếu thật sự ra tay giết, bọn họ sớm đã chết rồi!","Nghĩ đến đây, Lý Mộng Đình, Châu Mỹ Ngọc và các thành viên khác của nhà họ Lý đều nhìn Vương Nhất với vẻ sững sờ."]