[" ","Chương 221","Lãnh Nhan tạm dừng một chút, nói: “Hội thương nghiệp biết thiếu chủ về Thiên An, cố ý phái minh chủ của thương hội Hồng Ưng tới hỗ trợ thiếu chủ, có lẽ hai ngày nữa sẽ tới.","Vương Nhất vừa nghe, cũng vừa lòng cười cười: “Tên nhóc kia, đến rồi chắc sẽ có chuyện.”","Sau khi tắt điện thoại, anh liền đi lên lầu, đối diện đi đến một đám người quen.","Cả trai lẫn gái đều khoác dáng vẻ xã hội tinh anh, tây trang giày da, váy công sở, nói nói cười cười đi vào tòa nhà Quốc Tế.","Đúng là mấy người Lý Mộng Đình, Châu Mỹ Ngọc.","Bốn người họ đang nói về chuyện hôm qua được sắp xếp đến bộ phận nào, tiền lương bao nhiêu, ngôn ngữ hành động như thể việc được bước vào tòa nhà Quốc Tế để làm việc là vinh dự lắm.","“Đây không phải Vương Nhất sao?”","Đột nhiên, Lý Mộng Đình thấy Vương Nhất, lập tức dẫm giày cao gót bước tới, cực kỳ kiêu ngạo mà đi tới trước mặt Vương Nhất: “Nơi này đều là thương nghiệp tinh anh, anh ở đây làm gì?”","Đám người Châu Ngọc Vân, Lý Xung, Châu Mỹ Hoa cũng không ngờ sẽ gặp Vương Nhất ở tòa nhà Quốc Tế, rất nhanh, cũng tỏ ra khinh miệt ra mặt.","Trước đó, Vương Nhất để Lý Mộng Đình pha trà rót nước cho anh, với tính cách của Lý Mộng Đình, không để anh đi quét rác thì sẽ không bỏ qua,","“Tôi làm việc ở đây.” Vương Nhất bình tĩnh nói.","“Trùng hợp vậy, tôi cũng làm việc ở đây.”","Trên mặt Lý Mộng Đình mang theo nụ cười lạnh: “Có thể tiết lộ, là ‘công tác’ ở công ty nào không?”","“Xin lỗi, không thể.”","Vương Nhất lạnh lùng nhìn cô ta một cái, định tránh cô ta, đi đến phòng làm việc của Tăng Quốc Vinh.","Lý Mộng Đình chặn trước mặt Vương Nhất, đồng thời, ánh mắt trở lên lạnh lùng âm u: “Vương Nhất, bây giờ tốt nhất anh nên khách khí với tôi một chút, hiện giờ tôi đã là quản lý nhân sự của xí nghiệp Ẩn Long, cho anh một câu, mau cút đi.”","Câu này nói rất lớn, khiến cho mọi người qua lại chú ý tới.","Nghe vậy, ánh mắt Vương Nhất cũng lạnh đi: “Từ khi nào, việc làm việc ở tòa nhà Quốc Tế lại do xí nghiệp Ẩn Long quyết định?”","“Đúng là không phải do xí nghiệp Ẩn Long quyết định, nhưng chắc hẳn là anh biết, chủ tịch của Ẩn Long hiện giờ là ai?” Lý Mộng Đình cười lạnh.","“Còn không phải là Kim Thành Vũ à?” Vẻ mặt Vương Nhất lạnh lẽo, hỏi ngược lại.","Lý Mộng Đình không biết Vương Nhất lấy đâu ra tự tin, vậy mà bình tĩnh như vậy, nhưng cô ta vẫn nói: “Kim Thành Vũ là trưởng tử của nhà họ Kim, sau lưng chính là nhà họ Kim, chống lại nhà họ Kim, anh chán sống rồi!”","Những lời này khiến Vương Nhất rơi vào trầm tư.","Lý Mộng Đình còn tưởng rằng Vương Nhất đang sợ, giọng điệu càng thêm trào phúng: “Đừng tưởng tôi không biết, với bằng cấp kia của anh, cả đời cũng không thể làm việc ở tòa nhà Quốc Tế, bây giờ tôi đã là quản lý nhân sự của Ẩn Long, anh đi rót cho tôi một ly trà, nếu tôi có thể uống, có thể cho anh vào Ẩn Long làm nhân viên tạp vụ, thế nào?”","Đám người Châu Mỹ Ngọc. Lý Xung, Châu Mỹ Hòa không một ai nói giúp cho Vương Nhất, trên mặt mang theo nụ cười xem diễn.","Giờ khắc Mộng Đình trả thù đến rồi.","Gương mặt Vương Nhất vẫn không có biểu hiện gì, chẳng qua, ánh mắt đã vô cùng lạnh lẽo."]