[" ","Chương 252","Trời tối dần.","Bữa tiệc tài trợ được tổ chức tại một khách sạn lớn tên là Phỉ Thuý Thiên Thành, tuy không lộng lẫy bằng tàu du lịch hạng sang Thiên An Nhất Hào nhưng vẫn là khách sạn 5 sao, dịch vụ và món ăn đều thuộc hàng top.","Hiện giờ còn sớm, bữa tiệc vẫn chưa bắt đầu, nhưng bên trong hội trường đã bày một vài món ăn đặt trên chiếc bàn dài kiểu tây như một con rồng lớn.","Hội trường rất giống xã hội thượng lưu phương Tây, hai bên là những nhạc công mặc lễ phục màu trắng đang diễn tấu.","“Ốc này ngon quá, nhanh lên, lấy nhiều chút đi.”","“Muốn tổ chức một buổi tiệc như vậy phải tiêu bao nhiêu tiền nhỉ. Nếu nhà họ Lý chúng ta phát triển được như Lệ Tinh thì tốt quá.”","“…”","Châu Mỹ Ngọc, Lý Mộng Đình và những người khác cứ như nhà quê lên tỉnh, họ liên tục gắp hết những món ăn đắt tiền trên bàn, không chọn đồ ngon, chỉ chọn đồ đắt tiền. Đồng thời còn liên tục nhìn láo liên cách bài trí hội trường. Những bức tranh nổi tiếng thế giới treo trên tường, những cây đàn piano trị giá hàng triệu USD cùng với những món đồ cổ trong tủ trưng bày, tất cả đều đập vào mắt họ.","So với họ, Lý Thiên Dương không thể nào thích thú nổi. Bây giờ, tâm trí ông ta chỉ toàn là chuyện tài trợ.","Lúc này, Vương Nhất cầm một ly rượu tới, anh cười nói: “Rượu ở đây rất ngon, ba uống thử đi.”","Nhưng Lý Thiên Dương xua tay, ông hơi ảm đạm: “Các nhà tài trợ còn chưa đến, ba uống không nổi.”","Nghe vậy, Vương Nhất cũng bất lực, anh chỉ có thể khuyên: “Bọn họ sắp tới rồi.”","Đúng lúc này, một người phụ nữ mặc trang phục công sở mang giày cao gót bước tới.","Nhìn thấy cô này, ánh mắt của Lý Mộng Đình và Châu Mỹ Ngọc liền tràn ngập địch ý, chính người phụ nữ này đã vô số lần làm nhục bọn họ.","Tiêu Đào khẽ gật đầu với Vương Nhất, sau đó đưa tay về phía Lý Thiên Dương, cô ta nở một nụ cười chuyên nghiệp: ” Ngài Lý, bữa tiệc sắp bắt đầu rồi, các nhà tài trợ đã đến khách sạn chưa?”","“Chuyện này……”","Lý Thiên Dương ngượng ngùng, Vương Nhất tiến lên, cười đáp: “Nói lại với Lý tổng, nội trong mười phút nữa, các nhà tài trợ sẽ đến.”","Sau đó anh hơi dừng lại, Vương Nhất ước tính một chút và đưa ra con số cụ thể: “Số tiền tài trợ chắc khoảng 1500 tỷ.”","Phụt—-","Nghe thấy thế, Lý Mộng Đình và Châu Mỹ Ngọc đứng bên cạnh không nhịn được mà bật cười thành tiếng.","“Vương Nhất, mày không có tiền, không có quyền, nhưng lại biết khoác lác đấy.”","“1500 tỷ, nếu mày có thể kéo được 1 tỷ rưỡi thì coi như tao thua.”","Vương Nhất liếc bọn họ một cái rồi làm ngơ.","Tiêu Đào gật đầu và nhanh chóng rời đi, trước khi rời đi, cô ta còn nhìn mẹ con Lý Mộng Đình như đồ nhà quê.","“Tiểu Nhất, con nói thật sao?”"]