[" ","CHƯƠNG 473","Khi thấy phần lớn vệ sĩ nhà họ Kim vây quanh hai người họ, Kim Thúy Như hơi cau mày: “Đêm nay là đại hội thương nghiệp do tôi tổ chức, gọi nhiều vệ sĩ tới như vậy làm gì, lui xuống cho tôi!”","Lời cô ta nói tựa như sấm sét đánh xuống khiến tất cả người nhà họ Kim phải biến sắc.","“Thúy Như, cháu còn nhớ cậu ta không, cậu ta chính là tên phế vật đã đào hôn năm năm trước, cậu ta không chỉ làm loạn trong yến tiệc của nhà họ Kim, phế đi Thành Vũ, mà còn định giết chú!” Một người trung niên nói với Kim Thúy Như đang thản nhiên.","“Thế ư?”","Hai mắt Kim Thúy Như âm thầm quét mắt về phía Vương Nhất, sau đó bình thản nói: “Đợi đại hội thương nghiệp chấm dứt, tôi sẽ cho chú một câu trả lời hợp lý.”","Những lời này khiến mặt mày tất cả người nhà họ Tống biến sắc, Kim Thúy Như, không định báo thù thay nhà họ Kim bọn họ ư?","Hiện trường rơi vào cục diện bế tắc, gia chủ các gia tộc khá nhìn thấy cảnh tượng này cũng sửng sốt vô cùng.","Hình như Kim Thúy Như và nhà họ Kim không đồng lòng lắm thì phải…","Chỉ có Vương Nhất vẫn nhàn nhã uống trà, nụ cười nở rộ trên môi, chẳng hề ngạc nhiên với diễn biến này chút nào.","Kim Đạo Lăng mà Kim Tuân bốn mắt nhìn nhau, sau đó hai mắt tối lại, chuyện bọn họ lo lắng nhất đã xảy ra rồi.","Vốn bọn họ hy vọng Kim Thúy Như có thể giải quyết Vương Nhất thay nhà họ Kim, nhưng theo tình hình hiện tại, hình như cô ta không hề có ý định ra tay với Vương Nhất.","Vì vậy, Kim Tuân bước lên một bước, gằn giọng nói với Kim Thúy Như: “Thúy Như, chuyện lớn cỡ nào cũng không quan trọng bằng chuyện trong nhà, cả Thanh Minh lẫn Thành Vũ đều bị thằng nhãi kia đánh trọng thương, thân là gia chủ đương thời, cháu phải giải quyết nguy nan cho gia tộc!”","Khí thế ngút trời, Kim Tuân đã bày ra khí thế của cựu gia chủ.","Nhưng Kim Thúy Như lại híp mắt, liếc nhìn Kim Tuân, giọng điệu thoáng hiện vẻ không hài lòng: “Ông nội, ông là đang dạy dỗ cháu sao?”","“Thúy Như!”","Thêm một gã đàn ông trung niên nữa xụ mặt, dạy bảo Kim Thúy Như: “Ba cũng chỉ muốn tốt cho cái nhà này thôi, bọn chú tin tưởng cháu nên mới giao nhà họ Kim lại cho cháu, cháu không thể cô phụ sự tin tưởng của bọn chú!”","“Ở đây có chỗ cho chú lên tiếng sao?”","Kim Thúy Như cười lạnh một tiếng, cô ta đứng ở vị trí trung tâm, quét mắt nhìn khắp toàn trường như vua của một nước: “Tôi mới là gia chủ nhà họ Kim, mọi chuyện lớn nhỏ từ trên xuống dưới trong nhà họ Kim đều do tôi quyết định, khi nào đến lượt mấy người quơ tay múa chân với tôi vậy!”","“Cô…”","Con ngươi tất cả mọi người người từ trên xuống dưới trong nhà họ Kim co lại, nhìn về phía Kim Thúy Như với ánh mắt đong đầy lửa giận, nhưng họ lại không dám phát ti3t.","Sát khí thoáng xẹt qua đáy mắt Kim Tuân, lại trùng hợp bị Kim Thúy Như nhạy bén nhìn thấy, lập tức đi trước một bước, nói: “Đại hội thương nghiệp này là do tôi tổ chức, có liên quan gì tới mấy người đâu, cho dù xảy ra chuyện, cũng phải cử hành xong đại hội đã, chẳng lẽ muốn để cho người của các gia tộc lớn khác biết việc xấu trong nhà chúng ta sao?”","Giọng điệu của cô ta vô cùng cứng rắn, ngang ngược, vênh váo, tất cả mọi người trong nhà họ Kim không dám phản bác lại câu nào."]