[" ","CHƯƠNG 87","Bên ngoài cửa truyền đến giọng của Tiêu Dao.","“Lý tổng, là Châu tổng và cô Lý đối tác từ công ty Áo Tân, bọn họ nói đã tìm ra được phương án thích hợp.”","“Không phải tôi đã nói đêm nay không ai được quấy rầy tôi rồi sao? Đuổi bọn họ đi!” Sắc mặt Lý Khinh Hồng vô cùng lạnh lùng, giận dữ nói.","“Vâng, Lý tổng…”","Tiêu Dao hoảng sợ vội vàng rời khỏi phòng, sợ sẽ nghe được thứ không nên nghe.","Vừa đi ra liền nhìn thấy Lý Mộng Đình và Châu Mỹ Ngọc đang tươi cười đứng chờ ở cửa.","“Thư ký Tiêu, Lý tổng có rãnh không…”","Châu Mỹ Ngọc tươi cười chào đón, nhưng còn chưa nói hết câu đã bị Tiêu Dao vô cùng tức giận mắng.","“Cút đi cho tôi, đến từ chỗ nào thì quay về chỗ đó.”","Lời của Tiêu Dao lập tức khiến Châu Mỹ Ngọc hoang mang.","“Thư ký Tiêu, cô nói như vậy là có ý gì?”","Bà ta nhìn Tiêu Dao với sắc mặt khác hẳn khi nãy: “Chúng tôi tới tìm Lý tổng là có việc gấp, nếu trì hoãn, vậy cô có gánh nỗi hậu quả không?”","Vừa nói ra những lời này, bà ta liền hối hận.","Mặc dù Tiêu Dao là thư ký của Lý Khinh Hồng, nhưng xét về địa vị thì không hề thua kém gì những bộ trưởng béo trong nước, thậm chí, các lãnh đạo cấp cao còn tranh nhau lấy lòng cô ta.","“Hửm?”","Quả nhiên, Tiêu Dao nheo mắt lại, giọng nói lạnh đi: “Bà nói cái gì?”","Một cảm giác áp bách ập vào mặt, đi theo Lý Khinh Hồng đã lâu nên dù là thư ký cũng có một khí thế mạnh mẽ bao quanh người.","“Thư ký Tiêu, bọn tôi không có ý đó…”","Châu Mỹ Ngọc vội vàng xin lỗi.","“Thư ký Tiêu, tôi xin lỗi vì lời nói trước đó, nhưng mà, chúng tôi đã tìm ra được minh tinh đồng ý phát ngôn, cần phải nói với Lý tổng về chuyện người phụ trách.”","Nhưng bộ dạng Tiêu Dao vẫn không hề quan tâm, thậm chí còn cười châm chọc nói: “Có chuyện gì để ngày mai nói, chuyện nhỏ này của các người có đáng để Lý tổng phải hy sinh đêm tân hôn hay không?”","“Nếu các người muốn nói ra những bất bình mà mình đã chịu thì vẫn nên suy xét làm thế nào tạo mối quan hệ tốt với ngài Vương đi.”","Tiêu Dao đã sớm đoán ra được ý đồ của mẹ con Lý Mộng Đình, lạnh giọng nói tiếp: “Nói một câu không khách khí thì chúng tôi chỉ coi trọng ngài Vương mà thôi, không phải nhà họ Lý các người, nếu không có ngài Vương thì bà cảm thấy chuyện đấu thầu này sẽ rơi vào tay nhà họ Lý các người sao?”","“..”","Lời này của Tiêu Dao giống như đá thẳng vào mặt bọn họ, chà đạp tôn nghiêm của bọn họ thành từng mảnh nhỏ.","“Thân phận của người phụ trách, các người đừng hòng mơ tới, không ai có thể qua được ngài Vương cả, nếu thay người, Lệ Tinh chúng tôi lập tức cắt đứt mối quan hệ đối tác với nhà họ Lý!”"]