[" ","Chương 160","Họ cũng thấy có gì đó không đúng lắm, nhà họ Bạch và nhà họ Đồng đã uy hiếp và khủng bố bọn họ suốt mấy ngày liền, rồi còn đập phá nhà cửa, gây áp lực với bọn họ, nộp đơn lên tòa án, khiến bọn họ chìm trong tuyệt vọng, sao đột nhiên lại đến xin lỗi được?","Lẽ nào thật sự là nhờ tên rác rưởi này giải quyết?","“Sao anh lại làm được?”","Lý Mộng Đình khó hiểu nhìn Vương Nhất, cô ta nghĩ nát óc cũng không hiểu.","“Có thể là do lương tâm thức tỉnh?” Vương Nhất mỉm cười rồi nói.","Đầu mọi người đầy vạch đen.","Nhà họ Bạch và nhà họ Đồng đều quyết tâm muốn xử bọn họ thì đâu thể nào thức tỉnh chút lương tâm được?","Chắc là có một ông lớn cấp cao nào đó đứng ra hòa giải.","Người ấy là ai?","Lý Thiên Dương ho khan một tiếng, giảng hòa: “Được rồi, nói thế nào thì Tiểu Nhất cũng thật sự khiến cho hai nhà Bạch, Đồng tha thứ cho chúng ta, cả nhà đều vui, nó cũng không cần phải rời khỏi nhà họ Lý nữa.”","Đám người Lý Mộng Đình, Châu Mỹ Ngọc không vui cho lắm, nhưng Vương Nhất thực sự đã giải quyết được mối nguy cho nhà họ Lý. Bọn họ cũng không thể mặt dày đuổi anh đi được.","“Mọi chuyện đã giải quyết xong, vậy chúng ta bắt đầu thôi.”","Vương Nhất nghênh ngang trở lại phòng khách, anh ngồi xuống sô pha, giống y như chủ nhân của ngôi nhà.","“Bắt đầu cái gì?” Mọi người sửng sốt.","“Bưng trà rót nước.”","Vương Nhất nhìn Lý Mộng Đình rồi nói: “Không phải cô nói chỉ cần tôi có thể hoàn thành ba việc này thì cô sẽ làm người hầu bưng trà rót nước cho tôi sao?”","“…”","Cảnh tượng trở nên rất lúng túng.","Nhà họ Lý trố mắt nhìn nhau, không hẹn mà gặp quét mắt nhìn sang Lý Mộng Đình.","Không nhắc còn đỡ, giờ nhắc lại, bọn họ cũng nhớ ra, quả thật là có chuyện như vậy.","Khi đó Lý Mộng Đình không nghĩ rằng Vương Nhất có thể hoàn thành ba việc rất khó này trong vòng một tuần, vì vậy cô ta không sợ hãi lấy bản thân ra đặt cược. Nếu cô ta thua, không chỉ bưng trà rót nước xin lỗi Vương Nhất mà còn làm người hầu cho anh một ngày.","Kết quả, Vương Nhất thực sự hoàn thành giao kèo, tập đoàn Lệ Tinh không chấm dứt hợp đồng với nhà họ Lý, nhà họ Bạch và nhà họ Đồng không chỉ tha thứ cho nhà họ Lý mà còn đích thân đến xin lỗi và bồi thường 60 tỷ đồng.","Lần này tới lượt Lý Mộng Đình xấu hổ.","Bị nhiều người nhìn chằm chằm như vậy, sắc mặt Lý Mộng Đình cũng tái nhợt, trong tích tắc lại đỏ bừng giống như tăng huyết áp.","Đúng, cô ta quả thật có nói như vậy, nhưng đó chỉ là lời nói trong lúc tức giận thôi, sao có thể coi là thật được?"]