[" ","CHƯƠNG 492","Thi Việt Hải mỉm cười nói: “Lãnh đạo rất xem trọng tập đoàn Lệ Tinh và Ẩn Long, chỉ cần trên tay Ẩn Long không có hạng mục nào khác, có thể bắt tay tham dự, cùng xây dựng Thiên An xinh đẹp.”","Lời này nói rất quan liêu, từng chữ rõ ràng, trực tiếp tiết lộ tin tức quan trọng, tập đoàn Ẩn Long và Lệ Tinh đều có nhân vật lớn bảo hộ.","Văn Thái nhìn chằm chằm một màn này, trong lòng càng thêm chắc chắn quyết định kết hôn với Lý Mộng Đình.","Vì gia tộc, hi sinh hôn nhân có tính là gì?","“Vậy thì cung kính không bằng tuân mệnh.” Lý Thiên Dương cố gắng nhẫn nhịn vui mừng trong lòng, đồng ý nói.","Nhất thời, đám người Châu Chí Kiên, Châu Mỹ Ngọc, Lý Mộng Đình sắc mặt cực kỳ khó coi.","Mặc dù họ đạt được hợp tác với nhà họ Văn, nhưng so sánh hai hạng mục này, hoàn toàn một trời một vực.","Đặc biệt là hạng mục kiến trúc đô thị…đó là tất cả xí nghiệp lớn nhỏ ở Thiên An đều thèm nhỏ dãi!","Đúng là lượm được hạt lại mất luôn dưa.","Đi theo sau lưng Lý Khinh Hồng và Thi tổng của cục kiến trúc đô thị, Lý Thiên Dương chỉ cảm thấy áp lực cực lớn, nhịn không được quay đầu nhìn Vương Nhất: “Đây chính là người của cục kiến trúc đô thị, sao có thể đi lấy lòng tập đoàn Ẩn Long?”","Vương Nhất không nói gì, trong lòng lại lau mắt mà nhìn La Chí Viễn, tốc độ và hiệu suất làm việc của ông ta, quả thật không tệ.","Công văn hạng mục kiến trúc đô thị thành phố mặc dù còn chưa phê duyệt, nhưng cả đám người ở tổng cục đều cực kỳ kiêu ngạo, nếu như không có La Chí Viễn không ngừng tạo áp lực, người phụ trách cục kiến trúc đô thị cũng không nhanh đến đây kết nối như vậy.","Vào văn phòng, Lý Khinh Hồng đưa Thi Việt Hải và Lý Thiên Dương trực tiếp vào khu vực tiếp khách nói chuyện chi tiết, Vương Nhất không liên quan đến hạng mục kiến trúc đô thị thành phố, thì ngồi trên sofa.","Lúc này, cửa mở ra, một nam một nữ đi đến.","Người phụ nữ thân cao chân dài, khí chất tuyệt hảo, nhưng mà mang kính râm và mũ lưỡi trai, nhìn không rõ mặt mũi.","Người đàn ông phía sau dáng người lại thấp bé, hơn nữa ánh mắt láo liên nhìn quanh, thỉnh thoảng nhìn về phía cặp đùi của người nữ.","Nhưng người phụ nữ cũng không phát hiện, ở trước mặt Vương Nhất vắt chéo chân ngồi xuống, ưu nhã gật gật đầu với anh.","Vương Nhất cũng gật đầu đáp lại, hình ảnh này bị người đàn ông thấp bé nhìn thấy, lập tức nhìn lâm đại địch ngăn giữa hai người: “Cậu là ai, biết cô ấy là ai không? Cũng dám nhìn lén!”","“Anh Từ!”","Sắc mặt người phụ nữ thay đổi, quát lớn một tiếng, lập tức áy náy nhìn Vương Nhất: “Xin lỗi, người đại diện của tôi không có ác ý, anh đừng để trong lòng.”","Vương Nhất lắc đầu, hoàn toàn không thèm để ý.","Sau đó, không ai nói thêm gì, người đàn ông thấp bé này ngăn giữa Vương Nhất và người phụ nữ cao gầy, nhìn chằm chằm vào Vương Nhất như canh trộm, như là sợ anh có tâm địa gì xấu xa."]