[" ","Chương 138","Tất cả mọi người đều lạnh nhạt, hận không thể đuổi mình đi, chỉ có Lý Thiên Dương vẫn chiến đấu vì mình.","Anh chậm rãi nhắm mắt lại rồi từ từ mở ra.","Khi mở ra, anh khẽ thở dài.","“Thật không nỡ mà…”","Vương Nhất cười khổ, lẩm bẩm một mình.","Lòng người bạc bẽo, anh có thể không quan tâm những người khác của nhà họ Lý sống hay chết nhưng không thể không quan tâm đến Lý Thiên Dương.","Ông ta không phải ba ruột của Vương Nhất nhưng lại hơn cả ba ruột có quan hệ huyết thống, khi mình bị ngàn người chỉ trích thì chính ông ta lần nào cũng đứng ra bảo vệ mình…","“Được.”","Vương Nhất đồng ý: “Cho con một thời gian, con sẽ giải quyết ba việc này.”","Vương Nhất nói xong, bầu không khí trong phòng khách nhà họ Lý cũng theo đó trở nên yên tĩnh, tất cả mọi người đều sửng sốt, nhất thời trố mắt nhìn nhau.","Sau khi yên lặng ba giây, phát ra tiếng cười châm chọc.","“Khẩu khí thật lớn, anh dựa vào cái gì giải quyết ba việc này?”","“Đừng nói làm nguôi cơn giận của Đồng Kiệt và nhà họ Bạch, chỉ riêng để tập đoàn Lệ Tinh tiếp tục hợp tác với chúng tôi, anh đã không làm được!”","Theo bọn họ, Vương Nhất đang mạnh miệng, ba việc này đều là việc gấp đầu mày của nhà họ Lý, dù cả nhà hợp sức, cũng không giải quyết được, Vương Nhất anh dựa vào cái gì giải quyết?","Huống chi, chỉ có kỳ hạn một tuần.","“Việc này mấy người không cần quan tâm, tôi tự có cách.”","Đối mặt với tiếng cười châm chọc của mọi người, Vương Nhất chỉ cười nhạt, “Tôi không chỉ có thể làm cho Lệ Tinh tiếp tục hợp tác với nhà họ Lý, còn có thể để Đồng Kiệt và nhà họ Bạch đến cửa nói xin lỗi. .”","“Vớ vẩn, thật là vớ vẩn!”","Lý Xung phùng mang trợn mắt, căm tức nhìn Vương Nhất, vừa quay đầu nhìn về phía Lý Thiên Dương: “Bây giờ đã như vậy rồi, còn khoác lác, đồ bỏ đi như vậy, anh còn muốn bao che tới khi nào?”","“Ba!”","Lý Mộng Đình cũng đứng lên, nói: “Tôi có thể rất chịu trách nhiệm nói, ba chuyện này, việc nào anh cũng không làm được, anh ở lại nhà họ Lý, chỉ biết hại chúng tôi!”","“Nếu như tôi làm được, bà sẽ thế nào?”","Vương Nhất cũng không tức giận, vẫn bình tĩnh nhìn Lý Mộng Đình, hỏi.","Lý Mộng Đình nhìn Vương Nhất như nhìn kẻ ngu, Lệ Tinh 90% sẽ dừng hợp tác với nhà họ Lý, không phải chỉ dựa vào một miệng có thể nói lại được.","Nhà họ Bạch và Đồng Kiệt thì càng khỏi phải nói.","Giải trí Huy Hoàng đã bị đập, đây chính là chuyện lớn liên quan đến mặt mũi gia tộc, nhà họ Bạch sẽ không từ bỏ ý đồ, mặc dù Liễu Mộng chỉ là tình nhân của Đồng Kiệt, nhưng Đồng Kiệt rất bao che, ai biết được ông ta sẽ làm ra chuyện gì.","“Nếu như anh có thể giải quyết ba chuyện này trong vòng một tuần, Lý Mộng Đình tôi, không chỉ bưng trà rót nước cho anh, nói xin lỗi, còn làm nô tỳ, chăm sóc anh vô điều kiện một ngày!”"]