[" ","CHƯƠNG 82","“Chuẩn úy Tiết Bình!”","Đột nhiên, Thiết Tân hét to một tiếng, nhìn Tiết Bình rồi lớn tiếng nói: “Lạm dụng chức quyền, cấu kết với quân thương, phạm phải lỗi sai tầy trời, cậu bị cách chức, có ý kiến gì không?”","“Không có ý kiến.” Vẻ mặt Tiết Bình đầy chua xót, không dám cầu xin.","Với anh ta thì chỉ cách chức, không truy cứu trách nhiệm đã là một may mắn rất lớn rồi.","Lúc này Thiết Tân mới gật đầu, buông Tiết Bình ra, sau đó phẩy tay, nhóm người to lớn như hung thần ác sát phía sau mới miễn cưỡng thu súng lại.","“Kêu anh em trong quân khu đi đi, súng trong tay quân nhân, vĩnh viễn chỉ dùng để bảo vệ quốc gia, chứ không phải dùng để chĩa vào nhân dân của mình.” Thiết Tân nói.","Tiết Bình chịu đựng cơn đau trên người, bò dậy từ mặt đất, ra lệnh cho đàn em của anh ta rời khỏi Thiên An Nhất Hào, bản thân cũng ỉu xìu rời đi.","“Cậu, lại đây với tôi.”","Thiết Tân lạnh lùng liếc nhìn Kim Thành Vũ, sau đó đi về một hướng khác.","Nhìn về hướng này, cả khuôn mặt Kim Thành Vũ liền trở nên nhăn nhó, không phải do đau đớn, mà là vì không thể chấp nhận một sự thật nào đó.","Bên phía nhà họ Lý, mẹ con Lý Mộng Đình đều đang hoảng sợ: “Bọn họ đang đi về phía chúng ta!”","Lý Thiên Dương thấy thế, trong mắt cũng hiện lên vẻ lo lắng, nhưng vẫn đứng lên hỏi: “Có chuyện gì sao?”","Thiết Tân đứng yên, khẽ đánh giá Lý Thiên Dương, đột nhiên nhếch miệng cười khẽ: “Bác Lý?”","Bác?","Lý Thiên Dương lập tức bị sốc trước xưng hô này, cả Lý Mộng Đình và Châu Mỹ Ngọc cũng sững sờ: “Các người… có phải nhận sai người rồi không?”","Đột nhiên, hai người họ nghĩ tới gì đó, quay đầu lại, dùng ánh mắt khó tin mà nhìn sang Vương Nhất vẫn đang mỉm cười thưởng thức rượu… bởi vì cậu ta?!","Sao có thể?","Lý Mộng Đình trợn tròn mắt, thứ rác rưởi này sao lại quen biết với trưởng quân khu được?","Nhưng rất nhanh sau đó, Lý Mộng Đình lại thở phào nhẹ nhõm.","Bởi vì Thiết Tân thật sự đi tới phía Vương Nhất, nhưng không đi tới trước mặt Vương Nhất, khi đi tới gần thì chỉ khẽ gật đầu với Vương Nhất, sau đó đi lướt qua anh, đi tới trước mặt Lãnh Nhan đang đứng sau Vương Nhất giống như một hồn ma, sau đó chào theo kiểu quân đội.","Lãnh Nhan cũng chào lại.","Thấy cảnh này, Lý Mộng Đình không nhịn được mà bật cười bởi vì suy nghĩ hoang đường trước đó của mình, ánh mắt nhìn Vương Nhất càng thêm khinh thường.","Bùn nhão không trét dính được tường, làm sao anh ta có thể quen biết với một nhân vật lớn như vậy chứ?","Năm năm này, Vương Nhất dính vào một vụ án kiện lớn của quốc tế, người phụ nữ tên Lãnh Nhan này, tám chín phần là người từ cục an ninh quốc gia, bảo vệ nhân chứng quan trọng.","Người đứng đầu quân khu quen biết người trong cục an ninh quốc gia cũng là điều bình thường.","Sau đó, Thiết Tân liền nói chuyện với Lãnh Nhan.","Điều khiến người khác bất ngờ chính là Thiết Tân vô cùng ngang tàng trước mặt người khác nhưng lại rất thận trọng trước Lãnh Nhan."]