[" ","CHƯƠNG 350","“Xảy ra chuyện gì?”","Bất cứ chuyện gì liên quan đến Lý Khinh Hồng, Vương Nhất đều sẽ hết sức coi trọng, không bỏ qua chút manh mối nào.","“Đấu đá nội bộ giữa Văn Thái với một đứa con trai khác.”","La Chí Viễn nghiêm túc nói: “Văn Thái không phải con ruột của Văn Cung Hiển, mà là vợ của Văn Cung Hiển đã cắm sừng ông ta!”","“Anh trai của Văn Thái muốn đuổi anh ta ra ngoài, nhưng ngược lại lại bị phế tay chân rồi bị đuổi khỏi nhà họ Văn.”","Vương Nhất nghe xong, đôi mắt hơi híp lại: “Xem ra Văn Thái này quả thực là nhân vật đáng chú ý.”","Nói tới đây, La Chí Viễn lại nói: “Ngài Vương, còn một chuyện nữa, tôi không biết có nên nói hay không.”","“Chuyện gì?” – Vương Nhất nhướng mày.","“Buổi tối, Văn Thái cũng sẽ tham dự yến tiệc do Kim Thành Vũ tổ chức.”","La Chí Viễn nói: “Bạn nữ của anh ta là Lý Mộng Đình nhà họ Lý.”","“Gì?!”","Sắc mặt Vương Nhất hơi thay đổi, sau đó ánh mắt trở nên âm trầm: “Đêm nay cô ta đi tiếp rượu à?”","“Trông dáng vẻ thì là vậy.”","La Chí Viễn không dám giấu giếm: “Mà theo những gì người đưa tin chụp được thì cả hai vừa ra khỏi khách sạn cách đây một tiếng.”","Sau khi nói xong, ngay sau đó bức ảnh do La Chí Viễn gửi đã đến điện thoại di động của Vương Nhất.","Trong ảnh, Lý Mộng Đình đang ngả vào vòng tay của Văn Thái, gương mặt hồng hào, vừa nhìn là biết mới hành sự xong.","Nhìn thấy những bức ảnh này, trong lòng Vương Nhất lập tức nổi lên cơn tức giận không tên.","Không phải trong lòng anh quan tâm bao nhiêu, mà tức giận vì Lý Mộng Đình không biết kiềm chế như thế!","Mặc dù cả hai đã trở mặt thành thù, nhưng nói thế nào, vẫn là con gái ruột của ba, Vương Nhất cảm thấy mình có nghĩa vụ phải giúp đỡ trông nom cô ta.","Anh nhìn vào thời gian, nói: “Bây giờ tôi sẽ đến Tân Giang Hội, anh đến theo sau.”","“Vâng, ngài Vương!”","Cúp điện thoại xong, Vương Nhất lập tức đón một chiếc xe, lao thẳng về phía Tân Giang Hội, ánh mắt lạnh băng.","Lý Mộng Đình, nếu cô là loại phụ nữ phóng túng như thế, tôi không ngại thay ba dạy cho cô một bài học!","Mười phút sau, Tân Giang Hội.","Vương Nhất vừa định bước vào, nhân viên đón khách ở cửa đã ngăn anh lại: “Thưa ngài, xin hãy ấn dấu vân tay của ngài.”","Tân Giang Hội thực hiện chế độ thành viên, không phải có tiền là vào được, mỗi câu lạc bộ sẽ nhập thông tin vân tay của từng thành viên, có thể nhập trực tiếp.","Vương Nhất ấn dấu vân tay vào, máy lập tức kêu “ting” lên, màu sắc lập tức chuyển sang màu đỏ.","Một người đàn ông trông giống như quản lý lập tức đi ra, đuổi Vương Nhất ra ngoài."]