[" ","Chương 100","Người này, chính là bang chủ bang Thiên Long – thế lực ngầm hàng đầu Thiên An – Diệp Kình Hiên.","“Ừ.”","Diệp Kình Hiên nhàn nhạt đáp một tiếng, không mấy nhiệt tình.","Nhìn một vòng mọi người có mặt, anh ta quay đầu liếc mắt ba Bạch Tiểu Bảo, chỉ vào Vương Nhất hỏi: “Chính là anh ta hả?”","“Đúng vậy đúng vậy.” Ba Bạch Tiểu Bảo gật đầu lia lịa.","“Dễ nói, đừng quên bí tịch ông đồng ý với tôi là được.” Diệp Kình Hiên nhàn nhạt nói.","“Anh Kình Hiên, xem anh nói kia, bí tịch anh muốn tôi đây liền phái người lấy tới cho anh.” Ba Bạch Tiểu Bảo nịnh nọt nói.","Cả Thiên An này, ai không biết anh Kình Hiên không yêu tiền, không mê phụ nữ, chỉ yêu học võ, là tên cuồng võ chính tông.","Hứng thú lớn nhất của anh ta cũng là sưu tập bí tịch võ công khắp trời nam đất bắc, mặc kệ có thể luyện được hay không, có thể luyện thì tự mình luyện, không thể luyện thì cất giữ.","Cuộc nói chuyện của hai người, Vương Nhất nghe rất rõ ràng, điều này khiến anh nhìn Diệp Kình Hiên thêm vài cái.","Anh ta lại là người yêu võ.","Tuy nhiên, anh liếc nhìn Diệp Kình Hiên một cái đã lắc đầu, bắt đầu quá muộn, đã qua cái tuổi luyện võ tốt nhất, cả đời này không có thành tựu bao lớn.","Lúc này, Diệp Kình Hiên đã dẫn người đi tới trước mặt Vương Nhất, đánh giá anh từ trên xuống dưới vài bận, sau đó nhếch miệng cười: “Người anh em, tôi cũng không muốn đánh cậu, ai kêu lấy tiền của người, thay người tiêu tai chứ.”","“Tôi hiểu.” Vương Nhất gật đầu.","Diệp Kình Hiên cũng hài lòng gật đầu, không hề giống du côn tầm thường: “Tôi cũng không bắt nạt cậu, cậu đánh ông Bạch thế nào, chúng tôi cũng đánh cậu như thế.”","Nghe câu nói của Diệp Kình Hiên, Vương Nhất lại nhàn nhạt lắc đầu, khẽ cười: “Thứ cho tôi khó nghe lệnh, con gái tôi ở đây.”","“Con gái?” Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Mắt Diệp Kình Hiên lóe lên kinh ngạc, sau đó cúi đầu nhìn Vương Tử Lam nấp sau lưng Vương Nhất một cái, mắt lập tức lóe lên ngạc nhiên.","Anh ta lần đầu tiên nhìn thấy cô bé xinh đẹp như thế, giống như búp bê.","Vương Tử Lam cũng có chút sợ hãi nhìn Diệp Kình Hiên, tiếp đó ôm chặt Vương Nhất, miệng lại lẩm bẩm: “Người xấu, không cho phép đánh ba…”","“Họ đánh không lại ba.” Vương Nhất xoa đầu cô bé, nói.","Lời của Vương Nhất rất có tác dụng, Vương Tử Lam thật sự không sợ hãi nữa, chỉ là ôm Vương Nhất càng chặt, như gấu Koala.","Diệp Kình Hiên lại lạnh lùng nhìn một màn này, anh ta rất bất mãn với lời thì thầm của Vương Nhất.","“Tránh ra hết.”","Anh ta hét lui đám thủ hạ của mình, đồng thời cởi tây trang trên người.","Vừa nhìn tư thế này, bất kể là ba Bạch Tiểu Bảo, hay là đám đàn em của Diệp Kình Hiên, đều hít vào ngụm khí lạnh."]