[" ","CHƯƠNG 85","“Mẹ.” Lý Mộng Đình nói với Châu Mỹ Ngọc.","“Ừm.”","Châu Mỹ Ngọc lập tức thay đổi thành vẻ mặt tươi cười, mỉm cười hỏi: “Trò chuyện với cậu Bạch thế nào rồi?”","“Khá tốt ạ.”","Lý Mộng Đình mỉm cười liếc nhìn chàng trai tuấn tú bên cạnh, nói: “Cậu Bạch là một người hài hước, vui vẻ, rất đáng để tin tưởng.”","Nghe vậy, Châu Mỹ Ngọc cười đến nỗi không khép được miệng: “Hai nhà chúng ta sau này cũng phải qua lại khá nhiều đấy.”","Nhà họ Bạch ở Thiên An, mặc dù không thể so được với tứ đại hào môn, nhưng cũng là gia tộc tốt nhất nhì.","Điều quan trọng nhất chính là nhà họ Bạch bắt đầu lập nghiệp từ giới giải trí, cũng có tiếng nói nhất định trong giới giải trí ở Giang Chiết.","Chàng trai tuấn tú kia nhìn thấu nhưng không nói ra, chỉ khẽ gật đầu với Châu Mỹ Ngọc: “Mộng Đình đã nói mọi chuyện cho tôi nghe, chuyện này cũng không khó.”","“Thật vậy sao?”","Châu Mỹ Ngọc không thể nào vui hơn: “Vậy thì tốt quá, ở đây có rất nhiều cậu ấm tuổi trẻ đầy hứa hẹn, nhưng Mộng Đình nhà chúng tôi vừa nhìn đã xem trọng cậu.”","“Mẹ, đừng nói nữa…” Lý Mộng Đình đỏ mặt, hờn dỗi nói.","Bạch Hiển nghe thấy vậy cũng cười nói: “Chuyện phát ngôn của minh tinh, cháu sẽ đi đàm phán, hơn nữa, theo ý của ba cháu thì hai nhà chúng ta cũng nên qua lại nhiều hơn.”","“Đúng vậy, đúng vậy.” Châu Mỹ Ngọc vui mừng khôn xiết.","Sau khi tiễn Bạch Hiển đi, Châu Mỹ Ngọc lập tức liếc xéo Lý Thiên Dương: “Đã nhìn thấy chưa, Bạch Hiển sẽ giúp chúng ta giải quyết chuyện phát ngôn, còn chuyện người tổng phụ trách hợp tác với Lệ Tinh cần phải để tôi với Mộng Đình làm.”","Lý Thiên Dương hừ lạnh một tiếng, liếc mắt nhìn Châu Mỹ Ngọc, thốt ra một câu: “Bà bán con gái rồi!”","Sau đó xoay người rời đi.","“Này, cái gì mà bán con gái chứ, ông nói cho rõ ràng đi…”","Châu Mỹ Ngọc không vui, lập tức hùng hổ lên.","Nhưng Lý Thiên Dương đã đi xa, bà ta không còn cách nào khác chỉ đành phải ngậm miệng lại.","“Mẹ, ba nói sẽ về trước, chúng ta cũng về nhà đi.” Lý Mộng Đình nói.","“Về cái gì mà về?”","Châu Mỹ Ngọc trầm mặt xuống, nói: “Chúng ta phải giải quyết vấn đề phát ngôn của minh tinh, đương nhiên phải mau chóng nói cho Lý tổng biết.”","“Hơn nữa đây là cơ hội tốt để tiếp xúc riêng với Lý tổng, chúng ta nhất định phải nắm chắc, chẳng lẽ, con thật sự muốn đem vị trí người tổng phụ trách hạng mục này giao cho tên phế vật kia sao?”","Lý Mộng Đình cảm thấy có lý, nhưng vẫn hơi do dự: “Hôm nay là ngày cưới của Lý tổng, lúc này nói chuyện công việc với cô ấy có được không?”","“Có gì mà không được? Cũng không mất mấy phút.”","“Vậy được.”"]