[" ","CHƯƠNG 18","Chỉ có điều, cô của lúc này, ánh mắt bất thiện: “Thiếu chủ, bọn họ không có tư cách đối xử với anh như vậy, có cần tôi đi—”","“Đủ rồi!”","Vương Nhất cắt ngang lời của Lãnh Nhan, liếc nhìn Kim Thành Phong bị đánh ngất, ánh mắt không một dao động: “Sự việc làm xong rồi chứ?”","“Thưa thiếu chủ, đều làm xong rồi.”","Biểu cảm của Lãnh Nhan trở nên nghiêm nghị, vừa lái xe, vừa báo cáo.","“Cô Lý làm việc ở tòa nhà Quốc Tế, là người sáng lập kiêm tổng giám đốc điều hành của thương hiệu mỹ phẩm Lệ Tinh Quốc Tế, hộ khẩu ở Yên Kinh.”","“Còn có một cô con gái 5 tuổi.”","Ầm!","Trong nháy mắt, Vương Nhất như bị xung kích, cả người kịch liệt run rẩy.","“Con gái… của tôi…”","“Tôi… có con gái rồi sao?”","Vẻ mặt của Vương Nhất lập tức trở nên vô cùng căng thẳng, môi mấp máy, lúc này mới lẩm bẩm nhả ra được hai câu.","Ánh mắt của anh dao động, có vui sướng, mong chờ, cũng có sự mờ mịt.","Rất nhanh, những cảm xúc đó lại chuyển thành sự áy náy vô tận.","Năm năm nay, anh vì đất nước mà vào sinh ra tử, xứng đáng với tất cả mọi người.","Duy chỉ có lỗi với Lý Khinh Hồng.","Hai người vốn không nên dính dáng đến nhau, nhưng bởi vì sự ràng buộc của vận mệnh, trói bọn họ lại với nhau.","Tối hôm đó, Vương Nhất sớm đã thần trí không rõ, Lý Khinh Hồng trở thành một cọng rơm cuối cùng của anh.","Tối hôm đó, sấm sét đùng đùng, sao hỏa đụng trái đất.","Đối với hai người mà nói, đều là lần đầu tiên, đau và vui sướng.","5 năm sau, Vương Nhất mới biết, bởi vì hành vi của mình tối hôm đó, Lý Khinh Hồng đã mang thai cốt nhục của anh.","Nghĩ đến đây, ánh mắt của Vương Nhất sớm đã trở nên kiên nghị, không giận tự uy.","Bỏ đi.","Nếu kiếp này đã nợ em không thể trả hết, vậy thì…","Bảo vệ em cả đời bình an vui vẻ, vô ưu vô lo!","Vương Nhất khẽ mỉm cười, hỏi: “Cô ấy làm việc ở tòa nhà Quốc Tế sao?”","“Phải, thiếu chủ.”","Lãnh Nhan thông qua gương chiếu hậu nhìn Vương Nhất, phát hiện thiếu chủ trở nên không giống trước kia.","“Mua toàn bộ cả tòa tòa nhà Quốc Tế.”","“Rõ!”","Nói rồi, Lãnh Nhan rút điện thoại ra, gọi một cuộc điện thoại, căn dặn thuộc hạ, làm theo ý nguyện của thiếu chủ."]