[" ","Chương 96","“Nhìn thấy rồi chứ? Ông ấy chính là ba tôi!”","Sau khi Vương Nhất tới, Vương Tử Lam bèn không khóc nữa, cực kỳ cứng rắn nói to với tất cả mọi người trong văn phòng.","Về phần cô Lý và Bạch Tiểu Bảo cùng ba mẹ cậu ta, sớm đã trợn to mắt, nhìn Vương Nhất như thấy quỷ.","Ba?","Cô bé có ba lúc nào? Không phải cô bé không có ba sao?","Người ba ngày từ đâu chui ra?","“Anh là ai?”","Sắc mặt cô Lý lúc trắng lúc đỏ nhìn sang Vương Nhất, nghi hoặc hỏi.","“Tôi là ba của Tử Lam, vừa nãy cô nói muốn đuổi học ai?”","Vương Nhất không lộ ra biểu cảm tức giận, vẫn cười nhìn cô Lý, chỉ là không biết vì sao, cô Lý cứ cảm thấy rợn người, không thể kiềm chế rùng mình.","Người quen thuộc Vương Nhất mới biết, Vương Nhất lúc này mới là đáng sợ nhất.","Từ cuộc đối thoại của họ vừa rồi, Vương Nhất đã hiểu rõ nguồn cơn toàn bộ sự việc.","Bạch Tiểu Bảo kia là bá vương trong lớp, thường lấy chuyện Vương Tử Lam không có ba để bắt nạt cô bé, hôm nay Vương Tử Lam không nhịn được nữa, đánh cho Bạch Tiểu Bảo một trận, cọ rách chút da.","Lại dẫn tới đãi ngộ bất công của cô giáo và phụ huynh, thậm chí còn sắp bị đuổi học.","Mình mất tích năm năm này, Vương Tử Lam luôn chưa từng nhận được sự yêu thương của ba, thậm chí không biết ba mình dáng vẻ thế nào, ở nhà trẻ còn vì mình mà bị bắt nạt cười cợt, lần này bị anh bắt gặp, bình thường anh không biết, lại có bao nhiêu?","Cỗ tàn nhẫn nhanh chóng trào dâng trong lòng Vương Nhất, nhiệt độ trong văn phòng tức khắc hạ xuống.","Bị Vương Nhất lạnh lùng nhìn, cô Lý chủ nhiệm lớp chỉ cảm thấy trái tim đang đập thình thịch, như muốn nhảy ra khỏi cổ họng, sợ đến không dám cả thở mạnh.","“Tôi hỏi cô đấy, điếc rồi sao?” Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Vương Nhất đi tới trước mặt cô Lý, bình thản hỏi.","Vì sợ hãi, cô Lý bèn sửa miệng: “Tôi có nói đuổi học sao?”","“Ồ, vậy là tôi nghe lầm rồi.” Vương Nhất khẽ cười.","“Nghe nhầm rồi, nghe nhầm rồi…” Cô Lý vội gật đầu như giã tỏi.","Lúc này, mẹ Bạch Tiểu Bảo không vừa ý: “Nói gì vậy chứ, vừa rồi còn nói muốn đuổi học, sao chớp mắt đã thôi rồi?”","“Đúng vậy, sao có thể nói mà không giữ lời chứ?” Ba Bạch Tiểu Bảo cũng bất mãn phụ họa.","Thế là, ánh mắt Vương Nhất lãnh đạm chuyển sang ba mẹ Bạch Tiểu Bảo, nhàn nhạt nói: “Cô giáo cũng đã nói không đuổi học, hai người có ý kiến gì sao?”","Lúc nói chuyện, còn mang theo uy hiếp nồng đậm, không cho người ta nửa điểm phản bác.","Sắc mặt mẹ Bạch Tiểu Bảo âm trầm nhìn Vương Nhất, chợt như hiểu ra gì đó, biểu cảm thoáng chốc trở nên trào phúng, lập tức nhìn sang Vương Tử Lam: “Được lắm, tao hiểu rồi, anh ta căn bản không phải ba mày, chỉ là kẻ lừa đảo mày tìm tới, đúng chứ?”"]