[" ","CHƯƠNG 326","Lời này vừa được nói ra, Vương Nhất cũng có chút kinh ngạc, hôm nay mặt trời mọc đàng Tây sao? Châu Mỹ Ngọc lại nói chuyện với anh như vậy?","Lý Thiên Dương cũng không thể tưởng tượng nổi mà nhìn Châu Mỹ Ngọc, với tính khí của bà ta, không phải chỉ mong Vương Nhất rời đi sao?","Chỉ thấy Châu Mỹ Ngọc nói tiếp: “Dì nói với con một câu từ tận đáy lòng, trước đây dì sợ con dốt nát kém cỏi, là sâu mọt trong nhà nên mới muốn đuổi con đi, nhưng hiện tại phát hiện con không phải là người như vậy, dì hứa với con sau này sẽ không đuổi con đi nữa.”","Vương Nhất rời vào trầm tư, một lúc lâu sau mới lên tiếng: “Dì, những lời dì vừa nói đều là thật sao?”","“Từng câu từng chữ đều là lời từ tận đáy lòng.”","“Không chỉ dì mà Mộng Đình, Mỹ Hòa cũng biết sai rồi.”","Vừa nói, Châu Mỹ Ngọc đẩy bọn họ một cái.","Lý Mộng Đình bị đẩy ra, vẻ mặt đầy khó xử, tầm mắt trôi dạt đi nơi khác, không dám nhìn vào mắt Vương Nhất.","“Chuyện này, trước đây em có nói nhiều lời quá đáng với anh, xin lỗi.”","Mặc dù không biết tại sao Châu Mỹ Ngọc và Lý Mộng Đình lại thay đổi thái độ nhanh như vậy, nhưng Vương Nhất vẫn xua tay, nói: “Không sao, tôi không để bụng.”","Lý Mộng Đình nghe thấy vậy cũng vui mừng, tiến một bước và nói: “Vậy sau khi tan làm anh có rảnh không, em muốn mời anh ăn cơm.”","Cô ta nghĩ rằng Vương Nhất nhất định sẽ không do dự mà đồng ý với lời mời tử tế của mình.","Thế nhưng, lời nói này lại gây sự chú ý với Vương Nhất, biểu cảm trên khuôn mặt thay đổi sang bình thản: “Cô có thể nghĩ như vậy, tôi rất vui, thế nhưng, ăn cơm thì không cần.”","Nói xong, anh đi qua người Lý Mộng Đình.","Hai mắt Lý Mộng Đình đờ đẫn, tiếp theo, khuôn mặt lập tức đỏ bừng.","Cô ta đã bị từ chối.","Cô ta nghe ra được một cảm giác xa cách nồng đậm từ trong lời nói của Vương Nhất.","Giống như câu nói mà trước kia Vương Nhất đã từng nói.","Tất cả đều không thể quay lại nữa.","Ánh mắt của Lý Mộng Đình dần trở nên tối sầm, nghiến răng nghiến lợi, toàn thân run rẩy kịch liệt.","Là một cô gái, còn là một cô gái xinh đẹp, cô ta không cho phép loại chuyện này xảy ra.","“Vương Nhất, tôi không tin anh chưa từng thích tôi.”","Lý Mộng Đình gần như nghiến chặt răng mà nói ra câu này.","Một ngày trôi qua rất nhanh, ở trong tòa nhà Quốc Tế đến năm giờ, Vương Nhất mới đi thang máy xuống.","Đã đến giờ tan làm, khắp nơi đều có thể nhìn thấy nhân viên của các công ty tan sở.","Lúc này, nghe thấy có ai đó gọi tên mình ở phía sau.","“Vương Nhất…”","Vương Nhất quay đầu nhìn lại, vừa nhìn đã thấy Lý Mộng Đình đang đứng ở cửa tòa nhà Quốc tế.","Anh nhíu mày, lúc Vương Nhất vốn định coi như không nhìn thấy mà đi qua, Lý Mộng Đình đã bước lên trước.","“Cuối cùng anh cũng tan làm rồi.”"]