["<br>Dưới cái nhìn trợn mắt há hốc mồm của tất cả mọi người, Lý Mộng Đình nở nụ cười khẽ đi tới trước mặt Vương Nhất, nhận lấy ly rượu đó, một hơi uống cạn.<br><br>Sau khi uống hết rượu, gương mặt nhỏ của Lý Mộng Đình đỏ hây hây, hiện lên sắc hồng sau khi say rượu, cười hì hì nhìn Vương Nhất ở trước mắt.<br><br>Nói thật, vừa rồi khi nghe thấy giọng nói của Vương Nhất, nội tâm cô ta kích động tới mức suýt nữa kêu lên --- Đây là lần đầu tiên cô ta hy vọng Vương Nhất xuất hiện ở bên cạnh cô ta như vậy.<br><br>Một mình ra ngoài uống rượu giải sầu, lại bị người ta trêu ghẹo quấy rối, có âm mưu bất chính đối với cô ta theo kiểu trả thù, người đó còn là em chồng tương lai của cô ta, còn có chuyện tồi tệ hơn nữa không?<br>Cục diện vừa rồi, một khi Lãnh Nhan ra tay, bất luận đánh thắng hay đánh thua, cô ta đều không dễ ăn nói với nhà họ Văn, đặc biệt là ngày cưới đang tới gần, càng không thể xảy ra sai lầm.<br><br>Lúc này, Vương Nhất đi tới gọi Lý Mộng Đình uống rượu, vừa khéo hóa giải cục diện bế tắc này.<br><br>Hơn nữa cũng là kêu Lý Mộng Đình uống rượu, lời của Vương Nhất bí hiểm hơn Văn Đào nhiều.<br><br>Tuyết đêm rơi rồi, có thể uống cùng một ly không?<br>Chỉ 11 chữ đầy thâm ý này, Lý Mộng Đình cũng sẽ qua uống một ly.<br><br>Đám cậu chủ Văn Đào cũng có hơi ngây ngốc, sững sờ nhìn Vương Nhất nở nụ cười nho nhã như quý ông lịch lãm.<br><br>Rốt cuộc ai là cậu chủ phong độ ngời ngời, nho nhã học cao hiểu rộng?<br>So với anh, bọn họ chính là một đám lưu manh ---<br>Nhìn xong, Văn Đào hoàn hồn lại, gương mặt trở nên giật giật, sắc mặt cực kỳ u ám.<br><br>Anh ta không dễ gì mới tóm được lúc Lý Mộng Đình ở một mình, chính là muốn chơi vị hôn thê của Văn Thái trước khi anh ta kết hôn, báo thù Văn Thái một vố, không ngờ không biết từ đâu nhảy ra một tên, trực tiếp làm loạn.<br><br>Anh ta chống gậy, khập khiễng đi về phía Vương Nhất: “Anh là ai?”<br>Tuy nhiên, Vương Nhất căn bản không để tâm tới anh ta, ánh mắt vẫn dừng trên gương mặt nhỏ yêu kiều của Lý Mộng Đình, thuận miệng hỏi: “Không sao chứ?”<br>Lý Mộng Đình khẽ lắc đầu, có hơi không dám nhìn vào mắt của Vương Nhất: “Cảm ơn anh bảo vệ tôi.<br> <br><br>”<br>Nói xong, giống như nhớ tới điều gì đó, cô ta vội vàng từ trong ngực lấy ra một viên đá màu đỏ máu, nắm chặt, rất nghiêm túc nói: “Đá anh tặng tôi, tôi tìm được rồi.<br><br>”<br>Nghe vậy, sắc mặt của Vương Nhất hơi thay đổi, ánh mắt cũng trở nên kinh ngạc, không ngờ cô ta thật sự tìm được rồi, nhất định! tìm rất lâu nhỉ?<br>Thấy ánh mắt của Vương Nhất luôn dừng ở trên mặt của mình, sắc mặt của Lý Mộng Đình hơi đỏ, không khỏi được mà nhìn đi chỗ khác: “Anh, nhìn cái gì?”<br>“Xin lỗi, tôi chỉ là ngạc nhiên, cô và trước kia! thật sự thay đổi rồi.<br><br>”<br>Vương Nhất thu hồi ánh mắt, bình tĩnh nói.<br><br>Ánh mắt của anh rất trong trẻo, không ẩn chứa bất cứ tình cảm gì, không biết tại trong lòng Lý Mộng Đình có hơi thất vọng.<br><br>Nhưng cô ta vẫn nắm chặt viên đá Huyết Lục Tùng này, nói: “Quà anh tặng cho tôi tôi rất vui, tôi sẽ bảo quản kỹ nó.<br><br>”<br>Vương Nhất khẽ gật đầu, không nói gì nữa.<br><br>Lúc này, ánh mắt của anh mới lần đầu tiên dừng trên mặt của Văn Đào, bình thản nhìn anh ta.<br><br>Sự phớt lờ vừa rồi đã khiến sắc mặt của anh ta cứng đờ, lúc này trong mắt vụt qua tia oán độc sâu sắc: “Tiện nhân lẳng lơ, tôi kêu cô uống rượu cô không uống, người khác kêu cô uống thì cô lập tức uống, đây còn chưa kết hôn thì đã liếc mắt đưa tình với người đàn ông khác, kết hôn rồi còn như nào nữa?”<br>Vừa nghe thấy lời này, Lý Mộng Đình lập tức nổi giận: “Cậu bỏ thuốc vào trong rượu của tôi, nếu tôi uống thì! ”<br>Lời còn lại cô ta không nói tiếp, vừa kinh ngạc vừa tức giận nhìn Văn Đào.<br><br>Lúc này, một bóng người vượt qua Lý Mộng Đình, bảo vệ cô ta ở đằng sau, sắc mặt bình tĩnh nhìn Văn Đào, nói: “Tự tát mình ba cái, sau đó cút khỏi nơi này, tôi không truy cứu chuyện này.<br><br>”<br><br>Tất cả im phăng phắc, bên tai chỉ có tiếng nhạc xập xình đơn điệu.<br><br>Mấy cậu chủ liếc nhìn nhau, cười lớn không ngừng, hoàn toàn không coi chuyện này ra gì.<br><br>Văn Đào ngồi trên ghế, thuận tay vẫy nhẹ thì có hai cô gái xinh đẹp chui vào trong mắt anh ta, cười rồi nói: “Tôi nói trước mắt luôn, các người không biết đây là địa bàn gì, nếu tôi nói ra quan hệ của tôi và ông chủ quán bar này, anh khả năng sẽ hối hận khi nói lời như này với tôi.<br><br>”<br>“Ổ?”<br>Nghe thấy lời này, Vương Nhất không hề hoảng hốt, ngược lại nhếch miệng cười, rất hứng thú mà hỏi: “Vậy cậu nói thử xem, nơi này là địa bàn gì, cậu và ông chủ của quán bar này có quan hệ gì?”<br>Văn Đào mặt mày kiêu ngạo: “Quán bar này ấy à, là nhà họ Đồng mở, ông chủ của quán bar tên là Đồng Hiểu Sinh, một trong những người con trai được Đồng lão lục coi trọng nhất, mà quan hệ của tôi và Đồng Hiểu Sinh rất tốt, anh có thể động vào tôi sao? Anh dám động vào tôi không?”<br>Lý Mộng Đình nghe vậy, cũng thay đổi sắc mặt, khẽ nói ở bên tai Vương Nhất: “Vương Nhất, hay là thôi đi, cậu ta tên Văn Đào, là em trai của Văn Thái, nháo to không hay lắm.<br><br>”<br>“Nhà họ Văn, nhà họ Đồng! ”<br>Mắt của Vương Nhất hơi nheo lại, vụt qua một tia nguy hiểm.<br><br>Vào vừa nãy, khi anh biết thân phận của Văn Đào, cũng biết tại sao anh ta ra tay với Lý Mộng Đình rồi.<br><br>Bởi vì không dám ra tay với Văn Thái, cho nên tìm Lý Mộng Đình! <br>“Tôi đột nhiên thay đổi chủ ý rồi.<br><br>”<br>Vương Nhất bỗng nhiên mở miệng, chỉ vào cánh tay của Văn Đào, nói: “Tôi không muốn cậu tự tát ba cái nữa, tôi muốn cậu vào bệnh viện.<br><br>”<br>“Anh đang tìm chết.<br><br><br>”<br>Trên mặt Văn Đào lập tức tỏa ra sát khí, tức giận nhìn Vương Nhất: “Nếu đã như vậy thì đừng trách tôi không khách sáo, trước tiên xử lý anh trước, rồi đưa hai người phụ nữ đó đi.<br><br>”<br>Nói xong thì nói gì đó với một cậu chủ ở bên cạnh, cậu chủ đó gật đầu liên tiếp, đứng dậy đi lên tầng 2.<br><br>Không lâu sau thì dẫn một đám người đi tới.<br><br>Người đàn ông cầm đầu mặc sơ mi hoa, dáng người cao ti, còn để đầu đinh, chỉ đi đường cũng mang theo sát khí.<br><br>Đằng sau có mấy người đàn ông đi theo, một người trong đó, Vương Nhất vậy mà biết.<br><br>Đồng Thiên Tường, anh ta vậy mà cũng ở đây.<br><br>Đồng Thiên Tường cũng nhìn thấy Vương Nhất, lúc này ánh mắt rung lên, nhưng không lên tiếng.<br><br>“Hiểu Sinh.<br><br>”<br>Nhìn người thanh niên đầu đinh, Văn Đào lập tức đứng dậy nghênh đón.<br><br>“Ai dám ở chỗ của tôi, động vào người của tôi.<br><br>”<br>Đồng Hiểu Sinh hai mắt lạnh lùng nhìn xung quanh, giọng điệu không thân thiện.<br><br>Tất cả các cậu chủ đều vui sướng nhìn người khác gặp họa mà nhìn sang Vương Nhất và Lý Mộng Đình, chỉ vào bọn họ rồi nói: “Anh Đồng, chính là mấy người bọn họ, không biết tốt xấu nói muốn cậu Văn vào viện.<br><br>”<br>“Láo toét.<br><br> <br>”<br>Ánh mắt của Đồng Hiểu Sinh rét lạnh, nhìn sang Vương Nhất, khí thể toàn thân bùng phát: “Người anh em, anh lăn lộn ở giới nào?”<br>Đồng Hiểu Sinh rõ ràng là người từng giết người, chỉ có người từng giết người, trên người mới có lệ khí như vậy, Lý Mộng Đình mặt mày lo lắng nhìn sang Vương Nhất, đang muốn lên tiếng thì phát hiện trên mặt Vương Nhất vẫn nở nụ cười bình thản, vẻ mặt đầy trêu ngươi liếc nhìn Đồng Thiên Tường ở đằng sau Đồng Hiểu Sinh.<br><br>Đồng Thiên Tường lập tức rùng mình, vội vàng tìm cớ chuồn đó: “Ờm, anh Hiểu Sinh, em đi tiếp những khách hàng khác.<br><br>”<br>Nói xong, định chuồn lệ.<br><br>Tuy nhiên, Đồng Hiểu Sinh lại nhìn ra sự hoảng sợ trong mắt Đồng Thiên Tường, túm lấy anh ta: “Cậu biết anh ta?”<br>Đồng Thiên Tường nghẹn lại, bất chấp khó khăn mà gật đầu: “Anh ta chính là chú rể hụt suýt nữa trở thành chồng của Kim Thúy Như thuộc nhà họ Lý vào 5 năm trước.<br><br>”<br>Chuyện này tất cả mọi người đều nghe như sấm đánh bên tai, lời này vừa dứt, tất cả mọi người ở đây đều sửng sốt nhìn sang Vương Nhất.<br><br>Văn Đào và Đổng Hiểu Sinh cũng kinh ngạc nhìn Vương Nhất, sau đó cười phá lên.<br><br>“Tôi tưởng là ai, thì ra là tên phế vật này, ai cho anh can đảm tới chỗ tôi gây sự?” Đổng Hiểu Sinh nhìn Vương Nhất đầy khinh thường, nói.<br><br>Lý Mộng Đình cho rằng chuyện này là nỗi đau trong lòng Vương Nhất, nhưng Vương Nhất không những không tức giận, ngược lại cười ha ha, nhìn sang Văn Đào: “Cậu cũng đã gọi người rồi, tôi có phải cũng có thể gọi người không?” <br>“Đương nhiên, cứ tự nhiên.<br><br>”<br>Văn Đào cười ha ha gật đầu, sự khinh bỉ và coi thường trong mắt lại càng đậm.<br><br>Một tên phế vật không chính thống của gia tộc, có thể gọi được ai chứ?<br>Theo anh ta thấy, cả nhà họ Lý và đến cả nhà họ Châu, chỗ dựa lớn nhất là nhà họ Văn của anh ta, ngoài nhà này ra, ai dám giúp anh ta?<br>Vương Nhất cũng không lên tiếng, chỉ lặng lẽ rút điện thoại ra, gọi một cuộc điện thoại.<br><br>“Alo?”<br>Ở đầu dây bên kia, truyền tới một giọng nói trêu đùa vô cùng phong tình vạn chủng, tê tái tới cực điểm: “Sao lại có thời gian rảnh gọi điện cho tôi thế? Có phải nhớ tôi rồi không?”\\u0007\\u0007\\u0007\\u0007\\u0007\\u0007\\u0007.<br><br>"]