[" ","Chương 145","“Ẩn Long?” Vương Nhất nheo mắt lại: “Chính là Ẩn Long vốn ở dưới trướng nhà họ Lý, sau đó bị nhà họ Kim thu mua?”","“Đúng thế.”","“Giúp tôi nhìn chằm chằm vào nó.”","Vương Nhất đạm mạc nói: “Mặt khác, tôi vừa về Thiên An không bao lâu, cho nên không biết được mấy cái cọ xát trên thương trường, anh giúp tôi đi tra một án kiện –án kiện 316.”","“Vâng!” Tăng Quốc Vinh nhận lệnh.","Trong mắt Vương Nhất lóe lên ánh sáng lạnh, án kiện 316 ngộ độc thức ăn, mới là một ngòi nổ làm nhà họ Lý xuống dốc, nhưng mà anh cảm thấy chuyện này liên quan đến tập đoàn Ẩn Long.","Cũng không lâu lắm, Lý Khinh Hồng đã tan tầm, Vương Nhất ôm Vương Tử Lam ngồi sau xe, Lý Khinh Hồng vững vàng lái xe.","Xuyên qua kính chiếu hậu, Lý Khinh Hồng nhìn qua Vương Nhất đang chơi đùa với Vương Tử Lam, do dự một chút, vẫn không kìm được nghi hoặc trong lòng, nhịn không được hỏi: “Hôm nay anh làm gì?”","“Không làm gì cả.”","Vương Nhất ngẩng đầu, nhìn ảnh ngược ánh mắt trong trẻo mà lạnh lùng của Lý Khinh Hồng trong kính chiếu hậu, cười cười nói: “Ăn cơm, ngủ, đón con gái tan học.”","“…”","Lý Khinh Hồng không lên tiếng, câu trả lời này, cô đã đoán được tám chín phần mười.","Phương Huệ chuẩn bị rất lâu, lại không thu được gì, 89% là do Vương Nhất làm.","Nghĩ vậy, ánh mắt Lý Khinh Hồng hơi hoãn lại, giọng điệu lại trở thành lo lắng.","“Sau này bất kể là ở trong nhà hay bên ngoài, chỉ cần gặp phiền phức gì, đều phải nói cho em.”","Vương Nhất vì cô, làm chuyện như vậy, nhất định sẽ bị trả thù, đồng thời, bên phía nhà họ Lý, cũng nhất định không tha cho anh.","Nhưng mà, Vương Nhất lại nhún nhún vai, thoải mái nói: “Anh có thể gặp phiền toái gì chứ, yên tâm, anh không sao.”","Vì vậy, Lý Khinh Hồng không nói thêm nữa, khóe miệng ccó chút cong lên, trên mặt xuất hiện một nụ cười nhẹ nhàng.","Hôm nay tâm trạng Lý Khinh Hồng cũng xem như không tệ, nhưng mà, tâm trạng tốt này cũng không giữ quá lâu, đã bị một cuộc điện thoại của Tiêu Dao giáng xuống âm điểm.","“Lý tổng, tin tức mới nhất, nhà họ Lý bởi vì chúng ta định hủy bỏ hợp tác, đuổi anh Vương ra khỏi gia tộc.”","Xoẹt– Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nhận được tin tức này, trên mặt Lý Khinh Hồng lập tức hiện lên một lớp băng, trong mắt thậm chí có một ý lạnh khắc cốt: “Toàn bộ nhà họ Lý đều muốn đuổi anh ấy đi?”","“Ngoại trừ gia chủ nhà họ Lý, Lý Thiên Dương.” Tiêu Dao báo cáo.","Vì vậy, Lý Khinh Hồng rơi vào trầm tư, nhìn qua Vương Nhất đang cầm truyện cổ tích đọc cho Vương Tử Lam.","Thật lâu sau, cặp môi đỏ mọng hé mở, nói ra một câu không chứa nhiệt độ.","“Tạm thời không phải hủy bỏ hợp tác với nhà họ Lý, nhưng mà, người hợp tác chỉ có thể là duy nhất Lý Thiên Dương!”","“Đồng thời, trong giới phong sát những người khác của nhà họ Lý, nhất là hai người Lý Mộng Đình và Châu Mỹ Ngọc!”"]