[" ","Chương 155","Mấy ngày trôi qua, sắc mặt cô ta tiều tụy đi không ít, ngay cả phấn lót cũng không dám đánh, bởi vì cô ta bây giờ, đánh phấn lót chỉ làm người nhìn như nữ quỷ.","Mặt mũi tái nhợt, tròng mắt lồi ra, trong mắt đầy tơ máu, đầu bù tóc rối, lúc Lý Mộng Đình soi gương, nhiều lần nghi ngờ người trong gương không phải mình.","Những người khác cũng không tốt hơn, Lý Xung cứ đến tối, tóc từng nắm từng nắm rụng ra, nếu như còn tiếp tục như vậy, cũng không mấy mà trọc.","“Bây giờ tôi gọi điện cho tên phế vật kia, dựa vào cái gì mà anh gây chuyện, chúng ta phải gánh? Tức chết tôi—","Lý Mộng Đình tức đến cả người phát run, móc điện thoại ra gọi một cuộc điện thoại.","Rất nhanh, điện thoại được nối ithông, truyền đến một âm thanh bình tĩnh: “Alo.”","“Phế vật, ba chuyện mà anh hứa đâu? Hoàn thành chưa?” Giọng Lý Mộng Đình lạnh lùng chất vấn.","Bên kia điện thoại trầm mặc một lúc, nói: “Còn cách kỳ hạn một ngày, gấp làm gì?”","“Ha ha, anh cũng biết chỉ còn một ngày thôi sao? Nhờ hồng phúc của anh, nhà họ Lý xong rồi, toàn bộ xong rồi!”","Lý Mộng Đình giống như là phát tiết, thần kinh mà hét to lên, cả khuôn mặt cũng oán độc: “Vương Nhất, bây giờ anh lập tức về đây, sau đó đến nhà họ Bạch xin lỗi, ngay, lập tức!”","Trong điện thoại, giọng điệu Vương Nhất vẫn bình tĩnh như trước: “Xin lỗi, bây giờ vẫn không có thời gian, thứ cho khó lòng tuân lệnh, ngày mai, tôi tự nhiên sẽ đến nhà họ Lý giải quyết mọi thứ.”","Nói xong, thì cúp điện thoại.","“Nó nói thế nào?” Gương mặt Châu Mỹ Ngọc lạnh lùng hỏi.","“Anh ta nói, đợi ngày mai kỳ hạn đến, lại đến.”","Giọng điệu Lý Mộng Đình lạnh như băng: “Chờ anh ta đến đây, hoa cúc cũng lạnh rồi.”","“Mộng Đình, nếu như thật sự không có cách, cùng lắm thì thế chấp công ty ra ngoài, về phần phế vật kia…”","Sắc mặt Châu Mỹ Ngọc bỗng nhiên trở nên âm tàn: “Nó đi ngồi tù, chúng ta mất công ty, nó phải, ngồi tù!”","Những người nhà họ Lý khác, đều có vẻ mặt khó coi, hận không thể giết chết Vương Nhất.","“Xem ra bọn họ đã bị ép đến gấp rồi.”","Lúc này, Vương Nhất nhàn nhã ngồi trên sofa ở biệt thự Sơn Thủy, thản nhiên nói.","“Đúng thế.”","Lãnh Nhan vẫn mặt không biểu tình.","Theo cô thấy, nhà họ Lý thật sự quá ngốc, liều mạng tìm chỗ dựa mà không biết, chỗ dựa lớn nhất, ở ngay bên cạnh, lại chặn ở ngoài cửa.","Vương Nhất cười nhạt một tiếng, hỏi: “Nhà họ Bạch và Đồng Kiệt phản ứng thế nào?”","“Chín giờ ngày mai, hai nhà đúng giờ đến nhà xin lỗi.”","“Rất tốt, tám giờ ngày mai, đi với tôi đến nhà Lý một chuyến.” Khóe miệng Vương Nhất lộ ra một nụ cười thản nhiên.","Sáng sớm hôm sau, hai người cùng về nhà họ Lý.","Tất cả người nhà họ Lý, đã sớm đợi sẵn."]