[" ","Chương 259","Đặc biệt là Bạch Đỉnh Ngôn, chủ tịch Đỉnh Dật. Ông ta cố quan sát Vương Nhất từ trên xuống dưới hòng tìm được điều gì đó từ anh.","Nhưng khiến ông ta thất vọng là chàng trai trẻ tuổi này sâu như biển, mênh mông như trời sao, ông không thể nhìn thấu.","Trực giác nói cho ông ta biết chàng trai này không đơn giản.","Sau khi do dự một lúc, Bạch Đỉnh Ngôn nhìn Vương Nhất rồi ngập ngừng hỏi: “Cậu nói ‘người ấy’ là có ý gì?”","Chín vị chủ tịch khác cũng nhìn theo.","Vương Nhất cười nhẹ nói: “Ông cho rằng “người ấy” là ai thì chính là người đó.”","Trong phút chốc, đôi mắt Bạch Đỉnh Ngôn liền sáng lên, ông ta không nói thêm lời nào nữa.","Chủ tịch Thiên Hà, Hoa Hạ, Cẩm sắt đều trầm ngâm như đang do dự gì đó.","Cuối cùng, Bạch Đỉnh Ngôn ngẩng đầu: “Mọi người đừng cãi nhau nữa, trước hết cứ nghe người anh em này nói đã.”","Ngữ khí cũng tôn kính hẳn lên, hoàn toàn khác với cách đối xử với Lý Mộng Đình.","Những người khác lần lượt gật đầu.","“Không thành vấn đề.”","“Người trong cuộc u mê, người ngoài cuộc tỉnh táo, có lẽ người anh em này có đề nghị gì mà tôi không nghĩ đến thì sao,”","Lý Thiên Dương hoài nghi nhìn Vương Nhất, ông tưởng mình đã đắc tội với mười vị chủ tịch nên họ sắp rút vốn rồi cơ.","Vương Nhất không nhìn chủ tịch của mười công ty hàng đầu mà nhìn Kim Thành Phong, anh hơi nheo mắt lại: “Đây là ý của ai?”","Dưới ánh nhìn Vương Nhất, Kim Thành Phong có cảm giác mình đã bị nhìn thấu, anh ta vội vàng nói: “Là ý của chị tôi —- à không phải, là ý của Sếp Kim.”","“…”","Ngay sau đó, nhìn bằng mắt thường cũng thấy sắc mặt của mọi người đều hơi thay đổi.","Mắt mười vị chủ tịch thoáng chút kinh ngạc, đôi mắt xinh đẹp của Lý Khinh Hồng lóe lên một tia kỳ quái, còn mắt Vương Nhất cũng lóe lên một tia sắc bén.","Kim Thành Phong đều thu hết vào mắt, đây là sức ảnh hưởng của chị gái anh ta ở cả cái Thiên An này.","Sau khi ngừng một chút, Vương Nhất lại hỏi: “Cô ta có nhắn gửi lời nào không?”","Kim Thành Phong lắc đầu: “Không có, chỉ nói rằng lấy danh nghĩa của cô ấy đại diện Kim Thị đầu tư 240 tỷ, nhưng không phải tài trợ vô điều kiện.","“Ồ?”","Vương Nhất cười nhạt: “Nói thử nào.”","“Chủ tịch Kim nói là, 240 tỷ này là quà gặp mặt dành cho bạn học cũ. Sau một khoảng thời gian nữa có một hạng mục cần mời Lệ Tinh hợp tác với Kim Thị.”","Lý Khinh Hồng nhíu mày, vừa định đích thân từ chối thì cô lại nghe Kim Thành Phong nói: “Sếp Lý, cô hẵng vội từ chối. Kim tổng nói rằng cô sẽ có hứng thú với lần hợp tác này.”","Nói xong, anh ta liền dẫn người rời đi.","Vương Nhất khẽ nheo mắt lại, không đoán ra được Kim Thuý Như rốt cuộc là muốn làm gì"]