[" ","CHƯƠNG 73","“Đúng vậy.”","“Cậu có biết là cậu ấy không biết bơi không?”","Ánh mắt của Tiết Bình trở nên lạnh lẽo như băng, nói lớn giọng: “Tôi bắt cậu với tội danh cố ý giết người, cậu có quyền giữ im lặng!”","Ầm!","Lời này vừa được thốt ra, tất cả mọi người ở đây đều im như hến.","Đặc biệt là Lý Thiên Dương, sắc mặt ông ta ngày càng khó coi.","Loại tranh chấp dân sự này, gọi cảnh sát tới thì tốt rồi, nhưng cuối cùng lại đao to búa lớn mời người từ quân đội tới, chẳng phải đang lợi dụng quyền lực để trục lợi sao?","Kim Thành Vũ nở nụ cười khinh khỉnh, chờ Vương Nhất bị còng tay lên đồn.","Đây chính là kết cục của việc chống đối lại anh ta!","Nhưng đang lúc Tiết Bình chuẩn bị bắt Vương Nhất, dưới cầu thang bỗng vang lên tiếng cãi lộn ồn ào.","Mấy tên đàn ông vạm vỡ say khướt một tay cầm bình rượu, tay kia khoác lấy nhau, thất tha thất thểu đi tới nơi này.","Trong số bọn họ, có người khoe rằng năm 18 tuổi đã ngủ quên không đi thi đại học, có người than thở mấy hôm trước tính tìm một cô gái để chơi đùa lại suýt chút nữa bị bắt được, có người anh em còn lợi hại hơn, rượu xông lên não, lớn tiếng ồn ào: “Chuyện của các người chưa là gì, hôn lễ năm đó suýt chút nữa là tôi ngủ được với cô dâu rồi tôi không phải chú rể, nhưng tôi lại ngủ được với cô dâu, ha ha ha ha…”","Giọng nói rất lớn, ngoại trừ Vương Nhất, tất cả mọi người đều cau mày, ngay cả Tiết Bình cũng khẽ nhíu mày.","Nhưng anh ta cũng không quan tâm mấy, tiếp tục đi tới chỗ Vương Nhất.","Ba người gặp nhau, đám đàn ông vạm vỡ này bỗng đẩy mạnh Tiết Bình sang một bên.","“Cút qua một bên, đừng chắn đường của ông đây!”","Vì quá bất ngờ không kịp đề phòng nên Tiết Bình bị đẩy ngã lăn ra trên mặt đất.","Còn những gã kia thì hình như không hề nhận ra mình vừa đẩy ngã người khác, cứ thế ngồi bệt xuống đất.","Nên đấm nhau thì đấm, nên uống rượu thì uống rượu, còn nếu say thì chỉ việc ngồi lăn ra đất ngủ.","Cực kỳ kiêu ngạo.","Tiết Bình phẫn nộ bò dậy từ dưới đất, trong mắt chợt lóe sự tàn độc ám, một chân đá mạnh vào mông người đàn ông đang ngủ khò khò kia.","“Mau đứng dậy, mày vừa đụng phải tao đấy biết không?”","Một cú này trực tiếp đá người đàn ông kia lăn một đoạn dài.","Đám đàn ông vạm vỡ uống rượu rồi vung tay múa chân kia bỗng trở nên im lặng, chỉ lát sau lại như không có chuyện gì xảy ra, tiếp tục uống rượu và múa máy.","Nhưng tất cả mọi người đều cảm nhận được, không khí lập tức trở nên căng thẳng và đầy sát khí.","Người đàn ông vạm vỡ kia khẽ dụi đôi mắt ngái ngủ, hùng hùng hổ hổ bò dậy: “F*ck, sắp hôn được người đẹp rồi, thằng nào đánh thức tao đấy.”"]