[" ","CHƯƠNG 95","“Cậu là đồ không có ba, ba cậu không cần cậu!”","Một cậu nhóc chui ra từ phía sau người phụ nữ mặc đồ hiệu, vẻ mặt kiêu ngạo làm mặt quỷ với Vương Tử Lam.","“Xin lỗi, mau xin lỗi Tiểu Bảo ngay!” Chủ nhiệm lớp cũng tức giận mà ra lệnh.","“Vốn dĩ là bạn ấy sai, con có ba, con không xin lỗi!” hốc mắt Vương Tử Lam đỏ hoe, lớn tiếng phản bác.","“Em!”","Chủ nhiệm lớp giật mình nhìn Vương Tử Lam, trong lúc nhất thời không nói nên lời.","“Thôi bỏ đi, cô giáo Lý.”","Người phụ nữ mặc đồ hiệu kia xua tay, giọng điệu cất lên tỏ vẻ thương tâm: “Tôi thấy con nhỏ này sẽ không xin lỗi đâu, không xin lỗi cũng không sao, tôi không phải một người nhỏ mọn đến thế. Nhưng con trai tôi sau này còn phải đi học, tôi cũng không thể để thằng nhỏ ở trong hoàn cảnh nguy hiểm như vậy được, vậy phải làm sao bây giờ?”","“Vâng, đây là một vấn đề rất nghiêm trọng…”","Cô giáo Lý suy nghĩ một hồi, đột nhiên nói: “Vậy đuổi học đi, cũng may Tiểu Bảo có thể chất tốt, nếu là đứa trẻ khác thì đầu đã hỏng luôn rồi, nhà trẻ chúng tôi không thể tồn tại một đứa trẻ man rợ như vậy được.”","“Cô giáo Lý, cô nói cái gì…”","Nghe thấy lời của cô giáo Lý, Vương Tử Lam lập tức ngẩng đầu lên, không thể tin được mà nhìn mọi người.","Cô bé không hiểu, rõ ràng không phải mình sai, nhưng vì sao người bị đuổi học lại là mình…","Ba giây sau, Vương Tử Lam theo bản năng bắt đầu xin tha, vừa khóc vừa sợ hãi nói: “Cô giáo Lý, em biết lỗi rồi, đừng đuổi học em mà, em xin lỗi, em xin lỗi được chưa ạ?”","“Nói xin lỗi với cô cũng vô dụng, xin lỗi mẹ Tiểu Bảo đi.”","Cô giáo Lý thở dài, ra vẻ bất lực nói: “Hành vi của em, cho dù đặt vào trường học nào, cũng bị đuổi học…”","“Cô muốn đuổi học ai?”","Nhưng không đợi cô giáo Lý nói xong, cửa phòng đã bị đẩy ra, Vương Nhất bước vào.","Nhìn thấy Vương Nhất đi tới, Vương Tử Lam vốn dĩ đang khóc nức nở lập tức nín khóc, hai mắt sáng ngời nhìn anh.","Còn cô giáo Lý và một nhà ba người của Bạch Tiểu Bảo đều vô cùng kinh ngạc nhìn Vương Nhất.","“Ba!”","Vương Tử Lam nín khóc nở nụ cười tươi, kích động la to, ôm chặt lấy đùi Vương Nhất, nói thế nào cũng không buông ra.","Vương Nhất mỉm cười nhìn Vương Tử Lam, đầu tiên nhẹ nhàng lau đi nước mắt của cô bé, sau đó bế cô lên, mỉm cười dịu dàng nói: “Tử Lam đừng khóc nữa, ba dẫn con về nhà nhé.”"]