[" ","CHƯƠNG 13","“Ờm, coi như vậy.”","“Ồ…”","Lý Mộng Đình lúc này mới hiểu, điều này cũng có thể giải thích được lý do tại sao Vương Nhất sau khi trở về lập tức trở thành kẻ biết võ.","Thật ra, Vương Nhất không có nói dối.","Lãnh Nhan là cái bóng của anh, cái bóng và thực thể là như hình với bóng, ai cũng không thể thiếu ai, chỉ riêng điểm này thì đã nằm ngoài quan hệ cấp trên cấp dưới rồi.","Mà anh cũng là nhân chứng của vụ án treo quốc tế quan trọng nào đó, để tìm ra tung tích của “Võng Lượng”, lúc này mới xuất ngũ.","Chỉ là anh không muốn cuốn người vô tội vào, chỉ vậy mà thôi.","Kim Thành Phong thấy nhà họ Lý nói chuyện rôm rả, định lén lút rời khỏi nhà họ Lý, anh ta muốn nói tin tức này cho chị gái của anh ta.","Nhưng mới đi được một bước nhỏ thì vai đột nhiên bị vỗ nhẹ.","“Cậu cả Kim, cậu muốn đi đâu thế?”","Giọng nói cười như không cười của Vương Nhất truyền đến,","Trong nháy mắt, Kim Thành Phong lập tức bị dọa cho mất hồn mất vía, bụp một tiếng, vậy mà bị Vương Nhất vỗ cho mềm nhũn ra đất.","“Hiểu lầm, chuyện này đều là hiểu lầm…”","Kim Thành Phong nặn ra một nụ cười khó coi hơn cả khóc, ngước mắt nhìn Vương Nhất nói.","“Ổ? Hiểu lầm sao? Tôi không cảm thấy đó là hiểu lầm.”","Vương Nhất cũng khuỵu xuống ở trước mặt Kim Thành Phong, nụ cười ôn hòa, nhưng lại không có chút độ ấm: “Kim Thúy Như không phải là chị gái của cậu sao?”","“Tôi và cô ta không thân, tôi và cô ta chỉ là họ hàng, không phải người thân—”","“Cậu không phải muốn bắt tôi hay sao?”","“Sao thế? Tôi đến là muốn mời cậu cùng đi uống rượu, ở bên phía tháp Thiên An mới mở một câu lạc bộ—”","“Cậu còn nói muốn tôi quỳ xuống dập đầu trước cậu.”","Bụp—","Bụp—","Bụp—","Vương Nhất mới vừa nói xong, Kim Thành Phong lập tức không chút do dự quỳ ở trước mặt anh, sau đó dập đầu ba cái.","Cái sau mạnh hơn cái khác, dập đầu ba cái xong, trán của Kim Thành Phong máu thịt mơ hồ.","“Đại ca, anh tha cho tôi, tôi sai rồi, thật sự sai rồi…”","Một mùi tanh hôi từ đũng qu@n của Kim Thành Phong truyền tới, tất cả mọi người của nhà họ Lý đều vô thức bịt mũi.","Kim Thành Phong vậy mà bị Vương Nhất làm tè cả ra!","Anh ta là một trong số ít những người của người nhà họ Kim biết nội tình, với quan hệ của Vương Nhất và nhà họ Kim, một khi rơi vào trong tay của Vương Nhất thì sẽ sống không bằng chết.","Vương Nhất cũng ngạc nhiên liếc nhìn Kim Thành Phong, không khỏi sờ cằm.","&nbsp;"]