[" ","CHƯƠNG 7","Ánh mắt anh chân thành nhìn tất cả mọi người, trầm giọng nói: “Con biết năm năm trước là con hại nhà họ Lý bị phá hủy, con có lỗi với nhà họ Lý. Chuyện này, con sẽ cho mọi người một câu trả lời thích đáng, nhưng bây giờ không phải là lúc truy cứu trách nhiệm.”","“Câu trả lời thích đáng? Cậu lấy cái gì để trả lời? Đầu mình sao?”","Trong mắt mợ Lý Mộng Đình tràn đầy sự xem thường: “Tôi nói cho cậu biết, cho dù cậu có chết một lần, cũng không xóa sạch được nghiệp chướng mà cậu gây ra!”","“Đúng vậy.”","Cậu của Lý Mộng Đình cũng tán thành nói: “Hơn nữa, bệnh viện cũng nói rồi, anh cả không sống qua được ngày hôm nay, cậu lấy cái gì để cứu?”","“Cậu, mợ, hai người nói ít đi mấy câu, mẹ cháu còn đang ở đây.”","Vừa nghĩ đến ba mình sắp chết, mũi Lý Mộng Đình có chút cay cay, ánh mắt nhìn Vương Nhất càng thêm thù hận.","Là anh ta, hại chết ba mình!","Nếu như không phải năm năm trước anh đào hôn, nhà họ Kim sẽ không tức giận phá hủy nhà họ Lý, ba cũng sẽ không vì tức giận mà bệnh tim đột nhiên tái phát.","“Cái đồ chuyên mang đến tai họa này, tôi phải giết chết cậu…”","Đột nhiên, một tiếng hét thảm thiết vang lên, Châu Mỹ Ngọc mất đi lí trí, vơ lấy con dao gọt hoa quả trên bàn uống nước, hung hăng đâm về phía Vương Nhất.","“Mẹ…dừng tay…”","“Bác gái, vì một người như thế này, không đáng đâu!”","Làm Lý Mộng Đình và Trần Cảnh giật mình, lập tức ngăn Châu Mỹ Ngọc lại.","Châu Mỹ Ngọc vừa cầm dao, khoa chân múa tay khua về phía Vương Nhất, một bên vùng vẫy, hét lên như người bị điên: “Người như cậu không xứng đáng được chết một cách tốt đẹp, trước đây Thiên Dương đối xử với cậu như thế nào, xem cậu như là con ruột, tôi nói cậu họ Vương, không phải họ Lý, bảo ông ấy đừng đối xử quá tốt với cậu, nhưng ông ấy không nghe, bây giờ đã gặp báo ứng rồi!”","“Mẹ, đừng nói nữa…”","Có lẽ đã khơi lại ký ức trước kia của Lý Mộng Đình, vành mắt Lý Mộng Đình cũng đỏ lên.","Ký ức sâu bao nhiêu, thì hận cũng càng sâu bấy nhiêu.","Trong nháy mắt, cả phòng khách nhà họ Lý bao phủ bởi sự bi thương.","“Mẹ.”","Vẻ mặt Vương Nhất vẫn bình tĩnh nhìn Châu Mỹ Ngọc, khẽ nói: “Mạng của con là do ba cứu, nên, để con đi nhìn một chút, may ra còn có thể cứu được?”","“Cậu…”","Châu Mỹ Ngọc còn muốn nói cái gì đó, nhưng lại bị Trần Cảnh ngăn lại.","“Bác gái, cậu ta đã trở về, vậy thì để cậu ta gánh trách nhiệm chuyện năm đó.”","Sau đó, Trần Cảnh lại nhìn Vương Nhất: “Anh có thể đi thăm bác Lý, nhưng anh phải thừa nhận tất cả hành vi phạm tội của anh.”","“Hành vi phạm tội?” Trong mắt Vương Nhất lóe lên một tia lạnh lùng.","“Không sai.”","&nbsp;"]