[" ","CHƯƠNG 80","“Chiếc này là…”","Thiết Tân giới thiệu một lượt, Tiết Bình nghe đến toát cả mồ hôi hột, sợ tới mức sắc mặt trắng bệch, miệng mấp máy liên tục nhưng lại chẳng thốt ra được mấy chữ, cả người run rẩy kịch liệt, như thể sẽ ngất xỉu bất cứ lúc nào.","Anh ta chỉ là một kẻ dựa vào quan hệ mới lên được chức chuẩn úy, ngay cả mặt lão đạo trong quân khu cũng chưa từng thấy, sao có thể đánh đồng với những anh hùng quốc gia này được?","“Người cậu vừa đá chính là tân binh kiệt xuất nhất của đội Vạn Tuế thuộc quân khu Thiên An, được xưng là “Vua trong tân binh”. Trong chiến dịch chống khủng bố, cậu ta từng một súng bắn thủng kẻ cầm đầu.”","Thiết Tân trưng ra vẻ mặt vô cảm giới thiệu, càng về sau, giọng nói càng trở nên lạnh lẽo như băng: “Chỉ cần cậu ta muốn, một cuộc gọi là có thể khiến cậu bị bãi chức, lên tòa án quân sự ngay lập tức!”","Giọng điệu của anh ta không gắt, nhưng lại như sét đánh vang vọng khắp hội trường, tất cả mọi người kinh hồn táng đảm lui về sau vài bước, những người này, tất cả đều là người trong quân đội…","Lý Thiên Dương trợn mắt há mồm nhìn Vương Nhất vẫn đang mỉm cười uống rượu, có nằm mơ ông ta cũng không ngờ rằng Vương Nhất vậy mà lại quen biết với mấy ông lớn trong quân đội.","Bịch bịch!","Bỗng, hai chân Tiết Bình mềm nhũn, tay chân vô lực ngã ngồi trên mặt đất, đờ đẫn nhìn Thiết Tân: “Vậy anh là…”","Những người này có thân phận giống anh ta, đều là người của quân khu Thiên An.","Chỉ là quân hàm cao hơn anh ra nhiều lắm, ngày thường ngay cả mặt còn chẳng có cơ hội nhìn thấy nữa là. Mà chàng thanh niên da ngăm đen cao lớn này lại là thủ lĩnh của bọn họ, vậy chẳng phải chính là…","Trên mặt Thiết Tân vẫn chẳng có chút cảm xúc gì, bình tĩnh nói: “Tôi tên là Tiêu Thiết, các anh em đều gọi tôi là Thiết Tân.”","Ầm!","Tức khắc, cả người Tiết Bình run lên dữ dội, như vừa trúng một cú đánh thật mạnh.","Tuy anh ta chưa từng nhìn thấy mặt của tổng chỉ huy quân khu Thiên An, nhưng anh ta đã nghe qua tên của người đó, gọi là Tiêu Thiết.","Nghĩ tới đây, tâm Tiết Bình như tro tàn, quay đầu trợn trừng mắt nhìn Kim Thành Vũ cũng đang dại ra.","Đồ khốn, đồ đáng chết, dám hủy con đường làm quan của tao!","Có chết anh ta cũng không ngờ được rằng người mà anh ta trêu vào lại chính là lão đại của quân khu Thiên An Tiêu Thiết.","“Tham mưu Tiêu, tôi không biết, tôi thật sự không biết, là tôi đáng chết, là tôi có mắt mà không thấy núi Thái Sơn, mạo phạm tới ngài và các anh em của ngài.”","Quanh hội trường bỗng vang lên tiếng bạt tai vang dội, Tiết Bình quỳ trên mặt đất, hai tay tát lia lịa mặt mình.","Chỉ lát sau, mặt anh ta đã sưng vù hết cả lên.","Hai mắt cũng trở nên đỏ ngầu, trong miệng không ngừng lặp đi lặp lại một câu, đó là: “Tôi không biết”.","Người không biết không có tội, anh ta mong rằng Tiêu Thiết có thể tha thứ cho mình.","Nhưng Thiết Tân lại nhìn anh ta bằng ánh mắt lạnh lùng, hỏi: “Cậu biết hôm nay là ngày gì không?”","Trong mắt Tiết Bình hiện lên vẻ mờ mịt, lắc đầu: “Ngày gì?”","“Hôm nay là ngày thành hôn của Ẩn chủ.” Giọng Thiết Tân bỗng trở nên rét lạnh."]