[" ","CHƯƠNG 346","Tôn Kiều liếc nhìn Phương Huệ rồi cười hì hì nói: “Giao tiếp và xã giao luôn là thế mạnh của Phương Tổng. Mỗi khi cần xã giao, Lý tổng nhất định sẽ cử Phương Tổng đi. Phương Tổng đồng ý nhanh như vậy, hẳn là bữa tiệc tối nay đã có đối sách ứng phó rồi nhỉ.”","Khuôn mặt của Phương Huệ lập tức biến sắc, mặc dù những lời này như đang khen ngợi cô ấy, nhưng thực ra là đang chửi cô ấy là gái chuyên tiếp khách.","Vẻ mặt Lý Khinh Hồng cũng trở nên lạnh hơn, nhưng cô không nói gì.","“Vẫn chưa.”","Phương Huệ cau mày và nói: “Lý tổng cũng đã nói, việc gì cũng liệu sức mà làm.”","“Liệu sức mà làm? Phương Tổng có khiêm tốn quá không?”","Tôn Kiều nói với vẻ châm biếm: “Ai mà không biết Phương Tổng ra tay, Giải trí Huy Hoàng vốn không muốn trả nợ đã lập tức trả món nợ 300 tỷ, lại còn trả hết cả gốc lẫn lãi. Thủ đoạn đối phó với đàn ông của Phương tổng đúng là lợi hại.”","“Tôn Kiều!”","Phương Huệ sắc mặt phẫn nộ, Lý Khinh Hồng cũng ngừng uống ngay lập tức.","Tôn Kiều giờ mới chịu im lặng, lần lượt rời khỏi phòng họp với Phương Huệ.","Lý Khinh Hồng sắp xếp tài liệu, vừa định rời khỏi phòng họp, thì Tiêu Đào lại bước tới với vẻ mặt nghiêm trọng: “Lý tổng, có một người ở bên ngoài tự xưng là bạn cũ của cô.”","“Bạn cũ?”","Lý Khinh Hồng nhướng mày, trong ký ức của cô, cô không quen bạn cũ nào cả?","Đúng lúc này, trên hành lang có tiếng bước chân nhịp nhàng, một người đàn ông chậm rãi đi về phía bọn họ.","“Đã lâu không gặp, Khinh Hồng.”","Với nụ cười thu hút trên môi, người đàn ông đẹp trai dịu dàng nói.","Nhìn thấy người đàn ông này tự ý đi vào, Tiêu Đào lập tức biến sắc: “Không phải tôi bảo anh chờ ở quầy tiếp tân à, sao anh lại vào đây?”","Người đàn ông đẹp trai bật cười nói: “Nói thế nào thì Tòa nhà Quốc tế trước kia cũng thuộc sở hữu của tôi, chỉ là vì lý do nào đó tôi đã chuyển nhượng đi, không đến nỗi bây giờ muốn vào cũng không được chứ?”","Tiêu Đào lập tức kinh ngạc liếc nhìn anh ta, không ngờ người đàn ông này lại là chủ cũ của Tòa nhà Quốc tế.","“Văn Thái, anh làm gì ở đây?”","Lý Khinh Hồng lại lạnh nhạt nhìn người đàn ông này, giọng điệu lạnh lùng.","Người đàn ông tên Văn Thái dường như đã quen với thái độ của Lý Khinh Hồng từ lâu, trên mặt vẫn nở nụ cười thoải mái: “Lúc đầu anh mua Tòa nhà Quốc tế, là vì mua cho em, chẳng qua gia tộc lại đột nhiên gọi anh về, bất đắc dĩ chỉ đành chuyển nhượng cho Tăng Quốc Vinh với giá rẻ, hiện tại chuyện gia đình đã xong xuôi, đương nhiên anh phải trở lại gặp em rồi.”","“Tôi đã kết hôn rồi.” – Lý Khinh Hồng nhẹ nhàng nói.","…","Ngay khi những lời này vừa dứt, bầu không khí như đông cứng lại trong giây lát.","Sự sắc bén trong mắt Văn Thái nháy mắt biến mất, ngay sau đó anh ta đã bình tĩnh trở lại, nhìn Lý Khinh Hồng cười nói: “Khinh Hồng, em hiểu lầm ý anh rồi.”"]