[" ","CHƯƠNG 286","Châu Thần Nghiên khẽ gật đầu: “Nhớ, hồi trước dì, dì cả và dì ba đều phản đối kịch liệt.”","“Đúng vậy, dù sao cũng không phải là con cái nhà mình, chỉ sợ nuôi một con bạch nhãn lang vong ân bội nghĩa.”","Châu Mỹ Ngọc nói với vẻ vô cùng đau đớn: “Kết quả đúng là như vậy, chính bởi vì nó mà nhà họ Lý mới bị nhà họ Kim tiêu diệt, lại còn cực kỳ bất kính với dì và Mộng Đình.”","“Kẻ vô dụng kia nhà dì cũng không biết bị làm sao nữa, luôn bảo vệ nó, lời nói và cử chỉ đều giống như kiểu nó mới là con đẻ còn bọn ta là người ngoài vậy, dì hai đau khổ lắm.”","“Đúng vậy, ông ấy còn bảo em bưng trà rót nước, làm tôi làm tớ cho anh ta, em còn bị ông ta tát cho một cái.”","“Chính là anh ta ở bên cạnh thêm dầu vào lửa nên cha em mới không chia tiền ra, em thấy, bọn họ muốn nuốt riêng khoản tiền này.”","Khi nhắc đến Vương Nhất, sắc mặt của Châu Mỹ Hòa, Lý Mộng Đình và Châu Mỹ Hoa đều biến đổi sang vẻ thù hận, gần như nghiến răng nghiến lợi mà nói ra những lời này.","Trên khuôn mặt của Châu Quốc Hưng cũng hiện lên chút phẫn nộ: “Nếu thật sự như mọi người nói, vậy thì Vương Nhất quả là không biết đối nhân xử thế”","“Dì hai, Mộng Đình, các người yên tâm, Thiên An này mặc dù không lớn nhưng nhà họ Châu ta ở đây cũng có chút sức ảnh hưởng, muốn khiến anh ta không sống nổi ở Thiên An, rất đơn giản.”","Châu Quốc Hưng nói với vẻ thế nguyền son sắt, nâng ly rượu lên: “Nào, vì dì hai đã vứt được một cục tức, cạn ly.”","“Cạn ly.”","Châu Mỹ Ngọc, Lý Mộng Đình và Châu Mỹ Hòa cùng nâng ly rượu lên, cùng nhau chạm ly với Châu Thần Nghiên.","“Rầm.”","Tuy nhiên, ngay sau đó, cánh cửa bị đẩy ra một cách khá thô bạo.","Một nhóm đàn ông mặc vest, vây quanh một người phụ nữ tóc ngắn với vẻ mặt lãnh đạm, chậm rãi bước vào, lập tức, bầu không khí vốn vui vẻ hòa thuận bỗng trở nên lạnh lẽo.","“Các người là ai, tại sao lại đột nhập vào nhà chúng tôi?”","Châu Mỹ Ngọc lập tức đứng lên, định ngăn cản người phụ nữ kia thì lại bị người phụ nữ lạnh lùng liếc cho một cái: “Không muốn chết thì tránh ra.”","Đột nhiên, Châu Mỹ Ngọc như rơi xuống hố băng, không dám nhúc nhích một bước.","“Bà là ai?”","Châu Quốc Hưng cũng cảm thấy tình hình có gì đó không đúng, nhanh chóng đứng dậy, nghiêm nghị hỏi.","“Tôi là giám đốc ngân hàng của hội sở chính, Cao Vy.”","Người phụ nữ lấy ra một phần tài liệu, đập mạnh xuống bàn, nói với giọng lạnh lùng: “Hiện tại, ngân hàng chúng tôi nghi ngờ các người rửa tiền, trước mắt đã đóng băng toàn bộ số tiền của nhà họ Châu trong ngân hàng chúng tôi.”","“Ngoài ra, các người đã vi phạm nghiêm trọng quy tắc của ngành ngân hàng, phải bồi thường tiền vi phạm hợp đồng với cái giá rất cao.”","Từng chữ như từng nhát dao cứa vào tim tất cả mọi người có mặt, nhất thời, trong phòng tràn ngập một bầu không khí tuyệt vọng nồng nặc.","Lời nói của Cao Vy dường như độc nhất vô nhị, rất lâu sau, nhà họ Châu vẫn không chút âm thanh.","Mặc dù đám người Châu Mỹ Ngọc, Lý Mộng Đình, Châu Mỹ Hòa có vẻ sợ hãi, nhưng trong mắt lại mang theo sự ngỡ ngàng nhiều hơn, bọn họ mới vừa trở về nhà mẹ đẻ, từ trước đến nay đã xảy ra chuyện gì."]