["<br>Trong căn phòng được bật ánh đèn yếu ớt, ngoại trừ tiếng hít thở nho nhỏ của Vương Tử Lam thì không còn âm thanh nào khác.<br><br>Lý Khinh Hồng nhìn Vương Nhất bằng vẻ mặt phức tạp, Vương Nhất cũng đã nhận ra tính nghiêm trọng của sự việc.<br><br>Lý Tuyết Nhi là em gái của cô, lại thích anh rể của nó, sau này ba người nên cư xử với nhau như thế nào đây?<br>“Em ấy là em gái của em, em không muốn em ấy phải chịu bất cứ tổn thương nào.<br><br>” <br>Lý Khinh Hồng bình tĩnh nhìn Vương Nhất, nhẹ giọng nói: “Cho dù người đó là chồng em.<br><br>” <br>“Anh hiểu.<br><br>” <br>Vương Nhất cười khổ, anh nói: “Anh sẽ tìm thời gian để nói với con bé chuyện này.<br><br>” <br>“Cảm ơn anh.<br><br>” <br>Sắc mặt của Lý Khinh Hồng dịu đi một chút, thậm chí còn có chút áy náy.<br><br>Cô chưa từng nghĩ tới mình sẽ dựa vào người đàn ông này, nhưng mà ở chung với nhau một thời gian dài, cô phát hiện mình đã sai rồi.<br><br>Cho dù là ở trong nhà hay bên ngoài, Vương Nhất đều là người đứng ra đầu tiên, thói quen là một chuyện rất đáng sợ, nó sẽ làm thay đổi một người mà không có dấu hiệu gì.<br><br>Đúng vậy.<br><br>Lý Khinh Hồng cảm thấy mình không còn độc lập như năm năm trước nữa.<br><br>“Không còn chuyện gì nữa, đi ngủ thôi.<br><br>” <br>Vương Nhất cũng không thèm để ý mà chỉ cười cười, anh biết chuyện này chỉ có thể để anh giải quyết.<br><br>Nếu như Lý Khinh Hồng chủ động nhắc tới chuyện này với Lý Tuyết Nhi, vậy thì sẽ khiến tình cảm giữa hai chị em xuất hiện vết nứt.<br><br>“Em đi tắm.<br><br>” Lý Khinh Hồng bỗng nhiên lại nói.<br><br> <br>Vương Nhất sửng sốt, không phải là cô vừa mới tắm à? Sao lại đi tắm nữa?<br>Trôi qua khoảng bốn mươi phút, Lý Khinh Hồng bước ra từ trong phòng tắm.<br><br>Vương Nhất vô thức ngẩng đầu nhìn lên, nhưng mà chỉ vừa nhìn một chút, ánh mắt của anh liền không thể di chuyển.<br><br>Trước kia sau khi Lý Khinh Hồng tắm xong chắc chắn sẽ ăn mặc gọn gàng, bao phủ mình thật chặt chẽ, nhưng mà ngày hôm nay cô chỉ quấn một cái khăn tắm màu trắng.<br><br>Mái tóc dài ướt sũng không ngừng nhỏ nước xuống sàn nhà, sau khi tắm xong, làn da Lý Khinh Hồng trông mịn màng trắng như tuyết, còn tràn ngập hơi nước.<br><br>Hô hấp của Vương Nhất lập tức trở nên dồn dập.<br><br>“Khinh Hồng, em! làm gì vậy?” <br>“Chẳng lẽ anh không vui à?” <br>Lý Khinh Hồng đi đến nằm xuống bên cạnh anh, cho dù hơi thở của cô khá gấp gáp, gương mặt đỏ bừng, nhưng biểu cảm vẫn lạnh nhạt như trước kia.<br><br>“Vui cái gì?” <br>Một làn gió thơm thổi tới, thoang thoảng mùi thơm ngào ngạt, kích thích giác quan Vương Nhất.<br><br>Lý Khinh Hồng nhìn anh, bình tĩnh nói: “Năm năm trước, chuyện mà anh đã làm với em.<br><br>” <br>! <br>Lời này vừa mới nói ra, Vương Nhất lập tức hít vào một ngụm khí lạnh, ánh mắt trì trệ nhìn Lý Khinh Hồng.<br><br>Trong lúc nhất thời, vậy mà lại quên đi cách nói chuyện.<br><br>“Nửa tháng này, em đã suy nghĩ rất nhiều.<br><br>” <br>Lý Khinh Hồng tiếp tục nói: “Em đã chấp nhận anh, anh chính là chồng của em, là ba của Tử Lam, cho nên chúng ta không chỉ là mối quan hệ trên danh phận, anh vẫn có thể làm những chuyện mà anh muốn làm.<br><br>” <br>Câu nói này khiến Vương Nhất rất cảm động, nhưng anh vẫn nghiêm túc lắc đầu: “Khinh Hồng, anh cảm ơn em, nhưng đây không phải là kết quả mà anh muốn.<br><br>” <br>“Anh đã nói anh sẽ khiến em thật lòng yêu anh, mà bây giờ em vẫn còn chưa đạt đến mức đó.<br><br>” <br>Sắc mặt Lý Khinh Hồng liền đông cứng, khẽ cắn đôi môi mỏng, rơi vào trầm mặc.<br><br>Vương Nhất tiếp tục nói thêm: “Nhưng mà anh có thể làm chuyện khác với em.<br><br><br>” <br>Nói xong liền không quan tâm đến sự nghi hoặc trong mắt Lý Khinh Hồng, anh xoay người cúi xuống đè Lý Khinh Hồng.<br><br>“Anh, anh muốn làm cái gì?” <br>Tình huống lúc nãy đã khiến sự xúc động của Lý Khinh Hồng tiêu tan không còn nữa, đột nhiên nhìn thấy Vương Nhất đè lên người mình, Lý Khinh Hồng hốt hoảng giật mình.<br><br>Vương Nhất không nói gì, chỉ nhìn Lý Khinh Hồng từ trên cao xuống, chậm rãi cúi người.<br><br>! <br>Rất nhanh, trong căn phòng đen nhánh truyền đến tiếng kêu trầm thấp của Lý Khinh Hồng.<br><br>Vương Nhất ngồi xổm trước mặt Lý Khinh Hồng, hai tay nắm chặt mắt cá chân của cô ta.<br><br>Trên mu bàn chân có rất nhiều huyệt đạo, Vương Nhất không ngừng ấn vào hạ tam lý, đại đôn, dũng tuyền tam đại huyệt đạo, giúp Lý Khinh Hồng loại bỏ huyết ứ, đẩy khí qua cung.<br><br>“Hôm nay chỉ đến đây thôi.<br><br>” <br>Vương Nhất thở hổn hển dừng lại động tác.<br><br>Lý Khinh Hồng được phục vụ thoải mái nhướng nhướng lông mày, giận dỗi nói: “Không được, tiếp tục đi, mới làm được có hai mươi phút là lại kêu không được, thật là vô dụng.<br><br>” <br>Khóe mắt Vương Nhất hung hăng giật giật, kiên nhẫn giải thích: “Lưu thông máu ứ không thể được làm thường xuyên, nếu không thì huyệt vị sẽ trở nên yếu ớt.<br><br>” <br>Lý Khinh Hồng đành phải thôi, nhưng vẫn lưu luyến không rời mà hỏi: “Vậy một tháng một lần có được không?” <br>“Không thành vấn đề.<br><br>” Vương Nhất gật đầu cười nói.<br><br>Rất nhanh, Lý Khinh Hồng liền mơ mơ màng ngủ thiếp đi, Vương Nhất đắp kín chăn cho cô rồi mệt mỏi chìm vào giấc ngủ.<br><br>Ở dưới lầu.<br><br>Một mình Lý Tuyết Nhi nằm trên chiếc giường lớn, bên tai tràn ngập tiếng kêu của chị, biểu cảm thẫn thờ.<br><br>Người cảm thấy phiền não vì chuyện này không chỉ có Lý Khinh Hồng và Vương Nhất, mà còn có Lý Tuyết Nhi là người trong cuộc cũng rất rối rắm.<br><br><br>“Có lẽ mình không nên phá hỏng hạnh phúc của chị gái! <br>Nhìn trăng sáng bên ngoài, cô ta rất muốn nhếch môi cười to, nhưng mà lại cười không nổi.<br><br>! <br>Sáng ngày hôm sau, bởi vì là ngày cuối tuần cộng thêm tối ngày hôm qua nắn bóp cho Lý Khinh Hồng đã tiêu hao không ít nội kình, Vương Nhất thức dậy hơi muộn.<br><br>Lúc xuống lầu mới phát hiện mình là người thức dậy trễ nhất.<br><br>Lý Tuyết Nhi không hề có hình tượng chút nào mà ngồi trên ghế sofa cướp đồ ăn vặt với Vương Tử Lam, còn Lý Khinh Hồng thì ngồi ở một bên, trong tay bưng một latte thơm phức, đọc báo tài chính và kinh tế, đó đều là những nội dung mà ngày thường cô hay đọc.<br><br>“Anh rể.<br><br>” <br>Nhìn thấy Vương Nhất bước xuống lầu, Lý Tuyết Nhi lập tức chào đón, trong mắt tràn đầy ý tám chuyện: “Sao lại thức dậy muộn như thế, có phải tối ngày hôm qua chị gái của em điên cuồng quá, cho nên khiến hai người mệt mỏi?” <br>\"! \"<br>Lời này vừa mới nói ra, Vương Nhất và Lý Khinh Hồng liền run người, trong nháy mắt ngơ ngác không thôi.<br><br>Nhất là Lý Khinh Hồng, cô lập tức bỏ tờ báo xuống, đôi mắt như phun ra lửa: “Lý Tuyết Nhi, em nói bậy bạ cái gì đó?” <br>“Em có nói gì đâu, em đã nghe thấy động tĩnh tối hôm qua hết rồi.<br><br>” <br>Lý Tuyết Nhi tuyệt không hoảng sợ, còn làm bộ mà bắt chước vài lần: “A, mạnh lên một chút! cũng không biết là tối ngày hôm qua ai nói những lời này nữa.<br><br>” <br>“Cái này! \"<br>Lý Khinh Hồng lập tức chột dạ, ánh mắt cũng trở thành né tránh.<br><br>Vương Nhất lại ho khan vài tiếng: “Tuyết Nhi, chuyện không phải như em nghĩ đâu! \"<br>“Đừng có giải thích, giải thích là đang che giấu, che giấu chính là sự thật.<br><br>” <br>Lý Tuyết Nhi không cho Vương Nhất có cơ hội giải thích, sau đó lại nói với Vương Tử Lam: “Tử Lam, cháu sắp có em trai hay là em gái gì đó rồi.<br><br>” <br>“Thật ạ?” <br>Vương Tử Lam nghe xong thì lập tức vui vẻ vỗ tay: “Hay quá, cháu muốn có em trai.<br><br>” <br>“Lý Tuyết Nhi.<br><br>” <br>Lý Khinh Hồng vô cùng tức giận, vừa thẹn vừa xấu hổ đi đến chỗ Lý Tuyết Nhi.<br><br>Lý Tuyết Nhi lập tức cười hì hì nhanh nhẹn chạy lên lầu hai không cho Lý Khinh Hồng đuổi theo.<br><br>Thấy mình đuổi không kịp, Lý Khinh Hồng dứt khoát không đuổi nữa, cô cần phải chuẩn bị đi ra ngoài.<br><br> <br>Trên lầu, Lý Tuyết Nhi thò cái đầu nhỏ ra: “Chị ơi, chị đi đâu vậy?” <br>“Chị đến công ty.<br><br>” <br>Lý Khinh Hồng mặt không đổi sắc.<br><br>“Không phải chứ chị, hôm nay là cuối tuần mà, chị còn muốn đi làm nữa hả?” <br>Lý Tuyết Nhi giật mình mở to hai mắt, không vui nói: “Đã biết bao lâu rồi hai chị em chúng ta không cùng nhau ăn cơm với đi dạo phố, chị cũng không chịu đi cùng em.<br><br>” <br>Lý Khinh Hồng im lặng không nói, biểu cảm còn buồn vu vơ.<br><br>Năm năm qua, cô ta đều sống như thế.<br><br>Giấu hết tất cả những buồn tủi, phẫn nộ, bất mãn trong đáy lòng, để mình bận rộn một chút mới có thể khiến mình cảm thấy thoải mái hơn.<br><br>Nhưng mà mình lại không thể từ chối yêu cầu của em gái.<br><br>“Được rồi, để chị đi thay một bộ quần áo khác.<br><br>” <br>Nói xong, Lý Khinh Hồng liền đi lên trên lầu.<br><br>Tranh thủ lúc Lý Khinh Hồng đi thay quần áo, Lý Tuyết Nhi lập tức nháy nháy mắt ra hiệu với Vương Nhất.<br><br>Vương Nhất khoác khoác tay: “Bọn em đi đi, anh ở nhà trông con.<br><br>” <br>Sắc mặt Lý Tuyết Nhi liền thay đổi: “Em kêu chị đi dạo phố với em, anh đi cùng luôn đi.<br><br>” <br>“Con gái bọn em đi dạo phố, anh đi làm cái gì?” <br>Vương Nhất ôm lấy Vương Tử Lam, nắn nắn khuôn mặt nhỏ nhắn mềm mại của Vương Tử Lam, anh thấy đi dạo phố còn không thú vị bằng việc ở nhà trông con.<br><br>“Coi đức hạnh của trai thẳng nhà anh đi kìa, sao có thể theo đuổi chị em được chứ?” <br>Lý Tuyết Nhi chỉ tiếc rèn sắt không thành thép, tức giận nói: “Em đang suy nghĩ cho anh đó.<br><br>” <br>“Một lát nữa em ôm Tử Lam rời đi, tạo cơ hội hẹn hò cho hai người.<br><br>” <br>Còn chưa nói xong, trên bậc thang đã truyền đến âm thanh thanh thúy của tiếng giày cao gót chạm vào nền nhà.<br><br>Vương Nhất quay đầu nhìn sang, vừa nhìn liền không thể rời mắt.<br><br>\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f\\u000f.<br><br>"]