[" ","Chương 265","“Giờ thì hay rồi, Lệ Tinh phái quản lý tài chính gì gì đó để theo dõi tình hình tài chính của nhà họ Lý chúng ta. Đây mà là hợp tác gì nữa? Đây rõ ràng là hiệp ước bất bình đẳng, điều kiện như thế mà ông còn chấp nhận, mấy năm nay ông đúng là sống như một con chó!”","“Tại sao Lý tổng lại can thiệp đến như thế, chẳng lẽ bà không biết sao?”","Lý Thiên Dương lạnh lùng nhìn một vòng xung quanh rồi nói: “Nếu mấy người không yêu tiền như mạng thì Lý tổng có can thiệp không? Ngược lại tôi thấy quyết định này của Lý tổng rất tốt.”","“Ông còn trách bọn tôi?”","Châu Mỹ Ngọc điên cuồng gào lên: “Bọn tôi vì cái gì, chẳng phải là vì cái nhà này sao? Nếu tranh giành chút lợi ích vì gia đình mình là sai thì ông là đồ vô lương tâm. Không biết thằng nghiệt chủng kia đã cho ông uống thuốc mê hồn thì mà ông thành thế này.","Nói xong, hai mắt Châu Mỹ Ngọc đỏ bừng lên, bà ta khóc nức nở.","Thấy Châu Mỹ Ngọc bật khóc như thế, những người khác đều lần lượt an ủi.","“Mẹ đừng khóc nữa. Dù không được chia tiền nhưng chúng ta vẫn có một phần công việc tốt mà.”","Lý Mộng Đình vội khuyên nhủ: “Phúc lợi của lãnh đạo trung cao cấp ở Ẩn Long rất tốt. Trừ tiền lương mỗi tháng 150 triệu ra thì cuối năm còn có tiền thưởng, cổ tức, tính ra mỗi năm chúng ta cũng kiếm được 5-6 tỷ.”","Lời này vừa nói ra, chẳng những không thể an ủi mà còn khiến Châu Mỹ Ngọc khóc thê thảm hơn.","“5-6 tỷ? 5-6 tỷ là cái thá gì, so với 2640 tỷ, 5-6 chẳng bằng hạt cát.”","“Cổ tức cuối năm cái quần què, tôi không quan tâm, Lý Thiên Dương, hôm nay ông phải nói rõ ràng, tôi là vợ ông, Mộng Đình là con gái ông, những ngừoi khác đều là anh chị em ông, ông có chia tiền hay không đây!","Châu Mỹ Ngọc lại bắt đầu khóc, bà ta vừa khóc vừa ép ông.","Nhìn Châu Mỹ Ngọc như vậy, Lý Thiên Dương bỗng trầm mặc.","Lý Mộng Đình, Lý Xung và Châu Mỹ Hoà cũng ra sức thuyết phục.","“Ba, mẹ đã khóc như thế rồi thì bà cứ chiều lòng mẹ đi, mẹ cũng vì cái nhà này thôi.”","“Đúng vậy đó Thiên Dương, tận 2640 tỷ lận đó, dự án này đâu có cần nhiều tiền như vậy? Nuốt chút tiền cũng chỉ là chuyện thường tình thôi mà. Nếu thật sự không được thì chúng ta mua chuộc cái ả Tiền Kim Hồng kia, chỉ cần không để chủ tịch Lệ Tinh biết là được.”","“Anh cũng biết là nhà họ Lý đã nghèo tới như thế nào rồi mà, anh rể.”","Nhưng bọn họ đều không biết, họ càng nói nhiều, Lý Thiên Dương càng thất vọng.","Thấy thuyết phục cũng vô dụng, mặt Chu Mỹ Ngọc tái hơn, bà ta run run chỉ vào Thiên Dương: “Được lắm, Lý Thiên Dương, ông giỏi lắm —- Châu Mỹ Ngọc này theo ông từ khi hai mươi ba tuổi, cũng không chê ông kết hôn lần hai mà chỉ một lòng một dạ với ông. Nhưng lại đổi được kết cục thế này. Hôm nay tôi nói thẳng, nếu ông không chịu chia tiền thì tôi sẽ dẫn Mộng Đình về nhà mẹ đẻ! Không sống ở đây nữa!","Ầm —-","Lời này vừa dứt, không chỉ Lý Mộng Đình biến sắc mà mặt Lý Thiên Dương cũng co giật dữ dội.","“Bà vừa rồi nói cái gì!” Ông quát lên, lộ ra khí thế của một gia trưởng.","Châu Mỹ Ngọc giật mình, nhưng vẫn cắn răng ép ông: ” Tôi cũng chẳng cần nhiều, chia cho mỗi người có mặt ở đây 300 tỷ. Số tiền còn lại ông cứ cầm đi hợp tác với Lệ Tinh. Nếu không chia thì tôi sẽ dẫn Mộng Đình về nhà mẹ đẻ.”","“Mẹ, mẹ đang nói cái gì vậy?”","Lý Mộng Đình tái mặt, cô ta vội thuyết phục: “Mẹ và ba đã ở bên nhau mấy chục năm rồi, không thể vì chuyện nhỏ thế này mà li thân được….”"]