[" ","CHƯƠNG 64","Khách khứa trong bữa tiệc còn chưa hết kinh ngạc thì bị một âm thanh khác làm giật mình.","“Không chỉ có một chiếc tàu chiến!” Có người hô lên.","Bùm bùm—–","Cả dòng Thiên An như bị đảo lộn, mặt sông rung chuyển dữ dội, năm mươi tàu chiến hạng sang cỡ hơn 100 mét bao vây Thiên An Nhất Hào.","Những sợi xích sắt nối liền con thuyền chiếm đóng toàn bộ sông Thiên An,","Trên chiến hạm là một mảng đen kịt, những quân nhân huyết chiến đứng kín bong tàu.","Họ vác những khẩu súng lạnh lẽo, mặc quân phục màu xanh đậm tượng trưng cho biển cả mênh mông, lưng giữa thẳng tắp, khuôn mặt sắc lạnh. Họ nhìn chằm chằm vào người đàn ông đang đứng trên đỉnh của Thiên An Nhất Hào. Tất cả chờ lệnh.","Một luồng sát khí tựa như thiên binh vạn mã, như cơn cuồng phong quét ngang qua dòng Thiên An, khiến Thiên An Nhất Hào nhỏ bé phải rùng mình.","Vù vù vù——-","Mọi chuyện vẫn chưa kết thúc, sau tàu chiến là tiếng trực thăng xuyên thẳng tầng mây.","Một trăm chiếc trực thăng xếp thành hình vuông ngay ngắn, bay lượn trên bầu trời.","Mỗi chiếc trực thăng đều chở đầy quân nhân.","Họ cũng vác súng trên vai, mặc quân phục màu trắng tượng trưng cho bầu trời.","Cuối cùng, trên bờ.","Không biết từ lúc nào, trên bờ đầy những cỗ xe thiết giáp khổng lồ, cùng hơn chục chiếc xe tăng, tạo thành một dòng thác kim loại , mang theo sức mạnh áp đảo, chỉ cần dừng trên bờ đã khiến người ta phải lui 100 mét.","Từng quân nhân mặc quân phục màu xanh lá cây lần lượt nhảy ra khỏi xe, xếp thành đội hình hình vuông. Mỗi người đều mang khuôn mặc sắc lạnh, khí thế hung hãn.","Hải, lục, không quân đều tập hợp. Mỗi đội đều có mười vị chỉ huy bước ra, nghiêm tục nhìn bóng dáng của người đàn ông bên dưới rồi đồng thanh: “Chuẩn bị, bắn lên trời.”","Lời vừa dứt, năm mươi tàu chiến, một trăm trực thăng, năm mươi thiết giáp và hai mươi xe tăng đồng loạt chĩa súng lên trời.","Đoàng đoàng đoàng—–","Tất cả binh chủng hải quân, lục quân và không quân cũng chỉa súng lên trời.","Nghi thức như thế khiến da đầu tê dại, khiến mọi người hưng phấn không thôi, cũng khiến mọi người không khỏi kêu trời!","“Hôn lễ của Ẩn Chủ, hải quân, lục quân, không quân xả súng ba phút, trời đất cùng chúc mừng!”","Tên chỉ huy đứng đầu rống lên.","“Bắn!”","Ầm ầm ầm—-","Trong phút chốc, vô số quả đạn pháo bắn thẳng lên bầu trời, phát ra tiếng nổ đinh tai nhức óc.","Trong phút chốc, họ như quay lại thời kỳ mưa bom bão đạn.","Trong phút chốc, họ như nghe thấy tiếng chém giết kinh thiên động địa.","Trong phút chốc, máu trong người đều sôi sùng sục.","Ba phút sau, tiếng súng ngừng lại, pháo hoa đầy màu sắc lập tức bắn lên không trung.","Giây tiếp theo, tất cả quân nhân đều hạ súng xuống, đồng loại hành quân lễ."]