[" ","CHƯƠNG 26","Vương Nhất không thèm suy nghĩ là từ chối thẳng: “Tôi không thích ứng phó với mấy chuyện đó, còn nữa tòa nhà Quốc Tế này, chỉ cần ông thích, ông vẫn là người quản lý trên danh nghĩa ở đây, tôi chỉ là mua chơi thôi.”","Mua chơi…","Sự sùng bái trong mắt Tăng Quốc Vinh càng đậm.","Đây mới là nhà tư bản thật sự, khiêm tốn, không lộ thanh sắc.","Hai người đi tham quan bên trong tòa nhà Quốc Tế, có rất nhiều nhân viên nữ của các công ty đi qua đi lại, người sơ mi trắng, váy công sở đen, phối với chiếc quần tất màu đen, hình thành một phong cảnh tuyệt đẹp.","Lúc này, bọn họ lại đang chỉ trỏ trỏ về phía Tăng Quốc Vinh và Vương Nhất.","“Đây không phải là Tăng tổng sao? Người bên cạnh đó là ai, trẻ quá.”","“Nói không chừng, là một tổng giám đốc của công ty lớn nào đó đến tham gia đấu thầu?”","“Có khả năng, đáng tiếc tôi không phải là nhân viên dưới trướng Lý tổng của Lệ Tinh Quốc Tế, nếu không cũng có thể có được một tấm thiệp mời.”","“Được rồi, Lý tổng là người nổi tiếng ghét đàn ông, khắt khe với phụ nữ, lưỡng tính điển hình cũng không ăn.”","Nhất thời, trong tòa cao ốc dấy lên một cuộc náo động.","Lúc này, Lý Mộng Đình và Châu Mỹ Ngọc vừa từ trong nhà vệ sinh đi ra, vì vậy lập tức sững người.","“Mộng Đình, con xem người đi cùng với Tăng tổng đó, có giống Vương Nhất không?” Châu Mỹ Ngọc nhíu mày, chỉ vào bóng lưng của Vương Nhất rồi hỏi.","“Đâu ạ?”","Lý Mộng Đình lập tức quay đầu nhìn, nhưng cái gì cũng không thấy.","“Đã đi xa rồi.”","“Mẹ, mẹ là bị tên sao chổi đó chọc tức đến hoa mắt rồi phải không? Anh ta sao có thể đi vào nơi như này?” Lý Mộng Đình vừa tức vừa buồn cười.","“Nói cũng đúng.” Châu Mỹ Ngọc cũng giãn chân mày ra.","…","Tăng Quốc Vinh vẫn cần mẫn giới thiệu công ty ở mỗi tầng cho Vương Nhất thì Vương Nhất bỗng dưng dừng bước, nói: “Tiếp theo tự tôi đi, ông đi làm việc đi.”","Tăng Quốc Vinh cũng thức thời: “Vậy cậu tùy ý đi dạo, có chuyện gì thì gọi điện cho tôi là được.”","Nói xong thì rời đi.","Vương Nhất đi vào thang máy đi lên, ấn tầng 88, đó là tầng của tập đoàn Lệ Tinh Quốc Tế tọa lạc.","Lệ Tinh Quốc Tế bao thầu từ tầng 78 đến tầng 88 của tòa nhà Quốc Tế, là tập đoàn lớn nhất của cả tòa nhà thương nghiệp.","Mà tầng 88, chính là văn phòng của tổng giám đốc Lệ Tinh Quốc Tế.","Thang máy đi lên từng chút, Vương Nhất nhìn kiến trúc càng lúc càng bé ở dưới chân, tâm cảnh đột nhiên dấy lên một chút dao động nhỏ.","Anh phát hiện, anh không thể duy trì loại trạng thái bình thường như mọi khi, môi mím rất chặt.","Bởi vì, anh không biết sẽ dùng cách gì để đối mặt với người phụ nữ anh nợ suốt 5 năm này.","Ting—"]