["<br>Cúp máy, Châu Mỹ Ngọc vội vàng cầm Huyết Lục Tùng muốn đi ra ngoài, nhưng lại đụng phải Lý Mộng Đình.<br><br>“Mẹ, xem xong chưa, có phải có thể trả cho con rồi không?”<br>Châu Mỹ Ngọc bị dọa giật mình, vội vàng giống như bảo vệ bảo bối mà giấu Huyết Lục Tùng vào trong túi: “Một viên đá rách nát mà thôi, đáng giá gì chứ? Mẹ ra ngoài có chút việc, sẽ quay về ngay.<br><br>”<br>Nói xong thì muốn vòng qua Lý Mộng Đình, đi ra bên ngoài.<br><br>Lý Mộng Đình lại lần nữa chặn ở trước mặt Châu Mỹ Ngọc, cực kỳ cứng rắn mà nói: “Không được, trả đá cho con.<br><br>”<br>Châu Mỹ Ngọc lập tức nổi giận, tức giận quát Lý Mộng Đình: “Con có phiền không hả? Hôm nay cũng đã nhận được nhiều quà như vậy, tặng mẹ một viên đá thì làm sao?”<br>“Đây là quà Vương Nhất tặng cho con!”<br>Lý Mộng Đình lập tức hiểu suy nghĩ của Lý Mộng Đình, bà ta là muốn chiếm viên đá này làm của riêng, ngay lập tức, cô ta không dám tin mà trợn to mắt, không dám tin đây chính là mẹ của mình.<br><br>“Cũng không biết tên phế vật đó lấy đâu ra vận may đỏ như vậy, thế mà nhặt được viên đá có giá trị liên thành.<br><br>”<br>Châu Mỹ Ngọc cười lạnh một tiếng, nói rất hùng hồn: “Nó cũng đã tặng cho con rồi, chính là đồ của nhà họ Lý chúng ta, con là con gái của mẹ, đồ của con chính là đồ của mẹ, mẹ cầm đi bán lấy tiền, có gì không được chứ?”<br>Rõ ràng là bà ta lấy trộm đồ của con gái, lại cứ làm ra vẻ mình không sai, vẻ mặt của Lý Mộng Đình vô cùng sững sờ nhìn Châu Mỹ Ngọc: “Mẹ, mẹ bây giờ sao biến thành như này rồi?”<br>“Mẹ đều luôn là như này!”<br>Châu Mỹ Ngọc không hề cảm thấy hành vi của mình có gì sai, làm ra vẻ lợn chết không sợ nước sôi: “Mộng Đình, con nên cảm ơn mẹ, là mẹ nói cho con biết, thế giới này con cái gì cũng có thể không có, chỉ không thể không có tiền, nếu không phải mẹ, con có thể gả vào hào môn sao? Con không cảm ơn mẹ thì thôi đi, ngay cả viên đá rách nát cũng muốn tranh với mẹ, thật là sinh uổng đứa con gái như con mà!”<br>Lý Mộng Đình bị lời lý luận này làm cho vô cùng xấu hổ, cúi đầu cắn chặt môi, cả người run rẩy.<br><br>Cô ta nhớ lại quá khứ, cô ta không phải chỉ biết lợi ích như vậy hay sao? Dưới sự xúi giục của Châu Mỹ Ngọc, làm ra rất nhiều chuyện khiến lòng người rét lạnh, lại ngu xuẩn, dẫn tới càng đi càng xa với hình bóng đó, ngược lại thành thù.<br><br>Bây giờ bỗng nhiên tỉnh ngộ thì đã muộn, bọn họ đã thành người dưng.<br><br>Vừa nghĩ tới người đàn ông vốn đối xử rất tốt với cô ta bị cô ta chính tay đẩy ra, Lý Mộng Đình cảm thấy đau đớn như xé tim xé gan.<br><br> <br>“Mẹ, quà tặng của những khách khác tặng con không cần, tặng hết cho mẹ, con chỉ muốn viên đá này, mẹ trả nó cho con, có được không?”<br>Hai mắt của Lý Mộng Đình đỏ ngầu, trong hốc mắt có nước mắt ngân ngấn, túm chặt tay của Châu Mỹ Ngọc mà cầu xin.<br><br>Cô ta biết rõ tính cách của Châu Mỹ Ngọc, dùng mạnh chắc chắn không được, chỉ có mềm mỏng.<br><br>Châu Mỹ Ngọc vẻ mặt không dám tin mà nhìn Lý Mộng Đình hạ giọng lúc này, bà ta không hiểu, con gái trước kia không phải rất hận Vương Nhất sao, sao bây giờ lại giống như biến thành người khác vậy?<br>Tuy nhiên, trong mắt bà ta không hề có sự thương tiếc, vẫn giữ chặt Huyết Lục Tùng ở trong túi: “Mẹ nói cho con biết, không thể, con chết cái tâm tư này đi!”<br>“Những quà tặng khác cộng lại mới có bao nhiêu tiền, một viên này là trên 30 tỷ, mẹ nuôi con lâu như vậy, con cũng tới lúc hiếu kính mẹ rồi, tặng mẹ một viên ngọc thạch thì làm sao?”<br>“Nhưng đây là món quà duy nhất anh ấy tặng cho con!”<br>Lý Mộng Đình cắn chặt răng, cả người run rẩy nói.<br><br>Mãi tới lúc này, Châu Mỹ Ngọc mới hiểu trước đó Lý Mộng Đình tại sao lại dùng tay đi bới tìm viên đá này mà không màng mọi thứ như vậy, không phải vì nó quý giá cỡ nào, mà đây là món quà Vương Nhất tặng cho nó.<br><br>Cho dù một cây cỏ đuôi chó rẻ tiền, nó cũng coi như bảo bối.<br><br>Bốp---<br>Châu Mỹ Ngọc bỗng dưng tát mạnh một cái vào mặt của Lý Mộng Đình, dùng sức lớn tới mức trực tiếp khiến khóe miệng của cô ta chảy máu.<br><br>Ánh mắt của bà ta nhìn Lý Mộng Đình đầy oán độc, tức giận quát: “Tiện nhân không biết liêm sỉ, có biết hôm nay suýt nữa chọc cậu Văn không vui rồi không?”<br>Lý Mộng Đình tóc tai xõa tung ngồi sụp trên đất, không nhúc nhích, từng giọt máu tí tách nhỏ xuống.<br><br>Châu Mỹ Ngọc lại giống như không nhìn thấy, tiếp tục mắng chửi: “Nếu cậu Văn không cần mày, mày biết đối với nhà họ Lý và nhà họ Châu mà nói sẽ là tổn thất lớn cỡ nào không? Sau này còn dám làm ra loại chuyện hoang đường như này, không cần cậu Văn ra tay, tao tự mình đánh chết mà!”<br>Lý Mộng Đình vẫn ngồi sụp trên đất như mất hết hồn vía, chỉ dùng tay nhẹ nhàng lau máu ở khóe miệng, sau đó ngẩng đầu lên, nhìn Châu Mỹ Ngọc: “Hạnh phúc hôn nhân của con, đối với mẹ mà nói chỉ là công cụ để gia tộc cường thịnh sao?”<br>Lúc này, trong mắt cô ta không có sự van xin nữa, chỉ có sự bình tĩnh.<br><br>Dưới sự bình tĩnh, một sự điên cuồng đang lặng lẽ ngưng tụ.<br><br>Sắc mặt của Châu Mỹ Ngọc hơi thay đổi, nhìn đi chỗ khác, hỏi ngược lại: “Nếu không tao nuôi mày lớn như vậy để làm gì? Vốn trông mong tên phế vật đó có thể hầu hạ tốt cho Kim Thúy Như của nhà họ Kim, kết quả thì hay rồi, vậy mà chạy ngay trong đêm đại hôn của mình, phía mày tuyệt đối đừng xảy ra sai sót gì nữa!”<br>Lý Mộng Đình cười không tiếng, mỉm cười, ánh mắt lập tức trở nên điên cuồng.<br><br><br>“Trả đá cho con!”<br>Cô ta tức giận hét lên một tiếng, đẩy ngã Châu Mỹ Ngọc, sau đó đưa tay cướp Huyết Lục Tùng trong tay bà ta.<br><br>“Á --- Con muốn làm gì?!”<br>Châu Mỹ Ngọc bị dọa giật mình, lập tức vừa sửng sốt vừa tức giận, muốn đẩy Lý Mộng Đình ra.<br><br>Nhưng Lý Mộng Đình đang phẫn nộ giống như một con báo cái, giật mạnh tóc của Châu Mỹ Ngọc, bỗng chốc giật được một mảng tóc xuống, làm Châu Mỹ Ngọc đau tới mức la oai oái, không ngừng lăn lộn.<br><br>Huyết Lục Tùng trong túi cũng theo đó mà rơi ra khỏi túi.<br><br>Lý Mộng Đình như có được chí bảo mà nhặt lấy Huyết Lục Tùng, sau đó bò dậy từ trên người Châu Mỹ Ngọc, thở hổn hển nhìn bà ta.<br><br>Châu Mỹ Ngọc còn nhếch nhác ngồi trên đất, mặt mày vô cùng phẫn nộ nhìn Lý Mộng Đình, tức đến mức nói chuyện cũng không mạch lạc.<br><br>“Mày! mày vậy mà dám đánh mẹ!”<br>“Xin lỗi mẹ, con chỉ là lấy lại thứ thuộc về con.<br><br>”<br>Thần sắc của Lý Mộng Đình dịu đi một chút, vô cùng áy náy nói xin lỗi.<br><br>“Tao không có đứa con gái như mày!”<br>Châu Mỹ Ngọc lại lớn tiếng hét lên, ánh mắt oán độc nhìn Lý Mộng Đình: “Mày cút ra khỏi cái nhà này cho tao, đừng quay về nữa!”<br>“Làm sao vậy?”<br>Động tĩnh lớn như vậy, lập tức thu hút chú ý của người trên tầng của biệt thự, Lý Thiên Dương, Châu Mỹ Hòa, còn cả đám người Lý Xung lũ lượt đi xuống tầng.<br><br>Châu Mỹ Ngọc hằn học trừng mắt với Lý Mộng Đình,,Lý Mộng Đình cắn chặt môi, hốc mắt đỏ hoe nói: “Mẹ, đây là mẹ ép con.<br><br>”<br><br>Châu Mỹ Ngọc vẫn đang tức giận, thấy người cũng đến rồi, vội vàng nói: “Mọi người tới đúng lúc, tới phân xử đi, là con gái, vậy mà dám đánh tôi.<br><br>Tôi là kiếp trước gây nghiệp gì mà mắc phải cái đồ vô ơn này chứ!”<br>Nói xong, ngồi ở dưới đất giả bộ khóc rống lên.<br><br>“Con ra ngoài cho yên tĩnh.<br><br>”<br>Lý Mộng Đình bỗng nhiên nói với giọng bình tĩnh, cũng không cầm ô, cứ như vậy chạy vào trong mưa.<br><br>Cùng lúc này, trong một căn biệt thự.<br><br>Văn Thái đang ngồi trên sô pha, nói chuyện với ba Văn Cung Hiển.<br><br>“Ba, nhân vật lớn sau lưng nhà họ Lý là ai, không tra được.<br><br>” Anh ta trầm giọng nói.<br><br>Văn Cung Hiển thở dài, giọng nói rất tang thương: “Bây giờ nhà họ Văn chúng ta muốn mở rộng thị trường ở Thiên An, là càng thêm khó, đám người Hồ Hoàng Việt đó căn bản không cho công ty của nhà họ Văn chúng ta vào Thiên An.<br><br>”<br>“Bọn họ hiếp người quá đáng!” Sắc mặt của Văn Thái vô cùng âm trầm, nói.<br><br>“Mau chóng tìm cho ra nhân vật lớn sau lưng nhà họ Lý là ai, như vậy nhà họ Văn mới có thể có khả năng lớn mạnh.<br><br>”<br>“Vâng thưa ba.<br><br>”<br>Văn Thái đang muốn cúp máy, bỗng nhiên Văn Cung Hiển lại nói: “Ba nhớ, em trai của con cũng đã đến Thiên An.<br><br>”<br>“Nó à! ”<br>Nhắc tới người này, Văn Thái cười hờ hững.<br><br> <br>Văn Cung Hiển tổng cộng có hai người con trai, chỉ có điều, một người là con ruột, một người lại là đứa con mà vợ của Văn Cung Hiển sinh với người đàn ông bên ngoài.<br><br>Văn Thái là đứa con hoang đó, chỉ là biểu hiện quá mức xuất chúng, Văn Cung Hiển không thể không trọng dụng anh ta.<br><br>Còn con trai ruột đó của ông ta, bị Văn Thái đánh gãy chân, đuổi ra khỏi gia môn.<br><br>Văn Cung Hiển trầm giọng nói: “Tìm cơ hội dẫn Văn Đào về đi, nó chịu khổ đủ nhiều rồi.<br><br>”<br>“Con biết rồi ba.<br><br>”<br>Cúp máy, trong mắt Văn Thái vụt qua một tia sát cơ, nhưng vẫn căn dặn thủ hạ: “Tìm cho ra tung tích của Văn Đào.<br><br>”<br>“Vâng.<br><br>”<br>Thủ hạ hiệu suất cực nhanh, rất nhanh đã có kết quả.<br><br>“Cậu chủ, cậu chủ Văn Đào bây giờ ở một quán bar tên là “Hoàng Quan”.<br><br>”<br>Văn Thái nheo mắt lại: “Tôi nhớ rồi, đó là quán bar do Đồng lão lục mở nhỉ?”<br>“Phải.<br><br>”<br>Thủ hạ tiếp tục báo cáo: “Ngoài ra, vị hôn thê của anh, cô Lý Mộng Đình cũng ở Hoàng Quan.<br><br>”<br>Nghe thấy lời này, Văn Thái lập tức đứng dậy, ly rượu vang trong tay cũng rắc một tiếng rơi ở trên sàn, ngã tan tành.<br><br>\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010\\u0010.<br><br>"]