[" ","CHƯƠNG 377","Nháy mắt vẻ mặt Kim Thành Vũ âm trầm hơn: “Có phải cô cảm thấy tìm được một bạn trai tốt, là có thể leo lên đầu tôi ngồi?”","Một luồng sát khí mạnh mẽ, từ trên người Kim Thành Vũ bắn ra, Lý Mộng Đình sợ hãi lui về sau một bước.","Đang nói chuyện, bỗng nhiên, thư ký vội vã chạy đến: “Chủ tịch, Ngài Văn tới.”","Tức khắc, vẻ âm trầm trên mặt Kim Thành Vũ biến mất không tăm tích, vui vẻ nói: “Rốt cuộc cũng chờ được, mau mời anh ta vào!”","Thư ký gật gật đầu, nhanh chóng ra ngoài.","Biết được bạn trai của mình tới, Lý Mộng Đình cũng không sợ như vậy nữa, hung dữ nói: “Cái này lát nữa bàn lại, tôi có thể để bạn trai đưa dự án xây dựng thành phố cho anh, cũng có thể bảo anh ấy thu hồi lại.”","Kim Thành Vũ lạnh lùng liếc Lý Mộng Đình một cái, không nói gì, mà lẳng lặng chờ Văn Thái bước vào.","Rất nhanh, dưới sự dẫn dắt của thư ký, Văn Thái một thân tây trang tươi cười đi đến.","“Anh Văn Thái.”","Lý Mộng Đình lập tức ngọt ngào cười, thân mật ôm lấy Văn Thái cánh tay.","Văn Thái có hơi ghét bỏ liếc Lý Mộng Đình một cái, nhưng cuối cùng vẫn không đẩy cô ta ra, tức khắc, ánh mắt Lý Mộng Đình thị uy bắn về phía Kim Thành Vũ cảnh cáo.","Kim Thành Vũ không phản ứng nhìn cô ta một cái, trực tiếp làm lơ luôn, sau đó bày ra tươi cười, hỏi: “Ngài Văn, hợp đồng đã đến rồi?”","“Đương nhiên, chuyện quan trọng như vậy sao tôi quên được chứ?”","Văn Thái cười to ba tiếng, sau đó đưa một tập tài liệu tới trước mặt Kim Thành Vũ: “Cậu em Thành Vũ, cậu xem xem điều khoản hợp đồng có vấn đề gì không, không có vấn đề gì thì ký tên ở dưới.”","“Còn một chuyện nữa, cậu em Thành Vũ có thể hỏi giúp tôi một chút, cô Kim khi nào thì có thời gian không?”","Kim Thành Vũ nhận lấy điều khoản hợp đồng, tâm trạng lơ lửng cuối cùng cũng hạ xuống, ánh mắt nóng bỏng mang theo gấp gáp không chờ nổi: “Đương nhiên là hỏi rồi, nhưng gần đây em họ có hơi bận, đợi có thời gian rồi, tôi nhất định sẽ thông báo cho Ngài Văn sớm…”","“Vậy cảm ơn người anh em Thành Vũ.”","Văn Thái bình thản tươi cười, trong ánh mắt lại lóe lên một tia lạnh băng, Kim Thành Vũ căn bản là không nói với Kim Thúy Như về chuyện của mình, chỉ lấy cớ qua loa đại khái mà thôi.","Nhà họ Văn muốn sáng lập thị trường thành phố Thiên An, cách nhanh nhất là hợp tác với Kim Thúy Như của nhà họ Kim, chỉ dựa vào bản thân Văn Thái, chắc chắn không thể gặp được Kim Thúy Như, chỉ có thể nhờ Kim Thành Vũ của nhà họ Kim giới thiệu, nếu không phải vì thế, anh ta đã đá Kim Thành Vũ từ lâu rồi.","Nhưng dùng mấy dự án nhỏ lẻ của nhà họ Văn đổi lấy tín nhiệm với Kim Thành Vũ, vẫn rất có giá trị.","Nghĩ vậy, tươi cười trên mặt Văn Thái lại đậm hơn vài phần, ánh mắt cũng thêm chút khinh thường.","Mặt mày Kim Thành Vũ hồng hào mở hợp đồng ra đọc, Lý Mộng Đình cũng chờ mong Kim Thành Vũ ký tên, trước tiên nắm lấy dự án xây dựng thành phố, vậy thì cô ta có thể có tiền rồi."]