[" ","Chương 113","Một chiếc Rolls-Royce đen đậu trước cửa tòa nhà.","Cửa xe vừa mở ra, Vương Nhất chậm rãi bước xuống, anh mặc bộ vest đen, giày da bóng loáng, Lãnh Nhan đi theo sau, vẫn mặc đồ bình thường như mọi ngày, bộ quần áo vừa người màu đen, đi đôi giày cao gót mười phân, theo sát Vương Nhất không rời nửa bước.","Hai người chậm rãi bước đến trước cửa tòa nhà Lãnh Nhan.","Hai bảo vệ có vóc dáng cao to đang đứng trước cổng lập tức chặn Vương Nhất lại, gương mặt họ có vẻ rất bất mãn: “Làm gì đấy?”","Ánh mắt Lãnh Nhan lập tức trở nên lạnh lùng, cô ta toan ra tay nhưng lại bị Vương Nhất ngăn cản.","Anh nhìn Lãnh Nhan rồi lắc lắc đầu.","Lãnh Nhan im lặng một lúc mới lặng lẽ lùi về sau Vương Nhất, cô ta vẫn không nói tiếng nào.","Rồi sau đó, Vương Nhất lại liếc nhìn hai tay bảo vệ gác cửa, anh nói với giọng bình thản: “Phiền hai anh thông báo cho chủ tịch hội đồng quản trị Bạch Vũ một tiếng, cứ bảo chúng tôi là người của tập đoàn Lệ Tinh.","Hai tay bảo vệ nghe thấy thế, ánh mắt thoáng có vẻ lạnh lùng, giọng nói cũng trở nên lạnh lùng hơn rất nhiều: “Hai người là người của tập đoàn Lệ Tinh à?”","“Đúng thế.”","Hai tay bảo vệ lập tức đuổi khách: “Thật xin lỗi, tập đoàn Lệ Tinh đã bị công ty chúng tôi cho vào danh sách đen, mau cút đi đi!”","“Danh sách đen?”","Vương Nhất không những không tức giận mà còn phì cười: “Thế thì phiền kéo chúng tôi ra khỏi danh sách đen.”","Hai tay bảo vệ cười gằn: “Xem ra hai người không tính bỏ đi hả? Nếu đã là thế, lát nữa thiếu mất cái chân cái tay nào cũng đừng trách chúng tôi…”","Rõ ràng hai người bọn họ không phải là bảo vệ bình thường mà giống như bọn côn đồ đâm thuê chém mướn hơn.","Xoẹt!","Không ngờ bọn chúng lại rút con dao ngắn từ trong lồng ngực ra, một tên đâm dao về phía Lãnh Nhan và Vương Nhất.","Giải Trí Huy Hoàng hợp tác với nhà họ Đồng, thế lực ngầm ở Thiên An, để bảo vệ sự an toàn của nhân viên trong Giải Trí Huy Hoàng, nhà họ Đồng cử không ít đàn em đến đây nằm vùng dưới thân phận bảo vệ.","Thấy con dao sắp chém trúng người Vương Nhất, Lãnh Nhan lập tức ra tay.","Bốp bốp.","Còn chưa kịp nhìn thấy cô ta đã động thủ như thế nào, tên bảo vệ ấy đã bị đá văng đi, đập người vào vách tường tòa nhà.","Rắc rắc.","Vách tường lập tức nứt ra vài đường.","Toàn bộ quá trình không đến một giây, gần như chỉ trong nháy mắt, tên bảo vệ đã sống dở chết dở bị cắm vào trong tường, tên bảo vệ còn lại nhìn đến chảy dãi, lạch cạch một tiếng, con dao găm trong tay rơi xuống trên mặt đất, chân run rẩy.","Con đàn bà này nhìn thì gợi cảm nóng bỏng mà sao lại bạo lực như vậy?","Cần lực lớn đến mức nào mới đá bể được bức tường của công ty bọn họ?","“Bây giờ có thể gọi ông chủ của các người ra chưa?”"]