[" ","CHƯƠNG 31","Cô không phải là kẻ ngốc, con gái sợ người lạ, nhưng lần đầu tiên gặp Vương Nhất lại thân thiết vô cùng, nếu nói không có quan hệ máu mủ, Lý Khinh Hồng không tin.","Tuy nhiên, khi Vương Nhất định rời đi, rầm một tiếng, cửa của phòng đồ chơi lập tức mở ra.","Vương Tử Lam không màng mọi thứ mà lao ra, ôm chặt lấy ống quần của Vương Nhất, khóc rất thương tâm.","“Ba đừng đi, đừng đi mà ba…”","“Mẹ đừng đuổi ba đi!”","Giọng nói giống như tiếng than của đỗ quyên, người nhìn đau lòng, người nghe rơi lệ.","Tiếng khóc của Vương Tử Lam giống như từng chiếc kim đâm vào trong tim của Lý Khinh Hồng, cơ thể của cô cũng run rẩy lên.","Mà Vương Nhất giống như người bằng gỗ không nhúc nhích, để mặc Vương Tử Lam ôm chặt lấy ống quần của anh.","Anh có thể cảm nhận rõ được, bờ vai rung rung của cô bé, mỗi lần như vậy đều tác động đến trái tim của anh.","Hít sâu một hơi, Vương Nhất xoay người lại, cẩn thận bế Vương Tử Lam lên, nghiêm túc nói: “Tử Lam ngoan, ba không đi.”","“Con nghe thấy rồi, mẹ muốn đuổi ba đi.”","Vương Tử Lam vẫn khóc rất dữ đội: “Mẹ xấu, mẹ là đồ trứng thối—”","Lời này vừa dứt, đồng tử của hai người co rút.","Vương Nhất vội vàng ôm chặt lấy Vương Tử Lam, vội nói: “Không trách mẹ, mẹ không phải là đồ trứng thối, ba mới là đồ trứng thối thật sự, để hai mẹ con chịu khổ như vậy…”","Sự tức giận trên mặt Lý Khinh Hồng cũng lập tức tan biến, thay vào đó là sự phức tạp đầy lo lắng.","Bất luận là Vương Nhất, hay Lý Khinh Hồng, đều không muốn thấy con gái khóc nhất.","Lý Khinh Hồng cũng vội vàng đi tới, nhỏ giọng dỗ dành.","“Mẹ không đuổi ba đi, mẹ chỉ là–tức giận.”","“Giận ba con không từ mà biết , nhẫn tâm bỏ lại hai mẹ con chúng ta.”","Nghĩ tới đoạn thời gian đau khổ khi mang thai Vương Tử Lam và nước mắt rơi mỗi đêm, viền mắt của Lý Khinh Hồng lại đỏ hoe, nước mắt ngân ngấn.","Một màn này nếu như bị nhân viên khác của tòa nhà Quốc Tế nhìn thấy, nhất định sẽ rất sốc, nữ tổng giám đốc lạnh lùng làm việc dứt khoát, vậy mà cũng sẽ lộ ra tình cảm chân thực của mình.","Vương Nhất trầm mặc, một lát sau, chỉ nặn ra một câu: “Xin lỗi.”","Ngoài câu này ra, anh thật sự không biết nói gì nữa.","Lý Khinh Hồng không đáp lại, chỉ từ trong lòng Vương Nhất đón lấy Vương Tử Lam, kiên nhẫn dỗ dành.","Trẻ con rất dễ khóc, cũng rất dễ dỗ, không lâu sau, Vương Tử Lam đã ngủ thiếp trong lòng Lý Khinh Hồng.","Lý Khinh Hồng lúc này mới ôm Vương Tử Lam lên giường, đắp chăn cho cô bé.","Cô không có lập tức đi ra, mà ngây ngốc nhìn gương mặt nhỏ ngủ say của Vương Tử Lam đến xuất thần, cũng không biết đang nghĩ cái gì.","“Cái đó—”","Lúc này, đằng sau truyền đến một âm thanh khẽ khàng."]