[" ","CHƯƠNG 32","Vương Nhất đứng ở cửa, vẻ mặt mang theo sự lo lắng, dò hỏi: “Anh có thể bảo vệ ở đây không?”","Cũng chỉ có người cực thân thiết mới có thể khiến Vương Nhất cẩn thận như vậy, giống như đi trên lớp băng mỏng.","Lý Khinh Hồng đứng dậy, đóng cửa phòng lại, sắc mặt lập tức trở nên lạnh lùng, nói với Vương Nhất: “Được rồi, anh có thể ở lại, cũng có thể ở nhà của tôi.”","Không đợi Vương Nhất vui mừng, Lý Khinh Hồng lại chuyển sang lời lẽ sắc bén, gằn giọng: “Nhưng tôi vẫn không thể tin anh, anh có 3 tháng thử việc, trong ba tháng này, nếu bị tôi phát hiện anh là ôm mục đích tiếp cận chúng tôi, hoặc không đủ tiêu chuẩn, tôi không những sẽ khiến anh cút, còn sẽ dùng mọi thủ đoạn pháp luật trong tay!”","Tuy giọng điệu của Lý Khinh Hồng không thân thiện, nhưng Vương Nhất vẫn rất vui mừng, ít nhất, Lý Khinh Hồng đã đồng ý cho anh ở lại bên cạnh.","“Anh nhất định sẽ đối xử tốt với hai mẹ con, bù đắp sự lầm lỡ của 5 năm.”","Lý Khinh Hồng mặt mày vẫn vô cảm, lấy ra một xấp hợp đồng, đưa cho Vương Nhất: “Đây là điều khoản, anh xem đi.”","Vương Nhất lại nhẹ nhàng đẩy ra: “Không cần.”","Sắc mặt của Lý Khinh Hồng hơi thay đổi, hỏi: “Anh không sợ bên trong có điều khoản ẩn, tôi cố ý chơi anh sao?”","“Không sợ.”","Vương Nhất lắc đầu, vẻ mặt thản nhiên nói: “Anh nói rồi, 5 năm nay là anh nợ hai mẹ con em, hai mẹ con dù muốn sao trên trời, anh cũng sẽ hái xuống cho hai mẹ con.”","“Ai nếu như muốn làm tổn thương hai mẹ con em, vậy thì phải bước qua xác của anh.”","“Nói phét ai không biết chứ?” Lý Khinh Hồng hừ lạnh một tiếng, trên mặt có chút không tự nhiên, bèn quay đầu đi, không nhìn vào mắt của Vương Nhất nữa.","“Đây không phải là nói phét, là lời hứa.”","Hai mắt của Vương Nhất từ đầu đến cuối đều dừng trên người của Lý Khinh Hồng, chưa từng rời đi: “Em ngay cả một đám cưới đúng nghĩa cũng không có, anh không cho phép. Người khác có, em cũng phải có, hơn nữa phải lớn hơn, tốt hơn. Anh sẽ tặng cho một đám cưới muộn 5 năm.”","Xoạt—","Lời này vừa dứt, sắc mặt của Lý Khinh Hồng cuối cùng cũng thay đổi, ngây ngốc trong nháy mắt.","Có người phụ nữ nào chưa từng mơ mộng về một đám cưới hoành tráng?","Mặc chiếc váy cưới tinh khôi, tay cầm hoa tươi, bước trên thảm đỏ trải đầy hoa tươi, gả cho người mình muốn gả.","Lý Khinh Hồng cũng từng mong chờ, đáng tiếc, đây là điều tiếc nuối cả đời của cô.","Vẻ mặt của cô bình tĩnh lại: “Không cần, tổ chức đám cưới cần tốn rất nhiều tiền, tôi không muốn anh tốn kém.”","“Đây không phải là chuyện em cần suy nghĩ.” Vương Nhất mỉm cười nói.","Lý Khinh Hồng không luẩn quẩn ở vấn đề này nữa, nhìn Vương Nhất, hỏi: “Anh có công việc chưa?”","“Không có.” Vương Nhất nói thật.","Sắc mặt của Lý Khinh Hồng chợt lạnh đi: “Nếu đã muốn làm ba của Tử Lam thì không thể không có công việc.”","Nói rồi, cô kiểm tra tình hình của các phòng ban, nhíu mày, nhưng vẫn nói với Vương Nhất: “Công ty của tôi là làm về mỹ phẩm của nữ, các bộ phận hiện nay đều không có nhân viên từ chức, chỉ có bộ phận bảo vệ—”"]