["<br>Lãnh Nhan cũng nghe thấy lời nói của Tiêu Thiết, vẻ mặt lo lắng: “Thiếu chủ, hay là đừng kích động hung thủ, tính mạng của Tử Lam quan trọng hơn….”<br>Vương Nhất gật đầu, dặn dò Tiêu Thiết không được ép hung thủ, tất cả phải đặt sự an nguy của Tử Lam lên đầu tiên.<br><br>Nói xong, vẻ mặt Vương Nhất u ám đến mức có thể vắt ra được nước, không thể ngờ đến, hung thủ lại mất lý trí như vậy, ngay cả một đứa bé năm tuổi cũng ra tay được.<br><br>Cùng lúc này, trên đỉnh núi cao và dốc của núi Hổ Quy.<br><br>Một người đàn ông đeo mặt nạ người dơi hung dữ, một tay ôm chặt lấy Vương Tử Lam, một tay cầm súng lục dí vào đầu Vương Tử Lam, lạnh lùng nhìn Tiêu Thiết và thuộc hạ của ông ta.<br><br>Hai người đều đứng bên rìa của vách núi, chỉ cần lùi về sau một bước sẽ rơi xuống vách núi, thịt nát xương tan.<br><br>Mà hình như Vương Tử Lam bị cho uống thuốc mê, khuôn mặt ngủ rất yên bình, không hề cảm thấy nguy hiểm đang đến gần.<br><br>Cũng may là Vương Tử Lam đã hôn mê, nếu không để cô bé nhìn thấy cảnh tượng đáng sợ như thế này, nhất định sẽ bị dọa sợ mà khóc thét lên.<br><br>Tiêu Thiết dẫn theo một đội quân nhỏ, bao vây tất cả đường lui của người đàn ông người dơi, bởi vì đối phương có súng, nên tiểu đội của Tiêu Thiết không dám sơ suất, ai cũng mặc áo chống đạn dày cộp, tay còn cầm súng, chĩa vào đầu người đàn ông người dơi.<br><br>“Chậc, chậc, vì để bắt được tôi, lại điều động nhiều người như vậy, cho dù tôi có chết cũng không tiếc nuối.”<br> <br>Rõ ràng người đang treo leo trên vách núi, lại bị nhiều súng chĩa vào đầu như vậy, nhưng người đàn ông người dơi này vẫn không hề sợ hãi, ngược lại còn chế giễu, cười như không cười.<br><br>Tiêu Thiết lạnh lùng nhìn người đàn ông người dơi, nói: “Không phải anh xứng để điều động nhiều anh em như vậy, mà là đứa bé ở trong lòng anh xứng đáng để chúng tôi liều cả tính mạng để bảo vệ.”<br>“Bị anh nói như vậy, tôi càng không thể buông đứa bé này ra, đây chính là bùa hộ mệnh của tôi.” Người đàn ông người dơi khàn giọng nói.<br><br>Dây thanh quản của anh ta đã bị hủy, không thể dựa vào giọng nói để đoán ra được thân phận của anh ta.<br><br>“Tôi khuyên anh vẫn nên bó tay chịu trói đi.”<br>Tiêu Thiết lạnh lùng nói: “Ngoài tôi, còn có chín đại binh vương nữa, đã phong tỏa cả ngọn núi Hổ Quy này rồi, hôm nay anh có mọc cánh cũng không thoát khỏi đây!”<br>“Thoát! Tiêu Thiết, anh quá xem thường tôi rồi!”<br>Nghe thấy vậy người đàn ông người dơi lại cười cuồng dại, ngang ngược, trong tiếng cười còn mang theo sự điên cuồng và hung dữ: “Tôi đã dám làm chuyện này, chứng minh tôi đã có giác ngộ về cái chết, một khi nổ súng đứa bé này cũng không còn mạng nữa!”<br>Lời nói của người đàn ông người dơi khiến mặt của Tiêu Thiết càng thêm u ám, Ẩn chủ nói đúng, cái mạng rách của người đàn ông này chết không đánh tiếc, nhưng nếu như vì vậy mà liên lụy đến Vương Tử Lam, việc sắp thành lại hỏng.<br><br>Thấy Tiêu Thiết không nói gì, người đàn ông người dơi lại cười lớn: “Thế nào? Nhiều người như vậy, một thế trận lớn như vậy mà lại sợ sao?”<br>Giây tiếp theo, anh ta hét lên: “Bỏ hết súng xuống cho tôi!”<br>Tiêu Thiết lạnh lùng nhìn anh ta, vẫn nói với những người phía sau: “Bỏ súng xuống.”<br>Người đàn ông người dơi hài lòng gật đầu, lại nói với Tiêu Thiết: “Bây giờ, chuẩn bị cho tôi một chiếc xe, để tôi lái ba mươi phút, ba mươi phút sau tôi đã đưa cô bé này trở về.”<br>Yêu cầu này, Tiêu Thiết không thể đồng ý, lạnh lùng nhìn anh ta.<br><br><br>Người đàn ông người dơi nổi giận: “Mẹ nó, ông bị điếc hả, còn không mau đi chuẩn bị xe, lẽ nào ông muốn cô bé này chết ở trước mặt ông sao?”<br>Vẻ mặt Tiêu Thiết lập tức thay đổi, cắn răng, lúc định đồng ý, thì phía sau truyền đến tiếng bước chân trầm thấp, có lực.<br><br>“Thả con gái tôi ra, và nói ra ai phái anh đến, sẽ để lại cho anh thi thể toàn vẹn.”<br>Vương Nhất vẻ mặt lạnh lùng đi đến, hờ hững nhìn chằm chằm vào anh ta.<br><br>Cách rất xa, anh có thể nhìn thấy trên mặt người đàn ông đeo chiếc mặt nạ hình con dơi, cũng chỉ có chút kinh ngạc mà thôi.<br><br>Kim Thúy Như đã nói, người đưa đoạn video năm năm trước cho Đổng Ý Hàng là một người đàn ông đeo mặt nạ người dơi, mà người đàn ông này đến từ một tổ chức tên là ‘Võng Lượng’.<br>Tất cả đều tình cờ trùng hợp, nếu như là sát thủ của tổ chức Võng Lượng thì mới thà chết cũng phải giữ kín như bưng, cũng chỉ có người của tổ chức Võng Lượng, trong đầu mới cài ngòi nổ của bom ở trong đầu.<br><br>Vậy thì người đàn ông đeo mặt lạ người dơi này có phải là chủ mưu đằng sau không?<br>“Vương Nhất, lại là anh?”<br>Nhìn thấy Vương Nhất, vẻ mặt của người đàn ông người dơi lập tức có chút thay đổi, đương nhiên, mặt của anh ta bị giấu dưới lớp mặt lạ, không ai nhìn thấy được, chỉ nhìn thấy đôi mắt của anh ta trở nên vô cùng u ám, nhìn chằm chằm vào Vương Nhất, dường như có thâm thù đại hận gì với anh vậy.<br><br>Thấy anh ta có thể nói ra chính xác tên của mình, ánh mắt Vương Nhất cũng lập tức ngưng tự lại, chứng tỏ là người lúc trước Vương Nhất đã từng gặp.<br><br>Chỉ là kẻ địch của Vương Nhất quá nhiều, mà những kẻ địch này trong mắt anh đều là những nhân vật nhỏ bé giống như giun dế, hoàn toàn không đáng để anh nhớ tên, nên anh vẫn không biết người đàn ông người dơi này là ai.<br><br><br>Nhưng, anh không quan tâm, chỉ lạnh lùng nhìn chằm chằm vào anh ta: “Tôi không biết anh là ai, thậm chí tôi cũng không có hứng thú muốn biết khuôn mặt dưới lớp mặt nạ kia của anh, tôi chỉ muốn cứu con gái của tôi, tôi nói được làm được, trả con gái tôi lại, tôi sẽ giữ cho anh toàn thây.”<br>Trong mắt người đàn ông người dơi tràn đầy sự thù hận sâu đậm, nhìn chằm chằm vào Vương Nhất, tức giận đến mức bật cười: “Có phải anh nói ngược rồi không, tôi mới là người có quyền chủ đạo, tôi đã không còn muốn sống từ lâu rồi, nhưng con gái của anh mới có năm tuổi, còn nhỏ như vậy, anh nỡ để con bé vì anh mà chết sao?”<br>Ánh mắt Vương Nhất trầm lắng: “Vậy anh muốn thế nào!”<br>Lúc này người đàn ông người dơi mới nhếch mép cười, phát ra giọng nói rất khó nghe: “Bảo người của anh rời đi, ngoài ra, chuẩn bị một chiếc xe, ba mươi phút sau, đương nhiên tôi sẽ thả con gái của anh ra!”<br>“Được.”<br>Điều bất ngờ là, Vương Nhất không cần suy nghĩ đã lập tức đồng ý, quay đầu nhìn Tiêu Thiết: “Anh dẫn theo người của anh, thông báo với chín đại binh vương khác lập tức trở về, rất muộn rồi, mọi người cũng về nghỉ ngơi đi.”<br>Vẻ mặt Tiêu Thiết lập tức thay đổi: “Nhưng, Ẩn chủ…”<br>“Tiêu Thiết, ý tốt của anh tôi xin nhận, nhưng, nhiệm vụ của các anh đã kết thúc rồi, chỉ cần giúp tôi xác định được hung thủ, những chuyện còn lại, tôi sẽ tự mình giải quyết.”<br>Vương Nhất chắp tay sau lưng, vẻ mặt lạnh lùng nói: “Tôi là ba của Tử Lam, về tình về lý, đều nên để tôi cứu!”<br>Giọng nói của anh rất bình thường, nhưng lại mang theo sự uy nghiêm không thể nào từ chối được, Tiêu Thiết há miệng, nhưng một câu cũng không nói được, cuối cùng, Tiêu Thiết lạnh lùng liếc nhìn người đàn ông người dơi, không cam lòng nói: “Thu quân!”<br>Kẹt kẹt…<br>Những người khác cũng lần lượt thu súng lại, lạnh lùng nhìn chằm chằm người đàn ông người dơi.<br><br>Người kia thở phào nhẹ nhõm, khẽ cười: “Như này cũng được rồi!”<br>Tiêu Thiết dẫn người rời đi, lúc đi ngang qua Vương Nhất, khẽ nói: “Ẩn chủ, nhất định phải cẩn thận!”<br>Vương Nhất khẽ cười, không nói gì.<br><br>Ngay cả cửu đại chí tôn trên thế giới đều bị anh chém đầu, cái bọn trộm cắp nhỏ nhoi này có gì phải sợ?<br>Rất nhanh, những đội quân nhỏ đóng quân khắp nơi trên núi Hổ Quy đều rời đi, cả núi Hổ Quy chỉ còn lại ba người là Vương Nhất, người đàn ông người dơi và Vương Tử Lam, tĩnh mịch mà vắng vẻ, yên tĩnh đến mức đáng sợ.<br><br>Cây cối bốn xung quanh lượn quanh, giống như những bóng ma, thỉnh thoảng lại truyền đến tiếng sói hú, khiến một số lượng lớn kinh hãi.<br> <br><br>Người đàn ông người dơi hoàn toàn yên tâm, khẩu súng vốn đang chĩa vào đầu Vương Tử Lam, lúc này cũng đã chĩa vào Vương Nhất, ánh mắt lạnh lùng, giọng nói u nghiêm đáng sợ.<br><br>“Vương Nhất, có thể anh đã quên tôi là ai, nhưng tôi lại không thể quên được, tôi đã khắc tên anh ở trên tường, mỗi sáng thức dậy, đều lấy dao cứa mạnh một cái, để nhớ về nỗi hận sâu đậm!”<br>“Là anh khiến tôi biết thành dáng vẻ người không ra người, quỷ không ra quỷ như bây giờ, trước khi chết, nguyện vọng lớn nhất của tôi, chính là tận mắt nhìn thấy anh xuống địa ngục!”<br>Nghe thấy giọng nói vô cùng oán hận của người đàn ông người dơi, vẻ mặt Vương Nhất vẫn bình thường, không hề tức giận, chỉ lắc đầu: “Nếu như tôi hại anh biến thành như thế này, tôi sẽ không nói xin lỗi anh, anh xem tôi là kẻ thù, nhưng trong lòng tôi, anh lại không để lại một chút ấn tượng nào, anh là ai, tên là gì, tôi đã làm gì với anh, tôi đều không quan tâm.”<br>“Ngoài ra, tôi cũng sẽ không chết, người chết chỉ có thể là anh.”<br>“Đủ rồi…”<br>Những lời nói của Vương Nhất có thể gọi là giết lòng người, lập tức khơi dậy cơn tức giận của người đàn ông người dơi, đồng thời giẫm đạp lên sự tự tôn của anh ta.<br><br>“Hóa ra anh vẫn chưa làm rõ được cục diện bây giờ.”<br>Trong mắt anh ta tràn ngập sự hận thù nhìn Vương Nhất, tức giận nói: “Không phải anh muốn cứu con gái anh sao, có thể, anh từ đây nhảy xuống, nếu không, tôi sẽ giết chết con gái anh, cho dù thế nào, hai ba con anh sẽ không được đoàn tụ, nhất định phải có một người chết!”<br>Vương Nhất lắc đầu, nhìn anh ta với ánh mắt thương hại: “Người không làm rõ được cục diện là anh!”<br>Giây tiếp theo, ánh mắt Vương Nhất trở nên lạnh lẽo, đột nhiên hét lên: “Lãnh Nhan, ra tay!”<br>Bụp…<br>Từ trong ngọn núi yên tĩnh, đột nhiên vang lên một âm thanh nhỏ như tiếng của viên bi thủy tinh rơi trên mặt đất.<br><br>Đồng từ của người đàn ông lập tức co rút lại, vẻ mặt thay đổi.<br><br>“Có tay súng bắn tỉa?”\\u0002\\u0002.<br><br>"]