[" ","CHƯƠNG 23","Bỗng chốc, Lý Mộng Đình giống như mèo mẹ bị giẫm phải đuôi, tức giận đùng đùng đi tới trước mặt Vương Nhất, nói: “Tôi còn tưởng anh có lương tâm rồi, không ngờ tà tâm còn không chết, vậy mà bám theo tôi–”","“Bám theo cô?”","Vương Nhất bị câu nói này chọc cười, lắc đầu, nói: “Anh đến tòa nhà Quốc Tế có việc.”","“Bằng vào cậu? Có biết tòa nhà Quốc Tế là nơi nào không?”","Ánh mắt và giọng điệu của Châu Mỹ Ngọc cũng mang theo sự khinh thường không hề che đậy.","“Tôi hiểu rồi…”","Lý Mộng Đình giống như nghĩ ra điều gì đó, ánh mắt nhìn sang Vương Nhất lập tức trở nên rất kỳ dị: “Anh là đến phỏng vấn nhỉ?”","“Anh có nghĩ đến chuyện phỏng vấn, đây là chuyện tốt, nhưng anh cũng không thể phỏng vấn ở nơi như tòa nhà Quốc Tế, nơi này đều là nhân tài cao cấp, không phải là loại người không có bằng cấp vừa không có kinh nghiệm như anh có thể vào được.”","Vương Nhất lắc đầu bất lực, không thèm quan tâm nữa, định trực tiếp đi vào tòa cao ốc.","“Á, anh làm gì?”","Thấy Vương Nhất cố chấp muốn đi vào, Lý Mộng Đình lập tức dùng cơ thể của mình chặn ở trước mặt anh: “Đã nói anh không vào được, tại sao muốn tự mình tìm đau khổ chứ? Nếu anh cần tìm việc, nể tình quan hệ lúc nhỏ, tôi nhờ bạn tìm cho anh một công việc ở công trường—”","“Cút.”","Đột nhiên, Vương Nhất quát, toàn thân trên dưới đều tràn ngập một loại hàn khí lạnh lẽo.","Một tiếng quát lớn, doạ cho Lý Mộng Đình không đề phòng trực tiếp lùi lại ba bước.","Dưới chân là đôi cao gót bảy phân, cũng chẹo một cái, đau tới mức cô ta phải hít một hơi lạnh.","“Tôi cũng đã nể tình quan hệ lúc nhỏ mà cảnh cáo cô, đừng cản tôi.” Giọng điệu của Vương Nhất lạnh lẽo giống như mất hết tính người.","Anh đối với nhà họ Lý đã hết tình hết nghĩa, sớm đã không còn nợ gì nữa.","So với hai mẹ con Lý Khinh Hồng, Lý Mộng Đình thật sự không đáng nhắc đến.","“Anh dám uy hiếp tôi sao?!”","Lý Mộng Đình tức điên hoàn hồn lại, không màng mọi thứ mà lao về phía Vương Nhất.","Nhưng bị một người đàn ông mặc đồng phục bảo vệ mất kiên nhẫn ngăn lại: “Cãi cãi gì, cãi cái gì, các người là ai?”","“Chúng ta là người đại diện công ty Áo Tân tham gia đấu thầu, người này không có liên quan tới buổi đấu thầu, cứ muốn xông vào hội trường.”","Lý Mộng Đình lấy thiệp mời ra, mặt mày lạnh lùng nhìn Lăng Hải Dương – đội trưởng đội bảo vệ, nói: “Buổi đấu thầu ngày hôm nay Lý tổng rất xem trọng, nếu xảy ra sai sót gì, chính là sự thất trách của các anh!”","Lăng Hải Dương vừa nghe thì bỗng sửng sốt, sau đó nhìn sang Vương Nhất với ánh mắt bất thiện, rút ra bộ đàm, gọi mười mấy vệ sĩ đến.","“Anh tự biết bản thân đi.”","“Mẹ, chúng ta đi.”","Cuối cùng lạnh lùng liếc nhìn Vương Nhất, Lý Mộng Đình và Châu Mỹ Ngọc đi vào tòa nhà Quốc Tế."]