[" ","Chương 117","Kim Thành Phong sợ hãi nhìn Lãnh Nhan bên cạnh Vương Nhất, hình ảnh Lãnh Nhan như sát thần từ trên trời giáng xuống ngày hôm đó, đến tận hôm nay vẫn giống như một cơn ác mộng, in sâu vào tâm trí hắn.","Đối diện với ánh mắt của Kim Thành Phong, Lãnh Nhan hoàn toàn không quan tâm, trong mắt Lãnh Nhan Minh, mạng sống của Kim Thành Phong chỉ đáng giá như một con kiến trên mặt đất.","Vương Nhất chỉ vào ghế đối diện mỉm cười: “Ngồi đi.”","Kim Thành Phong như đứng đống lửa, như ngồi đống than, ngồi trước mặt Vương Nhất, đánh giá xung quanh một chút, nhíu mày: “Đây không phải quán bar do nhà họ Bạch mở sao? Anh đến đây làm gì?”","Vương Nhất khẽ liếc anh một cái: “Tôi muốn làm gì còn cần sự đồng ý của cậu à?”","Kim Thành Phong đột nhiên co rụt cổ, nhận ra mình nói bậy, vội vàng rót cho mình một ly rượu: “Tôi tự phạt một ly.”.","Nói xong, hắn ừng ực hốc hết một ly Armand de Brignac lớn, mặt lập tức ửng đỏ.","“Đừng sợ, tôi là người công tư phân minh, từ đầu tới cuối người mà tôi nhắm đến chỉ có Kim Thúy Như mà thôi, không liên quan gì đến anh.”.","Vương Nhất nhìn Kim Thành Phong, cười nói: “Hơn nữa hiện tại cậu là người của tôi, đương nhiên tôi sẽ không đối xử tệ với cậu.”.","Nói xong, Vương Nhất nâng ly tỏ thành ý với Kim Thành Phong.","“Cảm ơn.”","Kim Thành Phong do dự một chút, nhưng vẫn nâng ly lên, cụng ly với Vương Nhất.","Vương Nhất chỉ uống một ngụm, còn Kim Thành Phong lại uống cạn một ly, có lẽ theo suy nghĩ của anh ta, uống với Vương Nhất nhất định phải cạn ly.","“Thuốc giải thì sao?” – Ánh mắt Kim Thành Phong trở nên thiết tha nhìn Vương Nhất, đưa tay về phía Vương Nhất.","“Thuốc giải ở chỗ tôi.”.","Vương Nhất vẫn nhàn nhạt cười: “Tôi sẽ giao cho cậu, nhưng không phải bây giờ.”","“…”","Thế là Kim Thành Phong hoàn toàn hiểu được ý tứ của Vương Nhất.","Sau khi bị Vương Nhất cho uống thuốc độc, anh ta đã tự tìm đến một vị bác sĩ nổi tiếng, nhưng ngay cả vị bác sĩ nổi tiếng đó cũng không thể biết được đó là loại độc dược nào, khiến Kim Thành Phong tuyệt vọng.","Anh ta biết Vương Nhất muốn nói gì: Muốn có thuốc giải? Được thôi, làm việc cho tôi, làm con chó của tôi.","Bây giờ, đã đến lúc con chó hắn lần đầu tiên giúp ông chủ làm việc.","Kim Thành Phong hít sâu một hơi nói: “Nói cho tôi biết, anh muốn ta đập phá công ty nào?”","Vương Nhất chỉ xuống đất nói: “Không vội, trước tiên bắt đầu từ chỗ này.”","“Chỗ này?!”","Ngay lập tức, khóe mắt Kim Thành Phong co giật dữ dội: “Đây là quán bar dưới trướng nhà họ Bạch…”","“Vì là quán bar do nhà họ Bạch mở, nên tôi mới muốn phá.”.","“…”","&nbsp;"]