[" ","Chương 716","“Diễm Diễm, giết anh ta, đi theo tôi đi. Chẳng phải cô vẫn luốn muốn vào cửa nhà họ Na sao? Hôm nay tôi đưa cô về. Sẽ không có ai có thể ngăn cản chúng ta ở bên nhau nữa”, Na Nhữ An nói.","Trương Diễm Diễm bỗng run lên như điện giật, lời của Na Nhữ An đã chạm vào thứ mà cô ta đã chôn sâu trong lòng từ rất lâu rất lâu, ở đó có một ngọn lửa, được đốt cháy.","“Đi thôi!”, Na Nhữ An đưa tay ra.","Trương Diễm Diễm mặc cho anh ta dắt tay của mình.","Hai tay dính đầy máu nắm chặt vào nhau, nhiệt độ trên tay làm máu tan chảy, rơi xuống đất.","Na Nhữ An cười, đi đến trước người Mã Sơn, giơ chân, định dẫm xuống lồng ngực của Mã Sơn.","Mã Sơn nhắm chặt mắt, khuôn mặt đã bị đánh đến biến dạng.","Trong hôn mê, miệng của anh ta vẫn động đậy, lẩm bẩm nói: “Diễm Diễm… xin lỗi…”","Trương Diễm Diễm nhìn khóe miệng của Mã Sơn, hai hàng nước mắt trong suốt chảy dài xuống khuôn mặt, rửa sạch vết máu, giống như băng tuyết trên Thiên Sơn đang mang đến sự mát mẻ cho sa mạc vô tình.","“Không!”","Trương Diễm Diễm hất tay của Na Nhữ An, lao đến trên người Mã Sơn.","Chân của Na Nhữ An dẫm mạnh lên lưng của Trương Diễm Diễm.","Na Nhữ An ngẩn người, nói: “Thì ra là vậy, người mà cô thích là anh ta, chứ không phải tôi”.","Trương Diễm Diễm không nói gì, chỉ ôm chặt Mã Sơn.","Phía sau vang lên tiếng bước chân nặng nề, từ từ xa dần.","Trương Diễm Diễm quay đầu, nhìn thấy cổng lớn được mở chiếu đến tia nắng chói mắt.","Nhưng thế giới mà cô ta nhìn thấy lại là bóng tối.","Cô ta biết, linh hồn của mình đã không thuộc về thế giới này.","Cô ta cũng không thể nhìn thấy ánh nắng và màu sắc của thế giới này nữa.","Trương Diễm Diễm ôm đầu của Mã Sơn vào trong lòng, thút thít khóc.","…Tay của sư phụ Vinh toàn là máu.","Ông ta đã không phân được là máu của kẻ địch hay là máu của mình.","Đám ăn xin quá đông, giết một loạt lại thêm một loạt đến.","Cánh tay của ông ta đã tê mỏi, sắp không cầm nổi con dao trong tay rồi.","Ông chủ Vương bên cạnh cũng chẳng tốt hơn ông ta bao nhiêu.","Hai lòng bàn tay đỏ rực không biết đã đập vỡ xương của bao nhiêu người, màu của bàn tay đã ảm đạm hơn lúc mới bắt đầu rất nhiều.","Chị Mai cũng đầu tóc rối bù, vô cùng nhếch nhác, sở trường của bà ta là ám khí, đánh tay không sát gần kém hơn sư phụ Vinh và ông chủ Vương một chút.","Hết ám khí, nhặt được gậy rồi lại ném, ném xong lại nhặt, nhặt rồi lại ném.","Cũng may Trương Điên hình như đã dặn dò thuộc hạ, họ cũng để lại một đường sống khi ra tay với chị Mai, lại thêm ông chủ Vương và sư phụ Vinh liều mạng bảo vệ, mới khiến bà ta trụ được đến bây giờ."]