[" ","Chương 760","Ánh đèn pin chiếu lên mặt Tiền Hân Đồng, khiến cô ta chói mắt không mở được.","“Cô cả, sao cô lại ở đây, đã xảy ra chuyện gì phải không?”","“Không sao, tôi chỉ đi dạo quanh thôi”, Tiền Hân Đồng nói cho qua chuyện.","Bảo vệ nhìn trời; “Hôm nay cũng không lạnh lắm, cô cả, sao cô quấn chăn bông thế, có phải bị cảm không?”","“Ôi trời, tôi không sao”, Tiền Hân Đồng không muốn nói nhiều, quấn chăn, vội vàng bỏ đi.","Bảo vệ thộn mặt, nhìn về hướng cô cả rời đi, lại nhìn tinh xá phía trước, như hiểu ra điều gì.","…","Lý Dục Thần ngồi thiền trong phòng cả đêm.","Địa khí của sơn trang Ngô Việt rất tốt, chính là nơi tốt phong thủy hội tụ của Tiền Đường, chẳng trách có cái tên “Ngô Sơn Thiên Phong”.","Lúc sáng sớm, nữ giúp việc của nhà họ Tiền đến mời anh đi ăn sáng.","Lý Dục Thần theo đến nhà ăn, phát hiện Tiền Nhược Vọng, Tiền Khôn và Tiền Hân Đồng đều có mặt, ngay cả Trí Nhẫn và Vô Hoa cũng đã đến.","Lúc Tiền Hân Đồng nhìn thấy anh, khuôn mặt hơi đỏ ửng.","Lý Dục Thần coi như không nhìn thấy, chào hỏi mọi người, ngồi xuống ăn sáng.","Bữa sáng của nhà họ Tiền rất đơn giản, màn thầu chay và hoành thánh, thêm mấy món ăn kèm tinh tế, gần giống như gia đình bình thường, không hề có khí phái hào môn chút nào.","Nhưng càng mộc mạc như vậy, càng có thể thể hiện ra căn cơ của thế gia đệ nhất Giang Nam.","Ăn khá no, Tiền Khôn chuẩn bị cùng Lý Dục Thần đến Đồng Khánh Đường.","Tiền Hân Đồng nói: “Cháu cũng muốn đi”.","Tiền Khôn nghiêm mặt, nói: “Cháu đi làm gì, một cô gái, cả ngày lộ mặt ra ngoài, còn ra thể thống gì. Ở nhà với ông nội cháu đi”.","Tiền Hân Đồng bất mãn nói: “Ông cả, tư tưởng của ông từ đời nào rồi, con gái thì làm sao, phụ nữ có thể gánh nửa bầu trời!”","Tiền Khôn cười nói: “Lại còn nửa bầu trời cơ! Sao ông nghe nói, tối qua có người trần chuồng bị người ta ném ra từ cửa sổ?”","“Ông cả…”","Tiền Hân Đồng che mặt dậm chân.","Cả nhà ăn cười ồ lên.","Lý Dục Thần bỗng cảm thấy, cả nhà họ Tiền đều rất thú vị.","Nếu đổi thành hào môn khác, nhất định sẽ luôn miệng nói đến danh tiếng, tuyệt đối sẽ không cười đùa như này.","Nhưng nhà họ Tiền giản dị như dân thường này, lại là thế gia siêu cấp truyền thừa hơn ngàn năm.","Trí Nhẫn cười nói: “Để cô bé đi đi, gia chủ Tiền đã có tôi ở đây. Vô Hoa, cậu cũng đi đi, mở rộng kiến thức thủ đoạn tiên nhân thực sự”.","Vô Hoa gật đầu vâng lời.","Ba người nhà họ Tiền thầm kinh ngạc trong lòng vì cách dùng từ của Trí Nhẫn – ‘thủ đoạn tiên nhân’, đương nhiên là nói Lý Dục Thần.","Trí Nhẫn chưa từng nói bừa, chẳng lẽ cậu Lý này…"]