[" ","Chương 776","Bên trên viết bốn chữ: Ma bệnh Đông Doanh.","Sắc mặt Yukio Takada như gan heo.","Bắt ông ta cõng tấm biến ‘Ma bệnh Đông Doanh’ chạy khắp Đồng Khánh Đường ba vòng, không bằng giết ông ta đi.","“Kẻ sĩ có thể giết, không thể chịu nhục!”, Yukio Takada ngẩng đầu nói: “Các người đừng hòng sỉ nhục tôi, tôi thà rạch bụng tự vẫn, cũng tuyệt đối không cõng tấm biển này!”","Vù!","Những người vây xem bùng phát ra tiếng xôn xao.","“Vãi! Lại là rạch bụng, đã rạch mấy lần rồi, ông rạch đi!”","Tiền Hân Đồng cũng cười hi hi nói: “Ông Cao, chơi xấu là ông không đúng rồi, chẳng phải các ông coi trọng tinh thần võ sĩ đạo, coi trọng lời hứa sao? Đừng làm mất mặt tổ tông các người chứ!”","Nói xong, cô ta giơ cao nắm đấm: “Cố lên! Ông Cao! Tôi cổ vũ ông!”","Cứ mở miệng ra là ông Cao, khiến Yukio Takada vô cùng muốn nổi khùng.","“A, tôi giết cô trước!”","Yukio Takada hét lớn một tiếng, xông về phía Tiền Hân Đồng.","Ông ta là Thượng Thượng Nhẫn, hóa kình đỉnh phong, muốn giết Tiền Hân Đồng, đúng là dễ như trở bàn tay.","Tiền Khôn sớm đã đề phòng ông ta, sau khi Tiền Hân Đồng thắng, Tiền Khôn lặng lẽ lại gần.","Lúc này quả nhiên thấy Yukio gây khó dễ, bèn kịp thời ra tay, chặn trước người cháu gái.","Hai người đối chưởng, mỗi bên lùi lại hai bước.","“Yukio, ông thật không biết xấu hổ, đánh cược thua, thì ra tay với một cô gái yếu đuối sao?”, Tiền Khôn hỏi.","Lúc này Yukio tỏ vẻ mặt hung dữ.","Ông ta không màng đến danh tiếng nữa, vì bất luận ông ta làm thế nào, cũng không thể cứu vãn danh tiếng.","Chỉ có giết hết đám người này, mới có thể xả giận.","Ở đây, người có võ lực cao nhất là Tiền Khôn, chỉ cần giết Tiền Khôn, những người khác không cần phải sợ.","Tiền Khôn nhìn dáng vẻ sát khí đằng đằng của Yukio Takada, cũng không dám sơ suất.","Ông ta không sợ Yukio, mười mấy năm trước khi Yukio vừa đột phá hóa kình, Tiền Khôn sớm đã là hóa kình đỉnh phong, sắp chạm đến ngưỡng cửa tông sư.","Nếu không phải lần đó bị thương, Yukio đâu thể đuổi theo được Tiền Khôn.","Hiện nay hai người cũng sàn như nhau, nhưng luận công lực thâm hậu, Tiền Khôn vẫn hơn một bậc.","Nhưng Tiền Khôn sợ hai người đánh nhau sẽ liên lụy đến mọi người xung quanh, dù sao ở đây cũng là đại sảnh lấy số khám bệnh của Đồng Khánh Đường, rất nhiều người đứng xem.","Đúng lúc Yukio Takada chuẩn bị phát động tấn công, không biết một chiếc dây thừng bay từ đâu ra, quấn lên người Yukio Takada như ma quỷ.","Yukio Takada vẫn còn bày thế muốn quyết đấu cao thấp với Tiền Khôn, đột nhiên bị dây thừng quấn chặt, vội vàng giãy dụa, nhưng nhất thời không thoát được.","&nbsp;"]