[" ","Chương 727","Thi thể đều hóa thành tro bụi, những vật khác trong sân viện đều không bị tổn hại.","Adam mới hỏi nói: “Kim đạo trưởng, tôi cảm thấy những lời Lý đạo hữu nói cũng không vấn đề, thiện ác vốn chỉ là tương đối, rất khó phân rõ, người tu hành làm việc theo bản tâm, chẳng phải là đại thiện sao?”","Kim Tam Mộc lắc đầu nói: “Lời này không đúng! Bản tâm tức thiện, đúng là không sai. Nhưng câu này có tiền đề, chính là tâm này thực sự là bản tâm của cậu, cậu phải nhớ một câu, chưa vào tiên thiên, khó có được bản tâm, khó thấy được bản tính!”","“Đạo trưởng, bản tâm là gì?”","“Bản tâm, là cái tâm tương lai của cậu, là trái tim không bị duyên trần quấy nhiễu, không bị tình cảm ảnh hưởng, không bị tạp niệm quấy rầy. Cái gọi là trái tim hợp thiên tức là bản tâm. Tu đạo chẳng phải là theo đuổi một bản tâm sao? Chúng ta giết người, rốt cuộc là vì người đó đáng giết, hay là vì nỗi tức giận trong lòng chúng ta? Nếu vì tức giận mà lạm sát, thì không phải là bản tâm, mà là tâm ma!”","Adam dường như hiểu ra, lại như không hiểu.","“Đạo trưởng, ông nói cậu Lý có tâm ma?”","“Cậu Lý là thượng tiên Thiên Đô, có lẽ đã chạm đến bản tâm tiên thiên, cho nên mới có thể làm việc không cản trở”.","Kim Tam Mộc nhìn bóng hình Lý Dục Thần biến mất, khẽ thở dài một tiếng, nói: “Đi thôi, chúng ta về Bạch Vân Quan”.","…","Lý Dục Thần nhanh chóng tìm được một đệ tử Yếu Môn, hỏi rõ vị trí của nhà kho, và cũng chứng thực từ miệng người đó, Mã Sơn và Trương Diễm Diễm bị nhốt trong nhà kho.","Đi vào nhà kho, đã nhìn thấy một cảnh tượng như địa ngục trần gian.","Thi thể la liệt khắp đất, tan tành vụn nát, không có một thi thể nào hoàn chỉnh nguyên vẹn, dường như ác ma địa ngục đến nơi này.","Thê thảm nhất là một thi thể nữ bị lột da, rút gân, bẻ xương.","Chị Mai suýt thì buồn nôn.","Sư phụ Vinh ngồi xuống xem, nói: “Hình như là Viên Khả Kiều”.","Chị Mai cũng nói: “Là quần áo của Viên Khả Kiều không sai”.","Xác nhận không phải là Trương Diễm Diễm, Lý Dục Thần hơi yên tâm.","Lại tìm khắp nhà kho một vòng, không tìm thấy thi thể của Mã Sơn.","Nhưng từ dấu máu, Lý Dục Thần ngửi thấy khí tức hơi quen.","Anh dùng tay dính một chút máu ở trên ghế, dùng thần thức cảm ứng cẩn thận, cau chặt mày.","“Là hắn!”","Lý Dục Thần chắc chắn, đây là chính ảnh ma nhập vào người Viên Thế Kiệt, từng gặp ở Tiền Đường.","Thứ đó cũng đến thủ đô!","“Ai cơ?”, chị Mai hỏi","Lý Dục Thần lắc đầu nói: “Chị Mai, sư phụ Vinh, ông chủ Vương, mọi người về khách sạn đợi tôi trước. Nếu đến trời sáng ngày mai tôi vẫn chưa về, mọi người về thành phố Hoà trước đi”.","Chị Mai không hỏi nhiều, chỉ gật đầu nói: “Được, cậu cẩn thận đấy”."]