[" ","Chương 678","Hướng Vãn Tình nhìn Lý Dục Thần, trong nụ cười lộ ra vẻ giảo hoạt.","“Nhưng sư đệ này, nếu đệ có đối tượng thật, thì phải qua được cửa ải của tỷ, tỷ phải xem con cháu đời sau của hai người có thiên tư hay không, nếu có, thì tỷ đặt trước, làm đồ đệ của tỷ, tỷ phải giày vò con của đệ, ha ha!”","Lý Dục Thần tối sầm mặt, Hướng sư tỷ này, vẫn tinh quái như vậy, không thể nắm bắt.","“Sư tỷ, làm sao tỷ tìm được đệ?”, Lý Dục Thần nhìn xung quanh nói.","“Tỷ không có bản lĩnh tìm được đệ, là chim xanh của đệ tìm đến”.","Hướng Vãn Tình đưa tay ra, lòng bàn tay xuất hiện một con chim nhỏ màu xanh biếc.","Con chim nhìn thấy Lý Dục Thần, giống như thú cưng gặp chủ nhân, vui mừng nhảy nhót, líu lo kêu không ngừng.","“Đi đi”.","Hướng Vãn Tình khẽ nâng bàn tay, chim xanh bay lên, lượn một vòng, đậu lên vai Lý Dục Thần.","Lý Dục Thần cười đưa tay gỡ chim xanh xuống, đậu trong tay anh, biến thành một con hạc giấy.","“Thì ra là vậy, không ngờ sư tỷ đích thân xuống núi, sư phụ dặn dò gì không?”, Lý Dục Thần hỏi.","Hướng Vãn Tình nói: “Chim xanh của đệ truyền tin về chuyện các phái Phương Tây liên thủ muốn đối đầu với Huyền Môn Hoa Hạ ta, sư phụ rất coi trọng, cho nên phái tỷ xuống núi, đi điều tra đầu đuôi sự việc. Chỉ là gần đây trong đỉnh núi Vạn Trận Tiên, kiếm khí dao động, sư phụ lo lắng có thiên ma ngoại vực đến tấn công, vì vậy sư phụ và các sư huynh đều phải canh giữ Thiên Đô, đề phòng bất trắc”.","Lý Dục Thần gật đầu nói: “Có sư tỷ đến là đủ rồi, tông giáo nước ngoài muốn xâm phạm Hoa Hạ ta, cũng không dễ như vậy”.","“Sợ rằng chuyện này không đơn giản như vậy, đặc biệt là Thái Dương Thánh Giáo”, Hướng Vãn Tình lộ vẻ mặt lo lắng: “Sư phụ ở trên núi bói một quẻ, vây mà ông ấy cũng không nhìn rõ được. Dục Thần, đệ có thêm manh mối về Thái Dương Thánh Giáo không?”","Lý Dục Thần lắc đầu: “Hiện giờ vẫn chưa có, đệ đã truyền tin tất cả những gì đệ biết về thông qua chim xanh rồi. À đúng rồi, đệ còn có cáu này…”","Nói xong, anh lấy ra thập tự giá mặt trời đó ra.","“Thứ này là tín vật của họ để giáo tiếp với thần, sư tỷ xem xem, có lẽ có ích”.","Hướng Vãn Tình nhận lấy thập tự giá, quan sát thật kỹ, lát sau nói: “Được, tỷ cầm cái này. Tỷ phải ra nước ngoài một chuyến, điều tra kỹ Thái Dương Thánh Giáo này. Chuyện bên Hoa Hạ, sư đệ, đệ để ý thêm một chút. Bạch Vân Quan thủ đô là tổ đình toàn Chân Long Môn, đệ có thể đi gặp Quan chủ Vương Tông Tiên đạo trưởng, nói rõ tình hình, bảo họ chú ý đề phòng. Lúc cần thiết dùng Thiên Đô Lệnh truyền đạo môn thiên hạ”.","“Được, đệ biết rồi”, Lý Dục Thần không khỏi lo lắng nhìn Hướng Vãn Tình: “Nơi Mạt pháp nước ngoài, sư tỷ phải cẩn thận đấy”.","“Yên tâm đi, đệ tử Thiên Đô, dưới Vạn Tiên Môn, có lúc nào từng sợ ai!”, Hướng Vãn Tình kiêu ngạo cười: “Những kẻ nhỏ bé, mạo dạnh Thái Dương, tụ tập cuồng đồ, cuồng ngôn xâm phạm Hoa Hạ ta, tỷ phải nhanh chóng diệt chúng! Sư đệ, đệ đợi tin tốt của tỷ đi!”","Nói xong liên lắc người, biến mất trong sắc đêm.","“Sư tỷ!”","Lý Dục Thần gọi một tiếng, nhưng không có tiếng đáp lại."]