[" ","Chương 583","Nhưng mà có chút chiến lực mạnh cũng không là gì trong mắt những cậu ấm cô chiêu này, có nhà ai mà không có mấy vệ sĩ có chiến lực mạnh đâu.","Vì vậy, bầu không khí trở nên nặng nề một cách kì lạ.","Từ Hiểu Bắc nhìn Lý Dục Thần, cười lạnh: “Ăn bám mà còn cứng cỏi như thế, cũng chỉ có mày thôi đấy. Nhưng hôm nay tao sẽ dạy dỗ mày, mày không chịu quỳ xuống, tao sẽ đánh đến khi mày quỳ mới thôi”.","Lý Dục Thần cười nhạt: “Được, vậy chúng ta đánh cược đi, xem lát nữa ai sẽ quỳ”.","Lý Dục Thần vừa nói xong, tất cả mọi người đều hoảng sợ.","“Cậu ta không biết cậu Từ là ai à? Con trai của mãnh hổ Giang Đông Từ Thông đó”.","“Trên đời này có ai có thể khiến cậu Từ quỳ à? Đúng là nằm mơ!”","“Mẹ kiếp, Lâm Mộng Đình tìm chồng kiểu gì thế, đồ ngu à?”","“Đúng là không hiểu biết, loại ngu này mà cũng được hoa khôi Lâm để ý!”","Có người nhắc nhở: “Nghe nói người ta từng học võ, đánh được lắm”.","“Xì, đánh được thì đã sao, có thể đối kháng với một gia tộc à? Cậu ta cũng không đi hỏi xem Từ Thông là ai!”","Từ Hiểu Bắc tức giận mà cười, nói: “Họ Lý kia, tao không biết mày ngu hay có dũng khí thật, nhưng tao bắt đầu thích mày rồi đó! Có điều, hôm nay chúng ta giao kèo, chỉ có một người có thể đứng ra ngoài, người còn lại phải nằm ra ngoài”.","Gã chỉ vệ sĩ của mình: “Tao mang vệ sĩ tới, đánh thì không công bằng cho mày. Thế này đi, bây giờ tao cho mày nửa tiếng để gọi người, tránh người ta nói Từ Hiểu Bắc tao đến Tiền Đường ức hiếp người khác”.","Đột nhiên Lý Dục Thần cảm thấy thằng nhãi này rất thú vị. Anh nhớ tới cuộc họp ba tỉnh ở thành phố Cố, ấn tượng của anh với Từ Thông không tệ, nên anh nói:","“Được, vậy tôi gọi”.","Anh ung dung rút điện thoại ra, bấm số của Từ Thông.","Thành phố Cô Tô, trong một phòng riêng ở một nhà hàng sang trọng, mãnh hổ Giang Đông Từ Thông đang chiêu đãi mấy người khách quan trọng trong kinh doanh.","Thư kí mang điện thoại vào, nói với ông ta là có điện thoại.","Từ Thông rất không vui, sầm mặt nói: “Không phải đã nói với cô rồi à, tôi đang tiếp đãi khách quý, không nhận cuộc gọi nào cả”.","Thư kí cúi đầu thấp giọng nói: “Giám đốc Từ, số điện thoại này được ông ghi kí hiệu “tuyệt yếu”. Ông đã thông báo, nếu có cuộc gọi tuyệt yếu, bất kể ông đang làm gì, tôi cũng phải thông báo cho ông”.","Từ Thông sửng sốt, không quá mười số điện thoại được ông ta ghi kí hiệu “tuyệt yếu”, đều là những số vô cùng quan trọng, của những người ông ta tuyệt đối không dám thờ ơ.","Đừng nói là đang tiếp khách, dù đang tạo em bé với vợ, ông ta cũng phải lập tức dừng lại để nhận điện thoại.","Nhưng mà những nhân vật lớn như thế rất hiếm khi chủ động gọi cho ông ta. Hôm nay là ai gọi vậy?","Ông ta nhìn màn hình hiển thị, giật mình đứng lên, nói tiếng “xin lỗi” với khách hàng rồi đi ra khỏi phòng riêng."]