[" ","Chương 606","Xem ra, cao thủ còn lại của Vinh Môn, có lẽ chỉ còn hai người họ.","Lý Dục Thần nghe được ra, Hoa hòa thượng ngoài miệng nói sống chết của Vinh Môn không liên quan đến anh ta, nhưng trong lòng vẫn coi mình là người của Vinh Môn, nếu không cũng sẽ không nhận người sư huynh như sư phụ Vinh.","“Tôi có thể đưa anh đi gặp ông ta”, Lý Dục Thần nói: “Vinh Môn không còn lại nhiều người nữa phải không, hai người nên gặp nhau vui vẻ”.","Hoa hòa thượng nhướn mày, hừ lạnh lùng nói: “Anh không cần dùng việc này để làm lòng tôi dao động, lúc tôi xuất đao, tâm như nước ngừng, bất cứ việc gì cũng không lay động được tôi”.","Lý Dục Thần cười, không để bụng.","“Anh cảm thấy anh nhất định có thể giết được tôi?”","“Vinh khoái đao được sư phụ chân truyền, đao pháp của huynh ấy có lẽ thắng tôi, nhưng huynh ấy chưa chắc hiểu được giết người hơn tôi”.","“Chẳng phải ban ngày anh đã thử rồi sao, đao của anh rất nhanh, nhưng không giết được tôi”.","“Ban ngày chỉ là một đao, không phải là đường đao nhanh nhất của tôi”.","“Ồ?”","Lý Dục Thần không khỏi hiếu kỳ.","Một đao đó của Hoa hòa thượng lúc sáng đã rất nhanh, gần bằng với sư phụ Vinh.","Có điều sư phụ Vinh dùng đao thái, còn Hoa hòa thượng dùng dao nhỏ, so sánh ra, tốc độ như nhau, rõ ràng công lực của sư phụ Vinh thâm hậu hơn.","Nhưng Hoa hòa thượng nói còn có thể nhanh hơn, thì rất giỏi rồi.","“Vậy anh ra tay đi, tôi xem anh nhanh đến mức nào”.","“Được!”, Hoa hòa thượng đi lên trước một bước: “Nể tình anh chữa khỏi bệnh cho ông cụ Tiền, tôi nhắc nhở anh một câu, người khác đều biết ngoại hiệu của tôi là Hoa hòa thượng, nhưng ít người biết, tôi còn có một ngoại hiệu, tên là Âm Dương Thủ”.","Vừa dứt lời, Hoa hòa thượng liền ra tay.","Tay trái của anh ra rút ra một con dao găm từ trong túi, soạt soạt xoay ba vòng, tay phải vẫn giấu trong tay áo, dậm chân xuống đất, lao về phía Lý Dục Thần, con dao lóe lên ánh sáng trắng đâm về phía cổ họng của Lý Dục Thần cùng với tốc độ cực nhanh.","Trí Nhẫn nói Âm Dương Thủ của Hoa hòa thượng là đệ nhất khoái thủ Tiền Đường, tay trái đâm thẳng, bá đạo hung ác, khoái thủ thực sự lại là tay phải giấu trong tay áo, một âm một dương, một hư một thực.","Hoa hòa thượng tin chỉ cần anh ta ra tay, rất ít người ở Tiền Đường có thể đỡ được một chiêu của anh ta.","Con dao găm đâm thẳng nhanh như chớp điện, thấy lưỡi dao sắc nhọn đã đến cổ họng của đối phương, tay áo cánh tay phải của Hoa hòa thượng bỗng nhiên bành to lên, giống như túi gió.","Sau đó tay phải thò ra với tốc độ không thể tưởng tượng, lòng bàn tay nắm một lưỡi dao, ánh sáng trắng chói mắt trực tiếp bắn lên bụng của Lý Dục Thần, lại còn nhanh hơn cả con dao găm bên tay trái tung ra trước.","Vì ban ngày đã thử tung một đao, không thể nắm bắt được sự nông sâu của Lý Dục Thần, cho nên đòn tấn công này, Hoa hòa thượng đã dùng hết sức lực.","Khoảng cách gần như vậy khiến anh ta phát huy toàn lực, cho dù là cao thủ hóa kình đỉnh phong cũng rất khó rút lui an toàn. Anh ta dường như đã nhìn thấy dáng vẻ đối thủ phun ra máu tươi và chậm rãi ngã xuống.","Nhưng, Hoa hòa thượng đã đâm vào hư không.","Con dao găm đâm thẳng đã cạn lực, dừng ở vị trí cách cổ họng của Lý Dục Thần chưa đến nửa tấc.","Chỉ thiếu một chút nữa thôi.","Lưỡi dao trong tay phải lóe lên ánh sáng cong, mang theo gió khiến tà áo của Lý Dục Thần lay động, nhưng không thể cắt đến bụng của Lý Dục Thần.","Cũng chỉ thiếu chút nữa thôi.","Hoa hòa thượng thộn người.","Ban ngày như vậy, bây giờ vẫn như vậy."]