[" ","Chương 629","“Con làm gì thế?”","“Con biết sư phụ không dùng gương mặt thật gặp người, những người từng thấy khuôn mặt thật của người đều sẽ chết”, Viên Thế Kiệt quay lưng, không dám động đậy: “Con cam đoan, vừa rồi con không nhìn thấy bất cứ cái gì”.","“Ha ha ha ha, quả thực là vậy. Người thấy được gương mặt thật của ta đã chết hết rồi, nhưng con khác bọn họ. Con là đồ đệ của ta, không gì là không thể nhìn”.","“Thật ạ?”","“Đương nhiên là thật”.","Viên Thế Kiệt vô cùng mừng rỡ, xoay người lại, tưởng có thể thấy được chân dung.","Nhưng anh ta chỉ nhìn thấy một hình bóng đang ngồi trên ghế sô pha.","Chỉ là một cái bóng, không có ai.","“Sư phụ?”","Trong lòng Viên Thế Kiệt khẽ run lên, đã bảo là gương mặt thật mà?","“Con trông thấy cái gì?”, cái bóng hỏi.","“Một bóng người”, Viên Thế Kiệt lắc đầu nói.","Cái bóng cười ha hả: “Có bóng dáng sẽ có thật thể, con nên tìm thuận theo hướng ánh sáng”.","Viên Thế Kiệt ngẩng đầu nhìn vị trí bóng đèn trong phòng. Anh ta phát hiện ánh sáng chiếu từ sau lưng mình tới ghế sô pha.","Viên Thế Kiệt bèn xoay người, nhìn ra sau lưng.","Sau đó, anh ta thấy trên mặt đất cũng có một cái bóng, nhưng vẫn chẳng thấy ai.","“Sư phụ, rốt cuộc người ở đâu?”","“Con lại quay đầu nhìn xem”.","Viên Thế Kiệt chợt cảm thấy lạnh sống lưng, chậm rãi quay người một lần nữa, thấy cái bóng vẫn còn trên ghế sô pha.","“Sư phụ, người đừng đùa con, con sợ lắm”.","“Sợ? Có gì phải sợ, khà khà khà…”","Cái bóng phát ra tiếng cười kỳ quái, như tiếng một tờ báo rách bay trong gió lớn.","“Ta cảm giác được, anh ta đã đến”.","“Ai?”","Viên Thế Kiệt không hiểu.","Đúng lúc này, một giọng nói truyền từ bên ngoài vào trong phòng.","“Viên Thế Kiệt, ra đây trò chuyện hai câu!”","Âm thanh kia vang vọng giữa bầu trời đêm, quanh quẩn khắp khu biệt thự nhà họ Viên.","Đèn lần lượt được bật lên, chỉ chốc lát sau, toàn bộ đèn của khu biệt thự đã sáng rực như ban ngày.","“Có nghe thấy không, người ta tới tìm con đấy!”, cái bóng nói, như thể đang mỉm cười nhìn Viên Thế Kiệt.","Viên Thế Kiệt giật mình: “Đây là… Lý Dục Thần?”","Thật ra anh ta chưa từng gặp mặt trao đổi trực tiếp với Lý Dục Thần, đương nhiên cũng chưa từng nghe được giọng Lý Dục Thần."]