[" ","Chương 641","“Nói láo! Ma tiền đều tùy cơ duyên, tuyệt đối sẽ không vô duyên vô cớ tìm anh. Anh không nói thật, tôi sẽ giết anh ngay lập tức!”","“Tôi, tôi không biết thật. Hôm đó, khi tôi và Chung Thần bàn bạc cách đối phó anh, hắn đột ngột xuất hiện. Ngay cả khuôn mặt thật của hắn, tôi cũng chưa từng thấy, chỉ thấy một cái bóng, tôi thực sự không biết hắn là ai”.","Viên Thế Kiệt hoàn toàn không có sức, hồn phách mờ nhạt, chỉ vừa vào chút chân khí của Lý Dục Thần chống cự.","Lý Dục Thần phán đoán anh ta không nói dối, bèn hỏi: “Hắn đã nói gì với anh?”","“Hắn bảo tôi tìm tài liệu về anh co hắn xem, còn nói anh là con cháu của nhà họ Lý gì đó, chính là người mà hắn muốn tìm”.","Viên Thế Kiệt run run nói, kể lại hết một lượt các chuyện bóng ma đó xuất hiện thế nào, rồi giết chết Cù Hạo Dân thế nào, hạ bùa chú trên người Vương Văn Tĩnh thế nào.","Đúng lúc này, bỗng nghe một tiếng quát: “Lý Dục Thần, buông cháu của tôi ra!”","Viên Thọ Sơn dẫn theo Viên Nãi Minh và một đám vệ sĩ đi ra cổng lớn.","Lý Dục Thần buông cổ tay của Viên Thế Kiệt, đứng lên.","Viên Thế Kiệt không có chân khí của Lý Dục Thần, lập tức héo hon không sức sống, nằm dưới đất, sắc mặt trắng bệch, miệng tím ngắt, như một người chết.","Viên Nãi Minh vội vàng tiến lên, dìu đỡ con trai dưới đất, vẻ mặt tức giận nói: “Lý Dục Thần, cậu đã làm gì con trai tôi?”","Lý Dục Thần không muốn biện giải gì, nhưng vẫn nhắc nhở một câu: “Con trai cưng của ông đã bán linh hồn cho tà ma, bây giờ bị rút cạn tinh huyết, tôi đề nghị các ông mau chóng đi tìm người chữa trị, có lẽ có thể cứu về một mạng. Một khi tinh hồn thoát ly, thì thần tiên đến cũng không cứu được”.","“Nói láo!”, Viên Nãi Minh không tin cái gì mà bán linh hồn: “Rõ ràng là cậu đã hại Thế Kiệt!”","Đối phương không tin, Lý Dục Thần cũng hết cách.","Hôm nay anh đến tìm Viên Thế Kiệt tính sổ, vốn muốn dậy cho nhà họ Viên một bài học, có nhận hay không cũng không quan trọng, vì vậy anh chẳng thèm giải thích.","Viên Thọ Sơn lại cau mày, bán tín bán nghi.","Vừa nãy khi ông ta và Viên Nãi Minh đang nói chuyện, Viên Thế Kiệt đi đến, tỏ ra vô cùng cuồng ngạo ngả ngớn, nói Lý Dục Thần không đáng sợ, anh ta phải đích thân nghiền xương róc thịt Lý Dục Thần. Vô cùng bất thường.","Hơn nữa Viên Thế Kiệt còn bay đến, Viên Nãi Minh không biết võ công, không nhìn thấy, Viên Thọ Sơn lại nhìn thấy.","Lúc đó Viên Thọ Sơn rất chấn kinh, còn cho rằng nhà họ Viên ẩn giấu một cao thủ trẻ không lộ mặt. Nhưng nhìn bộ dạng hiện giờ của Viên Thế Kiệt, tám phần Lý Dục Thần nói thật.","“Nãi Minh, mau đi mời ông Hồ đến”, Viên Thọ Sơn nói.","Viên Nãi Minh ngẩn người: “Bố, sao bố có thể tin lời cậu ta?”","Viên Thọ Sơn tức giận nói: “Con không muốn cho Thế Kiệt sống hả? Bất kể là ai hạ thủ, bây giờ chỉ có ông Hồ có thể cứu được mạng của Thế Kiệt”.","Viên Nãi Minh hiểu ra, nhưng ông ta vẫn tin là Lý Dục Thần đã hại Viên Thế Kiệt, hằm hằm trừng mắt nhìn Lý Dục Thần, sau đó sắp xếp thuộc hạ đến Đồng Khánh Đường mời Hồ Sư Ước.","Viên Thọ Sơn nhìn Lý Dục Thần nói: “Bất kể tại sao Thế Kiệt bị thương, chuyện hôm nay bắt nguồn từ cậu, cậu đã giết con trai Quốc Thành của tôi, hôm nay lại hại cháu trai Thế Kiệt của tôi bị thương ở cổng nhà họ Viên, món nợ này, chúng ta có nên tính toán không?”"]