[" ","Chương 780","“A di đà phật!”","Phía sau bỗng vang lên tiếng phật hiệu.","Người áo đen bỗng quay người, thì nhìn thấy một lão tăng lông mày trắng, đi đến từ đường tắt hoa viên.","Ông ta đi rất chậm rất vững chắc, nhưng chỉ chớp mắt đã đến trước mặt họ.","“Mấy vị thí chủ, đang nói đến tôi sao?”","“Trí Nhẫn!”","Mười mấy người áo đen cùng kinh ngạc, bất giác đồng loạt lùi lại hai bước, soạt soạt soạt, rút nhẫn đao sau lưng.","“Chẳng phải ông đến Đồng Khánh Đường rồi sao?”, người áo đen dẫn đầu hỏi.","Trí Nhẫn chắp hai tay, nói: “Phật ở đâu, bần tăng ở đó, mấy vị thí chủ có duyên với tôi, chi bằng theo tôi đến chùa Thiên Trúc cạo đầu xuất gia đi”.","Ánh mắt người áo đen lóe lên mấy cái, nói: “Tôi hiểu rồi, ông vốn không đến Đồng Khánh Đường, ông cố ý tung tin giả để dụ chúng tôi đến”.","Hắn ta nháy mắt với một người áo đen bên cạnh, sau đó một tay cầm đao, một tay giơ lên, vung nắm đấm.","Mười mấy người đã được đào tạo bài bản, liền bắt đầu hành động theo phân công khác nhau.","Có bốn người ném ra đạn khói, nổ ra một làn khói vàng, hình thành một màn chắn sương khói giữa họ và Trí Nhẫn.","Có hai người trực tiếp quay người vung đao chém về hướng Tiền Nhược Vọng.","Họ cách Tiền Nhược Vọng rất gần, còn Tiền Nhược Vọng không biết võ công, nhìn có vẻ như chết chắc rồi.","Trong tay người áo đen dẫn đầu có thêm một lá bùa, đón gió, hóa thành một đám lửa, phủ về phía Trí Nhẫn.","Cùng lúc đó, hai người bên cạnh ông ta vung tay tung ra một cái Kunai và Boomerang, bay về hướng Trí Nhẫn","Kunai: Kunai là một loại dao găm Nhật Bản. Có hai loại được biết đến rộng rãi là tiểu khổ vô và đại khổ vô. Mặc dù chỉ là một công cụ đơn giản nhưng kunai có thể trở thành một loại vũ khí đa năng khi ở trong tay của các bậc thầy võ thuật. Kunai thường liên quan đến các ninja và được họ dùng để đục khoét lỗ trên tường","Còn người áo đen cũng đã vung nhẫn đạo, người kiếm hợp nhất, tấn công về hướng Trí Nhẫn.","Bảy tám người còn lại chạy về bốn hướng khác nhau.","Tầm nhìn của Trí Nhẫn bị chặn, vừa phải đối diện với sự tấn công trực diện, vừa phải cứu Tiền Nhược Vọng, vừa phải ngăn các ninja khác chạy về hướng khác nhau hại những người khác trong sơn trang.","Trông có vẻ đúng là nhiệm vụ không thể nào hoàn thành.","“A di đà phật!”, Trí Nhẫn đọc một tiếng phật hiệu.","Cùng với tiếng phật hiệu vang lên, không gian xung quanh dường như đông cứng lại.","Động tác của những người này đều chậm lại.","Ngọn lửa mất đi năng lượng lan rộng, dường như sắp tắt.","Khói vàng trong không khí cũng không phát tán ra xung quanh nữa, mà ngưng tụ về nơi nổi lên khói sương.","Vải đen trên mặt người áo đen bị rách ra, lộ ra khuôn mặt hung dữ méo mó."]