[" ","Chương 782","“Tên nhóc cuồng ngạo, anh có biết đang nói chuyện với ai không? Đã như vậy, tôi vừa hay báo thù thay cho Thiếu Bình”.","Nói xong, cô ta rút nhẫn đao.","Một tay cầm đao, Tamagawa Kyoko khác hoàn toàn với người phụ nữ trung niên bình thường vừa nãy.","Trên người cô ta bùng phát ra uy thế mãnh liệt, thân đao ngưng tụ sát ý cường mạnh vô địch.","Mây gió trời đất, dường như tĩnh lại vào lúc này.","Thấp thoáng có ánh sáng đang hội tụ trên đao của cô ta.","Sau đó trời đất tối sầm.","Chỉ còn hào quang của đao.","Mang theo sức mạnh xé rách không gian, mang theo uy thế chém đứt tất cả, chạy thẳng về phía Lý Dục Thần…","Nhát đao này, đã đạt đến đỉnh phong của võ giả.","Nhát đao này, không ai có thể địch nổi.","Sát ý giữa trời đất, toàn bộ ngưng tụ trên nhát đao này.","Khoảnh khắc ánh đao lóe lên, thân hình của Tamagawa Kyoko đã dài đến đầu bên kia con phố.","Cô ta quỳ một chân dưới đất, cơ thể nghiêng về trước, hai tay cầm đao, ngón tay hướng xuống.","Trên phố dài phía sau, để lại vết nứt nhìn mà giật mình dài mấy chục mét.","Tamagawa Kyoko chậm rãi đứng lên, quay người.","Sau đó, cô ta nhìn thấy người thanh niên áo trắng đứng ở chính giữa con phố, trên mặt còn nở nụ cười nhàn nhạt.","“Cái gì?”","“Làm sao có thể!”","Tamagawa Kyoko kinh ngạc nhìn sang Lý Dục Thần.","Dưới đường đao của cô ta không ai có thể không bị thương, cho dù là tông chủ cũng phải né tránh cô ta.","Nhưng người này, làm sao có thể…","“Rốt cuộc anh là ai?”","Giọng của Tamagawa Kyoko hơi run run, cũng không biết là vì đường đao vừa nãy đã tiêu hao cạn công lực cả đời cô ta, hay là vì chấn kinh và sợ hãi.","Lý Dục Thần không trả lời, vì không cần thiết.","Để cô ta vung đường đao này, chỉ là muốn xem, cao thủ đệ nhị Thiên Nhẫn Tông, rốt cuộc lợi hại thế nào.","Xét từ đường đao này, thực lực của cô ta gần bằng Trương Điên, chỉ là chiêu thức của ninja Đông Doanh đúng là rất thích hợp chiến đấu.","Ví dụ như đường đao vừa nãy, phát huy tiềm năng của con người đến cực hạn, thắng bại chỉ trong một chiêu.","Thực sự phải liều mạng, có lẽ Trương Điên không đánh lại được người phụ nữ này.","Nhưng thực lực của cô ta còn kém xa Hà Trường Xuân đã luyện ra võ hồn.","Như vậy xem ra, Thiên Nhẫn Tông cũng chỉ vậy mà thôi, tông chủ Itazura Kazuyoshi cũng sẽ không mạnh đến phi lý."]