[" ","Chương 586","Chỉ có Quan Nhã Lệ và đội trưởng đội an ninh của hội sở đi theo cạnh bà ta là dùng ánh mắt thương hại nhìn những vệ sĩ Từ Hiểu Bắc mang tới.","Đúng lúc đó, một tiếng “rầm” thật lớn vàng lên, cửa của sảnh ngắm hồ bị người ta đạp ra.","Một nhóm người vội vã xông vào.","Bảo vệ của hội sở đuổi theo sau họ, như thể còn định ngăn cản.","Các bảo vệ nhìn thấy Quan Nhã Lệ và đội trưởng đội an ninh, căng thẳng đổ mồ hôi, vẻ mặt đau khổ muốn giải thích.","Quan Nhã Lệ khoát tay, ra hiệu cho họ đi xuống.","Vì bà ta nhận ra, trong những người xông vào, người dẫn đầu chính là mãnh hổ Giang Đông, Từ Thông!","Quan Nhã Lệ không khỏi lo lắng nhìn Lý Dục Thần một cái.","Bà ta không biết vừa nãy Lý Dục Thần đã gọi điện cho ai, nhưng bây giờ người của Lý Dục Thần gọi chưa đến, Từ Thông đã đến trước.","Mãnh hổ Giang Đông không phải hư danh, mà là giành được bằng thực lực.","Cả tỉnh Giang Đông, có lẽ không tìm ra được một thế gia siêu cấp có thể sánh với nhà họ Tiền, nhưng luận số lượng tổng thể và chất lượng trung bình hào môn, Nam Giang đều chiếm ưu thế.","Từ Thông có thể tranh giành được cái danh mãnh hổ ở Giang Đông khắp nơi là cường hào, có thể thấy thực lực mạnh thế nào.","Vốn tưởng rằng Từ Thông phải đợi con trai bị thiệt rồi mới ra mặt, không ngờ đã đến nhanh như vậy.","Từ Thông đích thân đến giành thể diện cho Từ Hiểu Bắc, Quan Nhã Lệ cảm thấy, Lý Dục Thần rất khó được lợi.","Chỉ là không biết anh gọi điện kêu ai đến, là Cao Tử Hạng chăng?","Quan Nhã Lệ nhìn sang cửa, không có ai đến.","Từ Hiểu Bắc cũng nhìn thấy Từ Thông, trong lòng vui mừng.","Thầm nghĩ bố đúng là thương con trai, ban ngày còn nói hôm nay có khách hàng quan trọng, không thể tiễn gã, nhưng cuối cùng vẫn đến.","Ngoại trừ họ và Lý Dục Thần, những người khác đều không quen biết Từ Thông.","Nhưng trên người Từ Thông có khí thế cường mạnh, lại thêm lúc này tình hình cấp bách, càng hừng hực hùng hổ.","Mọi người tự động nhường sang hai bên.","Quan Nhã Lệ đứng lên, muốn chào hỏi Từ Thông.","Nhưng Từ Thông tức bừng bừng đi về phía Từ Hiểu Bắc, coi như không nhìn thấy tất cả mọi thứ bên cạnh.","Từ Hiểu Bắc đứng lên, cười nhìn bố, đang định lên tiếng.","Không ngờ Từ Thông tát một cái qua.","Bốp một tiếng giòn tan.","Cái tát này đủ mạnh, trực tiếp tát cho Từ Hiểu Bắc về lại sofa, khóe miệng nhỏ máu.","Từ Thông ngồi trực thăng bay đến, trong lòng vẫn luôn thấp thỏm lo âu. Lúc xuống máy bay cũng không kịp chỉnh lại quần áo, mái tóc bị gió lớn thổi tung vẫn rối bù, đến bây giờ trong tai vẫn còn tiếng cánh quạt máy bay ù ù."]