[" ","Chương 723","Cho dù lấy hết ra linh đan diệu dược quý giá cất giấu trăm năm của cái bang, phải đến nửa năm một năm, họ cũng đừng hòng hồi phục.","Nhưng không biết thanh niên này đã dùng cách gì, hiện giờ ba người này đang ngồi thiền ở đó, xét từ khí tức trên người họ, dường như đã sắp khỏe lại rồi!","“Cậu là ai?”, Trương Điên nhìn Lý Dục Thần hỏi.","Lý Dục Thần lạnh lùng nói: “Ông không cần biết, vì ông sắp chết rồi. Bắt đầu từ hôm nay, thủ đô không còn cái bang nữa!”","Trương Điên nghe thấy lời này, không nổi giận mà cười.","“Ha ha ha… tên nhóc ở đâu ra lại dám ăn nói ngông cuồng như vậy!”","Ông ta nhìn sang Kim Tam Mộc: “Kim đạo trưởng, nể mặt Bạch Vân Quan, tôi có thể không so đo với ông, cũng có thể thả bạn của ông, nhưng tên nhóc này, tôi không thể tha! Tôi phải lấy máu của hắn tế bái các anh em đã chết của tôi!”","Kim Tam Mộc nghe thấy lời của Lý Dục Thần, cũng hơi kinh ngạc.","Cái Bang thủ đô truyền thừa ngàn năm, sau này, thế lực Bắc Cái sẽ ngầm vượt qua Nam Cái, đâu thể nói không còn là không còn?","Chỉ riêng ở trong đại viện tổng đàn Cái Bang này đã có mấy trăm tên ăn xin.","Huống hồ Trương Điên đã bước vào ngưỡng cửa tông sư, ngay cả mình cũng chỉ có thể đấu ngang bằng với ông ta.","Còn là Trương Điên kiêng sợ Bạch Vân Quan, không dám liều mạng, nếu bị ông ta đánh gần, Kim Tam Mộc cũng không dám bảo đảm mình sẽ không thua.","Nhưng người ta là đệ tử Thiên Đô!","Chỉ với thân phận này, đã có thể ép chết phần lớn đạo môn thiên hạ, cho dù sư huynh Vương Sùng Tiên xuất hiên, cũng phải cung kính với anh.","Kim Tam Mộc cũng rất muốn thấy đạo pháp Thiên Đô, rốt cuộc lợi hại thế nào.","Nhưng ông ta hơi do dự, dù sao Lý Dục Thần còn trẻ như vậy, cho dù bắt đầu tu đạo từ trong bụng mẹ thì có thể có mấy năm tu vi?","Lỡ như có mệnh hệ gì, thì tội danh của mình lớn rồi.","Đường đường đệ tử Thiên Đô, xảy ra chuyện ở địa giới Bạch Vân Quan, sau này trong đạo môn thiên hạ, Bạch Vân Quan cũng không ngẩng đầu lên nổi.","Nhưng lời của Trương Điên, ông ta chắc chắn phải phản lại, bèn nói: “Trương Điên, ông đừng cuồng ngạo, người, hôm nay tôi chắc chắn phải đưa đi, ông có bản lĩnh thì đến Bạch Vân Quan tìm tôi”.","Trương Điên tức giận nói: “Kim lão đạo, đừng nghĩ tôi sợ ông, muốn liều mạng thật, ông chưa chắc là đối thủ của tôi!”","“Vậy thì thử xem!”, trong lòng Kim Tam Mộc cũng không vui, bộ râu dưới cằm lay động không cần gió, pháp lực trên người nổi lên.","Adam vô cùng hưng phấn, trong lòng mong hai người đánh một trận, để anh ta xem cho đã mắt.","Nhưng lại nghe Lý Dục Thần nói: “Kim đạo trưởng, chuyện này là việc riêng của tôi, không liên quan đến Bạch Vân Quan, ông đứng ngoài xem là được”.","Kim Tam Mộc cảm nhận được ý giận trong lòng Lý Dục Thần, biết Trương Điên chắc chắn đã làm chuyện khiến anh khó mà giải tỏa, bèn nói: “Được, cậu Lý cẩn thận”."]