[" ","Chương 693","Hơn nữa công ty chuyển phát nhanh này có quan hệ hợp tác với nền tảng mua sắm lớn, một số thông tin được chia sẻ cho nhau.","Người có thân phận giống như Na Nhữ An, chuyển phát nhanh thông thường đương nhiên có người ký thay nhận thay, nhưng cũng sẽ có vài tài liệu quan trọng viết tên của anh ta, cần đích thân anh ta ký nhận.","Dữ liệu hiển thị, hiện giờ Na Nhữ An là ông chủ của một công ty đầu tư, hàng ngày làm từ chín giờ sáng đến năm giờ chiều, có một cô bạn gái tên là Viên Khả Kiều, ngoài ra còn có hai người hình như là tình nhân.","Sau khi lấy được địa chỉ, chị Mai quay về nói với Trương Diễm Diễm.","“Đi thôi, chúng ta đi tìm anh ta tính sổ!”, chị Mai nói.","Trương Diễm Diễm đã tìm Na Nhữ An mấy năm liền, trong lòng vẫn luôn nhớ đến.","Cô ta luôn nghĩ, lúc đó Na Nhữ An không phải bỏ rơi cô ta, mà thực sự có nỗi khổ, hoặc là xảy ra chuyện gì đó.","Khi không tìm được người, trong lòng cô ta vẫn luôn nhớ nhung, bây giờ tìm được, cô ta bắt đầu hoang mang không biết phải làm sao.","Cô ta sợ chút nhung nhớ đó cũng mất đi.","“Hay là thôi không đi nữa”, Trương Diễm Diễm sợ sệt nói.","Chị Mai tức đến rối cả tóc, chống nạnh nói: “Cô bị làm sao vậy, tôi giúp cô tìm được người rồi, cô lại nói không đi?”","Mã Sơn biết nếu cô không đi, thì cả đời sẽ không gỡ được nút thắt này, cũng khích lệ nói: “Đi đi”.","“Đúng thế, đi đi! Có chúng tôi chống lưng cho cô, sợ cái gì?”, chị Mai nói.","Trương Diễm Diễm do dự hồi lâu, cuối cùng vẫn đồng ý.","Thế là họ cùng đến tòa nhà chỗ làm của Na Nhữ An.","Hôm nay Na Nhữ An rất phấn chấn, vì vừa ký được một dự án lớn vô cùng quan trọng.","Anh ta đặc biệt gọi điện cho bạn gái Viên Khả Kiều, bảo cô ta đến ăn cơm.","Buổi trưa, họ cùng đi ra từ tòa nhà.","Na Nhữ An từ xa đã nhìn thấy một cô gái đứng dưới bậc thềm bên ngoài.","Anh ta cảm thấy người này hơi quen mắt.","Đợi khi xuống bậc thềm, cuối cùng anh ta đã nhận ra.","Viên Khả Kiều khoác cánh tay của Na Nhữ An, đang vui vẻ kể một chiếc túi xách phiên bản giới hạn của nhà thiết kế mà mình vừa mua được, bỗng phát hiện Na Nhữ An đang nhìn cô gái khác.","Viên Khả Kiều liền không vui, giật cánh tay của Na Nhữ An: “Anh có đang nghe em nói không?”","Na Nhữ An định thần lại, vội nói: “Anh đang nghe, đang nghe mà!”","Anh ta không dám chọc bà cô này nổi giận.","Viên Khả Kiều không phải công chúa thế gia gì, nhưng có bối cảnh đặc biệt khác.","Bối cảnh này, ngay cả nhà họ Na cũng phải kiêng sợ mấy phần.","Huống hồ, Na Nhữ An không phải là con cháu chi chính của gia chủ nhà họ Na.","Na Nhữ An vờ như không nhìn thấy Trương Diễm Diễm, thân mật nói với Viên Khả Kiều, đi qua bên cạnh Trương Diễm Diễm.","Khoảnh khắc đó, Trương Diễm Diễm hoàn toàn suy sụp."]