[" ","Chương 639","“Có bản lĩnh, thì anh đến lấy đi”, Lý Dục Thần nói.","“Hừ, nếu anh đã cố chấp muốn chết, thì tôi cho anh toại nguyện!”","Trên người Viên Thế Kiệt đột nhiên tỏa ra khí tức đáng sợ, trên mặt đất trong vòng bán kính trăm mét, bốc lên khí đen.","Bảo vệ ở cổng nhà họ Viên kinh hãi hét lên.","Trên người họ, tất cả những người bị nhiễm khí đen, làn da lập tức bị lở loét.","Họ trốn tránh khắp chỗ, nhưng bất lực, khí đen càng lúc càng nhiều, càng lúc càng dày đặc.","Ngoại trừ mấy người chạy nhanh, cố hết sức chạy vào trong khu biệt thự, những người còn lại đều ngã dưới đất.","Những người này trơ mắt nhìn thịt trên người mình lở loét thối rữa, lộ ra cả xương.","Rất nhanh chỉ còn lại một đống xương trắng.","Trong bụi cây gần đó, cũng vang lên tiếng kêu thảm, một vài người mai phục bên trong xông ra, có mấy tên trên đùi đã thối rữa chỉ còn xương, chạy mấy bước đã ngã xuống, cũng hóa thành một đống xương trắng.","Lý Dục Thần không thương xót đám người chết đi này, chỉ là thủ đoạn ma đạo này quá ác độc, khiến người ta ớn lạnh.","Anh giơ tay, hư không sinh điện, trong tay cầm một tia sét ném ra.","Chớp điện rơi xuống đất, bò men theo mặt đất, quấn lấy với khí đen, phát ra âm thành xoẹt xoẹt!","“Chính khí thiên cương, dễ chém vạn ma!”","Sau khi Lý Dục Thần ném ra chớp điện, lập tức dựng ngón tay thành kiếm, một đường cương khi thuần dương bắn ra từ đầu ngón tay.","Những chỗ đi qua, chớp điện dường như có được năng lượng, tụ lại sáng lên, tiêu diệt khí đen quấn lấy.","Cổng lớn nhà họ Viên sáng rực.","Cùng với chớp điện biến mất, lại tối tăm trở lại.","“Ha, cậu nhóc, có chút thủ đoạn!”","Viên Thế Kiệt cười lạnh lùng một tiếng, hai tay kết ấn, mở rộng hai bên.","Thi thể bảo vệ nhà họ Viên đã chết dưới đất đột nhiên sống lại, trở thành cái xác biết đi, lao về phía Lý Dục Thần.","Những thi thể này, có cái đã hoàn toàn là xương trắng, có cái trên người vẫn còn nửa thân thể, trông vô cùng đáng sợ.","Lý Dục Thần nổi giận, hai tay vung lên, tung ra ngũ hành châm, bắn ra bảy bảy bốn chín cây châm, hóa thành bốn mươi chín thanh kiếm nhỏ trên không trung, xoay tròn trên đỉnh đầu.","“Đại diễn kiếm pháp?”, Viên Thế Kiệt nhìn thấy liền kinh ngạc. “Trên người anh còn có bảo vật như này?”","Lý Dục Thần hét một tiếng: “Đi!”","Bốn mươi chín thanh kiếm hóa thành bốn mươi chín đường cầu vồng, bay ra.","Những chỗ kiếm quang lướt qua, toàn bộ xác chết biết đi đều bị chém.","Bốn mươi chín thanh kiếm lượn một vòng, cuối cùng lo lừng dừng trên đỉnh đầu Viên Thế Kiệt.","“Nói hết từ đầu chuyện nhà họ Lý diệt môn ra, nếu không bây giờ tôi tiêu diệt thần hồn của anh!”, Lý Dục Thần nói."]