[" ","Chương 591","Phập!","Dùi cui thép lại thêm lực cánh tay của Từ Thông, đầu của Chung Thần lập tức nở hoa.","Máu tươi chảy như tương, phủ khắp đầy đầu đầy mặt.","Chung Thần lảo đảo, ngửa mặt ngã xuống, nằm thẳng đơ dưới đất, cũng không biết còn thở hay không.","Lần này khiến tất cả sợ giật mình.","Đều nghe nói đến uy danh của Từ Thông, vừa nãy đánh gãy chân của Từ Hiểu Bắc, cũng cảm thấy quả nhiên là người ác nghiệt, nhưng giết người tại chỗ, vẫn vượt quá tưởng tượng của mọi người.","Cả phòng Vọng Hồ im lặng như tờ.","Mọi người ngay cả thở cũng không dám thở mạnh.","Có người nghĩ đến vừa nãy hình như mình đã nói xấu Lý Dục Thần và Lâm Mộng Đình, cũng có hiềm nghi khiêu khích, muốn bỏ chạy, nhưng bắp chân co giật, hoàn toàn không điều khiển được, không nhúc nhích được.","Từ Thông oang oang mắng mỏ quay người, vừa nhìn thấy Lý Dục Thần, lại lập tức cung kính.","“Cậu Lý, tôi hơi nóng tính, để cậu chê cười rồi”.","Lý Dục Thần biết rõ, cái gậy này của Từ Thông là đã đầu quân cho anh.","Đánh chết Chung Thần trước mặt nhiều người, cũng có nghĩa là đoạn tuyệt khả năng qua lại quan hệ với nhà họ Viên.","“Ông Từ, có lòng rồi”.","Lý Dục Thần cười, đi đến bên cạnh Chung Thần, ngồi xuống xem xét.","Trên người không đeo thập tự giá, cũng không có hình xăm đánh dấu, có lẽ không có quan hệ với Thái Dương Thánh Giáo.","Nếu không không có quan hệ, thì sống chết của Chung Thần, anh cũng không quan tâm.","Anh đứng lên, đi đến bên cạnh Từ Hiểu Bắc, cúi người cầm cái chân gãy của gã.","Từ Hiểu Bắc sợ giật mình: “Anh, anh muốn làm gì?”","Từ Thông cũng căng thẳng.","Lý Dục Thần bóp mấy cái trên chân của Từ Hiểu Bắc, rồi lại điểm mấy huyệt vị trên người gã.","Dù sao Từ Thông cũng là bố con tình thâm, ra tay vẫn có chừng mực.","Kiểu gãy xương này, so với những người nhà họ Lâm bị Lâm Thiếu Bình đánh thương lúc trước, đúng là không là gì. Ngay cả thuốc cũng không cần dùng, chỉ dựa vào thủ pháp và chân khí, có thể hồi phục.","“Được rồi, không sao rồi, nghỉ ngơi một tuần là khỏi. Một tuần này, đừng chạy nhảy là được”, Lý Dục Thần nói/","“Cái gì?”","Từ Hiểu Bắc nghe mà khó hiểu. Mình bị gãy xương, có nhầm không vậy, một tuần? Còn đừng chạy nhảy là được, chẳng lẽ còn có thể đi lại?","Từ Thông lại mừng ra mặt, ông ta từng chứng kiến bản lĩnh của Lý Dục Thần, ngay cả tia sét mà cũng có thể nắm trong tay, tiện tay chữa gãy xương có gì mà kỳ lạ.","“Con trai, đứng dậy đi hai bước đi!”, Từ Thông kích động khích lệ Từ Hiểu Bắc.","“A?”"]