["<br>Bên ngoài hành quán, người người kéo xe đang chờ xuất phát.<br>Hồ Bột nhi lên ngựa, trong tay còn nắm dây cương một con ngựa ô cao lớn, ngoái đầu nhìn cửa viện.<br>Trương Quân Phụng đánh ngựa lại gần gã, cũng nhìn về phía cửa.<br>Chốc lát sau, Mục Trường Châu bước ra, đi thẳng đến chỗ Hồ Bột nhi nhận lấy dây cương, kéo vạt áo, giẫm bàn đạp phóng mình lên ngựa.<br>Hồ Bột nhi tức thì hỏi ngay: \"Quả nhiên Quân tư ở trong sảnh, mới nãy đang nói chuyện với ai thế?\"<br>Vừa rồi Gã và Trương Quân Phụng đang sốt ruột đứng chờ thì chợt thấy Mục Trường Châu xuất hiện ở cửa, khoát tay một cái.<br>Cả hai hiểu ra chàng đang bảo họ chuẩn bị lên đường, lập tức gọi mọi người ra ngoài đợi.<br>Mục Trường Châu không trả lời, chỉ bảo: \"Lúc nãy các ngươi ồn quá.\"<br>Dường như Hồ Bột nhi đã quen bị nói thế, cười khan hai tiếng: \"Thuộc hạ đi ngàn dặm đón tân phu nhân vì Quân tư, Quân tư vẫn chưa thưởng gì đâu đấy.\"<br>Trương Quân Phụng khẽ quát: \"Thưởng cho huynh làm gì? Huynh vừa nhận lệnh của Tổng quản là lập tức lên đường, cũng chẳng buồn để ý giúp Quân tư, lại rước về một người như vậy!\" Rồi hắn hạ giọng, \"Phen này quả là đại ân của Tổng quản, kiên quyết ép Quân tư kết thân bằng được với Trung Nguyên, còn dâng tấu lên Thiên tử được tiếng thơm lòng hướng Hoàng Đô, kết quả lại chọn một cô quý nữ thế này, mà còn không cho người ta cơ hội từ chối.\"<br>Bằng không bọn họ đã đến tiếp ứng từ lâu chứ không phải lúc này, hôn sự này do Tổng quản Lương Châu sắp xếp, không cần Quân tư ra mặt.<br>Hồ Bột nhi lại không cho là phải: \"Ngươi không ưa nàng ta à?\"<br>Trương Quân Phụng nhìn trời: \"Ta thấy tiếc thay Quân tư thôi, gia cảnh nàng ta bây giờ thực sự không xứng với Quân tư, càng không có ích cho ngài ấy.\"<br>Vừa nói đến đây, Thuấn Âm đã nhấc gót đi ra, chúng tì nữ cất bước theo sau.<br>Nhịp bước hơi nhanh, vừa qua ngưỡng cửa nàng đã khựng lại, cúi đầu nhìn mới nhớ mình đã quên đội nón che, rồi lại điềm tĩnh nhìn quanh.<br>Ánh mắt bốn phía đổ dồn về đây.<br>Trên người nàng là chiếc váy lụa thắt lưng cao màu xanh dành cho tân nương, vai choàng dải lụa đỏ tía, quấn quanh cánh tay; mái tóc đen tuyền chải búi hình mây, đầu cài trâm ngọc, khuôn mặt ngẩng cao, mắt sáng môi hồng khiến cảnh xuân thẹn nhường.<br>Dẫu cho mặt mày thờ ơ, nào đâu giấu được nét thơ yêu kiều.<br>Chớp mắt sau, Thuấn Âm ngước nhìn Mục Trường Châu.<br>Chính vì câu nói kia của chàng đã khiến nàng kích động, bất giác rảo bước đi nhanh ra sảnh.<br>Mục Trường Châu cũng đang nhìn nàng.<br>Thuấn Âm nhìn thẳng vào chàng, đoạn im lặng bước lên xe.<br>\"Lúc nãy ta mới nói gì vậy?\" Trương Quân Phụng đột nhiên hạ giọng hỏi.<br>Hồ Bột nhi cũng bất giác thấp giọng: \"Ngươi nói nàng ta không xứng với Quân tư.\"<br>Trương Quân Phụng nói: \"Giờ ta sửa lại, trừ dung nhan ra nhé, gương mặt đó vẫn xứng đôi lắm.\"<br>Hồ Bột nhi cũng gật đầu đồng ý, tân phu nhân luôn đội nón che mặt trên suốt quãng đường, chỉ thấy thân hình yêu kiều, nay mới được dịp trông rõ dung nhan, quả là trăm dặm mới có một, à không, ngàn dặm mới có một!<br>Người đã lên xe, Mục Trường Châu nhìn mành trúc buông xuống, thực ra vừa rồi ở trong sảnh chàng đã nghĩ, đâu chỉ mình chàng là thay đổi nhiều, mà nàng cũng vậy.<br><br>Thời gian bảy năm đủ để biến nàng từ cô bé ấu thơ thành một người con gái trưởng thành.<br> <br>Tròng mắt đảo, chàng nhìn hai người bên cạnh.<br>Hồ Bột nhi hiểu ý, không cần chàng nói, lập tức hô lớn giục giã: \"Nhanh lên, vào thành!\"<br>Xe ngựa lăn bánh, Thuấn Âm hối hận nhíu mày, bỗng nhớ lại cái quay đầu liếc mắt của chàng trong dạ tiệc Khúc Giang năm xưa, khó tin nghĩ, chẳng lẽ chàng ta đã nghe thấy từ lúc đó?<br>Nàng nhìn ra ô cửa sổ, Mục Trường Châu hiên ngang ngồi trên ngựa, đi đầu dẫn đường, nhìn vừa lạ lẫm vừa xa lạ.<br><br>Nàng hồ nghi chàng ta cố tình khơi mào chuyện đó, rồi chợt nghĩ đến mũi tên kia, nàng đảo mắt, lẩm bẩm nói: \"Quả nhiên không hòa thuận nổi.\"<br>Sau bảy năm vẫn cứ như thế, khéo chừng sẽ mãi không thể hòa thuận với chàng ta...<br>Kỵ binh dàn hàng bảo vệ, giấu đao dưới ngựa, dẫn tân nương tiến vào Lương Châu.<br>Đội ngũ phăm phăm tập trung đi đường, không giống thành hôn đón vợ mà cứ như là đang hành quân.<br>Mãi tới quá trưa, tì nữ mới đến gần cửa xe gọi; \"Phu nhân, phu nhân?\"<br>Người trong xe không lên tiếng trả lời.<br>Hồ Bột nhi mất kiên nhẫn, xoay ngựa lại nói: \"Sao cô không gọi to hơn hả? Trên đường đi đã gọi mấy lần rồi!\" Nói xong, gã gân giọng gọi, \"Phu nhân!\"<br>Tấm rèm cửa sổ được vén lên, Thuấn Âm nhìn ra ngoài.<br>Hồ Bột nhi hỏi thay tì nữ: \"Có cần dừng chân nghỉ ngơi không?\"<br>Mục Trường Châu lập tức ngoái đầu, nhìn về phía cửa xe.<br>Thuấn Âm chạm vào ánh mắt chàng, thả rèm xuống: \"Không cần.\"<br>\"Có vẻ tai có vấn đề thật.\" Trương Quân Phụng thì thầm.<br>Hồ Bột nhi thúc ngựa chạy lên cạnh Mục Trường Châu, hạ giọng nói: \"Vị phu nhân này là vậy đó Quân tư, chuyện gì cũng được, mỗi tội kênh kiệu quá, phải gọi mấy lần mới lên tiếng, đúng là làm kiêu!\"<br>Mục Trường Châu đưa mắt về: \"Vậy à?\"<br>\"Đúng vậy!\" Hồ Bột nhi sực nhớ ra một chuyện, \"À phải rồi, nàng ta còn nói mình biết làm văn, đem theo bản thảo gì đấy nữa!\"<br>Mục Trường Châu hỏi: \"Ngươi xem rồi?\"<br>\"Hả? À chưa.\" Hồ Bột nhi kéo bộ râu, \"Thuộc hạ không tin.\"<br>Trương Quân Phụng thở dài: \"Càng nghe càng thấy không xứng với Quân tư.\"<br>Mục Trường Châu thúc ngựa đi trước, không lên tiếng.<br>Đội ngũ đi không ngừng nghỉ, thẳng hướng phía Tây.<br>Thuấn Âm không ló mặt lần nào nữa, chốc chốc lại nghe thấy có tiếng nói chuyện bên ngoài, cũng không biết đang nói gì, ù ù nhức đầu, nàng dứt khoát ngồi dịch ra xa cửa sổ.<br>Nắng trời dần tắt, mới đấy thôi hoàng hôn đã buông, khi mặt trời sắp lặn, dường như có tiếng trống yếu ớt theo gió truyền đến, đội ngũ đi chậm lại.<br>Thuấn Âm mơ hồ nhận ra đó là tiếng trống cấm đi lại ban đêm, vén rèm nhìn ra ngoài, tròng mắt co lại.<br>Tường thành rộng lớn hùng vĩ, trải dài đến tận cùng, tựa như không thể nhìn thấ ranh giới trong thế gian bao la bát ngát này.<br> <br><br>Tường thành nghiêm ngặt cao vút, cổng thành như chạm thấu trời cao, tà dương tựa máu bao quát đầu tường.<br>Từ xa xưa Lương Châu đã được xưng là \"điểm xung yếu của thiên hạ, là lá chắn của quốc gia\", hiện đã ở ngay trước mắt.<br>Thuấn Âm nhìn lên thành, nơi đó có các binh lính mặc giáp cầm giáo, hàn quang lập lòe, phòng vệ nghiêm ngặt.<br>Nàng nhìn mấy lần, bụng nhủ: quân chính Lương Châu là một trong những trách nhiệm của Mục Trường Châu, đây là địa bàn do một người xuất thân từ Tiến sĩ như chàng ta cai quản sao?<br>Càng nghĩ càng cảm thấy chàng ta của bây giờ và ngày xưa như hai người khác biệt.<br>Bỗng có vài con ngựa phi từ trong thành ra, nghênh đón đội ngũ.<br><br>Một viên mặc quan thanh sam dẫn đầu, theo sau là quan binh thủ thành, bọn họ ghìm cương rồi đồng loạt làm lễ với Mục Trường Châu, xem ra đã chờ từ lâu.<br>Viên quan kia lên tiếng chúc mừng bái hỉ trước, sau đó mới nói: \"Để chúc mừng tân hôn của Quân tư, Tổng quản đặc biệt thưởng hậu, mời Quân tư đến ngay phủ Tổng quản nhận thưởng.\"<br>Chúng quan binh thủ thành phía sau cũng lên tiếng chúc mừng.<br>Mục Trường Châu gật đầu, ra lệnh cho thuộc hạ: \"Đưa phu nhân vào phủ trước.\" Rồi chàng quất dây cương, đánh ngựa tới trước, lao qua cổng thành.<br>Chúng quan viên vội vàng cưỡi ngựa đuổi theo.<br>Thuấn Âm nhìn theo bóng chàng từ lúc vào cổng thành cho đến khi dần khuất, có vẻ như chàng ta rất được kính nể.<br>Hồ Bột nhi vẫn còn ồn ào: \"Đi thôi đi thôi!\" Đoạn chạy lên trước đội ngũ dẫn đường, như thể đã quá quen với chuyện ấy.<br>Xe ngựa lại lăn bánh, Thuấn Âm không nhìn nữa, theo đội vào thành.<br>Đã tới giờ giới nghiêm ban đêm, người đi đường dần thưa, nhưng đèn đóm hai bên hẵng còn sáng, loáng thoáng có tiếng người vọng tới, khiến người ta cảm nhận được sự náo nhiệt không thua kém Trường An.<br>Ngựa xe rầm rập băng băng trên đường, có thể sẽ có không ít người ghé mắt ngó nhìn, nhưng rồi nhanh chóng bị bỏ lại cùng với những tiếng ồn ào và ánh đèn bập bùng.<br>Khoảng hai khắc sau, ngoài xe bỗng lóe sáng, cỗ xe dừng lại.<br>Thuấn Âm nhìn lên, tì nữ vén mành trúc, tức thì trông thấy cửa phủ rộng lớn, tôi tớ cầm đèn dàn hàng trước cửa, sáng trưng tựa ban ngày.<br>\"Mời phu nhân vào phủ!\" Hồ Bột nhi cao giọng mời.<br>Chẳng có lễ cưới nào lại trực tiếp hơn lúc này cả, Thuấn Âm hoàn hồn, đội nón vào, cúi người ra khỏi xe.<br>Một tì nữ nhanh nhẹn đi tới dìu nàng, Thuấn Âm đưa tay ra, nhưng sực nhớ thanh đoản kiếm vẫn đang giấu trong tay áo, ngay lập tức vụt về.<br>Tì nữ hoảng hốt, lùi bước nhìn nàng.<br>\"Phu nhân làm gì thế?\" Trương Quân Phụng vừa xuống ngựa, khó hiểu nhìn sang.<br>Bấy giờ Thuấn Âm mới quan sát hắn ta, người này đúng gầy thật, được cái dáng cao, nhưng thấp thua Mục Trường Châu, nom hơi trẻ, khoảng ngoài hai mươi, nhìn như văn sĩ nhưng lại mặc quân phục, nhìn kỹ thì mặt mũi không hề giống Mục Trường Châu hồi xưa, hôm đó nhận nhầm chỉ trách trời quá tối.<br>Nàng không có ấn tượng tốt với người này, thu tay về, xuống xe đi thẳng tới cửa phủ.<br>Trương Quân Phụng không ngờ lại bị ngó lơ, trợn trừng cặp mắt nhìn sang bên cạnh.<br><br>Hồ Bột nhi nháy mắt ra hiệu: Đừng nói nàng ta đã nghe thấy mấy lời xúc phạm của nhà ngươi rồi nhé!<br>Tôi tớ cầm đèn bên cửa phủ chia làm hai hàng, nghênh đón nữ chủ nhân mới đến.<br>Thuấn Âm giẫm bậc thềm, đứng trước cửa nhìn, chầm chậm bước vào.<br>Trong phủ đèn đóm sáng bừng, đình viện bao la, nhuốm phong cách trang nghiêm cổ kính của riêng Lăng Châu.<br><br>Nàng đi một mạch đến sảnh chính, được thị nữ mời ngồi ghế chủ, lúc này mới cởi nón ra.<br>Tôi tớ thị nữ lần lượt tiến vào, đồng loạt quỳ lạy làm lễ với nàng.<br>Thuấn Âm nhìn một vòng, tôi tớ không quá nhiều, nhưng dù là nam hay nữ thì cũng đang trong độ tuổi trẻ khỏe, có lẽ đây cũng là điểm đặc sắc của Lương Châu.<br>Mọi người lần lượt vái chào, khá mất thời gian, đợi khi tất cả lùi hết ra ngoài, chỉ còn lại Hồ Bột nhi và Trương Quân Phụng.<br>Chợt Thuấn Âm cất tiếng: \"Sao tá sử còn chưa vái?\"<br>Trương Quân Phụng ngạc nhiên: \"Ta?\" Hắn có phải gia nô đâu, kêu hắn vái làm gì?<br>Thuấn Âm ngồi ngay ngắn: \"Hôm trước ta nhận nhầm, vốn dĩ định vái chào Quân tư, nhưng tá sử đã lỡ nhận lễ của ta, tới giờ vẫn chưa trả lễ, hay là có ý muốn ngang hàng với Quân tư?\" Dừng một lúc, nàng nói thêm, \"Nếu đúng thế thì không cần lạy.\"<br>\"...\" Trương Quân Phụng á khẩu, không ngờ nàng ta lại lại xoi mói chuyện đó vào lúc này.<br>Hồ Bột nhi đã được lĩnh giáo nên chẳng bất ngờ, đứng bên nhìn mà cũng không biết phải nói đỡ từ đâu, chỉ có thể âm thầm nháy mắt với Trương Quân Phụng, như thể đang nói tự lo liệu đi, rồi xoay gót bước ra khỏi sảnh.<br>Trương Quân Phụng càng lúng túng hơn, nhìn lên ghế chủ.<br>Dung mạo Thuấn Âm cứ như là họa, song lại lạnh lùng im lặng, chờ hắn bày tỏ.<br>Trương Quân Phụng không phản bác được, mà nếu truy sâu hơn thì vẫn là hắn không biết cấp bậc lễ nghĩa, vậy là đành tiến lên một bước, chắp tay cúi người làm lễ rồi ủ ê đi ra.<br>Ngay lập tức Thuấn Âm thả lỏng mà ngồi, khóe môi nhướn lên.<br>Vừa mới yên tĩnh được một lúc thì có người từ ngoài sảnh đi vào, nàng ngẩng đầu lên, thấy là Mục Trường Châu.<br>Chàng vừa vào đã nhìn nàng một lượt từ đầu tới chân, như đang ngắm nghía tư thế ngồi ở ghế chủ của nàng.<br>Thuấn Âm không biết chàng lại về sớm như vậy, cũng không rõ chàng có thấy chuyện mình đáp trả Trương Quân Phụng lúc nãy hay không, mím môi ngồi thẳng người dậy.<br>Còn chưa kịp nói gì thì có một vài thị nữ bước vào, người đi đầu mạnh mẽ khỏe khoắn, cúi đầu thưa: \"Ngày lành đã qua, lễ nghi giản lược, mời Quân tư và phu nhân bổ sung lễ hợp cẩn, để nghi lễ được kết thúc viên mãn.\"<br>Thuấn Âm cũng đoán sẽ như vậy, chí ít phải bổ sung lễ của người Hán chứ không phải tập tục người Hồ chưa từng nghe qua.<br>Mục Trường Châu bước tới, vén vạt áo, ngồi xuống ghế cạnh nàng.<br>Đột nhiên ngồi chung chỗ, Thuấn Âm bất giác khó chịu, nhìn đăm đăm gấu váy, khóe mắt lại thấy chàng ung dung ngồi, xem ra rất tự nhiên.<br>Tức khắc có hai thị nữ nâng chậu vàng đi tới, mời hai người lần lượt rửa tay, theo sau là một thị nữ bưng khay tiến vào, trên khay đựng hai nửa bầu nậm bổ đôi, rót đầy rượu.<br>Mục Trường Châu vươn tay lấy một nửa, nhấp một hớp.<br>Thấy vậy, Thuấn Âm cũng nhận lấy nửa còn lại, cúi đầu nhấp một hớp, vừa ngẩng lên thì thấy chàng đã đưa nửa trong tay tới.<br>Nàng không nhìn mặt chàng, cũng đưa rượu trong tay qua trao chéo cho nhau.<br><br>Thuấn Âm thấy chàng ngửa cổ uống hết chỗ rượu mình đã uống, rồi nàng cũng nhận lấy bầu rượu của chàng, nâng áo che môi uống cạn, tới lúc ngẩng lên, vẻ mặt hờ hững lạnh lùng.<br>Các thị nữ dùng dây đỏ buộc hai nửa bầu nậm lại, đồng thanh chúc mừng rồi lui ra.<br>Thị nữ trưởng vẫn đứng tại chỗ, cúi người thưa: \"Vẫn còn lễ viên phòng, hậu viện đã thu dọn xong xuôi, xin hỏi Quân tư, hôm nay vào tân phòng luôn hay đợi chọn một ngày lành khác?\"<br>Mục Trường Châu nhìn chếch sang bên: \"Mời phu nhân quyết.\"<br> <br>Thị nữ liền quay sang Thuấn Âm.<br>Mí mắt Thuấn Âm giật giật, dáng vẻ hờ hững ban nãy biến mất, ai ngờ chàng ta lại để nàng quyết định khi nào viên phòng...<br>Nhưng nàng nhanh chóng lấy lại bình tĩnh, nhớ đến chuyện ở đại sảnh hành quán, xoay mặt nhìn sang, hỏi thẳng thắc mắc mà trên đường đi đã không thể Hồ Bột nhi, \"Trước đó Mục Nhị ca có biết sẽ phải cưới ai không?\"<br>Mục Trường Châu đáp: \"Tổng quản sắp xếp, lúc nhận hôn thư mới biết.\"<br>Thuấn Âm vỡ lẽ, ban đầu chàng ta cũng không ngờ sẽ kết hôn với mình, là Tổng quản Lương Châu tự quyết định thay chàng, đưa hôn thư đến mà không cho chàng cơ hội lựa chọn.<br>Chẳng trách khơi lại chuyện cự hồn, xem ra chàng cũng không hài lòng với kết quả này.<br>Mà cũng đúng thôi, có ai lại thích cưới một người từng từ chối mình lại còn sa cơ lỡ vận chứ.<br><br>Bây giờ còn để nàng quyết định cả chuyện viên phòng.<br>Thuấn Âm nói: \"Trùng hợp thật đấy, hồi đầu ta cũng không biết phải cưới Mục Nhị ca.\"<br>Mục Trường Châu nhìn nàng, không nói lời nào.<br>Thuấn Âm quay qua nói với thị nữ: \"Chọn một phòng khác ở hậu viện cho tôi ở tạm, ngày lành phải cẩn thận, cứ từ từ mà chọn.\"<br>Thị nữ nhìn nàng, đoạn cúi đầu vâng dạ.<br>Thuấn Âm nhìn Mục Trường Châu: \"Như thế có được không?\"<br>Mục Trường Châu nhìn nàng, cười bảo: \"Nếu Âm nương muốn thì cứ làm vậy đi.\"<br>Nghe thấy chàng lại gọi mình là Âm nương, Thuấn Âm nhìn đi nơi khác, tự nhủ, mình muốn là muốn gì chứ, đấy gọi là càng nghèo càng thức thời.<br><br>Rồi nàng đứng dậy sửa sang xiêm y, ra dấu cho thị nữ dẫn đường, nhấc chân rời đi.<br>Mục Trường Châu nhìn nàng đi lướt qua mình, dải lụa như có gió, sượt qua vạt áo chàng, bước ra khỏi ngưỡng cửa.<br>Hồ Bột nhi thoăn thoắt ùa vào, cười nói: \"Hiện tại Lương Châu đang thịnh hành tập tục người Hồ, ấy nhưng quân tư vẫn thu xếp bù lễ của người Hán, xem ra cũng không tệ với tân phu nhân, quả nhiên lần này thuộc hạ đã có công đi rước dâu!\" Gã chà xát hai tay, \"Trong phủ đã bày tiệc rượu, thưởng thuộc hạ chén rượu mừng là được rồi!\"<br>Trương Quân Phụng đi vào, bực dọc nói: \"Huynh còn có tâm trạng ăn uống à.<br><br>Tổng quản biết chọn người thật đấy, nhà cửa ra thế mà tính khí đã như vậy, nếu môn đình mà còn, khéo còn khiếp hơn.\"<br>Mục Trường Châu không tiếp lời, chỉ nhớ lại hôn thư nhận được lúc trước.<br>Khi thấy cái tên bên trên, xuất hiện trong đầu chàng là nàng quý nữ tuy còn nhỏ nhưng luôn lạnh lùng bàng quan, còn lấy làm lạ sao nàng có thể chấp nhận.<br><br>Tới tận tối qua khi vén mạng che mặt lên, nhận ra gương mặt kia quả đúng là nàng, bấy giờ chàng mới hoàn toàn tin.<br>Rời đô thành đã bảy năm, đêm qua nghe Hồ Bột nhi báo mới hay Phong gia đã lụi tàn, có vẻ nàng cũng ở trong thế bất đắc dĩ.<br><br>Huống hồ lúc nãy nàng còn nói, ngay từ đầu cũng không biết phải cưới mình.<br>Hôm nay chàng chỉ buột miệng vô tình nhắc lại chuyện cự hôn, nhưng nhìn phản ứng ấy của nàng, có vẻ là \"đáp trả\" lại chàng đây mà.<br>Khóe môi chàng nhướn lên, đứng dậy đi ra ngoài, bước ra cửa mới nói: \"Đúng là Tổng quản rất biết chọn người.\"<br>Hao tốn biết bao tâm sức, vậy mà lại đưa Phong Thuấn Âm đ ến bên chàng..<br><br>"]