["<em>“Nhớ đi sớm về sớm. Đợi đến lúc nàng về thì mọi chuyện sẽ đâu lại vào đó.”</em>","***","Đã hai ngày trôi qua, thành Lương Châu cũng dần yên ổn đâu lại vào đó, bách tính đi đường ngày càng tấp nập, chỉ ngặt một điều là ở cổng thành vẫn phòng bị nghiêm ngặt.","Mới sớm tinh mơ, Lục Chính Niệm đã đứng ngoài tín trạm dưới cổng đông thành, mặc cho gió buốt táp mạnh vào mặt, nàng vặn ngón tay dưới lớp tay áo, bồn chồn nhìn quanh quất. Cuối cùng sau non nửa canh giờ chờ đợi, nàng đã nhìn thấy đoàn người từ xa tới.","Khoảng năm sáu binh sĩ đeo đao chậm rãi đến gần, tuy thanh đao vẫn nằm trong vỏ song vẫn đang áp giải một người, mà người ấy chính là Lục Điều.","Lục Chính Niệm cuống cuồng chạy lên đón: “Phụ thân.”","Bộ quan bào đỏ thẫm trên người Lục Điều nhăn nhúm lấm bẩn, cằm lún phún râu, song nom ông vẫn còn khá ổn, tay chân mặt mũi đều sạch sẽ. Thấy con gái chạy đến đỡ ông bèn vỗ vào tay con, nhẹ nhàng an ủi: “Không sao không sao, bọn họ không nhốt cha vào đại lao, chỉ nhốt trong phòng không cho ra ngoài thôi.”","Khi ấy Lục Chính Niệm mới yên tâm, thấp giọng đáp: “Phu nhân nói phụ thân vẫn ổn, cũng may là thật.”","Lục Điều còn chưa lên tiếng thì Trương Quân Phụng đã thúc ngựa đi tới, chắp tay nói: “Đã đắc tội Lục Thứ sử rồi, lúc trước bắt ngài tại đây thì bây giờ cũng thả ngài tại đây, mọi chuyện đã kết thúc, nhờ Quân tư hạ lệnh nên trong thành cũng sắp sửa ổn định trở lại, mong ngài xem như chưa từng có chuyện xảy ra.”","Lục Chính Niệm không ngờ hắn cũng có mặt, ngay tức khắc nấp ra sau lưng Lục Điều.","Lục Điều nhìn xung quanh rồi lại nhìn đường chính dài tít tắp trong thành, dễ bề nhận ra sự khác biệt, bèn hỏi: “Chuyện kết thúc như thế nào?”","Trương Quân Phụng cười đáp: “Đương nhiên là thời thế thay đổi, Tổng quản cần đổi người, bây giờ ngài không còn điều lo lắng nữa, cũng chẳng cần thiết gấp gáp báo tin làm gì.”","Lục Điều ngạc nhiên nhìn hắn, đoạn ngoái đầu nhìn con gái.","Lục Chính Niệm nhích tới gần thì thầm, thuật sơ về âm thanh chém giết ở phía bắc thành hôm trước, còn lại thế nào nàng không rõ lắm, mà cũng không ai biết cụ thể đã xảy ra chuyện gì, nói tóm lại giờ đây phủ Quân tư đã nắm quyền định đoạt.","Thấy cô nàng hạ giọng xì xào, Trương Quân Phụng ngồi trên ngựa bỗng đưa mắt quan sát vài lần.","Từ đó tới nay hắn không mấy ấn tượng về cô con gái nhà Lục Thứ sử, đơn giản là bởi cô quá kiệm lời, đứng giữa đám đông cũng cúi đầu lặng im, cơ hồ chẳng hề nổi bật.","Song, tại buổi tiệc thọ yến ở phủ Tổng quản lần trước, cô ấy đã làm đổ li rượu khi Quân tư và phu nhân bị Lưu thị vu oan tố cáo, trông như muốn giãi bày biện bạch, chính vì thế đã thu hút hắn nhìn thêm mấy bận. Đến hôm sau Lục Điều bị bắt, trời chưa hửng sáng cô đã chạy đến dưới thành đòi gặp cha, hắn lại nhìn thêm đôi lần, giờ ngẫm lại thì có vẻ cũng chỉ có chừng ấy lần ấn tượng.","Trương Quân Phụng nhìn cô, mở lời: “Được rồi, lần này cô không cần phải chạy ra cổng thành tìm phụ thân nữa rồi.”","Lục Chính Niệm ngẩng đầu lên, phát hiện hắn đang nói chuyện với mình thì không biết có nên trả lời hay không, thế là cúi đầu rụt lui.","Trương Quân Phụng không khỏi ngạc nhiên, khó hiểu bảo: “Sao thế?”","Lục Chính Niệm dìu cha, liếc hắn đáp: “Không, không có gì, chúng tôi đi đây.”","Lục Điều bần thần ngơ ngác để con gái dìu về nhà.","Trương Quân Phụng nhìn chằm chằm bóng lưng cô, tới khi quay mặt đi thì bắt gặp bản mặt để râu quai nón của Hồ Bột nhi áp sát, không biết gã chui ra từ lúc nào.","“Cậu làm gì con gái rượu của Lục Thứ sử rồi hả?”","Trương Quân Phụng tức giận: “Ăn nói linh tinh.”","Hồ Bột nhi nghiêm túc suy đoán: “Là vì Quân tư hạ lệnh bắt phụ thân cô ta nên cô ta mới quay sang trách lây tụi mình.”","“Cũng đành chịu thôi.” Trương Quân Phụng nói, bỗng thấy gã không chỉ đến một mình mà có cả đội quân binh mã đang dàn trận ngoài thành, hỏi, “Làm gì đấy?”","Hồ Bột nhi đáp: “Đương nhiên là lệnh của Quân tư rồi.”","Trong khi đó ở phủ Quân tư lại vô cùng yên bình.","Thuấn Âm vừa tỉnh giấc, toàn thân nhũn như chi chi.","Nàng đặt tay lên trướng toan vén lên, song vừa cử động thì chăn gấm phủ trên vai được nhấc lên, một cánh tay đưa tới ôm ngang eo nàng, ngay sau đó luồng hơi ấm ập tới sau lưng, cơ thể đàn ông đã bao trùm nàng, hơi thở nóng bỏng phả ngay bên cổ.","Thuấn Âm hít sâu một hơi, vội vàng nói nhỏ: “Chàng…”","Nhưng Mục Trường Châu chỉ bật cười chứ không làm gì, giọng khản đặc: “Sao hả, ta đã kiềm chế lắm rồi.”","Kiềm chế cái gì mà kiềm chế, hai tối liên tiếp hành hạ không chịu tha cho nàng. Thuấn Âm ai oán, trước mắt hiện lên hình ảnh quấn quít cùng chàng, bên tai vẫn văng vẳng những lời chàng bắt mình phải gọi chàng là Nhị lang, nàng càng không gọi chàng càng th úc mạnh, tựa như cố ý mà cũng như so bì…","Nàng vùi mặt vào chăn không lên tiếng, chỉ nghĩ đến thôi mà toàn thân đã bốc nhiệt, đang bị thương mà còn như vậy, nói chàng hoang đàng cũng không đủ.","Thế nhưng tới khắc cuối chàng vẫn rất nhẫn nại, chậm rãi nhẹ nhàng hơn, chẳng nhớ chàng có lui ra kịp lúc không, nàng cảm thấy hình như là có nhưng lại không quá rõ.","Bị chàng quấn chặt như thế, ai còn nhớ được những chuyện kia…","Thuấn Âm càng nghĩ càng rối rắm, toàn thân càng đỏ hoét.","Cũng may trên người chợt nhẹ đi, Mục Trường Châu buông tay đứng dậy.","Có tiếng sột soạt mặc quần áo, không lâu sau lại có tiếng bước chân đi tới dừng trước giường: “Ta đi trước chuẩn bị, nàng cứ nằm thêm lát nữa.”","Thuấn Âm cố tình không nhúc nhích, đợi đến khi chàng đã ra ngoài thì mới sực nhận ra, chuẩn bị mà chàng nói chính là chuẩn bị thu xếp về Trường An, nàng lập tức lật người lại.","Một lúc sau, bên ngoài đưa tới giọng của Thắng Vũ: “Bẩm phu nhân, Quân tư đã bố trí xong, có thể dậy rồi ạ.”","Thuấn Âm khựng một lúc, ôm chăn ngồi dậy: “Ừm.”","***","Hồ Bột nhi và Trương Quân Phụng cưỡi ngựa đến phủ Quân tư, tới trước cổng thì nhảy xuống ngựa đứng chờ.","Không lâu sau, Mục Trường Châu từ trong phủ bước ra, chàng mặc áo bào đen đi ủng đen, phăm phăm bước đi, vừa chỉnh vạt áo vừa hỏi: “Đã thu xếp binh mã xong chưa?”","Hồ Bột nhi đáp: “Đang đợi ở ngoài cổng thành, Quân tư có lệnh gì không?”","Mục Trường Châu nói: “Ngươi hãy dẫn đầu, đưa phu nhân bình an trở về Trung Nguyên.”","Hồ Bột nhi khó hiểu: “Phu nhân lại muốn đi thăm thân nhân? Vào thời điểm này?”","Nhưng Trương Quân Phụng lập tức hiểu ý: “Thì ra sắp xếp của Quân tư là đây, đúng là phu nhân cần về Trường An một chuyến thật.”","Chỉ trong vòng hai ngày, Mục Trường Châu đã thu xếp xong xuôi từng chuyện một: “Hôm qua ba châu Hội, Lan và Dân ở phía đông đã đến quy hàng, coi như không còn trở ngại trên đường về Trung Nguyên, nhưng dù vậy vẫn không được chủ quan.”","Khi ấy Hồ Bột nhi mới hiểu, chẳng trách lại bảo gã điểm danh cả một đội quân, gã gật đầu lia lịa: “Thuộc hạ hiểu rồi, bảo vệ phu nhân là quan trọng nhất.”","Mục Trường Châu mỉm cười: “Đúng thế.”","Nhưng ngay khắc sau nụ cười tức thì biến mất, chàng nhìn Trương Quân Phụng: “Ngươi hãy tăng cường binh mã tuần tra tình hình quân địch hai bên, ta đoán bọn chúng sẽ sớm có động thái khác.”","Trương Quân Phụng ngạc nhiên: “Vì đâu Quân tư lại nói thế?”","Mục Trường Châu nói: “Tây Đột Quyết bắt người đi nhưng không có ấn tín của Tổng quản, tất sẽ lợi dụng lúc ta chưa danh chính ngôn thuận để hành động.”","Trương Quân Phụng bừng hiểu, vội vàng lên ngựa toan rời đi để bố trí nhân lực.","Mục Trường Châu đang định xoay người vào phủ bỗng khựng lại, ngoái đầu nói: “Hiện giờ có thể đi gặp Lệnh Hồ Thác bất cứ lúc nào.”","Trương Quân Phụng dừng chân đáp, ngữ khí cực kỳ nghiêm túc: “Rõ!”","Trong nhà chính đã được dọn dẹp xong, Thắng Vũ cùng các thị nữ nhanh chóng thu vén đồ đạc gọn nhẹ.","Thuấn Âm ăn sáng rồi chải tóc chỉnh trang, thay áo quần xong lại ngồi trước gương, vừa soi gương vừa kéo vạt áo che đi dấu vết ở gáy, ấy là ‘chuyện tốt’ Mục Trường Châu đã làm trong hai tối qua.","Sửa soạn xong xuôi, nàng đứng dậy nhìn hành lí trong phòng, nói: “Vậy là đủ rồi, không cần rườm rà quá.”","Thắng Vũ thưa vâng, nâng mấy chiếc rương được niêm phong kĩ ra ngoài giao cho Xương Phong, sau đó quay người bê một chiếc tráp khác ra ngoài.","Bên trong chiếc tráp đó là bản đồ chi tiết của mười bốn châu.","Thuấn Âm cầm áo chùng chậm rãi bước ra, đi tới tiền viện thì bắt gặp bóng dáng chàng vừa trở về.","Mục Trường Châu bước tới, quét mắt nhìn nàng một lượt từ đầu tới chân rồi dừng ở mặt nàng. Gạt bỏ được áp lực từ phủ Tổng quản, sau hai ngày nghỉ ngơi dưỡng sức, sắc mặt nàng nom phần tươi tắn, bây giờ lại phủ thêm một lớp trang điểm nhẹ, mày ngài môi thắm làm nền cho đôi mắt sáng bừng long lanh.","Thị nữ ngoài hành lang lần lượt cúi đầu lui xuống.","Chàng đưa tay dẫn nàng đi tới sảnh phụ bên cạnh, dừng bước nói: “Ta không định để nàng đi ngay bây giờ, nhưng sợ trời lạnh lại đi đường khó khăn, nên đi sớm âu cũng đỡ hơn.”","Thuấn Âm ngẩng đầu nhìn chàng, thấp giọng lẩm nhẩm: “Nhỡ đâu chuyến đi lần này ta không làm được trò trống gì thì sao?”","Mục Trường Châu nghiêng đầu áp sát, cũng nhỏ giọng đáp: “Dù không được gì thì nàng cũng có công, coi như có lợi cho chuyện của Phong gia. Cùng lắm là ta bị khép tội phạm thượng làm loạn.”","Thuấn Âm cảm thấy lời ấy quá chói tai, nàng níu chặt tay áo, cau mày bảo: “Coi như ta chưa nói gì đi.”","Mục Trường Châu bật cười: “Ta không lo về khả năng đi đường của nàng, trên đường đi nhớ chú ý an toàn, tình hình hiện tại vẫn chưa ổn định nên ta cần phải ở lại một thời gian. Sau khi nàng tới nơi, nếu mọi việc suôn sẻ, có thể một ngày nào đó sẽ cùng nàng về Trường An.”","Thuấn Âm nhớ đến bản tội trạng kia: “Ta tưởng chàng không muốn về Trường An nữa.”","Mục Trường Châu mới bảo: “Ta nói là đi cùng nàng.”","Những lời ấy của chàng đã làm ngứa ngáy tâm can Thuấn Âm, nàng đảo mắt né tránh thì đúng lúc phát hiện thị nữ đã rời đi, xem ra đã thu dọn xong, nàng bèn nhấc chân cất bước: “Đến lúc phải đi rồi.”","Mục Trường Châu không nhúc nhích, vẫn đứng trước mặt nàng.","Thuấn Âm thấy chàng cứ mãi nhìn mình chằm chằm: “Sao vậy, hay chàng còn lo lần này ta đi sẽ không trở lại?”","Mục Trường Châu rút lấy áo chùng trong tay nàng, khoác lên vai nàng rồi thắt chặt dây buộc, cuối cùng nâng mặt nàng lên: “Dẫu nàng không về thì vẫn sẽ đi tìm nàng lần nữa.”","Tai Thuấn Âm ong lên bởi câu nói ấy, nhác thấy bên ngoài có người tới liền gạt tay chàng, đi ra ngoài: “Vậy ta đi đây.”","Toan cất bước ra cửa thì có tiếng bước chân vội vã lại gần, bất thình lình vòng eo nặng trĩu – chàng vươn tay kéo nàng xoay người lại, ôm vào lòng.","Cánh cửa được khép hờ, lưng Thuấn Âm đè lên trên ấy, được chàng ôm thật chặt.","Thắng Vũ tới bên ngoài, đứng cách xa một đoạn bẩm: “Thưa phu nhân, đã chuẩn bị xong hết rồi ạ.”","Nhưng Thuấn Âm chẳng cách nào trả lời, Mục Trường Châu đang ngậm cánh môi nàng, vòng tay ôm quanh áo chùng ấn người nàng vào lòng.","Thắng Vũ còn thưa: “Quân tư đã dặn nô tì đi cùng phu nhân lần này.”","Mục Trường Châu vuốt v e eo nàng, đè vào thanh đoản kiếm nàng giấu nơi ấy, m ơn trớn mạnh viền môi. Thuấn Âm ngửa ra sau, đầu lưỡi tê rần, muốn cất lời mà chẳng thể thốt ra…","Thắng Vũ đợi mãi chờ hoài cũng không thấy lên tiếng, liếc nhìn cánh cửa khép hờ: “Phu nhân?”","Cuối cùng cánh cửa cũng bật mở, Thuấn Âm bước ra, vừa cúi đầu vừa thắt dây mũ trùm: “Đi thôi.”","Mục Trường Châu nối gót theo sau, mắt vẫn dán chặt vào nàng, hạ lệnh: “Chăm sóc phu nhân thật tốt.”","Thắng Vũ chỉ trông thấy cánh môi đỏ mọng ướt át của Thuấn Âm, còn đỏ hơn sắc son đã thoa, vội vàng đáp vâng.","Thuấn Âm liếc chàng rồi xoay người rời đi, hơi thở còn loạn nhịp chưa bình tĩnh.","Vừa rồi trong lúc hôn nàng, chàng đã quyến luyến nói bên tai: “Ta không tiễn xa, nhớ đi sớm về sớm. Đợi đến lúc nàng về thì mọi chuyện sẽ đâu lại vào đó.”","Nàng khép áo chùng, có cảm giác chàng không hề muốn nàng rời đi chút nào…","***","Tại cổng đông thành, Diêm Hội Chân cùng vài ba tùy tùng cưỡi ngựa đi tới từ trong thành, vừa đi vừa nhìn song lại chẳng nhìn ra điều gì.","Gần đây tình hình trong thành cứ kỳ quặc chỗ nào, nàng chỉ biết hai hôm trước suýt có kẻ địch xâm nhập vào phía bắc thành, trong phủ Tổng quản xảy ra chuyện, Lương Châu đã thay đổi, hiện giờ mọi chuyện đều do Quân tư quyết định, song chi tiết thế nào lại chẳng hay.","Khi nàng sắp sửa rời đi thì nhác thấy đội quân dàn trận ngoài thành đột nhiên di chuyển.","Hồ Bột nhi cưỡi ngựa dẫn đầu, băng qua phố phường phóng vụt ra khỏi cổng thành, theo sau là một nhóm người cưỡi ngựa bám theo, hộ tống một cỗ xe đi qua cổng. Ngay sau đó đội quân bên ngoài lập tức tiến lên hộ tống, không có lấy khoảng nghỉ.","Diêm Hội Chân nheo mắt quan sát, hình như là xe ngựa của phủ Quân tư. Nhưng nàng ta chưa kịp nhìn rõ thì đội quân đã đi xa, gió tung bụi mịt mùng…","Khoảng thời gian này rất thích hợp để đi đường, bởi lẽ vẫn chưa bước qua giai đoạn trời trở lạnh, ban ngày nắng chói chang, gió nhẹ hây hây.","Đi được nửa đường, Thuấn Âm không ngồi xe mà đổi sang cưỡi ngựa, cũng không đi đường chính dài dẳng mà đi về phía nam, đi tới đường núi nhỏ hẹp rồi rẽ về phía đông, tiến vào Trung Nguyên. Dẫu có hơi khó đi nhưng bù lại không thu hút nhiều chú ý, cũng tiết kiệm được nhiều thời gian hơn. Dẫu sao cũng đã có người chờ trên đường về Trung Nguyên.","Phong Vô Tật dẫn đầu một nhóm tùy tùng Tần Châu chờ ở đình nghỉ chân dọc đường, chốc chốc lại thúc ngựa đi lên ngó nhìn xung quanh.","Những ngày qua hôm nào cậu cũng đến đây, thường xuyên cử người ra ngoài kiểm tra, nếu không có tin tức thì trở về dịch quán gần đấy.","Hôm nay cậu lại tới, cuối cùng cũng nhìn thấy khói bụi mịt mù đằng xa, cậu vội vàng quan sát, ngay lập tức nhìn thấy gã phiên đầu vô liêm sỉ kia.","Vừa đến ranh giới Trung Nguyên, Hồ Bột nhi dẫn một đội binh mã lùi về sau, những người còn lại tiếp tục dẫn xe ngựa tiến vào Trung Nguyên.","Phong Vô Tật cưỡi ngựa chạy tới, cất cao giọng từ xa: “A tỉ!”","Thuấn Âm đang ngồi trên ngựa thì nghe thấy một âm thanh mơ hồ, nàng nhìn ra từ trong đội ngũ, bắt gặp bóng dáng cậu bèn thúc ngựa đi lên: “Sao đệ lại ở đây?”","Phong Vô Tật phi ngựa tới rồi ghìm mạnh dây cương, nói: “Vốn dĩ đệ đang ở Trường An, nhưng mấy hôm trước nghe nói Lương Châu đột nhiên bế quan khiến thương nhân không thể qua lại, đệ phụ trách phòng thủ Tần Châu, ngay trong đêm gấp rút chạy về kiểm tra nhưng lại không thăm dò được gì, đệ đang định về Trường An báo cáo thì mấy hôm trước lại nhận được thư khẩn của Mục Nhị ca, bảo đệ chờ đón tỉ ở đây rồi cùng về Trường An. Đệ đã cho người kiểm tra rất nhiều nơi dọc đường, sợ bỏ lỡ, sau mới sực nhớ ra rất có thể tỉ sẽ đi đường tắt, thế là đệ đến đây.”","Thuấn Âm ngạc nhiên, không ngờ chàng còn thu xếp cả chuyện này.","Phong Vô Tật vỗ ngựa song hành cùng nàng, ghé sát bảo: “Có phải a tỉ đến vì vụ án đó không? Yên tâm đi, nghe nói Hạ Xá Xuyết đã nhận tội rồi, chắc cũng sắp điều tra xong rồi, tới khi ấy sẽ trả lại trong sạch cho Phong gia chúng ta, nên đệ mới định về Trường An.”","Thuấn Âm định thần, mọi chuyện suôn sẻ là tốt rồi, nàng gật đầu, vừa tiến về phía trước vừa nói: “Còn có chuyện khác.”","Phong Vô Tật nhớ lại lời trước đó: “À phải rồi, rốt cuộc Lương Châu đã xảy ra chuyện gì vậy?”","Thuấn Âm cầm dây cương, không tiện nói thẳng mà chỉ nói khơi khơi: “Chuyện quá nhiêu khê, khó giải thích trong chốc lát, nói chung là đã đổi Tổng quản rồi.”","Phong Vô Tật nghe mà ù ù cạc cạc, cảm thấy khó tin: “Còn có chuyện đó hả? Đổi thành ai vậy tỉ?”","Thuấn Âm bình tĩnh đáp: “Mục Trường Châu.”","Phong Vô Tật đang định thở phào thì nghe thấy cái tên ấy, giật nảy mình: “Ai cơ?”"]