["<em>“Như có thứ gì đang lặng lẽ dẫn đưa…”</em>","***","Thuấn Âm cảm giác chuyện vừa rồi quả là kỳ quặc, nhưng giờ không phải lúc để bàn về nó, mọi người đã tề tựu đông đủ, bữa tiệc sắp sửa bắt đầu.","Nàng nhanh chóng sửa sang xiêm y, liếc Mục Trường Châu, muốn nói đến lúc đi rồi.","Bắt gặp ánh mắt nàng, Mục Trường Châu liền nhìn tai phải của nàng, trông không còn đỏ nữa mới nhấc bước.","Thuấn Âm đi bên trái chàng, coi như chưa từng có chuyện xảy ra.","Càng vào trong lối đi càng rộng, khu vườn lớn chẳng thua kém ngự hoa viên hoàng cung.","Yến tiệc được tổ chức cạnh đình, trong đình là ghế chủ, bên ngoài chia thành các dãy trái phải, có khoảng năm sáu hàng xếp so le để đặt bàn.","Phía sau đình có một hồ nước lớn, đêm đầu hạ gió đưa miên man, ánh nến sáng bừng xung quanh phản chiếu xuống mặt hồ sóng sánh như dát vàng.","“Quân tư!” Không biết Hồ Bột nhi nhảy ra từ đâu, nén giọng liến thoắng, “Lúc nãy thằng oắt kia có xúc phạm gì không? Tôi đã bảo là đừng cho nó…”","Thuấn Âm nhìn sang, Trương Quân Phụng đứng sau chếch về bên phải, gương mặt không biểu cảm, chỉ có Hồ Bột nhi kích động chen đến gần Mục Trường Châu, hai mắt trợn to. Có vẻ thấy xung quanh đông người nên gã không nói nốt câu cuối.","Mục Trường Châu nghiêng người nhìn Thuấn Âm, giơ tay chỉ vào vị trí đầu tiên bên trái rồi rời đi.","Hồ Bột nhi và Trương Quân Phụng lập tức đi theo.","Thuấn Âm biết chàng muốn mình vào tiệc trước, ắt hẳn có mấy lời cần trao đổi với hai người kia. Nhưng đúng lúc này khóe mắt trông thấy Lục Điều dẫn Lục Chính Niệm đi tới, nàng bèn dừng chân.","Hôm nay Lục Điều mặc áo bào đỏ tươi phẳng phiu, hợp lễ lại trang trọng, vừa đến gần đã hạ giọng hỏi: “Phu nhân vẫn ổn chứ? Ban nãy tôi thấy hình như Lệnh Hồ Đô đốc và Quân tư có vẻ bất hòa.”","Thuấn Âm nhìn khẩu hình ông, ngạc nhiên: “Lục Thứ sử thấy rồi hả?”","Lục Điều đáp: “Tôi đứng xa nên cũng không nghe rõ, nhưng trông bộ dạng hắn đứng trước mặt Quân tư có vẻ mạo phạm. Hẳn phu nhân không rõ, đất Hà Tây này ai cũng biết hắn ghét Quân tư, hồi xưa mấy chuyện như vậy xảy ra rất thường xuyên.”","Thuấn Âm tự nhủ thế chẳng phải cảnh Mục Trường Châu ôm chặt mình cũng bị nhìn thấy rồi sao, nàng xấu hổ chớp mắt, lén nhìn Lục Điều, thấy ông không có vẻ trêu chọc, biết đâu không thấy cảnh đằng sau, bấy giờ mới yên tâm: “Lục Thứ sử có hay vì sao hắn ta lại như thế không?”","Lục Điều lắc đầu: “Chỉ biết Lệnh Hồ thị là vọng tộc Hà Tây, nhẽ ra phải thân thiết với Quân tư xuất thân từ Mục thị mới đúng, bởi gia tộc Mục thị của Võ Uy Quận công chính là sĩ tộc Lương Châu, bỗng dưng thành ra như vầy quả thực kỳ lạ. Có điều Lệnh Hồ thị nay đã suy tàn, hình như cũng chỉ còn một mình Lệnh Hồ Đô đốc.” Vừa nói ông vừa chỉ tay ra xa, “Trương thị của Trương tá sử cũng thế, là hào tộc Hà Tây, tuy khá lớn mạnh nhưng thua xa ngày trước.”","Thuấn Âm nhìn theo hướng ông chỉ, Mục Trường Châu đi tới dưới gốc cây cạnh đình đài, Hồ Bột nhi và Trương Quân Phụng đứng một bên, có vẻ đã nói chuyện gần xong, sắc mặt Hồ Bột nhi đã bớt vẻ kích động.","Nàng nhìn Trương Quân Phụng, giờ mới biết hắn xuất thân từ vọng tộc địa phương, bảo sao lại đi theo Mục Trường Châu.","“Nhưng Quân tư chưa bao giờ để ý đến chuyện đó.” Lục Điều vuốt râu, “Dần dà, ai cũng biết Lệnh Hồ Đô đốc bất hòa với ngài ấy.”","Thuấn Âm nhớ lại lúc ở Cam Châu, Lệnh Hồ Thác đã tỏ vẻ bất kính cực kỳ rõ rệt, ai cũng thấy nhưng chẳng mấy người nói ra, có lẽ vì đã quá quen. Mà đúng là Mục Trường Châu cũng không bày tỏ gì, trái lại còn giúp hắn phóng đại cái sự ngạo mạn ấy.","“Mời Quân tư vào trước!” Một gia nhân bỗng hô lớn.","Mục Trường Châu nhìn về nơi này.","Thuấn Âm hoàn hồn, biết không thể tán gẫu được nữa, hành lễ cám ơn Lục Điều rồi đi về phía chàng.","Mục Trường Châu đứng trước chờ nàng, im lặng nhìn Lục Điều sau lưng nàng, đợi nàng đến gần mới bước vào tiệc.","Thuấn Âm nhớ Lưu thị từng nói sẽ để chàng ngồi ở ghế chủ tọa trong bữa tiệc hôm nay, vì thế mới mời chàng vào đầu tiên.","Mọi người đã tề tựu trong sân, hình như đều nhìn bọn họ.","Tới trước bàn, nàng vòng sang trái như mọi khi, toan ngồi xuống thì bỗng nhớ ra hôm nay là dịp gì, bèn nhường vị trí bên trái cho chàng.","Song, Mục Trường Châu đã vén vạt áo ngồi xuống bên phải nàng, gõ xuống vị trí bên cạnh.","Thuấn Âm âm thầm nhìn một lượt, ngồi xuống bên trái chàng.","“Mời chư vị nhập tiệc!” Gia nhân lại cao giọng mời.","Trong sân lập tức rộn ràng hẳn, người người tìm chỗ mà ngồi.","Thuấn Âm liếc quanh, bỗng nhìn sang đối diện.","Ngồi đầu phía đối diện bên phải là một vị Đô đốc không rõ danh tính, trông tuổi tác còn chưa đến ba mươi, mắt nhỏ mày dài, mắt sáng ngời. Lệnh Hồ Thác ngồi cạnh y, ở độ tuổi ba mươi mấy lại mặc nhuyễn giáp, nổi bật hơn nhiều so với những người khác.","Mới đó thôi mà đã có tiếng nói chuyện rộn ràng, dẫu gì đây cũng là dịp hiếm hoi để lôi kéo lấy lòng. Hai người kia đều không dẫn theo gia quyến, chỉ có tướng lĩnh đi cùng, thỉnh thoảng cũng trò chuyện với mấy người xung quanh. Nom rất bình thường, xem ra Lệnh Hồ Thác chỉ ngứa mắt với mỗi Mục Trường Châu.","Nàng nhìn mấy lần rồi thôi.","“Người đầu tiên bên tay phải là Đô đốc Túc Châu Lưu Kiền Thái, cháu trai của phu nhân Tổng quản.” Đột nhiên, giọng của Mục Trường Châu len vào tai phải.","Nàng quay sang, giọng chàng vừa trầm vừa nhanh, hai cánh môi gần như không động đậy, ngạc nhiên hỏi nhỏ: “Cháu trai?” Lại lia mắt nhìn y.","Mục Trường Châu quay đầu nhìn nàng, mấp máy môi.","Chàng nói: phu nhân Tổng quản không có con.","Chẳng trách, Thuấn Âm nghĩ, mấy lần trước khi tới phủ Tổng quản đã có cảm giác trống vắng thiêu thiếu, nay mới nhận ra là chưa hề gặp con của Tổng quản.","Đúng rồi, hồi đầu lúc cầu hôn, khi Tổng quản Lương Châu dâng tấu lên Thánh thượng cũng có nói mình không có con cái đến tuổi hôn phối.","Mục Trường Châu lắng nghe động tĩnh xung quanh, nhân lúc ồn ào huyên náo, chàng nghiêng đầu thì thầm đôi câu.","Thuấn Âm nghe xong, tức khắc minh bạch.","Lưu thị không có con, phủ Tổng quản chỉ có một cô con gái do thiếp thất hạ sinh, sau được gả cho cháu trai của Lưu thị là Lưu Kiền Thái, có thể nói đã thân càng thêm thân. Nhưng dường như chuyện tình cảm giữa Lưu Kiền Thái và vợ không mấy mặn nồng, chưa bao giờ thấy dẫn vợ đến những dịp thế này.","Nàng lại nhìn những vị trí khác, hỏi nhỏ: “Còn có mấy châu vẫn chưa tới?”","“Đô đốc Thiện Châu Vu Thức Hùng không tới,” Mục Trường Châu cũng hạ giọng, “Đô đốc Hà Châu và Khuếch Châu cũng vắng mặt.”","Thuấn Âm cảm thấy lý do Vu Thức Hùng không đến chắc chắn là vì bất mãn chuyện bị chàng đoạt năm nghìn tinh binh, nhưng Hà Châu và Khuếch Châu thì… Nàng nhớ lại vị trí của hai châu nọ, nằm khá gần Tần Châu. Đô đốc không tới, Phong Vô Tật mãi chưa viết thư trả lời, có khi nào có chuyện gì chăng?","“Tổng quản tới!” Gia nhân đột nhiên hô lớn.","Trong sân lập tức lặng đi, bao tiếng cười nói tức thì biến mất.","Mục Trường Châu đứng dậy, Thuấn Âm cũng thôi ngó nghiêng mà cùng đứng lên.","Mọi người trong tiệc đồng loạt đứng dậy đón chào.","Một bóng người bước vào đình, kèm với tiếng cười sang sảng: “Được rồi được rồi, trong yến tiệc không cần khách khí.”","Thuấn Âm liếc vội lên trên, đến hôm nay mới gặp được Tổng quản Lương Châu lần đầu. Trông ông cận tuổi ngũ tuần, gương mặt thô ráp, thân hình phốp pháp đậm chất quân nhân, nhưng vẻ mặt tươi cười không hề có sự uy nghiêm. Ông không mặc áo bào tím đại diện cho thân phận của mình mà mặc Hồ phục thêu chỉ vàng trên nền tím rất sang trọng.","Lưu thị đi cạnh ông, cũng một thân Hồ phục lộng lẫy, hoa văn bắt mắt.","Mọi người bên dưới tuân lời ngồi xuống, trông khung cảnh không thua kém yến hội bách quan nào ở Trường An.","Thấy Mục Trường Châu ngồi xuống, Thuấn Âm mới ngồi theo, bỗng nhận ra gần như phái nữ đang có mặt tại đây đều mặc Hồ phục, đại đa số phái nam cũng vậy, và tất cả đều nam trái nữ phải. Chỉ mình nàng – từ trang phục cho đến vị trí ngồi là trái ngược hẳn, không khỏi nhìn sang người bên cạnh.","Mục Trường Châu vẫn một vẻ thong dong, như thể chỉ là chuyện tầm thường.","Xem ra Lưu thị muốn nàng đặt tên Hồ không phải là lời buột miệng, ngay cả Tổng quản cũng ăn mặc như thế mà, chứng tỏ văn hóa phong tục Hồ tộc rất phổ biến tại Lương Châu.","Thuấn Âm tìm kiếm cha con Lục Điều, phải mất một lúc mới tìm được chỗ của họ – ở mấy hàng sau bên phía đối diện, tít gần cuối rìa.","Thuấn Âm mím môi, tuy cũng đoán vị trí của ông khó mà gần hàng đầu nhưng nói gì đi nữa cũng là Thứ sử – cho dù chỉ là trên danh nghĩa, nào ngờ lại bị xếp ở vị trí mờ nhạt đến vậy.","Lục Điều nhìn nàng, trông thấy ánh mắt nàng thì gật đầu cười, không có vẻ để tâm.","Thuấn Âm cũng chỉ có thể gật đầu chào ông, đoạn dời mắt sang Lục Chính Niệm ngồi bên cạnh, lại thấy cô đang nhìn về phía nàng, mà cụ thể là nhìn Mục Trường Châu, đến khi nhác thấy Hồ Bột nhi và Trương Quân Phụng ngồi sau cùng ngó sang thì lúc này cô nàng mới ưỡn lưng thôi nhìn.","“Sao vậy?” Mục Trường Châu đột nhiên hạ giọng hỏi.","Thuấn Âm khẽ lắc đầu không đáp, đâu thể nói có cảm giác Lục Chính Niệm cứ nhìn mình chằm chằm được.","Tổng quản ngồi bên trên mở miệng: “Khai tiệc.”","Sáo nhạc rộn ràng lập tức vang lên, các nàng ca cơ ngồi quanh đình diễn tấu góp vui.","Sáo du dương hòa cùng tì bà réo rắt, các nàng ấy đang tấu khúc nhạc Hồ. Âm thanh vừa cất lên, không khí Tây Vực hiện hữu ngay trước mắt.","Bầu không khí dần trở nên nhộn nhịp, người ngồi dưới lần lượt nâng cốc kính bề trên, hương rượu bồ đào thoang thoảng ngất ngây.","Có khoảnh khắc Thuấn Âm ngỡ lầm bản thân đang tham gia một bữa tiệc của ngoại tộc nào đó.","Ở trong đình, Tổng quản cười to hai tiếng vui vẻ, nâng cốc rượu với Mục Trường Châu: “Quân tư vất vả nhiều ngày, cốc này dành cho cậu.”","Mục Trường Châu nâng cốc đáp lễ, ngửa cổ uống cạn.","Tiếng cười tiếng nói ngập tràn rộn rã, không ít người hùa theo nâng cốc kính Mục Trường Châu.","Mục Trường Châu thong thả đáp lễ từng người một.","Trừ Lệnh Hồ Thác ở đối diện, hắn không thèm nâng cốc kính chàng, chỉ nhìn đầy lạnh lùng.","Đột nhiên Thuấn Âm cảm thấy có ai đó đang nhìn mình, nàng lặng lẽ tìm kiếm, thấy Lưu thị đang rỉ tai với Tổng quản, vừa nói vừa liếc về phía nàng và Mục Trường Châu.","Nàng cúi nhìn vị trí của mình, đoán có lẽ Lưu thị đang nói tình cảm của hai người rất thắm thiết, Mục Trường Châu không ngại để nàng ngồi bên trái.","Nghe Lưu thị thì thầm, Tổng quản cũng nhìn lướt qua chỗ nàng, gật đầu cười cười.","Thuấn Âm cúi đầu chào, lại âm thầm đánh giá ông.","Tổng quản Lương Châu, chức danh đầy đủ là Đại Tổng quản Trấn quân Lương Châu. Trước khi đến đây nàng đã bị nhốt ở Trường An quá lâu, không nắm rõ tình hình Tây Bắc, lúc đồng ý hôn sự cũng chỉ cho rằng đối phương là lão Tổng quản mà hồi phụ thân còn sống. May nhờ Phong Vô Tật hỏi han khắp nơi, hỏi thăm được tình hình Lương Châu thì nàng mới biết Tổng quản đã là người khác.","Lão Tổng quản tiền nhiệm tuổi tác cao, nói không chừng đã tạ thế, mà có lẽ chức Tổng quản Lương Châu cũng đã thay đổi mấy lượt.","Phong Vô Tật chỉ thăm dò được một hai chuyện cỏn con, thậm chí chẳng hỏi được tên họ của vị Tổng quản này, nên thành ra nàng không biết nhiều về người đang ngồi trước mặt đây.","Rượu quá tam tuần, khúc nhạc lại đổi, chẳng ai đi bàn chính sự trong bữa tiệc hôm nay, bầu không khí sôi động hài họa.","Chốc chốc Thuấn Âm lại nhìn ra sân đặng quan sát xem có tin tức hữu dụng nào không, tốt nhất là tin về Hà Châu và Khuếch Châu. Nhưng thấy không ít người cũng đang nhìn mình, nhất là các nữ quyến, nàng ngay lập tức chỉnh đốn tư thế, có thể do cả Lưu thị và Tổng quản đều để ý đến mình nên mới khiến bọn họ chú ý.","Mục Trường Châu cũng đã nhận ra, đặt cốc rượu xuống, đúng lúc này chợt nghe được gì đó, chàng nhìn lướt ra sau rồi điềm tĩnh quay lên.","Đột nhiên có bàn tay chạm vào mình, Thuấn Âm nghiêng đầu, là Mục Trường Châu.","Hai ngón tay chàng đặt lên tà váy nàng, gõ nhẹ một cái.","Thuấn Âm nhìn chàng, thấy chàng đưa mắt ra dấu vị trí đằng sau bên trái.","Nàng hiểu ý, lập tức ngoái đầu lui.","Ngồi phía sau là phu nhân của phó Đô đốc nào đó, tuy cười nói với trượng phu nhưng cứ liếc mắt nhìn nàng, thấy nàng bất thình lình quay xuống thì hốt hoảng, vội vàng im bặt.","<a target=\"_blank\" rel=\"nofollow\"></a>Thuấn Âm cam đoan nàng ta đang bàn tán về mình, xui xẻo thay lại để Mục Trường Châu nghe được, nên chàng mới nhắc nhở nàng.","Chợt nhớ lại chuyện lúc nãy, Lục Chính Niệm gọi nàng nhưng nàng không trả lời ngay, thì trong số những người nhìn nàng lúc ấy có cô gái này. Nàng nhíu mày, chẳng lẽ đang nói về tai nàng?","Mục Trường Châu lại liếc về phía sau bên trái, sắc mặt bình tĩnh nhưng khóe môi lại nhếch lên như đang cười nhạt.","Vừa rồi cô gái kia đã nói: “Sao Tổng quản lại chọn người này nhỉ, đã không có gia sản lại chỉ biết viết lách, ban nãy người ta gọi mấy lần mà cô ta chẳng buồn phản ứng, không biết tai lãng hay làm bộ thanh cao…”","Mà Thuấn Âm vừa quay xuống, đủ để chứng minh tai vẫn còn thính.","Nhạc tấu liên miên, rượu say hương nồng.","Lưu thị cười nói: “Chỉ mỗi uống rượu thì chán quá, Tổng quản muốn mời các vị Đô đốc trổ tài võ nghệ trợ hứng, cũng tiện kiểm tra xem có ai lơ là tập luyện không.”","Chẳng hay có phải đã uống quá chén chăng, mà vài người bên dưới đã rục rịch muốn thử.","Thấy cảnh ấy, Thuấn Âm suy đoán hình như đây là thông lệ mỗi năm.","Tổng quản khoát tay: “Thôi miễn đi, ta e ồn ào lại đau đầu mất.” Rồi ông nhìn sang Mục Trường Châu, “Quân tư lên thử đi, kỹ thuật bắn cung của cậu ta rất siêu, dù cách trăm bước vẫn bắn trúng, năm ngoái nói mãi cũng không chịu thể hiện, vừa khéo năm nay dẫn theo phu nhân mới cưới, sao không thể hiện một phen?”","Thuấn Âm bất giác nhìn người bên cạnh.","Đúng lúc Mục Trường Châu cũng đang nhìn nàng, sau đó chàng chắp tay lên trên: “Thuộc hạ uống quá nhiều, sợ men say chưa vơi, dễ bắn trật làm ngộ thương, trừ phi Tổng quản miễn tội cho thuộc hạ trước, thuộc hạ mới dám tuân lời.”","Tổng quản cười nói: “Chỉ cần cậu không bắn trúng người thì không sao.”","Mục Trường Châu cười cười, đoạn thắt chặt hộ giáp bảo vệ tay rồi đứng dậy.","Hai người hầu lanh lẹ lấy trường cung và ống tên, chạy đến đưa cho chàng.","Chàng nhận cung cầm tên, giơ tay chỉ lồng đèn treo trên cây: “Vậy lấy nó làm bia.”","Tổng quản hứng chí: “Được được.”","Thuấn Âm ngẩng đầu dõi theo chàng chăm chú.","Mục Trường Châu chẳng buồn xê dịch, dáng người cao lớn đứng ngay trước bàn, giương cung lắp tên, nhắm ngay ngọn cây.","Trong sân im phăng phắc, cơ hồ tất cả mọi người đều hướng ánh mắt lên lồng đen treo trên ngọn cây nọ, ngay đến Lệnh Hồ Thác cũng nhìn sang.","Chớp mắt sau, chợt thấy Mục Trường Châu nhoáng một cái, ngón tay thả lỏng, mũi tên lao vụt đi.","Bất thình lình có tiếng hét thất thanh vang lên, Thuấn Âm quay đầu, chính là vị nữ quyến ngồi phía sau bên trái nàng. Mũi tên vừa rồi sượt qua đầu trượng phu cô ta, chỉ kém một tấc e sẽ có đổ máu.","Vị phó Đô đốc suýt bị bắn trúng tái mặt, chẳng dám ho he nổi một câu.","Mục Trường Châu thu cung về, ôm quyền với bề trên: “Mong Tổng quản thứ tội, quả nhiên đã uống say, thuộc hạ xin phép cáo lui trước.”","Tổng quản ngạc nhiên, nhưng ngay sau đó lại lập tức phá cười, chỉ vào chàng: “Cậu đấy…” Nói đoạn, ông chỉ khoát tay.","Mục Trường Châu đưa cung cho người hầu, chìa tay về phía Thuấn Âm.","Thuấn Âm sửng sốt một hồi mới hiểu ý, đứng dậy vịn tay chàng.","Mục Trường Châu xoay người bước ra ngoài.","Ở phía sau, Hồ Bột nhi và Trương Quân Phụng nhìn hai người rời đi rồi lại nhìn cặp vợ chồng còn đương độ hốt hoảng, cuối cùng liếc mắt nhìn nhau.","“Sao ta có cảm giác Quân tư không được vui?” Hồ Bột nhi ghé đầu hỏi.","“Nói linh tinh.” Trương Quân Phụng nói nhỏ, “Không chừng hai người đó đã chọc gì Quân tư rồi…”","Rời khỏi sân sau, lại loáng thoáng nghe thấy tiếng chuyện trò rôm rả từ bữa tiệc đưa tới.","Mà khi ra khỏi cổng phủ Tổng quản cao vời vợi, không còn nghe thấy âm thanh nào.","Xương Phong và Thắng Vũ chờ bên cạnh cỗ xe, thấy Quân tư và phu nhân đi ra liền nhanh chân tới đón.","Thấy bọn họ, Thuấn Âm mới nhớ mình vẫn đang vịn Mục Trường Châu, nàng nhanh chóng buông tay.","Mục Trường Châu nhìn nàng nửa cười nửa không, không đỡ tay Xương Phong mà vén vạt áo, nhảy lên xe trước.","Thuấn Âm trèo lên sau, ngồi vào một bên, cho tới khi xe lăn bánh mới hỏi: “Mục Nhị ca say thật đấy hả?”","Mục Trường Châu chỉ cười không đáp, tiếng cười nghe sao chán chường.","Nàng nhíu mày, cảm giác chàng cố tình bắn tên như vậy.","Hai người im lặng suốt quãng đường quay về phủ Quân tư.","Thuấn Âm vén mành xe, nhìn chàng một cái rồi mới xuống xe vào phủ.","Trên đường về hậu viện, nàng nghe thấy có tiếng bước chân bám theo, khóe mắt liếc về phía sau, người đàn ông thân cao chân dài đang ở ngay sau lưng, chỉ cách một hai bước.","Rồi cũng đến cửa đông phòng, ngọn nến bên trong chiếu tỏ, nàng toan đẩy cửa đi vào thì chàng tiến tới, chặn nàng lại.","“Âm nương phải luôn nhớ thật kỹ, tuyệt đối không được để lộ nhược điểm với người khác, biết chưa?” Giọng chàng vừa thấp lại trầm.","Thuấn Âm ngẩng đầu, chàng im lặng từ nãy đến giờ là đang nghĩ chuyện này ư? Nàng cau mày đáp: “Đương nhiên ta biết.”","Mục Trường Châu nhẹ nhàng nói tiếp: “Nếu sau này lúc có nhiều người khó đối phó, nàng cứ để ý nhắc nhở của ta.”","Thuấn Âm gật đầu: “Nhớ rồi.”","Căn dặn đã xong, ấy nhưng chàng vẫn chưa đi.","Thuấn Âm không khỏi nhìn chàng: “Huynh say à?”","Mục Trường Châu cười một tiếng, hỏi vặn lại: “Nàng thấy thế nào?”","Ánh nến hắt ra tạo tranh sáng tranh tối, Thuấn Âm thấy được ý cười trong mắt chàng – lộ rõ vẻ đùa cợt, nàng nói: “Ta thấy huynh không hề say.” Còn cúi đầu lại gần, ngửi ngửi vạt áo chàng, “Cũng không có mùi rượu…”","Ngay sau đó nàng lập tức khựng lại, cảm thấy hành động này quá thân mật, nàng giật mình vội vã lùi về sau.","Nhưng cổ tay đã bị nắm lấy, nàng đứng hình, Mục Trường Châu đã tiến đến thật gần, chỉ một bước nữa thôi là sẽ áp sát nàng.","Khoảng cách trước người bỗng sít lại, lồ ng ngực chàng ép chặt, Thuấn Âm ngẩng đầu đối mặt với chàng, quên cả cử động.","Mục Trường Châu cũng không nhúc nhích, chỉ cúi đầu thấp dần.","Trong chớp mắt con tim nàng như nảy lên thật cao, mấy lần trước khi chàng bịt tai cho nàng cũng chẳng đứng gần đến vậy, ánh mắt vô thức nhìn vào bờ môi chàng.","Chóp mũi nóng lên, là hơi thở của chàng. Nàng th ở dốc từng hồi, chàng thở ra, nàng hít vào, như có thứ gì đang âm thầm lôi kéo…","Cho đến khi lưng nàng đập vào cửa, tiếng *leng keng* giòn dã vang lên – chạm vào chiêm phong đạc.","Mục Trường Châu khựng lại, chậm rãi ngẩng đầu.","Nhịp thở đã đều trở lại, Thuấn Âm ngước lên, thấy chàng cau mày nhìn chiêm phong đạc rồi lại nhìn nàng, cuối cùng đứng thẳng dậy.","Xung quanh lập tức thoáng đãng, tới lúc nàng nhìn sang thì chàng đã lùi một bước, xoay gót đi về nhà chính.","Nàng hốt hoảng nhận ra mình cũng cần phải về phòng, vội vã quay người đẩy cửa đi vào rồi lại vội vã khép cửa, làm chiêm phong đạc được đà reo vang, âm thanh leng keng len lỏi vào trong tai, nàng giơ tay vuốt ngực, bấy giờ mới có thể thở phào."]