["\"Ta còn tưởng cô có tin vui.\"<br>***<br>Tế tổ qua đi cũng là lúc chính thức sang đông, ngày qua ngày gió rét căm căm, gió Tây Bắc thổi vù vù khắp thành, theo đà mạnh lên.<br>Về sau không còn công việc nào liên quan đến thời vụ để có thể lấy làm lí do, nên hiển nhiên cũng không có cơ hội rời khỏi phủ Tổng quản.<br>Giờ Mão vừa điểm(*), Thuấn Âm xuống giường, choàng dải lụa dày quanh cánh tay, ra khỏi căn phòng đang ở, chầm chậm bước đi trên hành lang phủ Tổng quản.<br>(*) Là thời điểm 5 giờ sáng.<br>Không còn cơ hội ra ngoài thì lại vào đây, ở liền hơn nửa tháng.<br><br>Chừng ấy thời gian đủ cho nàng thăm dò được vài chuyện nơi này, những ngày qua cứ đúng giờ Mão là nàng tự rời giường.<br>Vào giờ này mỗi ngày chỉ có vài thị nữ phục vụ nữ quyến các nàng, còn gia nhân trong phủ Tổng quản đều bận bịu ở nội viện.<br>Nàng đoán, có lẽ sau nửa đêm đến sáng sớm là thời điểm cơn đau đầu của Tổng quản phát tác nhiều nhất, nên tất cả nhân lực đều được tập trung hầu hạ Tổng quản và Lưu thị.<br>Vừa khéo để nàng có thể lợi dụng khoảng thời gian ấy đi lại trong phủ quan sát.<br>Ở xa phía trước có binh sĩ đi ngang qua, nhịp bước đều mà lại nặng nề.<br>Thuấn Âm dừng chân, nấp sau cột trụ đỏ đưa mắt nhìn, là tinh binh trấn thủ phủ Tổng quản.<br>Một đội gồm bốn mươi người đang tuần tra quanh phủ, đi từ cổng chính sừng sững ở phía nam đến cửa hậu ở phía bắc.<br>Nàng thầm nhẩm nhủ, đưa mắt nhìn hướng bắc, hình như có người đang bận rộn gì ở đó.<br>Những hôm trước nào đâu thấy tinh binh tuần tra, xem ra phía ấy đang có chuyện quan trọng mà người ngoài không được phép tới.<br>Một hồi sau, tiếng bước chân đều tăm tắp vang lên, một toán binh khác lại đi tuần.<br>Tính thời gian, trước sau chỉ cách nhau thời gian uống một chung trà.<br>Đợi hai nhóm tuần binh đi khuất, Thuấn Âm tức tốc xoay người về phòng, giả như sáng sớm ra ngoài đi dạo loanh quanh.<br>Tham lam sẽ dễ rước chú ý, mỗi ngày chỉ thăm dò chút chút, ngày qua ngày cũng góp nhặt thành nhiều.<br>Trở về phòng, không lâu sau đã có thị nữ đưa nước nóng và bữa sáng đến.<br>Bên ngoài rục rịch tiếng ồn ào, các nữ quyến khác đã thức rồi.<br>Thuấn Âm canh thời gian khá chuẩn, cho thị nữ lui ra, một mình ngồi trong phòng rửa mặt trang điểm như mọi hôm đồng thời nhẩm lại tình hình đã thăm dò được, đoạn đưa tay vỗ ngực.<br> <br>Thanh đoản kiếm đã được Mục Trường Châu chỉnh sửa, hồi trước là nhỏ thẳng còn bây giờ có cán mỏng hơn, trên chuôi quấn thêm dây thừng hòng dễ cầm nắm, lúc giấu trong người cũng bớt phần khó chịu.<br>Cũng may không cần phải dùng nó, thời gian qua các nàng thật sự chỉ hỗ trợ thêu thùa, mọi sự vẫn bình yên.<br>Trừ cái lần cố ý va chạm nàng để thăm dò ra thì có thể nói phủ Tổng quản phục vụ các nàng vô cùng chu đáo.<br>\"Đến đây cũng đã lâu, ta thấy cũng sắp kết thúc rồi đó, mấy ngày tới phải tăng tốc thôi.\" Bỗng bên ngoài có một nữ quyến lên tiếng.<br>Thuấn Âm nghe được sơ sơ, đi tới cửa nghiêng người sang phải, khẽ hé mở cửa.<br>\"Đúng đúng, không thì không kịp sinh nhật của Tổng quản mất, nhưng bức thêu kia phức tạp quá, tôi chưa thấy dạng hoa văn như thế bao giờ, khó thêu chết đi được...\"<br>Bọn họ vừa đi vừa nói chuyện, hẳn là lại tới phòng bên đó tiếp tục việc thêu thùa.<br>Nghe giọng bọn họ khuất xa, Thuấn Âm mới mở cửa bước ra ngoài.<br>Chân trời xa xăm dần dà ngả sang một màu xanh lơ, trước khi những tia nắng vàng ươm vươn mình hé rạng.<br>Lục Chính Niệm đứng ở góc rẽ gần một bụi cây xanh, cô nàng xoắn tay nhìn trời, vẫn không thích giao tiếp với người khác.<br>Thuấn Âm vừa bước xuống sân đã nhìn thấy cô ấy, biết cô ấy đang đợi mình, mà những ngày qua cũng đã quen đi về có nhau, thế là nàng tới gần bắt chuyện: \"Cô đang nhìn gì đấy?\"<br>Lục Chính Niệm nhìn nàng rồi ngó nghiêng hai bên, thấp giọng bảo: \"Tôi đang đếm ngày, lần trước về tế tổ tôi có nghe phụ thân nhắc đến ngày sinh của Tổng quản, theo tính toán thì cũng đã gần tới, chúng ta sắp được rời phủ rồi.\"<br>Thuấn Âm nhanh chóng nhớ tới cuộc trò chuyện của các nữ quyến trước đó, hóa ra là vậy, nàng vừa đi sang trái vừa nói nhỏ: \"Chúng ta ở đây cũng đã lâu, đúng thật sắp tới ngày.\"<br>Trước hôm tế tổ bị \"nhốt\" ở phủ Tổng quản những mấy ngày, kể từ đó ở mãi đến tận hôm nay, tính cả trước sau e đã ngót nghét chừng một tháng, đúng là cũng sắp tới lúc rồi.<br>Nàng nhủ thầm: Nếu chuyện sắp kết thúc, có khi Lưu thị sẽ lại tìm nàng...<br>Lục Chính Niệm đi sóng vai, chợt nói: \"Tôi trông phu nhân không bận rộn gì, ngày ngày trôi qua vẫn thực bình thản, có điều nhìn người hơi gầy đi.\"<br>Thuấn Âm cười nhạt: \"Nào có, chắc là do trời lạnh, nghỉ ngơi không đầy đủ.\"<br>Ở cái chốn này thì làm sao có thể nghỉ ngơi tốt, dẫu biết phủ Tổng quản sẽ không liều lĩnh hại nàng nhưng cũng không thể không đề phòng, ngay cả ăn uống cũng cần cẩn thận, mỗi ngày nàng ăn rất ít, có lẽ vì thế nên mới gầy đi.<br>Lúc sắp tới nơi thì bỗng có một gia nhân chạy đến, khom người thưa: \"Bẩm Quân tư phu nhân, quà đáp lễ đã được lựa xong xuôi, hôm nay mời phu nhân phụ một tay nhận quà biếu.\"<br>Thuấn Âm dừng bước: \"Là lệnh của Tổng quản phu nhân?\"<br>Gia nhân đáp: \"Thưa vâng.\"<br>Thuấn Âm buộc lòng đi theo hắn, thấy Lục Chính Niệm vẫn đứng tại chỗ như không muốn vào trong kia, bèn nói: \"Cô đi cùng ta đi.\"<br>Lục Chính Niệm vội vàng đuổi theo.<br>Gia nhân dẫn đường tới tiền viện.<br> <br>Phía bên trái tiền viện là sảnh nghị sự công vụ, bên cạnh sảnh nghị sự có một gian phòng được trưng dụng để chứa quà mừng thọ của hạ quan các châu gửi tới.<br>Thuấn Âm đi vào nhìn một vòng, từng hộp quà dài ngắn lớn nhỏ chất một đống cao trong góc phía đông, thậm chí còn có cả mấy chiếc rương.<br>Nàng quay qua hỏi gia nhân: \"Lúc nãy ngươi vừa nói là đã lựa xong quà đáp lễ rồi?\"<br>Gia nhân bẩm: \"Thưa vâng, chỉ chờ Tổng quản phu nhân duyệt nữa là xong ạ.\"<br>Thuấn Âm bỗng nhớ đến những bức tranh kia, mày lá liễu chau lại, lẽ nào những thứ đó cũng là quà đáp lễ?<br>Gia nhân đi ra nhận quà biếu rồi trở vào, cao giọng báo: \"Trương tá sử đến tặng quà!\"<br>Thuấn Âm cầm danh sách ghi chép quà biếu ở trên bàn, liếc mắt ra ngoài cửa.<br>Trương Quân Phụng không có ý định vào, chỉ đứng ngoài hỏi: \"Có thể cầu kiến Tổng quản được không?\"<br>Gia nhân đặt quà xuống, đi ra đáp: \"Tổng quản chưa dậy, Tổng quản phu nhân cũng đang bận, có Quân tư phu nhân ở đây nhận lễ.\"<br>Thuấn Âm đoán có thể hắn mượn việc tặng quà để đến nghe ngóng tình hình, nàng lập tức bước ra ngoài.<br>Trương Quân Phụng nhìn lướt qua nàng, khẽ chắp tay: \"Vậy làm phiền phu nhân thay mặt nhận lễ.<br><br>Trong số quà đây có phần của Hồ phiên đầu, hắn vừa trở về sau khi hoàn thành quân vụ bên ngoài, không kịp tới phủ nhờ tôi đưa giùm.\"<br>Nói Hồ Bột nhi hoàn thành quân vụ có nghĩa Vô Tật đã áp giải Hạ Xá xuyết vào Trung Nguyên thuận lợi – Trương Quân Phụng đang báo tin cho nàng.<br>Chắc chắn là chàng đã ra lệnh.<br>Thuấn Âm gật đầu, cầm sổ sách xoay người lại dặn: \"Lát nữa ghi vào trong sổ.\"<br>Lục Chính Niệm đứng sau lưng nàng, đưa mắt nhìn ra ngoài.<br>Thuấn Âm cũng nhìn theo, Trương Quân Phụng đã cáo biệt, bóng lưng cao gầy đi thẳng ra khỏi tiền viện, gia nhân cung kính đưa tiễn.<br>Nàng lại nhìn người bên cạnh một cái, Lục Chính Niệm vẫn còn dõi theo, mắt nhìn đăm đăm chẳng hề chớp.<br>Thuấn Âm sửng sốt, chợt nghĩ tới điều gì đó, miệng lẩm nhẩm: \"Lẽ nào cô thích...!anh ta?\"<br>Lục Chính Niệm nghe nàng nói thế thì sực tỉnh, lập tức nhìn sang, mặt thoắt đỏ bừng, lắp bắp nói: \"Tôi, tôi...\"<br>Cô nàng vốn tính rụt rè và cũng không nổi bật, chỉ có Thuấn Âm luôn để ý khắp nơi mới có thể nhận ra ánh mắt của cô ấy.<br>Ngẫm cho kĩ thì những lần thấy cô nàng nhìn Mục Trường Châu đều có Hồ Bột nhi và Trương Quân Phụng đi cùng, chẳng trách cô ấy nói mình chưa từng nhìn lâu Mục Trường Châu, lẽ nào là hướng mắt về Trương Quân Phụng?<br><br>\"Ta tưởng người cô thích là...\"<br>Lục Chính Niệm hốt hoảng, từ chối tắp lự: \"Không có! Người như Quân tư tôi nào dám...\"<br>Thuấn Âm bất ngờ: \"Cô sợ chàng ấy?\"<br>Lục Chính Niệm nhìn nàng, má ửng ráng hồng, vội nhận lấy sổ sách trong tay nàng: \"Để, để tôi ghi giúp phu nhân.\"<br>Gia nhân tiễn người đã trở lại, Thuấn Âm cũng dừng câu chuyện, thuận miệng hỏi: \"Phủ Quân tư đã đưa quà tới chưa?\"<br>Gia nhân đáp: \"Vẫn chưa thấy ạ.\"<br>Thuấn Âm liếc Lục Chính Niệm đang bận bịu bên bàn, \"ừ\" một tiếng.<br>Vừa dứt câu, lại có người tiến tới.<br>Thuấn Âm tưởng là quan viên nào đó đến biếu quà mừng thọ, nhưng ngẩng đầu lên thì thấy trang sức bằng vàng đính trên Hồ phục đong đưa chói lóa.<br>Là Lưu thị.<br>Nàng bình tĩnh cúi đầu hành lễ.<br><br>Lục Chính Niệm cũng lật đật đứng dậy chào.<br>Chuyện đang nói dở tức khắc bị quẳng đi.<br>Lưu thị dẫn theo một nhóm nô bộc thị nữ đi vào, nhìn quanh một vòng rồi ngồi xuống bàn: \"Ta tưởng cô phải ngồi đây nhận lễ chứ, sao chỉ đứng đó?\"<br>Thuấn Âm ngẩng đầu lên thì bắt gặp cái nhìn chằm chằm của bà ta, rõ ràng là nói nàng: \"Chúng tôi đến đây để giúp đỡ, nào dám ngồi một chỗ.\"<br>Lưu thị cười cười, phất tay với Lục Chính Niệm: \"Cô đi đi, ta đang rảnh rỗi, sẽ ở đây nhận quà thọ với Quân tư phu nhân.\"<br>Lục Chính Niệm sợ hãi cúi đầu cáo lui.<br>Thuấn Âm không bất ngờ, khi biết công việc \"hỗ trợ\" sắp sửa kết thúc thì cũng đã lường trước khoảnh khắc này sẽ tới.<br>Lưu thị chỉ tay vào ghế: \"Ngồi đi, không phải lúc nào cũng có người đến biếu quà đâu.\"<br>Thuấn Âm tuân lời đi tới ngồi xuống.<br>Thị nữ dâng trà, hơi nóng lượn lờ tạo cảm giác thật thanh thản yên bình.<br>Nom Lưu thị cũng nhã nhặn hơn, bà phất tay cho kẻ dưới lui xuống, tán gẫu với mình nàng: \"Những ngày qua vất vả cho các cô quá, bệnh của Tổng quản đau khỏi thất thường, ta cần coi sóc thường xuyên, ví mà không có các cô giúp đỡ thì e tiệc mừng thọ lần này sẽ lỡ dở mất.\"<br>Thuấn Âm vẫn kiệm lời như mọi khi, cứ việc giả vờ không hiểu, nghe bà ta nói là được.<br>Lưu thị cầm cốc trà nhấp nhẹ một hớp, lúc đặt xuống đã nói sang chuyện khác: \"Ta thấy dạo này cô gầy đi hẳn, lẽ nào do mất khẩu vị?\"<br>Thuấn Âm không ngờ bà ta nhắc tới chuyện này, tim nảy lên, chứng tỏ bà ta vẫn luôn sai người quan sát sự thay đổi của mình.<br><br>Nàng trả lời như trước: \"Trời lạnh nên ngủ không ngon, có lẽ do ăn mặc phong phanh, bản thân tôi cũng không thấy mình gầy.\"<br> <br>Lưu thị săm soi mặt nàng: \"Sắc mặt cũng không tươi lắm, trông tiều tụy nhiều.\"<br>Tâm trạng Thuấn Âm thoắt biến đổi, vội đáp: \"Tổng quản phu nhân chăm sóc đã Tổng quản vất vả, chút chuyện nhỏ này của tôi nào đáng để nhắc đến.\"<br>Lưu thị nói: \"Cô ở trong phủ của ta, sao ta có thể bàng quan không hỏi thăm? À phải rồi, kinh nguyệt tháng này đã đến chưa?\"<br>Câu trước câu sau thực chẳng liên quan, Thuấn Âm sửng sốt một lúc mới hiểu bà ta đang hỏi gì, gần như trả lời bằng trực giác: \"Đến rồi ạ.\"<br>Lưu thị đang chúi người tới trước, nghe được đáp án thì ngồi thẳng dậy, vẻ mặt thay đổi, chậm rãi mỉm cười làm hằn nếp nhăn nơi khóe mắt: \"Tiếc nhỉ, ta còn tưởng cô có tin vui.<br><br>Ngày trước mỗi lần thiếp thất của Tổng quản có thai đều như vậy, còn chưa nôn nghén mà đã mệt mỏi tiều tụy, ta cứ tưởng cô cũng thế.\"<br>Lòng Thuấn Âm chùng xuống, nắm đấm trong tay áo siết lại.<br>\"Cô bảo đã đến thì tức là đến rồi, chuyện này cũng không làm giả được, chứ nếu thật sự có thai, sớm muộn gì bụng cũng to thôi.\" Lưu thị cười nói.<br>Thuấn Âm cúi nhìn gấu váy, lòng dạ bồn chồn nhưng ngoài miệng chỉ đáp: \"Vâng.\"<br>Lưu thị nhìn nàng, bỗng dài giọng bảo: \"Kể ra thì cô gả tới Lương Châu cũng đã lâu, sao còn chưa có gì hết vậy? Dưới gối ta không trai cũng chẳng gái, phủ Tổng quản hiu quạnh biết bao, nếu cô có con, thường xuyên dắt nó đến đây chẳng phải sẽ nhộn nhịp hơn sao?\"<br>Con tim Thuấn Âm càng hạ xuống sâu hơn, thậm chí có một tia ớn lạnh lướt qua, nàng cụp mắt đáp: \"Là do tôi không cố gắng...\"<br>Cuối cùng bên ngoài cũng có người đến đưa quà, gia nhân cao giọng đọc tên quan viên, nâng hộp quà đi vào.<br>Lưu thị khoát tay, chán nản không muốn nói thêm.<br>Thị nữ tiến tới chêm trà.<br><br>Mùi hương bay lên từ cốc trà nhuốm màu xanh biếc dần len vào mũi.<br>Nhưng Thuấn Âm chẳng hoài nhận thấy, con tim tắc nghẽn tại cổ họng, nàng cố kìm nén, đứng dậy bảo: \"Có Tổng quản phu nhân ở đây thì tôi không thể ngồi tiếp lễ được nữa, chung quy cũng không hợp phép tắc, xin phép được cáo lui.\"<br>Đúng lúc này một viên quan áo xanh đi vào bái kiến.<br>Lưu thị nhìn nàng, gật đầu nói: \"Vậy cô đi nghỉ đi, đừng để mình mệt thật.\"<br>Thuấn Âm cám ơn rồi xoay người rời đi.<br>Vừa bước ra ngoài, hai tay nắm chặt chầm chậm buông lơi, vòng qua góc hành lang, bước chân càng lúc càng nhanh.<br><br>Cho tới lúc trở về phòng, đẩy cửa ra, đóng lại rồi dựa vào cửa, nàng mới cảm thấy lồ ng ngực phập phồng dữ dội.<br>Khi sắp rời khỏi đây thì bà ta lại đột ngột đề cập đến chuyện này, nếu không trả lời cẩn thận, nàng không biết mình sẽ rơi vào những cái bẫy ra sao.<br>Một lúc lâu sau nàng mới cúi đầu nhìn bụng dưới, mày ngài cau lại, tim đập nhanh hơn..<br><br>"]