["<br>\"Được rồi, ghẹo xong rồi.\"<br>***<br>Tối qua gia nô vừa nhận được lệnh từ Quân tư, sang hôm sau toàn phủ lập tức chuyển mình, đến tiếng bước chân cũng nghe rõ hơn nhiều.<br>Giờ Thìn canh ba, Xương Phong ôm quyển công văn chạy vào nhà chính.<br><br>Mục Trường Châu đã dậy, khoác áo choàng ngồi dựa trường kỷ, đang đọc tài liệu quân sự, đọc xong gấp lại, cầm lấy quyển Xương Phong trình lên, mở ra nhìn lướt rồi khép lại, cuối cùng giao cả hai bản cho hắn, đoạn phẩy tay.<br>Xem chừng chỉ là vài ba chuyện vặt, có thể giao cho trị sở giải quyết.<br><br>Xương Phong nhận lấy, cúi đầu thưa hỏi: \"Hôm nay Quân tư có ra ngoài không ạ?\"<br>\"Có.\" Mục Trường Châu đứng lên, xốc áo choàng cài khuy áo, lại kéo thắt lưng quấn quanh hông, động tác nhanh gọn lẹ, nom đã thành thạo.<br>Nghe câu trả lời từ chủ, Xương Phong hiểu ý, lùi ra ngoài cửa.<br>Mục Trường Châu cầm đai bao tay, bước ra cửa hướng về ngoại viện, khi đi ngang đông phòng thì nghiêng đầu nhìn, Xương Phong đứng trước cửa cao giọng mời phu nhân xuất hành, ngay sau đó bóng dáng Thuấn Âm nhoáng qua khe cửa, có vẻ nàng đã dậy từ sớm.<br>Nhớ lại tình cảnh tối qua, chàng nhếch mép, xoay gót đi ra cổng.<br>Hồ Bột nhi và Trương Quân Phụng vẫn đứng đợi ngoài cửa như mọi lần.<br>Thấy Mục Trường Châu bước ra, cả hai cùng ngó ra sau lưng chàng xem phu nhân có đi cùng không.<br><br>Hôm qua nom vợ chồng có vẻ bất hòa lắm, chứ không cớ gì đang yên lại tự dưng đưa người về phủ? Chắc hôm nay sẽ không dẫn nàng ta theo đâu.<br>Nhưng mạch suy nghĩ còn chưa dứt, Thuấn Âm đã bước qua cổng.<br>Cả hai cùng lúc ngoảnh đầu đi rồi lại đưa mắt nhìn nhau, tự giác im lặng trèo lên ngựa.<br>Thuấn Âm đội nón che, khi đi ra chỉ nhìn Mục Trường Châu đúng một lần, như thể không có chuyện gì xảy ra đêm qua.<br>Mục Trường Châu nhìn nàng nhưng không thấy rõ nét mặt.<br><br>Chàng cũng không nói gì, quay người hạ lệnh gia nhân dắt ngựa đến.<br>Hôm nay trời đổ gió, Thắng Vũ bước tới khoác thêm áo chùng cho Thuấn Âm.<br>Thuấn Âm giơ tay thắt nút, lại thấy Thắng Vũ lấy ra một món đồ từ trong tay áo, hai tay dâng lên.<br><br>Nhìn kỹ qua tấm mạng che mặt – là một chiếc áo choàng đen to rộng với kiểu dáng của nam, nàng lập tức hiểu ra nó dành cho ai.<br>Tối qua vừa về là Quân tư đi thẳng đến phòng của phu nhân, vời nô bộc toàn phủ lại dặn dò, câu nào câu nấy rõ vì phu nhân, người trong phủ lấy đó mà hiểu.<br> <br><br>Thắng Vũ cảm thấy ngày lành đã gần kề, liền lanh lợi thu xếp những chuyện nhỏ này.<br>Thuấn Âm bừng hiểu, đôi mắt sau mành sa quét một vòng xung quanh, cũng không thể cứ đứng ì ra đó, nàng bất đắc dĩ cầm lấy kiện áo đi tới cỗ Mục Trường Châu.<br>Ngựa đã được dắt đến, Mục Trường Châu vừa bước xuống thềm thì bỗng thấy nàng lại gần, trong tay đang cầm áo choàng của chàng.<br><br>Chàng ngước nhìn nàng, không thốt một lời.<br>Thuấn Âm cố không nhìn chàng, giũ hai tay mở áo choàng ra, nhưng vừa giơ tay lại phát hiện chàng cao quá, lập tức cau mày.<br>Mục Trường Châu cũng không có ý định cúi người, đứng thẳng nhìn xuống.<br><br>Ở khoảng cách gần dễ thấy được chân mày nàng nhíu chặt, lại chợt nhớ đến chuyện tối qua, chàng nửa cười nửa không nói: \"Khỏi cần, trời không lạnh đến mức đó.\"<br>Thuấn Âm liếc xéo chàng, thấy ánh mắt của chàng ta, nàng thề chắc chắn đó là cố ý, sau khi biết bí mật về tai trái của nàng, trông chàng ta y như nắm chặt nàng trong lòng bàn tay.<br><br>Vậy là dưới cái nhìn của biết bao nhiêu người đang có mặt, nàng nhón chân, khoác áo choàng lên vai chàng.<br>Mục Trường Châu giơ tay ấn đầu vai, bấy giờ áo choàng mới không rời.<br>Thuấn Âm rụt tay về: \"Ta nhớ hồi xưa Mục Nhị ca ốm yếu lắm mà, tuy bây giờ nhìn thì cường tráng, nhưng khéo cũng chỉ...\" Dừng một lúc, nàng lạnh lùng nói, \"Tốt nhất vẫn nên mặc vào.\" Vừa dứt câu, nàng liền trèo lên ngựa.<br>Mục Trường Châu nhướng mắt, nhìn nàng lên yên ngựa, cảm giác câu nói bỏ ngỏ của nàng là \"yếu mà thích ra gió\".<br>Thuấn Âm cưỡi ngựa chờ bên mé tả, thấy Mục Trường Châu đưa tay thắt lại nút áo choàng, leo lên ngựa, lại nhìn nàng một cái.<br>Nàng đảo mắt sang chỗ khác, vờ như không thấy gì.<br>Đoàn đội đã lên đường, nhưng Quân tư và phu nhân có gì đó lạ quá.<br>Trương Quân Phụng cố gắng đi thật chậm, kéo dãn khoảng cách với hai người phía trước, lặng lẽ nghiêng đầu thì thầm với Hồ Bột nhi: \"Có phải ta vừa nghe thấy Mục Nhị ca hồi xưa gì đó không?\"<br>Cặp mắt Hồ Bột nhi mở to như chuông đồng, hạ giọng đáp: \"Hồi xưa cái gì? Ta chỉ thấy bọn họ càng ngày càng khắng khít.\"<br>Trương Quân Phụng không buồn giải thích thêm, ngồi thẳng người nhìn theo bóng lưng Thuấn Âm, lẩm bẩm: \"Lẽ nào lại trùng hợp đến vậy...\"<br>Hôm nay vẫn rời thành bằng lối đi hẻo lánh, khác là đi ra từ cổng đông thành.<br>Ngoài cổng đông thành khá là tấp nập, không chỉ có binh lính đi tuần ở xa mà dân cư qua lại chẳng ngớt, đường xá cũng thênh thang hơn.<br>Đây là tuyến đường kinh thương trọng yếu, là con đường bắt buộc đi qua nếu muốn tới Trung Nguyên, đương nhiên sẽ sầm uất hơn so với các cổng thành khác.<br><br>Thuấn Âm cũng vào Lương Châu bằng con đường này, dù lúc trước đã nhìn một lần, nhưng khi rời thành vẫn âm thầm quan sát trên đầu tường.<br>Đến vùng bình nguyên, chợt có tiếng vó ngựa vang lên.<br> <br>Thuấn Âm không rõ nguồn âm ở hướng nào, nắm chặt dây cương tìm kiếm chung quanh, lại thấy Mục Trường Châu đi bên phải đằng trước nghiêng đầu nhìn nàng.<br>Nàng ngồi yên không dám nhúc nhích, không biết có phải lại gặp chuyện không.<br>Đoàn đội tạm thời dừng lại, chẳng mấy chốc một con ngựa phi nước đại cuốn theo cát bụi lao đến.<br><br>Người cưỡi ngựa mặc trang phục bình dân bá tánh, nhưng vừa xuống ngựa đã lập tức quỳ rạp ra đất, luôn miệng tạ lỗi với Mục Trường Châu: \"Quân tư tha mạng, Quân tư tha mạng, là chúng tôi trước đó có mắt không tròng...\"<br>Thuấn Âm im lặng mà nhìn, không hiểu chuyện gì đang xảy ra, chỉ cảm thấy khẩu âm của đối phương khá lạ, hình như không phải người Hán.<br>Mục Trường Châu ngồi trên ngựa, giọng trầm trầm: \"Quay về chuẩn bị kỹ lưỡng, trong thời gian tới không được lộ diện.\"<br>Người kia liên tục dập đầu: \"Vâng, vâng...\" Vừa nói vừa lết về sau.<br>\"Gượm đã.\" Tay cầm cung của Mục Trường Châu chỉ ra sau,\"Đây là phu nhân.\"<br>Người kia dừng lại rồi lập tức tiến lên, vái lạy ngựa của Thuấn Âm: \"Xin phu nhân thứ tội, chúng tôi không dám có lần sau.\"<br>Mục Trường Châu phẩy tay, lúc này y mới lồm cồm bò dậy, cưỡi ngựa chạy bán sống bán chết.<br>Đến đây Thuấn Âm mới nghe rõ khẩu âm của y, hình như là khẩu âm của bộ tộc Sa Đà, nhìn y phóng ngựa chạy nhanh, lại liên tưởng tới lời xin lỗi của y, nàng nhíu mày tự nhủ, có khi nào là toán cướp sa mạc nàng từng gặp trước khi vào Lương Châu không?<br>Hồ Bột nhi ở đằng sau hừ lạnh: \"Còn biết cải trang đến nhận tội, coi như không ngốc.\"<br>Đột nhiên Mục Trường Châu ngoái nhìn nàng.<br>Vừa chạm vào mắt chàng ta là Thuấn Âm đã dời tầm mắt, im lặng không nói, biết chàng đang nhắc nhở chuyện tốt đã \"thương lượng\" tối qua, muốn nàng giả ngốc đây mà.<br>Đội ngũ tiếp tục lên đường, rẽ vào bên phải, bước trên lối nhỏ cỏ dại um tùm, đi lững thững một hồi thì trước mắt sáng hơn, dựa ngọn núi đằng trước là những doanh trướng màu xám.<br>Thuấn Âm tức thì nhìn kỹ, quả nhiên không sai, đúng là ngoài mỗi cổng thành đều có doanh trại.<br>Đến ngoài cổng doanh trại, toàn đội dừng ngựa nhảy xuống, tướng sĩ bên trong đi ra nghênh đón, răm rắp hành lễ.<br>Có thể vì chưa bao giờ thấy Quân tư dẫn phu nhân đến, một đám đàn ông cứ dáo dác nhìn Thuấn Âm.<br>Mục Trường Châu quay sang dặn: \"Nàng cứ ra ngoài doanh mà tham quan, hôm nay chỉ kiểm tra doanh trại, chắc nàng cũng không hứng thú.\"<br>Thuấn Âm vừa xuống ngựa, giả vờ không mặn mà gật đầu, vừa đi vừa nói: \"Vậy ta đi loanh quanh một lát.\"<br>Mục Trường Châu nhìn nàng rời đi, ra lệnh với người sau lưng: \"Các ngươi chờ ở đây, chú ý giúp ta.\" Đoạn, dẫn những người còn lại vào cổng.<br>Hồ Bột nhi và Trương Quân Phụng nhận được hiệu lệnh, hiểu ý chàng, một trái một phải đứng ngoài cổng, âm thầm để mắt tới Thuấn Âm, tránh cho việc hôm nay nàng lại gặp nguy hiểm.<br>Ngọn núi gần đó tuy không cao song khá dốc, đá sắc nhọn, do thiên nhiên tạo nên.<br>Thuấn Âm đi tới góc doanh trại kề sát núi, đứng lên chỗ cao, thâu trọn tình hình vào mắt, có quy mô tương đương với doanh trại ở chỗ mảng tường sập nàng thấy hôm qua.<br>Không được vào trong, xung quanh còn có lính tuần tra, nhìn được chừng đó rồi cũng hết cái để nhìn tiếp.<br><br><br>Nhưng như thế đã không tệ, ít nhất sau này còn có thể ra ngoài nữa.<br>Nàng ghi nhớ trong lòng, vừa ngoái đầu thì thấy Trương Quân Phụng và Hồ Bột nhi đứng ở hai bên cổng, ngoài cổng còn có một hàng cung vệ cũng đang nhìn mình chằm chằm, nàng đành giả vờ ngắm nghía phong cảnh xung quanh.<br>Thời gian bất tri bất giác trôi qua, nàng vẫn đứng bên kia.<br>Trương Quân Phụng thở dài: \"Ta đường đường là tá sử, cớ sao lại làm công việc của hộ vệ thế này?\"<br>Hồ Bột nhi nhìn chòng chọc, cảm thấy khó hiểu: \"Nàng ta sống trong phủ Quân tư thoải mái cỡ nào, kiểu gì không hơn so với hồi ở đạo quán? Cứ khăng khăng biên soạn sách vở...\"<br>\"Đạo quán gì?\" Bất thình lình, giọng của Mục Trường Châu vang lên.<br>Hồ Bột nhi ngoảnh lui, thấy chàng đã đi ra, lập tức đứng thẳng người trả lời: \"Đạo quán là chỗ ở của phu nhân tại Trường An hồi trước, không phải lúc rước dâu về tôi đã thưa với Quân tư rồi sao?\"<br>Mục Trường Châu nói: \"Ngươi chỉ toàn lải nhải Phong Vô Tật ủ rũ thế nào.\"<br>Hồ Bột nhi ngạc nhiên: \"Sao Quân tư biết tên họ của lang quân Phong gia? Đến tôi còn chẳng hay!\"<br>Trương Quân Phụng lập tức nhìn sang.<br>Mục Trường Châu không trả lời, chỉ nhìn Thuấn Âm.<br><br>Nàng đã bước xuống khỏi gò cao, không biết đang nghĩ gì, vạt áo vướng vào đá nhọn hại nàng suýt ngã, may thay kịp thời bám vào tảng đá bên cạnh, đứng thẳng người lên, kiểm tra hai tay rồi tiếp tục lần xuống.<br>Hồ Bột nhi thấy thế, \"chậc chậc\" hai tiếng: \"Xem ra sa cơ cũng có cái hay của sa cơ, chí ít không yếu đuối, còn trèo được cao đến vậy.\"<br>Mục Trường Châu mắt dán vào bên kia, miệng thì nói: \"Ta đã kiểm tra bên trong rồi, hai người cũng vào xem đi.\"<br>Hồ Bột nhi lập tức nghiêm mặt nhìn thẳng, Trương Quân Phụng cũng không hỏi thêm, cả hai cùng vào doanh trại tra xét.<br>Cung vệ dắt ngựa tới cổng, Mục Trường Châu không hạ lệnh chuẩn bị lên đường mà đưa cung cho thuộc hạ rồi đi ra.<br>Thuấn Âm đang vừa đi vừa quan sát địa hình, nhưng khi thấy bóng dáng chàng thì vội vàng cụp mắt, im lặng bước đến, giả vờ đang ngắm nghía xung quanh.<br>Mục Trường Châu lại gần, nhìn xuống tay nàng, chầm chậm đi sang phải, mắt nhìn bốn phía: \"Tới giờ vẫn chưa hỏi tình hình của nhạc gia, nay Âm nương còn lại người thân nào?\"<br>Thuấn Âm cũng không ngại khi chàng đột ngột hỏi chuyện này, mím môi trả lời: \"Mẫu thân và đệ đệ.\"<br>\"Còn những người khác?\"<br>\"Người thì đi, người thì...\" Thuấn Âm bặt tiếng.<br>Mục Trường Châu dừng bước, gật đầu: \"Nén bi thương.\"<br>Thuấn Âm không khỏi nhìn chàng, nói gì đi nữa chàng ta cũng ở Phong gia bốn năm, thế mà chỉ buông một câu \"nén bi thương\" hời hợt vậy ư? Bỗng nhớ lại chuyện hôm qua, nàng buồn bã nói: \"Ta cũng mới biết chuyện Vũ Uy Quận công đã qua đời.\"<br>Mục Trường Châu nhìn nàng, nói: \"Nghe bảo hôm qua Lục Điều ghé phủ, xem ra là ông ấy tiết lộ.<br><br>Đúng vậy, người cũng đi rồi.\"<br>Cũng? Thuấn Âm lại nghĩ, xem ra Quận công phu nhân cũng đã qua đời, nhưng nghe giọng chàng ta chẳng hề có cảm xúc xao động.<br>Mục Trường Châu quành sang phải nàng, đi khoảng mười bước thì dừng chân, quay đầu gọi to: \"Lại đây.\"<br>Suy nghĩ của Thuấn Âm vẫn còn dừng ở chuyện ban nãy, sầm sì đi tới.<br>Mục Trường Châu dùng mũi ủng gạt đất: \"Hái lá cây bụi cỏ này, vò nát đi.\"<br>Thuấn Âm mới thấy có một bụi cỏ xanh lá dài bên cạnh ủng chàng, đưa tay vén mạng che mặt: \"Làm gì?\"<br> <br>Mục Trường Châu thong dong nói: \"Chuyện đã thương lượng, lẽ nào Âm nương quên rồi?\"<br>\"...\" Chẳng nhẽ ngay tới chuyện này cũng phải giả vờ không biết? Thuấn Âm cúi người bứt vài chiếc lá, vò nát trong tay, giọng nhuốm lửa giận, \"Rồi sao nữa?\"<br>Mục Trường Châu nói: \"Vò ra dịch, thoa lên tay, có thể khử huyết ứ.\"<br>Thuấn Âm vốn đã bực dọc vì lời của chàng ta thì nay càng khó chịu hơn, nàng buông mạng che mặt, quay người bỏ đi: \"Mục Nhị ca đi mà ghẹo người khác.\"<br>Mục Trường Châu chỉ bước một bước đã chặn được nàng.<br>Thuấn Âm nhíu mày, nhưng vừa ngẩng đầu đã thấy chàng nắm lấy chiếc lá chưa vò nát, dùng sức bóp mạnh, tay kia bất ngờ chụp lấy tay nàng, đổ nước dịch lên mu bàn tay nàng.<br>Cơn đau tức thì nhói lên, lúc này Thuấn Âm mới hay mu bàn tay đã sưng tấy – là do bị đá sắc cứa vào hồi nãy.<br><br>Ban đầu chỉ hơi ửng đỏ, bây giờ đã sưng tím, nhưng vì mải lo ngó nghiêng mà không để ý.<br><br>Nàng nhìn Mục Trường Châu, thì ra chàng muốn nhắc nhở chuyện này, vốn định để nàng tự xử lý.<br>Đột nhiên cảm giác được ngón cái chàng đang xoa nhẹ trên mu bàn tay, nàng lập tức co ngón tay lại, nhìn xuống tay chàng.<br><br>Bàn tay ấy đã từng vén tấm mành sa che mặt, năm ngón tay thon dài, trên mu nổi gân xanh, nhưng chẳng còn trắng trẻo như thuở thiếu thời.<br><br>Lòng ngón tay cái có vết chai sần sùi, lưu lại dấu ấm tại nơi nó ma sát, rồi lại lạnh đi khi nước dịch thoa vào.<br><br>Nàng bất giác nhìn chàng, thấy chàng cũng ngước lên thì rụt tay về.<br>Mục Trường Châu đứng thẳng lại, ném nắm lá đã khô đi: \"Được rồi, ghẹo xong rồi.\"<br>Thuấn Âm siết tay, xoay người cất bước.<br>Hồ Bột nhi và Trương Quân Phụng đã đi tuần xong, vừa ra cổng thì thấy Thuấn Âm trở về.<br><br>Trên mu bàn tay nàng dính vết nước màu xanh lá, vô cùng nổi bật, nhưng vừa đến gần đã thu vào sau tay áo.<br>\"Chẳng lẽ bị thương?\" Hồ Bột nhi hỏi nhỏ.<br>Trương Quân Phụng nói: \"Không ngờ nàng ta còn biết tìm thảo dược.\"<br>Vừa dứt lời, Mục Trường Châu cũng đã quay về, vừa đi vừa phất tay.<br>Hồ Bột nhi đang định hỏi đã lên đường được chưa, nhưng khi thấy trên tay chàng cũng dính vết nước màu xanh thì ngạc nhiên: \"Quân tư cũng bị thương ư?\"<br>\"Không.\" Mục Trường Châu lắc lắc tay, nước dịch trên tay nhớp nháp khó hiểu.<br>\"Thế sao lại...\" Hồ Bột nhi toan rướn cổ ngó kỹ.<br>Mục Trường Châu lườm gã.<br>Hồ Bột nhi lập tức đứng nghiêm: \"Không có gì không có gì.\".<br><br>"]