["<em>“Chớ sợ, Âm nương.”</em>","***","Theo thông lệ từ các năm trước, cuộc tuần hành nhân dịp mừng thọ Tổng quản sẽ bắt đầu vào chập tối và kéo dài đến khuya. Trong thời gian ấy sẽ có hai đội gia nhân rải tiền khắp phố, dân chúng xúm lại chúc tụng đồng thời tranh nhau nhặt tiền. Khi đi đến hết đường lớn trong thành thì Tổng quản sẽ đích thân vào chùa dâng hương, cuối cùng sẽ tới tế đàn làm lễ cúng cầu phúc cho các châu, cầu Hà Tây mãi giàu sang phồn thịnh.","Lẽ đương nhiên, năm này chỉ có một mình Lưu thị làm tất tật những việc trên.","Trời chuyển tối, đội ngũ hộ tống nghiêm ngặt đến nỗi tưởng chừng gió không thể lùa qua, và bách tính cũng chẳng thể lại gần.","Gia nhân tung tiền không ngơi khiến dân chúng tranh nhau lượm lặt, nhưng bọn họ không thể nhìn thấy Tổng quản mà bầu không khí cũng có vẻ lạ lùng, những lời chúc tụng dễ trở nên chiếu lệ, trông thì náo nhiệt mà thực chất lại nhạt nhẽo so với thường ngày.","Cuối cùng, khi những ngọn đèn bên đường lần lượt thắp sáng, đoàn kiệu tuần hành của phủ Tổng quản quay về từ tế đàn đi vòng lên bắc thì mới xem như kết thúc.","Nhưng khi ngang qua trị sở, xe ngựa bỗng dừng lại.","Mành che được vén lên, Lưu thị bước xuống, nhìn chằm chằm phía trước, “Mấy ngày nay Quân tư đúng là bận rộn, mà không lúc nào không quên dẫn theo phu nhân.”","Mục Trường Châu đứng trên đường ở đầu xe, chàng mặc áo bào đen và đi ủng đen, dáng cao dong dỏng, bờ vai phản chiếu ánh đèn hắt sáng, chàng tao nhã nhấc tay thi lễ: “Tổng quản phu nhân cũng bận rộn không kém, xin giữ gìn sức khỏe.”","Thuấn Âm đứng cạnh chàng, nàng kéo dải lụa, nhón váy cúi đầu hành lễ, ánh sáng chẳng thấu khuôn mặt cùng làn mi rũ xuống của nàng, chỉ chiếu lên mái tóc đen bồng tựa mây.","Không ai huỵch toạc những chuyện trong mấy ngày qua, âu bởi lẽ sự đã rành rành không cần phải chỉ ra.","Lưu thị đảo mắt nhìn hai người, không rõ có phải vì ánh đèn hay không mà gương mặt bà ta như được phủ một lớp bụi trầm: “Được, hai người cũng phải bảo trọng đấy.”","Mành che rơi xuống theo cú phất tay của bà ta, cỗ kiệu lập tức khởi hành đi tới trước, không còn dừng lại nữa.","Mục Trường Châu nắm tay Thuấn Âm lùi về sau một bước đặng nhường đường. Lúc này Thuấn Âm mới ngẩng đầu lên, hết nhìn đội ngũ đang từ từ đi ngang qua rồi nhìn sang chàng.","Những lời chàng nói lúc ở trên lầu hẵng quanh quẩn bên tai, ấy nhưng bây giờ chàng vẫn có thể bình tĩnh đứng tại đây chờ, thậm chí còn thi lễ với Lưu thị.","Mục Trường Châu phát hiện, cúi đầu nhìn nàng một chớp mắt, siết mạnh tay nàng nói: “Đi thôi.”","Đội ngũ kia đã đi khuất, Thuấn Âm được chàng dẫn vào lề đường, theo chàng lên ngựa.","Phủ Quân tư đã vắng vẻ mấy ngày, cuối cùng hôm nay chủ nhân cũng đã về.","Thắng Vũ cuống cuồng chạy vào cổng sai người thắp sáng đèn trước hành lang. Xương Phong tất bật dẫn người ra ngoài dắt ngựa cho Quân tư và phu nhân.","Mục Trường Châu bước vào phủ, đi thẳng đến cổng tò vò ở hậu viện thì dừng chân, quay đầu nhìn Thuấn Âm: “Đã bình tĩnh lại chưa?”","Thuấn Âm bước tới, khẽ gật đầu.","Không hiểu sao trong khoảnh khắc chàng nói thẳng mục đích, lòng nàng bỗng trấn định đi nhiều. Tình hình bất lợi rõ ra đấy, trên lưng chàng còn đang đeo tội danh, muốn vị trí Tổng quản thực chẳng dễ, thế mà tâm trạng chấp chới lúc trước đã từ từ lắng xuống.","Xung quanh không một bóng người, nàng bước tới dừng trước mặt chàng hỏi: “Chàng muốn vị trí ấy là vì phủ Quận công?”","Mục Trường Châu xoay lưng về phía ánh đèn trong viện khiến ven đường viền vành tai và bên mặt bật sáng lên, song chẳng thể nhìn rõ biểu cảm: “Đúng vậy, nhưng không chỉ mỗi thế. Ta đã nói sẽ cho nàng một câu trả lời, sớm muộn gì nàng cũng sẽ biết.”","Thuấn Âm chững người, đoạn gật đầu thật mạnh, còn lặp lại: “Được, ta sẽ đợi.” Nàng có thể chờ đợi sáu năm vì chân tướng của Phong gia thì chút chuyện này có nhằm nhò chi.","Hình như Mục Trường Châu cũng bất động một chớp mắt, sau đó nhấc chân đồng thời kéo nàng vào phòng. Nhưng chưa vào đến nơi thì Xương Phong đã chạy đến: “Bẩm Quân tư, có Hồ phiên đầu tới báo tin.”","Mục Trường Châu dừng bước, nhấn một cái vào lưng Thuấn Âm: “Ta sẽ về sớm.”","Thuấn Âm xoay đầu, chưa kịp lên tiếng thì chàng đã rảo bước rời đi, nàng nhìn về phía tiền viện, loáng thoáng nghe được giọng của Hồ Bột nhi, không rõ là báo tin gì. Liền ngay sau lại có tiếng ngựa hí vọng đến, Mục Trường Châu chỉ mới về đã lại cưỡi ngựa đưa Hồ Bột nhi rời phủ.","Một hồi xôn xao qua đi, trong phủ nhanh chóng chìm vào yên ắng.","Màn đêm buông, Thắng Vũ cùng các tì nữ đưa nước nóng tới nhà chính.","Thuấn Âm tẩy rửa tắm táp sạch sẽ, đến khi ngồi xuống sạp mới sực nhận ra, chỉ vừa trải qua ba ngày ngắn ngủi mà đã bị đủ thứ chuyện kéo tới đè nặng không còn khoảng trống mà thở, khiến nàng cứ ngỡ đã vô cùng dài lâu.","Nàng chống trán bằng một tay, nghĩ tới chuyện Hồ Bột nhi đột ngột chạy đến báo tin, bụng nhủ: lẽ nào phủ Tổng quản lại có hành động…","Không biết đã qua bao lâu, ánh nến trước mắt chợt dao động.","Thuấn Âm mở mắt ra, bóng dáng một người đàn ông ngồi ngay ngắn ở bên cạnh, chàng mặc áo bào thẳng thớm, ánh nến soi sáng sườn mặt, họa đường viền vàng ấm lên sống mũi cao và bờ môi mỏng, chàng đưa tay đỡ bên hông để nàng có thể ngả lưng lúc ngủ.","Là Mục Trường Châu, chàng đã trở về rồi.","Nàng nhìn quanh một vòng, tuy nàng chỉ mới thiếp ngủ nhưng tính từ lúc chàng nói sẽ trở về sớm thì vẫn quá lâu, nàng ngẩng đầu nhìn, thấy tay kia của chàng đang cầm một cuộn giấy đặt lên đùi, là một tấm bản đồ.","Mục Trường Châu rút tay về, quay qua hỏi: “Dậy rồi mà không nói gì?”","Thuấn Âm dựa vào vai chàng, cuối cùng đã tỉnh táo, đúng lúc thấy rõ tấm bản đồ nọ – là bản đồ Lương Châu. Chàng vốn chẳng cần xem địa hình Lương Châu, nhưng trước mắt có vẻ như đã xem rất lâu rồi. Nàng không kìm được hỏi: “Có phải phủ Tổng quản lại làm gì không?”","Mục Trường Châu cười khẩy: “Phủ Tổng quản đã điều động binh mã trực thuộc.”","Thuấn Âm bất ngờ: “Nhanh thế sao?” Ngay sau đó bừng hiểu, “Ban nãy chàng rời phủ cũng vì tin tức này?”","Mục Trường Châu gật đầu: “Ta đã đích thân kiểm chứng, quả thật có dấu hiệu điều động.” Chàng chỉ ngón tay lên bản đồ, khoanh nhỏ nửa vòng rồi cuộn bản đồ lại đặt sang một bên, nói đầy ám chỉ: “Hành sự vội vàng, liên tục tính kế này đến kế khác, có vẻ bản thân phủ Tổng quản sốt ruột lắm rồi.”","Thuấn Âm nhớ tới gương mặt tiều tụy của Tổng quản dưới ánh đèn trong đêm thọ yến, khẽ thì thào: “Chẳng lẽ Tổng quản…”","Mục Trường Châu đưa mắt nhìn, không nói thẳng nhưng cả hai đều thấu hiểu.","E rằng tình trạng của Tổng quản đã quá kém, thậm chí không còn nhiều thời gian.","Sự im lặng chợt bị phá vỡ, Xương Phong đứng ngoài cửa khẩn cấp gọi: “Bẩm Quân tư, Trương tá sử và Hồ phiên đầu đều đã đến.”","Bên người Thuấn Âm thoáng động, nàng nhìn sang, có vẻ chàng vẫn đang chờ bọn họ.","Mục Trường Châu định rút tay đứng dậy thì bỗng dừng lại, ngoái đầu nhìn nàng.","Từ khi nàng trở về Lương Châu hầu như không có nổi một ngày bình yên, liên tục bôn ba nhiều hôm dài, luôn trong trạng thái thấp thỏm đề phòng, cằm Thuấn Âm nhọn đi trông thấy, vạt áo khép hờ thấp thoáng thấy được xương quai xanh gồ lên, song chỉ có đôi mắt vẫn đen láy sáng ngời chăm chú nhìn chàng.","Chàng đưa tay xoa eo nàng, nàng thực sự gầy quá rồi. Chàng cúi mặt xuống, hơi thở nặng nề, nhưng khắc sau đã lập tức rút tay về, thấp giọng bảo: “Nàng yên tâm, cứ ngủ tiếp đi.” Nói đoạn, chàng đứng dậy sải bước đi ra ngoài.","Eo Thuấn Âm nóng lên bởi lòng bàn tay chàng, ngẩn ngơ nhìn theo bóng lưng chàng, hình như lúc nãy chàng đã tiến tới nhưng ngay sau đó đã kịp thời kìm nén. Nàng hít một hơi bình tĩnh lại, rồi không khỏi cau mày, làm sao yên tâm nổi?","Thuấn Âm không chút buồn ngủ, cả một Lương Châu rộng lớn này đã không còn chỗ để nàng yên giấc. Nàng ngồi một lúc rồi đứng dậy, vuốt phẳng vạt áo bước ra khỏi phòng.","Trước phủ Quân tư gần như không thắp đèn, ở tiền sảnh chỉ có hai ngọn đèn tù mù treo một trái một phải. Hai người trong phòng cũng đứng hai bên, Hồ Bột nhi đi tới đi lui, lúc xoa tay lúc lại vuốt râu, cặp mắt ngó tới trông lui rặt vẻ sốt ruột.","Trương Quân Phụng đứng bên phải gã, cau mày trầm ngâm, chốc chốc lại nhìn ra cửa.","Mục Trường Châu vừa vào cửa đã nói: “Báo đi.”","Hồ Bột nhi lập tức tiến tới: “Chuyện của thằng nhãi Lệnh Hồ chưa bị lan truyền, hiện tại các châu vẫn yên ổn, không thấy có dấu hiệu điều binh. Binh mã của phủ Tổng quản đã tập hợp ngoài cổng bắc thành hai mươi dặm, án binh bất động.”","Mục Trường Châu nói: “Phủ Tổng quản lấy cớ tuần hành để yêu cầu mở thành, lại điều động binh mã, chắc chắn là để đón người nào đó.”","Trương Quân Phụng tới gần báo nhanh: “Tuy không thấy dấu hiệu điều binh ở các châu nhưng đã tra được có người đến từ phía Túc Châu, ắt hẳn là Lưu Kiền Thái, chắc chắn binh mã của phủ Tổng quản được điều động cho hắn ta.”","Mục Trường Châu đanh giọng: “Cũng chỉ có thể điều động cho hắn.”","Trương Quân Phụng lên tiếng: “Nhất định phủ Tổng quản đã sớm thông tri cho hắn, trong hai ngày qua khi Quân tư bận đối phó với Cam Châu thì bọn họ đã để hắn ta nhân cơ hội đến.”","Mục Trường Châu đi lại hai bước trong phòng khách, chợt đưa mắt nhìn ra ngoài.","Trương Quân Phụng cũng nhìn theo, nhưng đèn quá tối chẳng nhìn thấy ai, huống hồ trong phủ Quân tư cũng không có người ngoài. Chàng hạ giọng hỏi: “Quân tư có tính toán gì không? Chỉ sợ hiện tại Tổng quản đang không khỏe, chuyến tuần hành hôm nay rõ giấu đầu lòi đuôi, Lưu Kiền Thái được gọi đến ắt hẳn sẽ vào thẳng phủ Tổng quản…”","Chợt trong sảnh yên tĩnh đến đáng sợ, cơ hồ chỉ có tiếng thở của ba người bọn họ.","Mục Trường Châu chậm rãi đi lại, giọng thâm trầm: “Nếu mượn tay kẻ khác làm đao mà không thể trừ khử được ta, đã vậy Tổng quản còn gần đất xa trời, bà ta không còn thời gian tính kế khác, quả thực chỉ còn mỗi nước này.”","Hồ Bột nhi nhìn quanh quất, trực giác không đúng, gã trợn to mắt nén giọng nói: “Tên bất tài vô dụng kia mà cũng ngấp nghé vị trí Tổng quản?”","Gương mặt gầy gò của Trương Quân Phụng cũng tối đi: “Họ Lưu mà được Lưu phu nhân nâng đỡ lên làm Tổng quản trước thì kiểu gì cũng dễ dàng gán cho chúng ta tội danh nghịch tặc! Tuyệt đối không thể để hắn vào Lương Châu!”","Chỉ có Mục Trường Châu vẫn bình tĩnh thong dong, đột nhiên chàng hỏi: “Tình hình trong quân thế nào rồi?”","Hồ Bột nhi nghiêm túc đáp: “Tướng lĩnh trong quân đều là các võ tướng theo Quân tư vào sinh ra tử nhiều năm, được chính tay Quân tư cất nhắc, bọn họ thề trung thành với Quân tư, sẽ nghe hiệu lệnh bất cứ lúc nào!”","Mục Trường Châu gật đầu, bỗng nhìn ra ngoài cửa.","Trương Quân Phụng lại nhìn theo, đoạn thở dài bảo: “Xui một cái Quân tư bị thương chưa lành, nhưng từ sau đêm thọ yến thì đã không còn đường lui nữa rồi. Phủ Tổng quản ngày một chèn ép quá.”","Hồ Bột nhi trợn mắt, ngó quanh trái phải: “Vậy Quân tự định thế nào?”","Mục Trường Châu bảo: “Chỉ là vết thương nhỏ, không sao.”","Trương Quân Phụng lùi về sau một bước, chắp tay ôm quyền, vẻ lo âu thoáng qua mặt rồi biến mất, hắn nói nhanh: “Vậy kính mong Quân tư hạ lệnh, võ quan tâm phúc vẫn đang đợi, đến nước này rồi, bất luận Quân tư có sắp xếp gì cũng tuyệt đối tuân theo.”","Hồ Bột nhi cũng chắp tay: “Xin Quân tư hạ lệnh!”","Mục Trường Châu vô cùng bình tĩnh, chỉ có ánh mắt nhẹ xao động, chàng thong thả xếp từng việc một, từ mỗi cổng thành cho đến từng quân doanh ở Lương Châu, không bỏ sót bất cứ nơi nào…","Cho đến khi Xương Phong bước vào trình lên tin khẩn, thấp giọng thưa: “Bẩm Quân tư, vừa có khoái mã đem tin tức từ ngoài thành về.” Trình xong tờ tin, hắn nhanh chóng lui xuống.","Mục Trường Châu mở ra, sau khi đọc xong thì đốt nó dưới ngọn lửa đèn cầy, ném xuống dưới chân, nói: “Lưu Kiền Thái đang đến gần Lương Châu.”","Hồ Bột nhi tức tối: “Để thuộc hạ đi ngăn cản tên cẩu tặc vô dụng kia!”","“Không, cứ để hắn đến.” Mục Trường Châu cười lạnh, “Cho hắn vào phủ Tổng quản, lúc hắn vào phủ thì cũng là lúc ta tới.”","Trương Quân Phụng và Hồ Bột nhi nhìn nhau, bất thình lình hiểu ra, đồng thời chắp tay.","Mục Trường Châu khẽ phất tay: “Chờ mệnh lệnh tiếp theo của ta.”","Hai người họ tức khắc quay đầu rời cửa, tiếng bước chân vội vã vang lên rồi biến mất, xung quanh yên ắng trở lại.","Mục Trường Châu dừng bước, đi ra cửa nhìn quanh một vòng, bắt gặp &nbsp;bóng dáng mảnh mai đứng trong bóng tối trên hành lang.","Thuấn Âm mặc áo choàng lụa mềm sẫm màu, đang đứng nơi ấy chờ.","Chàng cất bước tiến tới, đứng bên phải nàng nói: “Từ lúc nãy ta đã nghe thấy tiếng bước chân của nàng, nàng nghe cả rồi chứ?”","Thuấn Âm lắc đầu, vừa rồi nàng không đến gần: “Không nghe rõ lắm nhưng có thể đoán được chung chung.”","Mục Trường Châu đột nhiên nắm tay nàng, năm ngón đan vào kẽ tay siết thật chặt, đến cả âm thanh cũng đầy mạnh mẽ: “Chớ sợ, Âm nương.”","Bấy giờ Thuấn Âm mới nhận ra tay mình lạnh cóng vì gió thổi, song nhờ có chàng giữ chặt mà không còn cảm thấy gì nữa.","Nàng bình tĩnh một cách lạ kỳ: “Ta không sợ.” Dừng một lúc, nàng buông câu nhẹ tênh, “Chỉ là xuất binh thôi mà.”","Mục Trường Châu mỉm cười: “Đúng, chỉ là xuất binh mà thôi.”"]