["\"Nàng không phải là gánh nặng của bất cứ ai cả, nhất là với ta.\"<br>***<br>Khi vầng trời khuất dần sau núi, một đoàn người cưỡi chạy nhanh về phủ Quân tư.<br>Mục Trường Châu xuống ngựa đầu tiên, phăm phăm vào cổng mà chẳng kịp bỏ xuống trường cung.<br>Xương Phong chạy theo nhận lấy cung và cởi bội đao bên hông chàng, nơm nớp nhìn nét mặt chủ nhân, thấy chàng vẫn một vẻ như thường song mặt mày nặng nề, miệng mím chặt, hiển nhiên đang rất không vui, có vẻ chủ nhân đã nhận được tin tức từ phủ Tổng quản rồi.<br>\"Phu nhân đi từ khi nào?\" Mục Trường Châu hỏi.<br>Xương Phong vội đáp: \"Quá trưa ạ.\"<br>Chàng lại hỏi: \"Phủ Tổng quản có ra lệnh nào nữa không?\"<br>Xương Phong bẩm: \"Chỉ sai người đem đồ dùng cá nhân tới, Thắng Vũ đã đưa đi rồi ạ.\"<br>Trong lúc nói, Thắng Vũ cùng hai thị nữ đã quay về, bước vào cửa lập tức cúi đầu hành lễ.<br>Mục Trường Châu nhìn nàng: \"Có gặp phu nhân không?\"<br>Thắng Vũ thưa: \"Bẩm không, hình như phu nhân đã bắt đầu chuẩn bị tiệc mừng thọ cho Tổng quản rồi.\"<br>Mục Trường Châu đứng tại chỗ, dáng cao dong dỏng không nói một lời.<br>Bốn bề im phăng phắc, tất cả cúi gằm đầu không dám nói chuyện.<br>Một lúc lâu sau chàng mới cất bước, mũi ủng toan xoay ra cổng nhưng sau đó đã sải bước vào trong, giọng nặng tựa chuông đồng: \"Đi gọi Trương Quân Phụng lại đây.\"<br>Trương Quân Phụng đang phụ trách theo dõi phủ Tổng quản, bọn họ bất ngờ làm ra hành động đó thì chắc chắn phải có lí do...<br>Trước giờ giới nghiêm cùng ngày, rất nhiều nhà quan cử người đi đưa vật dụng cá nhân đến phủ Tổng quản.<br>Theo lời Lưu thị thì bà ta chỉ giữ gia quyến bọn họ ở lại hỗ trợ chứ không phải đại sự to tát, thậm chí dốc sức vì phủ Tổng quản vốn là chuyện mà gia quyến thuộc hạ cần làm, do đó các nhà rất tích cực hết lòng.<br>Thuấn Âm bước vào chỗ ở mà phủ Tổng quản sắp xếp cho mình, thấy một bịch tay nải gấm gói ghém y phục được đặt trên bàn thì mới biết phủ Quân tư cũng cử người đến.<br>Chắc chắn là Thắng Vũ rồi.<br>Nàng đặt tay lên tay nải trông ra ngoài cửa sổ, trời tối đen, nhất định Mục Trường Châu đã nhận được tin tức.<br><br>Chẳng rõ chàng sẽ nghĩ như thế nào đây...<br>Đêm đầu tiên trôi qua một cách bình thường, các nữ quyến ở riêng từng phòng.<br>Thuấn Âm ôm mối tơ vò suốt đêm nên ngủ không sâu giấc, mà vốn dĩ cũng chẳng buồn ngủ, sáng hôm sau khi trời còn tinh mơ thì nàng đã tỉnh.<br><br>Vừa mở mắt, nàng lập tức rời giường, tự dọn dẹp vệ sinh cá nhân, lúc mở cửa đi ra cũng đúng lúc phòng bên cạnh kéo mở cửa, Lục Chính Niệm bước ra.<br>\"Phu nhân.\" Lục Chính Niệm mặc áo chẽn nhạt màu, nhún gối chào nàng.<br>Thuấn Âm hỏi: \"Cô ở phòng bên à?\"<br>Lục Chính Niệm lại gần, run run nói: \"Hôm qua tôi thấy chỗ này khá khuất nên mới ở, không ngờ phu nhân cũng ở góc này.\"<br>Thuấn Âm \"ừ\" một tiếng, chỉnh lụa choàng choàng trên vai, thật ra nàng cố tình làm vậy, ở tại phủ Tổng quản thì càng nằm trong góc càng tốt.<br>Lục Chính Niệm không nói gì thêm, đang đứng ngẩn ngơ thì đột nhiên nghiêng đầu nhìn ra sau lưng nàng, hốt hoảng la lên: \"Cẩn, cẩn thận.\"<br>Vai trái Thuấn Âm bị huých vào khiến người loạng choạng ngã về bên phải, may thay kịp thời đưa tay vịn cột trụ hành lang mới không ngã sõng soài.<br> <br>Lục Chính Niệm hết hồn, vội đỡ nàng dậy: \"Phu nhân không sao chứ?\"<br>Sau lưng vang lên tiếng \"loảng xoảng\", Thuấn Âm đứng vững, quay đầu nhìn.<br>Có hai thị nữ, một trong hai bưng chậu đồng đựng đầy nước nóng đem đến cho họ vệ sinh buổi sáng, nhưng lúc này nước tràn lênh láng, chậu rơi dưới đất, thị nữ quỳ sụp xuống liên tục tạ tội.<br>\"Vừa rồi không cẩn thận, mong Quân tư phu nhân thứ tội...\"<br>Thuấn Âm rụt tay vào tay áo, vì bọn họ đi tới từ bên trái nên nàng mới không để ý: \"Không sao, đi thay nước đi.\"<br>Hai thị nữ lật đật đi lấy nước.<br>Thuấn Âm nhìn dải lụa khoác trên người bị dính bẩn, nói với Lục Chính Niệm: \"Cảm ơn cô chuyện vừa rồi, cũng không sao, ta về phòng thay đồ.\"<br>Lục Chính Niệm nghe lời buông tay để nàng trở về phòng.<br>Không lâu sau một thị nữ khác lại đến đưa nước nóng, đứng trong phòng xin lỗi Thuấn Âm.<br>Thuấn Âm cũng không truy cứu, vốn dĩ ở trong phủ Tổng quản thì cần phải cẩn thận.<br><br>Sau khi vệ sinh xong, nàng lấy một dải lụa mỏng màu xanh lam không có hoa văn choàng lên người.<br>Chỉ mới đó thôi mà các nữ quyến khác đã được gọi đi, bên ngoài rộn ràng tiếng nói cười của chúng nữ tử, tuy không nghe rõ đang nói gì, chỉ cảm thấy dần dần đi xa.<br>Thuấn Âm rời phòng, biết mọi người đã đi hỗ trợ, nàng vừa đi trên hành lang vừa quan sát tình hình dọc đường.<br>Khi trước chỉ thấy phủ Tổng quản rất lớn, cho tới khi vào ở mới cảm nhận được sự đồ sộ khúc khuỷu, chỉ tính riêng vườn đã không dưới một nơi, phòng ở sân viện vô số kể, đình đài lầu các càng khỏi nhắc đến, thực chẳng thua kém một tòa cung uyển.<br>Không lâu sau lại nghe thấy tiếng nói cười râm ran, nàng đã tới ngoài sảnh phụ.<br>Hai người hầu đứng cạnh cửa cúi chào nàng: \"Mời Quân tư phu nhân vào, chư vị phu nhân đang ở bên trong hỗ trợ chuẩn bị rồi.\"<br>Thuấn Âm bước vào, trong sảnh khá rộng rãi thoáng đãng, kê tủ cao thẳng đứng và đặt bàn dài trưng bày lăng la tơ lụa, tranh chữ cổ vật.<br><br>Nhìn thế lại giống phòng chứa đồ hơn.<br>Ở giữa đặt một chiếc bàn dài, các nữ quyến ngồi quanh chia nhau nữ công trong tay, có vẻ định chuẩn bị thêu thùa gì đó, bọn họ đang lục tìm hình mẫu do thị nữ đưa vào, đồng thời tán gẫu:<br>\"Nghe bảo vốn hôm qua Tổng quản phu nhân định mở tiệc tiếp đãi chúng ta, nhưng do phải chăm sóc Tổng quản nên đành thôi.\"<br>\"Tổng quản phu nhân khách sáo thế, hà tất làm vậy.\"<br>\"Sau đại thọ lần này, khéo có khi bệnh đau đầu của Tổng quản sẽ tự khỏi mà không cần tới thuốc ấy chứ...\"<br>Mọi người cười rộ lên, bầu không khí ngập tràn hân hoan.<br>Đến khi nhìn thấy Thuấn Âm tới, vợ của Ti hộ Tham quân lập tức nhường chỗ: \"Quân tư phu nhân đến rồi, mời phu nhân, đây là thọ lễ mà Tổng quản phu nhân sẽ dâng lên Tổng quản, nên mũi kim đầu xin được nhường phu nhân.\"<br>Thuấn Âm vốn nào biết thêu thùa, thuở bé cũng không đụng đến những thứ này mà chỉ toàn tiếp xúc chuyện nhà binh, giờ mà ngồi thêu khéo sẽ lộ mất, nàng bèn cười xòa: \"Ta không thạo những công việc tỉ mỉ ấy, vẫn nên làm việc khác thì hơn, mời mọi người.\"<br>Nói đoạn, không đợi bọn họ nài nỉ nàng đã đi ra ngoài.<br>Lục Chính Niệm đứng trong góc phòng, xem ra cũng chỉ mới đến, có thể vì không quen biết những người kia nên cũng không hỗ trợ thêu thùa.<br>Thuấn Âm bước tới, thấy trên chiếc bàn trước mặt đặt một chồng quyển trục, bên cạnh còn có mấy hộp gỗ, không rõ có phải là quà trả lễ sau thọ yến không.<br>Lục Chính Niệm hỏi: \"Phu nhân không qua bên kia chuẩn bị thọ lễ à?\"<br>Thuấn Âm đứng đây nhưng đầu óc không ngừng suy nghĩ, tiện tay cầm một quyển trục lên: \"Ừ.\"<br>Nàng rút mở dây thắt, phát hiện ra là tranh vẽ Tổng quản, vô cùng chi tiết, tạo hình như thật, người ngồi thẳng toát lên vẻ tôn nghiêm.<br> <br>Thuấn Âm nhìn một lần, cuộn lại cất đi rồi cầm một bức khác mở ra, lần này là vẽ chân dung Tổng quản và phu nhân Lưu thị ngồi ngay ngắn, đập vào mắt một vẻ trang nghiêm.<br>Lục Chính Niệm nhìn sang: \"Hóa ra là tranh vẽ?\"<br>Lòng Thuấn Âm xao động, cảm thấy kỳ quái song không nói gì, lần lượt mở những quyển trục khác ra, vẫn là tranh vẽ Tổng quản và Lưu thị, có bức vẽ một mình cũng có tranh vẽ hai người, mỗi bức tranh có hình dáng khác biệt, xem ra là được tích dần qua nhiều năm bởi họa sĩ trong phủ.<br>Mất ngót nghét hai khắc mới xem xong tất cả, quả thực bức nào cũng là tranh chân dung.<br>Càng xem Thuấn Âm càng thấy lạ, song ngoài mặt vẫn giữ được sự bình tĩnh, cuộn từng bức tranh đã xem lại rồi trả về chỗ cũ, chợt nhìn thấy một bức tranh Tổng quản và Lưu thị ngồi cạnh nhau, nàng cầm lên, xem xét một cách cẩn thận.<br>Bức tranh rất chi tiết, nếu nhìn kỹ, thậm chí có thể thấy nếp nhăn trên trán Tổng quản ít hơn bây giờ, có lẽ nó được vẽ cách đây vài năm, nhìn xuống chỗ lạc khoản(*), hóa ra là cách đây ba năm.<br>(*) Lạc khoản: dòng chữ viết nhỏ để tên họ và ngày tháng ở trên các bức họa hay các bức đối trướng.<br>Nhưng đối tượng Thuấn Âm xem xét lại chẳng phải Tổng quản mà là Lưu thị trong bức tranh – bà mặc Hồ phục màu xanh ngọc, cổ áo trắng thêu hoa văn, trên cổ đeo sợi dây chuyền dài xỏ những viên ngọc trắng be bé, thế vẫn chưa hết, còn nạm thêm trang sức bằng vàng, ở chính giữa treo một viên ngọc tròn.<br>Thậm chí màu sắc trong tranh được thể hiện không kém gì ngọc thật, ngọc bích tròn óng ánh, chỉ nhìn qua giấy cũng biết ấy là ngọc tốt, khiến người trong tranh không những tôn nghiêm mà còn thêm phần rạng rỡ.<br>Một người hầu thấy các nàng đang xem tranh bèn nhắc: \"Bẩm Quân tư phu nhân, Tổng quản phu nhân có dặn, nếu lựa được tranh ưng ý thì đặt sang một bên để còn giữ lại.\"<br>Thuấn Âm định thần, ánh mắt rời khỏi sợi dây chuyền kia, cố tình đưa cho Lục Chính Niệm xem: \"Bức tranh này thế nào?\"<br>Lục Chính Niệm thấy nàng hỏi bèn ngó sang, khéo sao lại thấy nàng \"vô tình\" chỉ tay vào mặt dây chuyền bằng ngọc, ánh mắt lập tức bị hút về nơi đó, cuối cùng cô nàng cũng tìm được lời đáp: \"Đẹp lắm, ngay cả ngọc cũng sống động y thật.\"<br>Thuấn Âm nói: \"Vậy giữ bức này lại.\" Nàng vừa cuộn bức tranh vừa cẩn thận nhìn miếng ngọc kia cùng đồ trang sức bằng vàng trên dây chuyền lần nữa, nói: \"Đúng là y hệt đồ thật, hình như lúc nãy ta cũng thấy một món giống vậy ở trong hộp.\"<br>Song, Lục Chính Niệm lại lắc đầu khẽ đáp: \"Bình thường Tổng quản phu nhân không thích ngọc thạch, chỉ thích trang sức bằng vàng và Hồ phục, rất có thể đây là ngọc của Tổng quản, mà ngọc của Tổng quản không có chuyện tự ý lấy ra được đâu.<br><br>Hơn nữa có điều này chắc phu nhân không biết, ngọc trong phủ Tổng quản toàn có một không hai, tức là nếu có ngọc đẹp sẽ chỉ chọn một khối, chỗ còn lại được nghiền vụn đổ xuống sông, vị chi sẽ không còn khối nào giống hệt như vậy nữa.\"<br>Ngón tay Thuấn Âm chợt khựng lại, nhưng rồi nhanh chóng cột thắt quyển trục: \"Vậy chắc ta nhìn nhầm rồi, cũng may không bị cười chê.\"<br>Trả lại bức tranh, con tim nàng dần dần thít lại, ngón tay thu về trong áo cũng nắm chặt.<br>\"Quân tư phu nhân?\" Đột nhiên có gia nhân tới, đứng trước mặt nàng thưa, \"Phủ Quân tư lại đem ít đồ đến để trong phòng khách ở tiền viện, nếu phu nhân có rảnh xin mời đi lấy đồ.\"<br>Thuấn Âm nhìn hắn, lòng chợt dao động: \"Biết rồi.\" Nàng quay người nói với Lục Chính Niệm, \"Ta đi lấy đồ đã, cô cứ chọn lựa đi, có người hỏi thì nói ta sẽ về ngay.\"<br>Lục Chính Niệm nhìn nàng gật đầu.<br>Thuấn Âm quay người đi ra ngoài, bước chân thong thả chậm rãi, khi đi hết một đoạn, rẽ qua góc ngoặt, đến hành lang tiền viện thì càng nôn nóng hơn, bước chân dần nhanh hơn.<br>Tới ngoài phòng khách lại chẳng thấy có ai, cửa sảnh cũng đang đóng, nàng dừng chân, không rõ có phải mình nghĩ nhiều hay không, nàng xoay người đưa lưng về phía cửa, thận trọng nhìn khắp nơi.<br>Cánh cửa sau lưng hé mở, bỗng có cánh tay thò ra kéo nàng vào.<br>Cửa khép lại, Thuấn Âm giật mình, vừa quay lại thì va vào lồ ng ngực thân quen.<br>Mục Trường Châu ôm nàng lùi vào sát chân tường, quét nhìn nàng một lượt từ dưới lên trên rồi từ trên xuống dưới, khóe miệng mím chặt tới lúc này mới thả lỏng.<br>Thuấn Âm ôm vai chàng, không tự chủ thở gấp: \"Sao chàng lại...\"<br>Muốn hỏi sao chàng lại đột nhiên đến đây, nhưng giọng quá bé chẳng thể nói hết câu.<br>Mục Trường Châu không muốn để nàng biết đã phải mất bao công sức mới tới được đây, phải canh thời gian thật chuẩn, không thể sớm một khắc cũng chẳng thể trễ một phân.<br><br>Chàng khẽ hỏi: \"Nàng có sao không?\"<br><br>Thuấn Âm ngẩng đầu nhìn chàng, bàn tay ôm vai chàng bấu chặt, giọng tắc nghẽn trong cổ, bật hơi thì thào: \"Ta không sao, có điều vừa mới biết được nguyên nhân...\"<br>Nàng đã nhìn thấy chiếc vòng cổ trong bức chân dung và viên ngọc bích treo trên đó, thấy nó nằm ở trên cổ Hạ Xá xuyết trong cái lần đàm phán hòa bình.<br>Khi ấy, vì một kẻ ngoại tộc chuộng vàng bạc như hắn lại đeo ngọc thạch nên đã khiến nàng chú ý, với trí nhớ đã gặp ắt sẽ không quên của nàng thì tuyệt đối không thể có chuyện nhìn nhầm, đó chính là sợi dây chuyền Lưu thị đã đeo trong tranh.<br>Chẳng qua đã bỏ đi những viên ngọc trắng be bé, chỉ còn lại mặt ngọc cùng đồ trang sức vàng, giống y hệt sợi Hạ Xá xuyết đã đeo.<br><br>Huống hồ miếng ngọc độc nhất vô nhị ấy còn xuất phát từ phủ Tổng quản.<br>Nàng hạ giọng: \"Hạ Xá xuyết chung một giuộc với bọn họ.\"<br>Mục Trường Châu không đáp nhưng sắc mặt rõ nặng nề, làn sương u ám dâng lên trong mắt.<br>Thuấn Âm nhìn chàng chằm chằm: \"Chàng đã biết rồi?\"<br>Chàng mấp máy môi: \"Ban đầu ta còn chưa chắc chắn, nhưng từ khi nàng bị phục kích thì có thể quả quyết được.\"<br>Chỉ là không ngờ Hạ Xá xuyết còn có tư thù với Phong gia nàng.<br>Thuấn Âm ổn định nhịp thở, cảm xúc trong lòng cuồn cuộn như thủy triều dâng, manh mối từng chuyện đã được ráp lại, cuối cùng đến ngày hôm nay đã lộ rõ toàn bộ:<br>Ngẫm cho kỹ thì có thể nó đã bắt nguồn từ thời điểm Mục Trường Châu liên tục loại bỏ kẻ thù xung quanh, thế lực ngày một lớn mạnh.<br>Phủ Tổng quản muốn o ép chàng nhưng đồng thời vẫn muốn sử dụng chàng, vì vậy không thể trở mặt trực diện mà chỉ có thể âm thầm trấn áp chàng, nếu thực sự muốn tước đoạt binh quyền của chàng thì phải có một cơ hội quang minh chính đại.<br>Thế là Hạ Xá xuyết đã dẫn bộ lạc Xử Mộc Côn đánh đến, nhân trận chiến đó, phủ Tổng quản lấy được binh quyền của Mục Trường Châu giao cho Lưu Kiền Thái.<br>Tiếc thay, Lưu Kiền Thái tuy chung máu mủ nhưng lại bất tài.<br>Và có lẽ Hạ Xá xuyết thấy được sự vô năng của Lưu Kiền Thái nên đã nhá nhem ý định xâm lăng, lúc tác chiến cũng không nể mặt mà nhiều lần nhân cơ hội tấn công Lương Châu.<br>Sau đó đến nàng thăm dò doanh trại của Xử Mộc Côn.<br><br>Phủ Tổng quản cũng không thể để mặc quân địch tiến vào Lương Châu, dưới tình hình càng đánh càng thua, đành phải lần nữa tiếp tục sử dụng Mục Trường Châu.<br>Kết quả Mục Trường Châu chỉ đánh một trận địch đã tan tác, danh vọng tăng cao, thế lực ngày một phát triển.<br>Đã không thể o ép, vậy đành đàm phán hòa bình.<br>Khi bọn họ đang trên đường đến Bắc Nguyên hòa đàm thì phủ Tổng quản lại bày một ván cờ khác, vẫn là ván cờ chết.<br>Hạ Xá xuyết thua cuộc, đành tiếp tục hợp tác với phủ Tổng quản.<br>Thuấn Âm bị yêu cầu đi cùng vốn chẳng phải vì Khả đôn của Tây Đột Quyết gì cả, mà để cho Mục Trường Châu có thêm một gánh nặng cầm chân.<br>Trước khi vào lều, Hạ Xá xuyết thà cho người lục soát cũng bắt nàng phải vào bằng được, là vì khi ám sát thì nàng sẽ là nhân tố gánh nặng của Mục Trường Châu, thậm chí hắn còn cắn răng đồng ý chuyện đất công hòng dụ Mục Trường Châu vào chỗ chết.<br>Do đó phủ Tổng quản mới sắp xếp cho Lệnh Hồ Thác – người luôn đối nghịch với chàng đi chi viện.<br>Chẳng trách đêm hôm đó sau khi thoát khỏi lều của Hạ Xá xuyết, Mục Trường Châu đã nói: \"Kẻ nôn nóng sẽ không từ thủ đoạn, dùng đến cả cách này, xem ra chính ta đã khiến chúng rơi vào đường cùng.\"<br>Thì ra lúc ấy chàng đã cảm nhận được.<br>Thuấn Âm cũng lờ mờ có trực gác, nhưng tới hôm nay mới hoàn toàn hiểu rõ.<br>Ám sát bất thành, Hạ Xá xuyết tận mắt thấy nàng và Mục Trường Châu chạy thoát ra ngoài, ắt hẳn sẽ báo cho phủ Tổng quản.<br>Nên sau khi bọn họ đòi lại được đất công quay về, ở trong phủ Tổng quản, bệnh đau đầu của Tổng quản đột nhiên trở nặng là bởi vì không những phải trao thêm quyền thế cho Mục Trường Châu mà còn vì ám sát thất bại.<br>Nên Lưu thị mới nhìn nàng chằm chằm như vậy, là bởi bà ta đã biết toàn bộ tình hình trong lều.<br>Cũng từ phủ Tổng quản mà Hạ Xá xuyết mới xác nhận nàng là người Phong gia, vừa chuyện đất công càng thêm chuyện cũ năm xưa, càng thêm một lí do muốn giết nàng.<br>Do đó về sau mới có chuyện phủ Tổng quản sắp đặt đưa nàng về thăm nhà.<br>Thuấn Âm càng nghĩ càng cảm thấy rét run.<br>Phủ Tổng quản sắp đặt để nàng rời Lương Châu nhằm đẩy nàng vào hố mai phục của Hạ Xá xuyết, là bởi vì trong buổi hòa đàm ấy, bọn họ biết nàng đã hỗ trợ Mục Trường Châu.<br>Sợi dây chuyền Hạ Xá xuyết đeo trên người lúc đó hẳn là lối thoát thân của hắn.<br> <br><br>Chắc chắn đó là tín vật phủ Tổng quản cho hắn, một kích không trúng, hắn lập tức rút lui, cũng có thể tìm được lối thoát dựa vào miếng ngọc ấy.<br>Sau đó hắn đi thẳng về phía tây hòng muốn vào lương Châu từ sa mạc.<br>Cái câu hắn đã nói lúc bị truy kích – \"Giết ngươi ta mới có thể an toàn\", có nghĩa hắn muốn mượn công trạng giết nàng để được Lương Châu bảo vệ.<br>Nàng ép mình phải bình tĩnh, suy ngẫm điểm then chốt trong đó.<br><br>Năm xưa Hạ Xá xuyết chỉ từng thấy nàng đi cùng đại ca chứ không rõ nàng biết những gì, lúc ở trong lều cũng chỉ thấy nàng cầm theo đoản kiếm.<br><br>Vì vậy phủ Tổng quản chỉ tưởng nàng là người hỗ trợ Mục Trường Châu chứ không biết chuyện nàng có thể do thám, chẳng qua bọn họ không muốn chàng được tiếp nhận bất cứ sự trợ giúp nào.<br>Trước khi Lưu thị đưa nàng về thăm nhà đã từng hỏi chuyện nàng sửa soạn sổ sách đến đâu, âu nghi ngờ nàng không đặt tâm tư vào chuyện văn chương.<br>Nàng bỗng nhớ ra chuyện va vào hai thị nữ hồi sáng, hóa ra là để thăm dò võ nghệ của nàng.<br>Tuy nàng không phải người tập võ nhưng nhờ phản ứng cũng có thể né tránh kịp thời, chưa kể tai trái còn không nghe thấy, vì vậy mới có thể che giấu.<br>Suy nghĩ chuyển rất nhanh, hơi thở của Thuấn Âm cũng vô thức nhanh dần, giọng bé đến mức bản thân gần như không nghe thấy: \"Ta không ngờ để chèn ép chàng mà bọn họ làm đến mức ấy.\"<br>Mục Trường Châu vẫn tập trung lắng nghe động tĩnh, cúi đầu nói nhỏ: \"Ta sẽ sắp xếp để nàng nhân cơ hội rời khỏi đây.\"<br>Thuấn Âm bỗng nắm vạt áo chàng: \"Không.\"<br>Mục Trường Châu nhíu mày.<br>Nàng mấp máy khẩu hình: \"Bọn họ sẽ không lấy mạng ta ở đây, ta còn có thể tiếp tục thăm dò.\"<br>Chuyện của Hạ Xá xuyết vẫn chưa xong.<br>Đương nhiên sẽ không lấy mạng của nàng mà là tước đoạt quyền lực của Mục Trường Châu, nếu nàng gặp chuyện tại đây, bất luận chàng có quan tâm vị phu nhân này thật hay không cũng sẽ bị nắm thóp, để chàng có lí do nhắm vào phủ Tổng quản.<br>Chưa kể còn có mặt biết bao nhiêu người, phủ Tổng quản chắc chắn sẽ không làm chuyện đó, bằng không đã chẳng phí công đưa nàng rời khỏi Lương Châu.<br>Nhưng chắc chắn phủ Tổng quản có ý chia rẽ hai người.<br>Mục Trường Châu nghiến răng rít: \"Ta đón nàng về không phải để nàng xông vào mạo hiểm.\"<br>Thuấn Âm nói: \"Nhưng ta trở về cũng không phải để làm gánh nặng.\"<br>Mục Trường Châu ấn vào lưng nàng: \"Nàng không phải là gánh nặng của bất cứ ai cả, nhất là với ta.\"<br>Thuấn Âm bặt lời không nói tiếp.<br>Bốn mắt nhìn nhau, nàng thở ra chàng hít vào thật luân phiên.<br>Chỉ mới chốc lát mà cứ ngỡ đã thật dài lâu, bất thình lình Mục Trường Châu cúi đầu xuống, dùng sức ấn vào môi nàng.<br>Hơi thở của Thuấn Âm gấp gáp, tay bám chặt vai chàng.<br>Chàng cố tình đè mạnh môi nàng, lại m*t hai cái rồi dừng, không tiếp tục tiến sâu, thì thầm thật nhanh mấy chữ vào tai nàng, đến khi dừng lại, lồ ng ngực phập phồng, mấp máy môi: \"Nhớ đấy.\"<br>Thuấn Âm gật đầu.<br>Chàng buông tay, sải bước đi ra ngoài.<br>Cửa mở ra rồi đóng lại.<br>Ngay sau đó, giọng nói của chàng truyền đến từ phía xa, vẫn thong dong như thường: \"Đã đi thông báo chưa? Có thể gặp Tổng quản được không?\"<br>Một gia nhân đáp: \"Bệnh đau đầu của Tổng quản lại trở nặng, vừa được Tổng quản phu nhân hầu ngủ ạ, chi bằng lần sau Quân tư hẵng tới.\"<br>Trông như thể chàng đứng chờ từ nãy đến giờ để xin gặp Tổng quản.<br>Thuấn Âm không vội đi ngay mà cho chàng thời gian rời đi trước, đợi đến khi tiếng bước chân xa dần, biết chàng đã dẫn người đi thì nàng mới mở cửa lẻn ra.<br>Trước sau không quá thời gian uống nửa chung trà, nàng thong thả quay về, nhưng con tim vẫn đập thình thịch, đưa tay sờ lên môi, nếu không phải hơi ấm còn vương thì cứ tưởng chưa từng có ai đến..<br><br>"]