["<em>“Muốn quyền thế thì phải không từ thủ đoạn.”</em>","***","Vừa chập tối, trong bãi săn lại bắt đầu huyên náo.<br>Khi Thuấn Âm quay về phòng thì mọi thứ đã trở lại như thường, Mục Trường Châu đã thay đồ ra ngoài.<br>Mục đích chuyến đi lần này của chàng chính là các quân sĩ ấy, dự là hai đêm nay có chuyện cần giao phó nên mới không thể thờ ơ với bọn họ, rôm rả tận tối khuya.<br>Thuấn Âm ngồi xuống bàn, đưa tay vuốt tóc mai, vô thức xoa nhẹ vành tai, đến bây giờ d ái tai vẫn còn vương hơi ấm.<br>Đột nhiên nàng nhớ lại cảnh tượng hôm qua, trên tấm tấm lưng trần của chàng là những vết lằn vặn vẹo...!Chỉ trách trí nhớ nàng quá tốt, tới giờ vẫn hiện mồn một trước mắt, xua mấy cũng chẳng phai.<br>\"Thưa phu nhân,\" Thắng Vũ bước vào, bưng chậu nước ấm tới cho nàng rửa mặt, \"E là hôm nay lại huyên náo tới khuya quá, mời phu nhân đi nghỉ sớm tránh bị quấy nhiễu.\"<br>Thuấn Âm hoàn hồn, \"ừ\" một tiếng, buông tay xuống đứng dậy đi rửa mặt.<br>Thắng Vũ hầu hạ xong lui ra mà bên ngoài vẫn còn rộn ràng, giống như có trò mới tăng hào hứng.<br>Cũng may chỉ cần nàng nằm xuống giường, kéo áo che tai phải là cả thế giới sẽ trở nên tĩnh mịch.<br>Chẳng hay thiếp đi tự lúc nào, song giấc ngủ lại chập chờn khó sâu.<br>Trước lúc ngủ nàng còn mải nghĩ về tình hình hiện tại, không biết bao giờ mới hết đây...<br>Đến khi mở mắt thì trời đã sáng choang, nàng trở mình nằm ngửa, ngờ đâu lại có tiếng sột soạt quần áo cọ nhau, tiếp đó là chạm vào một cơ thể, nàng ngạc nhiên, vội quay đầu sang, nhưng vừa liếc thấy lồ ng ngực đàn ông thì không cần nhìn cũng biết là ai đang nằm ngủ bên cạnh.<br>Hóa ra tối qua chàng có về.<br>Nàng sững một lúc, sau đó chậm rãi trở người, xoay mặt vào trong, nhẹ nhàng rụt chân về, hình như ban nãy cơ thể nàng vừa chạm cả vào chàng, sau eo chính là hông chàng.<br><br>Thuấn Âm đành nhắm mắt giả vờ vẫn chưa tỉnh.<br>Nhưng chớp mắt sau, có tiếng động vang lên từ sau lưng, Mục Trường Châu đã dậy.<br>Thuấn Âm không nhúc nhích, cảm giác chàng ngồi dậy, rồi sau đó sau lưng trống thoáng, hình như chàng đã xuống giường.<br>Nàng cố kiềm chế đợi tới khi chàng rời phòng mới dậy, nhưng đúng lúc này lại nghe thấy chàng cất tiếng: \"Được rồi, dậy được rồi đấy.\"<br>Thuấn Âm mở mắt, mặt nóng ran, thì ra chàng biết mình đã tỉnh, nàng từ từ ngồi dậy nhìn chàng.<br>Mục Trường Châu đứng bên giường choàng áo khoác, đang cài thắt lưng, ý cười vụt qua trong mắt: \"Tối qua về trễ quá, nàng đã ngủ nên ta không gọi dậy.\"<br>Thuấn Âm nghĩ bụng hà tất phải giải thích, rồi nhìn trên người chàng – cổ áo viên lĩnh được cài khuy, kín cổng cao tường như mọi hôm, không thể thấy hình ảnh đã thấy ngày hôm qua.<br><br> <br>Nàng khép lại trung y trên người, đáp bâng quơ đánh trống lảng: \"Gọi ta dậy làm gì?\"<br>Mục Trường Châu đang đeo hộ giáp, men theo bàn tay khép áo của nàng mà nhìn lên người.<br><br>Tối hôm qua nằm bên ngủ nào có nghĩ nhiều, giờ mới thấy nàng ăn mặc phong phanh, nhìn xuống từ trên cao đúng ngay vị trí vạt áo, cần cổ trắng mịn, thấp thoáng bên dưới là khe rãnh sâu hút, tròng mắt chàng xao động, giả như vô tình lại cố ý nói: \"Nàng tưởng ta muốn làm gì?\"<br>\"...\" Thuấn Âm cảm thấy càng nói đề tài càng lệch hướng, thế là im lặng không đáp.<br>Mục Trường Châu nhìn nàng, lúc xoay người đi khóe môi khẽ mỉm cười, cảm thấy nếu mình còn nhìn nữa thì chắc chắn nàng sẽ không chịu dậy.<br>Thuấn Âm liếc nhìn mặt chàng, không biết chàng cười gì.<br>\"Thưa Quân tư,\" Đột nhiên giọng của Xương Phong từ ngoài đưa tới, nghe có vẻ sốt ruột, \"Trương tá sử và Hồ phiên đầu đã dậy rồi.\"<br>Mục Trường Châu tắt cười, quay đầu nhìn Thuấn Âm rồi đi tới cửa, mở cửa ra ngoài, trở tay khép cửa lại.<br>Thấy chàng đã đi, Thuấn Âm vội vã xuống giường, lật đật mặc áo, thắt đai lưng đi tới cạnh cửa, lắng nghe tiếng nói chuyện bên ngoài.<br>Mà Hồ Bột nhi lẫn Trương Quân Phụng cũng nôn nóng chạy tới ngoài phòng.<br>Nàng áp tai sát cửa mới nghe rõ bọn họ nói gì.<br>\"Bẩm Quân tư, Lưu Kiền Thái chưa về Túc Châu, vẫn đang ở lại Cam Châu, hòng ngấp nghé hai trại ngựa mà khó khăn lắm chúng ta mới chiếm được.\" Trương Quân Phụng báo.<br>Tiếp đó là giọng ồm ồm của Hồ Bột nhi: \"Hừ, phủ Tổng quản đã có ý cho hắn một chỗ rồi, định nuốt luôn binh mã hả!\"<br>\"Tình hình đang bất ổn lại cứ gặp chuyện này...\" Nghe giọng Trương Quân Phụng có vẻ không hay.<br>Hai ngày nay không thấy bọn họ xuất hiện ở đây, Thuấn Âm đoán có lẽ Mục Trường Châu đã chỉ thị họ ở lại doanh trại, nhưng bây giờ có chuyện gì mà nhắc tới Đô đốc Túc Châu Lưu Kiền Thái?<br>Bên ngoài im ắng một hồi, sau đó giọng của Mục Trường Châu truyền vào: \"Đi sắp xếp đi, chuẩn bị về thành.\"<br>Xương Phong đáp: \"Rõ ạ.\"<br>Tiếp đó là tiếng bước chân nối nhau, bọn họ lần lượt rời đi.<br>Thuấn Âm đứng cạnh cửa, sắp xếp manh mối, song vẫn không biết Trương Quân Phụng đang nói về chuyện gì.<br>Thắng Vũ tới ngoài cửa: \"Phu nhân.\"<br>Thuấn Âm tưởng nàng đến hầu hạ buổi sáng nên mở cửa ra, cho nàng ấy đi vào.<br>Thắng Vũ vừa vào đã nói: \"Trước đó phu nhân đã dặn nô tì cho người để mắt tới các cổng thành, quả nhiên có động tĩnh thật.<br><br> <br>Hôm nay người hầu đến báo Lưu Đô đốc của Túc Châu đã vào thành tới phủ Tổng quản, nghe nói phủ Tổng quản cho triệu ngài ấy.\"<br>Thuấn Âm chợt hiểu ra vì sao hai người Trương Hồ lại nhắc tới Lưu Kiền Thái.<br><br>Sau khi báo cáo công việc xong, Lưu Kiền Thái không quay về Túc Châu mà ở lì Cam Châu đòi trại ngựa quân đội, có vẻ được phủ Tổng quản gọi vào Lương Châu từ mấy hôm trước nên hôm nay mới đến nhanh như vậy.<br><br>Nghe ý của Hồ Bột nhi, có thể binh mã Lương Châu cũng sẽ phân cho hắn.<br>Vậy chẳng phải muốn giao quyền quân chính Lương Châu cho hắn ta ư?<br>\"Thưa phu nhân, cần chuẩn bị về thành rồi.\" Thắng Vũ nhắc nhở.<br>Thuấn Âm hoàn hồn, tâm trạng thấp thỏm không yên, nhưng ngoài mặt vẫn giữ vẻ điềm tĩnh, xoay người đi: \"Vậy thì về thôi.\"<br>Nói là chuẩn bị nhưng cũng không vội quá, cho tới xế trưa, đoàn người phủ Quân tư mới sắp sửa lên đường.<br>Trong bãi săn như thay mình đổi dạng, cái náo nhiệt tưng bừng tối qua đã lắng lại, khắp sân một chốn u tịch.<br>Thuấn Âm bước ra phòng, lúc xuống khỏi đài cao, thấy đằng xa có chiến mã phi rầm rập băng ngang bãi săn rời đi, hình như là toán quân sĩ ban đầu tới hạ miêu.<br>Thắng Vũ đi bên phải nàng, thấy nàng dõi mắt về nơi ấy bèn giải thích: \"Lệnh khẩn vừa đưa đến, các tướng sĩ được triệu về.\"<br>Thuấn Âm hỏi ngay: \"Có biết vì chuyện gì không?\"<br>Thắng Vũ lắc đầu.<br>Xe ngựa đã được chuẩn bị, Xương Phong mời Thuấn Âm lên xe.<br>Thuấn Âm vừa giẫm lên bục vừa nhìn quanh quất, song chẳng thấy bóng dáng Mục Trường Châu, nàng hỏi: \"Quân tư đâu rồi?\"<br>Xương Phong thưa: \"Trương tá sử và Hồ phiên đầu vừa đến thì phủ Tổng quản đã sai người tới, Quân tư dẫn hai người họ vào phủ Tổng quản rồi, có nhắn là để phu nhân về trước rồi ngài ấy sẽ về sau.\"<br>Thuấn Âm nhíu mày, cảm giác bất an bỗng len lỏi, nhưng nàng vẫn kìm nén, vén mành ngồi vào xe.<br>Xe ngựa lăn bánh tiến vào cổng nam thành.<br>Quang cảnh trong thành hôm nay cũng có gì khang khác, Thuấn Âm vén rèm cửa nhìn ra đường, không ít dân cư qua lại phố phường, sắc mặt nom vẻ bàng hoàng, còn có một thương đội dắt lạc đà đang gắng sức xua đội nhanh nhanh rời đi, la hét inh ỏi.<br>Nàng buông rèm, nhớ lại Trương Quân Phụng nói tình hình đang bất ổn, rốt cuộc đã xảy ra chuyện gì rồi, mọi thứ cứ như thay đổi chỉ sau một đêm.<br><br>Xe ngựa chậm rãi tiến về phía trước, sắp sửa rẽ hướng về phủ Quân tư.<br><br>Thuấn Âm nghĩ ngợi, cao giọng hạ lệnh: \"Đi lên bắc đi, đến cổng bắc thành.\"<br>Thắng Vũ đáp một tiếng \"vâng\" rồi sai toàn đội chuyển hướng về phía bắc.<br>Muốn đến cổng bắc thành là gần như băng ngang cả tòa thành, mất kha khá thời gian, khi đến nơi cũng đã quá trưa.<br>Thắng Vũ vén mành trúc mời Thuấn Âm xuống xe, hỏi: \"Phu nhân đến đây làm gì thế ạ?\"<br>Thuấn Âm chúi người ra, thuận miệng nói: \"Chỉ đến xem thế nào thôi.\"<br>Bởi nàng thường theo Mục Trường Châu tới đây nên quan thủ thành cũng nhận ra nàng, vừa thấy đoàn xe ngựa của phủ Quân tư liền dẫn người xuống đón tiếp.<br>Thuấn Âm đứng dưới thành, ngước mắt nhìn lên: \"Ta muốn lên thành xem một lúc.\"<br>Quan thủ thành thấy chỉ có một mình nàng thì nhìn thêm hai lần, song y cũng không dám ngăn cản, lùi bước giơ tay mời.<br>Thuấn Âm đi lên, nàng nhớ địa hình chỗ này khá cao, có thể quan sát đồng thời cả trong lẫn ngoài thành, có lẽ có thể nhìn ra được đôi điều.<br>Lên đầu tường, lại đứng bên đài quan sát mà ngày trước từng tới, ánh nắng chói chang làm lóa mắt, nàng giơ tay cản nắng, phóng mắt nhìn quanh, chợt phát hiện lính gác đông hơn trước rất nhiều, gần gấp đôi so với lần trước.<br>Bất thình lình có tiếng bước chân rầm rập xen lẫn vó ngựa vang đến.<br>Thuấn Âm vội quay đầu tìm kiếm, âm thanh ấy đến từ trong thành – một đội binh mã từ xa tiến tới, binh giáp chỉnh tề, nàng đã từng gặp rất nhiều lần, ấy là binh đoàn quân lính Lương Châu.<br>Tướng sĩ dẫn đầu nom quen mắt, dường như từng gặp trong hai ngày đi săn vừa qua, dừng chân dưới cổng thành, giọng không mấy vui vẻ: \"Phụng lệnh Lưu Đô đốc, dẫn binh rời thành đến cửa quan!\"<br>Cánh cổng chầm chậm mở ra, đoàn quân nối đuôi rời thành.<br>Thuấn Âm ngạc nhiên nhìn chằm chằm, phụng lệnh Lưu Đô đốc, có nghĩa là nghe lệnh của Lưu Kiền Thái thật?<br>Lại mơ hồ có tiếng chiến mã phi tới, nhưng nàng vẫn chưa nhận ra.<br>Quan thủ thành bỗng tiến đến sau lưng: \"Phu nhân, gần đây Quân tư đã không còn kiểm tra phòng thủ thành nữa, xin phu nhân sớm xuống thành.\"<br>Nàng nhíu mày, ý muốn nói bây giờ Quân tư đã không còn nắm quyền trông coi nên nàng không được phép ở lại.<br><br>Song, khi Thuấn Âm vừa xoay người thì thấy quan thủ thành lật đật lùi bước.<br>Có người chậm rãi đi lên, dáng cao lớn uy nghi, áo choàng bay phấp phới, hai mắt dán chặt vào quan thủ thành.<br>Quan thủ thành nào dám nhiều lời, vội tránh ra xa, thậm chí binh lính hai bên cũng cách ra một quãng, đồng loạt hành lễ với chàng.<br>Là Mục Trường Châu, chàng cất bước tiến đến, nhìn Thuấn Âm: \"Nghe nói nàng không về phủ, ta đoán sẽ đến đây.\"<br>Thuấn Âm nhìn chàng tới gần, lia mắt nhìn quanh, thấp giọng hỏi: \"Sao rồi?\" Ý muốn hỏi sau khi chàng vào phủ Tổng quản thì thế nào rồi.<br>Mục Trường Châu nhìn toán quân vừa rời thành: \"Trại ngựa quân đội ở Cam Châu lẫn quyền điều binh ở Lương Châu, tạm thời giao cho Đô đốc Túc Châu Lưu Kiền Thái.\"<br> <br>Thuấn Âm ngạc nhiên, không ngờ nàng đã đoán đúng, triệu Lưu Kiền Thái vào thành là để giao quyền quân chính cho hắn.<br>\"Lí do gì?\" Dẫu sao cũng phải có lí do rõ ràng.<br>Mục Trường Châu đưa tay nhấn vào sau eo nàng, ôm nàng đi về phía trước.<br>Thuấn Âm bước đi theo lực đẩy của chàng, đến chỗ cầu thang ở bên đài quan sát, chàng nắm eo nàng đỡ nàng đi lên.<br>Gần như được chàng ôm lên đài quan sát, nàng vừa đứng ở nơi cao, bỗng cảm thấy có luồng gió lớn thổi vù qua tai phải.<br>Mục Trường Châu đặt tay lên vai nàng, để nàng xoay mặt ra ngoài thành, hướng về phía bắc: \"Nhìn ra xa đi.\"<br>Thuấn Âm nhìn theo hướng chàng, ngoài ngọn núi như tấm rèm giăng ngang thì còn có quan thành thấp thoáng chạy dọc theo thế núi, vầng trời đỏ hỏn tỏa nắng chói chang, mơ hồ phủ thêm một làn sương khói.<br>Không đúng, không phải sương khói, nàng nheo mắt nhìn kĩ, đó là khói hiệu.<br>Nàng ngạc nhiên: \"Có dấu hiệu của địch?\"<br>Mục Trường Châu đáp: \"Đúng vậy, quân địch đang đến.<br><br>Một khi quân sách Lương Châu thay đổi, chắc chắn tin tức sẽ bị truyền đi.<br><br>Mà cường địch còn rình rập lăm le xung quanh, nếu biết quân sách Lương Châu thay đổi, ắt sẽ có phe cho rằng đây là thời cơ tốt, nên Tây Đột Quyết đã kéo tới xâm lăng.\"<br>Thuấn Âm bừng hiểu: \"Phủ Tổng quản muốn Lưu Kiền Thái chặn địch?\"<br>Chàng cười: \"Không sai.\"<br>Hèn gì Trương Quân Phụng lại nói cứ đúng vào lúc này, hóa ra bọn họ lấy đó làm lí do để tước quân quyền của chàng.<br><br>Thuấn Âm không khỏi siết chặt tay: \"Huynh chịu à?\"<br>Mục Trường Châu gật đầu: \"Chịu chứ.\"<br>Thuấn Âm ngạc nhiên nhìn chàng.<br>Mục Trường Châu nghiêng đầu, đón tầm mắt của nàng, hạ giọng nói: \"Bởi vì đây là cơ hội.\"<br>Thuấn Âm nhìn khẩu hình chàng, tâm tư dao động, đã hiểu vì sao chàng lại đồng ý nhượng binh quyền, chàng muốn mượn cuộc xâm lăng đột ngột này để chiếm lại toàn bộ.<br>\"Có lẽ sẽ có chiến tranh, thậm chí cả chiến tranh cũng là tính toán...\" Nàng đón gió, cố ý đóng mở môi: Gian xảo.<br>Mục Trường Châu nhìn thấy, ngữ khí từ tốn: \"Muốn quyền thế thì phải không từ thủ đoạn.\"<br>Chàng cúi đầu, đặt một tay lên hông nàng, tiến lại gần thêm một bước nữa, giống như chàng chỉ đang quan sát động tĩnh ngoài thành cùng nàng: \"Ta hi vọng Âm nương vẫn có thể là Quân tư phu nhân, nên đương nhiên phải giữ vững vị trí Quân tư rồi.\".<br><br>"]