["\"Không nói gì tức là đồng ý.\"<br>***<br>Ở quân doanh vốn rất bất tiện, binh mã điều động thường xuyên, khó làm chuyện riêng tư.<br>Thế mà hôm nay cửa lều lớn lại khép rất lâu, nên buổi tối khi Thắng Vũ đến hầu hạ, nàng ấy lặng lẽ ngó Thuấn Âm mấy bận.<br>Bầu trời chuyển tối, ngọn đèn trong lều được thắp sáng.<br>Thuấn Âm ngồi trên giường hành quân, đã trút bỏ bộ viên lĩnh lem nhem đất bùn, chỉ mặc một kiện áo ngoài sạch sẽ hòng thuận tiện.<br><br>Thế mà tới tận bây giờ, cánh môi lẫn sau tai vẫn còn đỏ oét.<br>\"Trông phu nhân lúc về có vẻ bơ phờ quá, hẳn là mệt lắm rồi, phu nhân nên đi nghỉ sớm thôi.\" Thắng Vũ tới gần thưa lời.<br>Thuấn Âm hoàn hồn, hình như nàng ấy tưởng mình xuất thần là do mệt mỏi, bèn gật đầu: \"Biết rồi.\"<br>Vừa dứt câu thì màn cửa được vén lên, Mục Trường Châu đã quay về.<br>Thuấn Âm nhìn chàng, chàng rời đi từ ban nãy, hiện tại đã cởi bỏ bộ giáp đen, mặt và tay đều ướt nước, xem chừng là đi tắm rửa.<br>Thấy chàng trở về, Thắng Vũ cúi đầu lui ra.<br>Mục Trường Châu bước đến, luồn tay vào áo ngoài của nàng để vén cổ áo trung y ra, kiểm tra vai trái nàng.<br>Thuấn Âm nhớ lại chàng đã mân mê xoa nhẹ nơi ấy rất lâu, lâu đến mức thuốc mỡ như thấm hẳn vào da, nàng giơ tay kéo áo lên: \"Không cần nhìn, không đau lắm đâu.\"<br>Mục Trường Châu không biết có phải nàng đang tỏ vẻ mạnh mẽ hay không, nhưng đúng là vết bầm đã tiêu sưng rồi, lúc này chàng mới thu tay về, ánh mắt lưới qua đôi môi vẫn còn ửng đỏ rồi dời xuống cổ nàng, trong ánh nến bập bùng, dường như quầng thâm dưới mắt nàng càng thêm xanh thẫm, chàng cúi người, vỗ tay lên giường hành quân: \"Ngủ đi, cứ nằm đây ngủ.\"<br>Thuấn Âm đảo mắt nhìn quanh, ở đây chỉ có mỗi giường hành quân là dùng để ngủ, chính là chiếc giường nàng đang ngồi.<br><br>Nhưng nó vừa chật vừa hẹp, chỉ đủ cho một người.<br>Mục Trường Châu hiểu thấu ánh mắt ấy, đôi môi mỏng nhướn lên: \"Giờ vai nàng cần tránh va chạm, cứ ngủ ở đây đi, ta còn có công chuyện.\" Đoạn chàng dừng lại, cúi người áp sát mặt nàng, hạ giọng bảo: \"Ngày lành đã được ấn định, ta cần gì vội vã chốc lát này?\"<br>Thuấn Âm bất giác nhìn chàng, bắt gặp điệu cười nửa miệng của đối phương, lại thấy chàng đứng dậy đi ra ngoài.<br>Bỗng nhớ tới câu hỏi kia của chàng, lúc đó nàng quên cả trả lời, chỉ mải lo hít thở.<br><br>Rồi sau đó, chàng thì thầm vào tai phải nàng: \"Không nói gì tức là đồng ý.\"<br>Nàng mím môi không đáp, mà cũng đâu biết phải nói gì...<br>Bên ngoài loáng thoáng vẳng đến cái chất giọng oang oang của Hồ Bột nhi: \"Quân tư cười rồi đấy à, hồ hởi vì thắng trận đầu chứ gì!\"<br>Thuấn Âm nằm nghiêng trên giường, cẩn thận không để vai trái bị va chạm, mà như thế thì tấm đệm cứng sẽ bịt kín tai phải, không còn nghe được động tĩnh nào.<br>Nàng thở phào một hơi, lấy lại bình tĩnh mà tự an ủi: Không sao đâu, đằng nào cũng là chuyện vợ chồng nên làm.<br>Ban đầu cho rằng chàng không tình nguyện cưới mình nên mới tránh được ngày viên phòng, nhưng nếu hiện giờ chàng đã muốn...!âu cũng là điều hợp lí.<br>Nhưng sao con tim lại đập rộn rã thế...!Nàng ấn vào ngực, khép mắt thôi nghĩ suy.<br>Chẳng mấy chốc trời đã tảng sáng, hoặc giả người trong quân doanh liên tục qua về nên mới có cảm giác chóng sớm.<br>Thuấn Âm mở mắt, trong lều hẵng còn mờ tối, vậy mà bên ngoài đã đang bận rộn, âm thanh tiếng động vang lên liên hồi.<br>Nàng ngồi dậy, hình như có binh sĩ đang bẩm báo gì đó ở bên ngoài.<br>Mục Trường Châu đứng ngoài lều đáp: \"Ừ, lát báo cáo sau.\" Chàng dậy sớm thật.<br> <br>Bỗng Thuấn Âm nhìn thấy có chiếc giường được kê thêm ở bên cạnh, không biết chuyển vào tự bao giờ, nhưng nhìn cũng biết là dành cho ai.<br><br>Nàng đảo mắt nhìn màn cửa, tấm màn được vén lên, Mục Trường Châu quay vào.<br>Chàng đã mặc thêm áo giáp đen, vang lên tiếng rổn rảng giữa những bước chân.<br><br>Chàng nhìn vào mắt nàng, lại nhìn xuống vai trái: \"Nàng dậy sớm thế.\" Ba ngày bôn tẩu bên ngoài ắt hẳn rất mệt mỏi, nên chàng mới cố tình rời lều sớm để nàng được ngủ nhiều thêm, ai dè nàng vẫn dậy sớm.<br>Đánh một giấc no nê đã xua tan bao mệt mỏi, Thuấn Âm hỏi: \"Sắp hành động rồi hả?\"<br>Mục Trường Châu gật đầu: \"Đã chiếm được tiên cơ thì việc gì phải dừng, sao có thể lãng phí công sức ba ngày của nàng.\"<br>Thuấn Âm im lặng, song trong bụng cũng nghĩ giống thế, nàng giơ tay khép chặt áo choàng.<br>Mục Trường Châu dừng chân trước mặt nàng, cúi người kéo thẳng ống tay áo trái cho nàng, lại đỡ tay trái nàng, nói: \"Xỏ vào.\"<br>Thuấn Âm giật mình, thì ra chàng đang giúp mình mặc áo, ngơ ngác ngồi yên bất động.<br>Chàng bèn nắm tay nàng xỏ vào tay áo: \"Hiện giờ chỉ có mình ta biết nàng bị thương ở vai, cũng không thể để người khác làm được.\"<br>Tay trái được nâng lên khiến cho bờ vai nhói đau, nhưng trong khi nói chàng đã mặc xong áo cho nàng, đồng thời quan sát phản ứng của nàng.<br><br>Tay phải nàng níu lấy lấy cổ áo, nói nhỏ: \"Được rồi, ta có thể tự mặc tiếp.\"<br>Đúng lúc này có binh sĩ chạy tới báo: \"Bẩm Quân tư, đã chuẩn bị xong rồi!\"<br>Mục Trường Châu vẫn nhìn nàng đăm đăm, không thấy nàng tỏ vẻ đau nhức mới buông tay đứng dậy, xoay người đi lấy bản đồ treo trên giá gỗ, vừa cuộn tròn vừa đi ra ngoài.<br>Thuấn Âm ngước mắt nhìn, chàng dừng chân bên cửa, vẫy tay gọi Thắng Vũ vào phục vụ, ngoái đầu nhìn nàng lần cuối rồi mới thả màn cửa xuống.<br>Các đội kỵ binh đang lần lượt dắt ngựa ra khỏi doanh trại, dàn trận ngoài cổng chuẩn bị xuất phát.<br><br>Không phải đội ngũ kỵ binh của hôm qua, lực lượng này do chính tay Mục Trường Châu tuyển chọn, có tinh binh Lương Châu và một số ít tinh binh Thiện Châu được huấn luyện liên tục sau khi hợp nhất, tổng cộng chỉ có hai nghìn người.<br>Từ trong doanh trại, Hồ Bột nhi thúc ngựa vội vàng lao ra, chòm râu quai nón còn đang nhỏ nước chưa khô: \"Quân tư tính đánh một trận giết sạch quân thù hả?\"<br>Binh sĩ dắt ngựa tới, Mục Trường Châu cất bản đồ vào áo, cầm dây cương xoay người nhảy lên ngựa.<br><br>Hồ Bột nhi vẫn chưa biết chàng đang nắm giữ tiên cơ, nhưng không thể để lộ năng lực của Thuấn Âm được, bằng không nàng sẽ bị liên lụy vì những chuyện đã làm cho Trung Nguyên, chàng trầm giọng đáp: \"Nếu có thể đánh một trận chết sạch quân địch thì tốt quá còn gì.\"<br>Hồ Bột nhi lau khô bộ râu, hai trận chiến bại lúc trước khiến gã rất bực bội, mãi đến hôm qua mới được dịp hãnh diện: \"Phải thưởng cho cung vệ báo tin hôm qua mới được, không biết đi theo phu nhân làm gì mà thu hoạch được tin tốt thế, hôm nay mà cũng có thêm tình báo về phe địch thì còn gì bằng!\" Gã dừng lại, lấm lét nhìn Mục Trường Châu, vì hiểu tính chàng nên không nhiều chuyện hỏi nhiều.<br>Mục Trường Châu cười bảo: \"Cần thưởng cho ai đương nhiên ta sẽ thưởng.\"<br>Hồ Bột nhi thấy chàng cười thì mới yên tâm, rồi gã lại nghĩ, từ lúc phu nhân trở về vào hôm qua, hình như tần suất Quân tư cười nhiều lên thì phải.<br>Mục Trường Châu ruổi ngựa lên đầu, quét mắt nhìn toàn bộ lực lượng, sau đó quay lui hỏi: \"Đã thu xếp như lời ta dặn vào tối qua chưa?\"<br>Hồ Bột nhi đáp: \"Xong cả rồi! Bên phía Tá sử cũng đã được sắp xếp.\"<br>Mục Trường Châu gật đầu, nhìn thời tiết.<br>Thuấn Âm được Thắng Vũ hầu hạ thay y phục, cũng đã rửa mặt chải đầu tươm tất, khi bước ra khỏi lều lớn, trời cao vẫn chưa ló rạng ánh mai.<br>Kỵ binh ngoài doanh đã chỉnh đốn đợi lệnh.<br>Tìm kiếm một hồi nàng mới thấy Mục Trường Châu đang ngồi trên ngựa, còn chàng đã nhìn thấy nàng trước, cưỡi ngựa quay vào doanh trại, dừng bên cạnh cửa, khoát tay ra dấu.<br> <br>Tả hữu lui xuống, chàng cúi người lại gần: \"Ta đoán là nàng còn có lời chưa nói.\"<br>Là chuyện hôm qua nàng bảo để sau sẽ nói.<br><br>Thuấn Âm nhìn trái phải, hạ thấp giọng: \"Bộ lạc Xử Mộc Côn vốn tính nham hiểm, hay rải rác binh mã tứ phía, nếu huynh muốn đánh thẳng vào đại doanh thì nhớ để ý.\"<br>Nhìn khuôn mặt lạnh lùng của nàng, Mục Trường Châu nhớ ra hôm qua ngữ khí của nàng cũng rất nặng nề khi nhắc đến bộ lạc này, dựa vào trực giác mà phán đoán, đoạn hỏi: \"Nàng quen bọn chúng?\"<br>Thuấn Âm đáp: \"Quen thì không, nhưng có biết chút.\"<br>Mục Trường Châu cảm thấy sắc mặt nàng càng lúc càng nhợt nhạt, song chẳng thể nhận ra được gì, đành ngồi thẳng lưng dậy.<br>Vầng thái dương vẫn chưa nhô cao, gió một lúc một thốc mạnh, đây là thời điểm tốt nhất để xuất phát.<br>Hồ Bột nhi đứng ngoài doanh nhìn vào.<br>Mục Trường Châu nghiêm mặt, nghĩ ngợi rồi cúi đầu nói: \"Nếu có điều bất ổn thì nhanh chóng rút lui, nhưng phải đi vòng đến cửa quan, không được đi thẳng.\"<br>Thuấn Âm gật đầu, quan sát chàng một lượt, dẫu đã tiếp nhận sự thật rằng chàng là Hành quân Tư mã Lương Châu, hôm qua cũng tận mắt chứng kiến chàng mặc giáp trên người, nhưng vào lúc này khi thấy chàng trực tiếp chỉ huy đoàn quân thì bóng dáng của chàng văn nhân thuở trẻ mới hoàn toàn tách rời.<br>Mục Trường Châu nhìn nàng, sau đó kéo cương cưỡi ngựa rời doanh trại, dẫn đội quân lên đường.<br>Thuấn Âm nhìn bóng chàng rời đi, mãi đến khi gió cát thổi qua che lấp tầm nhìn, nàng mới cụp mắt cúi đầu siết chặt tay.<br>Có thể một kích thành công hay không, phải xem hôm nay rồi...<br>Trời âm u gió thổi mạnh, mặt trời mãi chẳng ló dạng, bốn bề chìm trong mơ màng.<br>Những căn lều có mái vòm trắng xuất hiện trong tầm mắt, ở khoảng cách xa xăm nhìn giống như những khóm hoa dại vô hại mọc giữa cao nguyên.<br>Hồ Bột nhi vịn vào tảng đá lớn nhìn chằm chằm hướng bên kia, sau đó quay đầu chạy về: \"Quân tư thần kì quá! Chúng ở đây thật!\" Gã phấn khởi đến nỗi hai mắt như phát sáng.<br>Mục Trường Châu cất bản đồ: \"Dẫn đội kỵ binh của ngươi áp trận ở sau, đợi ta tiên phong rồi hẵng xông vào.\"<br>\"Rõ!\" Hồ Bột nhi chà xát hai tay, rục rịch muốn được lập công tức thì.<br>Mục Trường Châu im lặng nhìn trời, một tay cầm cung một tay nắm dây cương, như đang chờ đợi thiên thời giáng xuống.<br>Hồ Bột nhi cùng toàn quân bất giác giữ im lặng, đến nỗi đám ngựa cũng chẳng cất tiếng hí.<br>Bất thình lình có cơn gió lớn ập đến sau lưng, từ phía đông nam quét lên bắc.<br><br>Mục Trường Châu lập tức vung tay, dây cương rung lên, thúc ngựa phóng vụt đi.<br>Đội quân kỵ binh nhanh chóng đuổi theo, xuôi gió lên đường, cuốn lấy cát bụi xông thẳng về trước.<br>Bầu trời ảm đạm như nối liền với những ngọn núi xa xôi, còn cao nguyên hoang vu gần bên lại rung chuyển dữ dội, những bộ giáp đen như thủy triều ập tới, nhanh hơn gió táp, xé toạc chân trời, nhắm thẳng vào doanh trại của địch.<br>Ngay lập tức, náo động nổi lên từ những căn lều đỉnh trắng ấy, như thể có vô số kẻ ầm ĩ chạy quanh, vội vàng ứng phó.<br>Đầu tiên là một màn mưa tên theo gió bay vào đại trướng quân địch, đám lính địch râu tóc xồm xoàm không kịp chuẩn bị, chưa kịp mặc giáp đội mũ đã kéo ra cổng ngăn cản.<br>Nghênh đón chúng là những mũi tên phủ đầu, lực thấu xuyên tim.<br><br>Một gã lính bị bắn xuyên ngực, ngã khuỵu xuống đất, hàng phòng thủ đã xuất hiện lỗ hổng.<br>Đám còn lại sợ mất mật, thấy bóng dáng của người mặc giáp đen cưỡi ngựa đi đầu, tay vung trường cung thì hớt hải la hét.<br>Nhưng đã quá muộn, Mục Trường Châu thu cung, kỵ binh sau lưng xông lên qua lỗ hổng chàng tạo ra, lăm lăm mã giáo, đầu giáo nhọn hoắt lóe sáng hàn quang...<br><br>Doanh trại bị giẫm nát, Hồ Bột nhi dẫn kỵ binh của mình lao tới, xộc thẳng vào lều lớn phe địch, bổ đao chém trướng mà vào, chẳng mấy chốc lại tức giận xông ra: \"Không thấy cờ đầu sói! Thằng chó thủ lĩnh bỏ chạy rồi!\"<br>Mục Trường Châu cưỡi ngựa vòng ra sau doanh trại, trông thấy một chỗ hổng, dấu ngựa đi qua vô cùng rõ ràng, phía sau chỗ hổng ấy có lối đi song khá hẹp, không phải nơi để chạy trốn, mà trái lại dấu vết kia quá rõ ràng, cứ như sợ không ai biết chúng bỏ chạy từ nơi này.<br>Chàng cầm cung nhìn quanh, phân biệt động tĩnh trong tiếng ồn, đột nhiên hạ lệnh: \"Rút lui đề phòng.\"<br>Hồ Bột nhi ngạc nhiên, nhưng nhanh chóng hô to truyền lệnh: \"Mau rút lui! Cảnh giác cao độ!\"<br>Bất chợt có tiếng vó ngựa rầm rập vang lên từ hai bên, là binh mã đang ập đến.<br>Mục Trường Châu phóng ngựa ra khỏi doanh trại, ngó quanh một vòng, bắt gặp lá cờ đầu sói được dựng lên ở bên trái, hóa ra bỏ trốn đằng sau là giả, thực chất là trốn ở hai bên rồi tấn công lại.<br>Đúng như Thuấn Âm nói, quá nham hiểm, còn hay rải rác binh mã khắp nơi...<br>***<br>Đã quá trưa mà trời vẫn âm u.<br>Thuấn Âm ngồi trong doanh trại, lờ mờ nghe thấy tiếng ngựa chiến quay về.<br>Vừa ngẩng đầu lên thì Thắng Vũ rảo bước tiến vào, đi vòng sang phải nàng rì rầm vài câu.<br>Là trinh sát cưỡi ngựa chiến về, hiện tại trong doanh trại chỉ có hai phó tướng trấn thủ, ắt hẳn là do Quân tư đã căn dặn nên phó tướng cũng bẩm lại tin tức tình báo với phu nhân, rằng trinh sát đã phát hiện một nhóm lính địch có hành vi tấn công ở hướng cửa quan, giờ đang tiến về phía nam.<br>Thuấn Âm nhíu mày suy nghĩ, ngày hôm qua quân địch đã thiệt hại hai đội binh mã, chắc chắn sẽ không có kẻ nào sống sót để trở về báo tin Mục Trường Châu chỉ huy quân đội, vậy xem ra đội ngũ này chỉ mới được điều động sáng nay, đầu tiên là đến cửa quan rồi sau đó là vùng lân cận, cố tình tấn công đặng thăm dò tình hình.<br>Nhưng có một điều chúng vẫn chưa hay biết, đó là kỵ binh tinh nhuệ của Lương Châu đã nhắm thẳng vào đại bản doanh của chúng.<br>Nàng trầm ngâm, sau đó dứt khoát đứng dậy: \"Lập tức lên đường.\"<br>Thắng Vũ vội vàng đi thu xếp ngựa cho nàng.<br>Chắc chắn doanh trại cũng đã chuẩn bị sẵn sàng, Thuấn Âm vừa bước ra ngoài thì phát hiện hai phó tướng kia đã chỉ huy binh lính nhổ trại.<br>Các cung vệ nhanh chóng tập hợp quanh nàng, người dắt ngựa người cầm cung đeo đao, xem ra cũng đã nhận được mệnh lệnh từ trước.<br>Thắng Vũ dắt một con ngựa trắng đến.<br>Thuấn Âm nhìn sang, con ngựa hồng nàng thường cưỡi đã bị thương, tạm thời không thể chở người.<br><br>Nàng nhảy lên lưng ngựa, đỡ vai trái có hơi nhức nhối, thúc ngựa rời khỏi doanh trại.<br>Làm theo lời Mục Trường Châu, đi vòng lên cửa quan chứ không đi thẳng.<br>Chàng cố tình dựng doanh trại ở đây là để tránh phương hướng cửa quan, đồng thời cũng tránh những đợt tấn công của quân địch, vừa khéo cho nàng đủ thời gian để đi vòng.<br>Không lâu sau, loáng thoáng có tiếng vó ngựa truyền đến.<br>Một cung vệ phi ngựa chạy lên kiểm tra rồi nhanh chóng trở về, đuổi theo ngựa của Thuấn Âm, gấp gáp báo cáo: \"Phu nhân, là quân địch, chúng đã tìm đến đây rồi!\"<br>Chẳng ngờ không chỉ nham hiểm mà cũng có bản lĩnh truy lùng đấy.<br><br>Thuấn Âm ngoái đầu nhìn doanh trại phía sau, hai phó tướng đã dẫn binh đuổi theo ngăn cản, chuẩn bị đối đầu với địch.<br>Nàng giữ bình tĩnh, ra lệnh cho cung vệ: \"Đi thăm dò đi.\"<br>Cung vệ nhanh chóng chạy đi, không lâu sau đã trở về, bẩm báo: \"Hình như bọn chúng đang chạy về.\"<br>Trong tiếng gió, đúng là tiếng vó ngựa vốn đang tới gần đang dần rời xa.<br><br>Thuấn Âm nghiêng đầu nhìn, lẽ nào bọn chúng đã biết đại bản doanh bị tập kích?<br>Chớp mắt sau, đột nhiên có người hô hoán: \"Quân tư bị bao vây! Quân tư bị bao vây rồi!\"<br>Thuấn Âm ngạc nhiên nhìn ra xa, là một trinh sát báo tin đang phi ngựa đến trong màn bụi mịt mù, người còn đang ở xa nhưng giọng nói đã vang tới tận đây, liên tục phất cờ báo hiệu.<br>Đội ngũ quân địch có vẻ cũng đã chú ý, tiếng vó ngựa dừng lại, sau đó quay đầu trở về phía này.<br>Thắng Vũ cưỡi ngựa đi theo Thuấn Âm, vội thúc giục: \"Phu nhân, mau đi thôi.\"<br>Hai phó tướng ở đằng xa cũng khoát tay ra dấu cho phu nhân đi trước, bọn họ cùng đội quân còn lại đã rút hoành đao sẵn sàng đón địch.<br>Thuấn Âm siết dây cương, bỗng nói với một cung vệ: \"Bảo bọn họ cố gắng cầm chân đội ngũ này, không cần biết tin thật hay giả, tuyệt đối không được để chúng quay trở về.\"<br> <br>Cung vệ vội vàng chạy đi chuyển lời đến hai phó tướng.<br>Quân địch đã tới gần, bóng dáng thấp thoáng xông về hướng này.<br>Thuấn Âm giục ngựa né tránh: \"Đến cửa quan.\"<br>Mục Trường Châu cưỡi ngựa phi nhanh trên đường về, kỵ binh tiên phong sau lưng gần như chẳng hề tổn thất, luôn bám theo chàng suốt chặng đường.<br>Hồ Bột nhi chỉ huy một tiểu đoàn kỵ binh áp trận bọc hậu.<br><br>Theo sát sau là toán quân mai phục của phe địch, còn có thể nhìn thấy lá cờ đầu sói kia.<br>Chạy về phía nam thêm mấy dặm, địa hình gồ ghề, chàng đột ngột ghì cương.<br><br>Kỵ binh sau lưng nhất loạt dừng theo.<br>Truy binh đã một lúc một gần, một dặm, năm trăm bước, một trăm bước...<br>Mục Trường Châu vung tay, bất thình lình có kỵ binh lao đến từ hai bên, xông thẳng về phía địch.<br>Trương Quân Phụng đánh ngựa chạy tới, giọng cười vẳng trong gió: \"Chờ mãi khắc này đây, Quân tư dụ chúng đến thật rồi!\"<br>Mục Trường Châu muốn đánh một trận tất thắng, đương nhiên sẽ không chừa bất cứ đường sống nào, ban đầu để Trương Quân Phụng mai phục tại đây nhằm mục đích chi viện, cuối cùng cũng có cơ hội ra tay.<br>Hồ Bột nhi đang bốc hỏa, lập tức lao vào đánh gãy cờ đầu sói.<br>Phen này trở tay không kịp, quân địch hốt hoảng muốn bỏ chạy nhưng đã bị bao vây, khí thế giảm đi nhiều.<br>Mục Trường Châu thu cung về, nhìn Trương Quân Phụng: \"Lúc ngươi tới bên chỗ doanh trại thế nào?\"<br>Trương Quân Phụng đáp: \"Có một nhóm quân địch đã đến cửa quan, nhận được tin ắt sẽ quay về chi viện, nhưng chỗ này đã truyền tin giả đi, chúng tin chắc Quân tư đã bị bao vây nên không trở về nữa.\"<br>Mục Trường Châu cau mày, liếc nhìn chiến trường đằng trước, cờ đầu sói đã gãy song không thấy chủ tướng, tên tướng địch dẫn đầu rõ chỉ là phó tướng, chàng lập tức hạ lệnh: \"Tốc chiến tốc thắng.\" Rồi chàng xoay ngựa, đổi hướng trở về.<br>Gần doanh trại, binh mã hai phe đã giao chiến.<br><br>Quân địch có đến ngàn người, ngùn ngụt sát khí chém giết.<br><br>Nhưng đội quân trong doanh trại nào có ít, vẫn có thể cầm chân được chúng.<br>Thuấn Âm chạy về cửa quan, tốc độ không nhanh là bởi vì phải để ý tình hình đằng sau, hiện tại vẫn nghe thấy tiếng chém giết hò hét xa xa.<br>Rồi từ từ, âm thanh hô hào yếu dần đi, một lúc sau như im bặt biến mất.<br>Nàng vừa cưỡi ngựa vừa suy nghĩ, lẽ nào đội quân trong doanh trại không thể ngăn cản được chúng? Sau đó nàng lại nghĩ, có khi nào chàng bị bao vây thật không?<br>Có tiếng vó ngựa đến gần, vó ngựa nhanh như bay.<br>Tim Thuấn Âm thắt lại, lập tức tăng tốc, cung vệ sau lưng đồng loạt gọi to: \"Phu nhân!\"<br>Nàng mặc kệ, sắp tới gần cửa quan thì ngoái đầu lui, đột nhiên trông thấy một bóng người quen thuộc.<br><br>Mục Trường Châu cưỡi khoái mã chạy đến cạnh nàng, vội vàng dừng ngựa lại.<br>Thuấn Âm cũng nhanh chóng ghì cương, xém suýt ngã, may có chàng đỡ ngang hông.<br>Rồi tay chàng đổi thành ôm siết, nếu không phải vì cưỡi ngựa thì chàng đã ôm bổng nàng ngồi lên lưng ngựa của mình.<br><br>Lồ ng ngực phập phồng vì thở gấp.<br>Thuấn Âm tựa vai phải vào vai chàng, ngước nhìn mặt chàng, bỗng hiểu vì sao tiếng hét ban nãy lại lắng xuống, nàng hít sâu hỏi: \"Thắng rồi hả?\"<br>Mục Trường Châu nhìn nàng một lượt từ đầu tới chân, thở phào nhẹ nhõm, sau đó nhìn vào mắt nàng: \"Có Âm nương ở đây, làm sao ta thua trận được?\".<br><br>"]