["<em>“Nhị ca?”</em>","***","Hồ Bột nhi và Trương Quân Phụng chia nhau mỗi người đứng một bên cửa viện, tới giờ vẫn cảm thấy màn vừa rồi quá khoa trương, nếu thay y phục cộng thêm các lễ này nọ thì quả thật chẳng khác nào đại hôn.<br>\"Bảo sao không cho ta trực tiếp đi đón người về, Quân tư cũng thật có tâm.\" Hồ Bột nhi lẩm nhẩm.<br>Trương Quân Phụng mới bảo: \"Không ngờ Quân tư cũng có ngày này.\"<br>\"Đúng, ta còn tưởng người như Quân tư sẽ không quan tâm chuyện ấy...\"<br>Hai người vừa xì xầm trao đổi vừa ngó vào trong, một lúc sau thấy Quân tư đi ra thì mới ngưng nhiều chuyện.<br>Mục Trường Châu thong thả cất bước, phất tay với đằng sau.<br><br>Các tì nữ nhanh chóng cầm từng bọc tay nải hành lí đi ra từ trong giao cho đội ngũ.<br>Hồ Bột nhi quan sát mặt Mục Trường Châu, không kìm được nói: \"Lần này Quân tư đi đón phu nhân khác so với hồi đi rước dâu lắm.\"<br>Mục Trường Châu hỏi: \"Khác chỗ nào, chẳng phải vẫn cùng một người à?\"<br>Hồ Bột nhi đáp: \"Không khí vui mừng hơn!\"<br>Mục Trường Châu không trả lời nhưng bên môi đã thấp thoáng nụ cười, chàng quay đầu nhìn hậu viện.<br>Thuấn Âm đi cuối hàng, vừa bước ra cửa viện vừa thắt lại áo chùng, khi ngẩng đầu lên thì thấy đội ngũ còn chuẩn bị cả xe ngựa, càng nhìn càng giống rước dâu, nàng không khỏi liếc Mục Trường Châu.<br>Chàng thong dong đứng thẳng lưng, trước mặt người khác vẫn luôn điềm tĩnh tao nhã như vậy đấy, chẳng ai nhận ra sự vồ vập nóng bỏng ở trong phòng trước đó.<br>\"Chàng giam người ở đâu thế?\" Thuấn Âm tìm chuyện hỏi.<br>Mục Trường Châu biết nàng muốn hỏi Hạ Xá xuyết, lông mày nhướn lên: \"Cứ như nàng trở về là vì chuyện này nhỉ.\" <br>Thuấn Âm đáp khẽ: \"Trước đó chàng có cho ta cơ hội để hỏi đâu.\"<br>Không có cơ hội để hỏi là bởi vì bị chàng quấn chặt lấy, đến khi buông ra, tai, cổ và môi nàng nóng bừng tê dại.<br>Mục Trường Châu hiểu ý, cười cười đáp: \"Sớm muộn gì nàng cũng biết thôi.\"<br>Nhác thấy ánh mắt tò mò của Trương Quân Phụng và Hồ Bột nhi, Thuấn Âm cúi đầu không đáp, bình tĩnh dẫm bục bước lên xe.<br><br>Lúc này Mục Trường Châu mới vươn tay nắm dây cương nhảy lên ngựa, hạ lệnh: \"Hồi thành.\"<br>Tiếng trống chiều điểm, bóng tịch dương rơi, thành Lương Châu như được nhuộm bởi ráng đỏ le lói từ tia nắng cuối cùng của buổi chiều tà.<br>Bấy giờ đội ngũ mới vào thành.<br>Chiều hôm chập choạng, phủ Quân tư nhốn nháo tất bật.<br>Cổng phủ rộng mở, Xương Phong và Thắng Vũ dẫn tùy tùng thị nữ vội vàng đi ra nghênh đón chủ nhân đột ngột trở về.<br> <br>Thuấn Âm xuống xe, hai chân giẫm mặt đất, ngẩng đầu nhìn cánh cổng trước mặt mới sực nhận ra mình đã rời đi cũng đã một thời gian.<br>Mục Trường Châu xuống ngựa bên cạnh, nhìn nàng đứng tại chỗ bèn đưa mắt ra dấu.<br>Thắng Vũ nhanh chân chạy tới đón, nét mặt không giấu sự ngạc nhiên: \"Phu nhân trở về nhanh thế, nô tì cứ tưởng phải mất chừng mấy tháng.\"<br>Thuấn Âm vừa đi vào phủ vừa \"ừ\" một tiếng, cũng không thể giải thích chi tiết tận tường.<br>Bước vào phủ, mới cởi áo chùng ra giao cho Thắng Vũ thì Thuấn Âm có cảm giác nàng ấy cứ lấm lét nhìn mình, Thuấn Âm không khỏi liếc sang phải, nét mặt ngạc nhiên vui mừng đã biến mất, thay vào đó là vẻ ấp úng.<br>\"Có chuyện gì?\"<br>Thắng Vũ ôm áo chùng của nàng, tiến tới hai bước thì thầm vào tai nàng.<br>Thuấn Âm khựng bước, ngạc nhiên nhìn vào phủ, sau đó tiếp tục đi về phía trước dọc theo trường lang bằng gỗ, rẽ ngoặt, đi một lúc trong tiền viện, đến ngoài phòng khách, nàng nhìn qua cửa sổ hé mở, thấy bên trong có một người đang ngồi.<br><br>Người ấy mặc áo tay hẹp màu vàng, váy xếp bằng lụa màu xanh lá cây, chắp hai tay lên đầu gối, lặng lẽ cụp mắt xuống.<br>Là Lục Chính Niệm.<br>Thuấn Âm bình tĩnh bước đi, quay trở lại trường lang dọc theo đường cũ, xoay người nhìn về hướng cổng phủ.<br>Mục Trường Châu cũng vừa bước vào sau khi dặn dò công việc với Hồ Bột nhi và Trương Quân Phụng, Xương Phong đi bên cạnh đang bẩm báo gì đó.<br><br>Chàng bước lên trường lang, ngẩng đầu nhìn Thuấn Âm, đoạn tăng tốc bước chân.<br>Khi tới gần, chàng nhìn lướt qua phòng khách, lạnh lùng nói: \"Lâu nay ta không trở về, từ khi nào các ngươi dám giữ người ở lại phủ?\"<br>Thắng Vũ hốt hoảng đáp: \"Quân tư thứ tội, chuyện là hôm nay phủ Tổng quản lệnh cho cô nương Lục gia đến đưa thọ thiếp của Tổng quản, dặn nàng ấy nhất định phải đích thân giao cho Quân tư mới được rời đi, nên nô tì mới đành giữ người lại.<br><br>Vốn định đợi một lúc rồi xem Quân tư có về trước giờ giới nghiêm hay không, nếu không thì tìm lí do mời Lục cô nương về, không ngờ Quân tư dẫn phu nhân cùng về, thành ra mới chạm mặt lúc này...\"<br>​Mục Trường Châu hiểu ra, có lẽ việc chàng nói chuyện với Diêm Hội Chân ở ven đường hôm đó đã có tác dụng, phủ Tổng quản lại tặng cho chàng bất ngờ này – tự ý nhét người vào, thậm chí còn chọn con gái của Lục Điều không quyền không thế.<br>Nghĩ đến đây, chàng đưa mắt nhìn Thuấn Âm.<br>Thuấn Âm đứng một bên không lên tiếng, trong lòng cũng hiểu được đại khái.<br><br>Phủ Tổng quản đang thử chàng, có lẽ cũng muốn tạo vài tin đồn, mai mốt chỉ cần tìm đại lý do nhẹ nhàng cho qua là đủ.<br>Dường như nghe thấy động tĩnh trong phủ, trên chỗ rẽ hành lang truyền tới tiếng bước chân nhẹ nhàng – Lục Chính Niệm rảo bước đi tới từ phòng khách.<br>Nàng nhún gối làm lễ khi còn cách xa, hết nhìn Thuấn Âm rồi nhìn Mục Trường Châu, ánh mắt rụt rè, trình tấm thiệp trong tay: \"Quân tư, phu nhân, hai người đã về rồi, vậy...!vậy tôi có thể đi được chưa?\"<br> <br>Thuấn Âm cảm thấy tình hình này thật kì quặc, tránh sang bên hai bước: \"Hỏi Quân tư là được.\"<br>Mục Trường Châu nhìn nàng: \"Hỏi ta?\"<br>Thuấn Âm còn có thể nói gì nữa đây, người được đưa tới chỗ chàng cơ mà, nếu nàng không về sớm thì cũng chẳng biết gì chuyện này, vốn đó là chuyện của chàng, huống hồ cô nương người ta còn có ý với chàng.<br><br>Nàng gật đầu, đứng một bên cố gắng không nhìn nhiều.<br>Mục Trường Châu nhìn nàng chằm chằm, nói với Lục Chính Niệm: \"Vẫn cứ hỏi phu nhân đi.\" Rồi chàng xoay người đi về tiền viện.<br>Lục Chính Niệm tới gần Thuấn Âm, thấp giọng nói: \"Xin phu nhân cho phép tôi được về, lỡ về trễ cha tôi sẽ lo mất.\"<br>Thuấn Âm nhìn theo bóng lưng Mục Trường Châu, lúc này mới quay đầu nhìn Lục Chính Niệm, cảm giác như cô ấy đang năn nỉ mình vậy, nàng nhìn trái phải rồi giơ tay lên ý bảo cô ấy đi theo.<br>Lục Chính Niệm nhanh chân đuổi theo.<br>Thuấn Âm cố tình đi bên trái, ra tới cổng phủ mới hỏi: \"Cô có biết phủ Tổng quản đưa thiệp cho cô là có ý gì không?\"<br>Lục Chính Niệm dâng thiệp mời lên: \"Tôi vô tình gặp gia nhân của phủ Tổng quản trong thành nên mới nhân tiện nhờ vả, chỉ đơn giản vậy thôi.\"<br>Thuấn Âm nghĩ ngợi, không biết cũng hay, coi như không có ý định cuốn vào, nàng nhận lấy tấm thiệp, dừng chân nói: \"Tại sao trông cô có vẻ không vui thế? Không phải cô...!có ý với Quân tư à?\" Ngữ điệu vẫn bình thường nhưng trong lòng thoáng chút không vui, là tâm trạng mà ngày xưa nào có.<br>Lục Chính Niệm xua tay lia lịa: \"Không không, sao tôi lại...!Tôi cũng không dám tiếp cận Quân tư.\"<br>Thuấn Âm bất ngờ, nhìn dáng vẻ cô ấy lúc này quả đúng là có gì đó sợ Mục Trường Châu: \"Nhưng hồi trước cô hay nhìn chàng ấy còn gì?\"<br>Lục Chính Niệm càng thêm hốt hoảng, mặt thoắt trắng thoắt đỏ, cuống cuồng nói: \"Không có, phu nhân hiểu lầm rồi, tôi nhìn Quân tư không có...! không có ý đó đâu, cũng chưa bao giờ nhìn nhiều.\" Còn chưa nói xong cô nàng đã bước nhanh ra khỏi cổng phủ như muốn chạy trốn.<br>Hồ Bột nhi và Trương Quân Phụng vừa mới sắp xếp xong binh mã hồi doanh theo lệnh của Mục Trường Châu, một trái một phải đi từ ngoài vào, xém tí nữa đã va vào cô ấy.<br>Lục Chính Niệm hoảng sợ cúi gằm đầu, nhanh chóng lách vào giữa hai người rời phủ.<br>Hồ Bột nhi khó hiểu: \"Làm cái gì thế?\"<br>Thuấn Âm đứng một lúc mới định thần, quay đầu dặn Thắng Vũ cử tùy tùng đưa tiễn Lục Chính Niệm, tránh trời tối không an toàn.<br>Quay trở lại trường lang, thấy Mục Trường Châu đang đứng đợi nàng.<br>\"Hỏi ta?\" Chàng chậm rãi lặp lại lời trước đó.<br>Thuấn Âm chớp mắt bước tới: \"Thì ta đâu thể dùng danh Quân tư phu nhân để dọa cô ấy được.\"<br>Chàng bỗng nói: \"Ta lại hi vọng sẽ có ngày như thế.\"<br>Thuấn Âm nhìn chàng: \"Là do ta xử lý chưa tốt hả?\"<br><br>\"Chưa.\" Mục Trường Châu cười khẩy, ngón tay vuốt v e vành tai nàng, \"Ta chờ ngày nàng xử lý tốt.\"<br>Thuấn Âm nắm lấy chiếc khuyên tai đang đung đưa, hơi thở theo đà dao động, nàng nhìn chàng chăm chú, nhận ra sự không hài lòng qua giọng cười của chàng, nàng không khỏi nhướn mày.<br>Bốn mắt nhìn nhau, bỗng Mục Trường Châu quay người ra lệnh: \"Đưa đồ của phu nhân vào nhà chính đi.\" Còn bồi thêm một câu, \"Cũng chuyển hết đồ đạc ở Đông phòng sang nhà chính.\"<br>Thuấn Âm cụp mắt, giọng chàng to rõ như vậy, nàng lập tức nhìn thấy Hồ Bột nhi và Trương Quân Phụng đi về phía này, thế là dúi tấm thiệp vào tay chàng rồi quay gót đi về hậu viện.<br><br>Đuôi mắt nhác thấy chàng cầm tấm thiệp, nhấc bước dẫn hai người Hồ Trương đi tới tiền sảnh.<br>Quả thực trong hậu viện đang rất lu bù, chúng thị nữ tất bật chân tay ra vào Đông phòng dọn dẹp.<br>Thắng Vũ tìm một phòng riêng mời Thuấn Âm tới tắm rửa thay quần áo.<br>Vì vội vã lên đường nên lúc về đến nơi trời cũng đã tối, đến khi nàng tắm rửa dùng bữa xong, bước ra hậu viện thì bấy giờ đã khuya.<br>Thuấn Âm khép vạt áo, dặn Thắng Vũ: \"Hôm nay cứ coi như trong phủ chưa xảy ra chuyện gì, không được nói với bên ngoài.\"<br>Thắng Vũ đi trước dẫn đường: \"Phu nhân yên tâm, Lục cô nương chưa từng ghé phủ.\"<br>Nàng gật đầu đi trên hành lang, đến lúc dừng bước mới thấy đã được dẫn tới ngoài nhà chính, nàng ngoái đầu nhìn Đông phòng tối tăm, sực nhận ra đồ đạc đã được chuyển đi, ngược lại nhà chính trước mặt sáng trưng ánh đèn.<br>Thắng Vũ mỉm cười nhún gối: \"Quân tư nói hôm nay coi như ngày đại hôn, mời phu nhân vào phòng ổn định.\" Nói xong, nàng ấy nhanh chân lui xuống.<br>Thuấn Âm nhớ tới cảnh rầm rộ khi nghênh đón nàng, đoạn hoàn hồn đi vào phòng.<br>Quả nhiên đồ đạc của nàng đều đã chuyển sang đây, đặt ở khắp nơi – đồ đạc cá nhân gấp gọn trên bàn, đồ nữ trang đặt trước cửa sổ, thoắt một cái trong phòng đã có dấu vết của nàng.<br>Cửa mở kêu cái *két* rồi khép lại.<br>Nàng quay đầu, Mục Trường Châu đã đi vào, hộ giáp cổ tay đã được tháo bỏ, toàn thân vương hơi nước, chàng nhìn quanh đánh giá sau đó nhìn nàng.<br>Thuấn Âm tưởng chàng sẽ ở lại tiền sảnh uống rượu với Hồ Bột nhi và Trương Quân Phụng, chẳng ngờ lại về nhanh như thế.<br><br>Nàng đi tới trước bàn sửa sang sổ sách, tâm trạng không khỏi căng thẳng, cứ như hôm nay mới là ngày thành thân.<br><br>Nàng nói: \"Về sớm thế.\"<br>Mục Trường Châu đứng phía sau c ởi thắt lưng, tiếng khóa phát ra âm rất nhẹ nhưng chưa bao giờ rõ rệt đến vậy: \"Trở về cũng đã muộn rồi, chí ít ta cũng đã mười ngày nửa tháng chưa về.\"<br>Thuấn Âm cảm giác hình như chàng đang giải thích chuyện ngày trước, tiện tay đặt sổ xuống, theo đà hỏi: \"Vậy tại sao chàng không về?\"<br>Vừa xoay người thì chàng đã tới trước mặt, áo ngoài khoác hờ, khẽ cười một tiếng: \"Nàng nói xem vì sao ta không về?\"<br>Thuấn Âm nhướng lông mày, vòng eo bị chàng ôm chặt bằng một tay, cơ thể va vào ngực chàng.<br>Đến lúc này nàng mới trông thấy quầng xanh dưới mắt chàng, đường quai hàm cũng gồ rõ, chàng gầy đi nhiều rồi, điều mà trước đây nàng không để ý.<br>Nàng chưa kịp lên tiếng đã nhác thấy ánh mắt chàng di chuyển về phía sau nàng, vươn tay lấy thứ gì đó nằm trên bàn, đặt lên bàn bên cạnh nàng rồi mở ra.<br>Thuấn Âm cũng đưa mắt nhìn, tới khi thấy rõ hình ảnh nam nữ quấn nhau thì vành tai thoắt nóng bừng.<br>Chính là quyển sách mà Tổng quản phu nhân đã đưa nàng hồi trước, được nàng cất dưới đáy tủ không biết bám bụi đã bao lâu, chỉ vì hôm nay đồ đạc ở Đông phòng được dọn dẹp di chuyển nên nó mới xuất hiện tại chỗ này.<br> <br>Mục Thường Chu ôm eo nàng bằng một tay, đặt trước người nàng, tay kia chậm rãi lật từng trang sách.<br><br>Tim Thuấn Âm đập thình thịch, hoảng hốt giơ tay che đi.<br>Mục Trường Châu siết eo nàng, gạt tay nàng ra, ngón tay lại lật một trang: \"Hôm nay ta mới biết trước kia cũng không đọc nhiều sách lắm.\"<br>Mặt Thuấn Âm đỏ hoét, giơ tay che kín ánh mắt chàng, nhíu mày nói: \"Đừng nhìn mà.\"<br>Mắt Mục Trường Châu bị tay nàng che lại, khóe miệng nở nụ cười khẽ, đột nhiên bàn tay đặt sau gáy nàng ấn một cái khiến nàng ngả người tới trước, áp môi lên môi chàng, mu bàn tay vẫn ở trước mặt khiến nàng th ở dốc.<br>Cơn tê trên môi còn chưa kịp thuyên giảm do trước đó bị chàng ma sát mạnh, thì bây giờ đã đôi môi nóng bỏng của chàng bao phủ.<br>Khoảnh khắc sau trên lưng bị siết chặt, chàng ôm nàng đi ra sau bình phong.<br><br>Thuấn Âm ngã xuống mép giường nhưng vẫn ngồi trên người chàng.<br>Mục Trường Châu vẫn ôm nàng bằng một tay, mặt chàng rời khỏi môi nàng nhưng người càng ép tới gần, ôm chặt vòng eo nàng.<br>Không biết quần áo đã được cởi lúc nào, tai phải Thuấn Âm chỉ nghe thấy tiếng trang giấy loạt soạt, chàng vẫn đang lật trang sách, nàng vô thức thở gấp.<br>Bàn tay đặt trên thắt lưng rục rịch di chuyển, âm thanh lật sách dần trở nên vô thực, bên tai ngập tràn tiếng thở nặng nề của đối phương.<br><br>Cơ thể Thuấn Âm run lên, như có gợn sóng khó diễn tả thành lời lan từ lưng xuống eo, rồi lại như dòng suối nhỏ hội thành dòng cuốn đi những suy nghĩ của nàng, cho tới khi nàng đột ngột tựa vào trước nằm lên vai chàng, chụp lấy bả vai.<br>Bàn tay kia chuyển xuống eo nàng, cánh tay vòng qua sau eo, dùng lực nâng lên rồi thả xuống.<br>Thuấn Âm cắn môi, tầm nhìn nhòe đi trong thoáng chốc, đến sau đó mới thấy bờ vai rộng của chàng đang chuyển động.<br><br>Khoảng cách quá gần, nàng không thể nhìn thấy những dấu vết kinh khủng ấy, mà chỉ nhìn thấy những giọt mồ hôi đang dần tụ lại trên cổ chàng.<br>Không có người thắp đèn, búp nến trong phòng ngày một lay lắt, bóng dáng hai người hắt lên bức bình phong, càng dao động càng tối dần.<br>Rồi bốn bề cũng chìm trong đêm tối, hơi thở nặng nề hơn, thậm chí nàng còn nghe thấy tiếng lật một trang sách, có thể cảm nhận rõ sự nhẫn nại sâu sắc của chàng, song không phải gió táp mưa ào mà cảm giác như mình đang bị thiêu đốt, bàn tay bám trên vai chàng run rẩy mất sức, lòng bàn tay ướt đẫm mồ hôi.<br>Đến khi sức lực gần cạn kiệt, cuối cùng hai tay nàng mới quàng quanh vai chàng, vô thức kêu lên: \"Mục...\" Nhưng chưa nói xong đã lập tức im bặt, hô hấp bị cuỗm lấy buộc nàng phải vội vã thở gấp.<br>Mục Trường Châu đột nhiên ôm nàng, dán vào tai nàng thở hổn hển: \"Ta đã đón Âm nương trở về lần nữa, có phải nàng cũng nên đổi xưng hô khác không?\"<br>Thuấn Âm không suy nghĩ nổi, ngơ ngác hỏi: \"Đổi gì cơ?\"<br>Chàng ghé sát vào tai nàng: \"Thân mật hơn.\"<br>Mồ hôi túa khắp người Thuấn Âm khiến suy nghĩ đông cứng, giọng nàng bất định: \"Nhị ca?\"<br>Mục Trường Châu bật cười, đột nhiên ôm nàng thật chặt, bả vai chợt đẩy lên.<br>Thuấn Âm lập tức mím môi, trong miệng phát ra tiếng r3n rỉ nghẹn ngào, bấm mạnh ngón tay xuống vai chàng.<br>Cuối cùng Mục Trường Châu cũng ném quyển sách đi, hai tay ôm ghì nàng xoay người đè lên, giọng trầm khàn: \"Chưa đủ, lần sau phải đổi xưng hô thân mật hơn.\".<br><br>"]