["<br>\"Hu hu hu, tôi vừa mới...!vừa mới chia tay người yêu...\"<br>Vì khóc nãy giờ nên giọng Hoài Hâm đã khàn đi, lại còn nghèn nghẹn giọng mũi, trông cực kỳ chân thật.<br>Cô vẫn giữ nguyên cánh tay bụm mặt, bắt đầu nức nở kể lại chuyện tình buồn trong tiếng nhạc đinh tai nhức óc, \"Anh ta...!hu hu...!vừa nãy...!tôi mới phát hiện ra anh ta ngoại tình...\"<br>Úc Thừa ngồi bên cạnh, tay áo sơ mi trắng được xắn lên hơn nửa, cả người như chìm vào bóng sáng bóng tối.<br><br>Hoài Hâm không dám nhìn anh, nhưng mùi Vodka lạnh lẽo cứ thoang thoang nơi chóp mũi như nhắc nhở cô về sự tồn tại của anh.<br>Hoài Hâm đem chuyện mình vừa gặp lại Lục Dư Gia ra, pha thêm chút tình tiết trong tiểu thuyết của mình, \"xào nấu\" thành một câu chuyện có đầu có đuôi, đồng thời hóa thân thành một cô bé yếu đuối bất lực khi bị cắm sừng.<br>\"Tôi biết phải làm sao đây...!hu hu hu...!Không có anh ấy tôi quả thật không biết phải làm sao...\"<br>Một tờ khăn giấy được đưa sang.<br>Úc Thừa cất giọng dịu dàng, \"Nín đi.\"<br>Hoài Hâm hơi ngẩn ra, chần chờ giây lát mới nhận lấy, siết chặt tờ khăn giấy trong tay.<br>Không biết anh đến đây có mục đích gì.<br><br>Trong những trường hợp thế này thường là lúc dễ tấn công nhất, nếu là đàn ông bình thường thì họ đã sớm ra tay rồi, nhưng anh lại không có hành động gì.<br>Úc Thừa vẫn bình tĩnh nhìn cô chăm chú, tựa như chỉ muốn dành sự an ủi chân thành nhất cho cô.<br>Ánh đèn lóa mắt nhấp nháy liên tục, Hoài Hâm giả vờ gạt lệ hòng bôi bôi xoa xoa phần mắt khói lem nhem, khi chắc chắn rằng mặt mình hiện giờ đã biến thành tình trạng \"người không ra người\" rồi, cô mới thẳng thắng dẹp bỏ mọi vật cản, nhìn vào mắt anh.<br>Úc Thừa chẳng có phản ứng gì trước màn lộ diện dung nhan bất ngờ của cô, song ánh mắt vẫn đen láy sâu thẳm như trước.<br>Một hồi sau, tờ khăn giấy thứ hai được đưa sang, \"Nín đi.\"<br>Anh dừng lại một lúc, chất giọng trầm thấp hờ hững vang lên, \"Vì loại người này mà khóc không đáng đâu.\"<br>Có lẽ đây là lần đầu tiên bọn họ nói về chủ đề tình cảm, mà hơn hết là trong tình huống \"chó ngáp phải ruồi\" kỳ quái thế này.<br>\"Nhưng mà...!nhưng mà tôi không kiềm lòng được...!tôi thích anh ấy biết bao nhiêu...!cớ sao anh ấy lại đối xử với tôi như thế?!\" Hoài Hâm nhận tờ khăn giấy từ tay anh, tự thấy diễn xuất của mình đã có thể ôm giải Oscar về nhà, vừa khóc thút thít vừa lẩm bẩm, \"Anh này, chắc chắn anh chưa trải qua chuyện này nên hẳn không thể hiểu được cảm nhận của tôi đâu...\"<br>\"Ai nói là không?\" Úc Thừa nhìn cô, ánh mắt đầy thâm ý.<br>\"...?\"<br> <br>Anh...!anh từng bị cắm sừng thật sao?!<br>Hoài Hâm ngớ người, suýt nữa đã thoát vai, nhưng may là cô đã tỉnh táo lại kịp thời, vừa hít mũi vừa giả vờ kinh ngạc trợn to đôi mắt ngân ngấn nước, tìm kiếm sự đồng cảm, \"Anh...!anh cũng giống tôi hả?\"<br>Cô quan sát anh một lượt, ngập ngừng, \"Nhưng mà...!trông anh...!đâu có giống...\"<br>\"Coi như cô đang khen tôi vậy.\" Úc Thừa mỉm cười, thở dài, \"Nhưng đó là sự thật.\"<br>\"Hồi mới tốt nghiệp bận công tác, ngày nào cũng làm đến tối muộn, không có thời gian nói chuyện với bạn gái.<br><br>Cô ấy nói tôi không thể cho cô ấy những thứ cô ấy cần, thế là đi tìm người khác.\" Dưới ánh đèn mờ ảo, gương mặt tuấn tú của anh như được phủ thêm một lớp cô đơn.<br>Hoài Hâm quả thật không ngờ anh từng được trải nghiệm kiểu \"kinh nghiệm\" này.<br>Thế nên...<br>Cũng chính vì bị mối tình đầu tổn thương nên anh mới không còn mong đợi vào tình yêu chân thành nữa sao.<br>Khi ấy hẳn là anh cũng khó khăn lắm, mới chân ướt chân ráo bước vào môi trường làm việc, đứng trước áp lực phải có chỗ đứng ổn định, chuyện tình cảm lại gặp khó khăn.<br><br>Không những phải đối đầu với áp lực công việc nặng nề, mà còn phải tự liế.m láp vết thương, ngẫm lại cũng thấy bức bối đến khó thở.<br>Trong lúc nhất thời, giọng cô thậm chí còn mang theo chút đau lòng, \"Dù...!dù tình cảm có trục trặc thì cũng không nên ngoại tình chứ! Thiệt quá đáng!\"<br>Có lẽ nhận ra cảm xúc của cô còn căm phẫn hơn cả anh, Úc Thừa nhìn sang, đôi mắt hoa đào ẩn chứa ý tứ sâu xa.<br>Hoài Hâm nhận ra hình như mình hơi lo chuyện bao đồng, khẽ ho một tiếng, mặc \"áo giáp\" vào rồi lại rấm rứt hỏi, \"Anh...!anh kể mấy chuyện này cho tôi nghe làm gì? Tôi có quen biết gì anh?\"<br>\"Chắc là vì nhìn cô tôi lại nhớ đến bản thân nên hơi đồng cảm.\"<br>DJ đã đổi sang bản nhạc mới, tiếng nhạc chát chúa vang lên, hai người phải áp sát nhau mới nghe rõ đối phương nói gì.<br><br>Úc Thừa dán bên tai cô, \"Bất kể hiện tại có khó khăn thế nào rồi cũng sẽ có lúc vượt qua hết thảy.\"<br>Hoài Hâm không hiểu vì sao anh lại tiếp cận cô trong khoảng cách gần thế này mà không hề mang đến cảm giác lỗ mãng.<br><br>Giọng nói bình thản và hơi thở ấm nóng phả xuống gò má, khiến vành tai cô tê dại lạ lùng.<br> <br>\"Tin tôi đi, rồi cô cũng sẽ buông bỏ được thôi.\" Anh ngước mắt mỉm cười, thong thả bắt chéo chân, \"Đàn ông tốt còn bao la, cách khiến bản thân vui vẻ cũng nhiều vô số.\"<br>Nếu như trong tiểu thuyết mà đến phân đoạn này, hiển nhiên nữ chính sẽ ngây thơ hỏi một câu...<br>\"Thế...!người đó có phải là anh không?\"<br>Và Hoài Hâm cũng đã hỏi như thế.<br>Úc Thừa cụp mắt, hỏi ngược lại cô, \"Cô thấy sao?\"<br>Hoài Hâm hấp háy đôi mắt, hàng mi ướt đẫm, \"Tôi thấy...!không giống lắm.\"<br>Úc Thừa nhìn cô, nom có hơi bất ngờ, lại giống như cảm thấy khá thú vị, \"Vì sao?\"<br>\"Không sao cả, trực giác thôi.\"<br>Lúc vừa trông thấy anh cô chỉ cảm thấy bất ngờ, bây giờ mới chợt vỡ lẽ.<br>- - Quả thật có người thích ra tay với mấy cô em thất tình trong quán bar, thừa lúc đối phương đang yếu đuối nhất, chỉ cần an ủi vài câu, cạn vài ly, chẳng mấy chốc là có thể kéo người ta đến khách sạn.<br>Còn anh, từ đầu đến giờ vẫn không hề lộ ra vẻ suồng sã.<br>Hơn nữa, theo như hiểu biết của cô về anh, anh sẽ không nông cạn đến mức này.<br><br>Cô nhất thời nghĩ không thông.<br>\"Trông anh có vẻ là kiểu người thành công trong công việc.\"<br>Úc Thừa nhướng mày, chờ cô nói tiếp.<br><br>Hoài Hâm hít mũi, ánh mắt trông đến là vô tội, \"Kiểu người thế này luôn xem thời gian là vàng là bạc, dù có đồng cảm như anh nói thì cũng không thể kiên nhẫn nói nhiều với tôi như vậy, bởi vì tôi bây giờ chẳng đẹp đẽ gì cho cam.\"<br>Úc Thừa bật cười.<br>Anh hơi cúi mắt, thuận thế nhìn cô vài giây, trong mắt hiện lên ý tán thưởng, \"Đẹp hay không thì tôi không biết, nhưng chắc chắn là một cô gái lém lỉnh.\"<br>Trong thời gian đổi bài, sự yên lặng xung quanh làm bật lên giọng nói cực kỳ êm tai của anh.<br>\"Bị cô đoán được rồi.<br><br><br>Vừa nãy tôi có đánh cược với mấy người bạn.\" Úc Thừa nhún vai, thẳng thắn mở khóa màn hình điện thoại, bên trên là đồng hồ bấm giờ hiển thị đã hơn sáu phút, \"Bọn học cược trong vòng mười phút xem tôi có thể khiến cô chủ động để lại phương thức liên lạc hay không.\"<br>Anh dừng một lúc, bổ sung thêm, \"Trong tình huống không có bất kỳ hành động tiếp xúc da thịt nào.\"<br>Hoài Hâm túm chặt vạt áo của mình.<br>- - Cô biết ngay mà!<br>Anh làm gì rảnh rỗi đến độ chạy đi dỗ một cô gái, quả nhiên thế giới người trưởng thành toàn là bẫy rập! Hơn nữa còn tự thiết lập độ khó lên một tầm cao mới, không được chạm vào cô, tạo cảm giác hơn người, thiếu điều viết lên mặt hai chữ \"dân chơi\"!<br>\"Vậy anh hoàn toàn không hề bị cắm sừng đúng không? Anh nói thế cũng là vì...!muốn làm quen với tôi?\"<br>\"Ừm, nhưng chia tay là thật vì công việc của tôi quá bận.\" Anh ngả người ra sau, lười nhác gác tay lên lưng ghế, liếc sang cô, \"Thế cô bị cắm sừng thật à?\"<br>Chuông báo động trong lòng cô reo vang ầm ĩ, nhận ra dường như mình đã quá đắc ý khi vạch mặt anh nên cảm xúc đau buồn cũng trôi tuột đi không còn lại gì.<br>Cô lấy khăn giấy định che mặt nhưng lại thấy làm thế như giấu đầu lòi đuôi.<br>Úc Thừa nhếch môi, \"Đừng lau nữa, lau nữa là trầy da đấy.\"<br>Anh hất cằm chỉ về phía tầng hai, \"Vừa nãy tôi đã thấy cả rồi.\"<br>\"Thấy gì cơ?\" Hoài Hâm vò tờ giấy thành cục.<br>\"Thấy cô nói chuyện với \"bạn trai cũ\".\"<br>Ngay từ đầu anh đã trông thấy cô với trang phục hoàn toàn lệch tông so với nơi này, áo thể thao trắng nổi bần bật trong đám đông, nên anh có để mắt tới vài lần.<br>Sau đó từ xa nhìn thấy cô cùng một chàng trai trẻ đi lên tầng, nom có vẻ nói chuyện rất hợp rơ.<br><br>Rồi chàng trai kia rời đi trước, trông hai người không giống như cãi nhau.<br><br>Úc Thừa dời tầm mắt, mười mấy phút sau, anh lại thấy cô ngồi cách đó không xa khóc đến thở không ra hơi.<br>Cô bảo cô vừa chia tay người yêu, bị cắm sừng.<br>Nhưng...<br>\"Trông cô không giống người sẽ nuốt giận khi biết bạn trai cũ ngoại tình.\" Úc Thừa nhướng mày, \"Tình huống vừa rồi ít nhiều cũng phải tặng cho cậu ta một bạt tai mới đúng.\"<br>\"Hơn nữa, một người đang kích động thì hẳn sẽ nói năng rất lộn xộn.\" Anh nhích lại gần cô, hơi thở vờn quanh, \"Còn cô lại cho tôi một cảm giác như đang kể lại một câu chuyện.\"<br>Lời cô kể vừa logic vừa có trật tự, thậm chí từ ngữ cũng được lựa chọn kỹ càng, không bị lặp ý.<br>Cảm giác tê dại từ gò má tryền đến, Hoài Hâm im lặng vài giây rồi đáp, \"Được rồi, tôi thừa nhận anh nói rất có lý.\"<br>Cô học theo anh nhún vai, nâng ly rượu trên bàn lên nhấp một ngụm, \"Tôi là tác giả đang bí ý nên đến đây tìm linh cảm.\"<br> <br>Úc Thừa nhìn cô, đánh giá đúng trọng tâm, \"Rất mới lạ.\"<br>Hoài Hâm không nói gì.<br>Cô cười hỏi anh, \"Này, công việc của anh làm gì mà bận đến thế.\"<br>Trông thấy vẻ mặt có vẻ hứng thú nhưng không muốn trả lời của anh, Hoài Hâm nhướng mày, \"Hay để tôi đoán thử nhé?\"<br>\"...\"<br>Hoài Hâm cụp mắt, nhìn mấy ngón tay thon dài của anh, \"Đôi tay này mà cầm dao mổ hẳn sẽ đẹp lắm.\"<br>\"...\"<br>Cô lại quan sát gọng kính bằng bạc, \"Giáo sư đại học lịch sự nho nhã.\"<br>\"...\"<br>Lại nhích đến gần ngửi lấy mùi hương trên người anh, \"Vodka on the rocks của Kilian, ừm, tôi thích mùi này, giống như một luật sư quyết đoán mạnh mẽ trên tòa án.\"<br>\"...\"<br>\"Khí chất tinh anh, thoạt nhìn thì có vẻ như cái gì cũng có, nhưng lại thấy không giống, khiến người ta cảm giác khó nắm bắt, cho nên kết luận của tôi là...\" Cô dùng ngón trỏ chỉ vào anh, nói bằng giọng đầy thần bí, \"Chân tướng chỉ có một, anh làm nghề tài chính.\"<br>Úc Thừa nhướng mày, như cười như không nhìn cô, cuối cùng lên tiếng, \"Tác giả ai cũng khéo ăn khéo nói như cô hết sao?\"<br>\"Tôi xem như anh đang khen tôi nhé.\" Hoài Hâm thong thả nhấc chân lên, \"Công việc anh bận rộn thế sao còn có thời gian đến quán bar?\"<br>\"Chuyện này có liên quan gì đến nhau đâu.\" Úc Thừa cười khẽ, \"Ví dụ như dù có bận có mệt cách mấy cũng phải ăn đủ một ngày ba bữa chứ.\"<br>Ngụy biện.<br>Ánh mắt Hoài Hâm nhàn nhã đảo một vòng quanh khung cảnh ngập ngụa sắ.c tình, cuối cùng nhìn xuống màn hình điện thoại đang sáng đèn của anh, 9 phút 40 giây, \"Chưa tới giờ mà.\"<br>Anh nương theo tầm mắt của cô, hứng thú hỏi lại, \"Sao?\"<br>\"Bây giờ cho anh phương thức liên lạc cũng được thôi.\" Cô áp lại gần, đôi mắt đen lúng liếng, \"Kiểu này cũng tính là tôi chủ động đúng không?\"<br>Úc Thừa nheo mắt, không tiếp lời.<br>Không biết đã có ai nói với anh rằng anh rất quyến rũ khi làm hành động đó hay không.<br><br>Hoài Hâm cười hỏi lại, \"Tiền cược nhiều không?\"<br>Úc Thừa nhìn cô hồi lâu, khóe môi nhếch lên đầy hững hờ, \"Cũng tạm, một bình Louis XIII.\"<br>\"Chi bằng giành lấy nó đi?\" Hoài Hâm quấn lấy lọn tóc đen như nhung bên tai, chất giọng dịu dàng đặc trưng của vùng Giang - Chiết, \"Tôi muốn nếm thử.\".<br><br>"]