["<br>Ánh tà dương vẽ nên một bức tranh sơn dầu trên không trung, ráng chiều vàng cam chiếm lấy một góc trời phủ xuống thành phố.<br>Úc Thừa cúp điện thoại, ngồi trên băng ghế ngoài bãi cỏ trong bệnh viện, phóng mắt nhìn đám mây lững thững trôi trên bầu trời xa xa.<br>Đám trẻ con đá banh trên bãi cỏ úa vàng, ba mẹ đứng một bên trông chừng, một cảnh tượng ồn ào, vui vẻ biết bao nhiêu.<br>Úc Thừa nhìn một hồi, sau đó thu hồi tầm mắt, lôi hộp thuốc lá trong túi áo ra.<br>Đi quá vội nên quên mang theo bật lửa, anh đành đứng dậy mượn lửa từ người qua đường.<br>Châm thuốc, đốm lửa lập lòe ở giữa những ngón tay của anh.<br><br>Úc Thừa bắt chéo chân, vẻ mặt mệt mỏi tựa lưng vào ghế, chầm chậm rít thuốc.<br>Vài sợi khói mỏng lượn lờ trên gương mặt anh tuấn, bóng chiều tà đổ xuống, phủ một tầng sáng mờ mờ lên người anh.<br><br>Úc Thừa nheo mắt, lại ngước lên nhìn mấy bóng người tí hon đang nhảy nhót gần đó.<br>Không biết qua bao lâu, điếu thuốc trên tay đã tàn, anh ném nó vào thùng rác, xoay người đi vào trong tòa nhà.<br>Trong phòng bệnh trên tầng, màn cửa nửa che nửa hở, một chậu cây cảnh được đặt trên bậu cửa sổ.<br><br>Mái tóc đen như gỗ mun của người nằm trên giường bệnh nay đã lấm tấm vài sợi bạc, người nọ vẫn ngủ say.<br><br>Thoáng chốc, cửa phòng được mở ra, Úc Thừa khẽ khàng bước đến.<br>Anh ngồi xuống ghế cạnh giường, cụp mắt, chăm chú ngắm nhìn những nếp nhăn nơi khóe mắt của người nằm trên giường.<br>Tờ giấy trong tay đã nhăn nhúm, anh vuốt phẳng lại, đặt lên đầu giường.<br>Bệnh nhân, Hầu Tố Hinh.<br>Chẩn đoán, Alzheimer.<br>Úc Thừa lẳng lặng ngắm nhìn bà hồi lâu, sau đó đưa tay nắm lấy bàn tay chai sần của bà, chậm rãi vu.ốt ve.<br>Bà ngủ rất say, già đi rất nhiều so với lần trước anh gặp.<br><br>Nhưng không ai ngờ, chỉ sau nửa năm ngắn ngủi, tình hình đã trở nên nghiêm trọng hơn, bà bắt đầu xuất hiện triệu chứng mất trí nhớ lâu dài, không nhận ra người quen, và đây là lần thứ hai bà trốn khỏi viện dưỡng lão.<br><br>Viện trưởng Khâu sốt ruột gọi cho anh, bảo anh phải trở về một chuyến.<br>Bệnh tình của Hầu Tố Hinh chuyển biến xấu cực kỳ nhanh.<br>Hai hôm trước Úc Thừa bận công tác ở Thượng Hải, bận tối mắt tối mũi không ngơi nghỉ suốt ngày đêm, chỉ chợp mắt được vài tiếng, anh xin phép nghỉ về quê, Chung Huân còn kín đáo phê bình anh vài câu, bảo anh nhanh chóng xử lý công việc bên đây.<br> <br>Úc Thừa mím môi, vùi đầu xuống, phần lưng áo vest trũng xuống.<br><br>Anh áp trán lên mu bàn tay đầy vết nhăn của bà, khẽ khàng hít thở.<br>Anh nhớ đến rất nhiều chuyện.<br>Hồi ức đã được cất giấu kỹ lưỡng bỗng chốc ùa về khi anh nhìn thấy bà, lạ lẫm nhưng lại rất quen thuộc.<br>Anh nhớ đến lần đầu tiên gặp bà ở cô nhi viện.<br>Bà của thuở còn trẻ vẫn theo phong cách mộc mạc tựa như trấn nhỏ này, đứng bên hành lang nhìn anh chăm chú.<br>Úc Thừa ngồi trong phòng, còn bà đứng ngoài cửa sổ.<br>Anh sầm mặt, bên môi bà lại mang theo ý cười.<br>Hai người im lặng đấu mắt, người phụ nữ lại cong môi, bước đến gần anh, cách một hàng rào bằng sắt, bà hỏi anh bằng tiếng địa phương, \"Bé ơi, con tên gì?\"<br>Anh chẳng nói chẳng rằng.<br>Cậu bé đã sáu tuổi, nhưng tay chân lèo khèo trông như thiếu dinh dưỡng, nhìn bà bằng đôi mắt đen láy mang theo vẻ bất hảo, nhưng nếu nhìn kỹ sẽ phát hiện ra đó là sự đề phòng và sợ hãi.<br>Cậu bé bị cha mẹ ruột bỏ rơi, từ nhỏ đã lớn lên ở cô nhi viện.<br>Hầu Tố Hinh vừa nhìn thấy anh đã thích, bà và chồng lấy nhau mấy năm nhưng vẫn không có con, thấy thời kỳ sinh nở tốt nhất đã qua, mẹ lại sốt ruột nhưng không biết phải làm sao.<br><br>Hai vợ chồng bèn bàn với nhau sẽ nhận con nuôi.<br>Vào thời điểm ấy, quan niệm này đã được xem là khá cởi mở ở một thành phố nhỏ của vùng Giang Chiết.<br><br>May là người dân ở đây thuần phác, cũng đỡ được biết bao lời gièm pha.<br>Úc Vệ Đông bận trông cửa hàng nên để bà đi xem trước, Hầu Tố Hinh cất tấm khăn quàng cổ vừa đan xong, ăn mặc tươm tất, lần theo địa chỉ tìm đến.<br>Cô nhi viện này không lớn lắm, mặt tường bên ngoài đã cũ, lác đác chỉ vài căn phòng cũ kĩ, trong viện có một bãi cỏ xanh mướt, dưới tán cây được lắp một khung bóng rổ.<br><br>Nhưng không biết có phải do không có người chơi hay không mà đã đóng một lớp bụi mỏng.<br>Vừa xoay người bà liền trông thấy anh.<br><br>Cách đó xa xa.<br>Nếu không phải tự mình trải nghiệm, có lẽ Hầu Tố Hinh sẽ không tin vào duyên phận, nhưng bà luôn có cảm giác có ai đó đưa đường dẫn lối bà đến đây.<br>Đôi mắt cậu bé rất đẹp, đen lay láy tựa như một viên minh châu, tràn ngập ánh sáng rực rỡ.<br>Vẻ ngoài cũng rất xinh trai, nếu béo lên một tí thì sẽ càng khôi ngô hơn.<br> <br>Bà bèn hỏi, \"Con tên gì?\"<br>\"...\"<br>Một khoảng im lặng trôi qua.<br>Hầu Tố Hinh nhìn cậu bé, càng nhìn càng thấy thích.<br>Cậu bé không nên ở một nơi không nhìn thấy bầu trời như ở đây, một đứa trẻ như cậu phải giống như những em bé khác, vui vẻ cắp sách đến trường.<br>Ngay lúc ấy, bà đã có quyết định của riêng mình.<br>Không chờ chồng đến để hội ý, không cần đi tiếp để xem còn đứa bé nào nữa không, vì bà đã quyết định.<br>Hầu Tố Hinh đi tới, khẽ mỉm cười trước hàng rào sắt hoen gỉ, chiếc khăn quàng cổ bằng lụa màu xanh navy trên cổ lộ ra tia sáng dìu dịu.<br>Nhận ra hành động của bà, cậu bé chợt nhúc nhích.<br>Nói đúng hơn là co rúm người lại.<br><br>Cậu bé vừa trốn vừa lùi về phía sau, lưng tựa vào chân giường, rút vào góc khuất.<br>Một khoảng im lặng lại ùa đến.<br>Hầu Tố Hinh muốn nói thêm, bên tai lại truyền đến tiếng bước chân nhẹ nhàng, là giáo viên chăm sóc ở nơi này, một cô nhóc chừng hai mươi tuổi, tóc được tết lại gọn gàng, mỉm cười đi tới, \"Sao rồi chị Hầu? Nếu xong rồi chúng ta vào xem hồ sơ nhé...\"<br>Cô nàng đứng lại cạnh bà, vừa hay nhìn vào bên trong.<br>\"À, chị đang ở chỗ A Trình à.\"<br>Hóa ra cậu tên A Trình.<br>Hầu Tố Hinh vô thức quay đầu cậu bé.<br>- - Cậu vẫn rút người trong góc, mím chặt môi, hai tay ôm lấy đầu gối.<br><br>Đôi mắt đen láy ánh lên vẻ sợ hãi len lén nhìn bà, nhưng bà vừa nhìn sang, cậu vội vàng cúi gầm đầu.<br>\"Ừ.<br><br>Thế vào xem hồ sơ xem sao.\"<br>Giọng nói ngọt ngào của cô giáo trẻ nhẹ nhàng thoảng qua khung cửa sổ, Úc Thừa giương mắt, bóng bà đã khuất xa.<br>Cậu lại nhìn về phía cánh cửa, tay cầm yên lặng như đã bị khóa lại.<br>Đầu ngón tay cuộn chặt chạm vào lòng bàn tay, cơn đau ập đến, sau đó cậu lại buông thỏng.<br><br><br>Trong căn phòng mờ sáng, Úc Thừa cụp mắt, cố gắng hấp thu hơi ấm từ tấm chăn mỏng.<br>Một hồi lâu sau.<br>\"A Trình.\" Nghe thấy bên ngoài cửa sổ có người gọi tên mình, cậu ngẩng phắt đầu lên.<br>Vẫn là người phụ nữ kia.<br>Quần áo trên người hơi lỗi thời, chất liệu bằng linen sẫm màu, nhưng lại sạch sẽ gọn gàng, không chút chỉ thừa.<br><br>Tựa như gương mặt bà, sạch sẽ thanh thoát.<br>Hầu Tố Hinh bước đến gần lần nữa, co ngón tay lại gõ lên bậu cửa sổ, mỉm cười nhìn cậu.<br>Đó là khung cảnh mà cả đời này Úc Thừa cũng sẽ không bao giờ quên.<br>Bà dịu dàng, cực kỳ dịu dàng hỏi cậu, \"Con có muốn về nhà cùng mẹ không?\"<br>...<br>Trong lòng bàn tay có động tĩnh.<br>Úc Thừa hoàn hồn, im lặng nhìn người đang nằm trên giường bệnh.<br>Hầu Tố Hinh đã tỉnh lại, ánh mắt bà hơi mê mang.<br><br>Từ đỉnh trần bệnh viện dời xuống, bà trông thấy gương mặt người đàn ông trẻ tuổi.<br>Có vài giây mơ hồ, thời gian như dừng lại, Hầu Tố Hinh chậm rãi lên tiếng, tìm lại giọng nói của bản thân, \"...!A Trình?\" <br>Úc Thừa không dám chớp mắt, ánh sáng trong đôi mắt dần khuếch tán.<br>\"Mẹ.\" Anh khẽ đáp lại, lẳng lặng cầm lấy xấp giấy đặt trên tủ đầu giường cất vào.<br>\"Ấy trời, mẹ chỉ té một cái thôi mà sao con lại chạy về đây thế?\" Bà hoàn toàn không biết chuyện gì xảy ra, vừa vui vừa buồn, \"Chẳng phải con đang bận rộn công việc ở Hong Kong sao?\"<br>\"Con nghỉ phép, vừa hay đang rảnh nên trở về thăm mẹ.\"<br>Hàng mày anh hơi cau lại, \"Mà mẹ nữa, đối với con thì chuyện của mẹ chưa bao giờ là phiền phức cả.\"<br>Hầu Tố Hinh cong cong đôi mắt, ngoan ngoãn nhận sai như một đứa trẻ, \"Là mẹ nói sai.\"<br>Mi mắt Úc Thừa giần giật, anh cầm tay bà, dịu dàng nói, \"Viện trưởng Khâu gọi cho con nói rằng mẹ không nói gì với bác ấy mà đã bỏ đi rồi.\"<br>\"Lần trước con nói với mẹ thế nào, nếu ở trong viện dưỡng lão mà thấy chán thì hãy nói với Tiểu Lưu, cô ấy sẽ chơi với mẹ.\" Anh lấy bình nước ấm trên dầu giường rót một ly nước mới, đỡ Hầu Tố Hinh ngồi dậy, đút bà uống, \"Nhưng mẹ lại chẳng nghe lời con, kết quả thế nào, té rồi đó thấy chưa?\" <br>\"Lớn tuổi rồi nên hơi lụm khụm\" Hầu Tố Hinh xoa mặt, chột dạ cúi đầu, một thoáng sau lại ngẩng lên lén nhìn sắc mặt người đàn ông, đành chịu thua, \"Được rồi, lần sau mẹ không thế nữa, nếu muốn ra ngoài sẽ gọi Tiểu Lưu đi cùng, được không?\"<br>Úc Thừa nhìn bà chăm chú, gật đầu, \"Dạ.\"<br>Lần trước anh có hỏi bà muốn sang Hong Kong với anh không, nhưng bà không chịu, thế nên anh không nhắc lại chuyện này nữa, \"Sau này con sẽ tìm thêm thực phẩm chức năng cho mẹ, để viện dưỡng lão cấp kèm cho mẹ, mẹ phải ngoan ngoãn uống hết nhé, được không ạ?\"<br>Hầu Tố Hinh gật đầu.<br>Ở nơi quen thuộc, hoàn cảnh quen thuộc, và người mẹ thân yêu, Úc Thừa cảm thấy thời tiết giao mùa sang đông cũng không lạnh như mình nghĩ.<br>Hầu Tố Hinh kéo tay anh quan sát tỉ mỉ, \"Trông sắc mặt con kém quá, dạo này ngủ không ngon sao?\"<br>\"Dạ.\"<br>\"Ngành tài chính này làm gì mà khiến người ta mệt mỏi thế...\" Bà bỗng im bặt, cười ngại ngùng, \"Lúc trước con từng giải thích với mẹ mấy lần rồi, nhưng thú thật mẹ không hiểu cho lắm.\"<br>\"Không sao đâu mẹ.\" Úc Thừa nói, \"Con giải thích cho mẹ thêm một lần nữa là được.\"<br> <br>Anh nhỏ giọng giải thích cho bà nghe, Hầu Tố Hinh cái hiểu cái không, thỉnh thoảng lại tò mò đặt câu hỏi.<br>Một buổi chiều yên ả, bọn họ giống như những đôi mẹ con bình thường khác, cùng nhau chuyện trò những chủ đề thường ngày.<br>\"Tết vừa rồi chẳng phải con đã hứa lần sau trở về sẽ dẫn theo bạn gái sao?\" Hầu Tố Hinh liếc Úc Thừa một cái, có hơi bất mãn vì anh thất hứa, \"Cũng đến tuổi rồi, đâu thể lúc nào cũng một mình vậy được?\"<br>\"Con cũng muốn lắm chứ.\" Úc Thừa nhún vai, ra chiều tiếc nuối trêu bà, \"Nhưng không có cô nào chịu ưng con hết.\"<br>\"Nói tầm bậy...\" Hầu Tố Hinh trừng mắt nhìn anh, \"A Trình nhà mình đẹp trai thế này, sao lại không có ai ưng?\" Dừng một lát, \"Mẹ thấy là do công việc của con thì có, bận như thế thì làm gì có thời gian để ý tới con gái nhà người ta.\"<br>Đuôi mắt Úc Thừa nhếch lên, anh siết chặt một tờ giấy trong xấp giấy tờ kia, hạ giọng như đang thương lượng, \"Hay là mẹ ôn lại tay nghề xưa đi, đan vài chiếc khăn quàng cổ xinh đẹp cho con, để con tặng cho người mình thích, biết đâu người ta thấy thế lại ưng con.\"<br>Hồi xưa Hầu Tố Hinh từng kiếm sống nhờ công việc này, khăn quàng cổ do bà tự đan rất đẹp, kỹ thuật phức tạp nào bà cũng rành, nhưng sau khi cửa hàng của Úc Vệ Đông ngày một ăn nên làm ra, bà phải ra tiệm để phụ giúp chồng.<br>Mấy năm trước, thành phố nhỏ này đã được quy hoạch làm điểm du lịch, du khách ngày càng nhiều, thu nhập của cửa hàng nhà họ Úc cũng nhiều hơn, đứng số một số hai trong khu.<br>Dạo gần đây sức khỏe của bà không còn được như trước, Úc Vệ Đông mời người giúp mình quản lý cửa hàng, để Hầu Tố Hinh an tâm nghỉ ngơi.<br>Ban ngày bạn già thường bận rộn không có ở nhà, nên bà thường đến viện dưỡng lão gần đó để chơi, lại còn có người nói chuyện cùng.<br><br>Đến vài lần rồi bà cũng ở lại đó luôn.<br>Nhưng cuộc sống thường ngày hơi chán, nếu có thể ôn lại tay nghề xưa thì cũng tốt.<br><br>Hầu Tố Hinh ngẫm nghĩ thấy con trai mình nói có lý, \"Về rồi mẹ sẽ làm cho con, bảo đảm con gái người ta mà thấy là thích ngay.\"<br>\"Dạ.\" Úc Thừa mỉm cười.<br>Đang nói chuyện, cửa phòng vang lên tiếng gõ cửa, sau đó được người đẩy vào.<br>Y tá dẫn theo một người tầm sáu mươi bước vào, nhưng so với Hầu Tố Hinh đang nằm trên giường bệnh thì người này tinh thần quắc thước, sống lưng thẳng tắp.<br>Úc Thừa đứng dậy, xoay người lại chào, \"...!Ba.\"<br>Úc Vệ Đông khựng lại, cất giọng khách sáo, \"Tiểu Thừa, sao con lại về đây?\"<br>Úc Thừa không nói, ông lại bình tĩnh hỏi, \"Ba mẹ con vẫn khỏe hết chứ?\"<br>\"...\"<br>Bầu không khí trong phòng bệnh như đình trệ, y tá không hiểu chuyện gì, khom người đi ra ngoài.<br><br>Hầu Tố Hinh xếp lại chăn đệm, lên tiếng, \"Ông già nhà ông đến rồi đấy à, tối nay mang món gì đến cho tôi vậy?\"<br>Lúc này Úc Vệ Đông mới quay sang nhìn bà.<br>Ông đặt hộp cơm bằng inox xuống tủ đầu giường, nói, \"Toàn là món bà thích cả, sườn, cà rốt, măng tây, tôi còn bảo đầu bếp trong tiệm bỏ thêm cải xoăn đấy.\"<br>\"Được đấy!\" Hầu Tố Hinh đảo mắt, bỗng nhiên kêu lên, \"Ông không biết A Trình ở đây, nên không mang phần nó đến à.\"<br>Mùi thơm thức ăn chầm chậm tỏa ra, Úc Vệ Đông chuyên tâm bày món, không nói năng gì.<br>Tay Úc Thừa buông thỏng bên người, âu phục giày da giờ đây hoàn toàn không hề phù hợp với hoàn cảnh trước mắt, anh im lặng một lúc, sau đó lên tiếng, \"Ba mẹ từ từ ăn nhé, con ra ngoài tìm quán ăn.\"<br>Hầu Tố Hinh nghe thế thì quay sang nhìn anh, áy náy đáp, \"Đừng đi xa quá nha con, đi sớm về sớm nhé.\"<br>Anh gật đầu, nhẹ nhàng đóng cửa lại..<br><br>"]