["<br>Trời đã dần ấm lên, Hoài Hâm khoác một chiếc áo khoác len mỏng đứng bên cửa sổ, ánh mắt sáng ngời thưởng thức màn pháo hoa rực rỡ cách đó không xa.<br>Không biết là biệt thự nào gần đây lén bắn pháo hoa, tính ra cũng đã tạo \"phúc\" cho mọi người.<br>\"Anh đang làm gì thế?\" Khoé môi hơi cong lên, cô hỏi anh.<br>\"Vừa ăn cơm xong.\" Úc Thừa đáp.<br>\"...!Anh đang ở Bắc Kinh sao?\"<br>\"Không, tôi đang ở Hong Kong.\"<br>Hoài Hâm hơi dừng lại, dạ một tiếng rồi hỏi tiếp, \"Bên chỗ anh cũng có pháo hoa chứ?\"<br>Úc Thừa nhìn màn đêm đen kịt tĩnh lặng bên ngoài, mỉm cười lắc đầu, \"Không có.\"<br>\"Ồ, bên em có này.\" Hoài Hâm chuyển sang chế độ gọi video, phát sóng trực tiếp cho anh xem, \"Anh nhìn này!\"<br>Trong lúc loay hoay chỉnh camera, gương mặt cô vô tình xuất hiện trên màn hình.<br><br>Cô nhóc mỉm cười, môi đỏ như son, răng đều như bắp, trông rất xinh xắn, đôi mắt cong cong như hai vầng trăng khuyết.<br>Pháo hoa sáng rực nổ đùng đoàng trên không trung, nở bung thành những đóa hoa rực rỡ sắc màu, mang đến một vẻ đẹp vượt ra cả định nghĩa của thế tục.<br><br>Úc Thừa lẳng lặng ngắm nhìn, ánh lửa lóa mắt dường như cũng chiếu sáng cả gương mặt trầm tĩnh của anh.<br>Sau lưng bỗng vang lên tiếng bước chân lịch bịch, Phan Diệu xoa xoa gương mặt nhỏ nhắn vẫn còn mơ màng buồn ngủ bước ra khỏi phòng ngủ, đi băng qua hành lang, chớp đôi mắt tròn xoe long lanh rồi nói, \"Em nghe thấy tiếng pháo hoa!\"<br>Trên màn hình bất thình lình xuất hiện một cô bé trắng trẻo xinh xắn như búp bê, Hoài Hâm ồ lên, \"Anh Thừa, đây là...\"<br>\"Em gái tôi.\"<br>Úc Thừa khuỵu một gối xuống, đỡ Phan Diệu ngồi lên đầu gối mình, đưa di động lại gần cho cô bé nhìn rõ hơn.<br>Anh khẽ cong môi, gương mặt ngập tràn ý cười, dịu dàng nói, \"Xem này, chị đang đốt pháo hoa cho em xem đấy.\"<br>\"Wow, pháo hoa kìa! Đẹp quá đi!\" Phan Diệu vỗ vỗ đôi tay bé xíu của mình, khi camera quay đến Hoài Hâm, miệng con bé như được bôi mật, \"Chị ơi chị xinh thật đấy!\"<br>Vẫn còn là con nít nên rất nhanh quên đi nỗi buồn, chỉ cần một màn pháo hoa rực rỡ đã có thể khiến con bé quên bẵng chuyện mình đang giận daddy, vui vẻ hớn hở cám ơn chị xinh đẹp rồi tự mình chạy ra phòng khách chơi.<br>Tiếng pháo hoa đã dừng lại, cũng chẳng còn ai chạy đến quấy rầy, bóng đêm vô cùng yên tĩnh, Hoài Hâm vẫn còn lâng lâng trong lời khen của cô nhóc.<br><br>Úc Thừa như cười như không nhìn cô, gõ nhẹ lên màn hình, \"Ngơ ngẩn gì thế?\"<br>\"Không, đâu có gì đâu.\"<br>Ngọn đèn chùm pha lê cổ điển xuất hiện trên màn hình, khung cảnh phía sau là phòng ốc trang trí theo phong cách châu Âu vô cùng sang trọng.<br><br>Em gái nom có vẻ còn rất nhỏ, giọng nói trong trẻo ngọt ngào, rất giống tiểu thư nhà giàu được nuông chiều từ bé.<br><br>Lúc ở Đạo Thành cô từng hỏi anh có còn anh chị em nào không, anh đã đáp là không.<br>Tuy trong lòng Hoài Hâm vẫn còn khá nhiều nghi vấn, nhưng cô vẫn biết giữ chừng mực không hỏi đến.<br> <br>Song, với năng lực \"chắp bút\" làm tác giả bao năm nay cũng đủ để cô tưởng tượng ra một bí mật siêu khổng lồ về giới nhà giàu quyền thế.<br>\"Em gái anh đáng yêu quá.\" Hoài Hâm hỏi một cách đầy tự nhiên, \"Con bé tên gì thế ạ?\"<br>Úc Thừa nhìn màn hình chăm chú vài giây, đáp, \"Tiểu Diệu, Diệu trong chiếu sáng.\"<br>Anh không nói họ gì.<br>\"Ồ.\" Hoài Hâm cười, \"Tên cũng hay nữa.\"<br>Nói chuyện điện thoại kiểu này có hơi gượng gạo, cô không biết nói gì, cũng không biết có làm mất thời gian của anh không, đành tìm đại vài chủ đề như hỏi anh đã chuyển nhà xong chưa, trò chuyện dăm ba câu rồi kết thúc cuộc gọi.<br>Màn đêm mênh mông như vô tận, trên bầu trời chỉ lác đác một vài ngôi sao, lấp lóe một lát rồi lại đột nhiên biến mất.<br>Úc Thừa cất điện thoại vào, xoay người đi ra phòng dành cho khách.<br>Lúc chuẩn bị xuống lầu, Hứa Tông gọi anh lại, hai người một trước một sau đi vào phòng trang điểm của bà.<br>Đóng cửa phòng, xác nhận không ai đi theo, Hứa Tông xoa huyệt thái dương, hạ thấp giọng, \"A Thừa, rốt cuộc là anh muốn làm gì?\"<br>\"Ý mẹ là sao?\" Úc Thừa mỉm cười.<br>\"Đã bao nhiêu năm rồi, rốt cuộc là anh không hiểu thật hay là giả vờ?\" Hứa Tông lạnh mặt nhìn anh, \"Vô dục vô cầu, không tranh không đoạt đúng không? Anh có tin là, hồi xưa tôi có thể đưa anh vào cái nhà này thì bây giờ cũng có thể khiến anh cút đi không?\"<br>\"Nếu con từ chối thì lại bất kính quá.\" Anh vẫn giữ vẻ mặt ngoan ngoãn biết lắng nghe.<br><br>\"Anh...\"<br>Lồng ngực Hứa Tông phập phồng, cố ghìm lại cơn giận, bà nhắm mắt lại một lúc, xuống giọng, \"Có gì không thể nói với mẹ sao?\"<br>Úc Thừa cười, bâng quơ nói, \"Chẳng lẽ mẹ không biết, xưa nay con là người rất dễ nói chuyện.\"<br>\"A Thừa, anh...\" Hứa Tông hít sâu một hơi, lẳng lặng nhìn anh, \"Có phải anh vẫn còn trách lựa chọn năm xưa của mẹ đúng không?\"<br>Bà cúi đầu, khóe mắt hoe đỏ, \"Anh cũng biết mà, khi ấy mẹ cũng vì bất đắc dĩ.\"<br>\"Mười chín tuổi đã mang thai anh, khi ấy mẹ vẫn còn đi học, hoàn toàn không có năng lực để nuôi anh, mẹ phải đành...!phải đành...\" Hứa Tông gạt nước mắt, nhìn Úc Thừa với đôi mắt ngấn lệ, \"Để anh chịu khổ như thế là nỗi đau canh cánh không thể nào vơi trong lòng mẹ.\"<br>\"Thật sao?\" Úc Thừa nhếch môi nhìn bà, vẫn giữ vẻ điềm tĩnh, \"Con chưa bao giờ trách mẹ cả, mẹ đừng để trong lòng.\"<br>\"...\"<br>Hứa Tông thầm mắng một tiếng, thằng con trai này của bà chẳng biết giống ai mà mềm không được, cứng cũng không xong.<br><br>Phan Tấn Nhạc cũng chỉ mạnh được tầm chừng vài năm nữa thôi, bây giờ là thời điểm ra tay tốt nhất, chẳng lẽ nó không có chút rục rịch gì sao?<br>Trong dòng suy nghĩ, bà chợt vỡ lẽ, cũng dần thông suốt các khúc mắc trong chuyện này, \"A Thừa à, vợ chồng nhà họ Úc vẫn khỏe chứ?\"<br>Úc Thừa ngước lên, vẻ mặt cuối cùng cũng có chút thay đổi.<br>\"Con không rõ.\" Anh đáp.<br><br>Hứa Tông như để ngoài tai, vẫn nhìn anh chăm chú, \"Có phải vì chuyện kia nên anh mới giận mẹ không?\"<br>Trong mấy năm Úc Thừa ra nước ngoài học cấp ba, Hầu Tố Hinh bị một mảnh vật liệu xây dựng ở công trình rơi xuống làm gãy chân, đúng lúc ấy cửa hàng của Úc Vệ Đông đang gặp khó khăn, nợ một số tiền lớn, nên không thể chi tiền cho vợ chữa trị.<br><br> <br>Nhà họ Phan chắc chắn có thể tìm được bác sĩ xương khớp giỏi nhất trong nước đến chữa cho bà.<br><br>Hồi đó khi đón Tiểu Thừa đi, bọn họ từng hứa hẹn giúp đỡ đủ điều, Úc Vệ Đông vốn mang theo hy vọng đến nhờ vả, không ngờ chẳng những bị từ chối không gặp mà Hứa Tông còn chuyển lời nói rằng đây là ý của Úc Thừa.<br>- - Anh không muốn nhìn thấy bọn họ xuất hiện trước mặt mình, không muốn bọn họ quấy rầy cuộc sống của anh lần nào nữa.<br>Úc Vệ Đông không hề biết Úc Thừa đã bị đưa sang nước ngoài, đành lủi thủi quay về.<br>Không có tiền trang trải, cuộc sống trong mấy năm đó của Úc Vệ Đông và Hầu Tố Hinh cực kỳ khó khăn, hai vợ chồng lạy lục van xin mấy người họ hàng mới mượn được chút tiền.<br><br>Nhưng chân của Hầu Tố Hinh cũng vì không được điều trị dứt điểm nên đã để lại di chứng, đến nay mỗi khi đi đường vẫn còn khập khiễng chân thấp chân cao, đông về trời lạnh là lại bắt đầu đau.<br>Sau khi Úc Thừa về nước làm việc mới biết được chuyện này, khi đó Hứa Tông đã cắt đứt liên lạc giữa anh và nhà họ Thừa, ròng rã mấy năm trời anh chẳng hay biết gì.<br><br>Lúc gặp lại, ba Úc đối xử với anh vô cùng lạnh nhạt.<br>Anh từng giải thích, nhưng mọi thứ vẫn không thể trở về như lúc ban đầu.<br>Hứa Tông nói xong, muốn tìm lại chút dấu vết trên mặt Úc Thừa, nhưng tiếc rằng không hề có.<br>- - Bà không nhìn ra được bất cứ cảm xúc nào.<br>Úc Thừa lại điềm nhiên nói với bà, \"Mẹ nghĩ nhiều rồi.\"<br>...<br>Đón Tết xong chỉ còn vài ngày nữa là tựu trường.<br>Hoài Hâm vẫn đang cố gắng viết truyện mới.<br><br>Đây là một bộ tiểu thuyết thiên về chuyên ngành tài chính, có vài tình tiết cạnh tranh trong kinh doanh.<br><br>Dù là tình tiết người trong ngành tranh giành khách hàng, hay là làm dự án, và cả chiến tranh giá cả trong doanh nghiệp, tất cả đều phù hợp với chuyên ngành của cô, thế nên quá trình sáng tác cũng có thể nói khá là suôn sẻ.<br><br>Chỉ có một vấn đề duy nhất chính là, cô chưa từng thực tập ở vị trí bên mua của quỹ đầu tư tư nhân, chưa từng trải nghiệm thực tế quá trình từ khi tiếp xúc đến khi hoàn thành một dự án.<br>Cũng may là kỳ thực tập ở quỹ đầu tư Bác Nguyên sắp bắt đầu rồi.<br>Chỉ còn chưa tới hai tuần nữa là đã đến ngày tựu trường, vì đây là học kỳ cuối cùng của năm tư, môn chuyên ngành không còn nhiều, vài sinh viên muốn \"chạy\" trước như Hoài Hâm gần như đã hoàn thành gần xong chương trình.<br>Chỉ còn lại \"dự án\" quan trọng nhất, cũng chính là luận án tốt nghiệp, nhưng thông thường thì đến tháng tư, hoặc tháng năm vẫn kịp thời gian để làm.<br><br>Trong thời gian này, có khá nhiều sinh viên trong khoa tài chính tranh thủ tìm một chỗ thực tập chất lượng để trải đường cho công việc tương lai.<br>Lúc đến Bác Nguyên trình diện đã là thứ hai.<br>Tòa nhà văn phòng cực kỳ tráng lệ nằm trong khu vực trung tâm thương mại quốc tế ở quận Triều Dương, cánh cửa xoay tròn bằng kính không dính một hạt bụi, logo AMP Capital màu đỏ thẫm trên tường cực kỳ bắt mắt.<br><br>Hoài Hâm vào thang máy lên tầng theo địa chỉ của chị bên nhân sự gửi đến, chưa đến nơi đã nhận được Wechat của Trương Khả Bân, [Olivia, em đến chưa? *nhe răng*]<br>Trương Khả Bân là đàn anh trên Hoài Hâm hai khóa, dạo gần đây vừa mới trở thành nhân viên chính thức của Bác Nguyên.<br><br>Trước đây anh ấy thường xuyên thực tập ở các ngân hàng có vốn nước ngoài, bản lý lịch rất khủng.<br>Hai người cùng ở trong một nhóm hội sinh viên, quen biết trong một lần chơi bài cùng nhau.<br><br>Sau đó hai người từng hẹn nhau ăn cơm vài lần, quan hệ cũng xem như là khá thân thiết.<br><br>CV của Hoài Hâm là nhờ Trương Khả Bân giúp cô gửi cho bộ phận HR.<br>Bác Nguyên có thể xem như là quỹ đầu tư tư nhân lớn nhất nước, với quy mô quản lý tài sản lên đến 500 tỷ, hoạt động trên cả thị trường sơ cấp và thứ cấp, lợi nhuận kép trong mấy năm gần đây tăng cao đến 40%, nghe đồn phía sau được một gia tộc hùng hậu góp vốn đầu tư, vì thế cũng nhận được những dự án lớn trên thị trường.<br>Hoài Hâm xin vào thực tập ở bộ phận kinh doanh thị trường sơ cấp, chủ yếu là bởi vì cô muốn quan sát những hạng mục đầu tư từ khi còn đang kêu gọi vốn ở vòng series C* đến giai đoạn Buyout* của các công ty chưa lên sàn.<br>* Series C: Một trong các vòng gọi vốn của một Startup.<br>** Buyout - Mua thôn tính: là việc mua lại quyền kiểm soát của một công ty.<br>Một công ty có cơ cấu lớn thế này, lúc mới vừa bước vào cô còn thấy hồi hộp, nhưng không ngờ chị nhân sự và thư ký đều rất hiền hòa, vui vẻ chào hỏi với cô.<br>Đầu tiên là đăng ký làm thẻ, sau đó ký hợp đồng, cuối cùng hai người đưa Hoài Hâm đến bàn làm việc của mình.<br>Khác với những công ty quy mô nhỏ, văn phòng đông người kín chỗ không có bàn làm việc dành riêng cho thực tập sinh, sinh viên thực tập chỉ có thể ngồi tạm ở những chỗ nhân viên chính thức đã đi công tác; Bác Nguyên lại dành hẳn một khoảng không gian dành riêng cho thực tập sinh, trên mỗi bàn đều có để tên mỗi người, hơn nữa còn có tâm chuẩn bị sẵn văn phòng phẩm như đồ bấm kim, giấy note mới toanh.<br>Chị nhân sự lại dẫn Hoài Hâm đến tham quan phòng ăn -- tất cả đều là những món đang hot trên mạng, cùng với đủ loại bánh nướng ngon đến nuốt cả lưỡi.<br><br>Bên cạnh còn có một cái tủ lạnh, bên trong trữ nào là đồ ăn ngọt, nước ngọt và sữa đã được ướp lạnh sẵn.<br>Chị ấy còn cho cô biết trợ cấp tiền ăn là 300 tệ, tha hồ ăn thoải mái.<br><br>\"...\"<br>Hoài Hâm chưa bao giờ cảm thấy hạnh phúc như bây giờ.<br>Bộ phận kinh doanh có bốn, năm thực tập sinh, có vài người đã thực tập được vài tháng, có người thì vừa mới vào giống cô.<br><br>Mọi người tự giới thiệu làm quen với nhau, sau đó trao đổi số điện thoại, hẹn đến giờ nghỉ trưa sẽ cùng nhau ăn cơm ở trung tâm thương mại gần đây.<br>Nhân viên chính thức làm việc ở một khu vực khác, được phân chia với khu thực tập sinh bằng một vách ngăn, song hai bên vẫn có thể thông với nhau, có thể nhìn nhau từ xa.<br><br>Bọn họ cực kỳ bận rộn, có vài người đã đi công tác, thế nên Hoài Hâm vẫn chưa được phân công công việc.<br>Đến trưa cô lại gặp Trương Khả Bân vừa đi khảo sát ở bên ngoài trở về.<br>Anh chàng mỉm cười chào cô, hỏi thăm cô cảm thấy thế nào.<br><br>Hoài Hâm dĩ nhiên mở miệng khen công ty từ trên xuống dưới một trận, nào là điều kiện siêu siêu tốt các kiểu.<br><br>Trương Khả Bân nhếch môi, ẩn ý sâu xa, \"Hy vọng đến lúc tăng ca em vẫn còn vẹn nguyên cảm giác ban đầu.\"<br>Thời gian làm việc của các sếp ở đây khá tự do, nhưng cường độ làm việc của nhân viên công tác bình thường lại rất lớn, mỗi ngày đều phải làm đến tận một hai giờ sáng, bình thường không có ngày nghỉ lễ và cuối tuần, ngoài tăng cả thì vẫn là tăng ca, tăng ca, và tăng ca.<br>Song dù là thế thì vẫn tốt hơn nhiều so với ngân hàng đầu tư làm đến ba bốn giờ khuya, thậm chí là làm thâu đêm suốt sáng, hơn nữa tiền lương bên này lại cao hơn hẳn.<br> <br>Mỗi khi tinh thần mệt mỏi mà nhìn thấy tiền lương có bảy chữ số trong tài khoản thì cũng ngủ thấy ngon giấc hơn.<br>Hoài Hâm đã chuẩn bị tinh thần từ trước, cười he he, \"Không sao, em chuẩn bị sẵn sàng rồi.\"<br>Hai người tám chuyện một lúc, Trương Khả Bân nói, \"Sếp lớn trong phòng đang đi đàm phán dự án bên ngoài, hôm nay văn phòng không đông lắm, có thể lát nữa mọi người sẽ đến chào các em.\"<br>\"Dạ em biết rồi.\"<br>Mấy thực tập sinh xung quanh cũng nhanh chóng tham gia cuộc trò chuyện.<br>Thật ra nhân viên vừa được lên chính thức rất dễ làm thân với thực tập sinh, có thể là do họ từng trải qua kỳ thực tập gian khó, hiểu rõ công việc của thực tập sinh thế nào, bởi chính họ cũng đã từng như thế.<br>Trương Khả Bân truyền lại ít kinh nghiệm, cũng mách nhỏ cho mọi người biết sở thích của các sếp trong văn phòng.<br>\"Còn nữa, mỗi tháng công ty chúng ta sẽ tổ chức một buổi \"tiệc\" trà chiều, có rượu, có đồ ăn ngon, lúc ấy các sếp cũng sẽ tham gia, mọi người thoải mái trò chuyện để xây dựng tình đoàn kết trong văn phòng.\" Anh chàng nói thêm, \"Anh tính thử thời gian thì vừa hay là thứ sáu tuần này, đến lúc đó mọi người có thể thỏa thích hưởng thụ.\"<br>\"Sếp tổng rất tốt, tiệc trà chiều lần trước còn kéo anh lại nói về cách thưởng thức rượu vang và nghệ thuật hiện đại, anh ấy bảo sẽ tìm thời gian đưa bọn anh tham quan khu nghệ thuật 798 một lần để học hỏi.\"<br>Làm nghề về tài chính phải có kiến thức muôn màu, chỉ khi hiểu rõ hệ sinh thái của từng ngành nghề thì mới có thể giao lưu với các doanh nghiệp tốt hơn.<br><br>Dự án ngon vốn không thiếu tiền, còn để tiền của nhà ai đập vào hoàn toàn phải dựa vào mức độ thân tình và ưu ái giữa người với người.<br><br>Nhóm thực tập sinh ai nấy đều tràn đầy mong chờ, Hoài Hâm cũng khá bất ngờ, cô biết đãi ngộ ở đây rất tốt, nhưng không ngờ lại được trải nghiệm phong phú như thế.<br>Không cần ngày ngày gục mặt xuống bàn làm phân tích ngành, trái lại còn có cơ hội ra ngoài quan sát, bàn dự án, hiểu rõ thị trường hơn.<br>\"Nhân viên chính thức trong phòng kinh doanh thị trường sơ cấp thật ra không nhiều, chừng bảy tám người mà thôi.\"<br>Mọi người đang nói chuyện, bỗng có vài người từ cửa bước đến.<br>Từ Húc bận họp bên ngoài, chỉ có Lý Thi Văn, Đặng Trạch và Vương An Nhiễm sang đây.<br>Có thể nhìn thấy bọn họ cực kỳ bận rộn, sau khi chào hỏi sơ qua một lượt, trò chuyện dăm ba câu rồi đi ngay, còn dặn dò đàn anh là Trương Khả Bân phải giúp đỡ các em.<br>Sau khi mấy anh chị rời đi, Trương Khả Bân nhỏ giọng giới thiệu với mọi người về cơ cấu trong phòng, \"Anh Đặng Trạch lớn hơn anh hai tuổi, anh ấy và chị An Nhiễm đều là Associate, chị Thi Văn là Senior Associate, còn sếp Từ Húc là VP, trên đó còn có hai sếp lớn nữa, Đào tổng và Văn tổng.\"<br>Dừng một lúc, anh chàng nói tiếp, \"ED của chúng ta vừa từ chức hồi đầu năm, vốn vị trí này vẫn còn để trống, nhưng hình như sếp mới vừa đến, mà anh cũng chưa được thấy mặt.\"<br>Vừa dứt lời, Hoài Hâm chợt nghe hai cô bạn không biết vừa nhìn thấy gì mà thốt lên, \"Trời đất ơi, anh chàng đó là ai mà đẹp trai thế!\"<br>Hoài Hâm ngước lên, chỉ thấy một nhóm người từ hành lang phía bên kia đi đến, đứng trước cửa sổ sát sàn nói chuyện.<br><br>Trương Khả Bân nghe thấy thế cũng đưa mắt nhìn sang, nhưng anh chàng chỉ nhận ra Đào tổng và trợ lý của anh ấy.<br>Không cần hỏi cũng biết đối tượng mà mấy cô đàn em đang xì xào chính là người đang đứng chính giữa kia.<br>Vóc dáng người đàn ông cao ráo, anh mặc bộ vest xanh đậm, cà vạt được thắt rất tỉ mỉ, mặt đồng hồ tinh xảo phản chiếu ánh sáng khi anh hơi gập khuỷu tay lại.<br>Gương mặt anh tuấn, cặp mắt kính viền bạc vắt ngang trên sống mũi cao thẳng trông cực kỳ tao nhã, nhưng không hiểu sao lại có một cảm giác cấm dục khó nói.<br>Hoài Hâm vô thức nuốt nước miếng.<br>...!Mẹ nó.<br>Cô chết mất thôi trời ơi!!!!<br>***<br>Tác giả:<br>Thừa tổng: Bất ngờ chưa, ngạc nhiên chưa~~<br>***<br>Jeongie: Sắp sửa bước vào thời kỳ sớm sớm chiều chiều bên nhau nhưng vờ không quen nhau gòy =))).<br><br>"]