["<br>Hoài Hâm biết, Lisa có ý nghĩa rất đặc biệt đối với Úc Thừa.<br>Cuộc sống ban ngày của bọn họ vốn dĩ không hề giao nhau, thế nên điều này mang lại cảm giác an toàn cho anh, cũng khiến anh có thể tạm thời giao phó một góc nhỏ trong tim mình cho cô, trong đêm khuya vắng lặng.<br>Dù Lisa chính là nhân vật do chính cô tạo ra, nhưng Úc Thừa tỏ thái độ có cảm tình với Lisa như thế vẫn khiến Hoài Hâm nảy sinh lòng ghen tỵ.<br>Vẫn chưa đến mười hai giờ, cô lẳng lặng nghe anh kể lại những chuyện mà anh muốn cất vào hộp kín kia.<br>\"Em hẳn đã biết quê tôi ở một thành phố nhỏ của vùng Giang Chiết.\" Úc Thừa hờ hững cất giọng, \"Nhưng thật ra tôi bị ba mẹ ruột bỏ rơi ở đấy.\"<br>\"...\"<br>Câu đầu tiên đã đi thẳng vào vấn đề, hàng mi Hoài Hâm khẽ run lên, cô siết chặt điện thoại, nín thở trong vô thức.<br>Anh đã nhận ra, khẽ cười, \"Tôi xin lỗi, đã dọa đến em rồi sao?\"<br>\"...!Không phải, em chỉ thấy...\" Cô cố gắng tìm từ ngữ thích hợp, lí nhí đáp, \"Quá bất ngờ.\"<br>Úc Thừa không để tâm, rộng rãi bao dung cho lần thất thố này của cô, anh tiếp tục kể, \"Sau này tôi được một gia đình nhận nuôi, cả nhà chúng tôi sống trong một con ngõ nhỏ.\"<br>\"Lúc ấy nhà tôi rất nghèo, ăn cháo trắng chỉ cần cho thêm chút bọt thịt thôi cũng thấy thơm.\" Anh chầm chậm kể lại, không lộ ra mảy may cảm xúc, \"Một cuộc sống rất bình thường, tuy chỉ là những chuyện nhỏ nhặt củi dầu mắm muối, nhưng đến giờ mỗi khi nhớ lại lại thấy cực kỳ ấm áp.<br>Anh vốn nghĩ cuộc sống của mình vẫn sẽ tiếp tục như thế, nhưng khi anh vào cấp hai, ba mẹ ruột của anh lại tìm đến.<br>\"Tôi bị bọn họ mang đi, đưa sang Hong Kong tiếp tục học, về sau lại bị đưa ra nước ngoài, ở bên đó biết bao nhiêu năm.\" Úc Thừa hạ thấp giọng, \"Quãng thời gian ấy gần như mỗi ngày tôi đều phải tiếp nhận sự chênh lệch về nhận thức, sống trong đau khổ, ngột ngạt.\"<br>\"...\"<br>Hoài Hâm cảm thấy lòng mình như bị một vật gì đó đâm mạnh vào, đau thấu tâm can.<br>Anh mở toang lòng mình ra, dùng giọng điệu thản nhiên, hời hợt kể lại câu chuyện cách đây mười mấy năm, cô có thể tưởng tượng được cuộc sống của anh ở nơi đất khách quê người như thế nào.<br>Cách nói chuyện thể hiện rõ là người có học thức, phong thái chín chắn, chững chạc, sở hữu ngoại hình khiến người người hâm mộ, tất cả đều chỉ là bề nổi của tảng băng.<br><br>Không một ai biết anh đã phải trải qua những gì mới có được dáng vẻ hiện tại.<br>Chỉ có chính bản thân anh biết rõ.<br>\"Thế nên tôi rất nhớ quãng thời gian được sống trong con ngõ nhỏ kia.\"<br>Úc Thừa khẽ cười, \"Trong tên tôi có một chữ Thừa, đó là tên do mẹ ruột tôi đặt.<br><br>Nhưng hồ sơ của cô nhi viện viết sai, bọn họ tưởng đó là chữ Trình trong Sơn thủy nhất trình*, thế nên mẹ tôi luôn gọi tôi là A Trình.\"<br>* Sơn thủy nhất trình, tam sinh hữu hạnh: Có duyên gặp gỡ nhau là may mắn ba đời.<br>Anh nói, bao năm trôi qua, anh mới dần hiểu được, hai chữ này quả thực không hề giống nhau.<br>Tên \"Thừa\" mà mẹ ruột anh đặt cho anh, có nghĩa là nếu muốn đội được vương miện, thì phải chịu được sức nặng của nó.<br><br>Còn chữ \"Trình\" trong lòng mẹ nuôi, chính là tiền đồ như gấm, vui vẻ hạnh phúc.<br>Đáng tiếc, trong cuộc đời này, thứ gì càng muốn níu kéo thì lại càng khó giữ.<br>Nghe đến đây Hoài Hâm đã có thể mường tượng ra hình ảnh của quá khứ, cô xâu chuỗi những chuyện mà anh kể lại vào với nhau, không tránh khỏi thổn thức.<br>Hồi Tết, cô từng gọi video với anh, lúc ấy đã có thể nhận ra ba mẹ ruột của anh là người giàu có, nhà ở Hong Kong, ắt hẳn là có gốc gác rất to.<br>Tại sao anh lại bị ba mẹ ruột vứt bỏ ở thị trấn nhỏ kia, tại sao bọn họ lại quay lại tìm anh, Hoài Hâm không rõ lắm.<br><br>Nhưng cô biết rõ một điều, nếu được lựa chọn, Úc Thừa thà rằng ở lại sống cùng với ba mẹ nuôi.<br> <br>Có lẽ là do bọn họ đối xử với anh bằng tình cảm chân thành.<br>Giọng Úc Thừa như chất chứa một nỗi buồn vô hình, mơ hồ và lửng lơ.<br><br>Con người anh vốn là thế, rất giỏi kiểm soát cảm xúc của bản thân, không để lộ ra ngoài dù chỉ là một chút.<br>Hoài Hâm có thể lờ mờ đoán ra được, có lẽ anh đã đánh mất thứ gì đó.<br><br>Mà vừa hay, đây lại chính là nỗi đau mà anh không dám để lộ cũng như đối mặt.<br>Cô nhớ lại mấy lần xem phim cùng nhau.<br><br>Khi rơi vào đôi mắt đen như mực kia, cô có thể nhìn thấy nỗi buồn sâu thẳm, ẩn sâu bên trong khiến người ta không thể nhận ra.<br>Hoài Hâm thở dài, \"Rất muốn ôm anh một cái.\"<br>\"Ừm.\" Úc Thừa khẽ đáp.<br>Khoảnh khắc này khiến Hoài Hâm trở nên mềm lòng.<br><br>Anh lôi mặt yếu đuối của mình ra đặt ở trước mặt cô, dù chỉ là một thoáng lướt qua nhưng cũng đủ để cô nhìn thấy rõ ràng.<br>Hoài Hâm rủ hàng mi, cất giọng hỏi, \"Cuối tuần này chúng ta gặp nhau nhé, có được không?\"<br>\"Được.\" Anh đáp.<br>Hoài Hâm dừng lại một chút, dịu dàng nói, \"Anh bận cả ngày rồi, chi bằng nghe lời em, đi ngủ nhé?\"<br>\"Được.\"<br>\"Thế anh tắt đèn đi, rồi nằm xuống.\"<br>Đầu bên kia yên lặng một lúc, sau đó anh lên tiếng, \"Ừm.\"<br>\"Nhắm mắt lại.\"<br>\"Ừ.\"<br>Hoài Hâm cong môi, nhẹ nhàng dán lên micro, khe khẽ nỉ non như đang cầu chúc, \"Hi vọng tối nay anh Alvin của em sẽ có một giấc mơ đẹp.\"<br>\"...\"<br>Dừng một lúc, cô lại nói thêm, \"Tốt nhất là mơ đến cô gái xinh đẹp em đây.\"<br>Tiếng cười êm tai vang lên ở đầu bên kia, anh đáp khẽ, \"Được.\"<br>\"Ngủ ngon nhé anh.\"<br>\"Ngủ ngon.\"<br>...<br>Sáng thứ sáu, Hoài Hâm đến công ty.<br>Mấy thực tập sinh nghe Úc Thừa dẫn cô đi công tác thì nhao nhao chạy đến phỏng vấn cảm nghĩ của cô thế nào.<br>Hồ Vi và Tần Hiểu Nguyệt vốn rất ưng ngoại hình của vị ED mới nhậm chức này, một hai đòi Hoài Hâm kể lại chi tiết, hỏi đông hỏi tây, cuối cùng lại trầm trồ, \"Hạnh phúc quá đi! Cậu sướng thật đó!\"<br>Hồ Vi nói, \"Ước gì Úc tổng cũng dẫn mình đi công tác.\"<br>Tần Hiểu Nguyệt chống cằm, buồn bã, \"Mình cũng muốn nữa.\"<br>Hoài Hâm cất giọng trêu, \"Chẳng phải sếp Từ Húc cũng từng dẫn hai người đi công tác sao, mấy cậu nói thế sếp ấy nghe lại buồn đấy.\"<br> <br>Lúc này hai người mới chịu tém lại, nhưng vẫn còn cố liếc mắt đưa \"chuyện\" với nhau.<br>Cả buổi sáng Hoài Hâm bận giúp Đặng Trạch sắp xếp tóm tắt cuộc họp, đến trưa ăn tạm đồ ăn bên ngoài, sang buổi chiều, Vương An Nhiễm lại giao việc cho cô, để cô chỉnh sửa lại một bản cấu trúc thị trường.<br>Cô làm một mạch đến 5 giờ chiều, khi đứng dậy để dãn gân cốt, Hoài Hâm thấp thoáng nhìn thấy dáng người cao cao xuất hiện trên hành lang cách đó không xa, sau đó anh đẩy cửa đi vào phòng làm việc của mình.<br>Ơ? Đã giờ này rồi, hôm nay lại còn là thứ sáu, vậy mà anh còn quay lại công ty?<br>Hoài Hâm chưa kịp bất ngờ, lại thấy Trương Khả Bân đi tới, dừng lại ngay chỗ cô.<br>Hiển nhiên là cậu ta có chuyện muốn nói với cô, Hoài Hâm chớp mắt, hỏi, \"Anh Khả Bân có chuyện gì vậy ạ?\"<br>Trương Khả Bân cười, \"Làm việc mệt mỏi nên anh đến chỗ mấy em dạo một vòng, tiện thể tâm sự chút chơi.\"<br>Chiều nay Hồ Vi và Tần Hiểu Nguyệt đã theo các sếp đi thẩm định ở bên ngoài, hai cậu bạn khác ngồi cách Hoài Hâm khá xa thì đang vùi đầu miệt mài làm việc.<br><br>Hoài Hâm nói với cậu về chuyến đi công tác lần này của mình, còn cố ý nhắc đến dự án của Công nghệ sinh học Thụy Thế.<br>\"Anh đã nói sếp Alvin rất giỏi mà.\" Trương Khả Bân nhướng mày, \"Sao, có phải đi theo anh ấy đã học được rất nhiều điều đúng không?\"<br>\"Ừm, đúng là thế ạ.\" Hoài Hâm cong tít đôi mắt, thật lòng khen ngợi, \"Anh ấy cũng rất tốt tính, mỗi lần dạy em đều cực kỳ kiên nhẫn.\"<br>Trương Khả Bân cất giọng ngưỡng mộ, \"Lúc anh mới vô làm còn không có cơ hội như thế đâu, hâm mộ em ghê.\"<br>Hoài Hâm cười ha ha, \"Em có gì đâu mà hâm mộ? Cơ hội sau này của đàn anh còn rất nhiều, biết đâu anh sẽ được giao dự án cá nhân thì sao.\"<br>Hai người trò chuyện thêm vài câu, Trương Khả Bân chợt nhớ ra gì đó, gãi đầu nói, \"Đúng rồi đàn em này, thứ bảy em có rảnh không?\"<br>\"Dạ? Sao thế ạ?\"<br>Chưa dứt lời, Hoài Hâm đã trông thấy Úc Thừa lướt qua hành lang sau lưng Trương Khả Bân, cùng lúc đó, Trương Khả Bân lại vui vẻ nói, \"Anh nhận được mấy vé xem kịch nói, nghe nói hài lắm, không biết đàn em có hứng thú giải stress sau giờ làm việc không?\"<br>\"Hở?\"<br>Lúc sáng đến công ty cô có nghe một anh bạn thực tập sinh nhắc đến chuyện này, có lẽ Trương Khả Bân cũng hẹn anh chàng.<br>Hoài Hâm không có hứng thú với kịch nói cho lắm, hơn nữa thứ bảy này cô lại có buổi ký tặng sách, có lẽ sẽ không đi được, nhưng cô vẫn lịch sự hỏi thăm, \"Khi nào vậy ạ?\"<br>Trương Khả Bân nói, \"Suất diễn tối.\"<br>Lúc này người đàn ông kia đã khuất bóng.<br><br>Hoài Hâm lẳng lặng dời tầm mắt đi, tiếc nuối đáp, \"Ấy, không khéo là buổi tối em đã có hẹn mất rồi.\"<br>\"Ồ.\" Trương Khả Bân sửng sốt, rồi lại khoát tay nói, \"Không sao, không sao, anh chỉ thuận miệng hỏi thăm thôi, nếu được thì đến không thì thôi, không sao cả.\"<br>\"Dạ đàn anh, lần sau nếu rảnh lại hẹn nhé.\"<br>\"Ừ, ừ!\"<br>Hoài Hâm lại ngồi xuống bàn làm việc, nhấp một hớp nước thấm giọng, đang định làm tiếp phân tích ngành.<br><br>Đúng lúc này điện thoại lại vang lên, cô lướt mắt nhìn sang, suýt nữa là bật cười thành tiếng.<br>Cách nhau gần như thế mà anh còn gọi điện thoại, đúng là kỳ lạ.<br>Cô nhận máy, dịu dàng đáp, \"Alo, sếp gọi cho em có chuyện gì không ạ?\"<br>Úc Thừa cười khẽ, lời ít ý nhiều, \"Đến phòng làm việc của tôi.\"<br>\"Ồ ~\"<br><br>Hoài Hâm đứng dậy, đi về khu làm việc.<br><br>Cô dừng lại trước cửa phòng của Úc Thừa, gõ cửa theo phép lịch sự.<br>Chẳng mấy chốc, bên trong vang lên giọng nam trầm thấp, \"Mời vào.\"<br>Đây là lần đầu tiên Hoài Hâm vào phòng làm việc của anh, vừa bước vào cửa đã bị hấp dẫn bởi phong cảnh bên ngoài cửa sổ.<br>Văn phòng Úc Thừa khá lớn, view toàn cảnh 180 độ, sạch sẽ không dính một hạt bụi, bên ngoài là những tòa nhà cao tầng sừng sững giữa bầu trời xanh cùng vài cụm mây trắng.<br>Cửa được làm bằng kính mờ, tự động đóng mở, Hoài Hâm vừa bước vào, nó cũng tự động khép lại.<br>Người đàn ông đang cúi đầu làm việc, cặp kính gọng bạc vắt ngang sống mũi, mặt mày tuấn tú, cực kỳ điển trai.<br>\"Sếp ơi.\" Đôi mắt sáng lấp lánh của Hoài Hâm hơi cong lên, thoáng lướt qua gương mặt anh, \"Sếp tìm em có chuyện gì vậy ạ?\"<br>Lúc này Úc Thừa mới ngẩng đầu lên.<br><br>Áo khoác của anh được vắt sang một bên, bên ngoài sơ mi còn khoác một chiếc gile, tôn lên vóc dáng \"tam giác ngược\", trông rất săn chắc.<br>Người đàn ông buông bút máy trên tay xuống, đưa Hoài Hâm một bản BP mới và một báo cáo tài chính, \"Tuần sau chúng ta sẽ đi gặp founder, mấy ngày này em có thể tham khảo mô hình định giá mà bọn họ đưa ra, tổng kết lại những điểm không hợp lý.\"<br>Đây là một công ty tiêu dùng nổi tiếng mà Hoài Hâm khá thích, cô gật đầu, cất cao giọng đáp, \"Tuân lệnh, em bảo đảm sẽ hoàn thành nhiệm vụ được giao.\"<br>Úc Thừa cười, nhìn cô một hồi lâu, chầm chậm lên tiếng, \"Đúng rồi, báo cáo của buổi triển lãm thì sao? Em làm đến đâu rồi?\"<br>\"À...\" Hoài Hâm nghiêng đầu, \"Anh bảo nộp trước chủ nhật nên em định đến thứ bảy mới làm.<br><br>Bây giờ em còn phải hoàn thành công việc của chị An Nhiễm và sếp Từ giao cho nữa.\"<br>Úc Thừa ngước lên, đôi mắt hoa đào xoáy thẳng vào cô, cười tủm tỉm hỏi, \"Chẳng phải thứ bảy này em đi xem kịch nói sao?\"<br>\"...\"<br>Ngay lúc anh lên tiếng là Hoài Hâm đã muốn bật cười.<br>Cô cúi đầu, cố gắng ghìm lại khóe môi đang cong lên, một lúc sau mới mở miệng, \"Sếp à, em không có ý định đi xem kịch nói ạ, vừa nãy em đã từ chối người ta rồi.\"<br>\"Thế à.\" Úc Thừa không đổi sắc, ung dung hỏi tiếp, \"Thế là có kèo khác sao?\"<br>Hoài Hâm hấp háy đôi mắt nhìn anh, vẫn không nhắc đến chuyện ký tặng sách, \"Dạ không, cuối tuần này em định hoàn thành tất cả nhiệm vụ mà sếp đã giao cho em.\"<br>Úc Thừa cụp mắt, khẽ bật cười.<br>Anh ngả người ra ghế, ngoắc tay với cô, thấp giọng bảo, \"Đến đây.\"<br>\"Dạ?\"<br>Hoài Hâm tò mò bước tới, dừng lại trước mặt anh.<br><br>Úc Thừa đúng lúc đứng thẳng người dậy.<br>Anh rất cao, cô phải ngước lên mới có thể nhìn thấy anh.<br>\"Tặng em.\"<br>Chẳng biết từ lúc nào, trên cổ như có thứ gì đó mềm mại rơi xuống, Hoài Hâm cúi đầu nhìn thử, Úc Thừa vừa choàng lên cổ cô một chiếc khăn choàng màu tím nhạt.<br>Khăn được đan bằng len nhung đũa, màu sắc thay đổi theo kiểu đậm nhạt dần, hai đầu khăn là mấy tua rua cực kỳ đáng yêu.<br>Vừa nhìn cô đã thích đến không nỡ buông tay, hai mắt lấp lánh, \"Xinh quá đi mất.\"<br>Úc Thừa không nói gì, Hoài Hâm tự tìm thú vui, nghịch mấy dây tua rua bên dưới, cảm thấy rất mới mẻ, bên khóe môi bất giác hiện lên một lúm đồng tiền đầy ngọt ngào.<br>Úc Thừa rủ hàng mi, ánh mắt rơi xuống gương mặt trắng nõn đang vùi trong chiếc khăn choàng cổ, không nhìn rõ sắc mặt cô thế nào.<br><br>\"Đúng như tôi nghĩ.\" Anh cười, \"Em choàng chiếc khăn này rất đẹp.\"<br>Đôi mắt Hoài Hâm sáng long lanh, dường như cô đã hiểu ra chút gì đó.<br>Thượng Hải cách Giang Chiết khá gần, hôm qua anh đã về quê thăm ba mẹ nuôi.<br> <br>\"Em cám ơn sếp.\" Gương mặt cô nhóc cực kỳ xinh xắn, cô cẩn thận kéo khăn choàng vào lòng, cười đến hai mắt cong cong, \"Em thích lắm ạ!\"<br>\"...\"<br>Cô nhướng mày, thích thú nói, \"Đây là món quà đầu tiên sếp tặng cho em, em phải giữ gìn thật cẩn thận mới được.\"<br>Ánh mắt đắc ý của Hoài Hâm đã lọt vào mắt Úc Thừa, anh vô thức bật cười thành tiếng.<br><br>Cô nhóc này rất thông minh.<br>Đuôi mắt Úc Thừa nhếch lên, anh nhìn cô chăm chú hồi lâu, sau đó cúi người.<br><br>Hoài Hâm đứng đực ra tại chỗ, cảm giác anh đang nhoài người đến, dịu dàng kéo phần tóc vướng trong khăn choàng ra, sau đó lại giúp cô chỉnh lại trang phục.<br>Hơi thở vờn quanh, hương tuyết tùng xộc đến, Hoài Hâm nhếch môi, cảm nhận mấy đầu ngón tay của anh xuyên qua tóc cô, chậm rãi lướt qua.<br>Một lúc sau, anh mới lên tiếng, \"Được rồi, em về chỗ làm việc đi.\"<br>Hoài Hâm trở lại chỗ ngồi, đã qua một lúc lâu mà nhịp tim vẫn chưa trở lại bình thường.<br>Cô đưa tay ôm ngực, khóe môi cứ nhếch lên không sao kìm được nụ cười -- gã này đúng là có vô số cách khiến cô rung động.<br>Hoài Hâm cúi đầu vùi vào khăn choàng cổ, hít một hơi thật sâu.<br>Thơm quá.<br>Cô rất thích.<br>...<br>Đến tối, Hoài Hâm vẫn đón xe về trường học như thường lệ.<br>Thật ra đi làm kiểu này thì thời gian di chuyển chiếm khá nhiều, năm tư lại chẳng còn môn học nào, vì muốn thực tập lâu dài ở đây nên Hoài Hâm đã từng suy nghĩ đến chuyện thuê nhà gần công ty.<br>Thứ bảy là hội ký tặng sách, biên tập viên đã gửi tin nhắn nhắc nhở cô về địa điểm và thời gian.<br>Tắm rửa xong xuôi, lúc chuẩn bị lên giường thì cô lại nhận được tin nhắn QQ từ Úc Thừa.<br>Alvin, [Đang bận gì thế?]<br>Đúng là thần giao cách cảm, cô cũng đang định tìm anh đây.<br>Hoài Hâm nhếch môi, bấm vào nút ghi âm, cất giọng đầy dịu dàng, \"Bận nghĩ về anh đấy.\"<br>Trong tích tắc, anh gọi điện sang.<br>Chất giọng trầm ấm quen thuộc vang lên, giọng Úc Thừa như mang theo ý cười, \"Khéo thế, tôi cũng vậy.\"<br>Nói chuyện với anh lúc nào cũng vui vẻ, Hoài Hâm ôm chặt tấm chăn trên giường, nhướng mày hỏi, \"Anh hết bận rồi sao?\"<br>\"Ừm, hôm nay không bận mấy.\"<br>Anh hơi dừng lại, hỏi cô, \"Tối mai em có rảnh không?\"<br>Anh nhắc đến chuyện gặp mặt nhau.<br>Hoài Hâm mím môi, \"Ừm, chuyện này...\"<br>Úc Thừa nhanh chóng nhận ra, hạ thấp giọng, \"Em bận à?\"<br>\"Ừm, chiều hôm ấy em có hội ký tặng sách, không biết kéo dài đến mấy giờ.\" Hoài Hâm rầu rĩ đáp, \"...!Có thể sẽ phải đi ăn với người bên nhà xuất bản nữa.\"<br>\"Thế à.\" Úc Thừa cười, \"Em bé giỏi quá.\"<br>Âm cuối trầm thấp đầy quyến rũ lướt qua, Hoài Hâm thoải mái hừ một tiếng, lát sau lại nghe anh nói với giọng đầy hứng thú, \"Nói mới nhớ, tôi vẫn không biết quý cô nhà văn đây chuyên viết về đề tài gì.\"<br>Trước đây đúng là bọn họ chưa từng nhắc đến chuyện này.<br>Hoài Hâm sững sốt trong giây lát, rồi cô đưa tay nghịch tóc, thong thả hỏi, \"Anh có hứng thú à?\"<br>Úc Thừa cười, không trả lời mà hỏi lại cô, \"Thế tối chủ nhật gặp nhau được không?\"<br>Anh cua gắt quá rồi đấy, Hoài Hâm hấp háy đôi mắt, \"Sao cơ?\"<br>Người đàn ông thong thả nói, cách nhấn nhá nhả chữ cũng mang theo cảm giác dịu dàng đầy mê hoặc, \"Thay vì nói tôi tò mò với nó, chi bằng nói rằng tôi say mê người sáng tác ra nó thì đúng hơn.\".<br><br>"]