["<br>Hoài Hâm bị phản công bất ngờ suýt nữa không chống đỡ nổi, xuýt xoa cảm thán đúng là gừng càng già càng cay.<br>Cô hé môi, trộm nghĩ dù sao cũng bị anh trêu, giờ có vụng về chuyển chủ đề cũng chẳng sao, cô bĩu môi mang theo giọng điệu lỡ rồi chơi tới luôn, \"Ây, hôm đó em có thấy anh.\"<br>Úc Thừa cuối cùng vẫn chiều theo cô, anh hỏi, \"Sao cơ?\"<br>Hoài Hâm không nói rõ địa điểm, chỉ nói lướt qua, \"Anh đi cùng một người phụ nữ trên đường.\"<br>Cô không biết anh và cô kia đi những đâu, nhưng vì để anh không nghi ngờ thân phận của mình, mà trước Vinh Lý Ký là đường lớn, Hoài Hâm nghĩ nếu bọn họ cùng bước vào quán thì hẳn cũng sẽ cùng đi trên đường.<br>Chưa biết chừng còn đi nơi khác nữa cơ.<br>Đầu bên kia yên lặng một lúc, Úc Thừa mỉm cười, giọng điệu bình thản, \"Vậy sao em không đến chào tôi?\"<br>Hoài Hâm xoắn chiếc chăn mỏng đang phủ trên đùi.<br>- - Sau khi xem phim xong, trạng thái của cô không được tốt cho lắm, mỗi lần nghe anh hỏi đều phải khựng lại vài giây mới nghĩ ra câu trả lời.<br>\"Phụ nữ đều thích sĩ diện mà.\" Hoài Hâm trêu, \"Không phải anh luôn miệng nói không biết dáng vẻ em thế nào à? Em sợ anh không nhận ra em, lại phải mắc công giải thích.<br><br>Hơn nữa, gặp bạn gái anh thì ngại lắm.\"<br>\"Em không thử sao biết.\"<br>Anh cười khẽ, ung dung đáp, \"Biết đâu trong lòng tôi em là trường hợp đặc biệt, không cần nhìn vẻ ngoài mà chỉ cần em mở miệng là tôi sẽ nhận ra ngay.\"<br>Sợi dây đàn trong lòng Hoài Hâm như được ai đó gẩy nhẹ, cô che miệng cười khúc khích, \"Ồ, đặc biệt đến thế luôn sao?\"<br>\"Thế chẳng may em sang đó rồi bạn gái anh không vui thì sao?\" Cô ngân dài giọng, vờ như vô tình lộ ra vẻ ghen tuông, \"Lại phải mắc công anh đi dỗ.\"<br>Úc Thừa đáp lại vô cùng tự nhiên, \"Cô ấy không nhỏ nhen thế đâu.\"<br>\"...\"<br>Hay lắm, không hề phủ nhận chuyện hẹn hò.<br>Hoài Hâm siết chặt nắm đấm.<br>Cô đang định lên tiếng thì Úc Thừa đã ném ra thêm một câu, \"Nếu hôm đó thấy tôi sao không nói ngay lúc ấy?\"<br>Tiết tấu này hơi loạn, Hoài Hâm thở hắt ra, ra vẻ không mấy bận tâm, \"Ban đầu em định nói nhưng hôm đó gặp chút chuyện nên quên mất.\" Cô ngừng một lúc, lại nhắc đến, \"Với lại chẳng phải đợt trước anh bận lắm mà, nói được vài câu là anh lại offline, em sợ làm phiền anh thôi.\"<br>Hoài Hâm cố tình nhấn nhá mấy chữ cuối cùng, giọng đệu lên án, như ghim kim trong bông.<br>Úc Thừa cụp mắt, thong thả tháo kính xuống đặt sang một bên, lúc này mới lên tiếng.<br>\"Quý cô Lisa này, có vẻ như em đã hiểu sai ý tôi rồi.\"<br>Hoài Hâm sững sờ, ngơ ngác hấp háy đôi mắt.<br>\"Người được thiên vị mới có tư cách nhỏ nhen.\"<br>Giọng anh như gần thật gần, mang theo ý cười rõ ràng, \"Nếu bữa đó em đi sang, lúc ấy tôi dỗ ai vẫn chưa biết đâu.\" <br>\"...\"<br>Đệt mợ.<br>Gục mất thôi.<br>Thằng cha này đúng là trùm mà.<br>Cổ họng như nghẹn lại, thở ra không được, mà nuốt xuống cũng không xong, Hoài Hâm chẳng có tiền đồ nhếch khóe môi, cười trộm.<br>Hừ, tên đàn ông đáng ghét này, rất biết bắt đúng trọng tâm, lúc nào cũng khiến người ta cam tâm tình nguyện.<br><br>Cô tằng hắng một cái, nghiêm giọng nói, \"Em hơi bị tò mò đấy.\"<br>\"Sao?\" Anh hạ thấp giọng.<br>\"Anh Alvin đây giỏi thả thính như thế, không biết trong đó có công của bao nhiêu cô nhỉ?\"<br>Úc Thừa nhướng mày, như cười như không, \"Em muốn biết à?\"<br>\"Chứ sao, dù gì em cũng lỡ mang tiếng là kẻ nhỏ nhen rồi.\" Hoài Hâm lấy lời anh bật lại anh.<br>\"Ừm, để tôi nhớ lại xem.\"<br>Úc Thừa như ngẫm nghĩ một hồi, bất chợt lên tiếng gọi cô, \"Bé này.\"<br>\"Hửm?\"<br> <br>Hoài Hâm cảm giác như mình bước vào một cái hồ có hai tầng băng hỏa, còn cô bị anh dồn vào giữa, một bên lạnh, một bên nóng.<br><br>Bên nóng như muốn thiêu đốt, bên lạnh lại như muốn đóng băng.<br><br>Úc Thừa cười, dịu dàng thương lượng với cô, \"Vậy tính hết công cho một mình bé thôi nhé, được không?\"<br>\"...\"<br>Trong khoảnh khắc ấy, Hoài Hâm đã hoài nghi có phải mình đã đi quá xa rồi hay không.<br>Cô không nên trêu gã này.<br><br>Mợ nó không có lấy một câu thật lòng, vậy mà anh lại khiến cô rung rinh.<br>Hoài Hâm im lặng một lúc, sau đó cười nũng nịu, \"Thế á, thế thì đó là vinh hạnh của em rồi.\"<br>Hoài Hâm xoa huyệt thái dương, cô thấy ra tay kết thúc cuộc gọi này trước sẽ là một lựa chọn sáng suốt, \"Ờm, hình như em vừa nghe thấy chuông cửa vang lên...\"<br>\"Họ hàng em lại đến nữa à?\"<br>\"...\"<br>\"Không chắc, có thể là biên tập nhà em.\"<br>Hoài Hâm hơi dừng lại, tâm trạng có hơi phức tạp, \"Vài bữa nữa em đi Đạo Thành, bên đó toàn là đường núi, mạng mẽo đôi khi sẽ...\"<br>\"Ừ, tôi biết rồi.\" Úc Thừa nhếch môi, \"Nếu em không trả lời tin nhắn của tôi thì là do tín hiệu không tốt chứ không phải là đang giận tôi.\"<br>\"...\"<br>Đầu ngón tay Hoài Hâm khựng lại trên màn hình, chưa kịp phản ứng lại, bên tai đã nghe thấy lời giải thích hời hợt của anh, \"Đó là con gái chủ tịch của một công ty niêm yết, bọn tôi chỉ cùng nhau ăn một bữa mà thôi.\"<br>\"...\"<br>\"Với lại, trước mặt tôi, dù bé có nhỏ nhen hơn nữa cũng chẳng sao.\"<br>...<br>Tối hôm đó Hoài Hâm vùi vào chăn, đấm thùm thụp lên gối.<br>- - Cô biết ngay mà, đấu với mấy lão già này như bảo hổ lột da, tựa như đi trên dây thừng, vừa vui vừa kí.ch thích, nhưng cũng dễ chết như chơi.<br>Không được rồi.<br>Tình hình này đã vượt quá mức cho phép, phàm tâm không yên, lục căn không tịnh, phải kiềm chế lại thôi.<br>Đúng lúc chuẩn bị đi du lịch, cứ để gió núi phần phật ở độ cao 5000 mét so với mực nước biển của Á Đinh làm thanh tỉnh đầu óc thôi.<br><br>-- Hoài Hâm ra quyết định, trong bảy ngày đó, dù Úc Thừa có nhắn tin gì thì cô cũng sẽ không để ý đến anh, hừ.<br>Dẫu sao thì cô cũng đã có tín hiệu yếu làm bia đỡ đạn rồi.<br>***<br>Thời gian thắm thoắt thoi đưa, chớp mắt một cái đã đến ngày xuất phát.<br>Hôm ấy là thứ sáu, Triệu Việt ra ngoại ô chơi với bạn, trong nhà không có ai, Hoài Hâm sửa soạn hành lý đâu vào đó, khoác áo phao ra sân bay.<br>Sau khi qua cửa kiểm tra an ninh, lên máy bay rồi cô mới nhận được tin nhắn của Hoài Diệu Khánh trong nhóm chat gia đình, [Tinh Tinh à, có phải hôm nay con đi Tứ Xuyên không?]<br>Hoài Hâm, [Dạ, lát nữa là máy bay cất cánh rồi.]<br>Bấy giờ Triệu Triệt cũng mới ló mặt, [À đúng rồi, hôm nay chị phải xuất phát này!]<br>Triệu Triệt, [Ây, em mà biết sớm thì hôm nay không đi chơi với tụi nó để tiễn chị rồi.<br><br>*nhe răng*]<br>Hoài Hâm, [*Đầu chó*]<br>Hoài Hâm, [Xúc động đậy.]<br>Triệu Viện Thanh, [Chúc con mọi việc thuận lợi! Chú ý an toàn nhé! *Ôm*]<br>Hoài Hâm, [Dạ con biết rồi, cả nhà cứ yên tâm.]<br>Được tiếp viên hàng không thân thiện nhắc nhở, cô tắt nguồn, cất điện thoại vào.<br> <br>Máy bay bắt đầu chầm chậm lướt đi trên đường băng, Hoài Hâm xuyên qua ô cửa sổ nhìn ra ngoài.<br><br>Bắc Kinh hiếm có ngày quang đãng, nhưng bầu trời thỉnh thoảng trong xanh cũng khiến mọi người bất ngờ.<br>Con người có lẽ cũng như thế.<br>Cô hời hợt nhếch môi, ngả lưng ra thành ghế, nhắm mắt dưỡng thần.<br>Chuyến bay kéo dài khoảng ba tiếng, kỹ thuật lái máy bay của cơ trưởng này khá mượt, toàn bộ hành trình không chút xốc nảy, khi hạ cánh vừa nhẹ vừa êm.<br>Lần này lại chẳng có ai xách hành lý giúp cô, ba lô của Hoài Hâm bị nhét sâu bên trong, cô nhón chân móc kéo một hồi mới lôi xuống được, chen chúc theo dòng người đi ra ngoài.<br>Vì trời lạnh nên quần áo mang theo đều là đồ đông, cộng thêm chai chai lọ lọ mỹ phẩm skin care và đồ trang điểm nên size vali của cô không được nhỏ cho lắm.<br><br>Sân bay nườm nượp người qua kẻ lại, Hoài Hâm đứng chờ ở khu băng chuyền hành lý một lúc lâu mới thấy vali của mình.<br>Hiện giờ đã là buổi chiều, cô dự định sẽ loanh quanh ở Thành Đô một ngày, dạo chơi chợ đêm các kiểu, hôm sau sẽ tiếp tục lên đường.<br>Hướng dẫn viên là người địa phương do bạn cô tìm giúp, kiêm luôn cả công việc tài xế, và là nữ.<br><br>Bạn cô cứ nhắc đi nhắc lại rằng, hướng dẫn viên địa phương hiếm khi có nữ, đúng lúc người ta đang rảnh, cậu may lắm đó.<br>Hai người liên lạc với nhau, chốt giờ hẹn 8 giờ sáng sẽ xuất phát.<br>Đêm hôm trước Hoài Hâm dạo một vòng Ngõ lớn Ngõ nhỏ*, tiếc là vì quá khuya nên các cửa hàng ven đường hầu hết đều đóng cửa, chỉ còn lại lác đác vài quán bar vẫn còn văng vẳng tiếng hát trữ tình của các ca sĩ phòng trà.<br>* Là khu có các con ngõ được tái dựng lại, có các tòa nhà xây theo kiến trúc thời Thanh.<br><br>Nơi đây có phố ẩm thực, các cửa hàng thủ công mỹ nghệ và nhà hàng địa phương.<br>Hoài Hâm đứng trước cửa ra vào, người giữ cửa giơ một tấm bảng, trên bảng được vẽ hình đồ ăn nhẹ và bia bằng nét vẽ hoạt hình, bên cạnh còn viết ưu đãi giảm giá cực kỳ hấp dẫn.<br>\"Một người sao?\" Người giữ cửa nhiệt tình hỏi thăm trong tiếng ca ồn ào.<br>Ánh đèn mờ ảo hắt lên gương mặt Hoài Hâm, cô gật đầu, nhìn khung cảnh náo nhiệt bên trong, trầm ngâm vài giây rồi lại lắc đầu, \"Xin lỗi, tôi không vào nữa.\"<br>Hoài Hâm quyết định đi nghỉ sớm.<br>Lúc đi học cô cũng chưa bao giờ đi ngủ sớm như thế.<br>Vì sáng mai phải dậy sớm, với lại đi đến tối sẽ lên đến độ cao 3000 mét so với mực nước biển, hướng dẫn viên địa phương gửi tin nhắn dặn cô phải ngủ đủ giấc.<br>Sáng sớm hôm sau, hai người gặp nhau trước cửa khách sạn.<br>Hướng dẫn viên địa phương tên là Chu Yến, đã ngoài 30, cách nói chuyện khá già dặn, giúp Hoài Hâm kéo vali, hỏi cô đã mang đầy đủ đồ dùng cần thiết khi lên cao nguyên chưa.<br>Người Tứ Xuyên ai nấy đều trắng trẻo, da lại đẹp.<br><br>Trong lúc xe chạy từ trung tâm thành phố lên cầu vượt, Hoài Hâm còn trao đổi kinh nghiệm dưỡng da với chị ấy.<br><br>Chu Yến chia sẻ vài điều quan trọng, nghe cũng không có gì đặc biệt, Hoài Hâm đoán có lẽ là do khí hậu ảnh hưởng.<br>Hành trình ngày đầu tiên cơ bản là ở trên đường.<br>Hoài Hâm hiếm có dịp được thư giãn đầu óc thế này, chốc chốc lại ngắm cảnh ven đường, có nơi vẫn phủ một màu xanh mơn mởn, nhưng trông về phía xa thì tuyết đã phủ trắng một vùng, hai màu đối lập hòa vào nhau, trùng trùng điệp điệp, tạo nên một vẻ đẹp tuyệt diệu.<br>Thỉnh thoảng lại nổi lên vài thị trấn, lấp ló sau rặng núi.<br>Hoài Hâm lôi chiếc máy ảnh Mirrorless của mình ra chụp vài tấm, rồi lại mở bài hát mình thích qua loa bluetooth trên xe -- Khung cảnh bên ngoài cửa sổ vụt qua như tên bắn, cô chợt hiểu được tâm trạng của Tony và Don trên chuyến đi xuôi về miền Nam nước Mỹ trong Green book.<br>* Mirrorless là dòng máy ảnh không gương lật, ra đời sau máy ảnh DSLR, được xem là con lai giữa máy ảnh chuyên nghiệp (DSLR) và máy ảnh kỹ thuật số gọn nhẹ (compact).<br>Từ Thành Đô đến Tân Đô Kiều đa phần là đường lộ lớn, ngồi xe đường dài cứ tròng trành mãi nên rất dễ buồn ngủ.<br><br>Cô ngắm một hồi rồi ngủ lúc nào không hay, khi tỉnh lại thì xe vẫn còn đang chạy, Chu Yến đang dõi mắt về phía trước, tập trung quan sát đường sá.<br>Bọn cô mang đồ dự trữ khá đầy đủ, nào là đồ ăn vặt, nước và cả bình thở oxy.<br><br><br>Hoài Hâm mở chai nước khoáng, hỏi chị ấy muốn uống không.<br>\"Chị thấy hơi khát, cám ơn em nhé.\" Chu Yến cười nhận lấy.<br>Hoài Hâm nhấp một ngụm nước mới thấy cổ họng không còn khô nữa.<br><br>Đường núi quanh co khúc khuỷu, có đoạn còn chẳng có lan can, nhưng làn xe chạy lại rất rộng, Hoài Hâm còn dám thò đầu ra ngoài cửa sổ nhìn ra vách núi và khe vực sâu thăm thẳm.<br>Suốt quãng đường không ngừng không nghỉ, độ cao dần dần tăng lên nhanh chóng.<br>Phong cảnh ven đường dọc quốc lộ 318 rất đẹp, khi qua khỏi Khang Định thì độ cao đã lên đến hơn hai ngàn mét, chạy đến hơn ba giờ chiều thì bỗng lên đến bốn ngàn mét.<br>Chu Yến là người địa phương, thường xuyên qua lại, chị chỉ lo cho Hoài Hâm nên hỏi cô có cần sử dụng bình oxy hay không.<br>Nghe nói nếu hít oxy nhiều quá cũng sẽ \"say\", không tốt, giống như uống nhiều thuốc sẽ bị \"lờn\", Hoài Hâm thấy bản thân ngoại trừ hô hấp hơi nặng nề thì không thấy khó chịu chỗ nào, ngẫm nghĩ một lúc cô quyết định không sử dụng bình oxy.<br>Thắng cảnh đầu tiên chính là núi tuyết Chiết Đa.<br>Phía tây là cao nguyên Thanh Tạng, cũng chính là Tây Tạng, vì thế người dân nơi đây hầu hết đều là dân tộc Tạng.<br>Dù gì cũng là điểm du lịch, bốn phía bao quanh đài ngắm cảnh là quầy bán đồ ăn vặt, ở giữa là một khối bia đá khổng lồ, được khắc bốn chữ Tây Xuất Chiết Đa*, bên cạnh là chú thích bằng tiếng Tạng và độ cao so với mặt nước biển là 4298 mét.<br>* Hiểu nôm na là lấy điểm xuất phát là núi Chiết Đa đi về phía tây (theo quốc lộ 318) hướng về cao nguyên Thanh Tạng.<br><br>Núi Chiết Đa cũng có thể xem là cột mốc đầu tiên khi bước vào ranh giới của Kham Tây Tạng (Khang Ba).<br>Nghe nói đây là đá tự nhiên được vận chuyển từ núi Chiết Đa xuống.<br><br>Đằng trước còn có người Tạng dắt hai con bò Tây Tạng để du khách chụp ảnh cùng.<br>Chỗ đài quan sát vẫn còn có thể đi lên, dọc đường đi được phủ đầy cờ lungtan rực rỡ sắc màu, cách đó khoảng chừng một trăm mét có một gò đá Mani khá lớn.<br><br>Chu Yến nói với Hoài Hâm, đá Mani được gọi là Đá thiêng, có thể trấn tà tiêu tai, cầu bình an.<br>Bọn cô đi ngược chiều gió, bước lên bậc thang đá, dải cờ lungtan phất phới tung bay trong làn gió, rặng núi phía xa xa phủ đầy tuyết trắng, và những lá cờ ngũ sắc chính là vật điểm xuyết độc nhất.<br>Đi được nửa đường Hoài Hâm đã bắt đầu cảm thấy khó thở, đầu vừa choáng vừa đau, là biểu hiện của việc cơ thể không cung cấp đủ oxy.<br><br>Chu Yến đưa tay đỡ cô, vỗ lên lưng giúp cô thuận khí, \"Cứ từ từ, đi chậm thôi, từ từ sẽ đến, chúng ta còn nhiều thời gian mà.\"<br>Nghỉ ngơi tại chỗ chừng năm phút, Hoài Hâm bắt đầu thích ứng.<br>Ở trên cao nguyên là thế, làm gì cũng phải nhẹ nhàng từ tốn, không được vận động mạnh -- nhưng kỳ lạ là, thời gian dường như cũng trôi chậm lại.<br>Hai người bọn cô cuối cùng cũng leo lên đến đỉnh, đi tới cạnh gò đá được khắc kinh văn.<br>Gió phần phật thổi qua, Chu Yến giúp Hoài Hâm chụp ảnh, cô cười tươi roi rói, mái tóc bị làn gió nghịch ngợm làm rối tung.<br>\"Tách\".<br><br>Hình ảnh đã được ghi lại.<br>Hoài Hâm từ trên cao nhìn xuống, núi sông, đồng bằng, tuyết trắng, những cung đường quanh co khúc khuỷu, và cả dòng xe li ti như kiến trên đường.<br>Những lúc thế này mới thấy thiên nhiên hùng vĩ biết bao.<br>Mà con người lại cực kỳ bé nhỏ.<br><br>Tâm hồn cũng vì thế trở nên tĩnh lặng.<br>Cô chụp rất nhiều hình, khóe mắt ươn ướt vì gió thổi quá mạnh.<br>Chu Yến phát hiện có góc đẹp hơn, hỏi cô có muốn sang đó không, Hoài Hâm lắc đầu, đáp, \"Xuống thôi chị.\"<br>Lúc nào cô cũng tùy hứng như thế, không có thứ gì có thể níu chân cô.<br><br>Nhưng đôi lúc, dù có là phong cảnh ven đường thì cô cũng sẽ không bao giờ quên.<br>Quay trở lại bên bia đá \"Tây Xuất Chiết Đa\", Hoài Hâm bắt đầu thấy hơi đói.<br>Mùi thơm của xiên nướng và đậu hủ áp chảo bay đến, cô vui vẻ mua hai hộp, lại mua thêm một phần trà bơ.<br><br>Vị ngọt ngọt mặn mặn, đậm đà vừa miệng, cô không thể miêu tả chính xác, nhưng tóm lại là rất ngon.<br>Lúc Hoài Hâm cầm ly trà bơ lên chụp hình, cô chợt nhớ đến Úc Thừa.<br>- - Nếu không phải vẫn còn đang trong thời gian \"bơ\" anh thì cô đã chia sẻ khoảnh khắc này với anh rồi.<br>Lại dạo quanh một vòng, ăn đã no bụng, ngắm cũng đã mắt, hai người bàn nhau tiếp tục lên đường.<br>Ngồi vào buồng xe ấm áp, Hoài Hâm thoải mái cởi áo phao ra, ngả lưng vào ghế.<br> <br>Tín hiệu chập chờn khi có khi không, Wechat cũng không thể cập nhật thường xuyên như trước.<br><br>Hoài Hâm nằm một lát, điện thoại chợt rung lên.<br>Có người gọi đến.<br>Là một dãy số lạ, cô cầm lên, híp mắt nhìn vài giây mới nghe máy, \"Alo?\"<br>\"Alo, Sam Sam, cuối cùng anh cũng gọi cho em được rồi!\" Bên kia vang lên giọng trách móc.<br>Hoài Hâm ngơ ra một lúc mới nhận ra người này đang gọi mình.<br>Sam Sam, Tất Sam, là acc clone của cô...<br>Ngất mất thôi! Vừa thi cuối kỳ xong thì cô bận gõ chữ suốt năm ngày, sau đó lại bận lên lịch trình nên không vào acc clone, dường như đã quên mất Wechat kia còn có một tên Vương Khả Hàn đang chờ được \"sủng hạnh\".<br>Hoài Hâm hỏi dò, \"...!Alo, đàn anh ạ?\"<br>\"Đúng là em rồi!\" Vương Khả Hàn có vẻ ấm ức, \"Anh gửi Wechat cho em mà em không trả lời, sau đó anh mới nhớ ra trên bưu phẩm có số điện thoại của em nên mới gọi thử, sao em không chịu để ý đến anh?\"<br>\"À, chuyện là...\" Hoài Hâm ngập ngừng đáp, \"Dạo gần đây em đang đi du lịch nên không cầm điện thoại thường xuyên.\"<br>Vương Khả Hàn nghi ngờ, \"Thật không? Em đi đâu?\"<br>\"Tây Tạng ạ, tín hiệu bên này yếu lắm nên không nhận được tin nhắn.\" Hoài Hâm ngoan ngoãn nói, \"Xin lỗi anh, em không cố ý đâu.\"<br>Trong lúc nói chuyện thỉnh thoảng vang lên tiếng rè rè chập chờn, Vương Khả Hàn tin cô nên không hỏi nữa.<br><br>Anh ta dừng một chút, rồi lại dùng cái giọng làm nũng kia, \"Mấy ngày không gặp em rồi, mình gọi video nhé?\"<br>Hoài Hâm rợn cả da gà.<br>Trước đây đều là Kim cô lương gửi ảnh mình cho anh ta, nếu bây giờ mà gọi video sẽ bị lộ mất, cô từ chối, \"Xin lỗi đàn anh, mạng mẽo bên em chán lắm, gọi video cứ bị cà giật.\"<br>\"Thế thì nói chuyện nhé?\" Vương Khả Hàn nói, \"Không được từ chối anh đâu đấy! Mấy ngày rồi chúng ta chưa được nói chuyện với nhau!\"<br>Hoài Hâm, \"...\"<br>Cô nhăn mũi, cố gắng hít một hơi thật sâu hòng ghìm lại cơn cuộn trào trà bơ trong dạ dày.<br>\"Được, anh muốn nói gì nào?\"<br>\"Nói gì cũng được.\" Vương Khả Hàn cười hì hì, \"Giọng em hay quá, anh nghe mãi không chán.\"<br>\"...\"<br>Oẹ, ọe.<br>\"Ha ha ha, cám ơn đàn anh ạ.\"<br>Hoài Hâm giả vờ như sóng yếu, vừa để di động ra xa vừa lo lắng hỏi thăm, \"Alo?...!Alo! Đàn anh có nghe thấy không?\"<br>Cô nói được một nửa, đầu ngón tay nhẹ nhàng ấn nút kết thúc cuộc gọi.<br>Sau đó cô lên acc clone Wechat gửi tin nhắn cho anh ta, [Đàn anh ơi, cuộc gọi tự động ngắt máy ạ.<br><br>*gào khóc*]<br>Lisa, [Hay là để em về rồi gọi lại cho anh nhé?]<br>Đầu bên kia im lặng vài giây, ngay sau đó tiếng chuông điện thoại lại vang lên ầm ĩ.<br>Hoài Hâm nhắm mắt, ấn từ chối.<br>Hay thật, đúng là kiên nhẫn, anh ta như muốn phải nói chyện với cô ngay lúc này vậy.<br>Anh ta gọi thêm lần nữa, cô vẫn ấn từ chối.<br>Gọi đến, từ chối.<br><br>Lại gọi đến, lại từ chối.<br>...<br>Hai bên cứ gọi rồi từ chối mãi.<br>Không biết đã là lần thứ mấy, Hoài Hâm không thể nhịn được nữa, không thèm nhìn mà đã băt máy, \"Đàn anh à!\"<br>Cô gần như gào lên, \"Tín hiệu bên em yếu lắm!\"<br>Sự im lặng bỗng ùa đến, ngay cả tiếng kim rơi cũng có thể nghe thấy rõ mồn một.<br>Lồng ngực Hoài Hâm phập phồng lên xuống, mấy đầu ngón tay siết chặt điện thoại đến trắng bệch, lửa giận trong đầu vẫn còn nổ lốp bốp, cố gắng ghìm xuống chờ anh ta đáp lại.<br>Một lúc sau.<br>Bên kia cuối cùng cũng có hồi âm, nhưng không ngờ lại là một giọng nói trầm thấp hoàn toàn khác hẳn, mang theo ý tứ sâu xa.<br>\"Đàn anh nào?\".<br><br>"]