["<br>Úc Vệ Đông ngồi một bên, nhắm mắt im lặng không nói gì.<br><br>Còn Hầu Tố Hinh mỉm cười nhìn Úc Thừa, nét mặt mang theo chút trẻ con, \"Con đến thăm mẹ à.\"<br>\"Dạ, con đến rồi đây.\" Úc Thừa nhìn bà chăm chú, giọng hơi khàn, \"Mẹ thấy sao rồi ạ?\"<br>\"...! Khỏe, khỏe lắm.\" Hầu Tố Hinh nhận ra vẻ chột dạ trong giọng nói của mình, vội hắng giọng, \"Chẳng qua là lớn tuổi rồi, không còn minh mẫn như xưa nên làm việc hơi nhọc một tí...\"<br>Thấy Úc Thừa chỉ nhìn mình mà không nói lời nào, bà sốt ruột nhấn mạnh, \"Chỉ thế thôi không còn gì khác, con đừng lo lắng quá.\"<br>Yết hầu Úc Thừa dịch chuyển lên xuống, một lúc lâu sau anh mới nhếch môi, \"Dạ, con không lo, mẹ vẫn khỏe mà.\"<br>\"Đúng vậy.\" Hầu Tố Hinh vui vẻ trở lại, liên tục hỏi chuyện anh, \"A Trình à, lần này con về ở được bao lâu? Con gửi tin về bảo với mẹ rằng đã đổi công việc, thế con đã quen với công việc mới chưa? Có mệt không con? Mọi chuyện vẫn thuận lợi chứ?\"<br>\"Con xin nghỉ phép nên có thể ở lại đến mai.\" Anh trả lời từng câu một, \"Con đã quen việc rồi.<br><br>Không mệt.<br><br>Mọi chuyện rất thuận lợi.\"<br>\"Thế thì tốt rồi, thế thì tốt rồi...\" Bà thì thào, chợt nhớ ra chuyện gì, ngẩng đầu lên hỏi anh, \"Con chuyển đến Bắc Kinh rồi hả?\"<br>Úc Thừa nhếch môi, \"Dạ.\"<br>Anh chần chừ vài giây, khàn giọng lên tiếng, \"Mẹ à, mẹ đến Bắc Kinh với con nhé, con tìm người chăm sóc cho mẹ, có được không?\"<br>Anh vừa dứt lời, bên cạnh chợt vang lên tiếng của Úc Vệ Đông, \"Bà ấy sẽ không đi đâu.\"<br>Úc Thừa ngước mắt nhìn ông.<br>Úc Vệ Đông bình tĩnh đáp, \"Tiểu Thừa à, ý tốt của con chúng ta xin nhận.<br><br>Nhưng ba và mẹ con đều là người hoài niệm.<br><br>Hai chúng ta sống ở đây đã mấy chục năm, không thể buông bỏ mọi thứ mà rời đi được.\"<br>Dừng một lúc, ông lại chuyển đề tài, \"Biết là điều kiện chữa bệnh và dưỡng bệnh ở Bắc Kinh rất tốt, nhưng liệu con có bảo đảm nhà họ Phan sẽ không nhúng tay vào chuyện này không?\"<br>\"...\"<br>Cánh tay khoác lên thành ghế của Úc Thừa cứng đờ.<br>Úc Vệ Đông thẳng thừng nhắc cho anh nhớ năm xưa đã xảy ra chuyện gì.<br><br>Cũng chính vì sự vô ơn của nhà họ Phan mà chân Hầu Tố Hinh mới để lại di chứng.<br>Những chuyện khác anh có thể dõng dạc nói rằng mình không thẹn với lương tâm, duy chỉ có chuyện này đến nay vẫn khiến anh hối hận không nguôi.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Mùa Xuân Trong Đôi Mắt Tôi<br>2.<br><br> <br>Loạn Thế Có Giai Nhân<br>3.<br><br>Cua Con Trai Chủ Trọ<br>4.<br><br>Lương Sử: Mạnh Giác<br>=====================================<br>Hầu Tố Hinh quan sát nét mặt Úc Thừa, bà bất giác cau mày, quay sang lườm Úc Vệ Đông, \"A Trình đâu có cố ý, sao ông cứ nhắc mãi chuyện này thế!?\"<br>Úc Vệ Đông quay mặt đi, không nói nữa.<br>Hầu Tố Hinh vội vàng dời sự chú ý của Úc Thừa, \"A Trình à, thật ra...\"<br>\"Mẹ, mẹ cứ nói thật với con đi.\" Úc Thừa cụp mắt, hỏi, \"Mẹ cũng muốn ở lại đây, đúng không?\"<br>Hầu Tố Hinh hơi sững sờ, lát sau mới gật đầu, \"Ừ.\"<br>Bà ngượng ngùng đáp, \"Mẹ đã quen với cuộc sống ở nơi đây rồi.\"<br>\"Được.\" Úc Thừa gật đầu, dịu dàng nói với bà, \"Vậy thì cứ sống ở đây, không sao cả.\"<br>Anh nắm chặt tay bà, \"Con sẽ thường xuyên về thăm mẹ, cũng sẽ tìm bác sĩ giỏi nhất ở Bắc Kinh đến đây để khám cho mẹ.<br><br>Mẹ và ba cứ yên tâm mà ở lại đây.\"<br>Sau đó anh nhìn sang Úc Vệ Đông, hỏi, \"Thế này có được không ba?\"<br>\"...\"<br>Úc Vệ Đông lườm anh, lẳng lặng thở dài, sau đó ông đứng bật dậy, đi thẳng ra ngoài.<br>Cửa phòng bệnh khép lại, âm thanh phát ra không lớn mấy.<br><br>Hầu Tố Hinh thở dài, bất lực nói với Úc Thừa, \"Thật ra ông ấy đã không còn giận nữa rồi, nhưng trong lòng vẫn còn khó chịu.<br><br>A Trình à, con đừng để trong lòng nhé.\"<br>Tầm mắt Úc Thừa từ đôi mắt bà dời sang mấy chiếc khăn choàng cổ đủ sắc màu trên bàn, anh đáp khẽ, \"Dạ.\"<br>Trong phòng chìm vào yên lặng một lúc lâu, bên ngoài cửa sổ là màn đêm dịu dàng và yên tĩnh.<br>Không biết đã qua bao lâu, Hầu Tố Hinh lên tiếng, \"A Trình à.\"<br>\"Dạ?\"<br>\"Có gặp được cô gái mà mình thích chưa?\"<br>\"...\"<br>Hầu Tố Hinh nhìn sắc mặt của anh, giọng cũng trầm xuống, \"Không có à?\"<br>\"...\"<br>Bà vẫn chưa từ bỏ ý định truy hỏi đến cùng, \"Biết bao nhiêu cô gái ngoài kia, vậy mà con chẳng ưng ai hết sao?\"<br>Úc Thừa cụp mắt, hàng mi rủ xuống tạo nên một bóng mờ.<br><br>Hầu Tố Hinh buồn bã quay đầu nhìn về bàn trà nhỏ đặt ở góc tường.<br> <br>Úc Thừa nhận ra động tác của bà, anh ngẩng đầu nhìn theo, trước khi Hầu Tố Hinh lên tiếng lần nữa, anh đã nói, \"Có ạ.\"<br>\"Hả?\" Hầu Tố Hinh vội quay sang nhìn anh, ánh mắt sáng bừng, \"Thật không con?\"<br>\"Dạ.\"<br>\"Là cô gái thế nào? Mau kể mẹ nghe đi!\"<br>Úc Thừa ngắm nhìn ánh trăng bàng bạc rơi xuống bên bậu cửa sổ, khẽ vuốt ve chiếc nhẫn trên ngón út, cười đáp, \"Là một cô bé rất đáng yêu.\"<br>Dừng một lúc, anh hỏi, \"Mẹ có muốn xem ảnh không?\"<br>Hầu Tố Hinh sửng sốt vài giây, rồi lại vui mừng gật đầu, \"Được, được!\"<br>Úc Thừa lấy điện thoại ra, bấm mở bộ sưu tập lưu trữ trên đám mây.<br>Cứ sau mỗi một chuyến đi, anh đều tất cả ảnh trong thẻ SD của máy ảnh DSL vào máy tính, sau đó sẽ sắp xếp lại, lọc và phân loại.<br>Anh lướt từ trên xuống dưới, một lúc sau, anh đưa điện thoại sang cho Hầu Tố Hinh, \"Cô ấy đây mẹ.\"<br>Trong ảnh, Đạo Thành nhuốm một màu trắng xóa của tuyết, ánh mắt Hầu Tố Hinh dừng lại ở một điểm.<br>Gương mặt cô bé kia trắng nõn nà, đôi mắt sáng ngời nhìn về ống kính, cô hơi nhoẻn miệng cười, trông ngọt ngào tựa như chiếc bánh gạo nếp.<br>Trong khung cảnh đất trời như chìm trong băng tuyết, phía sau cô chính là hồ sữa xanh thăm thẳm, suối tóc đen tuyền nhảy múa cùng làn gió tung bay giữa không trung, vẽ nên một bức tranh tuyệt mỹ.<br>Hoài Hâm rất xinh, mang theo nét đẹp nịnh mắt bề trên.<br><br>Lần đầu nhìn thấy, Hầu Tố Hinh đã rất ưng ý, cứ xem đi xem lại mãi một lúc lâu, càng ngắm càng thấy vui.<br>Bà định bảo Úc Thừa tranh thủ đưa người về đây chơi, nhưng lại sợ tạo áp lực cho anh, cuối cùng không nói gì hết.<br>Úc Thừa ngồi chơi với bà một lát, lúc gần đi thì giúp Hầu Tố Hinh dém chăn, khẽ nói, \"Mẹ nghỉ ngơi cho khỏe nhé.\"<br>Trong phòng bệnh không có giường trống, buổi tối Úc Thừa ở lại một khách sạn nhỏ gần đó.<br>Phòng khá sạch sẽ, thoải mái và dễ chịu, trên bậu cửa sổ còn đặt một chậu cây xanh tạo thêm chút sống động trong căn phòng.<br>Anh tắm rửa xong rồi ra ngoài, kéo màn cửa, tựa lên đầu giường mở laptop.<br><br>Sau khi xử lý xong công việc thì cũng chỉ mới chín giờ hơn.<br><br>Úc Thừa day day huyệt thái dương hơi căng ra, nhắm chặt hai mắt.<br>Anh bất chợt nhớ ra, lúc này hẳn là Hoài Hâm đã về đến nhà rồi.<br>Úc Thừa mở Wechat, ngoại trừ tin nhắn thông báo đã lên máy bay, cô không còn nhắn tin cho anh nữa.<br>Anh cau mày, nhắn cho cô một tin, [Em về đến nhà chưa?]<br>Úc Thừa đợi một lúc lâu, khung chat vẫn không có động tĩnh gì.<br><br>Anh rủ hàng mi, ngẫm nghĩ có nên gọi điện cho cô hay không.<br>Vừa ấn xong một dãy số, điện thoại chợt rung lên, ngay sau đó màn hình hiện lên giao diện của QQ.<br>[Lisa mời bạn tham gia cuộc gọi thoại.]<br>...<br>Màn đêm thăm thẳm, chiếc vali mở bung ra để ở một bên, vẫn chưa dọn dẹp.<br>Hoài Hâm thoải mái ngả người vào băng sofa nhỏ trong phòng mình, bắp chân trắng nõn gác lên bàn trà, chờ đợi người bên kia chấp nhận cuộc gọi thoại.<br><br>Cô đã cố tình gián đoạn tin tức trên Wechat, bây giờ Úc Thừa lại gửi tin nhắn cho cô, chắc hẳn là anh đã hết bận.<br>Quả nhiên, chẳng mấy chốc, lời mời gọi thoại đã được chấp nhận, chất giọng trầm ấm của người đàn ông vang lên, \"Alo?\"<br>\"Alo.\" Hoài Hâm nhếch môi, cất giọng lảnh lót hỏi, \"Xin hỏi có phải là anh Alvin không ạ?\"<br>Đầu bên kia khẽ cười, \"Nếu không thì là ai?\"<br>\"Ồ.\" Cô chậm rãi đáp lại, \"Tại em thấy lâu rồi anh không liên lạc với em, nên em phải xác nhận lại.\"<br>Suy cho cùng thì kể từ ngày gặp ở quán bar đến nay cũng chỉ mới có mấy ngày, nhưng hai người ăn ý không nhắc đến đoạn đối thoại bị \"đứt gánh\" giữa chừng kia.<br>Úc Thừa cười khẽ, \"Dạo gần đây tôi phải đi công tác, mới vừa được nghỉ ngơi, đang định gọi điện cho bé đây.\"<br>Hoài Hâm ồ một tiếng, nghiêm túc cảm thán, \"Anh bận rộn thật đấy.\"<br>\"Ừm, đúng là hơi bận.\"<br>Úc Thừa nhướng đuôi mắt, hạ giọng, \"Nếu có thể nghe thêm vài lời từ bé thì tôi sẽ thấy khỏe lên ngay.\"<br>Hoài Hâm đổi sang tư thế bắt chéo chân, sẵng giọng, \"Anh lại dỗ ngọt em rồi.\"<br>\"Đâu có.\" Anh cười, \"Tôi đang thật lòng đấy.\"<br>Giọng Úc Thừa vừa ấm vừa trầm, lời nói nửa thật nửa giả, nhưng ít ra cũng không tiếp tục chặn hết đường lui của cô như lần trước, Hoài Hâm vùi mình trong chiếc sofa mềm mại, khe khẽ thở dài, \"Anh mệt lắm đúng không?\"<br>Đầu bên kia dừng lại một khoảnh khắc, hơi thở anh cũng nặng nề hẳn, rồi anh thấp giọng ừ một tiếng.<br>\"Thế...!anh có muốn nghe nhạc cùng em không?\"<br>\"...\"<br>Cùng cô.<br>Cô quả thật rất biết cách quan tâm đến tâm trạng của người khác.<br>Úc Thừa cong môi, \"Được.\"<br>Hoài Hâm ấn vào chức năng Nghe nhạc cùng nhau trong phần mềm nghe nhạc, lại chọn vài bài hát bỏ vào playlist.<br>Đa số là những bài hát nhẹ nhàng, thư giãn, thỉnh thoảng Hoài Hâm cũng khẽ ngâm nga vài câu theo giai điệu.<br>Một lúc sau, bài hát One day at a time của Sam Smith chợt vang lên.<br>Chất giọng nam trầm thấp hòa cùng hợp âm guitar như đang nỉ non bên tai, bóng đêm khẽ lướt qua ngọn cây bên ngoài cửa sổ, hai người lặng lẽ hít thở, rõ ràng chẳng ở cạnh nhau, nhưng chẳng hiểu sao trái tim lại như đang quấn quýt lấy nhau.<br>I know youre feeling weighed down tonight.<br>Anh cảm nhận được tâm trạng nặng nề của em trong đêm nay.<br>And you cant find the breaks.<br>Và em chẳng thể tìm cớ tạm dừng bước chân.<br><br>Every day is too long for you.<br>Em phải trải qua những chuỗi ngày dài đằng đẵng.<br>You were sworn to your fate.<br>Bị buộc phải đưa ra lời hứa với định mệnh.<br>Lets sit by an English river.<br>Cùng ngồi xuống cạnh bờ sông.<br>Till the water runs dry.<br>Đến khi sông cạn đá mòn.<br>Were neither saints or sinners.<br>Chúng ta chẳng phải thánh nhân, lại càng không phải tội nhân.<br>So leave your history behind.<br>Hãy vứt bỏ quá khứ sau lưng.<br>But I got everything I need baby.<br>Nhưng em yêu à, khi lòng bàn tay em khẽ chạm vào anh.<br>In the palms of your touch.<br>Anh đã có hết thảy mọi thứ.<br> <br>In a world of dark distractions.<br>Trong thế giới tối tăm...<br>It can all get too much.<br>Đó là điều vô cùng có ý nghĩa đối với anh.<br>Hoài Hâm rất thích thể loại nhạc đánh thẳng vào tâm hồn thế này, thời gian tựa như dòng sông êm ả chảy xuôi, vừa nặng tình vừa quyến luyến.<br>Nếu thật sự ngồi cùng anh bên bờ sông nào đó, khi làn gió lướt qua trong đêm tĩnh lặng, bọn họ vui vẻ rít một điếu thuốc, đốm lửa nhỏ lập lòe trong màn đêm.<br>Bài hát kết thúc trong giai điệu ngân dài, qua một lúc lâu sau, không một ai trong hai người có ý định chủ động lên tiếng.<br>Lại qua thêm một lúc nữa, giọng nói trầm ấm của người đàn ông mới vang lên.<br>\"Cám ơn em đã ở cùng tôi.\" Anh nói rất khẽ.<br>Lòng Hoài Hâm bỗng mềm nhũn.<br>Trước đây cô cứ luôn cảm thấy anh cách mình quá xa, dù có làm gì cũng không thể hiểu được anh.<br><br>Nhưng bây giờ cô lại không nghĩ thế, có thể an ủi anh trong đêm thế này, cô đã thấy mãn nguyện lắm rồi.<br>\"Lisa.\" Đầu bên kia, Úc Thừa gọi tên cô.<br>\"Hửm?\"<br>\"Thật ra chúng ta có thể tìm thời gian cùng nhau đi du lịch.\" Giọng anh rất trầm, \"Bỏ lỡ chuyến đi Đạo Thành lần trước, tôi vẫn luôn tiếc nuối.\"<br>Hoài Hâm ngớ người, sau đó lại cười đáp, \"Được thôi.\"<br>Du lịch, sớm chiều làm bạn, dù cô có trang điểm đậm cách mấy cũng sẽ có lúc lộ tẩy.<br><br>Nhưng điều này chẳng làm trở ngại việc Hoài Hâm buông bỏ hiện thực mà tận hưởng suy nghĩ được vui vẻ cùng anh.<br>\"Lần sau chúng ta đi châu Âu nhé, em muốn ngồi khinh khí cầu.\"<br>\"Được.\" Úc Thừa cười, \"Quý cô nhà văn có thể làm người mẫu cho tôi, tôi sẽ chụp ảnh cho em.\"<br>Bờ môi Hoài Hâm khẽ nhếch lên một đường cong -- Hồi trước khi chơi trò chơi, cô từng tiết lộ rằng mình thích chụp ảnh, vậy mà đến giờ anh vẫn còn nhớ.<br>\"Ừm, còn có thể nhảy bungee nữa.\"<br>\"Được.\" Anh chiều theo ý cô.<br>\"Còn cả nhảy dù, lướt cát trên sa mạc, trượt tuyết nữa.\"<br>\"Ừm, từ từ rồi sẽ đến.\" Úc Thừa khẽ cười, \"Chúng ta còn rất nhiều thời gian, cứ từ từ.\"<br>Hoài Hâm cuộn tròn trong chăn, ngọt ngào đáp, \"Vậy cứ quyết định thế nhé.\"<br>\"Được, không thành vấn đề.\"<br>Một thoáng yên lặng quay trở lại.<br>Dù bầu không khí đã nhẹ nhàng hơn trước đó, nhưng Hoài Hâm vẫn có thể cảm nhận được tâm trạng của anh.<br>\"...\"<br>Bên kia không lên tiếng, nhưng đây cũng là điều mà Hoài Hâm đã nghĩ đến, cô mỉm cười, cất giọng thoải mái, \"Anh có từng nghe đến radio trò chuyện đêm khuya chưa? Đó là nơi có thể bộc bạch mọi nỗi niềm, khi người ta mất ngủ sẽ gọi đến để thổ lộ tâm tình, MC radio sẽ giải đáp những hoang mang của bọn họ.\"<br>Cô đổi giọng, dịu dàng nói với anh, <br>Mãi lâu sau, Úc Thừa khàn giọng bật cười, \"Em xem tôi là con nít mà dỗ đấy à?\"<br>Hoài Hâm chớp mắt, rồi lại nghe anh thở dài, \"Làm sao đây, bây giờ nghe giọng bé cũng không thấy đủ nữa rồi.\"<br>\"...\"<br>\"Chờ tôi quay về chúng ta gặp nhau nhé, có được không?\"<br>***<br>Tác giả:<br>Thời gian ban ngày là của Tiểu Hâm, đêm đến lại dành cho Lisa.<br>Chậc chậc, đúng là chỉ hận không thể dính lấy nhau 24/24..<br><br>"]