["<br>Hoài Hâm bước tới chỗ anh, hiển nhiên Úc Thừa cũng đã nhìn thấy cô, giơ tay ra dấu, \"Ở đây.\"<br>\"Em chào anh Thừa, chúng ta lại gặp nhau rồi.\"<br>Hôm nay trông cô rất xinh.<br>Chiếc đầm vest màu đen trên người khá cứng nhắc, song vẫn tôn lên vòng eo thon thả và bắp chân trắng nõn của Hoài Hâm.<br><br>Suối tóc đen dài xõa bên tai, mềm mại mượt mà, đôi mắt trong veo, nơi đuôi mắt lộ vẻ duyên dáng yêu kiều, khi nhìn vào lại long lanh sáng ngời.<br><br>Úc Thừa nhìn sang, ánh mắt khựng lại trong tích tắc, rồi anh gật đầu chào cô.<br><br>Lối đi nhỏ hẹp, anh ngồi xuống, nhường chỗ cho cô bước qua.<br>Khách vẫn chưa đến đông đủ, đồng nghiệp bên phía ngân hàng đầu tư đương nhiên đã quen ngồi cùng nhau, Hoài Hâm thoáng nhìn vị trí phía sau chỗ anh đặt laptop, thế là cô bước sang, góc này hơi lệch so với tầm nhìn trung tâm, khẽ hỏi mình có thể ngồi ở đây không.<br>\"Được chứ, cứ tự nhiên.\"<br>Hoài Hâm đặt túi xách xuống, ngồi vào chỗ.<br>Hoa cài áo có vẻ như không được cài chặt, cô vừa khom người thì hoa cũng rơi theo xuống đất.<br><br>Hoài Hâm cúi xuống, mái tóc dài bung xõa lướt qua đùi của người đàn ông ngồi bên cạnh, hương hoa dành dành thoang thoảng lan tỏa.<br>Hoa cài áo rơi vào khe giữa hai chiếc ghế, dáng ngồi của Hoài Hâm thế này khá bất tiện, xoay sở một hồi vẫn không lấy được, lúc đang định đứng dậy đổi tư thế thì có một cánh tay rắn chắc vươn sang, dễ dàng nhặt lấy đóa hoa cài ngực kia.<br>Sự chú ý của cô đã bị người nọ cướp mất, cô giữ nguyên tư thế nhìn sang, nơi đáy mắt dần dần gợn sóng.<br>Đóa hoa cài áo nằm gọn trong lòng bàn tay mạnh mẽ của người đàn ông, tựa như một món đồ trang trí mà ai cũng có thể sở hữu.<br><br>Ánh đèn chiếu thẳng vào đôi mắt đen láy của Úc Thừa khiến cảnh tượng trước mắt càng thêm thu hút.<br>Hoài Hâm ngồi thẳng người, xòe bàn tay trắng nõn mềm mại về phía anh, nhoẻn môi cười, \"Cám ơn anh.\"<br>Úc Thừa cụp mắt, không nói lời nào đặt đồ vào tay cô.<br>Trà bánh được bày biện ở một bên khu quan sát, nào là Champagne, thức ăn và đồ uống đầy đủ.<br><br>Trước khi buổi lễ bắt đầu, thỉnh thoảng các khách mời lại đứng dậy tìm đồ ăn.<br><br> <br>Hoài Hâm nhìn sang vài lần rồi thôi, cô đã nhận ra Úc Thừa không quan tâm đến chuyện này.<br>Trong lòng thầm tính không biết nên bắt đầu gợi chuyện từ chủ đề nào, chẳng ngờ anh lại là người bắt chuyện trước, đầu tiên là chúc mừng cô nhận được offer của MGS, sau đó hỏi, \"Hoài Hâm, tôi nhớ em là sinh viên Bắc Đại đúng không?\"<br>Hương nước hoa Cologne thoang thoảng từ xoang mũi lan ra, lòng bàn tay Hoài Hâm khẽ vuốt ve làn váy, à một tiếng rồi gật đầu, \"Dạ, học viện quản lý Quang Hoa ạ.\"<br>* Học viện quản lý Quang Hoa thuộc đại học Bắc Kinh.<br>\"Giờ em vẫn còn thực tập chứ?\"<br>\"Dạ không, hiện em đang tập trung vào việc học.\" Hoài Hâm cười, giọng nói ngọt ngào, \"Dạo này anh Thừa có bận không?\"<br>\"Ừ.\" Úc Thừa hơi nhếch môi lộ đường cong hơi nhạt, \"Vẫn thế thôi.\"<br>Người trong hội trường càng lúc càng đông, chẳng mấy chốc buổi lễ sẽ được bắt đầu, có lẽ anh cũng lười lấy laptop ra chỉ để check dăm ba cái mail, anh dừng lại vài giây rồi hỏi tiếp, \"Sau lần nói chuyện vừa rồi, em đã có hướng đi mới cho sự nghiệp của mình chưa?\"<br>\"Ừm...!em thấy anh nói đúng, phải chọn công việc mà mình thích.\" Hoài Hâm nhìn sang anh, chân thành nói, \"Em thích ngành hàng tiêu dùng, sau này hẳn là sẽ không đổi ngành nữa, nếu có cơ hội em sẽ cố gắng xin vào PE (Quỹ đầu tư tư nhân) thử xem sao.\"<br>Anh gật đầu tán thành, động viên cô, \"Ừ, cố lên.\"<br>Đúng lúc này, tiếng chuông vang lên.<br>Diệp An Kỳ vội vàng ngồi xuống một bên khác của Úc Thừa, ánh mắt mọi người đều tập trung về phía đại sảnh ở tầng một.<br>Khách quý và chủ buổi lễ bước lên đài, đại diện lãnh đạo của sở giao dịch và founder - nhà phát hành Ngô Dịch Hoa xuất hiện đọc diễn văn, khu vực dành cho truyền thông liên tục lóe lên ánh đèn flash, tiếng chớp nháy của màn trập vang lên không dứt, sự phấn khích bị kiềm nén dần dâng trào trong bầu không khí yên tĩnh.<br>Hoài Hâm chăm chú lắng nghe Ngô tổng phát biểu không sót một chữ, cảm nhận sự nhiệt huyết và hăng hái trong những ngày làm việc ở Printer chợt ùa về lần nữa.<br>Không có những lời khoác lác, cũng không có những lời hứa hẹn hoa mỹ, ông chỉ bày tỏ quyết tâm sẽ cố gắng phát triển sự nghiệp thật tốt.<br>Đứng ở hiện trường buổi lễ chúc mừng Nhiễm Hoa được đưa lên sàn, cuối cùng Hoài Hâm đã hiểu động lực khiến lớp lớp người làm trong ngân hàng đầu tư có thể tiếp tục công việc từ đâu đến rồi.<br><br>Kim đồng hồ dần dịch chuyển điểm đúng chín giờ rưỡi, mọi người đều tập trung tinh thần, dùi trống hạ xuống, tiếng chuông vang vọng, trên màn hình điện tử khổng lồ bỗng chốc xuất hiện một rừng chữ số lít nha lít nhít.<br>\"Quốc tế Nhiễm Hoa\" chính thức lên sàn giao dịch!<br>Tiếng vỗ tay trên đài và dưới khán đài vang vọng như sấm, như thủy triều dâng trào, chỉ trong vài phút ngắn ngủi, giá cổ phiếu đã dần tăng với tốc độ ổn định và vững vàng.<br>Lúc này đây, Hoài Hâm bỗng có một loại cảm giác không nói thành lời, cả người lâng lâng như đang trên chín tầng mây không mấy chân thực, gần như vô thức quay sang muốn nhìn xem cảm xúc hiện tại của Úc Thừa thế nào, cô muốn chia sẻ niềm hạnh phúc này với anh.<br>- - Nhưng người đàn ông này lại bình tĩnh hơn cô nghĩ.<br>Anh cũng vỗ tay như bao vị khách mời bên cạnh, song vẻ mặt cực kỳ thản nhiên, khóe môi hơi nhếch lên, tựa như đây chỉ là một sự kiện bình thường, đáng để vui vẻ, nhưng cũng chẳng mấy bất ngờ.<br>Đúng rồi.<br>Trái tim Hoài Hâm lại an vị tại chỗ cũ.<br>Anh xông pha trong cái nghề này đã mười năm, có sóng gió gì mà chưa từng gặp đâu.<br>Anh vốn là người đứng trên đỉnh kim tự tháp, từ gia thế, trình độ đều thuộc hàng top, lại thêm kinh nghiệm làm việc mười năm, khác xa với thân phận của cô một trời một vực, sự chênh lệch cực kỳ rõ ràng.<br> <br>Nhưng cô lại không biết trời cao đất dày...<br>Dường như cảm nhận được ánh mắt của Hoài Hâm, Úc Thừa đánh mắt nhìn sang.<br>Ánh mắt khẽ chạm nhau, Hoài Hâm chớp hàng mi, rồi cong cong đôi mắt, mỉm cười nhìn anh.<br>Nhất định...<br>Cô nhất định phải có được anh.<br>Để xem có bao nhiêu trắc trở.<br>Có thể có bao nhiêu trắc trở chứ.<br>...<br>Sau lễ gõ chuông là thời gian chụp ảnh tập thể, dòng người trong sảnh như cơn sóng xô vào bờ, nhà phát hành, sở giao dịch, tổ chức trung gian, và các tổ chức khác.<br><br>Ngân hàng đầu tư, văn phòng luật sư và kiểm toán trò chuyện cũng trao đổi niềm vui, cùng chúc mừng cho chiến thắng chung của bọn họ.<br>Hoài Hâm đi theo Úc Thừa và Diệp An Kỳ, ké được hai tấm ảnh.<br>Hôm nay cô mang giày cao gót, đi được một lát thì chân đã bắt đầu đau, cô lấy từ trong túi xách hai miếng băng cá nhân đã chuẩn bị sẵn ra dán vào gót chân.<br><br>Đợi Diệp An Kỳ rảnh tay cũng đưa cho chị ấy một miếng.<br>\"Đúng là chỉ có em chu đáo vậy thôi.\" Diệp An Kỳ cười, \"Em nghỉ rồi chị chẳng quen tẹo nào, bạn mới tới pha cà phê không ngon bằng em.\"<br>Vừa hay Úc Thừa đứng bên cạnh, nghe thế thì thích thú xen vào một câu, \"Có gì khác nhau?\"<br>\"Có chứ.<br><br>Hoài Hâm canh tỉ lệ đường và sữa rất chuẩn, nhiệt độ cũng vừa phải.\" Diệp An Kỳ quả thật đã xem cô như người của mình, tâm đắc khoe, \"Hơn nữa em ấy còn từng học vẽ Latte art đấy.<br><br>Hệt như một tác phẩm nghệ thuật vậy, đẹp lắm.\"<br>Có vẻ đây là một đáp án khá bất ngờ, Hoài Hâm thấy anh nhướng mày nhìn mình.<br>Cô mỉm cười, như nhuốm chút ngại ngùng, \"Vì sở thích nên trước đây em từng đi học một khóa.\"<br>Ánh mắt Diệp An Kỳ chuyển về phía sân khấu, Ngô Dịch Hoa đang chụp ảnh cùng nhóm quản lý cao cấp.<br>\"À đúng rồi.\" Chị thu hồi tầm mắt, \"Em viết tiểu thuyết sao rồi? Hình như hồi trước em nói vừa đào một \"hố\" mới hả?\"<br><br>Thật ra thì Hoài Hâm vẫn luôn viết sau khi kết thúc kỳ thực tập hè, đến giờ vẫn chỉ lọ mọ được chừng một trăm mấy chục ngàn chữ.<br><br>Nhưng tình tiết của \"hố\" này hơi phức tạp, tiến độ vẫn chưa quá nửa.<br>\"Dạ, vẫn còn đang viết ạ.\" Cô làm mặt nhăn nhó, cố ý nói, \"Em vẫn thấy lúc làm ở MGS là lúc cảm hứng dạt dào nhất.\" <br>Sảnh trưng bày không lớn mấy, mọi người chen chúc lấy nhau, lúc di chuyển không tránh khỏi chuyện va chạm, có người vội bắt chuyện nên không nhìn đường, thấy sắp va vào Hoài Hâm, Úc Thừa đưa tay ra ngăn lại, hơi cau mày, \"Cẩn thận.\"<br>Hoài Hâm suýt nữa là ngã, phải vịn lấy cánh tay của anh mới đứng vững lại được.<br><br>Cô nhanh chóng đứng thẳng người, ngước mắt nói với anh, \"Cám ơn anh Thừa.\"<br>Vóc người anh khá cao, tuy Hoài Hâm cao 1m65, lại mang thêm giày cao gót, nhưng cô cũng chỉ đứng tới sườn mặt của anh, phải ngửa đầu lên mới nhìn thấy anh.<br><br>Úc Thừa chỉ cần hơi cúi xuống, cô đã có thể nhìn thấy từng sợi mi của anh, và cả ánh mắt hờ hững kia.<br>Hoài Hâm rất thích dáng vẻ hờ hững, từ trên cao nhìn xuống của anh lúc này, cô quyến luyến ngắm thêm vài giây rồi mới ra vẻ tự nhiên cụp mắt.<br>Ngay sau đó, cô chợt nghe Úc Thừa hỏi, \"Bình thường khi viết tiểu thuyết thì em tìm tư liệu bằng cách nào?\"<br>\"Dạ...!Chủ yếu là nghiên cứu những người hoặc những việc có thể tiếp xúc trong cuộc sống, với cả tìm tư liệu trên mạng nữa.\"<br>\"Chỉ thế thôi sao?\"<br>\"Dạ?\" Hoài Hâm nhìn anh, vẻ mặt ngơ ngác khó hiểu.<br>Xung quanh khá ồn, Úc Thừa nhìn cô một lúc rồi lại lắc đầu, \"Không có gì.\"<br>...<br>Diệp An Kỳ dự lễ rung chuông xong thì tiện thể gặp khách hàng ở Hong Kong, Hoài Hâm đành lên kế hoạch bay về một mình.<br>Lúc qua cổng an ninh, vừa khéo trông thấy Úc Thừa đang kéo một chiếc vali nhỏ đi từ một cổng khác đến.<br><br>Hai người nhìn nhau, đều nhận ra vẻ ngạc nhiên trong mắt đối phương.<br>Úc Thừa đang nghe điện thoại, khẽ gật đầu chào cô, Hoài Hâm nhìn theo hướng anh đi, xác định hai người ngồi cùng một chuyến bay.<br>Người làm bên ngân hàng đầu tư \"bay như chim\" là chuyện thường ở huyện, nhưng may mắn gặp được anh thế này khiến cô rất thỏa mãn.<br><br>Một lúc lâu sau Úc Thừa mới cúp điện thoại.<br>Anh nhìn sang cô, hỏi, \"Chỉ có em thôi sao, mấy người bên tổ Bắc Kinh đâu?\"<br>Ý anh hỏi tổ ngân hàng đầu tư chi nhánh Bắc Kinh sao không về cùng cô, Hoài Hâm đáp, \"Mấy anh chị còn bận chuyện khác, có người thì ngồi chuyến bay khác ạ.\"<br>\"Ồ, ra thế.\"<br>Úc Thừa ngồi ở khoang thương gia, không khéo là Hoài Hâm cũng muốn được ngủ bù một giấc nên cũng đặt vé hạng thương gia.<br><br> <br>Khi hai người một trước một sau đi vào phòng chờ VIP, Hoài Hâm bỗng thấy hơi lúng túng.<br>Cũng may là Úc Thừa không có phản ứng gì trước việc cô cứ tò tò đi theo sau anh như \"hình với bóng\", anh tìm đại một bàn rồi ngồi xuống, nhìn Hoài Hâm bối rối tìm chỗ ngồi, hiền hòa vẫy tay ngoắc cô đến, \"Đến đây ngồi này.\"<br>Hoài Hâm khẽ cong môi, lọ dọ bước tới.<br>Úc Thừa lôi laptop ra làm việc, trông anh rất tập trung, còn cô không có chuyện gì làm nên lấy điện thoại ra lướt Weibo một vòng.<br><br>Một lát sau, QQ hiện lên thông báo có tin nhắn mới, rất ít bạn học liên lạc với cô qua app này, Hoài Hâm tò mò bèn bấm vào.<br>Alvin, [*hình ảnh*]<br>Một tấm ảnh máy bay cất cánh được chụp khi bọn họ đi ngang qua ô cửa sổ sát sàn ban nãy.<br><br>Trời xanh mây trắng, bầu trời của thành phố ven biển lúc nào cũng xinh đẹp như thế.<br>* Sân bay Hong Kong nằm trong khu Chek Lap Kok trên đảo Lantau, được xây dựng bằng cách san bằng một đỉnh núi cao 100m chỉ còn cách mặt nước biển 7m, sau đó dùng đất đá để mở rộng diện tích hòn đảo lên đến gấp 4 lần diện tích ban đầu.<br><br>Ấn tượng với mình là sân bay này khá lớn, an toàn khi quá cảnh, đầy đủ tiện nghi, nhưng lúc tìm cổng lên máy bay cũng xỉu luôn.<br><br>(Có lẽ đây là sân bay đầu tiên được đặt chân đến sau khi ra nước ngoài nên đến giờ mình vẫn còn rất ấn tượng.)<br>\"...\"<br>Hoài Hâm hoàn toàn không ngờ anh lại chủ động gửi tin nhắn cho cô, kiểu mặt đối mặt thế này quả thật kích thích, tựa như là...!đang vụng trộm vậy.<br>Cô ngước lên lén nhìn anh một cái, ánh mắt người đàn ông vẫn tập trung trên màn hình laptop.<br><br>Suýt nữa là cô không nhịn được bật cười.<br>Ai có thể ngờ được chứ, một người đang nghiêm túc làm việc, nhưng thực ra là đang tán dóc với bạn gái quen trên mạng.<br>Lisa, [Ở đâu thế?]<br>Lisa, [Anh đi công tác à? *khoe răng*]<br>Alvin, [Ừ, Hong Kong.]<br>Alvin, [Giờ chuẩn bị bay về Bắc Kinh.]<br>Hoài Hâm cố giữ vẻ nghiêm túc trên mặt, mấy đầu ngón tay trắng nõn lại gõ chữ, [Ồ, sếp bận thế sao lại có thời gian nhớ đến em vậy ~]<br>Màn hình hiện thị \"Đối phương đang nhập tin nhắn\", sau đó khung chat hiện lên một tin nhắn mới.<br>Alvin, [Nhớ em mà cũng cần lý do ư.]<br>***<br>Bữa Lisa bảo tự thân trải nghiệm để tìm cảm hứng, nên nay anh già hỏi bé Hâm bình thường tìm tư liệu sáng tác bằng cách nào =))).<br><br>"]