["<br>\"Tôi đang đứng trước cửa phòng em, ra đây đi.\"<br>Hoài Hâm vụt dậy khỏi ghế, cảm động sắp khóc đến nơi rồi.<br>Cô dùng tốc độ nhanh nhất gom lấy đồ dùng cần thiết khi ra ngoài rồi mở cửa, Úc Thừa đang đứng ngoài hành lang với dáng vẻ vô cùng thoải mái.<br>Vài sợi tóc vẫn còn ướt loà xoà bám trên trán, nhưng trông tinh thần anh có vẻ tốt hơn khi vừa xuống núi, mặt mày sáng láng, ý cười dịu dàng nhìn cô, \"Đi nhé?\"<br>\"Dạ!\"<br>Hoài Hâm nhanh nhẹn rút thẻ phòng, khóa cửa.<br>Cô đói đến mức da bụng dính vào da lưng, thế nên giọng điệu cũng chẳng còn chút kiêng dè vai vế, \"Chúng ta lên trấn ăn nhé?\"<br>\"Được.\" Úc Thừa không phản đối.<br>Gần đây có một thị trấn nhỏ gọi là Shangrila, dân số ước chừng mấy ngàn người.<br><br>Ở đó cửa hàng nào cũng có, nào là salon làm tóc, hiệu thuốc, tiệm massage, nhà hàng, quán bar đủ kiểu, tuy nhỏ nhưng lại rất đẹp, mang phong cách địa phương.<br>Hai người không ai ăn được cay, đành tìm một quán súp bò hầm dinh dưỡng.<br>Lúc gọi món, Úc Thừa nhường cô gọi trước, Hoài Hâm thì chẳng còn quan tâm gì, nhìn mấy món có tên giống thịt thì chọn luôn, sau đó gọi thêm rau và tàu hủ ky.<br>Cô đưa menu lại cho Úc Thừa, \"Anh Thừa xem còn muốn chọn món gì không?\"<br>Úc Thừa nhìn lướt qua, \"Cứ thế thôi.\"<br>Dừng một lúc, anh lại hỏi nhân viên, \"Có món nóng nào có sẵn không?\"<br>\"Dạ có ạ.\" Nhân viên là một chàng trai khá nhanh nhẹn, nom khá trẻ, có lẽ vẫn còn là học sinh, \"Có bánh nang, bánh gạo nếp đường đen, lạp xưởng thì là...!còn cả mì sốt tương mè đang chuẩn bị ra lò nữa ạ.\"<br>Úc Thừa lại nhìn sang Hoài Hâm, nhẹ nhàng hỏi, \"Em muốn ăn gì?\"<br>Hoài Hâm biết những chuyện thế này cô không cần phải kiểu cách bảo anh tự quyết định, thế là cô đáp, \"Thêm một tô mì đi, bánh gạo nếp nữa.\"<br>Nhân viên, \"Vâng ạ!\"<br>Lúc nãy có đi ngang qua một tiệm trà sữa, mặt tiền của tiệm trang trí khá hợp mốt, lòng Hoài Hâm chộn rộn, \"Anh Thừa ơi, em ra ngoài mua ly trà sữa nhé.\"<br>Đang định hỏi anh có uống không, nhưng cô chợt nhớ ra hồi công tác ở Printer, anh nói mình đang tập gym nên phải kiểm soát năng lượng.<br><br>Anh không đụng vào đồ ngọt, rất biết tự kiểm soát bản thân.<br>Thế là Hoài Hâm không hỏi nữa.<br>Năm phút sau, cô cầm trà sữa trở về, ngồi xuống bàn.<br>Úc Thừa nghe thấy động tĩnh thì ngước lên, thấy cô đặt một ly nước uống xuống trước mặt mình, đôi mắt cong cong, \"Sữa chua việt quất, mua cho anh đấy.\"<br>Anh nhướng mày, lên tiếng, \"Cám ơn em.\"<br>Hoài Hâm ngại ngùng đỏ mặt, \"Không biết anh thích vị gì, em chọn đại không biết đúng không.\"<br>\"Thế à.\" Úc Thừa nhìn cô chăm chú vài giây, mỉm cười ung dung, \"Vậy em khá là hiểu tôi đấy.\"<br>Anh rất nể tình mở nắp hút một ngụm.<br><br>Hoài Hâm ngất ngây trước nụ cười vừa nãy của anh, chẳng biết phải nói gì, mím đôi môi đáp lại một tiếng.<br>Cùng lúc đó mùi thơm cũng xộc tới, mì sốt tương mè và bánh gạo nếp đường đen đã được mang lên, Úc Thừa dời đồ ăn đến trước mặt Hoài Hâm, \"Em ăn đi.\"<br>Cô và anh khác quê, từng đi qua nhiều nơi, nhưng bất ngờ là khẩu vị lại khá giống nhau.<br> <br>Hoài Hâm vẫn luôn thấy món ngon là một cái gì đó rất thần kỳ, hai người ăn cùng nhau, dù không nói gì cũng có thể cùng cảm nhận được sự hạnh phúc.<br>Một bữa cơm ngon có cả sắc lẫn vị.<br>Trong lúc ăn, Úc Thừa hỏi cô về dự định cho học kỳ sau, Hoài Hâm thẳng thắn cho anh biết chuyện mình đã đậu phỏng vấn của công ty đầu tư Bác Nguyên và nhận được cơ hội thực tập trong học kỳ tới.<br>Đây là một cơ hội hiếm có, vì Bác Nguyên là quỹ đầu tư tư nhân lớn nhất trong nước, quy mô quản lý tài sản đạt đến gần 500 tỷ, chưa từng mở kỳ thực tập hè, cũng không đến trường tuyển dụng, sinh viên chỉ có thể được giữ lại thông qua con đường thực tập dài hạn.<br>Úc Thừa khẽ cười, khen cô vài câu.<br>Lúc rời khỏi quán ăn cũng đã gần mười giờ tối, màn đêm buông xuống, song cả con đường vẫn nhộn nhịp như trước.<br>Nhiệt độ về đêm xuống thấp, Hoài Hâm quấn chặt áo phao, cài cúc áo kín kẽ từ trên xuống dưới.<br><br>Trong lúc bất cẩn, khăn quàng cổ trượt xuống bên dài bên ngắn, cô vất vả kéo nó về vị trí ban đầu, nhưng rồi lại làm tóc kẹt vào khóa kéo.<br>Hoài Hâm đứng yên \"đấu vật\" với khóa kéo, khó khăn lắm mới \"giải cứu\" được tóc mình, vừa cúi đầu lại phát hiện khăn quàng cổ sắp sửa rơi xuống.<br>Trên đỉnh đầu chợt có một luồng hơi thở phả xuống.<br>- - Là Úc Thừa.<br>Anh đứng trước mặt cô, đưa tay giữ lấy phần khăn dài hơn, tránh để nó rơi xuống đất.<br>Hoài Hâm ngước cằm, chưa kịp lên tiếng lại thấy anh hơi cúi mắt nhìn xuống, chậm rãi quấn lại từng vòng từng vòng khăn cho cô.<br>Gió đêm mơn man, gương mặt anh tuấn của người đàn ông lại lộ ra nét dịu dàng.<br>Hương tuyết tùng nhàn nhạt lướt qua chóp mũi.<br>Hoài Hâm nhìn anh không chớp mắt, tựa như có thứ gì đó đã dừng lại.<br>Một ý nghĩ quái gỡ mà từ khi bắt đầu viết tiểu thuyết đến nay cô ít khi nào gặp phải -- một con thỏ béo ú trong trang phục ảo thuật rơi vào dải băng Mobius, dù có đi ngược đi xuôi thì cũng không thể thoát ra ngoài.<br>\"Chuyện là...\" Trước khi anh buông tay ra, Hoài Hâm thỏ thẻ hỏi, \"Anh Thừa ơi, chúng ta đi dạo một vòng rồi hẵng về có được không?\"<br>Úc Thừa nhìn vào mắt cô, anh dừng lại một chút, hỏi cô, \"Em muốn đi đâu.\"<br>\"Đâu cũng được ạ, đi dọc theo con đường này là được rồi.\"<br>Anh buông tay, gật đầu, \"Được.\"<br>Thật ra ở đây cũng chẳng có gì đặt biệt, đều là những cửa hàng bình thường, mấy quán ăn giờ này hầu như đã đóng cửa gần hết, nhưng hiệu thuốc và tiệm massage vẫn còn sáng đèn, trong siêu thị đa phần là đồ ăn vặt và trang phục mùa thu, có trưng bày cả dây chuyền, nam châm hít tủ lạnh lưu niệm theo phong cảnh địa phương.<br>Hoài Hâm trông thấy mấy túi khô bò Tây Tạng loại nhỏ - trước đó cô đã được nếm thử ở homestay, thấy cũng khá ngon, thế là mua hai túi, định bụng để dành ăn vặt trên đường.<br>Đến khi chuẩn bị tính tiền, bất ngờ lại bị một bàn tay thon dài giành trước.<br>Úc Thừa thanh toán xong, rất tự nhiên nhận lấy túi mua hàng từ tay thu ngân, nói với Hoài Hâm, \"Đi thôi.\"<br>Hoài Hâm nhìn chăm chú bóng lưng thẳng tắp của anh, ánh mắt lại dời xuống mấy đầu ngón tay đang túm lấy túi nilon, cô hơi khựng lại, sau đó mới nhếch môi đi theo sau.<br>Cô sóng vai bên cạnh anh, tiếp tục rảo bước về phía trước không mục đích.<br>Chừng vài phút sau, bọn họ trông thấy một quán bar cách đó không xa, ánh đèn mờ ảo vờn quanh, thấp thoáng nghe thấy tiếng hát của ai đó truyền đến, hình như là đang hát dân ca.<br>Hoài Hâm chợt nổi hứng, cô biết chắc chắn Úc Thừa cũng muốn vào xem, nhưng lại ngại hỏi thẳng, cô đành hỏi loanh quanh trước.<br>\"Anh Thừa này.\"<br>\"Hửm?\"<br>\"Sao anh lại có thời gian ra ngoài du lịch thế?\" Cô quả thật hơi tò mò, \"Công việc ở ngân hàng đầu tư thong thả lắm ạ?\"<br>\"Bận chứ.\" Anh cười.<br>\"Thế sao...\"<br> <br>\"Tôi thôi việc rồi.\"<br>Hoài Hâm dừng bước, suýt chút nữa đã trượt chân.<br>Hiển nhiên cô đã nhận được một tin chấn động không hề nhỏ, khe khẽ chớp hàng mi, \"Hả?\"<br>Úc Thừa cũng dừng lại theo cô, nghiêng đầu nhìn Hoài Hâm, thích thú hỏi lại, \"Ngạc nhiên lắm à?\"<br>\"Không phải, chỉ là...!chỉ là em thấy hơi bất ngờ...\"<br>Đúng lúc họ vừa đi đến trước cửa quán bar kia, bên trong đang hát một bài tình ca của thập niên 90.<br><br>Úc Thừa nhấc cằm, đôi mắt đào hoa ẩn ý cười, \"Vào trong nói chuyện nhé?\"<br>...<br>Đây là một quán bar mang đậm phong cách tộc Tạng.<br>Không gian không lớn, nhưng khá đông khách, trên cột gỗ được tô điểm bởi những chiếc cờ rực rỡ sắc màu, còn có những chuỗi bóng đèn nhỏ xíu, trông vô cùng ấm áp.<br>Hai người tìm một chỗ ở trong góc, ông chủ nhiệt tình chào đón, tự đề cử loại rượu bán chạy nhất của bar.<br>Úc Thừa nghe xong quay sang hỏi Hoài Hâm, \"Em uống được không?\"<br>\"Nếu em không muốn thì chúng ta không uống.\" Anh nói thêm.<br>\"Dạ được ạ.\" Hoài Hâm gật đầu, đôi mắt đen lay láy sáng bừng dưới ánh đèn, \"Có thể uống một chút ạ.\"<br>\"Vậy thì gọi hai chai bia trước nhé?\" Anh hỏi ý cô.<br>Hoài Hâm dạ, ánh mắt vẫn còn nấn ná trên menu vài giây mới chịu dời đi.<br>Úc Thừa khẽ cười, hạ giọng hỏi, \"Em muốn gọi thêm gì nữa?\"<br>Vậy mà cũng bị anh nhìn ra!<br>Ban đầu Hoài Hâm có hơi bối rối, nhưng nghĩ chuyện cũng đã rồi, cứ thuận theo ý mình thôi, thế là cô chỉ vào menu rồi nói, \"Cái tên...!Mùa xuân Đạo Thành này nghe hay phết.\"<br>\"Ừm.\" Úc Thừa nói với ông chủ, \"Vậy cho chúng tôi thêm hai ly này.\"<br>Hai ly chứ không phải một ly.<br>Hoài Hâm có chút rung động, bắt đầu cảm thán anh đúng là một người tuyệt vời.<br>Khi bạn phát hiện ra một điều gì đó mới mẻ, muốn thử nhưng lại sợ giẫm phải \"mìn\", lúc ấy nếu có người làm cùng bạn, đó chính là một sự cổ vũ vô cùng lớn.<br><br>Cảm giác này rất thần kỳ, cũng không phải bất cứ người đàn ông nào cũng có thiên phú mà lĩnh hội.<br>- - Và hiển nhiên, người đàn ông nào mà có được năng lực này thì cũng cực kỳ nguy hiểm.<br>Chất lượng phục vụ ở đây khá tốt, bia vừa order đã nhanh chóng được mang lên.<br>Nhân viên khui giúp bọn họ, Úc Thừa cầm ly thủy tinh, thong thả rót bia.<br><br>Rót cho cô trước rồi lại rót cho mình sau.<br>Anh nâng ly với cô, Hoài Hâm hiểu ý chạm vào ly anh.<br>Tiếng ly chạm nhau lanh lảnh vang lên.<br>Ca sĩ hát dân ca trên sân khấu đã đổi sang một bài mới, tiết tấu nhẹ nhàng, có vẻ không thích hợp để trò chuyện.<br><br>Thế là hai người ăn ý lẳng lặng uống rượu.<br>Đến khi chai bia đầu tiên đã cạn, chai thứ hai vơi đi một nửa, Úc Thừa mới tiếp tục chủ đề bị tạm dừng ban nãy.<br>\"Tôi từ chức rồi, dạo này rảnh nên ra ngoài giải sầu.\"<br>Hoài Hâm mấp máy đôi môi, nhưng không hề lên tiếng.<br>Thú thật cô không hiểu sao anh lại từ chức, lương một năm mấy triệu tệ mà nói bỏ là bỏ, công việc vừa danh giá lại vừa ổn định.<br>Úc Thừa như đã đoán được cô nghĩ gì, cất giọng bình thản, \"Thật ra thì tôi đã suy nghĩ rất kỹ khi đưa ra quyết định này.\"<br>\"...\"<br>\"Nếu nói một cách đơn giản là, tôi thấy hơi chán.\" Anh nâng ly nhấp một ngụm, hiếm khi nào thẳng thắn với suy nghĩ của bản thân, \"Chiếm dụng quá nhiều thời gian, dường như nó đã không còn đáng giá như thuở ban đầu.\"<br>\"Vậy sau này anh có dự tính gì?\" Hoài Hâm không nhịn được bèn hỏi.<br>Úc Thừa nhìn cô, bờ môi khẽ cong, đôi mắt ánh lên ý cười.<br>Chiếc bàn vuông vừa nhỏ vừa hẹp, anh hơi rướn người về phía trước, dừng lại gần sát bên tai cô, \"Mày em cau chặt thế, sợ tôi không tìm được việc à?\"<br>Giọng người đàn ông khá trầm, nhưng lại vô cùng quyến rũ và êm tai trong hoàn cảnh mờ ảo mập mờ thế này, nơi cổ Hoài Hâm bỗng truyền đến cảm giác tê dại, cố gắng kiềm chế để không bật ra trong cơn phản xạ.<br>\"...!Không phải đâu.\"<br>Cô liếm môi, cân nhắc tìm từ, nhưng một lúc sau, Úc Thừa đã ngả người về ghế ngồi, ung dung cất giọng, \"Tôi nghỉ ngơi hai tháng, chờ qua Tết sẽ đến công ty mới nhận việc.\"<br>\"Hở?\" Suýt nữa cô đã không bắt kịp tốc độ của anh, \"Thế nên là...?\"<br>\"Sau này em sẽ biết.\" Úc Thừa cười nhẹ, cầm lấy bật lửa trên bàn lên nghịch, trông rất thờ ơ.<br>Hoài Hâm đã ngà ngà say, chỉ nghĩ anh đang tìm cớ nên biết ý không hỏi nữa.<br>Ca sĩ đổi sang một bài tình ca sâu lắng, giai điệu nhẹ nhàng vang lên, cô không gợi mở thêm chủ đề nào nữa, chỉ chống cằm thưởng thức âm nhạc.<br>Màn hình điện thoại Úc Thừa chợt sáng lên trong đêm, hiển thị có tin nhắn đến, anh chỉ nhìn lướt qua rồi cầm lên trả lời.<br>Hoài Hâm vừa ngẩn người vừa phồng má, chợt nhớ ra một chuyện.<br>Tuy khi đóng vai \"Lisa\" cô không hay chia sẻ hành trình cho Úc Thừa, có thể xem là trong cái rủi có cái may, nhưng buộc phải có một cái kết, để phân biệt rõ ràng giữa người thật là cô đây.<br>Sau khi trở về homestay, Hoài Hâm thay đồ rồi chui vào chăn, đăng nhập QQ gửi tin nhắn cho Úc Thừa.<br>Cô bấm vào nút tin nhắn thoại, dịu dàng nói, \"Báo cho anh một tin, mai em sẽ về Bắc Kinh.\"<br>Vài phút sau, anh trả lời, \"Nhanh thế à?\"<br>Giọng điệu thong thả ấm áp, không đoán ra ý anh, Hoài Hâm nói luôn, \"Đúng thế, thật ra mấy cảnh đáng xem cũng đã xem gần hết, linh cảm cũng đã gom đủ, nên em quyết định trở về.\"<br>\"Thế à.\" Úc Thừa như đang cười, lại hỏi thêm, \"Em đi Á Đinh chưa?\"<br>\"Đi rồi, em đi cung* đường ngắn, cũng chẳng tốn bao nhiêu thời gian.\" Hoài Hâm dứt lời thì dừng lại một chút, cố gắng dán môi sát với micro, hơi thở nhẹ nhàng phả vào, \"Mấy ngày rồi không liên lạc, anh Alvin có nhớ em không?\"<br>* Cung ngắn: Trùng Cổ Tự, Trùng Cổ Ngưu Trường, Hồ Trân Châu tầm 1,5 km với độ 4080 so với mực nước biển.<br>Không chờ anh trả lời, cô tự hỏi tự đáp, hấp háy đôi mắt, \"Còn em thì nhớ anh lắm, háo hức muốn về nhà để được xem phim cùng anh đây.\"<br>Một lát sau, Úc Thừa gọi sang.<br>Hoài Hâm nhận máy.<br>\"Bé Lisa này.\" Anh lên tiếng, chất giọng trầm thấp, \"Có lẽ tôi phải nhận lỗi với em thôi.\"<br>\"Hở?\" Tim cô chợt thắt lại, nhanh chóng phản ứng lại, vờ cáu nói, \"Đừng nói là anh không nhớ em nha!\"<br>\"Làm gì có.\" Úc Thừa cười khẽ, \"Ngày nào tôi cũng ngóng trông tin nhắn của bé đây.\"<br>\"Hôm qua không nhận được tin nên đã mất ngủ đấy.\"<br>\"...\"<br>Tôi chắc kèo là anh mất ngủ vì sốc độ cao thì đúng hơn.<br>Song Hoài Hâm vẫn hưởng thụ hừ một tiếng, hỏi, \"Thế thì anh nhận lỗi gì chứ?\"<br>Úc Thừa im lặng vài giây, đáp, \"Thật ra tôi cũng đi Tứ Xuyên - Tây Tạng, hiện giờ đang ở Á Đinh.\"<br>\"Hả?\"<br>\"Vốn định tối nay sẽ liên lạc với em.<br> <br><br>Không ngờ em lại về sớm thế.\" Anh tỏ vẻ tiếc nuối, \"Làm sao đây? Không thể gặp bé trong thời gian này, cũng không thể xem phim cùng bé rồi.\"<br>Nửa thật nửa giả, Hoài Hâm chỉ đoán được đại khái ý của Úc Thừa.<br>Thật ra anh cũng không muốn chạm mặt Lisa - Một nơi rộng lớn thế này, gặp được là duyên phận, có gặp hay không cũng không quan trọng, dù sao bọn họ vẫn tuân thủ nghiêm ngặt với ranh giới kia, không ai nhắc đến chuyện gặp nhau ngoài đời.<br>Nhưng ít nhiều gì cũng phải nói một tiếng, vì ban đầu đến đây cũng là ý của cô.<br>Vừa hay Úc Thừa có thời gian nghỉ ngơi sau khi từ chức, muốn ra ngoài giải sầu, lại nghe cô giới thiệu, anh thấy hứng thú nên mới tới.<br><br>Tuy nhiên cô nghĩ mình cũng không hẳn là lý do chính khiến anh đến đây.<br>Nghĩ như thế, cô thấy mọi việc cũng có logic hơn.<br>\"Thế thì đúng là không khéo thật.\" Giọng Hoài Hâm mang chút tiếc nuối, \"Nếu anh nói sớm thì em đã đổi hành trình rồi.\"<br>Úc Thừa dịu dàng nhận hết lỗi về mình, \"Ừm, tại tôi cả.\"<br>Hoài Hâm vờ suy nghĩ vài giây, âm cuối cao lên, \"Thôi được rồi, em tha thứ cho anh đó.\"<br>\"Thật không?\" Anh cười yếu ớt.<br>\"Thật, chứ biết sao giờ.\" Cô ẩn ý, \"Ai biểu anh đẹp trai làm gì.\"<br>Bọn họ vẫn ăn ý bỏ qua chủ đề kia, lại tám vài chuyện trên đường.<br><br>Hoài Hâm đã hiểu, hóa ra Úc Thừa cũng xuất phát cùng ngày với cô, lộ trình cũng gần giống, khó trách lại gặp nhau.<br>Từ lúc từ quán bar trở về cũng đã khuya, thêm cuộc gọi này, bây giờ đã qua mười hai giờ, Hoài Hâm đang định hỏi anh ngày mai có kế hoạch gì, chợt nghe bên kia có tiếng động, hình như là tiếng mở cửa.<br>\"Anh đang làm gì thế?\" Cô tò mò.<br>\"Ra ngoài lấy đồ.\"<br>\"Lấy gì?\"<br>\"Thuốc ngậm phòng sốc độ cao.\"<br>\"Đi...!đâu lấy thế?\" Không hiểu sao Hoài Hâm lại thấy bất an, \"Không phải anh đang ở khách sạn sao?\"<br>Đầu bên kia yên lặng một lúc, sau đó giọng nói của người đang ông nhẹ nhàng vang lên, \"A, vừa nãy tôi chưa nói với em à.<br><br>Tôi gặp một người quen, hôm nay hai người bọn tôi cùng leo núi, người ta đang giữ đồ của tôi nên đồ đạc đều để trong túi cả.\"<br>Hoài Hâm, \"...\"<br>\"Em khoan hẵng cúp máy.\" Úc Thừa đủng đỉnh nói, \"Chờ chút tôi tìm cô ấy lấy thuốc đã.\"<br>***<br>Tác giả: <br>Ha ha ha ha sói xám xấu xa quá.<br>Tiểu Hâm: Sắp \"trượt tay lái rồi\", ét ô ét!<br>Chắc hẳn các bạn cũng đã nhận ra, anh già đã sớm phát hiện thông qua các manh mối trước đó, nhưng anh chỉ giả vờ không biết.<br><br>Anh không vạch trần em bé là vì đang hưởng thụ cảm giác em bé đóng hai vai để tiếp cận mình, càng thêm hứng thú hơn, khó khăn lắm mới tìm được một kho báu mà đúng không.<br>***<br>Khoảng cách 9 tuổi không phải chỉ để thể hiện anh già hơn bé đâu bé ơi.<br><br>=))).<br><br>"]