["<br>\"Cốc cốc cốc.\"<br>Hoài Hâm tắm rửa xong xuôi, thay sang bộ đồ mặc ở nhà thoải mái, cầm một bịch trái cây đi sang gõ cửa phòng 89.<br>Vừa nãy cô có nhắn Wechat cho Úc Thừa, nhưng anh không trả lời, nên cô đành sang thẳng đây.<br>Chờ một lúc không thấy ai mở cửa, Hoài Hâm lại gõ thêm vài cái, vẫn không có người đáp lại.<br>Cô đoán chắc anh lại ra ngoài rồi, đang định không biết có nên gọi cho anh không thì cửa phòng bỗng bật mở.<br>Ánh mắt Hoài Hâm như bị đóng đinh, bao lời muốn nói cũng bị nghẹn lại ở cổ họng.<br>Trong phòng tối om om, loang lổ tranh tối tranh sáng, mùi khói thuốc thoang thoảng bay ra, cô đứng trước cửa ra vào cũng thấy gay mũi.<br>Ánh trăng tràn vào bậu cửa sổ, quạnh quẽ, chán nản.<br>Người đàn ông vẫn mặc bộ đồ ban nãy, vì đứng ngược sáng nên không nhìn rõ vẻ mặt của anh.<br><br>Anh hơi rủ hàng mi, từ trên cao nhìn xuống cô.<br>Nhìn thoáng qua cặp mắt kính vắt ngang sống mũi cao thẳng, có thể lờ mờ nhận ra ánh mắt cực kỳ hờ hững, không lộ ra chút cảm xúc.<br>Xưa nay Hoài Hâm là người biết để ý sắc mặt người khác.<br>Cô xoắn chiếc túi nhựa trên tay, khe khẽ nuốt nước miếng.<br>\"Anh Thừa...!Hồi nãy lên thị trấn em có mua chút trái cây, định hỏi anh có...\"<br>Trời đã về đêm, cả homestay đều chìm trong yên tĩnh, trên hành lang cũng chẳng còn ai, Hoài Hâm cố gắng giữ giọng nói sao cho thật tự nhiên, \"Em gửi tin nhắn Wechat cho anh nhưng không thấy trả lời, nên đành sang đây...\"<br>Úc Thừa đưa mắt nhìn cô, cuối cùng cũng lên tiếng, \"Cám ơn em.\"<br>Giọng anh vẫn dịu dàng như xưa, nhưng không hiểu sao có hơi khàn, tựa như khi thủy triều rút xuống mức thấp nhất, cơn sóng lướt qua bãi cát ngầm.<br><br>Hoài Hâm nhấc chiếc túi nilon lên, \"Có việt quất, táo, thơm, xoài, đều được rửa rồi cắt ra sẵn cả rồi, ngọt lắm ạ.\"<br>Úc Thừa nhận lấy, lặp lại lần nữa, \"Cám ơn em.\"<br>Cửa phòng anh khép hờ, tựa như chỉ sau một giây sẽ đóng lại ngay.<br><br>Anh nhìn cô, như không còn lời nào muốn nói, chỉ lịch sự chờ cô lên tiếng tạm biệt trước.<br>\"...!Anh Thừa này.\"<br>Hoài Hâm túm chặt ống quần, lí nhí nói, \"Anh cùng em lên trấn được không?\"<br>Hàng mi Úc Thừa khẽ chớp, \"Sao cơ?\"<br>\"Hôm nay leo núi em bị đập đầu, muốn đi mua thuốc bôi.\" Hoài Hâm mím môi, \"Nhưng giờ đã khuya rồi, em hơi sợ.\"<br>\"...\"<br>\"Nếu không tiện thì thôi vậy.\" Cô bổ sung ngay lập tức, cắn môi nói, \"Em...!em đi một mình cũng được.\"<br>Tầm mắt Úc Thừa dừng trên người cô vài giây, sau đó anh buông cánh tay đang nắm tay nắm cửa xuống.<br> <br>\"Được rồi, em chờ tôi mặc áo khoác đã.\" Anh quay người đi vào phòng.<br>Hoài Hâm len lén thở phào một hơi, \"Vậy em cũng về phòng thay đồ!\"<br>\"Ừm, đi đi, gặp nhau ở đầu cầu thang.\"<br>Thị trấn Shangrila không tiện đỗ xe, hai người chọn cách đi bộ sang đó.<br><br>Trên đường đi Úc Thừa vẫn không nói gì nhiều, Hoài Hâm cũng không cố tìm chủ đề bắt chuyện với anh, chỉ chia sẻ ngắn ngọn quá trình trekking cung đường ngắn của mình.<br>Giọng cô nhẹ nhàng thoải mái, có vẻ như rất đắc ý, \"Em chỉ mất hơn một tiếng đồng hồ mà thôi, lại còn được một chị đi chung đường khen đấy.\"<br>Hoài Hâm nghe thấy tiếng cười khẽ của Úc Thừa.<br>Cô lẳng lặng quan sát vẻ mặt anh, hình như đã quay về với trạng thái lúc bình thường rồi.<br>\"Tiến bộ rõ rệt, rất đáng khen.\" Úc Thừa thong thả đáp, sau đó lại đổi giọng, \"Nhưng thói quen vấp té vẫn như trước, không thay đổi gì.\"<br>\"...\"<br>\"Đâu thể trách em được.\" Hoài Hâm xoa mũi, lúng túng \"bào chữa\" cho bản thân, \"Có nhiều người đi đường bằng phẳng vẫn bị vấp mà.\"<br>Anh cúi đầu khẽ cười, không ừ hử gì.<br>Đến tiệm thuốc, cô mua bông tẩm cồn và Iodophor, mua thêm vài loại thuốc bôi ngoài da.<br><br>Hoài Hâm lướt mắt sang, bỗng nhìn thấy một thứ khá hay ho.<br>\"Ôi, ở đây cũng có nước sắc hoa kim ngân này.\" Cô đi tới, giơ một cái chai lên cho Úc Thừa xem, \"Hồi bé em thích uống cái này lắm.\"<br>\"Vì sao?\"<br>\"Em cũng không biết nữa, nhưng nó rất ngọt, cảm giác không giống thuốc.\"<br>Hoài Hâm như phát hiện ra lục địa mới, chụp ảnh chai thuốc.<br><br>Úc Thừa kiên nhẫn nhìn cô loay hoay một hồi, sau khi tính tiền, hai người sóng vai nhau đi xuống lầu.<br>Đối diện tiệm thuốc là rạp phim tư nhân, mở cửa đến một giờ sáng.<br>Hoài Hâm thuận miệng đề cập, \"Không biết doanh thu kiểu cửa hàng này thế nào?\"<br>Người học ngành tài chính luôn nhạy cảm với những con số, hình thức kinh doanh, mô hình one-stop shop, biên lợi nhuận gộp, doanh thu hàng năm v.v...!Úc Thừa liếc nhìn cô, tiếp lời, \"Với mức sống ở đây thì hẳn không cao lắm, chỉ là doanh nghiệp nhỏ doanh thu tầm trung mà thôi.\"<br>\"À, ra thế.\" Cô nghiêng người về phía anh, \"Thế chúng ta có nên giúp bọn họ tăng doanh thu trong ngày không anh?\"<br>\"...\"<br>Giọng điệu nghiêm túc mang theo chút nài nỉ, nhưng đôi mắt cô trong veo và ranh mãnh, giống như đây là một đề nghị hiển nhiên.<br>Úc Thừa nhướng mày, bật cười.<br>\"Em muốn xem phim à?\"<br>\"Dạ, được không anh?\" Hoài Hâm hơi ngước mắt, \"Em muốn xem thể loại nào nhẹ nhàng tí, có thể thư giãn được ấy.\"<br>Cô tạm dừng, nhỏ giọng giải thích, \"...!Tại em thấy giờ vẫn còn sớm.\"<br> <br>Úc Thừa cụp mắt nhìn cô, ánh mắt sâu thẳm khó nhìn ra suy nghĩ, như đang mang theo một loại nghiền ngẫm nào đó, lại giống như là quan sát tỉ mỉ.<br>Một lúc sau, anh bâng quơ đáp lại, \"Thế thì xem thôi.\"<br>Ông chủ rạp chiếu phim tư nhân ở trước quầy đã để ý hai người khá lâu, thấy họ đi tới thì vội vàng bước ra mỉm cười chào đón, \"Chỗ bọn tôi có rất nhiều phim, chỉ cần có thể tìm được trên mạng thì ở đây đều có hết, hai người muốn xem phim gì?\"<br>Trong máy tính của ông có một folder, bên trong lưu trữ những bộ phim mà khách hàng thường xem, Hoài Hâm nhanh chóng tìm một cái tên trong đó, \"Coco đi, nghe nói bộ này hay lắm.\"<br>Nói xong, cô nhìn về phía Úc Thừa với đôi mắt mong chờ.<br>Đây là một bộ phim hoạt hình do hãng Pixar sản xuất cách đây ba bốn năm về trước.<br><br>Trong lúc công chiếu đã nhận được vô số lời khen ngợi.<br>Người đàn ông đang cúi đầu trả lời tin nhắn, nghe thấy thế chỉ nhìn lướt qua, không có ý kiến gì, dường như chẳng mấy để ý.<br>Ông chủ cười tít mắt chốt với hai người, \"Được rồi, vậy thì chọn bộ này nhé, mời hai bạn theo tôi.\"<br>Ông đưa hai người đến một phòng chiếu phim rộng vừa phải, màn hình khá lớn, trang trí trong phòng rất mới, trông rất sạch sẽ, băng ghế sofa mềm mại, nhưng hình như đây là ghế tình nhân, ở giữa không có tay vịn hay có gì ngăn cách.<br>Úc Thừa vẫn đang xem điện thoại, vừa gõ chữ vừa ngồi xuống.<br><br>Hoài Hâm cũng tự nhiên ngồi ở một bên, cách anh không đến nửa cánh tay.<br>Một lát sau, nhạc nền vang lên, phim bắt đầu chiếu.<br>\"Chúc hai bạn xem phim vui vẻ!\" Ông chủ có tâm đóng cửa lại giúp bọn họ.<br>Đèn trong phòng được tắt đi, lời bộc bạch của nhân vật chính Miguel hòa cùng điệu nhạc vui vẻ, sự chú ý của Úc Thừa cuối cùng đã quay lại màn hình lớn.<br>Hoài Hâm cảm nhận được ánh mắt của anh nhìn sang đây, nên vô thức quay đầu lại.<br><br>Hai người trao nhau một ánh mắt trong bóng tối, không ai lên tiếng.<br>Đây quả là một câu chuyện giàu trí tưởng tượng.<br>Miguel được sinh ra trong một gia đình làm nghề đóng giày ở Mexico, cậu có một niềm đam mê mãnh liệt với âm nhạc, nhưng tiếc là bị cả gia đình kịch liệt phản đối.<br><br>Vào ngày lễ hội của người chết, theo truyền thống thì mỗi nhà sẽ phải bái tế tổ tiên, nhưng vì cãi nhau với người nhà, Miguel bất ngờ lạc vào thế giới của người chết.<br>Ở đây, cậu có một cuộc hội ngộ bất ngờ với người thân đã khuất của mình, phát hiện ra rằng bọn họ sống trong thế giới này với một hình thức khác, đồng thời vào ngày lễ của người chết này, bọn họ phải nhờ vào \"tấm vé thông hành\" là tấm ảnh trên bàn thờ của gia đình để được trở lại dương thế thăm người thân còn sống.<br>Trên đường thám hiểm, Miguel gặp được một linh hồn nhạc sĩ nghèo túng tên là Hector, bởi vì không có người thờ ảnh nên không thể nào quay về đoàn viên với gia đình trên dương thế, vì thế ông đã nhờ Miguel mang hình mình về thờ.<br>Âm thanh và hình ảnh phối hợp rất khớp, sinh động nhẹ nhàng, hơn nữa còn là phim ca nhạc nên thường có những phần trình diễn kèm theo.<br>Hoài Hâm xem đến mê mẩn, sau đó chợt nhớ ra, đây là lần đầu tiên cô và Úc Thừa vai kề vai xem phim cùng nhau như thế này.<br>Khác hẳn với vừa xem online vừa gọi điện, anh của bây giờ vô cùng chân thật, hơi thở vấn vít bên người, nhẹ nhàng, chậm rãi.<br>Cứ ngỡ đây chỉ là một câu chuyện phiêu lưu ở thế giới linh hồn của một cậu bé, nhưng ai ngờ bỗng nhiên lại xuất hiện một tình tiết vô cùng kỳ diệu -- Nếu trên dương thế không còn ai nhớ rõ người đã khuất, vậy thì linh hồn của bọn họ sẽ hoàn toàn tan biến ở thế giới linh hồn, vĩnh viễn rời khỏi thế giới này.<br>Lúc Miguel và Hector đến thăm nhà bạn mình, ông bạn già yếu ớt nằm trên giường, lắng nghe bản nhạc dạt dào tình cảm nhất trong đời mình, sau đó bình thản nhắm mắt lại.<br><br>Ông ấy hóa thành vô số cánh hoa cúc vàng óng rồi tan biến theo cơn gió nhẹ nhàng.<br>\"Ông ấy sao thế ạ?\" Cậu nhóc trợn tròn hai mắt.<br>\"Ông ấy đã bị lãng quên.\" Hector đáp.<br>\"Nếu trên dương thế không còn ai nhớ đến cháu, thì cháu sẽ thật sự biến mất khỏi thế giới này.\"<br>Sinh lão bệnh tử là quy luật thông thường, dù có kháng cự cũng không thể nào trốn tránh.<br><br>Thật ra chết và ly biệt không đáng sợ, đáng sợ nhất là bị người khác lãng quên.<br>Bị người mình yêu thương hoàn toàn quên mất.<br>Hector đã trở thành linh hồn vuốt ve tấm ảnh cũ đã bị hỏng từ mấy chục năm về trước, trong ảnh là hình dáng của một cô bé, khi ấy vẫn còn là một cô nhóc thắt bím, mà giờ đây đã trở thành cụ già tóc trắng như mây.<br>\"Ta vẫn luôn mong ngóng đến một ngày có thể gặp lại con bé.\" Giọng ông vừa nhỏ vừa buồn bã, \"Hi vọng con bé vẫn còn nhớ đến ta.\"<br>Hector không may qua đời khi đang trên đường lưu lạc, ông không có cơ hội nhìn thấy dáng vẻ khi lớn lên của con gái mình.<br><br>Nhưng ông đã viết một ca khúc cho con bé, mỗi khi nhớ con ông sẽ khẽ ngâm nga.<br>Remember me.<br>Hãy nhớ đến cha.<br>Though I have to say goodbye.<br>Dẫu cho cha có phải nói lời chia xa.<br>Dont let it make you cry.<br>Đừng để lời tạm biệt khiến con phải rơi lệ.<br>For even if Im far away.<br>Dù cho cha có đi xa.<br>I hold you in my heart.<br>Con vẫn luôn ở trong tim cha.<br>Hoài Hâm nhìn khung cảnh trên màn hình, bỗng bật khóc.<br>Cô co ro lại thành một ụ nhỏ, cố gắng kiềm chế nhưng không sao ngăn được nước mắt của mình, hình ảnh Hector trẻ tuổi quỳ một chân dưới đất đàn guitar hát tặng con gái hiện lên trong tầm mắt đã nhòe đi.<br>Giờ phút này, tình cảm chân thật nhất, rung động nhất đã đâm thẳng vào trái tim cô.<br><br>I sing a secret song to you each night we are apart.<br>Cha luôn hát khúc hát bí mật dành tặng cho con mỗi đêm xa cách.<br>Know that Im with you the only way that I can be.<br>Hãy nhớ rằng cha luôn muốn ở bên con bất cứ lúc nào cha có thể.<br>Until youre in my arms again.<br>Đến khi nào con quay về trong vòng tay của cha.<br>Đó là cách duy nhất mà cha cố gắng tồn tại.<br>Trong phòng chiếu phim nho nhỏ, tiếng khóc rấm rứt lại vang lên một cách rõ ràng.<br>Hoài Hâm vô thức che miệng, cô thấy ngại ngùng nhưng không cách nào thoát khỏi cảm xúc này -- Cô luôn thấy tiếc cho những cuộc gặp gỡ ngắn ngủi và vô duyên như thế.<br><br> <br>Dù biết chỉ là phim, nhân vật chỉ theo cốt truyện, nhưng cô vẫn không ghìm được sự tiếc thương dành cho số phận của họ.<br>Có đôi khi đồng cảm quá nhiều cũng chưa chắc là chuyện tốt, những cảm xúc mong manh của cô đôi khi chỉ là biểu hiện đạo đức giả trong mắt người khác.<br>Không biết vì sao, có lẽ là do quá lạnh nên Hoài Hâm ôm đầu gối run lẩy bẩy, đồng thời duỗi tay muốn lẳng lặng lau khô nước mắt.<br><br>Song, động tác có hơi khó khăn.<br>Trong bóng tối, bỗng nhiên có một cánh tay chìa sang.<br>Bàn tay thon dài ấm áp mang theo sự an ủi chầm chậm khoác lên mu bàn tay cô, một cái chạm chỉ vài giây ngắn ngủi.<br>\"Em lạnh à?\" Anh nói, \"Ngồi sát lại đây đi.\"<br>Giọng người đàn ông hơi trầm, gần như không thể nghe thấy, cô chỉ cảm giác có một luồng hơi thở ấm nóng lướt qua vành tai vẫn chưa tan đi.<br><br>Mắt Hoài Hâm ngân ngấn nước, theo bản năng nhích sang bên cạnh, bất ngờ đụng phải anh.<br>Trên thành ghế có một chiếc chăn mỏng, anh giũ nó ra rồi kéo sang phủ lên đùi cô.<br>Hơi thở mang theo hương gỗ trầm ấm bao lấy Hoài Hâm, trong chớp mắt, cô như nhận được sự che chở và cảm thông, cuối cùng không kiềm được bụm mặt bật khóc.<br>Cô nhớ đến rất nhiều chuyện.<br>Cô nhớ đến bà ngoại đã mất của mình.<br><br>Hồi cô còn nhỏ, ba mẹ bận dốc sức làm việc, mỗi khi hè đến bà sẽ đi xe lửa đến chăm cô, lần nào cũng mang theo một mẻ bánh đậu xanh vừa mới nướng, được gói cẩn thận bằng một lớp giấy báo, khi lấy ra vẫn còn hơi ấm và cả mùi mực của giấy gói bên ngoài.<br>Cô cũng rất hâm mộ Coco, vì ba cô chưa bao giờ hát cho cô nghe.<br><br>Thế giới của ông ấy có quá nhiều thứ để bận tâm, nhưng lại không thể dành một phần cho cô.<br>Còn mẹ cô, sau khi ly hôn đã có gia đình mới, nhanh chóng quên đi mình từng có một đứa con gái.<br><br>Một đứa con gái từng cãi nhau, từng bất hòa, nhưng vẫn một lòng yêu thương bà.<br>Người yêu mới, gia đình mới, cô luôn bị bọn họ lãng quên, chỉ biết sợ hãi trốn ở một góc trong ký ức, lại muốn tìm một người nương tựa cả đời.<br>Hai mươi năm qua Hoài Hâm rất ít khi khóc, cô đã quá mệt vì luôn phải giả vờ.<br><br>Càng thế cô lại càng khóc đến thở không ra hơi, trông cực kỳ ấm ức.<br>Một lúc lâu sau, hơi thở ấm áp dần dần tiến lại gần cô - Úc Thừa nghiêng người sang.<br>Khăn giấy mềm mại chạm vào đuôi mắt ướt át của Hoài Hâm, anh giơ tay, dịu dàng lau đi những giọt nước mắt nóng hổi kia, cất giọng trầm khàn, \"Nín đi nào, cô bé.\"<br>Hoài Hâm hoảng hốt ngước lên, bất ngờ chạm phải đôi mắt sâu thẳm của Úc Thừa.<br>Tựa như lạc vào biển sương mù, mịt mờ nhìn không thấu.<br><br>Trong nháy mắt ấy, cô như nhìn thấy cảm xúc bi thương đồng dạng hiện lên trong mắt anh.<br>Úc Thừa nhìn cô thật sâu, sau đó lại cong khóe môi, nhỏ giọng như đang nỉ non.<br>\"Khóc được là tốt rồi.\".<br><br>"]