["<br>“Sau khi mọi người trở lại phòng thì có gặp hiện tượng lạ nào không?” Trong lúc ăn cơm, Lữ Thanh tranh thủ hỏi chuyện.“Không có! Chúng tôi đều làm theo lời dặn dò của anh, đã kiểm tra kỹ trong phòng rồi.\"Lữ Thanh hài lòng gật đầu, chỉ vào đồng hồ trên tường: “Chúng ta đã bước vào thời kỳ an toàn, trong thời gian quỷ hồn hành động, sau khi trở về phòng mọi người đều cách xa nguồn nước và vòng tay, cũng thuận lợi vượt qua thời kỳ nguy hiểm.<br><br>Từ đó có thể chứng minh rằng suy đoán của tôi là đúng.”“Ý của anh là chỉ cần chúng tôi làm theo những gì anh nói là có thể sống sót trở về đúng không!” Cậu béo Tiền Phong kích động hẳn.“Tôi lại cảm thấy không đơn giản như vậy đâu.” Tô Bạch xen vào một câu.<br><br>Câu nói của cậu ta đã thu hút sự chú ý của nhóm người Lữ Thanh.“Các anh cũng nói đây là trò chơi giữa du khách chúng ta và quỷ hồn, nếu mới ngày đầu tiên đã bị các anh tìm ra quy luật thì bốn ngày còn lại thật sự có thể thuận lợi như thế sao?” Tô Bạch nói ra lo lắng của hắn.Lữ Thanh cũng phải kinh ngạc nhìn cậu ta.<br><br>Cậu trai cũng là người nhạy bén đấy đấy!“Tô Bạch, cậu đừng nói mấy câu xúi quẩy như vậy có được không!” Triệu Nam tức giận đứng phắt dậy.<br> <br><br>Bạn gái cậu ta chỉ vừa mới lấy lại bình tĩnh, cậu ta không muốn lại có chuyện gì k1ch thích đến Tiểu Tuyết.“Đừng cãi vã làm gì.<br><br>Nghe tôi nói này, mọi người nhất định phải giữ vững cảnh giác! Tuyệt đối không thể lơ là được!” Từ Chân kịp thời khuyên can Triệu Nam, cậu ta hung hăng trừng mắt nhìn Tô Bạch một cái rồi mới không cam lòng mà ngồi xuống.<br><br>Đúng lúc này, Lữ Thanh cũng nhìn thấy ba người Mã Cần, Ngô Quỳnh và Lưu Hạo xuống tầng ăn cơm.Lưu Hạo huýt sáo với Hà Tâm Mỹ, nháy mắt mấy cái rồi bưng khay lấy thức ăn đi.<br><br>A Khải nhìn thấy thì chỉ muốn nổi khùng.<br><br>Lữ Thanh thấy ba người đều bình yên vô sự thì thở phào nhẹ nhõm.Bọn họ cũng xem như may mắn, có vẻ như sau khi trở về phòng thì không hề tiếp xúc với nguồn nước, nên mới tránh được số chết.Nhìn thấy chiếc vòng tay trên tay ba người, Lữ Thanh lại càng khẳng định: Điều kiện cần thiết để quỷ hồn giết người chính là nước và vòng tay, thiếu một thứ cũng không được.<br><br>Nếu không có vòng tay, cho dù dùng nước cũng sẽ không thành vấn đề.<br><br><br>Nên hắn bèn nhỏ giọng nói phát hiện của mình với mọi người.“Sao bên ấy cứ nhìn bọn mình mãi thế nhỉ?” Ngô Quỳnh bỗng thấy căng thẳng, đành thấp nói với Lưu Hạo đang ăn uống ngon lành ở bên cạnh.Lưu Hạo đang gặm một cái móng dê, vì sợ dính nước sốt nên anh ta tháo vòng tay ra đặt lên bàn: “Xời, chắc là đang giả thần giả quỷ hòng dọa mọi người ấy mà! Mày cứ kệ xác chúng nó, móng dê này ngon thật đấy! Cho mày một cái này!” Ngô Quỳnh cũng học cậu ta, tháo vòng tay ra rồi nhận lấy móng dê.Thấy cảnh tượng trước mắt, Lữ Thanh bỗng nhiên nghĩ ra một kế.<br><br>Hắn kề sát vào tai Hà Tâm Mỹ nói thầm mấy câu.Hà Tâm Mỹ nghe xong thì gương mặt xinh đẹp lập tức nhăn xị xuống.<br><br>Cô nhăn mặt nhó nhìn hai người Lưu Hạo, nhưng vẫn làm theo yêu cầu của Lữ Thanh.“Xin chào! Làm quen được không?” Nghe thấy một giọng nữ thánh thót vang lên, Lưu Hạo vừa ngẩng đầu thì nhìn thấy Hà Tâm Mỹ đang đứng bên cạnh.<br><br>Cô vừa nghịch tóc vừa mỉm cười nhìn hai người.Ở trong trường, Hà Tâm Mỹ chính là hoa khôi của khối.<br><br>Không giống với phong cách thuần khiết đáng yêu của Khương Bình, Chu Oánh và Lưu Mộng Tuyết, Hà Tâm Mỹ là nữ thần trong lòng của hầu hết đám trai ế —— Khí chất lãnh diễm, mái tóc đen dài suôn mượt, cộng thêm phong phạm ngự tỷchị đại lại càng khiến cho không ít chàng trai quỳ gối dưới chân cô.Nhìn thấy nữ thần sáp tới gần, Ngô Quỳnh lập tức đỏ mặt lắp bắp, còn Lưu Hạo thì vui đến quên cả trời đất, lia mắt nhìn đôi chân dài và bộ ng ực đầy đặn của Hà Tâm Mỹ.Hà Mỹ Tâm cố dằn cảm giác chán ghét xuống, ra sức thể hiện vẻ thân thiết.<br> <br><br>Mà bên kia, A Khải giả bộ lấy cơm đi ngang qua, nhanh tay thó mất vòng tay đặt ở trên bàn bỏ vào trong túi.<br><br>Hà Tâm Mỹ thấy việc đã xong cũng thở phào một hơi.“Hề hề, em gái, buổi tối có muốn tới phòng anh tâm sự không?” Lưu Hạo cười đê tiện.“Ha ha, thôi miễn đi, tôi không rảnh!” Hà Tâm Mỹ sợ mình nói thêm hai câu nữa sẽ nhịn không được mà đánh người nên quăng lại mấy câu này rồi chuôn về chỗ ngồi.A Khải làm động tác OK với Lữ Thanh, trong lòng ngầm hiểu ý nhau.“Tâm Mỹ, cảm ơn em nhiều.” Lữ Thanh cảm ơn cô.“Không có gì, tuy hai người bọn họ rất đáng ghét, nhưng dù sao cũng là một mạng người, có thể giúp được thì giúp thôi.”Hóa ra vừa rồi Lữ Thanh nhờ Hà Tâm Mỹ qua đó thu hút sự chú ý của hai người kia, sau đó để A Khải trộm vòng tay của bọn họ rồi xử lý luôn.<br><br>Như vậy hai người Lưu Hạo sẽ không kích phát đường chết..<br><br>"]