["<br>Đám người Dương Đình gật đầu tỏ ý tán thành.<br><br>Đường Thi Vũ thì sùng bái ra mặt: “Đội trưởng tính toán rất chu đáo, may mà nhiệm vụ lần này có anh ở đây!”Đường Thi Vũ là một người thông minh, sau khi quan sát cô đã phát hiện Lữ Thanh là người có địa vị cực cao trong những người ở đây, là thủ lĩnh của cả đội này.<br><br>Cô lặng lẽ nói với anh chồng Ngụy Miện của mình: “Xem ra người thanh niên tên Lữ Thanh này cũng có chút bản lĩnh nên mới có thể khiến người khác nghe theo anh ta như thế.<br><br>Sau này chúng ta cũng phải nghe theo sự chỉ huy của anh ta đấy.”“Được rồi, Thi Vũ.<br><br>Em cứ yên tâm, anh sẽ bảo vệ em! Chúng ta nhất định có thể sống sót rời khỏi nơi này!” Ngụy Miện nắm tay của vợ thật chặt.Sau một giờ đi bộ, cuối cùng mọi người cũng tới được thôn Xuất Vân.<br> <br><br>Thật ra đi bộ hai cây số với đoạn đường bình thường thì chỉ cần hơn 20 phút là đến.<br><br>Thế nhưng địa hình sườn núi rừng cây xung quanh thôn Xuất Vân rất phức tạp, làm đám người Lữ Thanh phải bỏ ra rất nhiều công sức mới tìm được đường đi.”Cái thôn này đúng là ngăn cách với đời! Chân của người ta bị trầy cả da rồi đây nè.”Nhìn vào đã biết Lý Văn Kiều là kiểu yếu ớt, nên chuyến đi đường núi lần này khiến cô than vãn không ngớt.<br><br>Nhưng hai cô nàng Dương Đình và Đường Thi Vũ thì chỉ thở gấp thôi chứ không than vãn câu nào.Phạm Hoàn nói với Lữ Thanh: “Nếu cô dâu trong nhiệm vụ kia mà bị chôn xác trên núi thì chẳng phải chúng ta sẽ khó mà tìm ra thi thể của cô ta sao?”Lữ Thanh lắc đầu bác bỏ suy đoán của anh: “Nếu đúng là như vậy thì độ khó của nhiệm vụ lại quá lớn, gần như không thể hoàn thành.<br><br>Chắc là nhiệm vụ lần này không bi3n thái đến vậy đâu, nên tôi kết luận, thi thể nhất định đã bị giấu ở đâu đó trong thôn.”Lời nói của Lữ Thanh đã nhận được sự đồng tình của mấy người khác.<br><br>Mọi người lại tiếp tục đi về phía trước thêm mấy trăm mét thì thấy một đám người đứng ở cửa thôn.Trưởng thôn Tiền Vệ Quốc đã sắp xếp người trong thôn đứng ở cửa nghênh đón nhân viên chính phủ từ sớm.<br><br>Lần này ông nhất định phải hầu hạ mấy vị tổ tông này cho tốt! Vì một khi hạng mục được chính phủ thông qua, chi tiền xuống thực hiện thì sau này người trong thôn muốn đi ra ngoài cũng dễ dàng hơn, thôn cũng có thể cải thiện vẻ ngoài nghèo khó lạc hậu.Đương nhiên không chỉ có như vậy, làm trưởng thôn như ông còn có thể âm thầm chấm mút chút lợi lộc từ đó.<br><br>Nghĩ đến đây, Tiền Vệ Quốc lại cười toét miệng.Lúc đoàn người Lữ Thanh đi tới cửa thôn, Tiền Vệ Quốc là người đầu tiên bước lên nghênh đón.“Hoan nghênh, hoan nghênh! Các đồng chí vất vả rồi! Tôi là trưởng thôn Tiền Vệ Quốc của thôn Xuất Vân.<br><br>Hôm nay, tôi xin thay mặt thôn Xuất Vân cảm ơn sự hỗ trợ của nhà nước!”Lữ Thanh mỉm cười đáp lại: “Đâu có, đây đều là phận sự của chúng tôi.<br><br><br>Lần này, tôi và các đồng nghiệp đại diện chính phủ tới đây để khảo sát địa hình trong thôn, đồng thời thực hiện quy hoạch.<br><br>Chờ sau khi chúng tôi trở về sẽ báo cáo lên trên, lúc đó chính phủ sẽ tăng số người tới thôn để tiến hành hạng mục mở đường.”Hàng Quang cũng phụ họa theo: “Có đường lớn rồi, bà con lên trấn cũng sẽ thuận tiện hơn rất nhiều.”Những người dân khác nghe đám người Lữ Thanh nói xong thì như thấy được hy vọng thoát khỏi cảnh nghèo khó, làm giàu, ai nấy cũng kích động không thôi.<br><br>Vì vậy, đám người Lữ Thanh ở trong mắt họ bây giờ chẳng khác gì Bồ Tát sống!“Đến đây nào, chúng ta đừng đứng đây nói chuyện mãi thế.<br><br>Các vị đồng chí tới nhà của tôi ăn một bữa cơm, uống miếng nước rồi nghỉ ngơi một chút.<br><br>Thôn chúng tôi tương đối đơn sơ, mong các đồng chí bỏ qua cho!” Tiền Vệ Quốc vừa nói vừa dẫn mọi người đi về nhà mình.Đám người Lữ Thanh vừa đi vừa quan sát hoàn cảnh trong thôn: Thôn Xuất Vân quả thực rất lạc hậu, hầu hết người ở đây vẫn còn ở nhà ngói, nhìn vào là thấy lụp xụp.<br><br>Người hơi giàu có một chút cũng không khá hơn là mấy, cùng lắm chỉ nuôi mấy con gà ở trong sân.<br><br>Nhưng cả nhóm đều không biết, ở trong thôn này thì như vậy đã là khá giả lắm rồi, vì phần lớn các gia đình bình thường ngay cả trứng gà cũng tiếc không dám ăn.Nhà trưởng thôn được xây ở ven con sông cuối thôn.<br> <br><br>Tuy cũng là nhà ngói, nhưng nhà ông lớn hơn nhà của những người trong thôn rất nhiều, nhìn vào là thấy vừa cổ xưa vừa ngăn nắp sạch sẽ.<br><br>Cấu trúc nhà ông có hình chữ “Hồi” (回), phía đông và phía tây là phòng khách, phía bắc là nhà chính.<br><br>Giữa sân nhà có một cây cổ thụ, dưới tàng cây cổ thụ là một cái giếng cổ.<br><br>Do bóng cây che trời, nên khiến cho nhà trưởng thôn vô cùng mát mẻ.Nhưng khi Lữ Thanh vừa bước vào cửa nhà trưởng thôn, một luồng khí âm u lạnh lẽo đáng sợ bất ngờ ập tới..<br><br>"]