["<br>Lưu ý: Trong nhiệm vụ lần này, số lượng Kẻ Phá Mộng thiệt mạng không được vượt quá ba người, nếu không sẽ xem như nhiệm vụ thất bại!Từ Chân xem xong: “Nhìn mặt chữ thì nhiệm vụ lần này là loại tìm kiếm và giải mã điển hình.<br><br>Thời gian nhiệm vụ đã cho cũng không ít, cộng thêm lần này đều là người mới chỉ chấp hành nhiệm vụ lần thứ hai, nên cũng không đến nỗi quá khó.”Lời của anh ta làm cho mấy người tham gia nhiệm vụ thở phào nhẹ nhõm.Lữ Thanh bổ sung: “Đáng lưu ý chính là điều kiện kèm theo: số lượng Kẻ Phá Mộng thiệt mạng không được vượt quá ba người, nên chúng ta không chỉ phải tự bảo vệ bản thân mà còn phải đoàn kết.<br><br>Nếu như số người chết vượt quá quy định thì đồng nghĩa với việc bị xóa bỏ.”Từ Chân nói: “Tôi đề nghị mọi ngưỡi hãy để Lữ Thanh làm đội trưởng trong nhiệm vụ lần này.”Đám người Phạm Hoàn đều tán thành với biểu hiện của Lữ Thanh ở nhiệm vụ trước, nên tất cả mọi người đều đồng ý với lời đề nghị của Từ Chân.“Nhiệm vụ lần này nhờ cả vào anh đấy nhé ~” Lý Văn Kiều làm động tác hôn gió với Lữ Thanh.“Anh Thanh, mấy lời buồn nôn quá thì em không cần nói, anh hiểu đấy!” A Khải đấm một cú vào ngực Lữ Thanh.“Yên tâm, chờ tao trở lại!”Nhiệm vụ sắp bắt đầu, tiếp theo sẽ bắt đầu dịch chuyển...!Màn hình tivi biến thành màu đen, đoàn người Lữ Thanh cũng theo đó mà biến mất ngay tại chỗ.Lúc 5 người mở mắt ra lần nữa thì bọn họ đã bị Không Gian đưa đến một dốc núi nhỏ vắng vẻ, cách thôn Xuất Vân vài cây số.<br><br>Điều khiến Lữ Thanh cảm thấy kinh ngạc chính là có thêm hai người mới trong nhiệm vụ lần này.<br> <br><br>Đó là một nam một nữ đang ngủ say, thoạt nhìn có vẻ khá trẻ.<br><br>Sau khi bị Lữ Thanh đánh thức thì cả hai hoảng sợ ôm lấy nhau.Người đàn ông run rẩy hỏi: “Mấy người là ai? Chúng tôi không muốn làm cái nhiệm vụ quỷ quái gì đó đâu, xin các người thả tôi và vợ tôi về đi! Tôi có thể cho các người tiền...” Xem ra người mới lần này là một đôi vợ chồng, hơn nữa họ cũng đã nhận được gợi ý của nhiệm vụ.<br><br>Người phụ nữ nép trong ngực chồng run lên bần bật, cô không nói gì mà chỉ nhìn chằm chằm vào mấy người trước mặt.Lữ Thanh hiểu rõ tâm trạng của hai người, vì người bình thường mà gặp phải tình huống không thể tưởng tượng nổi như vậy, đều sẽ cảm thấy khủng hoảng.<br><br>Vì vậy hắn tiến lên giải thích cho họ: “Chúng tôi cũng giống hai người, cũng bị Không Gian cưỡng chế kéo vào đây tham gia nhiệm vụ.<br><br>Vừa rồi chắc hai người đã được Không Gian nhắc nhở rồi nhỉ? Nhìn thấy cảnh tượng kinh khủng vậy thì hẳn hai người cũng hiểu đây không phải do con người làm, mà là đến từ loại sức mạnh kỳ lạ nào đó.”Hiển nhiên, người chồng vẫn không thể chấp nhận được tất cả thông tin, nhưng người vợ ở bên cạnh anh thì lấy lại bình tĩnh trước.<br><br>Người phụ nữ bước lên, nói với mọi người: “Chúng tôi là vợ chồng mới cưới, tối hôm qua đi ngủ sớm như mọi ngày, nhưng ai biết vừa mở mắt đã thấy mình nằm ở chỗ này với các cậu.<br><br>Hai chúng tôi còn chưa kịp lấy lại tinh thần thì đã bị kéo vào trong bóng tối rồi nhìn thấy bức tường máu kia, lại còn thông báo nhiệm vụ thứ nhất cho chúng tôi, yêu cầu chúng tôi phải hoàn thành trong vòng 5 ngày.”Cô vợ xinh đẹp đoan trang này đã để lại ấn tượng không tồi cho Lữ Thanh, hắn còn tưởng phụ nữ sau khi tỉnh lại sẽ bị dọa sợ, nhưng không ngờ tố chất của người phụ nữ trước mắt này cũng không tệ lắm.Dương Đình thấy người phụ nữ vẫn còn căng thẳng trong khi nói chuyện thì đứng ra an ủi cô: “Chị đừng lo lắng quá.<br><br><br>Chúng em đều là Kẻ Phá Mộng bị Không Gian Quỷ Mộng chọn trúng.<br><br>Trong nhiệm vụ lần này, anh Thanh đã phân tích là độ khó cũng không cao lắm.<br><br>Chỉ cần chúng ta có thể đoàn kết thì em nghĩ là có thể an toàn vượt qua nhiệm vụ.”Sau đó đám người Dương Đình và Phạm Hoàn bắt đầu giải thích cho hai người về một vài vấn đề có liên quan tới Không Gian.<br><br>Sau khi hai người kia nghe xong, cuối cùng cũng hoàn toàn tin tưởng, bắt đầu giới thiệu bản thân với cả nhóm.<br><br>Người chồng tên Ngụy Miện, là một cổ cồn trắng, cô vợ Đường Thi Vũ là đồng nghiệp của anh ta, hai người mới vừa kết hôn không được bao lâu.Thấy tâm trạng của cả hai đã ổn định, Lữ Thanh đứng ra nói: “Tôi thấy trong túi có một tấm bản đồ về thôn Xuất Vân, từ nơi này đi về phía Đông hai cây số là đến thôn Xuất Vân.<br> <br><br>Mọi người phải nhớ kỹ, thân phận mà Không Gian sắp xếp cho chúng ta là công chức nhà nước.<br><br>Dựa theo những gì trong tài liệu này viết thì chắc là chính phủ đã cho ra chính sách mở đường cho thôn này, còn chúng ta được phái tới để khảo sát địa hình.<br><br>Mọi người tuyệt đối đừng để bị lộ, vì một khi thân phận bị hoài nghi, thậm chí bại lộ thì sẽ bị Không Gian xóa sổ! Thời gian không còn sớm nữa, chúng ta tranh thủ lên đường đi.”.<br><br>"]