["<br>“Hì hì, được! Tôi là người rất biết giữ lời mà.” Hai người nhanh chóng rời khỏi vườn rau.<br><br>Vương Thiết Trụ vừa đi vừa hát ngêu ngao, cho nên gã không nhìn thấy, Tiền Vệ Quốc ở phía sau đang nhìn chằm chằm vào mình, trong đôi mắt vẩn đục tràn đầy sát ý.“Đúng là một đám cầm thú điên rồ!” Đường Thi Vũ bước ra từ sau ụ cỏ khô, tức giận bất bình nói.<br><br>Lữ Thanh đã biết nguyên nhân cái chết của cô gái, ba người quyết định về nhà trưởng thôn trước, sau đó chia sẻ thông tin quan trọng này với những người khác.Lúc mọi người trở lại nhà trưởng thôn đã là 5 giờ 30 phút chiều, Lý Tố đang nấu cơm ở trong bếp, còn Tiền Vệ Quốc thì ở bên cạnh giúp đỡ.<br><br>Lúc trước, bởi vì muốn lấy lòng nhóm người Lữ Thanh nên ông ta đã bỏ ra một ngàn đồng mua đồ ăn.Thừa dịp hai vợ chồng Tiền Vệ Quốc đang bận rộn, mọi người trở về phòng bắt đầu thảo luận.<br><br>Rút kinh nghiệm từ lần trước, Hàng Quang chủ động đứng ở bên cửa sổ canh gác.<br><br>Phạm Hoàn mở miệng đầu tiên: “Hôm nay chúng tôi lấy được manh mối từ trong miệng một người, quả thật có một cô gái thành phố đã tới đây trước chúng ta.<br> <br><br>Kết hợp với tin tức từ trong miệng Tiền Nhất Vĩ lúc sáng, tôi cho rằng rất có thể Miêu Ngọc Tuyết bị lừa bán! Trưởng thôn đã mua cô ấy về làm vợ cho đứa con trai ngốc của mình.<br><br>Nhưng người dân trong thôn rất kín miệng, mặc kệ chúng tôi hỏi như thế nào cũng không lấy được thông tin gì.<br><br>Vì không để cho bọn họ hoài nghi, chúng tôi không thể tiếp tục hỏi thăm nữa.” Lời nói của anh đều được mọi người nhất trí tán đồng.Dương Đình: “Hơn nữa nhà trưởng thôn có danh tiếng tốt, các người dân đều khen ông ta không dứt miệng.<br><br>Nói ông ta không chỉ giúp thôn phát triển, còn cảm thương với gia đình nghèo khó, ngày thường hay đi thăm hỏi mọi người.<br><br>Bà Lý Tố còn thường xuyên nấu cơm đi thăm người già trong thôn.<br><br>Về phần con trai thiểu năng của ông ta thì chẳng ra sao cả.<br><br>Ỷ có cha là trưởng thôn nên thường xuyên bắt nạt người khác.”Lữ Thanh tiếp tục nói: “Bên chúng tôi có phát hiện lớn, Ngụy Miện, Đường Thi Vũ, hai người nói đi.”Ngụy Miện và Đường Thi Vũ luôn sợ không thể hòa nhập vào đội ngũ, sẽ bị đội viên khác xa lánh.<br><br>Hiện tại hành động Lữ Thanh đã cho bọn họ cơ hội thể hiện.<br><br>Hai người vô cùng biết ơn Lữ Thanh, Ngụy Miện sắp xếp lại suy nghĩ rồi nói: “Chúng tôi nhìn thấy trưởng thôn cãi vã với một người dân khác ở trong vườn rau.<br><br>Người kia tên là Vương Thiết Trụ, gã đã nắm được điểm yếu của trưởng thôn nên muốn tống tiền ông ta.”Đường Thi Vũ tiếp tục nói: “Hóa ra lúc trước trưởng thôn đã tổ chức tiệc cưới cho con trai ông ta, còn tên súc sinh Vương Thiết Trụ kia thì cùng với mấy tên đồng lõa kia làm nhục cô dâu ngay đêm tân hôn.<br><br><br>Sau đó cô gái bị làm nhục kia không chịu nổi nên đã tự sát.<br><br>Vương Thiết Trụ lấy chuyện này để uy hiếp trưởng thôn, hai người sẽ giao dịch ở vườn rau lúc 11 giờ đêm nay.\"“Đúng là biết người biết mặt không biết lòng! Không ngờ trưởng thôn lại làm ra những chuyện thế này!” Hàng Quang tức giận nói.Lữ Thanh bổ sung: “Trưởng thôn chắc hẳn đã lừa gạt người dân, để bọn họ không tiết lộ mấy tin tức này cho chúng ta.<br><br>Nếu không rất có thể sẽ ảnh hưởng tới sự phát triển của thôn, cho nên mọi người đều ngậm miệng không nói tới.<br><br>Hiện tại chúng ta đã điều tra rõ nguyên nhân cái chết của cô dâu, mấy ngày còn lại chỉ cần đi tìm thi thể của cô ấy.<br><br>Mà nhà trưởng thôn chính là đối tượng hoài nghi hàng đầu của chúng ta!”Vừa nghĩ đến chuyện có khả năng thi thể của cô gái đó đang ở trong nhà trưởng thôn, kết hợp với luồng oán niệm âm lãnh đã cảm nhận được trước khi vào cửa, mọi người đều cảm thấy rùng mình.Lý Tố nhanh chóng nấu cơm xong rồi mời mọi người ra ăn.<br><br>Tuy đồ ăn rất ngon, nhưng bữa cơm này ai cũng có tâm sự nặng nề.<br><br>Tiền Vệ Quốc thoạt nhìn chất phác trung hậu, lúc này ở trong mắt mọi người lại có vẻ đặc biệt đáng ghét.<br><br>Tuy trong lòng Lữ Thanh cũng rất căm hận Tiền Vệ Quốc, nhưng vì nhiệm vụ, hắn chỉ có thể đón ý hùa theo.Sau khi ăn xong bữa cơm này, Tiền Vệ Quốc cảm thấy vô cùng khó chịu, không biết mấy người này bị gì.<br> <br><br>Buổi sáng còn mỉm cười thân thiết, hiện tại cả đám đều ít nói ít cười.<br><br>Đặc biệt là ba cô gái kia, ánh mắt của họ nhìn ông ta đầy vẻ căm ghét.<br><br>Chẳng lẽ bọn họ còn tức giận chuyện Nhất Vĩ lúc sáng sao? Nhưng ông ta không còn lòng dạ để nghĩ nhiều, buổi tối còn phải giải quyết chuyện Vương Thiết Trụ kia nữa.Cuộc sống ở nông thôn vô cùng đơn giản và nhàm chán, người dân dậy sớm làm việc và đi ngủ cũng sớm, hầu hết mọi người ăn cơm tối xong sẽ tắt đèn đi ngủ.<br><br>Dưới màn đêm, thôn Xuất Vân càng thêm đáng sợ.<br><br>Sau khi nhóm người Lữ Thanh ăn cơm xong thì lập tức trở về phòng, rửa mặt rồi rối rít đi ngủ..<br><br>"]