["Chương có nội dung bằng hình ảnh<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-75/khoang-troi-phuong-nam-chapter-75-1.jpg\" width=\"416\" height=\"680\"><br><br>Vào tháng cuối cùng của năm 2011, đề án của thầy Đường cũng được xem như tạm kết thúc. Một đoàn bảy người gồm giáo viên và sinh viên cùng đi đến huyện Đại Ngộ, tỉnh Hồ Bắc để kiểm tra và xác nhận kết quả xóa đói giảm nghèo hàng năm. Huyện Đại Ngộ thuộc thành phố cấp địa khu Hiểu Cảm, là một nơi nổi tiếng về rượu gạo truyền thống.<br><br>Tuyết đã rơi ở Hồ Bắc và đường cao tốc về Vũ Hán đã bị phong tỏa ba ngày nay, vì thế, nhóm họ đành phải thuê hai chiếc minibus và chạy theo đường tỉnh lộ để trở về Vũ Hán. Tài xế lái xe vô cùng cẩn thận, nhưng nhóm sinh viên lại cứ vô tư mà ngủ say hết nhau.<br><br>Lúc ở quê, Lý Nguyệt Trì chưa bao giờ được thấy tuyết rơi. Khi học cấp ba, anh nghe giáo viên môn Địa của mình nói về phương bắc, cảm thấy đó là một nơi thật ấm áp, bởi vì thầy nói, vào mùa đông phương bắc sẽ có tuyết rơi, nhưng nơi ấy có lắp hệ thống máy sưởi công cộng cho nên vẫn có thể mặc áo tay ngắn ở trong nhà. Nghe vậy, anh liền ngốc nghếch ghép hai chữ \"Tuyết rơi\" và \"Phương bắc\" lại thành một cặp, và theo lẽ đó, vì ở phương nam không có máy sưởi nên tất nhiên là sẽ không có tuyết rơi. Sau đó, anh tới Vũ Hán, rồi ngạc nhiên nhận ra thành phố bên cạnh con sông Dương Tử không có hệ thống máy sưởi, nhưng vẫn hay có tuyết rơi vào mùa đông.<br><br>Ngoài cửa sổ là một vùng trắng tinh khôi, những bông tuyết rơi phủ lắp lên màu xanh của cây lá. Lý Nguyệt Trì hạ thấp cửa kính xe xuống thành một cái khe nhỏ, gió lạnh liền ùa vào, cô sinh viên bên cạnh nhăn mũi lại, Lý Nguyệt Trì vội vàng đóng cửa sổ lên.<br><br>Nhưng cô nàng vẫn tỉnh lại, buồn ngủ hỏi: \"Đến rồi à?\"<br><br>\"Gần đến Hoàng Phi rồi.\"<br><br>\"À...... vậy cũng sắp tới rồi,\" cô gái lại hỏi, \"Mấy giờ rồi?\"<br><br>\"Hơn bốn giờ,\" tài xế trả lời, \"Mọi người thấy không, thời tiết thế này nên mới có bốn giờ hơn mà trời tối hù.\"<br><br>\"Vũ Hán cũng đang có tuyết rơi ạ?\"<br><br>\"Có, nhưng rơi ít hơn Hiểu Cảm.\"<br><br>\"À......\" Cô gái nhìn nhìn ra cửa sổ, \"Bác tài ơi, tầm mấy giờ xe mình mới về đến trường ạ?\"<br><br>\"Có thể là trước 8 giờ! Mọi người đói không!\"<br><br>\"Có phải sợ đói đâu,\" cô gái lầm bầm, \"Tối nay còn đón giao thừa cùng bọn bạn nữa......\"<br><br>Cô gái vừa dứt lời, giống như đáp lại lời cô nàng, ngực Lý Nguyệt Trì run nhẹ lên. Anh cất điện thoại trong túi áo bên ngực trái, mỗi lần điện thoại rung lên, trái tim anh như cũng run theo.<br><br>Là tin nhắn của Đường Hành: Mấy giờ anh về tới?<br><br>Lý Nguyệt Trì liền gõ hai chữ \"8 giờ\", nghĩ một chút rồi xóa đi, đổi thành \"7 giờ 30\".<br><br>Chương trình bắn pháo hoa ở sông Dương Tử bắt đầu lúc 8 giờ.<br><br>Đường Hành: Chắc là không kịp ăn tối. Em mua cơm cho anh. Muốn ăn gì?<br><br>Lý Nguyệt Trì muốn nói, ăn gì cũng được, thì đột nhiên nhớ tới lần trước Đường Hành hỏi anh muốn ăn cái gì, anh cũng đáp như thế, vậy là Đường Hành liền mua hổ lốn một túi lớn, giọng nói chắc nịch \"Em sợ anh không thích nên mua mỗi thứ một ít\", sau đó cười tủm tỉm nhìn anh ăn hết. Đùi gà KFC, Pizza Hut, bánh báo súp trước cửa trường đại học Sư Phạm, còn có bánh nướng trên đường Quảng Bát......<br><br>Lý Nguyệt Trì đáp: Bánh mì được rồi.<br><br>Đường Hành: Ok.<br><br>Trong lúc anh nhắn hai tin trả lời, thì cô gái bên cạnh đang nói chuyện với bác tài. Cô nói, bác tài lái nhanh hơn chút được không ạ, cháu muốn về nhanh coi bắn pháo bông. Bác tài nói, đi làm gì, đông đúc bon chen. Cô gái đáp, càng đông càng vui chứ bác. Bác tài nói giọng chê bai, vui á? Tới đó gọi xe không được thì sao quay về ký túc xá được!<br><br>Nhưng cháu có hẹn với bạn rồi, bác tài lái xe nhanh hơn chút nhé.<br><br>Rồi rồi, các cô cậu còn trẻ thì tất nhiên là thích mấy cái dịp này rồi—— đón giao thừa. Sáng ngày mai dậy cũng có khác gì nhau đâu?<br><br>Ngày mai là sang năm 2012 rồi!<br><br>2012 thì làm sao.<br><br>Cậu chưa từng nghe lời tiên tri đó à?<br><br>Gì chứ?<br><br>Lời tiên tri của người Maya, năm 2012 là tận thế!<br><br>Cậu nói lại nghe xem, người gì?<br><br>Người Maya, là...... tổ tiên của dân châu Mỹ đó! Họ tiên tri bảo là ngày 21 tháng 12 năm 2012 là ngày tận thế.<br><br>Ha ha, bác tài cười phá lên, vừa nghe là biết chuyện lừa con nít.<br><br>Thiệt mà! Đúng không, Lý Nguyệt Trì? Cô gái quay đầu nhìn anh.<br><br>...... Ừ.<br><br>Dù mình không tin, cô gái nhún vai, nhưng đôi khi mình chợt nghĩ, lỡ mà, nếu như ngày hôm đó là tận thế thật...... chẳng lẽ mọi người tự nhiên \"Bùm\" một cái rồi biến mất? Hay là sẽ xảy ra rất nhiều thảm họa do thiên nhiên và con người tạo ra và rồi toàn bộ nhân loại sẽ từ từ bị tiêu diệt hết sạch?<br><br>Lý Nguyệt Trì không nói gì, một sinh viên năm hai sau đại học ngồi ở ghế phó lái nói, chắc là từ từ bị tiêu diệt toàn bộ đó, cũng đâu phải sao chổi rơi vào trái đất đâu.<br><br>Haizzz, nếu mà là thế thật thì chắc chắn sẽ rất đau đớn.<br><br> <br>Từ Dung, điều cậu nên lo trước hết là mình sẽ viết phần mở đầu bài báo cáo như thế nào đi!<br><br>Gì—— cậu phiền quá đó.<br><br>Mọi người đều tỉnh ngủ, trong xe náo nhiệt hẳn lên. Một sinh viên năm ba sau đại học nói, nếu năm 2012 là ngày tận thế thật thì ông đây tuyệt dối sẽ không viết luận văn.<br><br>Từ Dung nói, trước mặt thầy Đường mà cậu dám nói như vậy à.<br><br>Trời, thầy Đường lúc này mới không có rảnh mà đi để tâm đ ến tôi.<br><br>Hắn nói xong, sinh viên trong xe đều cười —— trừ Lý Nguyệt Trì. Đó là kiểu cười tự ngầm hiểu với nhau. Lý Nguyệt Trì lại hạ cửa sổ xe xuống một chút.<br><br>Aa, lạnh quá, Từ Dung rụt cổ lại, đàn em, cậu không lạnh à?<br><br>Lý Nguyệt Trì nói, tôi thấy hơi say xe.<br><br>Gần 7 giờ rưỡi, hai chiếc minibus dừng lại trước cổng nam của Hán đại. Nhóm sinh viên lần lượt xuống xe, lúc Điền Tiểu Thấm xuống xe, trong tay cầm theo chiếc máy ảnh SLR của thầy Đường.<br><br>\"Tiểu Thấm, em xuất ảnh chụp ra và lưu vào USB thầy đưa nhé.\" Thầy Đường uể oải vươn vai, phân việc cho cô.<br><br>\"Được, thưa thầy......\"<br><br>\"Không cần làm liền đâu, ai cũng mệt rồi, về nghỉ ngơi mấy ngày đi.\"<br><br>\"Thầy ơi, thầy cũng nghỉ ngơi cho khỏe đi nhé!\" Từ Dung tiến lại gần nói.<br><br>\"Thầy á? Thầy còn khỏe hơn bọn em nhiều. Leo núi thầy có mệt đâu, còn bọn em thở lấy thở để!\"<br><br>Nam sinh viên năm ba sau cười hì hì nói: \"Đó là vì thầy long tinh mãnh hổ (*).\" (*mô tả lên tinh lực dồi dào và ý chí chiến đấu sục sôi).<br><br>Chờ bọn họ hàn huyên và chào tạm biệt nhau, mọi người mới bắt đầu tản đi tứ phía. Lúc này đã 7:46, Đường Hành nhắn đến hai tin, một cái là \"Đứng dưới ký túc xá chờ anh\", và cái còn lại là \"sao anh còn chưa về\".<br><br>Lý Nguyệt Trì trả lời \"Anh tới liền\", quay sang Điền Tiểu Thấm nói: \"Đi chưa?\"<br><br>Điền Tiểu Thấm không lên tiếng, vẻ mặt vô cùng hoang mang.<br><br>Lý Nguyệt Trì nhìn cô \"Cậu không sao chứ?\"<br><br>\"Mình......\" Điền Tiểu Thấm rũ xuống đầu, tiếng nói rất nhỏ, \"Mình cảm thấy thầy Đường hơi kỳ kỳ.\"<br><br>\"Sao vậy?\" Lý Nguyệt Trì biết những anh chị năm trên đó vẫn luôn nhận thấy được sự ưu ái của thầy Đường dành cho Điền Tiểu Thấm.<br><br>\"Có thể vì mình nghĩ quá nhiều chăng?\" Điền Tiểu Thấm túm dây lưng ba lô, \"Trên xe mình và thầy ngồi kế nhau mà, sao thầy,...... thầy cứ muốn đưa ảnh thầy chụp cho mình xem bằng được, xem hình thì xem nhưng,...... lại còn ôm eo mình.\"<br><br>Lý Nguyệt Trì im lặng hai giây, hỏi: \"Thầy cố tình?\"<br><br>\"Mình không biết, có thể là vô ý...... đúng không? Mình cảm thấy thầy Đường không phải là loại người như vậy,\" Điền Tiểu Thấm dừng một chút, \"Cậu cũng biết mà, Bào Lỗi quấy rối mình thầy liền đuổi Bào Lỗi ra khỏi nhóm.\"<br><br>Không đợi Lý Nguyệt Trì mở miệng, cô chỉ lo lắc đầu rồi nói \"Chắc là mình đang nghĩ quá nhiều thôi. Cậu đừng kể cho ai hết nhé.\"<br><br>\"Ừ.\"<br><br>\"Tụi mình đi nhanh đi,\" Điền Tiểu Thấm nói, \"Nhóm An Vân đang chờ đó.\"<br><br>8 giờ kém 4 phút, Đường Hành nhận được điện thoại của Tưởng Á. Tàu điện ngầm nhồi nhét đông nghẹt người, may mà Đường Hành dành trước một góc, Lý Nguyệt Trì đứng ở bên cạnh cậu, tay giữ lấy lan can và dùng nó để ngăn cách cậu với những hành khách khác.<br><br>\"Anh hai ơi!\" Bên phía Tưởng Á rất yên tĩnh, \"Má, các cậu trốn mẹ đi đâu rồi!\"<br><br>\"Đang trên đường tới.\"<br><br>\"Sao chậm vậy! Đồ ăn chuẩn bị xong hết rồi nè!\"<br><br>\"Cậu đói thì ăn trước đi.\"<br><br>\"Thế thì ngại quá, khà khà.\"<br><br>\"Cúp đây.\"<br><br>\"Ah —— mấy người tới mau đi!\"<br><br>Vốn dĩ họ tính sẽ ăn tối xong rồi mới ra bờ sông xem bắn pháo bông, nhưng Lý Nguyệt Trì và Điền Tiểu Thấm về muộn nên chắc chắn không kịp ăn bữa tối. Tưởng Á đề nghị đến bờ sông rồi ăn. Cậu ta còn khoe biết một nhà hàng có view nhìn ra sông, có thể vừa ăn vừa xem bắn pháo hoa.<br><br>\"Thôi đi,\" An Vân nói, \"Giờ này thì làm gì còn chỗ.\"<br><br>Tưởng Á khoe mẽ \"Ông chủ nhà hàng là anh em của ba mình đó.\"<br><br>Kết quả đúng là cậu đặt được chỗ thật, một phòng riêng nhìn ra sông, còn có một cái ban công nho nhỏ nữa.<br><br> <br>Đường Hành đút điện thoại lại vào túi, lặng lẽ nhìn một bên mặt của Lý Nguyệt Trì. Mới có mấy ngày không gặp nhau mà cậu cảm thấy gương mặt Lý Nguyệt Trì có vẻ hơi gầy đi, chắc là vì tới vùng nông thôn công việc cực quá. Xung quanh toàn là người, cậu có muốn làm gì cũng chẳng được, chỉ có thể đứng nhìn Lý Nguyệt Trì.<br><br>Từ lúc gặp lại nhau đến giờ, cậu thậm chí còn chưa có cơ hội để ôm anh.<br><br>Lý Nguyệt Trì hơi nghiêng đầu, đối diện với ánh mắt của Đường Hành. Anh cứ thinh lặng, chỉ là lông mày khẽ nhướng như đang cười, giống như đang nói, sao nhìn lén anh?<br><br>Đường Hành cũng cười cười, nghĩ thầm dù sao cũng bị phát hiện, nên tiếp tục nhìn anh không chớp mắt.<br><br>Tàu điện ngầm chạy đến ga trên đường Giang Hán, hầu hết mọi người đều xuống xe. Thật ra đây là lần đầu tiên Đường Hành đến bờ sông Dương Tử đón giao thừa —— những đêm giao thừa trước kia, cậu hoặc là biểu diễn ở bán bar cùng Tưởng Á và An Vân, hoặc là chùm mềm ở nhà ngủ. Cậu không thích những nơi có quá nhiều người.<br><br>\"Đệt,\" Đường Hành nghe thấy An Vân chửi nhỏ, \"Gì mà kinh khủng vậy trời.\"<br><br>Trước nay chưa từng thấy ga tàu điện ngầm đông đến mức này...... Xung quanh đều là người trẻ mặc đủ loại áo khoác lên người, ồ ạt cùng đi ra cổng nhà ga. An Vân giơ tay ôm lấy vai Điền Tiểu Thấm: \"Đi sát mình nè Tiểu Thấm.\"<br><br>Đường Hành chửi thầm, lão An đúng là biết tranh thủ lúc cháy nhà để đi hôi của. Tiếc là cậu và Lý Nguyệt Trì không thể làm như vậy được. Dù cho mọi người đang chen chúc trong biển người đông nghịt, nhưng hai tên con trai mà ôm nhau thì cũng hơi kỳ.<br><br>Lý Nguyệt Trì chợt nói: \"Đường Hành.\" Thanh âm rất thấp.<br><br>\"Ừ?\" phản ứng đầu tiên của Đường Hành là, không phải anh ấy cũng muốn ôm mình đó chứ? Cả người chợt căng thẳng lên.<br><br>Lý Nguyệt Trì nắm tay Đường Hành, đút vào túi áo của mình.<br><br>Trong túi anh có một chùm chìa khóa lạnh ngắt. Người trong ga tàu đứng chen chúc nhau như những cái sủi cảo trong nồi hấp, nên chắc là sẽ không có ai để ý hai cánh tay rũ xuống của họ đâu. Tay Đường Hành trong túi áo Lý Nguyệt Trì nhẹ ngàng vuối ve. Đầu ngón tay chạm vào chiếc chìa khóa thứ nhất, là chìa phòng ký túc xá của anh; nó bằng đồng thau, rất cũ; cái thứ hai là chìa khóa căn phòng của họ, mới làm vào mùa hè này; và cái thứ ba là chìa khóa xe đạp của Đường Hành, dài và mỏng.<br><br>Đường Hành nhẹ giọng hỏi: \"Mấy ngày nay anh thế nào, công việc thuận lợi không?\"<br><br>\"Rất thuận lợi.\"<br><br>\"Nhớ em không?\"<br><br>Lý Nguyệt Trì gật đầu, cách lớp vải mỏng, khẽ nhéo lên tay Đường Hành một cái, giống như đang nói \"Đừng quậy\".<br><br>Lúc họ tới nhà hàng thì pháo bông đã bắn rồi, nhưng điều ngạc nhiên là Lâm Lãng cũng đến đây.<br><br>\"Tiểu Đường!\" Lâm Lãng thân thiện vỗ vai Đường Hành.<br><br>\"Đã lâu không gặp.\" Đường Hành nói.<br><br>\"Ừ, cuối năm mà, bận tối mắt tối mũi!\"<br><br>Đường Hành định nói nếu bận vậy sao chị lại tới đây, nhưng thấy lời này không được lịch sự nhịn lại không có nói ra. Tưởng Á vẫy vẫy tay, gọi \"Lại đây ăn nhanh đi, đói muốn chết rồi đây nè.\"<br><br>\"Ah, tới đây,\" Lâm Lãng ngồi xuống bên cạnh cậu ta, \"Một tháng nay đi cùng nghệ sĩ tôi toàn ăn ức gà không.\"<br><br>\"Tội vậy.\"<br><br>\"Chịu thôi,\" Lâm Lãng nói, \"Chứ chả lẽ để người ta ăn ức gà còn tôi thì ngồi ăn cá hấp à.\"<br><br>\"Vậy chị Lâm ăn nhiều lên đi! Món này là món cá Vũ Xương hấp của quán, ngon bá cháy.\"<br><br>\"Ừ ừ,\" Lâm Lãng cười nói, \"Mọi người ăn đi, ăn nhiều vào để cao lớn hơn, chứ tôi đây già yếu chân rung.\"<br><br>Mọi người đều đói bụng nên ăn như điên. Một lát sau, Đường Hành đứng dậy nói: \"Mình đi gọi điện thoại.\"<br><br>Ra khỏi phòng, Đường Hành hỏi người phục vụ đứng ở cửa \"Tính tiền ở đâu vậy?\"<br><br>Đối phương khẽ mỉm cười: \"Bàn này đã thanh toán rồi ạ.\"<br><br>\"Ai trả tiền?\" Nhóm họ đi ăn chung với nhau bao lâu nay, không có ai có thói quen dành trả tiền cả.<br><br>\"Là chị kia ạ, chị mặc áo khác màu xám.\"<br><br>Đường Hành nói: \"Đã biết.\"<br><br>Nhóm họ rời khỏi tiệm cơm, Lâm Lãng phủ thêm áo khoác, cười với họ \"Tôi về khách sạn trước, mọi người ở lại chơi vui nhé.\"<br><br>Tưởng Á \"A\" một tiếng: \"Chị Lâm không đón giao thừa với bọn em à?\"<br><br>\"Còn có chút việc chưa làm xong,\" Lâm Lãng đi về phía tới An Vân, \"Tiểu An, cho tôi số điện thoại của em được không?\"<br><br>An Vân cho cô số điện thoại của mình, Lâm Lãng cầm điện thoại vẫy vẫy tay với họ: \"Hẹn gặp lại.\"<br><br>Sau khi Lâm Lãng đi, Tưởng Á đốt điếu thuốc: \"Nhịn từ nãy giờ, mệt chết đi được.\"<br><br><br>An Vân trừng mắt \"Chẳng lẽ cậu...... chị ấy hơn ba mươi đó?!\"<br><br>\"Má, cậu nghĩ cái gì vậy!\" Tưởng Á vội vàng nói, \"Nãy giờ mình phải ra vẻ để tạo thiện cảm giữ hình tượng đó. Nói nè, ngày hôm đó chị Lâm xem tụi mình biểu diễn ở quán LIL nhìn có vẻ chị ấy rất hứng thú á, —— cậu hiểu không?\"<br><br>\"Ồ,\" Điền Tiểu Thấm khẽ thốt lên \"Chị ấy muốn ký hợp đồng với mọi người sao?\"<br><br>\"Tém lại, tém lại,\" Tưởng Á cười tươi như được mùa, \"Chị ấy nói là để xem kết quả thi đấu của nhóm đã.\"<br><br>\"Thật hay xạo vậy,\" An Vân có chút hoang mang, \"Mới nghe nhóm mình hát có một bài mà muốn ký hợp đồng á?\"<br><br>\"Thì có nghĩa là tụi mình biểu diễn xuất sắc đó!\" Tưởng Á cười hì hì nói, \"Chủ yếu là do Đường Hành của mình hát quá hay đi, bài 《 Phương nam 》đó là cực phẩm.\"<br><br>Trong lòng Đường Hành vốn không thoải mái, Tưởng Á nhắc tới ca khúc 《 Phương nam 》lại làm cậu nhớ tới cuộc cãi vã với Lý Nguyệt Trì vào buổi tối hôm ấy. Trong thâm tâm Đường Hành nói, cái thằng Tưởng Á vô tâm vô tính vô tri này.<br><br>\"Được rồi, bàn việc này sau đi,\" An Vân lôi Tưởng Á đi, \"Đi về phía trước đi.\"<br><br>Nhà hàng ở một nơi khá hẻo lánh, dù có view nhìn ra sông nhưng cũng không phải là khu vực tấp nập người. Họ đi bộ trên con đường lớn dọc theo bờ sông, đằng trước là cây cầu Dương Tử thứ hai với ánh đèn tỏa sáng rực rỡ. Khung cảnh này rất hiếm thấy, màn hình LED treo ở các tòa nhà cao tầng hai bên bờ sông đều được thắp sáng, vàng đỏ trắng giao hòa vào nhau. Vài chiếc du thuyền lấp lánh đang chầm chầm chạy trên sông. Pháo hoa với muôn vàn màu sắc đang nở rộ trên bầu trời đêm. Mặt sông Dương Tử như một tấm gương màu đen phản chiếu muôn vàn ánh sáng, là những ánh đèn trên các tòa cao ốc, trên những chiếc du thuyền khoan thai lướt trên mặt sông, trên cây cầu Dương Tử lấp lánh, và từ những màu sắc sặc sỡ của những tràng pháo hoa đang bung nở.<br><br>Họ hòa vào đám đông. Tiếng đàn ca, tiếng nhạc, tiếng reo hò vang lên rộn rã khắp nới, dù rằng trời đang nổi lên những cơn gió buốt, nhưng mọi người như đang sôi sục một nguồn năng lượng vô tận, không một ai thấy lạnh lẽo.<br><br>Đường Hành bỗng nhiên nhớ tới lần trước tới đây, chỉ có cậu và Lý Nguyệt Trì, bờ sông vào giữa đêm hè không một bóng người. Buổi tối hôm ấy, Lý Nguyệt Trì nói, tôi không phải đồng tính. Và vì thế mà cậu chạy bán sống bán chết thoát khỏi chốn này. Sau đó nữa thì bị say xe, nôn mửa, nửa đêm một mình đi bộ từ nhà ga Nhạc Gia Chùy về đại học Hán Dương, bộ dạng thảm thương vô cùng.<br><br>Lúc ấy, cậu cảm thấy mình và Lý Nguyệt Trì hoàn toàn không thể thành đôi, cậu không có cơ hội ấy.<br><br>\"Đường Hành.\" Lý Nguyệt Trì bỗng nhiên chạm vào tay cậu.<br><br>\"Hửm?\" Đường Hành nhìn anh.<br><br>\"Đang nghĩ gì.\"<br><br>\"Chẳng...... nghĩ gì cả.\"<br><br>Lý Nguyệt Trì thấp giọng nói: \"Em không vui?\"<br><br>\"Không có.\"<br><br>\"Vì tối hôm ấy đúng không.\"<br><br>\"Tối hôm nào?\"<br><br>\"Tối hôm em hát bài 《 Phương nam 》,\" Lý Nguyệt Trì nở nụ cười bất đắc dĩ, \"Chẳng lẽ còn buổi tối nào khác làm em giận nữa à?\"<br><br>\"À...... Em có không vui đâu, thiệt mà.\"<br><br>Lý Nguyệt Trì gật đầu, không hỏi nữa. Xung quanh đều là giới trẻ —— mà cũng chỉ có người trẻ mới chẳng nề hà hứng chịu những cơn gió mùa đông mà ra bờ sông đón chào năm mới thế này. Người trẻ nhiều nên những đôi tình nhân cũng nhiều. Nhìn ra xung quanh, có đôi thân mật với nhau, có người ôm, có kẻ hôn, có người chỉ đưa mắt nhìn nhau, không nói gì.<br><br>Đường Hành không muốn thừa nhận là cậu đang ghen tị với họ.<br><br>\"Đi qua bên kia đi,\" An Vân và Điền Tiểu Thấm đi tới, \"Có người đang hát á.\"<br><br>Có hai chàng trai trẻ bị đám đông vây quanh. Một người cầm micro hát, một người thì đàn ghi-ta. Họ đang hát bài 《Newboy》của Phác Thụ. Đường Hành nhớ bài hát phát hành năm 1999 trong album 《 Im going to 2000》, là để mừng năm mới, nên hát nó vào hôm nay là vô cùng hợp.<br><br>Bọn họ hát xong, tiếng vỗ tay thưa thớt vang lên. Đường Hành chợt đẩy đám đông sang một bên, chen lên phía trước.<br><br>\"Anh bạn, \" cậu nói với họ, \"Có thể cho tôi hát một bài được không?\"<br><br>Chàng trai đánh ghi-ta hỏi: \"Cậu là hát chính của nhóm Hồ Sĩ Thoát đúng không?\"<br><br>\"Ừ,\" Đường Hành cười, \"Là tôi.\"<br><br>\"Tôi có xem màn biểu diễn của các cậu!\" Chàng trai có vẻ kích động, vội đưa cây đàn ghi-ta của mình cho Đường Hành, \"Cây đàn này của tôi không phải đồ đắt tiền......\" cậu ấy có chút xấu hổ.<br><br>Đường Hành gảy dây đàn, dứt khoát nói: \"Không sao.\"<br><br>Đường Hành muốn đánh đàn cho nên không thể cầm micro. Chàng trai đứng hát khi nãy ngỏ lời muốn cầm giúp cậu, Đường Hành lắc đầu nói, không cần.<br><br>\"Người đứng xa sẽ không nghe thấy.\" Chàng trai nói.<br><br>\"Không nghe thấy thì thôi.\" Đường Hành nói.<br><br>Lý Nguyệt Trì đã chen lên tới, đứng đối diện Đường Hành, cách một đôi vợ chồng trẻ đang bồng con.<br><br>Đường Hành nhìn vào mắt anh: \"Ca khúc này tên là《 Phương nam 》.\"<br><br>\"Ồ ——\" Tưởng Á ồn ào xen miệng hỏi, \"Hát cho ai nghe vậy?\"<br><br>Đường Hành cười cười, không nói gì. Đầu ngón tay trái của cậu ấn vào dây đàn, tay phải gảy dây, tiếng đàn vang lên mượt mà réo rắt. Cậu đánh rất thành thạo, chính cậu cũng không biết mình đã tập bài này bao nhiêu lần rồi, được 100 lần chưa nhỉ? Chắc là vậy.<br><br>Vẫn là giọng hát và giai điệu của tối hôm ấy; Ở nơi ấy luôn ẩm ướt, ở nơi ấy luôn mềm mại, ở nơi ấy có những điều nhỏ nhặt, ở nơi ấy đỏ rực và xanh dương. Đánh xong những nốt nhạc cuối cùng, Đường Hành chăm chú nhìn vào mắt Lý Nguyệt Trì rồi trả lại cây đàn cho hai cậu trai trẻ kia.<br><br>\"Sao tự nhiên lại hát bài này?\" Thoát khỏi đám đông, Lý Nguyệt Trì thấp giọng nói.<br><br>\"Thì chẳng phải tối hôm ấy anh không nghe được em hát sao.\"<br><br>\"Anh tưởng em sẽ không bao giờ hát bài này nữa.\"<br><br>\"Làm gì tới mức ấy.\"<br><br>\"......\"<br><br> <br>\"Nếu anh muốn nghe, em hát bao nhiêu lần cũng được hết,\" Đường Hành khoan thai nói, \"Anh có hiểu ý em không Lý Nguyệt Trì, với em, những thứ anh đã bỏ lỡ lần đầu, sẽ luôn có lần thứ hai.\" Đường Hành nghĩ thầm, thế nào gọi là \"Cho không? Là miễn phí\"? Chắc chính là thế này. Chỉ cần anh muốn, bao nhiêu lần cũng đều có thể.<br><br>Lý Nguyệt Trì yên lặng ngắm nhìn Đường Hành, trên mặt sông, một chiếc du thuyền đỏ rực lao vào trong con ngươi đen láy của anh, rồi từ từ biến mắt khỏi bóng tối.<br><br>Đôi mắt ánh lên tia sáng ngời, Đường Hành nói giỡn: \"Anh sẽ không khóc đó chứ?\"<br><br>\"Sắp.\" Lý Nguyệt Trì nói.<br><br>Nghe thế cậu cũng không đùa nổi nữa. Họ tiếp tục đi về phía trước, vòng qua đám đông, và đứng bên cạnh một bến tàu đá hình vuông.<br><br>\"Em muốn nói với anh một tin.\" Đường Hành nói.<br><br>\"Tin gì?\"<br><br>\"Em nhận được thư mời nhập học từ Chicago.\"<br><br>\"Hả...... Chicago,\" Lý Nguyệt Trì im lặng vài giây, \"Đại học Chicago?\"<br><br>\"Ừ.\"<br><br>\"Trường phái xã hội học Chicago?\" (*)<br><br>(*) Trường phái xã hội học Chicago = Chicago School In Sociology hoặc Trường phái Chicago là một trường phái xã hội học gắn liền với Trường đại học Chicago (Mỹ) trong suốt nửa đầu của thế kỉ XX, thống trị xã hội học Bắc Mỹ suốt thời kì này. Trường phái Chicago nhấn mạnh vào cơ cấu dân số và sinh thái học của các đô thị, vào tình trạng xã hội thiếu tổ chức, những hiện tượng tiêu cực, không lành mạnh cũng như trạng thái tâm lí xã hội của dân cư đô thị.<br><br>\"Chương trình hai năm.\"<br><br>\"Qúa tốt.\"<br><br>Đúng, rất tốt, vô cùng tốt —— sinh viên chuyên ngành xã hội nào mà chưa từng nghe tới cái danh Trường phái Chicago? Dewey, Cooley, Burgess —— nhưng có phải anh không nắm được điểm mấu chốt đúng không Lý Nguyệt Trì?<br><br>\"Em sẽ đi Mỹ hai năm.\"<br><br>\"Tối nghiệp hai năm rồi về? Không học lên tiến sĩ à?\"<br><br>\"......\"<br><br>\"Nên là, em cũng thấy đó, còn lâu lắm,\" Lý Nguyệt Trì nhìn mặt sông, thản nhiên nói, \"Nhưng anh chờ được.\"<br><br>Khi gần đến 0 giờ, người đến bờ sông càng ngày càng đông thêm, còn có những người bán hàng rông xách theo túi nylon xen vào, thấp giọng rao bán những chiếc đèn lồ ng Khổng Minh (*). Giao thừa năm nay không cấm đốt đèn Khổng Minh, khi những chiếc pháo hoa lộng lẫy nở rộ trên bầu trời đêm, những chiếc đèn trời màu trắng này sẽ nhẹ nhàng đung đưa bay vào không trung, tuyệt mỹ như một giấc mơ.<br><br>(*) Đèn trời (thiên đăng -(天燈), còn gọi là đèn Khổng Minh (Khổng Minh đăng) 孔明灯), là loại đèn làm bằng giấy, dùng để thả cho bay lên trời sau khi đốt đèn. Đây là loại đèn truyền thống của các nền văn hóa Đông Á.<br><br>Màn hình điện thoại hiển thị 23:59, thêm một phút nữa là sang năm mới. Đường Hành thấy những đôi nhân tình đứng đằng trước đã bắt đầu hôn nhau. Đèn trên chiếc cầu bắc trên sông Dương Tử bắt đầu chuyển sang màu vàng, màn hình LED ở các tòa cao ốc đối diện đều đồng loạt biến thành màu trắng tinh vô cùng chói mắt. Đám đông càng thêm náo nhiệt xôn xao.<br><br>\"Đường Hành!\" Lý Nguyệt Trì chợt đến bên tai cậu, nói \"Em có biết về lời tiên tri ngày tận thế không?\"<br><br>\"Em biết!\" Xung quanh ồn quá, Đường Hành phải trả lời rất to, \"Năm 2012 tận thế!\"<br><br>\"Em có tin không?\"<br><br>\"Không!\"<br><br>\"Nếu là thật thì sao!\" Hiếm khi anh hỏi những câu trẻ con như vậy.<br><br>\"Thì cũng không quá tệ!\"<br><br>\"Vì sao?\"<br><br>\"Vì em sẽ không đi nước ngoài nữa!\"<br><br>Lý Nguyệt Trì cười, môi khẽ động như muốn nói gì đó. Nhưng mà ngay lập tức, mọi người bỗng nhiên bắt đầu la thét chói tai, màn hình LED ở bờ bên kia xuất hiện những chữ số Ả Rập đỏ rực.<br><br>\"10——\" bắt đầu đếm ngược.<br><br>\"9——\" tiếng người huyên náo.<br><br>\"8——\" tim đập thình thịch theo.<br><br>\"7——\" năm 2012.<br><br>\"6——\" nếu họ cũng có thể hôn nhau thì hay biết mấy.<br><br>\"5——\" năm sau có được đón giao thừa cùng nhau không nhỉ?<br><br>\"4——\" giờ này năm sau chắc cậu đang ở Mỹ.<br><br>\"3——\" mà Lý Nguyệt Trì thì ở Vũ Hán.<br><br>\"2——\" Lý Nguyệt Trì chợt xoay người lại.<br><br>\"1——\" anh hôn lên môi Đường Hành.<br><br>Đường Hành trợn to hai mắt nhìn, tiếng hoan hô la hét vang khắp đất trời, mà cậu lại không phát ra được một âm thanh nào.<br><br>Đây là lần đầu tiên họ hôn nhau giữa đám đông.<br><br>2012 đến rồi.<br><br>- -----HẾT----- <br>"]