["Chương có nội dung bằng hình ảnh<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-64/khoang-troi-phuong-nam-chapter-64-1.jpg\" width=\"736\" height=\"937\"><br><br>Buổi tối, ba người nhóm Hồ Sĩ Thoát hẹn nhau ở một quán nướng. Đường Hành và Tưởng Á tới trước, An Vân đến sau. Khi nhìn thấy cô nàng, cả Tưởng Á và Đường Hành đều ngỡ ngàng.<br><br>\"ĐM,\" Tưởng Á quơ quơ đôi đũa, kêu lên, \"Sao cậu nhìn giống con chim thế này.\"<br><br>An Vân kéo mũ, tức giận nói: \"Ngậm cái miệng cậu lại.\"<br><br>Hôm qua lúc gặp nhau, tóc cô nàng vẫn là tóc thẳng dài ngang lưng nhuộm nâu, nhưng bây giờ đã được cắt tỉa lại thành kiểu đầu úp nồi tròn xoe.<br><br>\"Cậu tính làm gì đây,\" Tưởng Á hốt hoảng, \"Không làm soái tỷ nữa à?\"<br><br>\"Má nó, mình phải làm trợ giảng,\" An Vân chửi nhỏ, \"Ông ba mình bắt mình đổi kiểu tóc.\"<br><br>\"Trợ giảng gì, mà làm trợ giảng để làm chi ——\"<br><br>\"Mắc mớ gì cậu hỏi lắm vậy?\"<br><br>\"Thì mình đang quan tâm cậu mà anh An.\"<br><br>\"Tự lo cho mình đi.\"<br><br>\"Đồ tồi,\" Tưởng Á chĩa ngón trỏ ra, nũng nịu chọc An Vân, \"Dám hung dữ với người ta như vậy.\"<br><br>Họ lại chọc nghẹo nhau rồi phá lên cười như thường lệ, Đường Hành mới hỏi: \"Thầy An chịu à?\"<br><br>An Vân gật đầu.<br><br>\"Là vì hỗ trợ Điền Tiểu Thấm?\"<br><br>An Vân nói mơ hồ: \"Cứ coi như vậy đi.\"<br><br>Đường Hành không nói thêm gì nữa. Thật ra cậu có hơi khó hiểu, đó chỉ là một công việc trợ giảng cho sinh viên thôi, đâu đáng để An Vân phải lo âu như vậy.<br><br>Chắc vì cô ấy thích Điền Tiểu Thấm.<br><br>Ba người họ ăn uống một hồi. Đến gần 8 giờ, cả đám đi ra khỏi quán nướng. Ai nấy đều uống bia, Tưởng Á uống nhiều nhất, người đã ngà ngà say.<br><br>\"Ngày 1 tháng sau, là, là chính thức bắt đầu cuộc thi!\" Tưởng Á hét lên, \"Hồ Sĩ Thoát của chúng ta sẽ bạo!!!\"<br> <br><br>An Vân trợn mắt: \"Chưa được cái gì hết mà nói cho hay.\"<br><br>\"Tháng này nhất định phải luyện tập thật chăm chỉ! Đường Hành, cậu đó ——\" cậu ta chợt nắm lấy tay Đường Hành, mạnh miệng nói, \"Đừng có tối ngày lo yêu đương như vậy! Lo luyện hát đi!\"<br><br>Đúng là mặt trời mọc đằng tây mà, Đường Hành hỏi lại: \"Cậu đang tự vả mặt mình đó hả?\"<br><br>\"Mình và Lộ Lộ chia tay rồi còn gì,\" Tưởng Á ra vẻ phân trần hợp tình hợp lý, \"Bây giờ ba đứa bọn mình, chỉ có mình cậu là có bồ!\"<br><br>\"Ờ.\"<br><br>\"Cậu đừng có lên mặt như thế!\"<br><br>\"Được rồi, mai tập thì mai tập,\" Đường Hành phủi tay cậu ta đi, \"Cậu về nhà sớm rồi lo đi ngủ đi.\"<br><br>\"Ngủ cái đách gì, ngủ không được!\"<br><br>\"Vậy tới Trường Ái à?\" An Vân đá đá Tưởng Á, \"Tối nay có ban nhạc đó.\"<br><br>\"Vậy thì đi thôi lão An, than ôi, hai kẻ cô đơn tụi mình.......\"<br><br>Tưởng Á đi vào cửa hàng tiện lợi mua nước, An Vân khoanh tay đứng nhìn cửa tiệm: \"Hôm nay tâm trạng cậu ấy không được tốt à?\"<br><br>Đường Hành nói: \"Hình như vậy.\"<br><br>\"Hôm qua sau khi hai cậu đi, mình nghe thấy cậu nói chuyện điện thoại, hình như là ba cậu ấy gọi, cãi nhau hay sao đó.\"<br><br>\"Cãi nhau về cái gì?\"<br><br>\"Nói giọng địa phương nên mình cũng không nghe rõ,\" An Vân im lặng một lát rồi bỗng nhiên nói, \"Đường Hành, cậu vẫn còn muốn đi du học à?\"<br><br>\"Đi chứ,\" một trận gió đêm thổi tới, Đường Hành khẽ rùng mình, \"Sao vậy?\"<br><br>\"Không có gì, mình chỉ nghĩ là, nếu cậu và Lý Nguyệt Trì ở bên nhau......\" Cô không nói hết câu, chỉ mỉm cười, \"Vậy thì đi đi, đi ra ngoài mở mang tầm mắt cũng tốt.\"<br><br>Không biết vì sao Đường Hành càng ngày càng hay thấy vẻ lưỡng lự muốn nói lại thôi trên gương mặt An Vân. Cậu không biết là do cậu nghĩ nhiều hay An Vân thật sự là có chuyện gì đó đang giữ trong lòng. Là chuyện về ban nhạc của họ sao? Nhưng ban nhạc vẫn tốt mà, mọi thứ đều vô cùng thuận lợi.<br><br>\"Nếu cậu có chuyện gì không giải quyết được,\" Đường Hành nói, \"thì phải nói cho bọn mình biết đấy.\"<br><br>\"Chuyện gì?\"<br> <br><br>\"Bất cứ chuyện gì.\"<br><br>\"Biết rồi,\" An Vân đấm Đường Hành một cái, \"Mình thì có thể gặp chuyện gì chứ, yên tâm đi.\"<br><br>\"Vậy mình đi đây.\"<br><br>\"Gặp Lý Nguyệt Trì à?\"<br><br>\"Ừ.\"<br><br>\"Vậy bye,\" An Vân cười nói, \"Coi chừng bị ch1ch.\"<br><br>Khắp người đều là mùi đồ nướng, Đường Hành về nhà tắm rửa sạch sẽ, thay đồ mới, rồi cầm theo chứng minh và thẻ ngân hàng cất vào trong bóp.<br><br>Cậu vẫn không nghĩ ra vì sao Lý Nguyệt Trì phải đợi \"Năm ngày sau\". Năm ngày sau là thứ ba tuần sau. Thứ ba tuần sau là ngày gì? Cũng đâu phải ngày gì đâu. Nhưng mà vì lo xa...... nên cậu vẫn mang theo chứng minh nhân dân.<br><br>9:10, Đường Hành tới cổng nam của Hán đại. Trước mặt là đường Lạc Du, đối diện là quảng trường Đàn Quang đèn đuốc sáng trưng rực rỡ, có mùi hoa quế nở muộn phả vào trong gió thu. Còn hai mươi phút nữa là cậu có thể nhìn thấy Lý Nguyệt Trì. Rõ ràng tối qua mới gặp nhau, vậy mà giờ lại có cảm giác đã rất lâu rồi chưa được gặp anh, thật lâu.<br><br>Hai mươi phút, thời gian để nghe mấy bài hát.<br><br>Đường Hành đeo tai nghe, cúi đầu tìm nhạc, cậu muốn tìm bài nào dài một chút, dường như nếu làm vậy cậu có thể nghe ít bài hơn trong lúc đợi anh, cậu sẽ sớm được gặp anh hơn.<br><br>Màn hình chợt tối lại, có người đứng che khuất ánh đèn đường trên đầu cậu.<br><br>Đường Hành ngẩng đầu, thấy Lý Nguyệt Trì đang đứng trước mặt mình, thở hổn hển.<br><br>9 giờ 13 phút.<br><br>\"Sao anh...... tới sớm vậy?\" Đường Hành vội vàng giật tai nghe ra, động tác có chút rối rắm.<br><br>\"Anh nói với phụ huynh học sinh, về sau sẽ kết thúc lớp lúc 9 giờ.\"<br><br>\"Vì sao?\"<br><br>Lý Nguyệt Trì nhìn Đường Hành, lắc đầu, nói: \"Đi thôi.\"<br><br>Họ băng qua ga điện ngầm trên đường Khẩu để đi đến phía bên kia của đường Lạc Du. Ở lối vào quảng trường Đàn Quang đang tổ chức event cho cửa hàng Shiseido mới khai trương, trong loa đang phát bài 《Video Games》, ca khúc debut của nữ ca sĩ Lana Del Ray, giọng hát hơi khàn khàn não nề của cô trôi nhẹ vào màn đêm khiến bước chân người qua như chậm lại —— hình như là, màn đêm nơi ngã tư đường Khẩu này, mặc cho nắng hay mưa, đều luôn lung linh rực rỡ như thế này.<br><br><br>Lý Nguyệt Trì nói: \"Tụi mình đi xe buýt trường nhé.\"<br><br>Chạy vào cổng bắc của đại học Sư phạm là trạm xe buýt trường, lúc này đang là giờ cao điểm sinh viên về ký túc xá, hai người đứng trên xe theo dòng người, trước sau đều là các đôi tình nhân nắm tay nhau. Xe buýt khởi động máy, đèn xe mờ mịt. Mùi hoa quế ngào ngạt ùa vào những cánh cửa sổ đang mở, trường này trồng rất nhiều cây hoa quế.<br><br>Lý Nguyệt Trì lặng lẽ nắm tay Đường Hành. Lúc này không ai thấy được bọn họ.<br><br>\"Từng tới đây bao giờ chưa?\" Anh thấp giọng hỏi.<br><br>\"Tới rồi......\" Đường Hành cảm thấy tim mình đập hơi nhanh, \"Tới nghe toạ đàm, nhưng không có đi vòng vòng trường.\"<br><br>\"Anh dẫn em đi dạo,\" Lý Nguyệt Trì nói xong, cất giọng nói, \"Bác tài ơi, dừng ở khu 9.\"<br><br>Bác tài xế lạnh lùng không trả lời, một lát sau, xe quẹo vào một hướng, đi ngang qua một khu vườn có nhiều cây cối màu sắc sặc sỡ, ông ta nói bằng giọng Vũ Hán \"Khu 9 đây!\"<br><br>Lý Nguyệt Trì buông tay, hai người xuống xe. Đi qua một khoảng sân rộng, tiến vào khoa Toán học và Thống kê. Lúc này, cả tòa nhà của khoa đều im lặng như tờ, không một bóng người, đèn cảm ứng trên hành lang đang sáng.<br><br>Đường Hành hỏi: \"Tụi mình đi đâu đây?\"<br><br>Lý Nguyệt Trì nói: \"Lầu hai.\"<br><br>Vừa bước lên lầu hai sẽ lập tức thấy một tủ kính thật dài trưng bày rất nhiều các huy chương, giải thưởng mà khoa đạt được. Lý Nguyệt Trì đi về phía trước hai bước rồi dừng lại, nói: \"Là cái này.\"<br><br>Đó là một bằng khen, trên đó viết: Giải Nhất cuộc thi Toán mô hình quốc gia dành cho sinh viên.<br><br>Người đoạt giải bao gồm: Phan Bằng, Lương Duệ Hàng, Ngô Tự, Triệu Kiện.<br><br>Lòng Đường Hành chợt trùng xuống.<br><br>\"Sau khi họ đoạt giải, bằng khen này đều được treo ở đây, mỗi lần anh đi qua đây đều không dám tiến tới nhìn,\" giọng Lý Nguyệt Trì nhàn nhạt, \"Trước đây anh hay tự nói dối bản thân là anh đang coi thường họ, nhưng về sau thì anh chấp nhận một điều, đơn giản là anh không dám.\"<br><br>Đường Hành nhìn anh, hỏi: \"Vì sao?\"<br><br>\"Đầu năm ba, Ngô Tự theo đuổi anh, vô cùng...... nhiệt tình. Thật ra lúc ấy anh đã mơ hồ nhận ra mình không thích con gái, nhưng anh cảm thấy như vậy là không đúng, anh là con trai mà, sao lại có thể không thích con gái được chứ.\"<br><br>\"Nên anh nhận lời cô ấy?\"<br><br>\"Ừ, bọn anh quen nhau —— chưa được một tháng thì cô ấy rủ anh tham gia cuộc thi này với họ. Ngô Tự học Hóa, Triệu Kiện và Lương Duệ Hàng học Sinh, nên là chỉ có anh và Phan Bằng làm bài dự thi. Làm xong thì phải đi Bắc Kinh tham gia tuyển chọn, khoa không hỗ trợ chi phí đi lại. Họ nói là nếu anh không có tiền thì không đi cũng được, dù sao cũng chỉ là một giải thưởng rồi chụp tấm ảnh thôi, có gì họ sẽ đại diện cho anh.\"<br><br>Đường Hành nheo mắt nhìn về phía bằng khen kia, lại hốt hoảng thu lại ánh mắt mình, cậu cũng không dám nhìn.<br><br>\"Họ đi Bắc Kinh, nhận giải nhất, nhưng trên giấy khen lại không có tên anh,\" Lý Nguyệt Trì bình tĩnh kể, \"Là Ngô Tự và Phan Bằng làm, hai người kia coi như ngầm thừa nhận.\"<br><br>\"...... Vì sao lại làm thế?\"<br><br>\"Trả thù anh. Thời gian quen nhau, anh chưa nắm tay Ngô Tự lần nào. Sau đó cô ấy cầm thẻ thư viện của anh đi mượn sách, thấy lịch sử mượn sách của anh,\" Lý Nguyệt Trì cúi đầu, khẽ cười, \"Anh mượn rất nhiều sách về đề tài đồng tính luyến ai.\"<br><br>\"Lý Nguyệt Trì ——\" Đường Hành nắm lấy tay anh.<br> <br><br>\"Anh đáng bị như vậy,\" Lý Nguyệt Trì chậm rãi nói, \"Thật ra, anh đồng ý quen cô ấy là để muốn thử xem rốt cuộc anh có thể thích người khác giới hay không, anh có phải là đồng tính thật hay không.\"<br><br>\"Anh sợ mình là người đồng tính sao?\"<br><br>\"Tới Vũ Hán học đại học anh mới nghe được từ này lần đầu tiên, Đường Hành à...... ở dưới quê \"không có\" đồng tính.\"<br><br>\"Nhưng dù anh có sai đi nữa,\" Đường Hành cắn răng nói, \"Họ cũng không được đối xử với anh như vậy.\"<br><br>Lý Nguyệt Trì thuật lại chuyện cũ nhẹ bẫng như không, nhưng Đường Hành lại cảm thấy có ai đó đang siết lấy tim cậu, nó run lên đầy đau đớn. Cậu nghĩ đến tình cảnh lúc ấy, khi bọn họ đều đi Bắc Kinh lãnh thưởng, Lý Nguyệt Trì vì không có tiền đi đường mà phải ở lại Vũ Hán. Có phải Lý Nguyệt Trì rất muốn đi đúng không? Cho dù đi mà không được thành tích gì thì chắc chắn anh cũng rất hồi hộp mong đợi kết quả bình chọn đúng không? Anh chăm chỉ và thông minh như vậy, và anh chắc chắn đã tin tưởng rằng tác phẩm của họ sẽ đoạt giải.<br><br>Nhưng cái anh nhận lấy là gì?<br><br>\"Không sao đâu, chuyện qua hết rồi. Hôm qua anh giận là vì anh không muốn em biết chuyện, nhưng anh không thể giấu được.\" Giọng nói của anh có hơi bất đắc dĩ.<br><br>\"Vì sao chứ?\"<br><br>\"Sợ em không tin anh.\"<br><br>\"Em...... em tin mà.\"<br><br>Anh cười cười, rồi lại nói: \"Còn sợ em sẽ coi thường anh.\"<br><br>\"Không hề.\"<br><br>\"Thật chứ?\"<br><br>\"Thật.\"<br><br>\"Có đôi khi,\" anh nhìn chăm chú vào Đường Hành, \"Anh cũng coi thường chính mình. Lúc học lên cao học, anh không có suất nào trong khoa Toán của Hán đại, chỉ có hai lựa chọn, một là ở lại trường học lên tiếp, hai là vào khoa Xã hội học của Hán đại. Trong khoa bọn anh có một thầy rất thích anh, nói anh ở lại trường làm đề án với ông ấy, có thể kiếm được tiền, nhưng anh từ chối. Thật ra không phải vì anh một hai muốn học xã hội cho bằng được, cũng không phải vì anh không cần tiền......\"<br><br>\"Lý Nguyệt Trì.\"<br><br>\"Là do anh coi thường chính mình. Mỗi lần đi ngang qua đây anh đều không dám bước tới xem bằng khen. Nếu anh thẳng thắn với lòng mình hơn một chút thì sẽ không......\"<br><br>\"Anh có nhớ lời anh từng nói không?\" Đường Hành vội vàng ngắt lời anh, \"Anh nói là mọi thứ đều có giá của nó.\"<br><br>\"Ừ.\"<br><br>\"Anh hãy coi như, đây là cái giá để anh gặp được em, được không? Nếu chuyện này không xảy ra thì anh sẽ không chọn khoa Xã hội, cũng sẽ không quen em. Không phải là anh không tốt...... Đây chỉ là cái giá phải trả để gặp em.\"<br><br>Lý Nguyệt Trì dứt khoát nói: \"Không phải.\"<br><br>Sau đó anh cúi mặt xuống, nghiêm túc nói: \"Những thứ này sao có thể so được với em.\"<br><br>----------HẾT-------- <br>"]