["Chương có nội dung bằng hình ảnh<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-53/khoang-troi-phuong-nam-chapter-53-1.jpg\" width=\"749\" height=\"986\"><br><br>Lên lớp lúc hai giờ trưa lúc nào cũng làm người ta vô cùng uể oài không mở nổi mắt, nhất là vào những ngày mưa —— những cơn mưa mùa thu đã rơi một tuần nay, rì rào tí tách mãi không biết khi nào trời mới hửng nắng lại.<br><br>Đường Hành và Tưởng Á ngồi trong hàng áp chót, một người thì đang buồn ngủ, một người thì đã ngủ mất. Đường Hành ngáp một cái, lấy khuỷu tay chọt Tưởng Á.<br><br>Tưởng Á hé mắt ra, ngái ngủ nói \"Gì?\"<br><br>\"Dậy đi,\" Đường Hành nói, \"Cậu ngủ ngáy.\"<br><br>\"Đệt, môn này của mấy cậu chán chết đi được.\"<br><br>\"Vì cậu nghe không hiểu.\"<br><br>\"Bớt ra vẻ đi,\" mắt Tưởng Á trợn ngược lên, \"Cậu cũng đang buồn ngủ thấy bà còn gì.\"<br><br>Đường Hành bị cậu ta nói thì hơi chột dạ nên im miệng.<br><br>Cậu đúng là rất buồn ngủ, nhưng không phải vì nội dung của khóa học này, cho dù ông thầy già hơn 60 tuổi, người nhỏ thó đang đứng trên bục đọc bài giảng trên PPT như đang niệm《 Kinh Kim Cương 》.<br><br>Cậu buồn ngủ chỉ vì do sáng nay dậy sớm.<br><br>Sau khi khai giảng, mặc dù Lý Nguyệt Trì có thể sống trong ký túc xá trường nhưng căn phòng trọ kia vẫn chưa hết hạn thuê nên anh vẫn thường về phòng trọ ở. Cho đến tuần trước, thời hạn thuê đã hết và Lý Nguyệt Trì chính thức dọn về ký túc xá.<br><br>Thật ra ở ký túc xá tiện hơn rất nhiều vì ở ngay trong trường nhưng đối với Đường Hành mà nói thì nó không hề thoải mái chút nào —— đã không thể tự do tới tìm anh, không thể ngủ lại chỗ anh, mà những khi muốn gọi điện còn phải hẹn trước. Ngoài ra, vì đây là năm nhất của Lý Nguyệt Trì khi học cao học nên anh phải học nhiều môn, lại còn đi làm thêm, thời gian hai người gặp nhau càng trở nên ít ỏi.<br><br>Lý Nguyệt Trì nói hôm nay cả ngày đều bận, tối còn phải họp nhóm, chắc là không có thời gian gặp nhau. Đường Hành cắn răng một cái nói, vậy tụi mình ăn sáng với nhau đi.<br><br>Vậy 7 giờ rưỡi gặp nhau ở căn tin.<br><br>7 giờ rưỡi?<br><br>Ừ, 8 giờ anh có lớp. Thức giờ đó được không?<br><br>Không thành vấn đề.<br><br>Dậy sớm làm hỏng một ngày. Đạo lý này rất đúng.<br> <br><br>Tưởng Á lẩm bẩm: \"Lần sau không bao giờ tới nữa.\"<br><br>Đường Hành làm lơ.<br><br>\"Cũng chả có em gái nào xinh xắn,\" Tưởng Á chưa từ bỏ ý định duỗi cổ ra ngó xung quanh, \"Thật sự không có, trường cậu bị làm sao ý....\"<br><br>\"Câm miệng.\"<br><br>\"Cậu nên bày tỏ lòng biết ơn một chút đi được không. Bố tới đây để đi học chung với cậu đó.\"<br><br>\"Mình lạy lục cậu tới à?\"<br><br>\"Thằng này còn không biết xấu hổ à?\" Tưởng Á rút cổ về, giọng ai oán \"Hẹn ăn cơm không đi, nhắn tin cũng không thèm trả lời, biểu diễn xong thì cong đít chạy mất...\"<br><br>Đường Hành vốn đang buồn ngủ còn bị Tưởng Á dí sát vào một bên tai lải nhải một hồi, đầu óc như muốn hôn mê.<br><br>Ông thầy già nhỏ con đang chuyển slide PPT và tiếp tục đọc với một giọng không hề có chút trầm bổng nào \"Ở thế kỷ 20, dưới cái nhìn của khoa học, luôn có một sự đối lập nào đó giữa hệ thống ngôn ngữ và hình thái ý thức......\" Đường Hành giương mắt lên nhìn, thấy hơn phân nữa cái đầu ngồi phía trước đã ngục xuống, những người chưa gục thì do dùng tay để chống nhưng chắc là sẽ không kéo dài được quá lâu. Ngoài cửa sổ, sắc trời âm u, tiếng mưa rơi liên miên, đèn trong phòng học là đèn sợi đốt, có ánh sáng vàng và hơi mờ.<br><br>Đường Hành rốt cuộc cũng chịu hết nổi, nói với Tưởng Á: \"Cậu canh đi, mình ngủ một lát.\"<br><br>Tưởng Á đang nhắn tin, giơ ngón tay ra hiệu \"OK\".<br><br>Đường Hành nằm sấp xuống, nhắm mắt, chỉ cần một giây là ngủ ngay lập tức.<br><br>Còn nửa tiếng nữa là hết giờ, cậu tính là sẽ không ngủ quá say, nhưng có lẽ do thầy giáo có giọng giảng bài quá sức thôi miên làm cậu không chỉ ngủ say mà còn nằm mộng —— trong mơ Lý Nguyệt Trì là giáo sư giảng môn này, tay cầm quyển 《 Nguyên lý xã hội học 》và đứng trên bục giảng, giọng điệu lãnh đạm nói: \"Bây giờ bắt đầu điểm danh.\" Trong mơ, Đường Hành nghĩ, sao giấc mơ này thật quá vậy, vì Lý Nguyệt Trì đang mặc bộ đồ của lúc sáng nay họ gặp nhau, áo thun đen, quần jeans xanh đậm, bữa trước anh vừa mới đi cắt tóc, tóc hai bên thái dương được hớt mỏng, nhìn rất gọn gang và nhẹ nhàng.<br><br>Đường Hành nhìn đắm đuối, xong lại thấy hơi ghen, dùng giọng điệu chua chát than thở với Tưởng Á: \"Chắc chắn Lý Nguyệt Trì rất hút gái.\"<br><br>Tưởng Á nói: \"Bớt đi! Cậu nhìn cái mặt đó kìa, dữ thấy mồ. Bộ giáo viên trường cậu ai cũng dữ như vậy à?\"<br><br>Đường Hành cãi lại: \"Đó không phải là dữ, anh ấy đang nghiêm túc.\"<br><br>Vừa dứt lời, Lý Nguyệt Trì đứng trên bục liền ngẩng đầu nhìn qua, ánh mắt lạnh băng. Ngay sau đó, anh mở miệng nói bằng một giọng điệu lạnh lùng: \"Ngủ gục quên điểm danh sẽ tính là trốn học.\"<br><br>Đường Hành ngỡ ngàng, vừa định lên tiếng giải thích thì Lý Nguyệt Trì lại nói: \"Đặc biệt là cậu, Đường Hành.\"<br><br>\"Nè —— Đường Hành! Đường Hành!\"<br><br> <br>Đường Hành chợt mở bừng mắt, thấy Tưởng Á với mái tóc xoăn đỏ thé đang chình ình trước mắt mình. Cậu ta nở nụ cười toe toét lộ ra hàm răng trắng sáng.<br><br>\"Đang điểm danh đó!\" Tưởng Á nói.<br><br>\"À......\" Đường Hành vẫn chưa tỉnh ngủ, cảm thấy ánh đèn trong phòng học như càng tối đi, không biết lát nữa có mưa to không?<br><br>Tưởng Á nhướng nhướng mày với Đường Hành.<br><br>Đường Hành: \"Gì?\"<br><br>Tưởng Á không đáp, lại làm điệu bộ mắt lé mũi hểnh, nhìn rất đáng chê.<br><br>Đường Hành hơi ngạc nhiên rồi bỗng dưng nhận ra cái điệu bộ này không phải Tưởng Á làm với cậu —— Đường Hành chậm rãi quay đầu, nhìn thấy một cái áo thun đen, là cái áo vừa mới nằm mơ khi nãy.<br><br>Ngẩng đầu, đối diện với ánh mắt bình tĩnh của Lý Nguyệt Trì.<br><br>Đường Hành: \"......\"<br><br>Tưởng Á cười hì hì: \"Đây là thầy Lý, trợ giảng môn này cho tụi mình.\"<br><br>Đường Hành: \"Hả?\"<br><br>Lý Nguyệt Trì giơ danh sách lên, nhàn nhạt nói: \"Nhắc lại lần nữa, ngủ gục quên điểm danh trong lớp sẽ bị coi là trốn học.\"<br><br>Đường Hành ngượng ngùng \"À\" một tiếng, sau đó nghe thấy mấy sinh viên khác cười cười.<br><br>Lý Nguyệt Trì xoay người đi về bục giảng, Đường Hành nghĩ thầm, hèn gì nằm mơ thấy anh đứng điểm danh. Cơ mà trên thực tế thì làm trợ giảng sẽ có được danh sách lớp từ trước mà? Điều đó có nghĩa là Lý Nguyệt Trì đã sớm biết cậu đăng ký học môn này nhưng lại không nói cho cậu biết?<br><br>Điểm danh cũng không thèm gọi cậu dậy một tiếng, cứ vậy mà xử lý cậu công khai theo quy định sao? Còn nói cái gì mà ngủ gục sẽ bị coi là trốn học...... Thôi kệ, dù sao cũng chỉ mới điểm danh có một lần, trốn học thì trốn học. Được học cùng lớp với Lý Nguyệt Trì đã là món quà từ trời rớt xuống cho cậu rồi.<br><br>Đường Hành vừa nghĩ vừa ngẩng đầu nhìn về phía Lý Nguyệt Trì, chỉ trong khoảnh khắc, ánh mắt hai người chạm nhau. Nhưng Lý Nguyệt Trì liền thu ánh mắt lại.<br><br>\"Đường Hành.\" Anh bất ngờ gọi tên cậu.<br><br>\"Hả?\" Sao nữa, ngủ trong giờ học sẽ bị kỷ luật nữa hả?<br><br>Những sinh viên khác lén cười khúc khích, Đường Hành đang buồn bực thì nghe Lý Nguyệt Trì nói: \"Lư Tuấn.\"<br><br><br>\"Có.\"<br><br>\"Lâm Thiên Thiên.\"<br><br>\"Có!\"<br><br>Đường Hành: \"......\"<br><br>Điểm xong danh, thầy giáo già bắt đầu phát bài về nhà rồi cho cả lớp giải tán. Học sinh lần lượt đi ra khỏi lớp, Đường Hành ngồi im tại chỗ, cậu nhìn Lý Nguyệt Trì tắt thiết bị giảng dạy, đưa USB cho thầy, nói chuyện vài câu rồi tiễn ông ấy ra khỏi lớp —— sau đó quay vào trong, lập tức tiến lại chỗ cậu.<br><br>Tưởng Á huýt sáo: \"Hai người thiệt là k1ch thích.\"<br><br>Đường Hành nói: \"Biến dùm.\"<br><br>Tưởng Á đứng dậy vỗ vỗ mông: \"Ok, bố ở dưới lầu chờ nha.\"<br><br>Trong phòng chỉ còn lại Đường Hành và Lý Nguyệt Trì nên vô cùng yên ắng. Đường Hành nhìn nhìn ra cửa sau, chắc chắn không còn ai nữa mới vươn tay ra nắm lấy tay Lý Nguyệt Trì một chút, nhịn không được cười nói: \"Sao anh lại tới đây làm trợ giảng vậy?\"<br><br>Lý Nguyệt Trì nói: \"Tới kiểm tra xem em có học hành đàng hoàng không.\"<br><br>Đường Hành hơi xấu hổ \"À, hôm nay là ngoài ý muốn thôi......\"<br><br>\"Vì sáng nay dậy sớm à?\"<br><br>\"Không phải!\" Đường Hành vội phủ nhận, \"Tối qua em ngủ trễ vì có biểu diễn.\"<br><br>\"Ừ.\"<br><br>\"12 giờ khuya mới xong, rồi còn đi ăn đêm ở Vạn Tùng Viên......\" Đường Hành nhịn không được lại sờ sờ cánh tay Lý Nguyệt Trì, \"Sau này anh làm trợ giảng môn này luôn hả?\"<br><br>Lý Nguyệt Trì trực tiếp bắt lấy cái tay không yên phận của Đường Hành: \"Ừ, sáng nay thầy Đường sắp xếp cho anh. Sau này em đừng hòng ngủ nữa.\"<br><br>\"Anh ở đây em còn ngủ được à?\"<br><br>Lý Nguyệt Trì cười cười, không nói gì.<br><br>\"Sao anh không nói sớm cho em biết, em mà biết thì đã không ngủ, lại còn bị ghi sổ trốn học một buổi......\" Thật ra Đường Hành vốn không để ý chuyện điểm danh lắm nhưng trước mặt Lý Nguyệt Trì lại không nhịn được than thở hai tiếng, \"Học trưởng nghiêm khắc quá trời.\"<br><br>Lý Nguyệt Trì vô tội nói: \"Quy định của thầy Lưu, không phải của anh.\"<br><br>\"Ờ, vậy thôi.\"<br><br>Lý Nguyệt Trì dừng vài giây, thấp giọng nói: \"Không có lần sau.\"<br><br> <br>\"Hả?\"<br><br>\"Anh gọi tên em hai lần.\"<br><br>Đường Hành trực tiếp rút danh sách lớp từ tay Lý Nguyệt Trì, thấy trong hàng tên mình, Lý Nguyệt Trì ghi chú là \"Ra ngoài làm việc\". Danh sách lớp của Hán đại được chia làm 4 loại trường hợp vắng mặt \"Ra ngoài làm việc\" \"Nghỉ học\" \"Xin phép\" \"Lý do khác\", theo lý thuyết khi Lý Nguyệt Trì đọc tên cậu lần đầu, cậu đang ngủ nên lỡ điểm danh, khi đó Lý Nguyệt Trì nên ghi là \"Nghỉ học\". Điểm danh lần thứ hai thì cậu tỉnh, đáng lẽ Lý Nguyệt Trì nên xóa \"Nghỉ học\" và sửa thành \"Ra ngoài làm việc\".<br><br>Nhưng mà chỗ ghi chú \"Ra ngoài làm việc\" lại vô cùng sạch sẽ không có chút dấu hiệu tẩy xóa nào.<br><br>Trong lòng Đường Hành hiểu rõ, tự đắc nói: \"Học trưởng à, anh đang lợi dụng chức quyền đó nha.\"<br><br>Lý Nguyệt Trì rũ mắt không nhìn cậu, chắc là hơi chột dạ, lại nói lần nữa: \"Không có lần sau.\"<br><br>Đường Hành liền nhịn không được muốn hôn anh, nhưng họ đang ở phòng học, bất cứ lúc nào cũng có người tiến vào. Đường Hành giơ tay sờ sờ cằm mình, ráng nhịn xuống.<br><br>\"Học trưởng, anh có biết trợ giảng cũng được coi là giảng viên không?\"<br><br>Lý Nguyệt Trì nói: \"Vậy à.\"<br><br>\"Cho nên theo lý thuyết, anh không thể yêu đương với sinh viên được.\"<br><br>\"Ừ.\"<br><br>\"......\"<br><br>Đường Hành giống như đang tự ngược —— chỉ được nhìn mà không được sờ làm cậu lòng chộn rộn, muốn đùa hai câu cho đỡ thèm vậy mà Lý Nguyệt Trì không chịu phối hợp, không biết là cố ý hay vô tình.<br><br>Lý Nguyệt Trì nhìn điện thoại, nói: \"Anh phải đi đây, lát nữa còn phải tới khoa sau đại học.\"<br><br>Ánh mắt Đường Hành tha thiết nhìn anh: \"Vậy anh đi đi.\"<br><br>Lý Nguyệt Trì \"Ừ\" một tiếng, xoay người định đi thì danh sách trong ngực rớt \"Bộp\" xuống đất. Anh đứng, Đường Hành ngồi, Đường Hành cũng không nghĩ nhiều, xoay người muốn nhặt lên. Gần như trong tích tắc, Lý Nguyệt Trì cũng khom người ngồi xổm xuống, tay đè sau gáy Đường Hành.<br><br>Bàn học gần như che hết đi ánh sáng, họ như bước vào một thế giới tăm tối vô định. Khoảng cách rất gần, Đường Hành chỉ còn nhìn thấy được gương mặt của Lý Nguyệt Trì. Đường Hành ngẩn ngơ nghĩ, đẹp thật.<br><br>Giây tiếp theo, Lý Nguyệt Trì nghiêng nhẹ người về phía trước và hôn lên môi Đường Hành.<br><br>Chỉ là một cái hôn chớp nhoáng ngắn ngủi, bốn cánh môi nhẹ nhàng cọ vào nhau, mặt Đường Hành đỏ ửng lên. Đến khi Lý Nguyệt Trì đứng dậy, phải mất vài giây sau cậu mới ngơ ngác đứng lên theo.<br><br>Lý Nguyệt Trì nói: \"Đi không?\"<br><br>Đường Hành khụ một tiếng, làm ra vẻ nói: \"Có vậy thôi à?\"<br><br>Lý Nguyệt Trì cong khóe miệng lên với cậu, nghiêm túc nói: \"Dù sao thì anh cũng là giảng viên trường mà.\"<br><br>------HẾT------ <br>"]