["<br>Mùa hè Vũ Hán thật khó mà chịu đựng nổi.<br><br>Nói chính xác thì, ở thành phố này, xuân thu thì ngắn, đông hạ lại dài, mà mùa nào cũng có cái gây khó ở của mùa đó.<br><br>Hôm nay là ngày thứ mười với nhiệt độ hơn 35 độ, trong khi bây giờ chỉ mới giữa tháng 7, không biết trời bao giờ mới chịu ngừng nóng.<br>Máy lạnh ở \"Trường Ái\" bật cũng như không, uổng công cho ông chủ quán mạnh miệng nói \"Quán bar của anh đây là đẳng cấp nhất vùng Hồng Sơn này\".<br><br>Sau khi hát xong bài hát cuối cùng《Dancing in the Street》, áo thun trên người Đường Hành đã ướt đẫm, chiếc áo hiệu Comme Des Garçons với hình trái tim màu đỏ (*) đã trở nên dúm dó trước ngực.<br><br>Khi xuống sân khấu, An Vân đi tới túm hai người lại, dặn dò: \"Lát nữa hai cậu nhớ ý tứ chút đấy!\"<br>(*) Mấy bạn xem hình minh họa nhé, hiệu Comme Des Garçons khá nổi với dòng casual cho nam nữ có hình trái tim đỏ và đôi mắt trên đó.<br><br>Designer là Rei Kawakubo.<br><br>Một cái áo thun như vậy cũng gần 130 USD.<br><img src=\"https://static..vip/chapter-image/28365/622e8af9ced1872121e3aabe25fe44bd.jpg\" data-pagespeed-url-hash=\"117183057\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Tưởng Á đánh trống mệt đến bở hơi ta còn ráng mở miệng nói \"Mình đây thì chả có vấn đề gì.<br><br>Mình nhất định sẽ khiến cho em gái ấy cảm nhận được một làn gió xuân quất thẳng vào mặt, đắm mình trong gió xuân phơi phới, gió xuân mười dặm trường......!Áaa em sai rồi chị hai!\"<br>An Vân thu chân lại, quay qua nhìn Đường Hành: \"Cậu cũng nhẹ nhàng xíu đó biết không? Đừng có vác cái bản mặt như ai đang mắc nợ cậu vậy!\"<br>Trước khi lên sân khấu, Đường Hành vẫn chưa ăn cơm tối, lúc này đã đói meo mốc, cả người mệt lả.<br><br>Cậu lười biếng kéo dài giọng ra hỏi \"Cậu với cô ấy hẹn hò nhau rồi à?\"<br> <br>An Vân: \"Không.\"<br>Tưởng Á xen miệng vào: \"Vậy mắc chi sồn sồn lên vậy.\"<br>Đường Hành: \"Vậy hôm nay cậu sẽ tỏ tình à?\"<br>An Vân: \"À, cũng không.\"<br>Tưởng Á cười hì hì: \"Cậu đừng nhìn anh An của mình cao to trắng thơm như vậy mà tưởng lầm nha, dù trông có vẻ là một mãnh hổ nhưng mà người ta cũng có một bông ——\" (*)<br>Nguyên văn: 心有猛虎,细嗅蔷薇: dịch tiếng trung từ câu \"In me, the tiger sniffs the rose\", là câu thơ kinh điển của nhà thơ người Anh Siegfried Sassoon được thi nhân Dư Quang Trung (Trung Quốc) phiên dịch thành \"Tâm hữu mãnh hổ, tế khứu sắc vi\"(Lòng có mãnh hổ ngửi tường vi), tức là ngay cả hổ dữ cũng có một bông hoa cho riêng nó.<br>\"Cậu câm con mẹ nó miệng lại!\" An Vân rốt cuộc nhịn không nổi nữa, túm lấy chai nước dí về phía về đầu Tưởng Á, Tưởng Á quen chân quen tay vắt giò lên cổ chạy, kẻ chạy người đuổi trong căn phòng nghỉ chật chội, giống hệt hai con hamster dí bắt nhau trong cái đu quay hình bánh xe.<br>Đường Hành không thèm để ý tới hai đứa đó, cứ vậy ngồi ở một bên cột lại chỏm tóc đuôi ngựa lỏng lẻo của mình.<br><br>Cậu lấy điện thoại từ trong bao đàn ghi-ta ra, khởi động máy, không có cuộc gọi nhỡ hay tin nhắn nào.<br><br>Chiều nay cậu mới cãi nhau với chị Phó một trận —— Chị Phó chính là mẹ ruột của cậu – Phó Lệ Linh —— rồi sau đó tung cửa bỏ đi, cơm tối cũng không thèm ăn.<br><br>Họ cãi nhau như cơm bữa, cứ lặp đi lặp lại từ lần này tới lần khác.<br>Tưởng Á và An Vân đánh nhau đủ rồi mới lần lượt ngồi xuống hai bên cậu.<br><br>An Vân thoải mái bắt chéo chân, hỏi cậu \"Cô lại tới à?\"<br>Đường Hành \"Ừ\" một tiếng.<br>Tưởng Á: \"Lại cãi nhau à?\"<br>Đường Hành không nói gì coi như thừa nhận.<br>\"Ôi, bớt giận bớt giận nào,\" Tưởng Á vỗ vỗ vai Đường Hành, \"Trời nóng như đổ lửa mà cô còn bay từ Thượng Hải đến đây cũng cực cho cô mà, đúng không.\"<br>\"Cô không theo con đường học thuật nên sao mà biết được học trong nước và du học khác nhau chỗ nào.<br><br><br>Với lại cô chỉ đơn giản thấy cậu học trong nước cũng rất tốt,\" An Vân nói thêm, \"Cậu cứ đứng vào vị trí của mẹ cậu mà suy nghĩ lại đi —— cậu có thể học cao học trong nước mà, có thầy Đường hỗ trợ chỉ dẫn cho cậu, còn cô thì lo kiếm tiền, cậu sống vậy sướng chết còn gì?\"<br>Cái câu này Đường Hành đã nghe từ miệng Phó không dưới 50 lần vậy mà giờ lại còn bị bắt nghe tiếp!<br>Đường Hành bực mình nói sang chuyện khác: \"Mấy giờ rồi? Sao bạn cậu còn chưa tới?\"<br>\"Chắc sắp rồi, để mình gọi điện hỏi ——\" An Vân còn chưa dứt lời thì di động vang lên \"Alo, Tiểu Thấm......!Ừ ừ......!Được, bọn mình tới liền......\"<br>Tưởng Á nhíu mày, nhăn mũi, làm khẩu hình miệng với Đường Hành: \"Điệu—— quá —— trời——\"<br>An Vân cúp máy, mặt mày vui vẻ \"Họ tới ngoài cửa rồi! Đi thôi!\"<br>Tưởng Á: \"Bọn họ? Còn người khác nữa à?\"<br>\"Còn một nam sinh nữa, cũng là học trò của thầy Đường, từ đại học Sư Phạm đối diện chuyển qua,\" An Vân vừa cất cây ghi-ta Bass vào bao vừa nói, \"Mình quên mất tên rồi, Đường Hành biết không? Thủ khoa khoa Toán của đại học Sư phạm ấy, chuyển ngành sang đây học.\"<br>Đường Hành thấy phiền, lạnh nhạt nói: \"Không biết, chưa từng nghe.\"<br>\"Vậy thôi,\" An Vân nhún vai, ngay sau đó lại dặn dò lần nữa: \"Lát nữa hai cậu nói năng đứng đắn chút!\"<br>Tưởng Á khoác vai Đường Hành: \"Anh em tụi mình uy tín vậy mà cậu còn không tin à?\"<br>Ba người dọn dẹp hết đồ rồi đi ra cửa sau của quán bar.<br><br>Khi ban nhạc mới được thành lập, họ đều ra vào từ cửa chính, lúc đi qua hàng ghế của khách họ thường xuyên nhận được rất nhiều mẩu giấy nhỏ viết số điện thoại.<br><br>Tưởng Á và An Vân hớn hở chia nhau hết sạch—— mặc dù phân nửa là gửi cho Đường Hành.<br>Cho đến một hôm, có một cô gái lạ mặt chặn họ giữa đường, nước mắt lưng tròng ôm lấy Đường Hành không chịu buông tay, gào khóc \"Tại sao anh không để ý tới em\" \"Không phải anh đồng ý hẹn hò với em sao\" \"Nhưng anh đã xin số điện thoại của em mà\"......!Đường Hành mới không thể nhịn được nữa tuyên bố, sau này biểu diễn xong sẽ đi về bằng cửa sau.<br><br>Tưởng Á tặc tặc lưỡi cảm thán \"Ôi người đẹp mù lòa! Tôi đây mới là đứa thẳng duy nhất trong đám này!\"<br>An Vân bổ sung \"Xui cái lại bị ngu.\"<br>\"Trường Ái\" nằm trên đường Bát Nhất, cửa sau thông ra ký túc xá sinh viên của đại học Hán Dương, xung quanh cũng có rất nhiều tòa chung cư cũ nát.<br><br><br>Hơn 9 giờ tối, trên đường vắng vẻ ít người qua lại.<br><br>Cả ba đi ra cửa sau, đứng dưới ngọn đèn đường.<br>\"Vẫn chưa tới à?\" Tưởng Á có dáng người hơi tròn trịa sợ nhất là nóng, \"Có tìm được chỗ này không? Đường ở đây hơi ngoằn ngoèo.\"<br>An Vân cầm điện thoại: \"Sắp tới rồi, đợi tí nữa bao cậu ăn sô cô la.\"<br>\"Dẹp, làm như dỗ con nít.\"<br>\"Vậy có ăn không?\"<br>\"Mình muốn cái nào đáng yêu cơ.\"<br>An Vân: \"Oẹ.\"<br>Đường Hành chán muốn chết, ngẩng đầu lên, thấy vô số con bướm đêm nhỏ xíu đang bay về phía ngọn đèn đường vàng rực rỡ, lắng tai nghe, cậu nghe thấy tiếng \"Ong ——\" tựa như đang thầm thì.<br><br>Trên cột điện dán đầy quảng cáo \"Cho thuê phòng ở thôn Đông Hồ.<br><br>Một phòng khách, một phòng ngủ\" và \"Chuyên sửa máy nước nóng\", tờ dán đè lên tờ kia, trên mặt như có phủ lớp keo giấy cũ lâu năm.<br>Cách đó không xa là một con mương đang bốc mùi hôi thối nồng nặc.<br>Vũ Hán đang vào hè, cậu đã sống ở đây bảy năm, từ lớp 9 đến đại học năm ba, cậu đã quá chán nản và mệt mỏi với thành phố này.<br><br>Tại sao chị Phó không đồng ý cho cậu ra nước ngoài? Chính bản thân cậu cũng không biết.<br>\"A, họ tới rồi!\" An Vân phấn kích la lên, \"Tiểu Thấm!\"<br>Đường Hành nhìn sang, chỉ thấy hai bóng người từ trong ngõ tối đi ra, một cao một thấp.<br><br>Lúc đến gần, cậu thấy gương mặt của cô gái kia, cô ấy không được tính là đẹp nhưng lại có đôi mắt to tròn vô cùng dễ thương.<br><br>Điểm đáng chú ý là hai cái đuôi tóc thắt bím rũ trước ngực đang khẽ lắc lư theo cử động của cô nàng.<br>\"Tiểu Thấm, các cậu làm xong câu hỏi khảo sát rồi hả?\" An Vân đi tới, thân thiết hỏi, \"Ăn cơm tối chưa?\"<br>Đối phương nhỏ giọng nói: \"Còn 5 tờ nữa, ngày mai làm tiếp, bọn mình mệt quá, vẫn chưa ăn gì hết.\"<br>\"Vậy thì đúng lúc, bọn này cũng chưa ăn, đi thôi, hôm nay mình mời các cậu.\"<br> <br>\"Có dịp gì mà mời bọn mình?\"<br>\"Hôm nay là sinh nhật ngày âm của mình!\"<br>\"Hả? Vậy sao không nói trước để mình chuẩn bị quà chứ......\"<br>\"Cậu chịu tới đây là quà rồi\" An Vân cười hì hì.<br>Tưởng Á tiến đến bên tai Đường Hành, dùng giọng hơi nói thầm \"Đây là Điền Tiểu Thấm à? Thấy cũng bình thường thôi mà.\"<br>Đường Hành không để ý đến cậu ta.<br>Tưởng Á cũng quen rồi, chỉ lo nói tiếp \"Người anh em bên cạnh cũng không tệ, đệt, không phải là bạn trai đó chứ, mình thấy là anh An hết cơ hội rồi.\"<br>An Vân còn đang nói chuyện với Điền Tiểu Thấm, Tưởng Á thì vẫn chưa chịu ngừng: \"Anh An dịu dàng quá đi, sao không thể hiện sức hút soái tỷ đẹp trai đi, làm vậy người ta chỉ coi là chị em tốt......\"<br>Đêm nay vốn đã nóng đến cả người bứt rứt mà Tưởng Á lại còn thở ra toàn hơi nóng, phả hết lên mặt cậu, mồ hôi lấm tấm làm Đường Hành chỉ thấy ghê tởm trong người.<br><br>Cậu cau mày, quay đầu thấp giọng nói: \"Cậu có thể ngậm miệng lại được không.\"<br>Tưởng Á: \"Gì chứ, hai ta cô đơn như vậy, phải ôm nhau mà an ủi....\"<br>Sắc mặt Đường Hành bỗng nhiên thay đổi: \"Đó là A Châu à?\"<br>Tưởng Á sửng sốt, quay đầu về phía sau.<br>Trong một con hẻm nhỏ khác, có vài bóng người đi rất nhanh về phía họ, trong tay từng người đều cầm theo gậy và chai rượu.<br><br>Khu này tập trung rất nhiều trường đại học và cao đẳng, nổi tiếng nhất là đại học Hán Dương 985, sau đó là trường cao đẳng Kỹ thuật và trung cấp nghề chuyên nghiệp.<br><br>Người trẻ nhiều nên đánh nhau ẩu đả là chuyện thường xuyên xảy ra, bởi vậy tình huống này cũng không phải là hiếm.<br>Chỉ là trong số đó có một bóng người quá nổi bật, rất mập, nói đúng hơn thì vừa mập và vừa bự, to gấp đôi Tưởng Á.<br><br>Tên này không phải là hát chính của ban nhạc A Châu à? Tên gì ấy nhỉ? Đường Hành không nhớ nổi.<br><br>Chỉ nhớ cách đây không lâu, tên này từng dữ tợn đe dọa \"Tụi bay cứ chờ đó\" —— nói xong liền biến mất tăm, mà Đường Hành đã sớm vứt chuyện này ra khỏi đầu.<br>\"Thế đeo nào lại 5 thằng! Còn tìm viện trợ bên ngoài à!\" Tưởng Á giang rộng chân, nghiến răng nói, \"Ngon thì đến đây đi, bố mày học Tae Kwon Do không phải để làm cảnh đâu con.\"<br>\"Làm cảnh cái đách,\" Đường Hành quát lên, \"An Vân! Chạy!!!\".<br><br>"]