["<br>Một cảm giác thật khó tả —— Đường Hành biết đầu óc mình đang rất bình thường nhưng cơ thể lại mềm rục mất kiểm soát, giống như xác chết bị quỷ nhập trong phim điện ảnh, khi quỷ vừa bị trục xuất, cơ thể lập tức mất hết sức chống đỡ, ngã quỵ xuống, chết một lần nữa.<br>Đúng vậy, là chết một lần nữa.<br><br>Lần đầu là 6 năm trước, lần nữa là hiện tại.<br><br>Đầu gối cậu đập mạnh xuống nền xi măng, đau đến mức cậu không còn cảm giác đau được nữa.<br><br>Đường Hành rõ ràng cảm nhận được cả thân thể mình đổ về trước, nhưng lòng cậu lại thấy có một chút nhẹ nhõm, cứ thế mà ngã sấp trước mặt Lý Nguyệt Trì cũng là một cách để tạ tội.<br>Nhưng giây tiếp theo, Lý Nguyệt Trì đã vững vàng đỡ được cậu.<br>Lý Nguyệt Trì nửa ngồi xổm trước mặt cậu, một tay dùng sức ôm vai cậu, một tay cố định đầu cậu \"Đường Hành, tỉnh lại,\" Anh gấp gáp gọi cậu, \"Có đứng lên được không?\"<br>Đường Hành muốn nói \"Từ từ\" nhưng môi chỉ mấp máy, không phát ra tiếng.<br><br>Cậu cảm thấy giây phút này quá quen thuộc, quen thuộc tới mức cậu không dám tin đây là hiện thực.<br>Lý Nguyệt Trì thay đổi tư thế, để cằm Đường Hành dựa vào vai mình, sau đó tay ôm eo Đường Hành nhấc mạnh lên, nhanh chóng đặt Đường Hành lên giường.<br>Anh cúi người nhìn Đường Hành: \"Khó chịu ở đâu?\"<br>Đường Hành vẫn không nói nên lời, chỉ dùng sức mở to hai mắt, nhìn anh không chớp.<br>Hai người nhìn nhau mấy giây, Lý Nguyệt Trì là người dời mắt đi trước, nhìn bìa hồ sơ để trên bàn.<br><br>Anh đi đến trước bàn, đem chúng cất lại chỗ cũ ngay ngắn mà không nói một lời.<br><br>Đường Hành không còn cách nào khác chỉ có thể nhìn chằm chằm bóng lưng anh, vẫn là áo khoác màu xám che khuất vòng eo gầy của anh.<br><br>Anh vẫn vậy, vẫn là dáng vẻ của 6 nắm trước, vẫn là chàng sinh viên đứng ở ngã tư đường phát tờ rơi, là người đứng trong căn phòng thuê nhỏ bé chật chội mà nấu cho cậu một tô mì trứng.<br><br> <br>Đường Hành thấy mình như đang mơ.<br>Lý Nguyệt Trì lại đi tới, đưa tay sờ trán Đường Hành, sau đó ngồi xổm xuống, nâng một bên chân của cậu lên.<br>\"Em......\" Anh ngừng lại rồi nói, \"Ở yên đây đừng nhúc nhích.\"<br>Đường Hành nằm bất động, nhìn lên trần nhà.<br><br>Trần nhà cũng là những thân gỗ cũ màu gan heo, có những lỗ hổng khó thấy trên mép trần, không biết mùa đông có bị gió lùa vào hay không.<br><br>Lý Nguyệt Trì xoay người đi ra ngoài, ánh mắt Đường Hành nhìn anh cho đến khi không thấy được người nữa mới thôi.<br><br>Lúc này, cậu mới bắt đầu cảm nhận được lòng bàn chân truyền đến những cơn đau nhè nhẹ, chắc là lúc đập bể cửa bị mảnh kính đâm vào.<br><br>Cậu nhìn xuống, ánh mắt dừng trên kệ sách đặt kế bên giường.<br><br>Kệ sách có bốn tầng, ở giữa có hai ngăn kéo.<br><br>Không nghĩ gì cả, Đường Hành vươn tay ra mở cái ngăn kéo gần mình nhất.<br>Cậu không nhìn thấy, chỉ có thể dùng tay sờ sờ, rồi lôi ra được một bao nilon đen.<br><br>Gỡ nút cột bao ra, sau đó lấy từ bên trong ra ba túi zip nhỏ trong suốt.<br><br>Đường Hành giơ từng cái lên nhìn không chớp mắt.<br><br>Cậu nghĩ thầm, giống mấy con búp bê Nga lồng vào nhau, cái này chồng lên cái kia, còn tưởng là đồ gì quý giá.<br>Chẳng có gì quý.<br><br><br>Chỉ là miếng gảy đàn ghi-ta cậu dùng 6 năm trước.<br><br>Miếng gảy đàn bằng nhựa có màu xanh lá đậm, đại khái là có lần nào đó ban nhạc luyện tập mà cậu quên mang theo thế là đến một cửa hàng piano mà mua nó.<br><br>Còn cái này, muốn giữ tiền tiết kiệm thì nên gửi ngân hàng đi chứ? 52 tệ 8 hào mà anh lấy từ trong bóp cậu rồi bỏ đi vào một buổi chiều của 6 năm trước.<br><br>Mà 52 tệ 8 hào này gồm bao nhiêu tờ tiền giấy và bao nhiều đồng tiền xu gộp lại cậu đã không còn nhớ nữa, hóa ra là một tờ 50 tệ, 2 đồng xu 1 tệ và 8 đồng xu 1 hào, chúng vẫn nguyên vẹn ở đây.<br><br>Cái cuối cùng mới nực cười hơn, là gói Trung Hoa cậu đưa cho anh mấy ngày trước, rõ ràng anh chưa hề hút, gói thuốc vẫn còn nặng.<br>Túi zip đựng gói Trung Hoa vẫn còn rất mới và nhẵn, mà hai túi zip còn lại thì nhăn nhúm và bèo nhèo, không biết đã bị vuốt ve bao nhiêu lần.<br><br>Túi mới túi cũ đặt chung với nhau, như một kẻ mới lạ mặt chen vào giữa hai người bạn tri kỷ lâu năm.<br><br>Nếu không phải Đường Hành phát hiện ra chúng thì có lẽ những thứ này sẽ vĩnh viễn bị giấu trong ngăn kéo, cho đến khi đồ mới cũng dần nhuốm màu thời gian, còn cậu sẽ mãi mãi không biết được Lý Nguyệt Trì đã nhìn chúng bao nhiêu lần.<br>Đường Hành nhắm mắt, hai hàng lệ từ khóe mắt chảy xuống tóc mai.<br>Không lâu sau đó, Lý Nguyệt Trì trở về, lúc đi vào phòng đối diện với Đường Hành, ánh mắt anh có chút kinh ngạc.<br><br>Ngay sau đó, anh thấy những món đồ trong tay Đường Hành, sắc mặt lập tức mất hết mọi cảm xúc.<br><br>Lý Nguyệt Trì nghiêng người nhường đường, nói với người đàn ông phía sau \"Chân cậu ấy bị thứ gì đó cắt qua.\"<br>\"Ôi trời! Sao lại thành ra thế này, không mang giày à?\" Người đàn ông mở hòm thuốc, lấy ra băng gạc và cồn, \"Sẽ hơi đau đấy lãnh đạo, cậu ráng chịu nhé!\"<br>Đường Hành \"Vâng\" một tiếng, mắt vẫn nhìn Lý Nguyệt Trì.<br><br>Còn Lý Nguyệt Trì giống như đang cố tình lảng tránh, hơi nghiêng mặt qua một bên.<br><br>Giây tiếp theo, một cơn đau buốt thấu từ lòng bàn chân xông thẳng lên đỉnh đầu, Đường Hành kêu lên một tiếng, vươn tay nắm lấy tấm chăn của Lý Nguyệt Trì.<br><br>\"Vết thương hơi sâu, hình như là có mấy miếng thủy tinh li ti kẹp bên trong, cái này......!Lãnh đạo ráng chịu đau chút nhé.\" Bác sĩ còn chưa dứt lời thì cơn đau đớn khác lại xông lên, Đường Hành kéo một góc chăn lên há miệng ra cắn.<br>\"Này tiểu Lý, lại đây giúp tôi giữ lãnh đạo lại, sợ cậu ấy cứ nhúc nhích.\"<br>Lý Nguyệt Trì yên lặng bước tới, tay ấn xuống đầu gối Đường Hành.<br>\"Ôi trời ôi trời, nhìn nè, đúng là bị dính trong đó!\" Đường Hành không nhìn thấy được vẻ mặt của bác sĩ, chỉ nghe ông liên tục thở dài, \"Lại còn dẫm vào bùn, phiền rồi đây, rửa không sạch thì sẽ bị nhiễm trùng và sốt đó.<br><br>Giữ cho chặt đấy tiểu Lý, tôi đổ cồn vào đó.\"<br>Lý Nguyệt Trì không nói gì, qua vài giây mới nói: \"Chú nhẹ tay chút.\"<br>\"Có nhẹ vẫn đau thôi, chả còn cách nào đâu.\"<br>Nhưng thật sự là quá đau.<br><br>Hai mắt Đường Hành tối sầm lại, trán ra đầy mồ hôi.<br><br>Đêm nay như bị trời giáng kiếp nạn, cả cơ thể biến thành một tờ giấy mỏng, bị nhấn chìm trong đau đớn, ý thức cũng dần trở nên mờ mịt.<br>Không biết đã qua bao lâu, một bàn tay lạnh lẽo vuốt ve trán cậu.<br><br>Cậu nghe thấy âm thanh của Lý Nguyệt Trì \"Xong rồi.\"<br>Đường Hành hoảng hốt mở mắt ra mới phát hiện bác sĩ đã rời đi.<br>Lý Nguyệt Trì nói: \"Em nhả ra đi.\"<br>Đường Hành nhả ra, Lý Nguyệt Trì rút góc chăn, lại nói: \"Buông tay.\"<br>Lần này Đường Hành không nhúc nhích, hai tay vẫn ôm túi nilon màu đen kia.<br>Lý Nguyệt Trì đưa tay ra muốn túm lấy nó nhưng không thể.<br><br>Anh hạ giọng, nhàn nhạt nói: \"Đều là đồ của em, cũng đúng lúc, em mang đi đi.\"<br>Đường Hành nói: \"Em đã biết hết.\"<br>\"Em biết gì?\"<br>\"Tôn Kế Hào ăn hối lộ, lúc tổng hợp và cập nhật số liệu anh ta cho em uống thuốc ngủ, em ngủ ——\"<br>\"Không phải tôi bảo em không được uống rượu à?\"<br> <br>\"Bỏ trong sữa.\"<br>\"......\"<br>Im lặng một lúc, Đường Hành thấp giọng nói:<br>\"Điền Tiểu Thấm bị Đường Quốc Mộc cưỡng hiếp, đúng không.\"<br>\"6 năm rồi nói cái này thì có ích gì?\"<br>\"Vậy giữ mấy thứ này thì có ích gì?\"<br>\"Vậy em cầm đi đi.\"<br>\"Lý Nguyệt Trì,\" ngừng lại một chút, như dùng hết tất cả sức lực còn lại, \"Em yêu anh, còn yêu, vẫn luôn yêu.\"<br>Lý Nguyệt Trì im lặng.<br><br>Đường Hành cảm thấy mình đang bị đóng đinh vào thập tự, chờ đợi lời phán xét của anh.<br>Nhưng sau một lúc, anh lại cười.<br><br>Ánh sáng từ bóng đèn tròn phủ xuống gương mặt anh, phản chiếu hàng lông mày và đường cong cứng đờ nơi khóe miệng anh.<br><br>Nụ cười này thật não nề, không phải lãnh đạm, cũng không phải mỉa mai, chỉ có đau thương.<br><br>Đường Hành chưa bao giờ thấy vẻ mặt này nơi anh, giống như nước mắt sắp rơi xuống, nhưng anh không khóc.<br>Ngoài phòng trời vẫn đổ mưa tầm tã, tưởng chừng mưa sẽ không bao giờ ngừng rơi.<br><br>Trần gian hôn ám và hỗn loạn như địa ngục, hơi nước xuyên qua những khe hở và lỗ hổng, từng chút từng chút mà len lỏi vào.<br>Lý Nguyệt Trì nhìn Đường Hành, nhẹ giọng nói: \"Thật ra, em không biết.\"<br>Đường Hành nói: \"Không biết cái gì?\"<br>Lý Nguyệt Trì lắc đầu, không nói.<br><br>Anh từng cho rằng cuộc đời anh sẽ không bao giờ chờ được đến ngày hôm nay, nhưng không sao, anh vào tù 4 năm 7 tháng, anh nói dối Uông Địch là bạn gái anh, anh nhục nhã cậu, anh xua đuổi cậu, anh làm tất cả chỉ để cuộc đời còn lại sẽ không chờ tới ngày này.<br>—— em không biết, sau tất cả, tôi yêu em nhiều đến thế nào..<br><br>"]