["Chương có nội dung bằng hình ảnh<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-63/khoang-troi-phuong-nam-chapter-63-1.jpg\" width=\"563\" height=\"676\"><br><br>Đường Hành đứng trên đường một lúc, đợi cho hơi thở mình ổn định lại rồi đi vào một cửa hàng KFC. Cậu còn nhớ hồi bé mình rất thích ăn món này. Khi ấy, gà rán KFC không phổ biến như bây giờ, cho dù có là giảng viên đại học thì giá cả lúc ấy cũng phải chẳng rẻ.<br><br>Nhưng ba rất chiều cậu, hầu như tuần nào cũng dẫn cậu đi ăn một lần. Những năm đầu sau khi ba cậu qua đời, cứ tới ngày Minh thọ (Ngày sinh nhật của người đã khuất) là Phó Lệ Linh sẽ nấu riêng một tô mì Dương Xuân, hai mẹ con chia nhau ăn, coi như đang ăn sinh nhật ba cậu. Sau một thời gian dài, Phó Lệ Linh không nấu mì nữa, KFC cũng phổ biến tràn lan khắp nơi, Đường Hành đã một mình ăn KFC trong ngày sinh nhật của ba mình.<br><br>Vì ba nên cậu mới xuất ngoại sao? Có lẽ cũng vì một chút lý do đó. Cậu còn nhớ năm ấy, lúc ba cậu biết tin ông ấy được sang Paris trao đổi, tâm trạng vô cùng phấn chấn nói với cậu: \"Hành Hành, ba sắp đi tới một nơi vô cùng xinh đẹp.\"<br><br>Sau đó, cậu không biết liệu nơi ba cậu tới rốt cuộc có xinh đẹp hay không.<br><br>Đường Hành ăn hết một cái Burger cá tuyết, vứt nửa ly Coca còn lại vào thùng rác, đứng dậy đi ra khỏi cửa hàng KFC. Giữa trưa, trên đường người qua kẻ lại, một ngày mùa thu đầy nắng chói chang, cậu thấy rất nhiều học sinh cấp 3 vừa tan trường, tốp năm tốp ba cười nói râm rang nhộn nhịp cả con đường.<br><br>Thành phố giống một bức ảnh chụp bị chói sáng, Vũ Hán ít khi có được một ngày cuối thu mát mẻ như vậy.<br><br>Đường Hành đi tới \"Trường Ái\".<br><br>Thời điểm này quán không có khách, ông chủ A Bố đang ngồi trên quầy bar, tay cầm một chai Whiskey, vừa tự rót rượu vừa nhấm nháp.<br><br>\"Yo,\" A Bố nhướng mày với Đường Hành, \"Sao nữa đây, lại tới giúp tôi kiếm tiền à?\"<br><br>Đường Hành lắc đầu, ngồi xuống ở quầy bar \"Rảnh nên chán thôi.\"<br><br>\"Chán thì đi cua gái đi.\"<br><br>\"A Bố,\" Đường Hành nhìn hắn, \"Anh chưa bao giờ nghi ngờ gì à?\"<br><br>\"Nghi ngờ gì?\"<br><br>\"Nếu tôi muốn cua gái...... thì tại sao lại cho cả con trai được vào cửa miễn phí?\"<br><br>A Bố đớ người ra, buông ly rượu: \"Là thế à.\"<br><br>\"Ừ.\"<br><br>\"Đúng là tôi không nhận ra thiệt...... Má, cậu thế này mà, tiếc thật đấy.\"<br><br>\"Tiếc cái gì?\"<br><br>\"Thì mấy em gái đó,\" A Bố nhấp một ngụm rượu, \"Lỡ mà sau này thành idol rồi thì mấy em gái đó chắc chắc sẽ mê mẩn cậu, đệt, rồi còn mấy trò ôm ấp nữa.\"<br><br>Đường Hành bất đắc dĩ lắc đầu: \"Anh nghĩ nhiều quá đó.\"<br><br> <br>\"Nghĩ nhiều á?\" A Bố cười cười, \"Cậu không biết là tối qua lúc cậu lên sân khấu hát, người đại diện của Linh Lại cũng có mặt à. Sau đó cô ấy hỏi tôi về cậu.\"<br><br>\"Linh Lại?\" Đường Hành ngạc nhiên, \"Là cái ở Bắc Kinh à?\"<br><br>\"Ừ, cô gái đó là bạn cùng trường đại học với tôi.\"<br><br>\"Hỏi cái gì về tôi?\"<br><br>\"Thì mấy câu bình thường như là cậu học ở đâu, có tham gia ban nhạc nào không, hát được mấy năm rồi.........\" A Bố dốc bình rót toàn bộ rượu còn lại vào ly, chợt nói chuyện nghiêm túc, \"Đây là cơ hội tốt tiểu Đường à, phải nắm thật chặt.\"<br><br>Đường Hành hỏi: \"Cơ hội làm nghệ sĩ?\"<br><br>\"Tôi biết nhà cậu có điều kiện, cũng không thiếu tiền, nhưng điều mà tôi muốn nói ở đây là, tôi sống ở vùng Hồng Sơn này mấy năm nay rồi, gặp rất nhiều các ban nhạc sinh viên. Nhóm nào đỡ hơn một chút thì dù có giải tán sau khi tốt nghiệp, dù có công việc riêng nhưng vẫn còn hay tụ tập nhau tới biểu diễn mấy bài. Không thì đa số đều tốt nghiệp rồi dã từ luôn.\"<br><br>Đường Hành chỉ nhìn hắn, không nói gì. A Bố lại tiếp tục líu lo: \"Cậu không định lưu lại chút kỷ niệm gì hết à? Cho dù sau này cậu không tham gia ban nhạc nữa nhưng ít nhất cũng phải làm được một cuốn album kỷ niệm chứ, vậy cũng hay mà?\"<br><br>\"Bọn tôi cũng có thể tự ra album được.\"<br><br>\"Không giống nhau đâu tiểu Đường,\" A Bố vỗ vỗ vai Đường Hành, \"Có cơ hội thì đừng nên bỏ lỡ.\"<br><br>Nói xong hắn đứng dậy, lắc lư trong hơi men rồi lên lầu, chỉ để lại một câu trong cơn say \"Cậu ngồi chơi một mình nhé\".<br><br>Đường Hành ngồi một mình trong chốc lát, lấy điện thoại ra, thấy cuộc gọi nhỡ của bác mình. Tự nhiên cậu thấy bản thân không có tư cách yêu cầu Lý Nguyệt Trì đừng tắt tiếng điện thoại vì điện thoại cậu luôn luôn cài chế độ rung —— nhưng mà Lý Nguyệt Trì, Lý Nguyệt Trì cũng không hề gọi cho cậu cuộc nào.<br><br>4 tiếng đồng hồ.<br><br>Đường Hành bực bội gãi đầu, cầm di động gọi cho Tưởng Á.<br><br>\"Đang ở đâu đó?\" Đường Hành nói, \"Tới Trường Ái đi.\"<br><br>\"Má nó, giờ mới mấy giờ hả thằng này.\"<br><br>\"Mau phắn đến đây.\"<br><br>\"Rồi rồi.\"<br><br>Một lúc sau, Tưởng Á đến, mắt vẫn còn vừa sưng vừa híp, hiển nhiên là mới tỉnh ngủ: \"Nhớ mình tới vậy à?\"<br><br>\"Hỏi cậu cái,\" Đường Hành nghiêng mặt qua chỗ khác, không nhìn cậu ta, \"Cậy hay... dỗ bạn gái như thế nào?\"<br><br>\"Hả?\" Tưởng Á hết hồn, \"Sao vậy, cậu thích con gái lại rồi à?\"<br><br>\"...... Thôi vậy.\"<br><br> <br>\"Thôi cái gì mà thôi, rốt cuộc chuyện là sao?\"<br><br>\"Mình đi hỏi An Vân.\"<br><br>\"Cậu coi thường động cơ chiến vùng Hồng Sơn này à?\"<br><br>\"Mình và Lý Nguyệt Trì cãi nhau.\"<br><br>\"Đệt,\" Tưởng Á xoa xoa mặt, \"Cậu hỏi đúng người rồi đó.\"<br><br>Đường Hành liếc cậu ta, đẩy tới cho cậu ta hai lon Sprite: \"Vậy nói đi.\"<br><br>\"Muốn dỗ người ta thì đầu tiên thái độ phải đường hoàng vào, chủ động nhận lỗi về mình, cậu hiểu không? Cho dù là cậu có sai hay không ——\"<br><br>\"Mình không sai.\"<br><br>\"Vậy luôn.\"<br><br>\"Cô gái bên trường sư phạm hôm qua,\" Đường Hành lạnh lùng nói, \"Là bạn gái cũ của anh ấy.\"<br><br>Tưởng Á: \"......\"<br><br>\"Lúc mình ra ngoài mua thuốc lá, cô ta tự tới tìm mình, thật ra cũng không nói gì với nhau, nhưng qua ngày hôm sau Lý Nguyệt Trì biết việc này.\"<br><br>\"Má nó,\" Tưởng Á nghiến răng nghiến lợi, \"Nghĩa là mình không thể cua cô ấy?\"<br><br>\"Cậu đừng có lạc đề được không?\"<br><br>\"À,\" Tưởng Á ôm chầm lấy vai Đường Hành, \"Ai mà ngờ được hai tên đực rựa các cậu yêu nhau thôi mà cũng không tránh được mấy chuyện sọt dưa này... Vậy anh ta giận cái gì? Giận vì cậu gặp bạn gái cũ của anh ta?\"<br><br>\"Không biết,\" Đường Hành dừng một chút, nhấn mạnh nói, \"Mà anh ấy cũng có nói cho mình biết anh ấy từng có bạn gái đâu.\"<br><br>\"Cậu từng hỏi chưa?\"<br><br>\"Chưa.\"<br><br>\"Thì đó,\" Tưởng Á thở dài, \"Đàn ông con trai với nhau cả, chuyện này thì có gì khó hiểu đâu, sao lại tự đi tìm ngược.\"<br><br>Đường Hành cúi đầu nhìn chằm chằm nền đá cẩm thạch đen trên quầy bar, nhẹ giọng nói: \"Không phải là đi tìm ngược.\"<br><br>\"Vậy chứ là sao?\"<br><br><br>\"Mình thực sự nghiêm túc với anh ấy.\"<br><br>\"Cậu nói to lên chút được không,\" Tưởng Á rướn người tới, \"Mình nghe không rõ.\"<br><br>\"Mình nói là, mình rất nghiêm túc với —— anh ấy.\"<br><br>Đường Hành vừa dứt lời, Tưởng Á bỗng nhiên \"Khà\" một tiếng, giơ di động lên, hô lớn: \"Lý Nguyệt Trì! Anh nghe được không! Cậu ấy nghiêm túc với anh đó!\"<br><br>Đường Hành:??????<br><br>\"Anh đây đúng là thần Cupid sống mà,\" Tưởng Á cười hì hì, nhét di động của mình vào tay Đường Hành, \"Hai ngươi nói chuyện đi, anh đây ra ngoài làm điếu thuốc cái.\"<br><br>Đường Hành hoàn toàn choáng váng, mặt lập tức đỏ lên như gấc, chiếc điện thoại Samsung màu vàng kim của Tưởng Á nằm trong bàn tay cậu chợt trở nên nóng hổi.<br><br>\"Đường Hành.\" Bên kia truyền đến giọng nói của Lý Nguyệt Trì, Đường Hành cảm thấy tim mình bị người bóp nhẹ một cái.<br><br>\"...... A,\" cậu cà lăm, \"Anh, anh đang nghe à?\"<br><br>\"Anh đang nghe,\" Lý Nguyệt Trì nói rõ từng chữ, \"Đều nghe được toàn bộ.\"<br><br>\"......\" Không cần phải nhấn mạnh như vậy đâu.<br><br>\"Anh không giận em.\"<br><br>\"Ừm.\" Lừa con nít à.<br><br>\"Là anh tự giận mình\" Vì sao?<br><br>\"Đường Hành,\" Lý Nguyệt Trì thấp giọng nói, \"Em tin anh không?\"<br><br>\"Tất nhiên.\"<br><br>\"Tối nay anh nói cho em biết, được không?\" Anh dừng một chút, \"Chuyện giữa anh và Ngô Tự.\"<br><br>\"Ừ......\"<br><br>\"Chiều nay anh có lớp, tối dạy kèm.\"<br><br>\"Ừ,\" hai má Đường Hành vẫn nóng hổi, \"Vậy em chờ anh.\"<br><br>\"9:30, gặp nhau ở cổng nam trường, được chứ?\"<br><br>\"Được.\"<br><br>\"Ừ,\" Giọng Lý Nguyệt Trì có chút ý cười, \"Vậy anh vào lớp đây.\"<br><br>\"Vậy anh vào đi, tạm biệt.\"<br><br>\"Chờ chút ——\"<br><br>\"Hửm?\"<br> <br><br>Đầu dây bên kia rất yên tĩnh, chắc đang ở trong trường. Sau 12 giờ trưa, trường luôn vắng lặng.<br><br>\"Anh cũng thế.\" Anh nói xong lập tức tắt máy.<br><br>Anh cũng cái gì?<br><br>Đường Hành siết chặt di động mơ màng một lúc, rồi nhận ra —— chẳng lẽ anh nói, anh nói là anh cũng nghiêm túc?<br><br>Anh ấy nói anh ấy cũng nghiêm túc với mình sao?<br><br>Một lúc trôi qua, Tưởng Á đẩy cửa đi vào \"Nhõng nhẽo xong rồi à?\"<br><br>Đường Hành hơi xấu hổ: \"Cảm ơn.\"<br><br>\"Tụi mình là gì của nhau cơ chứ.\"<br><br>\"Cút.\"<br><br>\"Vui thế à? Còn có tâm trạng chửi mình à?\" Tưởng Á cợt nhả, \"Lão Lý nhà cậu được ghê đó chứ, còn đút bao lì xì cho mình.\"<br><br>Đường Hành: \"Lì xì?\" im lặng hai giây, lại nói, \"Lão Lý?\"<br><br>\"Thì dù sao anh ta cũng lớn tuổi hơn mình mà, chứ chả lẽ đi gọi là tiểu Lý.\"<br><br>\"...... Anh ấy lì xì gì cho cậu?\"<br><br>\"Giúp mình làm bài tập đó mà.\"<br><br>\"Bài tập.\"<br><br>\"Thì là...... làm báo cáo cuối kỳ đó......\"<br><br>Đường Hành lạnh tanh: \"Cậu đúng là biết tranh thủ.\"<br><br>\"Rồi rồi, chuyện này cho qua đi,\" Tưởng Á cũng hơi chột dạ, \"Bố đây nói cho cậu một tin tốt, đoán thử xem?\"<br><br>\"Phun thẳng ra đi.\"<br><br>\"Cuộc thi Chu Hắc Áp đó,\" Tưởng Á hạ giọng, \"Tụi mình vào được bán kết luôn rồi.\"<br><br>\"Không phải giờ vẫn đang thử giọng à.\"<br><br>\"Chính người phụ trách nói cho mình mà, tin nội bộ,\" Có thể thấy được Tưởng Á đang rất vui, hai mắt cong lên, vẻ mặt đầy tự hào, \"50 ban nhạc được vào vòng loại, sau đó chỉ có 25 ban nhạc được tiến vào vòng bán kết. Họ đã xem video đăng ký tham gia của nhóm mình và cho điểm rồi, tổng điểm nhóm mình đứng thứ năm.\"<br><br>\"Cao vậy à?\" Đường Hành ngạc nhiên.<br><br>\"Ờ,\" Tưởng Á nhếch miệng cười, \"Có phải tụi mình sắp nổi tiếng rồi đúng không?\"<br><br>--------HẾT-------- <br>"]