["<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220626/khoang-troi-phuong-nam-4-0.jpg\" data-pagespeed-url-hash=\"811539933\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Buổi sáng 7 giờ rưỡi, Đường Hành đứng bên nhà hàng buffet của khách sạn.<br><br>Cậu thức dậy từ sớm và đã dùng xong bữa sáng, trong khi đó các thầy cô khác và sinh viên vẫn còn đang ăn sáng.<br>Dường như có một cơn mưa nhỏ vào lúc rạng sáng.<br><br>Bầu trời lúc này trong xanh quang đãng, nắng rải rác rơi trên mặt đất xanh xám còn ẩm ướt.<br><br>Đường Hành đang thừ người nhìn chằm chằm vào hoa văn trên những viên gạch màu xanh lam, nghe thấy phía sau có tiếng bước chân.<br>Lư Nguyệt xách ba lô cười với Đường Hành \"Tối qua đàn em không ngủ được à?\"<br>\"Có hơi mất ngủ,\" Đường Hành cũng cười với cô một cái, \"Mặt em nhìn tệ lắm à?\"<br>\"Quầng thâm dưới mắt hơi bị đậm.\"<br>\"À, em không sao.\" Đường Hành nghĩ thầm, chẳng trách đám sinh viên khi nãy nhìn cậu lại mang bộ mặt giống như thấy quỷ, nhanh mồm chào \"Chúc thầy buổi sáng tốt lành\", rồi nhấc chân vọt đi cho mau.<br>\"Chị nghe nói tối qua em nôn,\" Lư Nguyệt vén vài sợi tóc rũ ra sau gáy, quan tâm hỏi, \"Tối qua em uống nhiều quá hả?\"<br>\"Cũng không thể để cho đàn anh một mình lãnh hết,\" Đường Hành cười nói, \"Hôm nay em sẽ hạn chế lại.\"<br>Lư Nguyệt gật đầu, giọng có vẻ áy náy \"Hôm nay chắc là có tiệc.<br><br>Mai vào thôn khảo sát là tốt rồi.\"<br>\"Không sao đâu chị.\"<br>Cả hai ngừng nói chuyện cùng nhìn về phía phương xa có đường chân trời xanh thẳm thẳm phía trước.<br><br>Đường Hành chợt có chút hối hận.<br><br>Tối qua Tôn Kế Hào hỏi cậu có phải trước đây từng đến Quý Châu không, cậu ôm ý định trả thù nên trả lời đi viếng tang người yêu cũ.....!Bây giờ sợ là Lư Nguyệt cũng biết chuyện.<br><br>Bình tĩnh nghĩ lại, lời này chỉ đơn giản là do miệng nhanh hơn não mà thôi.<br><br>Lý Nguyệt Trì giờ mở cửa hàng buôn bán, đã có bạn gái nói chuyện yêu đương, còn cậu lại tung tin thất thiệt cho bản thân.<br>Từ chiều hôm qua đi tàu hỏa cao tốc đến Đồng Nhân tới bây giờ, những việc không hay cứ nối đuôi nhau xảy ra.<br><br>Cuộc khảo sát cho chuyến công tác này kéo dào mười ngày.<br><br>Theo trưởng khoa Từ, lịch trình làm việc đã được sắp xếp ổn thỏa đâu ra đấy —— Đường Hành hy vọng thực sự được như thế.<br><br>Cậu mơ màng bị trưởng khoa Từ kéo vào chuyến đi này, lúc này cậu chỉ có một nguyện vọng duy nhất là công việc được hoàn thành thuận lợi, ngoài điều này ra, đừng xảy ra thêm bất cứ chuyện gì nữa.<br>Còn những việc đã xảy ra, tốt nhất là làm bộ không biết gì.<br>7 giờ 45 phút, toàn bộ thầy cô và sinh viên tập trung bên ngoài nhà hàng buffet.<br> <br><br>Lịch trình hôm nay sẽ chia làm hai nhóm.<br><br>Đường Hành và Tôn Kế Hào dẫn sinh viên đi khảo sát nhà máy chế biến thịt, còn trưởng khoa Từ và Lư Nguyệt mang sinh viên đến chuỗi cửa hàng phục vụ người tiêu dùng.<br><br>Chính quyền địa phương đã cho xe tới đón họ, vừa ra khỏi cửa chính khách sạn liền thấy một hàng dài xe SUV 7 chỗ đen coóng nuối đuôi đậu nhau bên vệ đường.<br>Đường Hành sửng sốt một lúc, Tôn Kế Hào ở bên cạnh cậu cười nhẹ nói: \"Không ngờ chơi lớn như vậy.\"<br>\"Năm ngoái bọn anh tới Quý Dương cũng như vầy à?\"<br>\"Lố hơn nhiều.<br><br>Lúc ấy bọn anh ở thành phố, giao thông thuận tiện lắm.<br><br>Chính quyền địa phương còn đặc biệt chuẩn bị đội ngũ chào đón nữa, trước mỗi xe đều có một cô gái đứng, tay cầm bảng Kính chào quý khách —— mặc sườn xám nữa nha, em chỉ cần tưởng tượng một chút là biết.\"<br>Đường Hành: \"......\"<br>Tuy rằng không có cô gái nào cầm bảng đứng chào nhưng một hàng dài xe SUV bóng lưỡng cũng đủ làm người ta giật mình —— không phải nhóm bọn họ tới đây để khảo sát hỗ trợ người nghèo của vùng sao? Dàn trận khoa trương cứ như thể có đại biểu quốc hội vào thủ đô báo cáo công tác.<br>Trưởng khoa Từ và Lư Nguyệt đi đầu, dẫn sinh viên lên xe, Tôn Kế Hào còn đang chào hỏi phó Giám đốc, người bên bên nhà máy cử tới.<br><br>Vị phó giám đốc này tự xưng là họ Hoàng, có vẻ đã qua tuổi 40, liên tục nói Tôn Kế Hào hãy gọi hắn là \"Lão hoàng\", Tôn Kế Hào nói, giám đốc Hoàng khiêm tốn quá! Hắn liền nói, không không không, anh gọi tôi là lão Hoàng đi Giáo sư Tôn! Tôn Kế Hào nói, ha ha, vậy thì......!lão Hoàng, anh đừng gọi tôi là giáo sư, sao lại trịnh trọng như vậy......!Lão hoàng và Tôn Kế Hào khách sáo qua khách sạo lại đủ rồi lại chuyển qua bắt tay Đường Hành, cặp mắt tam giác ngược sáng ngời lấp lánh \"Thầy Đường! Tôi xin phép hỏi một câu, năm nay thầy bao nhiều tuổi rồi? Tôi đoán chắc không quá 25 tuổi, chắc chắn là không hơn 25 tuổi!<br>Đường Hành hôm qua ngủ không ngon, vốn đang uể oải giờ lại càng đau đầu hơn, lạnh giọng đáp cho có \"Anh đoán sai.<br><br>Chúng ta xuất phát thôi.\"<br>Lão Hoàng gió chiều nào theo chiều ấy, gật đầu liên hồi: \"Không sao, không sao.<br><br>Vậy giờ chúng ta xuất phát thôi!\" Nói xong đích thân dẫn Đường Hành đến chiếc SUV thứ hai, tài xế đã mở sẵn cửa ghế sau, cung kính đứng một bên.<br>Đường Hành không nghĩ nhiều, khom người ngồi vào trong xe.<br><br>Nội thất trong xe sạch sẽ như mới, có hương chanh thoang thoảng trong không khí, nhưng Đường Hành lại cảm thấy có điềm xấu sắp tới —— tuy rằng cậu cố tình không ăn sáng quá no nhưng cái tật say xe vẫn không tránh được.<br>Cậu có phản ứng mạnh với thuốc say xe, cứ uống thì sẽ nôn ra vì thế chỉ có thể dùng miếng dán chống say xe.<br><br>Tối hôm qua Tôn Kế Hào mua thuốc say xe cậu cũng chẳng nói gì, nghĩ thầm bớt được chuyện nào hay chuyện đó, không có miếng dán chống say xe thì tự mình chống đỡ được chừng nào hay chừng ấy.<br><br>Bên ngoài rôm rả ồn ào, lão Hoàng đang trò chuyện với sinh viên.<br><br>Đường Hành nhắm mắt, nhẹ nhàng dựa lưng vào ghế.<br><br>Tài xế còn đang đứng bên ngoài xe, khoang xe đóng kín, tách biệt và yên tĩnh.<br>Lại qua một lúc, tiếng người bên ngoài nhỏ dần đi, Đường Hành nghe thấy tiếng \"Cạch cạch\", cửa xe mở ra.<br><br><br>Đường Hành biết tài xế lên xe, nhưng hai mắt cậu vẫn nhắm nghiền, hương chanh nhè nhẹ làm đầu cậu choáng váng, không muốn nói chuyện.<br>Đợi chừng nửa phút, xe vẫn cứ đứng nguyên đó, không động đậy, tài xế cũng chẳng ừ hử gì, lặng lẽ như không khí.<br><br>Đường Hành khó hiểu mở mắt ra, lập tức giật mình tỉnh táo lại.<br>Lý Nguyệt Trì ngồi ở ghế lái, đang xoay người lại, thẳng tắp nhìn cậu.<br>Anh mặc một chiếc áo khoác màu xám cổ đứng, quần jeans, tóc cạo ngắn ngủn.<br><br>Anh nhìn Đường Hành không chớp mắt cũng chẳng thèm che giấu, nửa phút, hoặc có lẽ lâu hơn.<br>Đường Hành bỗng dưng nhớ lại đêm qua, lúc anh nói \"Em vẫn còn muốn xác nhận rốt cuộc tôi có thích phụ nữ hay không à?\" gương mặt đó lạnh băng, nụ cười lại đầy mỉa mai.<br>\"......!Sao anh lại ở đây?\" Cậu cho rằng sẽ không còn gặp lại nhau nữa.<br>\"Bọn họ kêu tôi tới tiếp đón lãnh đạo.\" Lý Nguyệt Trì nhấn mạnh hai chữ \"Lãnh đạo\".<br>Đường Hành im lặng một lúc rồi nói: \"Đi khảo sát việc kinh doanh buôn bán là đội khác.\" Cậu nghĩ cho dù hôm nay Lý Nguyệt Trì bị triệu tập tới đãi khách thì cũng không phải tới tiếp đãi cậu.<br>\"Em vẫn chưa nhìn ra sao?\" Lý Nguyệt Trì cười nhạo, \"Họ cảm thấy tôi và em \"biết nhau\", nên muốn dùng tôi để làm thân với em.\"<br>\"......\"<br>Đường Hành bị lời anh nói làm cứng họng mà cũng chẳng biết nên nói gì cho phải.<br><br>Cậu và Lý Nguyệt Trì đúng là biết nhau —— nhưng làm sao có thể dùng hai chữ \"Biết nhau nhẹ nhàng bâng quơ như thế? Quan hệ của họ rối rắm như một cuốn sổ nợ vậy, chẳng thà không nói còn hơn.<br>Nếu những người đó biết giữa cậu và Lý Nguyệt Trì đã từng xảy ra chuyện gì thì chắc chắn sẽ tìm mọi cách bắt Lý Nguyệt Trì không được xuất hiện trước mặt cậu.<br>Đường Hành đáp lại một câu: \"Không ảnh hưởng tới việc làm ăn của anh chứ?\" suy nghĩ một chút rồi lại nói \"À,......!Chắc bạn gái anh coi cửa hàng cho anh rồi.\"<br>Lý Nguyệt Trì cười nhẹ \"Đúng vậy.\"<br>Đường Hành câm miệng không nói nữa, Lý Nguyệt Trì xoay người sang chỗ khác, bộ dạng không muốn nhiều lời.<br><br>Đường Hành im lặng nhìn sau cổ anh, mái tóc đen nhánh ngắn ngủn của anh làm cậu nhớ lại 6 năm trước, khi đó tóc Lý Nguyệt Trì dài hơn bây giờ, dài tới mức —— khi cậu luồn tay vào tóc anh, những ngón tay có thể bị nó che phủ.<br>Lý Nguyệt Trì chợt mở miệng: \"Hôm qua em bị say xe à?\"<br>Đường Hành ngẩn người, nói: \"Đi gấp nên không mang miếng dán chống say xe.\"<br>Lý Nguyệt Trì duỗi tay vào túi áo, Đường Hành lập tức cảnh giác, sợ anh lại móc ra một gói thuốc lá cho phụ nữ khác.<br>Nhưng quá nhanh, cậu không kịp nhìn kỹ, Lý Nguyệt Trì ném hộp giấy vào ngực cậu, thấp giọng nói: \"Dán lên.\"<br>Là một hộp miếng dán chống say xe.<br>Ngày đầu tiên nên công việc cũng không nhiều.<br><br>Cả buổi sáng chỉ đi thăm hai nhà máy.<br><br>Một cái sản xuất khô bò, cái còn lại sản xuất lạp xưởng.<br><br><br>Đường Hành và Tôn Kế Hào dẫn hai mươi sinh viên đi quan sát, vừa đi vừa dùng.<br><br>Lão Hoàng đi một bên ân cần giới thiệu.<br><br>Phía sau bọn họ là đoàn người đông đảo gồm người đứng đầu nhà máy và công nhân đứng túc trực để đợi mệnh lệnh bất cứ lúc nào.<br>\"Thầy Tôn, anh xem đi, đây là thiết bị làm khô không khí chúng tôi nhập từ Đức về,\" lão Hoàng chỉ vào một chiếc máy, giới thiệu, \"Năm ngoái nhờ Macao tài trợ nên nhà máy mới có tiền mua.\"<br>Tôn Kế Hào khoanh tay cười cười: \"Ồ, quá tốt rồi.\"<br>\"Đúng vậy! Nếu không có Macao hỗ trợ tài chính thì cái nhà máy này của chúng tôi sẽ không đi vào hoạt động được!\"<br>\"Đúng vậy, đúng vậy,\" một người phụ nữ trung niên tiến tới, cô ta mặc đồng phục lao động màu xanh lá, \"Đặc biệt là phụ nữ như bọn tôi không thể đi làm công bên ngoài như đàn ông, chỉ có thể ngồi chơi không ở nhà.<br><br>Bây giờ thật quá tốt, nhà máy ở ngay trong vùng này, đi lại thuận tiện, lại còn có việc để làm......\"<br>Tôn Kế Hào gật đầu nói: \"Như vậy quá tốt, giúp đỡ người nghèo là vậy mà, giải quyết công ăn việc làm cho quý vị là ưu tiên hàng đầu.\"<br>Nghe hắn giảng đạo lại có thêm vài người công nhân xúm lại, mồm năm miệng mười nói: Lương ở nhà máy là 900 tệ một tháng, tiền nhiều hơn so với trồng cây ăn trái; Chính sách quốc gia thật là tốt quá, tạo công ăn việc làm cho người dân; Macao của các vị thật giàu có......!Nhất thời, bầu không khí hân hoan như đang trong đại hội thi đua khen thưởng vậy, Tôn Kế Hào như đã nhìn quen, trên mặt vẫn nở nụ cười điềm đạm, thường đáp lại mấy chữ \"Nên vậy\" \"Chính xác\" \"Đúng vậy\".<br>Đường Hành không cảm thấy thoải mái.<br><br>Bọn họ chỉ được Văn phòng liên lạc Ủy ban trung ương Macao chỉ định và ủy thác đến vùng này để khảo sát, kiểm tra việc thực hiện công tác xóa đói giảm nghèo.<br><br>Nói thẳng ra là bọn họ không góp tiền cũng chẳng tốn sức, một đám giảng viên đại học và sinh viên chẳng có chút dính líu gì tới tầng lớp \"Quan chức\".<br>Những người này nhiệt tình tới mức gần như đang nịnh hót.<br><br>Nói thực ra thì kết quả khảo sát của họ sẽ ảnh hưởng đến việc chính phủ Macao quyết định chi bao nhiêu tiền hỗ trợ xóa đói giảm nghèo cho nơi này.<br>Âm thanh vui vẻ cười cười nói nói tràn ngập, Đường Hành chán chường quay đầu lại, liếc mắt một cái liền thấy Lý Nguyệt Trì đang đứng ở cuối đám đông.<br><br>Dáng anh cao ráo, vai rộng, áo khoác xám bị tròng trong bộ đồ lao động màu xanh lá, nhìn chả liên quan gì tới nhau.<br>Anh quay mặt qua nhìn một cái máy, hơi ngẩn người, một chút dịu dàng hiếm thấy hiện lên khuôn mặt.<br>Giây tiếp theo, như cảm nhận được gì đó, Lý Nguyệt Trì quay đầu, bắt gặp ánh mắt của Đường Hành.<br><br>Anh chớp chớp mắt, tựa như không ngờ Đường Hành đang nhìn mình bằng ánh mắt nhẹ nhàng đến thế.<br><br>Thế nhưng khi phản ứng lại, vẻ mặt anh liền thay đổi ngay lặp tức.<br>Anh nhìn Đường Hành, mắt lạnh dần, dửng dưng, lại có chút giễu cợt.<br>Bữa trưa ăn trong căn tin nhà máy.<br><br>Có 8 món chính và hai món canh để lựa chọn, tráng miệng là bánh Mousse và chè đậu xanh.<br><br>Lão Hoàng tự mình phục vụ bưng chè đậu xanh cho sinh viên, cười nói: \"Đầu bếp ở căn tin chúng tôi cố tình học làm món này đó, chè đậu xanh kiểu Quảng Đông, ha ha, mọi người ăn thử xem có giống dân bản xứ nấu không!\"<br>Bữa cơm trưa vô cùng vui vẻ nhưng lại không thấy Lý Nguyệt Trì đâu.<br><br>Đường Hành thất thần ngồi ăn rồi cũng xong, thấy Tôn Kế Hào và lão Hoàng tán dóc vui vẻ, nói: \"Tôi ra ngoài đi dạo một chút.\"<br>Lão Hoàng vội vàng đứng dậy \"À được! Để tôi tìm người dẫn thầy đi......\"<br>\"Không cần,\" Đường Hành mất kiên nhẫn, \"Để Lý Nguyệt Trì đi cùng tôi là được, người đâu rồi?\"<br>Hình như tới lúc này lão Hoàng mới phát hiện Lý Nguyệt Trì không hề ăn trưa cùng bọn họ, hắn \"À\" một tiếng rồi nói: \"Thầy Đường chờ tôi một chút thôi, tôi đi tìm cậu ấy.\"<br>Nói xong vội vội vàng vàng đi ra ngoài, Đường Hành không nói một lời đi theo sau.<br> <br>Thật ra Lý Nguyệt Trì ở phòng bếp kế bên.<br><br>Anh đứng trước bếp cùng với mấy người tài xế khác, tay ai nấy đều cầm hộp cơm màu trắng.<br><br>Lúc Đường Hành đến bọn họ đang ăn cơm, hộp cơm chỉ có cơm và một ít nước canh —— có thể nhìn ra là phần còn thừa lại của 8 món mặn và 2 món canh của bữa trưa.<br>Trước mặt Đường Hành, lão Hoàng cười gượng gạo \"Này! Tiểu Lý! Nãy ăn cơm tìm cậu mà chả thấy đâu, sao lại tự chạy tới đây ăn vậy! Đi thôi, tôi với cậu đi uống mấy ly.\"<br>\"Không dám làm phiền các vị lãnh đạo,\" Lý Nguyệt Trì nở nụ cười vô cùng kính cẩn \"Tôi ăn xong rồi đây.\"<br>\"Ai da, qua đó ăn thêm đi, có chè đậu xanh......\"<br>\"Giám đốc Hoàng để anh ấy ăn cho nhanh đi,\" Đường Hành nói, \"Ăn xong thì dẫn tôi đi dạo.\"<br>Vừa rồi còn xưng là \"Lão hoàng\", bây giờ thì lại gọi \"Giám đốc Hoàng\" —— nụ cười của lão Hoàng cứng lại, không còn cách nào khác đành phải vỗ vai Lý Nguyệt Trì \"Vậy cậu tiếp đãi thầy Đường cho tốt nhé.\"<br>Lý Nguyệt Trì vậy mà rất phối hợp: \"Không thành vấn đề, anh yên tâm.\"<br>Đáng tiếc lão Hoàng vừa đi, anh như thay đổi thành người khác, cả người đều toát ra khí lạnh.<br><br>Mấy người tài xế đi tới chào hỏi Đường Hành, Đường Hành đều đáp lễ, đôi mắt thỉnh thoảng hướng về phía Lý Nguyệt Trì.<br>Một tay anh cầm hộp cơm, một tay cầm đũa, liên tục lùa cơm vào miệng, yết hầu lăn lộn lên lên xuống xuống, ăn như hổ đói.<br><br>Đường Hành nhịn không được nghĩ, chẳng lẽ anh đang vội muốn rời đi?<br>Lý Nguyệt Trì ăn xong rất nhanh.<br><br>Anh vứt hộp cơm vào thùng rác, móc một tờ giấy ăn từ trong túi ra lau miệng, nhấc chân đi về phía Đường Hành \"Đi thôi thầy Đường.\"<br>Đường Hành gật đầu, cùng Lý Nguyệt Trì đi ra khỏi bếp rồi vào nhà máy.<br><br>Sau tai vẫn còn dán miếng chống say xe mà Lý Nguyệt Trì đưa.<br><br>Đường Hành cảm thấy bản thân chỉ đang xã giao lịch sự \"Anh có việc gì gấp sao? Nếu có thì anh cứ đi việc của anh trước đi.\"<br>\"Không có.\"<br>\"À......!tại thấy anh ăn cơm rất gấp.\"<br>Lý Nguyệt Trì bình tĩnh trả lời \"Ở trong đó đều ăn cơm kiểu vậy.\"<br>Đường Hành cảm thấy như có ai đó vô duyên vô cơ tát một cái lên má mình.<br><br>Đau đớn lúc này còn dữ dội và kịch liệt hơn so với cơn đau tối qua khi nghe Lý Nguyệt Trì nói \"Trong đó không có thuốc hút\", tựa như một kẻ say rượu, sáng sớm tỉnh giấc bị một cơn đau đầu như búa bổ hành hạ.<br>Có thể là vì món ăn của bữa trưa hôm nay có một nồi tôm hùm đất.<br>Khi họ còn ở Vũ Hán 6 năm trước, buổi tối, sau khi ban nhạc biểu diễn xong, cả đám thường rủ nhau đi Vạn Tùng Viên ăn món tôm hùm đất hầm.<br><br>Lúc ấy có cậu, có Tưởng Á, An Vân và đương nhiên Lý Nguyệt Trì, thành viên ngoài biên chế của nhóm, cũng có mặt.<br><br>Cậu lười lột tôm, lúc nào cũng nhờ Lý Nguyệt Trì làm, mà Lý Nguyệt Trì cũng không từ chối.<br><br>Anh dùng cả hai tay cầm con tôm đỏ, kiên nhẫn bẻ đầu, ngắt đuôi bỏ đi, gỡ thịt ra khỏi vỏ tôm, vẻ mặt tập trung như đang thực hiện một việc hết sức quan trọng.<br>Lý Nguyệt Trì nói: \"Muốn đi đâu?\"<br>Đường Hành ngưng lại dòng suy nghĩ, thấp giọng nói: \"Đi đâu cũng được.\".<br><br>"]