["Chương có nội dung bằng hình ảnh<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-91/khoang-troi-phuong-nam-chapter-91-1.jpg\" width=\"1280\" height=\"1279\"><br><br>Sau đó Lý Nguyệt Trì vẫn mua mì trộn khô nóng và rượu gạo, hai món ăn này cũng không khác xưa là mấy, vẫn đựng trong tô và ly giấy dùng một lần. Đường Hành mở nắp nhựa ly giấy ra, ngửi được một mùi hoa quế thơm ngào ngạt.<br><br>Lý Nguyệt Trì mím môi, trông có vẻ lo lắng.<br><br>Dưới ánh nhìn chăm chú của anh, Đường Hành cầm ly rượu lên chậm rại nhấp một ngụm.<br><br>Lý Nguyệt Trì hỏi; \"Thấy sao?\"<br><br>Đường Hành nhẹ giọng nói: \"Ngon......\"<br><br>Lý Nguyệt Trì nhẹ nhàng thở ra: \"Vậy uống đi......\"<br><br>Hai người dùng bữa tối trong phòng. Đường Hành đi tắm trước, rồi đến lượt Lý Nguyệt Trì. Tiếng xả nước vang lên từ trong phòng tắm, lúc này Đường Hành không cảm thấy xúc động gì, cậu chỉ thấy rất mệt, lại có chút hoảng hốt.<br><br>Lý Nguyệt Trì bước ra khỏi phòng tắm, mặc một chiếc áo thun tay ngắn màu trắng và quần đùi rộng dài đến đầu gối khiến cơ thể anh càng thêm thon dài. Tóc anh vẫn còn nhỏ nước, cả người được bao phủ trong hơi nước của phòng tắm.<br><br>\"Muốn sấy tóc không?\" Đường Hành nói, \"Máy sấy ở tủ quần áo đằng kia.\"<br><br>\"Không cần, lát nữa là khô.\"<br><br>Anh ngồi xuống bên cạnh Đường Hành làm chiếc nệm lún xuống một cái.<br><br>Trong phòng cách âm rất tốt, chung quanh yên tĩnh, chỉ có tiếng trầm trầm của máy điều hòa phát ra.<br><br>\"Buồn ngủ hả?\" Lý Nguyệt Trì nhìn Đường Hành.<br><br>\"Hơi mệt. Với lại, em tự nhiên nghĩ đến một chuyện......\" Đường Hành nhắm mắt lại, chạm rãi nói, \"Lần đó uống rượu gạo, em và anh đang ở cùng nhau, không biết lần này, khi tỉnh lại, có phải em cũng sẽ không thấy anh đâu giống vậy nữa không?\"<br><br>Lý Nguyệt Trì thấp giọng nói: \"Sẽ không......\"<br><br>\"Ừ......\" Đường Hành dừng một chút, như đang nói giỡn, \"Nếu không thì em thật sự bị PTSD rượu gạo mất.\"<br><br>\"Đường Hành......\"<br><br>\"Hửm?\"<br><br>Lý Nguyệt Trì duỗi tay tắt đèn đầu giường, cúi người, hôn nhẹ lên môi Đường Hành một cái.<br><br>\"Anh vẫn ở đây......\" Anh nói.<br><br>Đường Hành vốn tưởng rằng hôm nay mình sẽ mất ngủ, dù sao thì cậu cũng biết tình trạng của mình đang không ổn, hơn nữa, cậu lại đang ở Vũ Hán và ở bên cạnh Lý Nguyệt Trì. Vũ Hán và Lý Nguyệt Trì, hai điều này luôn dễ dàng kích nổ những cảm xúc của cậu.<br><br> <br>Nhưng khi Lý Nguyệt Trì tắt hết đèn, chỉ lưu lại một ngọn đèn tường màu vàng ấm áp ngay cửa, Đường Hành cảm thấy mí mắt mình nặng trĩu, thật sự rất buồn ngủ.<br><br>Lý Nguyệt Trì vén một đầu chăn lên, nhẹ nhàng nằm xuống. Trong phòng bật điều hòa làm ấm cho nên không hề lạnh. Một lát sau, Đường Hành lặng lẽ mở mắt ra, thấy Lý Nguyệt Trì đưa lưng về phía mình, lộ ra phân nửa tấm lưng gầy guộc.<br><br>6 năm trước, cậu thấy anh giống như một con ngựa hoang, xương sống như đao, bây giờ vẫn cảm thấy như vậy.<br><br>Hơi thở anh dài và đều, anh ngủ rồi.<br><br>Đường Hành nghĩ, con ngựa hoang...... rồi nặng nề ngủ thiếp đi.<br><br>Một lúc sau, Lý Nguyệt Trì mở mắt ra.<br><br>Anh nhẹ nhàng lật người lại, dựa vào ánh sáng mỏng manh ở đối diện tường, chăm chú nhìn gương mặt Đường Hành.<br><br>Cứ nhìn như vậy thật lâu, rất lâu.<br><br>Cuối cùng, Lý Nguyệt Trì đứng dậy, cuộn mép chăn chặt lại cho Đường Hành.<br><br>Sáng sớm hôm sau, lúc Đường Hành thức giấc, Lý Nguyệt Trì đã mặc đồ chỉnh tề, đứng bên cửa sổ. Đường Hành chớp chớp mắt, ngỡ ngàng vì hình ảnh này.<br><br>\"Lý...... Lý Nguyệt Trì......\" Đường Hành ngồi dậy, nhìn chung quanh, \"Tụi mình đang ở Vũ Hán đúng không?\"<br><br>\"Đúng......\" Lý Nguyệt Trì đi tới, \"Mới 8 giờ, ngủ thêm một lúc nữa không?\"<br><br>\"Không ngủ nữa......\" Đường Hành xốc chăn lên, xuống giường, rửa mặt bằng nước lạnh mới thấy tỉnh táo lại một chút.<br><br>Đúng vậy, cậu thật sự cùng Lý Nguyệt Trì quay về Vũ Hán.<br><br>Lý Nguyệt Trì kéo bức màn dày nặng ra, ánh mặt trời lập tức tràn vào phòng. Đường Hành nheo mắt, nói: \"Em đi mua đồ ăn sáng.\"<br><br>\"Hôm nay có muốn ra ngoài không?\"<br><br>\"Có chứ......\"<br><br>Lý Nguyệt Trì có chút kỳ quái nói: \"Vậy chúng ta cùng đi.\"<br><br>\"Em...... được......\" Đường Hành nói, \"Vậy em chờ em thay đồ.\"<br><br>Thật ra Đường Hành muốn đi ra ngoài một mình để hút điếu thuốc.<br><br>Lúc ở Macao, cậu có thói quen đi bơi buổi sáng trong bể bơi của trường, đây là lời khuyên bác sĩ dành cho cậu —— vận động thể thao k1ch thích não tiết ra chất dopamine, giúp cậu duy trì trạng thái tốt cho một ngày. Đường Hành không biết liệu dopamine có thực sự hiệu quả hay không, nhưng sau khi tỉnh giấc từ những cơn ác mộng với một cơ thể nhễ nhại mồ hôi, thì việc chìm mình vào một hồ nước màu xanh ngọc trong không gian vắng vẻ thật sự giúp cậu thả lỏng hơn rất nhiều.<br><br>Sau đó cậu sẽ hút một điếu thuốc trên đường đi từ hồ bơi đến văn phòng. Đó quả thật là khoảng thời gian vui vẻ nhất trong ngày, nói đúng hơn thì đó là sự vui sướng của cơ thể.<br><br>\"Em ăn gì?\" Lý Nguyệt Trì đưa thực đơn bữa sáng của quán cho Đường Hành.<br><br> <br>\"Dimsum, sữa đậu nành.\" Đường Hành ngẩng mặt lên, theo thói quen định nói \"Để em trả\", nhưng lời đến bên miệng lại nhận ra có gì không đúng.<br><br>Cậu lấy ví tiền từ trong túi mình, mở ra, bên trong chỉ còn một tờ hai mươi tệ tiền Trung Quốc và bốn tờ 500 đồng tiền Macao, cùng với vài đồng tiền xu.<br><br>Đường Hành: \"...\"<br><br>Từ ngày rời khỏi Macao, cậu không mang quá nhiều nhân dân tệ, đã thế lúc nào đi cũng vội vội vàng vàng chưa kịp đến ngân hàng đổi tiền, và cậu nghĩ mình có thể dùng Alipay hoặc WeChat để thanh toán nội địa.<br><br>Kết quả là tối hôm vào khách sạn nhận phòng phải đóng 500 tệ tiền cọc.<br><br>Điện thoại thì đưa Lý Nguyệt Trì giữ.<br><br>Lý Nguyệt Trì cười cười, lấy lại thực đơn từ trong tay Đường Hành, đứng dậy nói: \"Để anh......\"<br><br>Đường Hành bắt đầu nghiêm túc tự hỏi hai mươi tệ có đủ mua thuốc lá không.<br><br>Và hút ở đâu thì không bị Lý Nguyệt Trì phát hiện.<br><br>Lý Nguyệt Trì cầm dimsum lại cho cậu, một phần gồm bốn cái dimsum, Lý Nguyệt Trì nói: \"Nhiêu đây ăn đủ không?\"<br><br>Đường Hành gật đầu: \"Lâu rồi không ăn nên quên mất nó ít như vậy......\" Dimsum ở Vũ Hán không so được với dimsum ở miền bắc, bánh nhỏ, vỏ lại mỏng.<br><br>\"Em còn muốn ăn gì nữa không?\"<br><br>\"À......\" Đường Hành hơi xấu hổ, \"Để em xem xem......\" Nhiều năm sống một mình, bây giờ có người quan tâm cậu có cảm giác hơi không quen.<br><br>\"Muốn ăn xíu mại không?\"<br><br>\"Ăn......\"<br><br>Lý Nguyệt Trì đứng lên lần nữa, tiến lên một bước rồi thấp giọng nói: \"Ăn dimsum từ từ thôi, nóng đó.\"<br><br>\"Ờ......\"<br><br>Giây tiếp theo nghe thấy bàn bên cạnh có bà cụ nói với cô cháu gái đeo cặp đi học: \"Bảo bảo ăn từ từ thôi, coi chừng phỏng đó con.\"<br><br>Ăn sáng xong, hai người đi đến ga tàu điện ngầm. Từ tuyến số 4 chạy đến đường Phục Hưng, rồi đổi qua tuyến số 5. Lúc 9:30, họ thấy trường mẫu giáo Blue Sky ở cuối con đường nhỏ.<br><br>Long Quyên đã đứng trước cửa chờ hai người.<br><br>\"Theo quy định nên không thể dẫn hai người vào được, xin lỗi nhé......\" giọng nói cô có chút không được lưu loát, \"Bên kia có quán cà phê, chúng ta qua đó đi.\"<br><br>Ba người cùng đi vào quán cà phê, ngồi xuống.<br><br><br>\"Thật ra tôi và Tiểu Thấm...... Cũng không phải quá thân......\" Long Quyên nhìn hai người họ, ánh mắt lại dời xuống ly cà phê đen trước mặt, \"Lúc còn ở đại học thì tôi và cậu ấy chưa quen nhau, sau đó vào Hán đại, trùng hợp ở phòng sát bên nên từ từ làm thân. Nhưng tôi và cậu ấy cũng không hay gặp nhau vì tôi phải đi thực tập ở trường mẫu giáo.\"<br><br>\"Ừ, không sao......\" Đường Hành nhẹ nhàng nói, \"Cậu chỉ cần nói những điều cậu biết thôi, hoặc là...... cứ kể đại một chuyện nào đó của cô ấy.\"<br><br>\"Gần như là quên hết rồi....\" Long Quyên cười khổ, \"Cũng lâu lắm rồi......\"<br><br>Đường Hành không nói gì, yên lặng đợi cô.<br><br>Khoảng 10 phút sau, Long Quyên đột nhiên hỏi: \"Tiểu Thấm thật sự bị...... c**ng hi3p sao?\"<br><br>Đường Hành im lặng gật đầu.<br><br>\"Nhưng những lời tôi nói có được xem là chứng cứ không? Tôi...... Không phải tôi không muốn giúp các cậu, nhưng tôi đã vào biên chế...... Không thể nói bừa được.\"<br><br>\"Chỉ cần nói những gì cậu biết, được không?\"<br><br>\"Những thứ tôi biết đều là chuyện lặt vặt.\"<br><br>\"Tất cả đều là chuyện vặt hết sao?\" Đường Hành không khỏi chau mày, \"Cô ấy có từng nhắc với cậu về Đường Quốc Mộc không? Bất kỳ điều gì về Đường Quốc Mộc đều được.\"<br><br>\"Tôi không có ấn tượng gì......\" Long Quyên bỗng nhiên đứng lên, \"Tôi phải quay về làm việc đây, xin lỗi, tôi chỉ biết có thế.\"<br><br>Đường Hành và Lý Nguyệt Trì rời khỏi quán cà phê, không ai lên tiếng.<br><br>Đi ngang qua một cửa hàng tiện lợi, Đường Hành nói: \"Em muốn hút thuốc......\"<br><br>Lý Nguyệt Trì nói: \"Sao vậy?\"<br><br>\"Chả sao hết, chỉ là muốn hút thuốc thôi, mua cho em gói thuốc được không?\" Đường Hành hơi bực bội nói, \"Hoặc đưa điện thoại cho em, em tự mua.\"<br><br>Lý Nguyệt Trì nhìn chằm chằm Đường Hành trong vài giây rồi nói: \"Đứng đây chờ......\"<br><br>Thấy anh đi vào cửa hàng tiện lợi, Đường Hành dùng sức cắn môi một cái. Đầu tiên là cảm giác đau, ngay sau đó, lưỡi nếm được mùi máu nhàn nhạt. Đây là cách thức quen thuộc Đường Hành vẫn làm, dùng cơn đau để giữ mình bình tĩnh.<br><br>Lúc này, cậu dùng cơn đau để chống lại cảm giác vô lực nặng trịu trong cậu.<br><br>Đã qua 6 năm, phần lớn bạn học của Điền Tiểu Thấm đều đã mất liên lạc. Long Quyên là một trong số ít người có thể liên hệ được. Cậu cho rằng nếu Long Quyên đã sẵn lòng gặp họ thì chứng tỏ cô ấy cũng tình nguyện giúp họ.<br><br>Nhưng mà cô ấy vừa nói gì nhỉ? Cô nói cô đã vào biên chế.<br><br>Trước khi quay về Vũ Hán, Đường Hành đã tư vấn luật sư, nếu muốn chứng minh những hành vi phạm tội của Đường Quốc Mộc, họ phải thu thập chứng cứ một lần nữa. Hơn nữa, vì Lý Nguyệt Trì từng đâm Đường Quốc Mộc nên lời khai của anh không có giá trị.<br><br>Nghĩ vậy, Đường Hành lại không nhịn được cắn môi thêm lần nữa, và cắn mạnh hơn.<br><br>Lý Nguyệt Trì bước nhanh tới, đưa điện thoại cho Đường Hành: \"Long Quyên......\"<br><br>Đường Hành bất ngờ, vội vàng bắt máy với số điện thoại lạ.<br><br>\"Xin chào...... Là tôi......\" Đường Hành nói, \"Còn có việc sao?\"<br><br>\"Cậu ghi âm đi......\" Long quyên dứt khoát nói, \"Tôi quyết định rồi, cậu ghi âm đi.\"<br><br> <br>Đường Hành bật ghi âm, mờ mịt hỏi: \"Vì sao?\"<br><br>\"Vì cậu nhắc đến Tiểu Thấm tôi chợt nhớ lại một chuyện nhỏ...... Tôi luôn bị đau bụng kinh rất nặng, có hôm Tiểu Thấm hẹn tôi tới căn tin ăn cơm, tôi đau tới mức chỉ nằm trên gường không đi đâu được, cô ấy biết nên chạy đến nhà thuốc của trường mua miếng dán giảm đau cho tôi.\"<br><br>\"Ừ......\"<br><br>\"Giờ nói việc chính......\" Long Quyên thở dài một tiếng, \"Tiểu Thấm có kể cho tôi nghe vài chuyện về Đường Quốc Mộc. Đầu tiên là làm trợ giảng, cậu ấy nói theo quy định thì năm nhất sau đại học không được làm trợ giảng, nhưng không hiểu vì sao cậu ấy lại được làm. Cậu ấy có tìm Đường Quốc Mộc hỏi, Đường Quốc Mộc nói vì gia đình cậu ấy khó khăn nên ông ta tạo cơ hội để giúp đỡ. Sau đó, cậu ấy lại kể là được tham gia vào tổ đề án, mỗi tháng có tiền lương cố định, lúc ấy tôi cảm thấy Đường Quốc Mộc đối xử với sinh viên thật có tâm...... Lại sau đó nữa, đúng rồi, cậu ấy kể là bị một đàn anh quấy rối, tôi không nhớ người đó tên gì, nhưng khi đó cậu ấy sợ lắm, xong tự nhiên có một ngày, cậu ấy rất vui vẻ, báo cho tôi biết là việc đã được giải quyết, Đường Quốc Mộc đã đuổi người đàn anh đó ra khỏi tổ đề án......\"<br><br>\"Bào Lỗi......\" Lý Nguyệt Trì để sát vào điện thoại, \"Là người này đúng không?\"<br><br>\"Đúng vậy, là người đó! Chắc chắn là anh ta! Tôi nhớ anh ta có cái họ rất hiếm!\" Long Quyên dừng một chút, hạ giọng, \"Nhưng các cậu nói Đường Quốc Mộc c**ng hi3p cậu ấy, tôi, tôi chỉ là đoán thôi...... muốn khống chế một cô gái trẻ, đặc biệt là một cái cô gái có hoàn cảnh nghèo khó...... Cách đơn giản nhất không phải là cho ấy tiền sao? Làm trợ giảng, làm đề án, đều là do Đường Quốc Mộc đưa cho Điền Tiểu Thấm...... Còn người tên Bào Lỗi kia, Đường Quốc Mộc giúp Tiểu Thấm giải quyết Bào Lỗi càng khiến Tiểu Thấm tín nhiệm ông ta.\"<br><br>Đường Hành đang định mở miệng, Long Quyên lại nói: \"Còn nữa...... Tôi vẫn nhớ lúc ấy Tiểu Thấm có kể là, Bào Lỗi và Đường Quốc Mộc rất thân thiết vì Đường Quốc Mộc đã giúp đỡ Bào Lỗi phát hành một vài bài luận văn...... Nhưng Đường Quốc Mộc vẫn dứt khoát đuổi Bào Lỗi ra khỏi nhóm cho nên cô ấy càng cảm thấy Đường Quốc Mộc...... rất đường hoàng.\"<br><br>Đường Hành cúp điện thoại, mưa tháng tư ở Vũ Hán vẫn lạnh lẽo như thế.<br><br>Nhưng sau lưng cậu đã thấm một lớp mồ hôi lạnh.<br><br>Cậu đứng im ở ven đường, một hồi lâu, mới khàn giọng nói: \"Là vậy sao?\"<br><br>\"Lúc ấy không biết, giờ mới biết......\" Lý Nguyệt Trì rũ mắt, \"Ông ta làm thế không những có thể khống chế được Điền Tiểu Thấm lại còn có thể làm cho các sinh viên các cảm thấy ông ta thiên vị Điền Tiểu Thấm, sau đó...... Bọn họ đều cảm thấy quan hệ giữa ông ta và Tiểu Thấm rất mập mờ và Điền Tiểu Thấm là tự nguyện.\"<br><br>\"Vậy thì Điền Tiểu Thấm, cô ấy có......\" có biết không?<br><br>Đương nhiên là không biết. Cô ấy không những không biết ý đồ của hắn mà thậm chí còn rất vui mừng nữa, đúng không?<br><br>Được thầy ưu ái, lại có cơ hội kiếm tiền, tương lai có vẻ như vô cùng xán lạn.<br><br>Nhưng trong lúc cô đang tràn ngập niềm vui thì bóng tối đang chậm rãi mở cái miệng đầy máu của nó ra để nuốt chửng lấy cô.<br><br>Tay phải đang đặt sau lưng Đường Hành rẽ run lên.<br><br>Cậu ép mình phải bình tĩnh lại, vươn tay về phía Lý Nguyệt Trì: \"Thuốc em đâu?\"<br><br>Lý Nguyệt Trì nhìn cậu, từ trong túi áo lấy ra một bịch sữa ấm, đặt vào lòng bàn tay lạnh ngắt của cậu.<br><br>\"Thuốc bán hết rồi......\"<br><br>Làm gì có chuyện đó.<br><br>Đường Hành cắn mở bịch sữa, vị sữa chocolate ấm tràn vào khoang miệng, lấp đi mùi máu tanh kia.<br><br>Cơ thể cũng không còn lạnh nữa.<br><br>Uống hết sữa, đứng trên bệ đường, Lý Nguyệt Trì cầm tay Đường Hành.<br><br>\"Còn chịu được không?\" Anh nói, \"Mệt thì tụi mình quay về khách sạn.\"<br><br>Đường Hành gật đầu nói: \"Em không sao. Đi tìm Bào Lỗi không?\"<br><br>\"Ừ......\" Lý Nguyệt Trì nhìn Đường Hành, khẳng định với cậu, \"Đừng sợ, có anh ở đây.\"<br><br>------- HẾT-------- <br>"]