["<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20220628/khoang-troi-phuong-nam-19-0.jpg\" data-pagespeed-url-hash=\"2820079589\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Đường Hành không biết vì sao mình lại nói dối, chỉ cảm thấy sẽ không trùng hợp tới mức ấy.<br><br>Chiều hôm đó, sau khi kết thúc buổi trại hè được trường tổ chức dành cho các sinh viên tốt nghiệp loại xuất sắc được tuyển thẳng lên cao học, cậu bị giáo sư An lôi đi hàn thuyên tận hai mươi phút.<br><br>Cậu, Tưởng Á và An Vân vội vội vàng vàng ăn cơm xong chạy tới \"Trường Ái\" thì các ban nhạc khác đang trình diễn.<br>Nhóm cậu đến trễ nên phải đợi nhóm tới trước hát xong mới được lên sân khấu.<br><br>Cứ đứng vậy mà chờ, bị muỗi chích đầy trên chân, vì vậy, ấn tượng của cậu đối với buổi tối hôm ấy vô cùng sâu đậm, ban nhạc cậu biểu diễn bài 《 Gió thoảng đêm hè 》.<br>Lý Nguyệt Trì \"Ừ\" một tiếng, hình như không quá để tâm \"Bài đó nghe rất hay.\"<br>Là người hát hay hay là giai điệu hay? Đường Hành không thể hỏi cho ra lẽ, chỉ đành nói \"Bài đó của Ngô Bạch.\"<br>Lý Nguyệt Trì gật gật đầu, xoay người cầm hai cái chén không trên thùng nhựa đi vào nhà tắm.<br><br>Đường Hành cũng đi theo, thấy anh ngồi xổm rửa chén bên vòi nước.<br><br>Cái vòi nước đó chỉ cao tới thắt lưng anh, mà cái bồn nước bên dưới cũng nhỏ đến đáng thương.<br><br>Có lẽ do lưng bị thương, nên dù đang ngồi xổm nhưng sống lưng vẫn thẳng tắp, vì vậy mà tư thế rửa chén của anh có hơi nghiêm túc.<br>Đường Hành đứng ở cửa nhà tắm nhìn anh, ngẩn ngơ suy nghĩ một lúc nhưng vẫn không tài nào tưởng tượng được anh rốt cuộc thiếu tiền tới mức nào.<br>\"Cậu về đi,\" Lý Nguyệt Trì rửa chén xong rồi lại rửa nồi, đưa lưng về phía Đường Hành, \"Cậu cũng thấy rồi đấy, phòng này không có đủ chỗ cho cậu ngủ.\"<br>Đúng là vậy thật, hơn nữa Đường Hành cũng không muốn ngủ ở đây chút nào.<br>\"Vậy lỡ như tối nay anh bị sốt thì sao?\"<br>\"Tôi có thuốc hạ sốt.\"<br>\"Nếu sốt quá cao thì sao?\"<br>\"Sẽ không,\" anh ngừng lại một chút, \"Cậu không yên tâm thì có thể cho tôi số điện thoại, nếu sốt cao quá thì tôi gọi cho cậu.\"<br>\"Vậy anh cho tôi số của anh đi.\"<br>\"Được.\"<br>Đường Hành nghĩ nghĩ rồi lại nói: \"Ngày mai tôi mua cơm cho anh, địa chỉ phòng trọ của anh là gì?\"<br>\"Không cần đâu.\"<br> <br>\"Bác sĩ nói anh phải ——\"<br>\"Sáng tôi phải đi làm, không có ở nhà.\"<br>\"Anh bị như vậy mà còn đi làm gì nữa!\"<br>\"Dạy phụ đạo, không đi không được.\"<br>\"......!Vậy khi nào anh làm xong?\"<br>\"Không biết.\"<br>\"Không biết?\"<br>\"Dạy xong còn đi phát tờ rơi.\"<br>\"Vậy anh cho tôi biết khi nào anh ở nhà đi,\" Đường Hành cắn răng nói, \"Tôi còn phải tới gửi tiền cho anh nữa mà.\"<br>Lần này, lần này chắc sẽ không từ chối nữa đấy chứ? Anh ta cần tiền như vậy chắc sẽ không xua tay bảo không cần cậu trả tiền đâu, đúng không?<br>\"Cậu không cần tới gặp tôi,\" anh vẫn quay lưng về phía Đường Hành, giọng vừa bình tĩnh vừa lạnh nhạt, \"Đưa tiền cho An Vân, lúc đi học cô ấy đưa lại tôi là được.\"<br>......!Má!<br>Vừa rồi chắc chắn là do trời nóng đến mức sảng cả đầu óc mới có suy nghĩ \"Người này cũng không tệ lắm\"!<br>Anh ta có tật à? Nếu ra vẻ thờ ơ xa cách với cậu như vậy tại sao lúc cậu bị đánh còn chạy tới can thiệp? Hơn nữa, anh ta có gì đáng giá lắm sao mà lại có cái kiểu né như né tà thế kia? Người này thật sự là bị làm sao ý?<br>Cổ họng Đường Hành ráng phun ra hai chữ \"Được thôi\", sau đó mở cửa đi một mạch, không quay đầu.<br>Mới vừa xuống cầu thang, mùi hôi thối từ đống rác lại xộc thẳng vào mặt làm Đường Hành muốn ói ngay lập tức.<br><br>Cậu bước thật nhanh qua những con hẻm nhỏ, đi nhanh đến mức trong không khí oi bức cũng tạo được chút gió mát, chiếc áo thun mặc trên người vừa ẩm vừa khô, Đường Hành cảm thấy cơ thể mình đầy những mùi lạ, mùi cay của mì gói, mùi thôi của đống rác, thậm chí còn có mùi thuốc sát trùng trong phòng khám, những mùi này trộn vào nhau nhau khiến cho lưng cậu như bị châm chích.<br>Đi đến trước cửa \"Trường Ái\", Đường Hành mới thả chậm bước chân, thở phào một hơi.<br>Một nơi xa xăm nào đó trên bầu trời đêm truyền đến một tiếng sấm mơ hồ<br>Điện thoại đổ chuông, là An Vân gọi.<br><br>Đường Hành bỗng nhiên nhớ ra vẫn chưa cho Lý Nguyệt Trì số điện thoại của mình và đương nhiên, cậu cũng không có số liên lạc của Lý Nguyệt Trì.<br>\"Alo?\"<br>\"Cậu đang ở đâu?\"<br>Trước cửa Trường Ái .\"<br>\"Mình đang ở cùng với lão Tưởng, cậu ở đó đợi tụi mình tới đón cậu.\"<br>An Vân nói xong liền cúp máy, giọng có vẻ khó chịu.<br><br><br>Đường Hành đứng trước cửa \"Trường Ai\" chờ, chốc chốc lại đưa mắt liếc cái bảng hiệu quán màu hồng phấn lấp lánh kia.<br><br>Cậu nghĩ, Lý Nguyệt Trì sẽ không bị sốt nặng đâu đúng không? Nhưng anh có thuốc hạ sốt rồi mà, chắc là sẽ sốt không cao lắm đâu......!Từ phòng trọ của Lý Nguyệt Trì có thể nhìn thấy được bảng hiệu \"Trường Ái\", vậy còn tiếng hát thì sao? Có thể nghe rõ được tới mức nào?<br>Đường Hành có hơi tâm phiền ý loạn, nhưng rồi lại cảm thấy bản thân mình không cần phải lo lắng cho một người kỳ cục như vậy —— dù sao cậu cũng đã hết sức tận tình tận nghĩa, nhưng mà người ta không nhận, cậu cũng hết cách.<br>Ngay sau đó, một chiếc taxi ngừng ở đầu hẻm, giọng Tưởng Á theo đó vang lên: \"Con —— tôi ——\"<br>Đường Hành thầm chửi một câu \"Ngu\", rồi đi tới bước lên xe.<br>\"Người thì trở về nguyên con rồi đây, bác tài xế ơi, tới chợ đêm Trác Đao Tuyền nào,\" Tưởng Á nói xong, nhìn Đường Hành, \"Tối nay cậu không về nhà đúng không?\"<br>Đường Hành liếc mắt về phía ghế phó lái, An Vân vẫn cứ im lìm nãy giờ, nghĩa là đang tức giận.<br>\"Không về.\" Đường Hành nói.<br>\"OK,\" Tưởng Á hoan hô, \"Tới chỗ mình chơi trò đấu địa chủ! Mình mua bộ bài Poker mới!\"<br>Tưởng Á là người Nội Mông, gia đình làm ăn kinh doanh phát đạt.<br><br>Cậu ta đến Vũ Hán học đại học, ba cậu ta mua hẳn cho cậu ta một căn hộ gần tàu điện ngầm Trác Đao Tuyền.<br><br>Mỗi khi rảnh rỗi buồn chán, ba người liền tụ tập ở nhà Tưởng Á xem phim, có đôi khi sẽ chơi trò đấu địa chủ.<br>Xe taxi chạy tới chợ đêm, lúc này đang là thời điểm náo nhiệt sầm uất nhất.<br><br>Con đường không rộng lắm mà người ngồi đầy hai bên đường, mùi khoai tây chiên và tôm hùm đất bay khắp nơi.<br><br>Cả ba ngồi xuống quán thịt nướng vẫn thường ăn.<br><br>Có ánh đèn chiếu tới, Đường Hành mới phát hiện xương gò má bên trái của An Vân hơi sưng lên, có bôi thuốc tím trên đó.<br>\"Mấy cậu tới bệnh viện à?\" Đường Hành hỏi.<br>\"Haizz, bị thương có chút éc như vậy đi bệnh viện chi cho phiền,\" Tưởng Á nháy mắt với Đường Hành, \"Bọn mình, chậc, tới nhà anh An.\"<br>An Vân vác mặt nói: \"Ghi-ta của cậu để ở nhà mình.\"<br>Đường Hành: \"Ừ, lại cãi nhau à?\"<br>Tưởng Á thở dài: \"Thì cô thấy tụi mình bị thương nên lo lắng thôi mà, không phải sao.\"<br><br>\"Cái đó gọi là lo lắng à?\" An Vân đập bàn một cái, \"Tưởng Á, cậu soi lại lương tâm cậu đi rồi nói lại lần nữa, đó gọi là quan tâm lo lắng à? Đó là xem thường tụi mình!\"<br>\"Thì cô đang ở kỳ mãn kinh à, phụ nữ ở thời kỳ này đều như thế cả,\" Tưởng Á an ủi nói, \"Cậu cứ nghe tai này lọt tai kia là được rồi.\"<br>\"Ngày nào cũng dính vào mấy đứa chẳng ra thể thống gì, có thấy mình ra dáng sinh viên đại học chỗ nào không , không nói ai mà biết con là con gái của giáo sư đại học hả —— con mẹ nó nói hay lắm!\" An Vân chửi \"Bộ mình gây nên tội ác tày trời gì sao? Bộ mình giết người hay bán thuốc phiện à? Con gái của giáo sư đại học? Mẹ nghĩ mình thích cái danh này lắm chắc?\"<br>\"Thôi thôi anh An, được rồi, cô nói hơi khó nghe tí thôi, cô cũng mua thuốc bôi cho hai đứa còn gì......\"<br>\"Còn lấy cái người kia, tên Lý gì ấy, lôi tên ấy ra làm tấm gương con nhà người ta với mình, Tưởng Á lúc đó cậu cũng nghe đúng không?\" An Vân tức giận đến mức nói bằng giọng Vũ Hán, \"Bảo là chưa khai giảng mà cậu ta đã đi làm việc hỗ trợ cho các giáo sư rồi! Cần mẫn! Xông xáo! Vậy chắc mình mỗi ngày chỉ biết gây chuyện chắc! Mẹ nghĩ sao mà đi so sánh mình với tên đó, không hiểu nổi, mình có nghèo rớt mồng tơi như vậy đâu!\"<br>\"Ừ ừ ừ, đúng là không cần so sánh, hoàn cảnh mỗi người mỗi khác, cần phải đánh giá nhiều phía......\"<br>\"Ai?\" Đường Hành bỗng nhiên mở miệng, \"Lý Nguyệt Trì?\"<br>An Vân tức giận \"Ừ\" một tiếng.<br>\"Anh ta Cần mẫn? Xông xáo?\" Đường Hành nghĩ thầm, cần mẫn thì cần mẫn thật, nhưng mà xông xáo —— thấy không đúng lắm.<br><br>Rõ ràng lúc nào cái bản mặt cũng là vẻ \"Cách xa tôi ra\".<br>\"Cậu không nghe thầy Đường giảng à?\" An Vân nói, \"Con người ta nhiệt tình lắm đó, khóa nghiên cứu sinh chưa khai giảng mà cậu ta đã đi làm đề án với thầy Đường rồi.\"<br>\"Đề án gì?\"<br>\"Một cuộc khảo sát về phân bố dân cư nghèo ở Vũ Hán gì đó.<br><br>Cậu ta với Điền Tiểu Thấm làm, chứ mình cũng không đụng tay vào.\"<br>Tưởng Á xen mồm nói: \"Sao cậu không làm đi? Không phải năm nay thầy Đường nhận hướng dẫn ba học trò sao.\"<br>\"Mình không muốn làm!\" An Vân lại đập bàn một cái, \"Còn chưa khai giảng, đi cái gì mà đi! Còn không phải vì mình muốn dành thời gian cho ban nhạc chúng ta à?\"<br>Đường Hành lại hỏi: \"Anh ta cần tiền lắm à?\"<br>\"Cần muốn chết đó, nhà dưới quê mà.<br><br>Nghe nói điểm thi đại học của cậu ấy hồi đó đủ để đậu bất kỳ khoa nào trong Hán Đại.\"<br>\"Nếu vậy thì sao ——\"<br>\"Đại học Sư phạm miễn học phí cho sinh viên tốt nghiệp và chịu đi theo sự nghiệp giảng dạy,\" An Vân móc từ trong túi ra một điếu thuốc và hộp quẹt \"Miễn học phí, mỗi tháng còn được trợ cấp 600 đồng.\"<br>Tưởng Á tặc lưỡi: \"Chỉ vì có mấy đồng bạc như vậy? Hán Đại và Sư Đại cách nhau cũng hai mươi ba mươi điểm đó.\"<br>\"Chắc là rất cần tiền,\" An Vân nhún nhún vai, \"Mình nghe nói năm ba cậu ta đổi ý, không muốn đi dạy, nếu thế thì phải đóng bù học phí và phí sinh hoạt, thế nên là phải nai lưng ra mà đi làm rồi.<br><br>Nhưng mà đổi ngành, không đi dạy nữa thì cậu ta có thể học lên cao học, hình như vốn dĩ là có thể bảo lưu điểm rồi chuyển đến khoa Toán của Hán Đại, nhưng xui sao đó mà danh sách sinh viên đều được phân chia đủ chỉ tiêu hết rồi.\"<br>\"Cho nên lưu lạc đến khoa Xã hội của các cậu à?\"<br>\"Ừ, thầy Đường ưng cậu ta lắm, còn khen cậu ta trước mặt mình và Tiểu Thấm mà —— người ta xuất thân khoa Toán nên biết xử lý số liệu! Đâu giống bọn mình, có mỗi SPSS cũng không làm nên hồn.\"<br>(*)SPSS là một phần mềm chuyên phân tích dữ liệu, tính toán các tham số và cho ra kết quả tổng quan nhất.<br>\"Người anh em này được đó chứ,\" Tưởng Á như suy tư gì đó, \"Người cũng tốt, đêm nay may mà có cậu ta.\"<br>\"Ừ, đúng rồi,\" An Vân nhìn về phía Đường Hành, \"Cậu ta bị thương có nặng không?\"<br>Phản ứng đầu tiền của Đường Hành là muốn nói \"Nặng\", nhưng lời đến bên miệng thì sực nhớ tới gương mặt lạnh tanh của Lý Nguyệt Trì nên đổi thành: \"Cũng ổn.\" Cũng không biết sửa cho ai nghe.<br> <br>An Vân mắng: \"Bọn ngu ngục A Châu đó, đừng để bà gặp lại bản mặt chúng nó lần nữa.\"<br>\"Đúng vậy, cũng may mà lần này lũ ngu ấy đều thất bại,\" Tưởng Á cười hí hửng, \"Cậu vừa hay có thể mượn cơ hội này an ủi em gái nhỏ bị dọa cho hoảng sợ, đúng không.\"<br>An Vân nhấc chân đá qua, Tưởng Á vội vàng sửa miệng: \"Là đàn chị, đàn chị!\"<br>\"Mình nhắn tin với cô ấy,\" vẻ mặt An Vân cuối cùng cũng dịu đi vài phần, \"Tối mai mình mời một bữa.\"<br>\"Gọi Lý Nguyệt Trì luôn đi.\"<br>\"Hả?\" An Vân và Tưởng Á cùng nhìn qua.<br>\"......!Cảm ơn hôm nay anh ta đã giúp đỡ.\"<br>\"Thôi khỏi đi! Cậu ta sẽ không tới.\"<br>\"Tại sao?\"<br>\"Cậu không nghe người ta nói à, kêu bọn mình đừng nói với ai chuyện cậu ta giúp cả đám còn gì,\" An Vân khẩy khẩy tàn thuốc, có chút đanh đá, \"Đánh nhau ngoài trường, nhà trường mà biết sẽ bị kỷ luật! Người ta còn muốn nhận học bổng, không muốn dính vô đám tụi mình đâu!\"<br>À.<br>Thì ra là thế.<br>Đường Hành im lặng một lát: \"Học bổng của nghiên cứu sinh được bao nhiêu tiền?\"<br>An Vân: \"8000? Hình như là 8000 tệ.\"<br>8000 tệ, ngang với giá một đôi giày chị Phó hay mua cho cậu.<br><br>Mà giày kiểu này tủ nhà cậu có ít nhất cũng mười mấy đôi.<br>Lại nghĩ tới tô mì gói, chiếc giường dây thép, và căn phòng không có điều hòa của Lý Nguyệt Trì.<br><br>8000 tệ đối với anh mà nói chắc là một con số khổng lồ nhỉ?<br>Một luồng sáng tím chợt lóe lên, ngay sau đó, tiếng sấm ở cách đó không xa vang lên.<br><br>Trời muốn mưa.<br><br>Thành phố Vũ Hán luôn có những cơn mưa về đêm, là mưa phùn, dai dẳng chẳng dứt.<br><br>Đường Hành không thích trời mưa, nhưng có một điều khó hiểu lúc này là, cậu chợt cảm thấy mưa cũng không tới nỗi nào.<br><br>Có lẽ nhờ trời trút một cơn mưa mà những căn phòng không có điều hòa sẽ mát mẻ hơn một chút.<br>\"Đường Hành! Con trai!\" Tưởng Á gào, \"Phải điện thoại cậu reo không?\"<br>Đường Hành đột nhiên hồi thần, lấy di động ra, thấy trên màn hình hiện hai chữ \"Chị Phó\".<br>Cậu nhíu nhíu mày, bấm nút nhận cuộc gọi \"Sao vậy mẹ?\".<br><br>"]