["Chương có nội dung bằng hình ảnh<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-74/khoang-troi-phuong-nam-chapter-74-1.jpg\" width=\"750\" height=\"841\"><br><br>Đến giữa trưa mà trời vẫn không sáng hơn được chút nào, ngược lại còn thêm ảm đạm. Đường Hành uống thuốc xong đầu óc hơi choáng váng, nằm trên giường không ngủ được.<br><br>\"Mẹ đi ra ngoài một chút nhé,\" Phó Lệ Linh tiến tới, rút điện thoại trong tay Đường Hành ra, \"Con ngủ một lúc đi, đừng có lướt điện thoại hoài như vậy.\"<br><br>\"Mẹ đi đâu?\"<br><br>\"Mua hộp thuốc hạ sốt mới trả cho nhà đối diện, rồi mua thêm chút trái cây hay gì đó biếu họ.\"<br><br>\"Con đi với mẹ.\" Đường Hành chống người dậy.<br><br>\"Không được! Con vừa mới hạ sốt, lỡ bệnh lại nặng hơn thì phải làm sao đây?\"<br><br>\"Con mặc nhiều đồ là được,\" Đường Hành kiên trì nói, \"Ở nhà mãi chán quá, con muốn đi đâu đó một chút.\"<br><br>Phó Lệ Linh không nói được cậu nên cuối cùng hai mẹ con cùng nhau ra ngoài. Đường Hành mặc áo len Cashmere, quần giữ ấm, bên ngoài khoác một chiếc áo lông vũ dài tới đầu gối, còn bị Phó Lệ Linh ép đội thêm nón len và đeo khẩu trang, cả người chỉ lộ ra mỗi đôi mắt. Chắc là do mới bị sốt cao xong, Đường Hành cảm thấy thân thể mình mềm như bông, động tác đi xuống cầu thang thong thả hơn so với ngày thường. Đứng dưới cửa hành làng, Phó Lệ Linh đưa tay ra ngoài thử: \"Lại mưa.\"<br><br>Cô bung dù ra, miệng như đang lầm bầm: \"Năm nay lạnh sớm quá.\"<br><br>Đường Hành cúi đầu, nhìn chằm chằm vào một nhúm tàn thuốc và các đầu lọc thuốc rơi vương vãi bên cạnh vòi cứu hỏa.<br><br>Một, hai, ba, bốn, năm, sáu, bảy, tám. Tám đầu lọc thuốc. Trên mặt đất, bên cạnh dúm tàn thuốc có một vệt hằn rất sâu, màu đen tro, có thể tưởng tượng được người hút thuốc đã dùng sức ấn những điếu thuốc như thế nào, tám điếu thuốc, người đó đã đứng ở đây trong bao lâu?<br><br>Các hộ gia đình trong tòa nhà này đa phân đều là những giảng viên thuộc biên chế của Hán đại đã về hưu, Đường Hành chưa bao giờ thấy ai đứng hút thuốc trong hành lang.<br><br>Mà cho dù có người hút thì cũng chẳng có ai một lúc hút tận 8 điếu thuốc cả.<br><br>Đường Hành đi mua thuốc cùng Phó Lệ Linh sau đó đến siêu thị, mua bốn hộp tôm Argentina và hai giỏ trái cây để biếu nhà hàng xóm đối diện.<br><br>Lúc về đến nhà cũng chỉ mới hơn hai giờ, Phó Lệ Linh cầm thuốc và quà sang biếu nhà hàng xóm, sau đó ngồi nhìn Đường Hành ăn hết một trái táo rồi mới về phòng ngủ trưa. Cô cũng kêu Đường Hành đi ngủ một chút đi, Đường Hành gật đầu đồng ý.<br><br>Mười lăm phút sau, Đường Hành quấn chặt áo khoác quanh người, đi ra ban công.<br><br>\"Tưởng Á,\" cậu hạ thấp giọng, \"Tỉnh chưa?\"<br><br>\"Anh hai à, cậu ngủ sướng cái thân cậu rồi, má nó, còn mình đây tận 5 giờ sáng mới về tới nhà.\"<br><br>\"Cảm ơn.\"<br><br>\"Muốn nói gì thì mau phun ra đi.\"<br><br> <br>\"Tối qua Lý Nguyệt Trì đi đâu?\"<br><br>\"Ai mà biết.\"<br><br>\"Có phải anh ấy...... tới tìm mình không.\"<br><br>\"Không.\"<br><br>\"Tưởng Á.\"<br><br>\"......\"<br><br>Tưởng Á lẩm bẩm một câu gì đó, Đường Hành nghe không rõ. Sau đó, cậu kéo dài giọng, nói một cách bất đắc dĩ \"Anh ta đứng dưới lầu nhà cậu gần cả đêm, lúc mình đi về vẫn còn đứng đấy. Mình nói cậu hạ sốt rồi nhưng anh ta vẫn không đi.\"<br><br>Đường Hành chợt nín thở.<br><br>\"Mà nói nè, hai người các cậu, haizz, mắc gì phải tới mức này chứ,\" Tưởng Á ngáp một cái nói, \"Người thì sốt cao, người thì đứng gác nguyên đêm, không thấy mệt à.\"<br><br>\"Anh ấy có nói gì không?\"<br><br>\"Có.\"<br><br>\"Nói gì?\"<br><br>\"Đường Hành bị sốt! Em ấy đang ở nhà sao? Đúng rồi, sốt 40 độ! Tôi qua đó liền. Anh không cần tới đâu, có mẹ nó ở nhà. Tưởng Á, tôi đang đứng dưới lầu —— đấy, đó là cuộc đối thoại, ngài tự thẩm định xem anh ta còn yêu ngài không ah?\"<br><br>\"Biến.\"<br><br>\"Mắc cỡ à?\" Tưởng Á cười hì hì nói, \"Cậu không nhìn thấy cái vẻ mặt của anh ta đâu, tối qua đó hả, —— à không, là sáng nay —— lúc mình đi xuống lầu, đệt, còn đứng chình ình ở đó, nhìn cứ như quỷ vậy đó.\"<br><br>Đường Hành lập tức tắt máy.<br><br>Cậu nhanh chóng thay đồ, cầm chìa khóa và bóp tiền, rồi nhẹ nhàng chuồn ra khỏi nhà. May mà Phó Lệ Linh đang ngủ, nếu không nhất định sẽ không cho cậu ra ngoài, cơ mà nếu Phó Lệ Linh tỉnh lại thì cậu nên giải thích với mẹ mình như thế nào đây? Đường Hành không rảnh quan tâm mấy vấn đề này, cậu chỉ cảm thấy mình không thể nhịn được nữa, thêm một phút một giây cũng không nhịn được.<br><br>Chạy tới dưới lầu, có người lao công đang quét rác, cơn mưa làm rơi rụng rất nhiều lá sung, người lao công cầm cây chổi to, đường chổi trải rộng trên sân phát ra từng tiếng \"Soạt—— soạt ——\" gom đám lá rụng chất thành một ngọn núi nhỏ.<br><br>Đường Hành sửng sốt hai giây, sau đó móc điện thoại ra, chụp nhúm tàn thuốc và đầu lọc thuốc vương vãi trên mặt đất.<br><br>Nhân chứng vật chứng đều có, Đường Hành hung dữ nghĩ, anh cứ chờ đó Lý Nguyệt Trì.<br><br>Cậu quên mang dù, cũng may áo lông vũ có mũ, đủ để che chắn cơn mưa phùn đang rơi từ trời xuống. Cậu sải bước lên xe đạp, lao thẳng tới ký túc xá của Lý Nguyệt Trì. Hôm nay là thứ bảy, Lý Nguyệt Trì vừa không có tiết học vừa không phải đi làm đề án với nhóm —— thời gian này cũng phải tham gia \"Câu lạc bộ văn học sau đại học\" (*).<br><br>(*) Bàn luận 1 chút về chỗ này, nguyên văn là 青文考研 = Thanh văn khảo nghiên. Trước đó mình cứ ỷ y dịch là khoa đào tạo sau đại học vì \"Khảo nghiên\" là trình độ test đầu vào sau đại học để lên thạc sĩ. Còn chữ \"Thanh văn\" này bây giờ mình mới search kỹ hơn, mới hiểu ra danh từ này để chỉ nhóm thanh niên nam nữ yêu thích văn học, văn hóa và nghệ thuật, giỏi văn chương chữ nghĩa, thích đọc sách thích nghiên cứu về văn học. Mà bàn xa hơn thì 2 chữ này cũng có hàm ý chê bai những thanh thiếu niên theo đuổi một quan điểm, một chủ nghĩa hay lý tưởng quá hoàn mỹ, quá mơ mộng, xa rời thực tế, tối ngày chỉ biết \"mọt sách\" xây dựng cho mình 1 cái tháp ngà hoa mỹ đẹp đẽ vô thực bằng những ngôn từ thiếu lý trí mà chỉ thiên về tình cảm, dễ xúc động, kiểu thế. Nói chung là trong các chương trước mình dùng từ sai, nên từ chương này trở đi sẽ điều chỉnh lại là \"Câu lạc bộ văn học sau đại học\". Chắc là anh Nguyệt tham gia cái nhóm dành cho mí anh sinh viên học bá thích đọc sách nghiên cứu bình phẩm văn chương văn hóa nghệ thuật đồ đó=)))))))))))))))<br><br> <br>Đường Hành dừng xe dưới ký túc xá của anh, cộp cộp chạy nhanh lên lầu 3, thấy phòng ký túc xá của Lý Nguyệt Trì sáng đèn, cánh cửa gỗ thì đang khép hờ.<br><br>Đường Hành thở thật sâu hai hơi, đợi tới khi nhịp thở của mình ổn định lại mới đi về phía trước, gõ lên cửa hai cái.<br><br>\"Mời vào ——\" một giọng nam yếu ớt vang lên.<br><br>Đường Hành đẩy cửa vào, bạn cùng phòng của Lý Nguyệt Trì đang ngồi trước bàn, cười nói: \"À, đàn em hả, cậu tới tìm Nguyệt Trì à?\"<br><br>\"Anh ấy...... Không có ở đây sao?\" giường Lý Nguyệt Trì trống không.<br><br>\"Tối qua ra ngoài, đến giờ vẫn chưa thấy về,\" bạn cùng phòng cười mờ ám, \"Hơn nửa đêm trèo tường ra ngoài kiểu đó, mà trời lại còn đang mưa, Nguyệt Trì này cũng gan dữ thần, không sợ bị trượt té!\"<br><br>\"Cảm ơn đàn anh,\" Đường Hành nói, \"Vậy em tới chỗ khác tìm anh ấy.\"<br><br>\"À mà đàn em tìm cậu ta có việc gì à?\"<br><br>\"...... Cứ coi là vậy đi.\"<br><br>\"Chắc chắn là cậu ta đi tìm bạn gái rồi chứ mắc gì nửa đêm nửa hôm trèo tường trốn ra ngoài làm gì,\" bạn cùng phòng ra vẻ \"người từng trải\", \"Nếu cậu không gấp thì mai tính sau vậy.\"<br><br>\"Ok, cảm ơn đàn anh.\"<br><br>\"Khỏi khách sao. À mà cậu gọi điện cho cậu ta chưa?\"<br><br>\"Rồi......\"<br><br>\"Gọi không được à?\"<br><br>\"Ừ.\"<br><br>\"Một khắc đêm xuân đáng giá ngàn vàng mà,\" bạn cùng phòng lắc đầu, \"Nguyệt trì này ghê thật.\"<br><br>Đường Hành thầm nghĩ, đêm xuân cái đách gì, bố đây chính là bạn gái anh ấy!<br><br>Nhưng mà Lý Nguyệt Trì đi đâu nhỉ? Sáng nay anh đứng dưới lầu nhà cậu rồi rời đi, chắc chắn là vừa lạnh cóng, vừa buồn ngủ lại còn mệt mỏi, ký túc xá lại là nơi gần nhất, anh không về ký túc xá, chẳng lẽ đi...... Đường Hành biết mình có thể gọi điện cho anh, nhưng cậu cảm thấy có một số chuyện không thể nói rõ qua điện thoại được, cậu chỉ muốn được nhìn thấy anh, ngay lúc này.<br><br>Đường Hành leo lên xe đạp lần nữa, lần này cậu chạy về cổng phía đông của trường, quen đường quẹo vào con hẻm nhỏ, khi đi ngang qua tiệm mì trộn khô nóng, Đường Hành dừng lại mua hai ly rượu gạo và hai phần mì trộn khô nóng, thêm trứng ốp la và bò kho.<br><br>Cậu nghĩ, nếu Lý Nguyệt Trì không có ở đó thì cùng lắm một mình cậu ăn hết vậy.<br><br>Đến dưới lầu, khóa xe, xách túi đồ ăn nóng hổi đi lên cầu thang.<br><br><br>Chiếc dù \"Câu lạc bộ văn học sau đại học\" treo ở lan can ngay cửa.<br><br>Đường Hành lấy chìa khóa ra, cẩn thận c ắm vào ổ rồi từ từ xoay nó để mở. Cửa mở, cậu thấy Lý Nguyệt Trì đang nằm trên giường, đưa lưng về phía cậu, trong phòng không bật đèn, hình dáng anh mơ hồ tựa một nét mực nhòe, đang loang ra trong bóng tối.<br><br>Đường Hành đi vào rất khẽ, khi cậu chỉ còn cách mép giường hai bước chân, Lý Nguyệt Trì giật mình.<br><br>Một khoảng lặng im, một vùng u tối, cậu nghe thấy giọng nói khàn đặc của Lý Nguyệt Trì: \"Đường Hành?\"<br><br>\"Ừm......\" nhịp tim Đường Hành thay đổi rất nhanh, \"Anh...... anh có đói không?\"<br><br>\"......\"<br><br>Lý Nguyệt Trì đứng dậy, sột soạt mặc đồ, sau đó xuống giường, bật đèn, mở điều hòa.<br><br>Mùa đông ở Vũ Hán nếu không bật điều hòa hoặc lò sưởi điện thì nhiệt độ bên trong phòng hay bên ngoài đều như nhau. Vậy mà thảm điện anh cũng không thèm bật, đang tiết kiện điện sao? Đường Hành nhịn không được nói: \"Anh có lạnh không?\"<br><br>Lý Nguyệt Trì nói: \"Không sao.\"<br><br>Quầng thâm dưới mắt anh rất đậm, râu mọc lung tung trên cằm, cả người đều vô cùng mỏi mệt. Đường Hành lấy mì trộn khô nóng và rượu gạo ra, đẩy đến trước mặt anh.<br><br>Lý Nguyệt Trì cầm tô giấy lên, gắp một đùa mì lớn lên ăn.<br><br>Đường Hành nói: \"Sáng nay anh chưa ăn gì à?\"<br><br>Anh gật đầu.<br><br>Không cần hỏi, chắc buổi trưa cũng không ăn gì.<br><br>Đường Hành không biết nên nói gì, đành phải ngồi ăn mì cùng, có đồ ăn nóng nuốt xuống bụng cảm giác ấm lên được đôi chút. Cho đến khi hai người ăn xong, hai cái tô giấy đặt giữa họ, Đường Hành mới cảm thấy lúc này cần phải nói gì đó.<br><br>Rõ ràng lúc trên đường tới đây, cậu đã soạn sẵn rất nhiều lời để nói, những lời hợp tình hợp lý, tin chắc mình sẽ chiếm phần thắng, thậm chí còn khá tự đắc nữa... Chẳng phải chính anh bảo \"Không thể\" sao, thế thì anh đừng nên tới tìm em mới phải, vậy sao lại đứng ở dưới lầu nhà em như cái cột điện vậy? Chẳng phải anh lúc nào cũng bình tĩnh, cùng mạnh mẽ hơn người khác sao, lúc nào mặt anh cũng tỉnh bơ hết mà, Lý Nguyệt Trì, anh lại đang ra vẻ đó à?<br><br>Nhưng ngay lúc này, cậu lại không thốt lên được những lời mình định nói. Lý Nguyệt Trì yêu cậu, đúng không? Nếu không thì sẽ không đứng trực dưới lầu nhà cậu cả đêm như thế. Nhưng cho dù là yêu, thì nó cũng không thể thay họ nói lời xin lỗi với nhau, yêu cũng thể giúp họ xóa đi hết những ký ức không vui. Thật kỳ lạ, tình yêu là điều tốt đẹp như thế, nhưng lại làm cậu cảm thấy mờ mịt và mỏi mệt đến vậy.<br><br>\"Còn sốt không?\" Lý Nguyệt Trì hỏi.<br><br>\"Hết rồi.\"<br><br>\"Giọng em còn khàn.\"<br><br>Đường Hành ồm ồm trả lời một tiếng \"Ừm\".<br><br>Lý Nguyệt Trì lại im lặng, âm thanh duy nhất trong phòng là tiếng điều hòa trầm thấp đang phát ra liên tục. Đường Hành nghĩ, Lý Nguyệt Trì còn đang giận sao? Vậy sao anh chẳng nói lời nào hết. Nên làm gì bây giờ đây, xin lỗi à? Nếu vậy thì tủi thân cho cậu quá, sao cậu phải là người xin lỗi trước chứ, rõ ràng Lý Nguyệt Trì lỡ hẹn nghe cậu hát trước mà. Họ đã hẹn nhau từ trước, và anh hứa sẽ đến nghe.<br><br>Mà thôi, chỉ có một câu \"Em xin lỗi\" thôi mà, nói thì nói, cũng có mất miếng thịt nào đâu.<br><br>Tim Đường Hành đập thình thịch, đang định mở miệng, Lý Nguyệt Trì chợt ngẩng mặt lên.<br><br>\"Đường Hành,\" anh nói, \"Lại đây.\"<br><br>Đường Hành ngơ ngác, đầu óc còn chưa kịp nghĩ gì thì cơ thể đã bước đi theo lời anh nói, cậu đứng dậy, vòng qua cái bàn nhỏ, đi tới trước mặt anh.<br> <br><br>Lý Nguyệt Trì đứng lên, giang hai tay ra ôm chặt lấy Đường Hành.<br><br>Đường Hành mặc áo lông vũ, còn anh chỉ mặc một bộ đồ thun mùa thu và chiếc áo khoác đồng phục khoa. Tay Đường Hành luồn vào dưới áo, ôm lấy eo anh. Cơ thể anh dưới lớp áo lại rất gầy, khiến Đường Hành tự dưng có cảm giác anh đang rất lạnh.<br><br>\"Em còn giận không?\" Lý Nguyệt Trì đặt cằm trên đỉnh đầu Đường Hành, nhẹ giọng hỏi.<br><br>\"Giận chứ,\" Đường Hành nói, \"Anh đứng dưới lầu lâu như vậy làm gì, không sợ bị bệnh à?\"<br><br>Lý Nguyệt Trì cười cười.<br><br>\"Mà đứng thì đứng,\" Đường Hành lại nói, \"Cũng chẳng nỡ gửi cho em một dòng tin nhắn.\"<br><br>\"Anh sợ em không để ý anh nữa.\"<br><br>\"Làm gì có.\"<br><br>\"Tối qua có một đàn anh chửi Điền Tiểu Thấm trước mặt rất nhiều người, chửi rất nặng lời. Nhóm anh họp xong anh ta lại gọi một mình Điền Tiểu Thấm ra nói chuyện.... rồi động tay động chân với cô ấy.\"<br><br>Đường Hành cả kinh nói: \"Động tay động chân?\"<br><br>\"Ừ, Điền Tiểu Thấm rất sợ nên mới khóc với anh như thế.\"<br><br>Đệt, chuyện này là sao chứ!<br><br>\"Là ai?\" Đường Hành nhíu mày, \"Tên gì?\"<br><br>\"Bào Lỗi.\"<br><br>\"Hình như từng nghe qua tên này rồi.\"<br><br>\"Không sao,\" Lý Nguyệt Trì xoa xoa tóc Đường Hành, \"Buổi trưa Điền Tiểu Thấm có đi tìm thầy Đường, thầy Đường nói Bào Lỗi sẽ rời khỏi nhóm đề án.\"<br><br>\"À...... Vậy là tốt.\"<br><br>\"Nhưng đúng là anh đã nói dối em,\" Lý Nguyệt Trì im lặng vài giây, \"Bởi vì anh không muốn làm em mất vui, lời giải thích như vậy em có chấp nhận không?\"<br><br>\"Nếu lúc ấy anh nói rõ thì...... ôi, thôi vậy.\" Lúc ấy Điền Tiểu Thấm còn đứng kế bên, Lý Nguyệt Trì cũng hết cách nói cho cậu nghe.<br><br>\"Anh hy vọng em và anh ở bên nhau đều luôn vui vẻ. Lúc đứng dưới lầu nhà em tối qua, anh nghĩ, nếu Tưởng Á và em yêu nhau thì em sẽ vui hơn được một chút chăng? Cậu ấy có thể ở bên cạnh em mỗi ngày, biểu diễn cùng em trên sân khấu, em sốt cậu ấy còn có thể đến nhà chăm sóc.\"<br><br>\"Từ từ —— Tưởng Á là người anh em của em mà\"<br><br>\"Anh chỉ đang lấy ví dụ.\"<br><br>\"Anh......\"<br><br>\"Ta yêu nhau là để vui vẻ, đúng không?\" Lý Nguyệt Trì than nhẹ một tiếng, \"Anh muốn làm em vui, chứ không phải...... khiến cho em giống như ngày hôm qua.\"<br><br>--------HẾT-------<br>"]