["Chương có nội dung bằng hình ảnh<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-94/khoang-troi-phuong-nam-chapter-94-1.jpg\" width=\"500\" height=\"300\"><br><br>Đường Hành nghe trong đầu mình vang lên một tiếng \"Ong\".<br><br>Thôi xong. Cậu nghĩ.<br><br>Cậu đã cố hết sức để khiến bản thân mình trông có vẻ bình thường, nhưng chỉ bằng mấy câu nói của Tưởng Á đã lột s@ch được vỏ bọc của cậu. Cắt cổ tay —— Tưởng Á nói cậu cắt cổ tay, thật sự là ý như vậy đúng không?<br><br>Đường Hành muốn chạy trốn theo bản năng, ngay khi xoay người, chân phải đá trúng một vật gì đó, một loạt tiếng động \"lạch cạch\" vang lên, trong đêm yên tĩnh càng vô cùng ồn ào.<br><br>Đường Hành sững sờ vài giây, nhấc chân muốn đi nhưng lại quá muộn.<br><br>Lý Nguyệt Trì đã nắm được tay cậu lại.<br><br>\"Ủa cậu tỉnh rồi hả Hành Hành?\" Tưởng Á sợ sệt, giọng có vẻ chột dạ, \"Vậy thì, mình buồn ngủ rồi, về ngủ trước đây, mai gặp nhé!\" Vừa nói vừa chuồn mất.<br><br>Đường Hành: \"....\"<br><br>Lý Nguyệt Trì vẫn giữ chặt lấy tay cậu, lực rất mạnh. Xung quanh tối đen, Đường Hành không thấy rõ vẻ mặt anh.<br><br>Chỉ nghe tiếng anh thở, hơi thở dồn dập hơn so với bình thường.<br><br>Sau một lúc lâu, Lý Nguyệt Trì nói: \"Em đá trúng chậu hoa.\"<br><br>\"À......\"<br><br>\"Chân có đau không?\"<br><br>\"Không đau......\"<br><br>\"Em mặc ít quá, về phòng đi.\"<br><br>\"Còn anh?\"<br><br>Lý Nguyệt Trì không trả lời.<br><br>Đường Hành thầm mắng mình uống rượu làm hỏng việc. Bây giờ cậu phản ứng chậm chạp hơn so với thường ngày, đầu óc không còn tỉnh táo, toàn hành động theo cảm xúc. Mà thôi, Lý Nguyệt Trì không muốn nói chuyện với cậu cũng đúng thôi, cậu uống say xong làm khùng làm điên với Lý Nguyệt Trì, bây giờ lại còn bị Lý Nguyệt Trì biết chuyện rạch cổ tay, anh sẽ nghĩ gì về cậu đây —— có lẽ, ai là người bình thường cũng đều cảm thấy cậu thật đáng sợ nhỉ.<br><br>Né xa còn không kịp.<br><br>Đường Hành rũ đầu, thấp giọng nói: \"Vậy em về đây......\"<br> <br><br>Lý Nguyệt Trì nhẹ nhàng \"Ừ\" một tiếng.<br><br>Đường Hành muốn đi về nhưng mà,...... Lý Nguyệt Trì vẫn cứ nắm tay cậu.<br><br>Lý Nguyệt Trì giữ chặt lấy tay cậu.<br><br>Đường Hành không hiểu nói: \"Lý Nguyệt Trì?\"<br><br>Im lặng.<br><br>Ngay cả tiếng anh thở cũng gần như không thể nghe thấy.<br><br>\"Lý Nguyệt Trì?\" Lại gọi một tiếng.<br><br>Gió đêm lạnh đẫm, cơ thể run rẩy.<br><br>Bỗng nhiên, một giọt nước rơi trên mu bàn tay của cậu.<br><br>Vì sao nước lại ấm?<br><br>Hai giây sau, Đường Hành gấp gáp nói: \"Lý Nguyệt Trì, anh, anh đừng nghe Tưởng Á nói bậy! Chuyện không đến mức đó đâu, thật đó. Em không có ý tự sát, chỉ là lúc ấy em bị ảo giác, đầu óc mơ màng tưởng mình đang ở Vũ Hán ——\"<br><br>Còn chưa dứt lời, Lý Nguyệt Trì đột nhiên dùng sức đẩy Đường Hành vào tường.<br><br>Nhưng mà không hề đau đớn vì Lý Nguyệt Trì dùng tay mình đỡ đầu cậu, hệt như trước đây.<br><br>Cơ thể hai người kề sát, gương mặt Lý Nguyệt Trì gần trong gang tấc.<br><br>Đường Hành vẫn không thấy rõ nét mặt anh, nhưng lại nghe thấy tiếng thở nặng nề đã không còn kìm nén của anh. Đường Hành biết đó là vì anh khóc.<br><br>Họ quen nhau đã bao lâu rồi nhỉ?<br><br>Năm nay là năm thứ bảy.<br><br>Đường Hành hoảng hốt nghĩ, bảy năm. Đây hình như là lần đầu tiên cậu nhìn thấy Lý Nguyệt Trì khóc. Thì ra Lý Nguyệt Trì cũng sẽ khóc? Cậu luôn cảm thấy trái tim Lý Nguyệt Trì cứng như kim cương vậy, không thể bị vỡ. Bảy năm trước, khi Lý Nguyệt Trì đã dùng thân mình chắn chai rượu cho cậu vào tối hôm đó, anh thậm chí còn không chau mày khi được bác sĩ rửa vết thương, giống như anh trời sinh không biết đau là gì; 6 năm trước, vào buổi chiều chạng vạng hôm đó —— khi cậu nhìn qua camera giám sát —— thấy Lý Nguyệt Trì đi vào văn phòng khoa với con dao găm dấu trong người, khuôn mặt bình tĩnh đến mức giống như một sinh viên đi nộp bài tập chứ không phải đi đâm người.<br><br>Đường Hành nâng bàn tay lên, đầu ngón tay chạm vào râu trên cằm anh, sau đó Đường Hành sờ s0ạng, lòng bàn tay áp vào gò má ướt đẫm của anh. Anh thật sự đã khóc.<br><br>\"Thật đó, em không nói dối anh......\" Đường Hành ngập ngừng, \"Khi ấy em...... tưởng mình đang ở Vũ Hán, cũng có anh ở đó nữa, cảm giác ấy quá thật...... Cho nên em không tin. Em không muốn chết, thật đó, em chỉ muốn xác nhận lại một chút đó có phải là ảo giác hay không thôi, vì thế em cắt một cái...... Nhưng lại không đúng chỗ, em vốn muốn rạch ở mu bàn tay thôi.\"<br><br>Lại có dòng nước mắt ấm nóng chảy vào lòng bàn tay Đường Hành.<br><br> <br>Cuối cùng Lý Nguyệt Trì cũng mở miệng: \"Xin lỗi em......\"<br><br>\"Anh không cần xin lỗi......\"<br><br>\"Anh cứ nghĩ em sẽ hận anh, rồi quên anh đi.\"<br><br>Đường Hành cười khổ: \"Thật sự là em có hận......\"<br><br>\"Khi ấy anh không còn cách nào khác......\" Lý Nguyệt Trì nghẹn ngào, giọng anh rất trầm và đè nén, Đường Hành có thể nghe ra được anh đang cố sức kiềm nén điều gì đó, \"Anh thật sự đã hết cách...... Nếu là bây giờ thì có thể anh sẽ không làm như vậy, nhưng lúc ấy anh thật sự...... Đường Hành.\"<br><br>\"Ừ......\"<br><br>\"Em tiếp tục hận anh đi.\"<br><br>\"Vì sao?\"<br><br>\"Vì anh đáng bị như thế......\"<br><br>\"...\"<br><br>\"Những năm trong tù anh cũng rất hối hận......\" Lý Nguyệt Trì khàn giọng nói, \"Hối hận rất nhiều chuyện, nếu như anh và em không quen nhau, nếu như anh không học ở Hán đại thì tốt biết mấy, nếu như anh mặc kệ Điền Tiểu Thấm thì tốt rồi...... Bởi vì những năm ấy thật sự quá khó khăn. Nhưng mà em biết không? Bây giờ anh lại thấy mình đáng bị như thế.\"<br><br>\"Đừng nói nữa Lý Nguyệt Trì ——\"<br><br>\"Anh suýt chút nữa là đã hại chết em rồi, đúng không?\" Tiếng nức nở bị anh dằn xuống biến thành một tiếng ho khan u buồn, \"Anh bị gì cũng đều đáng cả. Anh nợ em.\"<br><br>\"Lý Nguyệt Trì!\" Đường Hành tới gần, đau lòng hỏi, \"Em có thể hiều là vì anh...... yêu em không?\"<br><br>\"Tất nhiên......\"<br><br>Đường Hành sửng sốt, không ngờ anh sẽ thẳng thắn thừa nhận như thế.<br><br>\"Anh yêu em......\" bàn tay Lý Nguyệt Trì di chuyển xuống dưới dọc theo cánh tay Đường Hành rồi chạm vào cổ tay cậu, \"Rất yêu......\"<br><br>Nơi đầu ngón tay Lý Nguyệt Trì chạm vào, có mệt vết sẹo rất mỏng và nông.<br><br>Anh dùng đầu ngón tay vuốt v e nó, động tác khẽ khàng như đang chạm vào mây trời và lông vũ, vừa nhẹ nhưng đầy nâng niu.<br><br>\"Lý Nguyệt Trì, anh, anh nói lại lần nữa đi.\"<br><br>\"Anh yêu em......\" Anh ngừng lại một giây, \"Rất yêu em......\"<br><br><br>Đường Hành thở phào một hơi.<br><br>\"Lý Nguyệt Trì......\" Cậu lại hỏi, \"Vậy chúng ta về bên nhau, được không?\"<br><br>\"Bây giờ không được......\"<br><br>\"Sao nữa?\"<br><br>Lý Nguyệt Trì thấp giọng nói: \"Anh muốn xác thực một chuyện.\"<br><br>Anh giơ tay lên lau mặt, quay đầu khụ hai tiếng. Sau đó giữ lấy đôi vai Đường Hành, nghiêm túc nói: \"Tưởng Á nói với anh là An Vân cũng sắp trở lại.\"<br><br>\"Ừ......\"<br><br>\"Năm đó anh đâm Đường Quốc Mộc một phần cũng vì cô ấy. Không phải, đây không phải là điểm quan trọng nhất...... Đường Hành, anh hỏi em một câu được không?\"<br><br>\"Anh hỏi đi......\" giọng Đường Hành có chút run rẩy, cậu có một dự cảm là câu hỏi này có thể thay đổi cuộc sống của cậu về sau.<br><br>\"Nếu em mất đi toàn bộ người thân, toàn bộ —— kể cả mẹ em, chỉ còn lại anh và em, chỉ còn hai chúng ta, em có chấp nhận được không?\"<br><br>\"Anh nói \"Mất đi\" nghĩa là họ đều sẽ chết?\"<br><br>\"Không, chỉ là...... em không thể gặp lại họ.\"<br><br>\"Chỉ còn em và anh.\"<br><br>\"Ừ......\"<br><br>\"Mẹ em giúp Đường Quốc Mộc làm cái gì đúng không.\"<br><br>Lý Nguyệt Trì cắn răng nói: \"Đúng. Khi ấy anh không dám nói cho em biết...... Anh không có tư cách tước đoạt hết người thân của em, em không còn cha, anh không thể......\"<br><br>\"Lý Nguyệt Trì......\" Đường Hành hít sâu một hơi, \"Em chấp nhận......\"<br><br>\"...\"<br><br>\"Anh không tước đoạt người thân của em, là chính họ từ rời xa em, anh hiểu không?\"<br><br>\"Nhưng......\"<br><br>\"Anh sẽ chịu trách nhiệm với em chứ?\" Đường Hành nhẹ giọng nói, \"Nếu em không còn gì cả, anh sẽ chịu trách nhiệm chứ?\"<br><br>\"Sẽ......\"<br><br>\"Chịu trách nhiệm như nào?\"<br><br>\"Mãi yêu em......\"<br><br> <br>\"Và còn mãi ở bên nhau nữa.\"<br><br>\"Được......\"<br><br>\"Cho dù có chuyện gì xảy ra, cho dù có ai ngăn cản, anh không được bỏ em.\"<br><br>\"Được......\"<br><br>\"Em có phát bệnh lại anh cũng không được bỏ em.\"<br><br>\"Được......\"<br><br>\"Em chỉ có anh, anh cũng chỉ được có mình em.\"<br><br>\"Được......\"<br><br>\"Thật ra anh đang nhận phần thiệt thòi về mình đó anh biết không vậy......\" mũi Đường Hành hơi xót, rốt cuộc vẫn không nhịn được, \"Cho dù anh không cần em đi nữa thì em cũng không trở về tìm Đường Quốc Mộc.\"<br><br>Lý Nguyệt Trì bình tĩnh nói: \"Anh xin nhận......\"<br><br>Đường Hành ngơ ngác, lại một cơn gió lạnh thổi tới, quét qua chóp mũi đỏ bừng của cậu. Làn gió hòa cùng mùi hương cỏ cây đang đâm chồi nảy lộc vào tiết xuân. Cơn gió này dường như đã gột rửa hết cơn say trong cậu, cả người tỉnh táo hơn rất nhiều.<br><br>\"Lý Nguyệt Trì, chúng ta hiện tại ở bên nhau phải không?\"<br><br>\"Ừ. Còn yêu cầu nào khác nữa không?\"<br><br>\"Để em nghĩ...... sau này em cho anh cái gì, anh không được nói không cần.\"<br><br>\"Được......\"<br><br>\"Không được cảm thấy bản thân không xứng với em.\"<br><br>\"Được......\"<br><br>\"Chuyện trong 6 năm qua kể hết cho em biết.\"<br><br>\"Được......\"<br><br>\"Hôn em một cái, ngay bây giờ.\"<br><br>\"Được ——\"<br><br>Trong bóng đêm, Lý Nguyệt Trì nhẹ nhàng cười.<br><br>Sau đó anh khom người, hôn Đường Hành một cái thật sâu.<br><br>- ------HẾT-------<br><br>Mọi người nghĩ như thế nào về việc Đường Hành cắt cổ tay, có thực sự là tiểu Hành chỉ muốn mình tỉnh táo chứ không có ý định tử tự? Mình nghĩ là có, vì anh Trì còn sống, nên bạn Hành chắc khó mà chịu đi trước anh =))))))<br>"]