["Chương có nội dung bằng hình ảnh<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-38/khoang-troi-phuong-nam-chapter-38-1.jpg\"><br><br>Đường Hành thấp giọng hỏi: \"Khó chịu chỗ nào?\"<br><br>Lý Nguyệt Trì không trả lời, chỉ tựa trán lên vai Đường Hành, lắc đầu nhè nhẹ. Đường Hành có thể cảm nhận được hơi thở của anh, nặng nề, cứ như mỗi nhịp thở đều khiến anh tốn rất nhiều sức lực.<br><br>\"Tôi đưa anh về,\" Đường Hành nói, \"Anh say rồi.\"<br><br>\"Không.\"<br><br>\"......\"<br><br>\"Cậu đi dạo cùng tôi đi,\" Lý Nguyệt Trì bỗng nhiên siết chặt eo Đường Hành, lặp lại lần nữa như muốn nhấn mạnh \"Cậu đi với tôi đi.\"<br><br>Đường Hành đành phải hỏi: \"Anh muốn đi đâu?\"<br><br>\"Đâu cũng được.\"<br><br>Đường Hành cầm lấy cổ tay Lý Nguyệt Trì \"Vậy anh đứng lên trước đi.\"<br><br>Lý Nguyệt Trì ngoãn ngoãn buông tay khỏi cái ôm, đứng thẳng người lên. Người này dù uống say đến mơ màng dáng người vẫn thẳng tắp.<br><br>Đường Hành nắm chặt cổ tay Lý Nguyệt Trì, vòng nhanh qua đám đông, đi vào hẻm nhỏ đen như mực. Tiếng nhạc dần dần nhỏ lại, xung quanh không có bóng người, chỉ nghe thấy tiếng bước chân của hai người vang lên, tan vào nhau. Rốt cuộc thì Lý Nguyệt Trì say đến mức nào? Đường Hành không biết. Vì dáng đi của anh không chỉ thẳng mà còn rất vững vàng. Đường Hành thậm chí còn cảm thấy, nếu bây giờ cậu nói Lý Nguyệt Trì tự quay về ký túc xá thì Lý Nguyệt Trì vẫn có thể bình yên vô sự mà đi về đó.<br><br>Lẽ ra cậu nên buông tay Lý Nguyệt Trì ra, nhưng cậu không muốn.<br><br>\"Lần đầu tôi gặp em, cũng là lúc em đang đứng hát,\" Lý Nguyệt Trì nói, giọng có chút buồn, \"Em đứng đó hát, ai cũng nhìn em, tôi cũng nhìn em.\"<br><br>\"Là lần làm party âm nhạc bãi cỏ lần trước?\"<br> <br><br>\"Ừm. Hôm đó tôi vừa đi dạy về, đi ngang qua đó.\"<br><br>\"......\"<br><br>\"Em cột tóc, mặc áo thun đen, đứng đó đàn hát. Không ngờ là sau này sẽ được làm quen với em,\" trong đêm đen, dường như Lý Nguyệt Trì nở một nụ cười nhẹ, \"Không ngờ em sẽ thích tôi.\"<br><br>Đường Hành nghe anh nói vậy mặt nóng lên, thấp giọng nói: \"Ngạc nhiên lắm à?\"<br><br>\"Tôi có gì đáng để thích chứ?\" Lý Nguyệt Trì chỉ lo nói với mình, \"Tôi không có tiền, lại còn vay nặng lãi, con người tôi cũng thật tẻ nhạt, em thích khuôn mặt tôi sao?\"<br><br>\"Tôi......\"<br><br>\"Nhưng em đẹp như vậy, nên chắc mặt tôi cũng không có gì đặc biệt.\"<br><br>Đường Hành muốn nói những chuyện này đều chẳng liên quan đến nhau, nhưng lời nói đến bên môi lại nghẹn trở về, Lý Nguyệt Trì say như vậy thì tranh luận với anh ấy được cái gì cơ chứ?<br><br>Lý Nguyệt Trì tiếp tục nói: \"Tôi không biết em thích tôi vì điều gì, Đường Hành à.\"<br><br>Thích thì thích thôi, nguyên nhân quan trọng như vậy sao? Đường Hành không đáp lời, chỉ nắm chặt cổ tay anh, yên lặng bước về phía trước. Rất nhanh, hai người đã đi hết con hẻm nhỏ ngoằn ngoèo và tiến vào đường Lạc Du. Đèn đường thắp sáng cả một vùng không gian, đêm trở nên mịt mù.<br><br>\"Tôi cảm thấy trong cuộc đời này, mọi thứ đều có cái giá của nó. Em hiểu ý tôi chứ?\" giọng Lý Nguyệt Trì vang lên thấp và nhẹ, như đang đọc lời tự sự cho chính mình, \"Tôi có được cái gì thì y như rằng sẽ phải trả một cái giá tương tự. Chúng giống như phương trình vậy.\"<br><br>Đường Hành im lặng lắng nghe, thật lòng cũng không quá hiểu ý anh.<br><br>\"Chẳng có thứ gì là cho không tôi cả. Cái giá của việc tôi được đi học là ba tôi đi xa làm công. Tôi học đại học ở Vũ Hán, mẹ tôi bán hết gia súc trong nhà...... Cái gì cũng có giá cả, giống như đi ăn cơm phải trả tiền vậy. Tôi không biết là em thích tôi như thế thì cái giá tôi phải trả sẽ là gì?\"<br><br>Đường Hành dừng bước, chợt cảm thấy không biết nên khóc hay nên cười. Cậu nhớ đến lời Phan Bằng nói, có lẽ Phan Bằng nói không sai, trong mắt Lý Nguyệt Trì đúng là chỉ có tiền —— nhưng điều này cũng không có nghĩa là anh mê tiền.<br><br>Anh chỉ là có thói quen định giá cho mọi thứ trên đời. Sao lại có người như vậy cơ chứ? Chẳng lẽ cứ mỗi lần anh \"Nhận được\" một cái gì đó thì sẽ ngay lập tức cân đong đo đếm mình sẽ trả giá bao nhiêu à?<br><br> <br>Đường Hành xoay người lại nhìn Lý Nguyệt Trì. Đôi mắt Lý Nguyệt Trì dâng lên chút mờ mịt, không phải kinh ngạc, chỉ có mờ mịt. Ánh đèn đường màu trắng chiếu rọi lên người anh, anh như một con ngựa hoang lạc đàn, cô liêu nơi đô thị phồn hoa, ngơ ngác nhìn mọi thứ trước mắt mình.<br><br>Đường Hành nói: \"Em thích anh, tình này là cho không.\"<br><br>Lý Nguyệt Trì đăm đăm nhìn Đường Hành, có vẻ như vẫn chưa hiểu những lời này có nghĩa gì. Đường Hành nói thêm: \"Nghĩa là...... Em thích anh, không cần anh phải trả giá gì cả, hiểu chưa? Anh chỉ cần để em thích anh là được.\"<br><br>Lý Nguyệt Trì nhẹ giọng hỏi: \"Thật chứ?\"<br><br>Đường Hành nói: \"Thật.\" Thật ra cậu vẫn không quá hiểu hai chữ \"Trả giá\" của Lý Nguyệt Trì, anh bảo ba anh phải đi làm xa để cho anh được ăn học —— nhưng trên đời này, bậc làm cha làm mẹ nào lại không làm việc vất vả, tần tảo để nuôi gia đình?<br><br>Khóe miệng Lý Nguyệt Trì cong lên, đôi mắt đen tuyền tỏa ánh sáng ngời, anh đang cười. Tất cả những nghi ngờ lập tức bị Đường Hành ném ra sau đầu, cậu ngây người nhìn Lý Nguyệt Trì, chỉ cảm thấy tất cả ánh sáng đều hội tụ về phía họ, con đường Lạc Du dưới chân họ chợt dâng cao lên thành một ngọn núi, một ngọn núi cao vời vợi —— tới nỗi tay có thể chạm vào những vì tinh tú, trong vô thức, Đường Hành vươn tay chạm lên mặt Lý Nguyệt Trì.<br><br>Đầu ngón tay cậu với những vết chai mỏng do chơi đàn cứng cứng lướt qua gương mặt Lý Nguyệt Trì, dọc theo xương cằm chạm vào mớ râu mọc lún phún trên đó.<br><br>Lý Nguyệt Trì nhắm mắt, không né tránh.<br><br>Yết hầu Đường Hành thắt lại, hỏi anh: \"Đi bên nào?\"<br><br>Lý Nguyệt Trì lại nói: \"Cho không thật chứ?\"<br><br>\"Thật.\"<br><br>\"Tôi cầm tay em có được không?\"<br><br>\"...... Được.\" Đường Hành tự giễu mà nghĩ, ngay lúc này cậu tạm thời bỏ qua việc anh đã có bạn gái.<br><br>Lý Nguyệt Trì liền cầm lấy tay Đường Hành, ngón tay họ đan vào nhau.<br><br>Lý Nguyệt Trì lại nói: \"Hôn em một chút có được không?\"<br><br><br>Đường Hành không biết mình nên nói gì, yết hầu giật giật rồi mới thốt ra mấy chữ: \"Làm gì cũng được.\"<br><br>May mà chỗ họ đứng không phải là khúc sầm uất của con đường này —— ngay cổng bệnh viện 627. Lúc này, khoa khám bệnh đã tan ca từ sớm, xung quanh không có mấy người đi đường. Đường Hành nghĩ, lỡ mà đi bộ thêm vài phút về phía trước, đi qua khoa Nha của bệnh viện, tới cổng nam của Hán đại, lại đi tiếp tới thành phố sáng tạo Ngân Thái, đoạn đường đó kẻ đến người đi liên tục, không cho phép cậu cẩu thả.<br><br>Lý Nguyệt Trì tiến lên một bước, không cho Đường Hành thời gian chuẩn bị tâm lý, cúi đầu hôn lên. Anh dùng lực ấn lên gáy Đường Hành, hôn rất mạnh. Đường Hành lập tức nhớ lại tối ngày hôm đó ở bờ sông, anh cũng ấn cậu mạnh như thế này. Khi ấy, Đường Hành tưởng rằng anh mất kiên nhẫn, nhưng giờ phút này chợt vỡ lẽ: Chẳng lẽ Lý Nguyệt Trì sợ cậu bỏ chạy?<br><br>Đường Hành nhắm mắt, khẽ hé môi, hơi thở Lý Nguyệt Trì lập tức tràn vào. Hóa ra anh mới hút thuốc, là Hoàng Qủa Thụ 5 tệ 1 gói sao? Mùi thuốc hơi nồng nhưng không khó ngửi. Đường Hành bỗng nhiên nhớ lại hồi còn nhỏ, phương bắc khi vào thu luôn rụng rất nhiều lá vàng đỏ, nhân viên vệ sinh phải quét và gom đống lá rụng thành một ngọn đồi nhỏ, sau đó nhóm lửa đốt đi. Có lúc ba cậu sẽ bế cậu đứng một bên nhìn, một làn khói lam bị gió thu thổi tan đi, mùi khói khét bay lảng vảng và mịt mù, tiếng tách tách vang lên. Ba cậu nói, Đường Hành à, thứ còn lại sau khi đốt xong gọi là chất vô cơ. Đường Hành không biết vì sao bản thân còn nhớ đến những chuyện tủn mủn này. Năm cấp ba cậu học chuyên ban xã hội, đối với môn sinh chả có chút khái niệm nào —— chất vô cơ, cậu vốn cho rằng mình đã quên từ nay từ đời nào.<br><br>Tay Lý Nguyệt Trì chuyển từ sau gáy lên mặt cậu, lòng bàn tay thô ráp ôm lấy má cậu, lặng yên mà hôn. Đường Hành không khỏi run lên. Cậu cảm thấy mình như một đống lá rụng xào xạc đang bị lửa li3m lấy, ngọn lửa nóng rực thiêu sống cậu, xương cốt va vào nhau phát ra tiếng răng rắc, hóa ra hôn là như vậy, vừa đau đớn lại vừa vui sướng —— cho dù có bị thiêu thành tro bụi, thành chất vô cơ, cũng bằng lòng đón nhận.<br><br>Thật lâu, thật lâu sau đó, hai người mới hơi tách ra, Lý Nguyệt Trì có vẻ càng say hơn, hỏi: \"Trước kia em có hay đi đường Lạc Du không?\"<br><br>Đường Hành mơ màng nói: \"Thường xuyên.\" Ra khỏi cổng nam Hán đại là đường Lạc Du, có trung tâm thương mại và ga tàu điện ngầm, thời điểm giao mùa xuân hè còn có một bà cụ gánh đòn gánh bán cây dành dành.<br><br>\"Tôi cũng vậy, hồi học đại học hay đi dạy thêm, đi về đường này hoài,\" Lý Nguyệt Trì thở dài một tiếng, \"Tại sao tôi không được gặp em sớm hơn nhỉ?\"<br><br>Đường Hành cảm thấy trái tim mình như một cái bọc đựng những chiếc bong bóng, bị Lý Nguyệt Trì ấn \"Bụp\" rồi vỡ vụn hết thảy.<br><br>Như không còn đường để lui, Đường Hành dùng sức bắt lấy tay Lý Nguyệt Trì, biết rõ mình đang phạm sai lầm. Có lẽ cậu vẫn hay mắc sai lầm —— hoặc trong mắt người khác đó là sai lầm, chẳng hạn như cứ nằng nặc đòi đi du học, hoặc cãi nhau với Phó Lệ Linh, hoặc là bất chợt quyết định đi trao đổi ở Nhật. Nhưng từ trước đến nay cậu đều không quan tâm, nếu họ cứ phải cho rằng cậu làm sai thì cũng kệ họ thôi.<br><br>Chỉ duy nhất lần này thì khác, lần này cậu biết rõ mình đang phạm sai lầm, dù là chủ quan hay khách quan, cậu đều sai.<br><br>Sao cậu có thể thừa nước đục thả cậu như vậy? Lý Nguyệt Trì uống say, còn bạn gái anh thì vẫn đang nằm trong bệnh viện trung ương, vậy mà lúc này, giờ này khắc này, cậu còn nắm chặt tay Lý Nguyệt Trì, môi còn lưu lại mùi thuốc lá của Lý Nguyệt Trì. Không chỉ sai, mà còn không biết xấu hổ. Cậu sống hơn hai mươi nay đầy kiêu ngạo và tự tin, đây là lần đầu tiên hy vọng bản thân có thể quên đi mình là ai. Giá như trời đổ cơn mưa thì hay biết mấy, mưa xối xả, mưa đá càng tốt, để những hạt mưa như cái dùi rơi xuống người cậu, làm cậu đau, để cậu tỉnh lại. Nhưng đêm nay trời không làm mưa, bầu trời đêm sương mù vây mênh mang, trăng khuất bóng mình, có lẽ ngay cả trăng cũng không muốn thấy, cũng chẳng chịu nghe chuyện của họ.<br><br>Giờ phút này, Đường Hành nghĩ, cậu xin chịu tội, nhưng chỉ lần này mà thôi.<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-38/khoang-troi-phuong-nam-chapter-38-2.jpg\"><br><br>Đường Hành khàn giọng hỏi: \"Chúng ta đi đâu đây?\"<br><br>Lý Nguyệt Trì giơ ngón cái lên vuốt vuốt má Đường Hành \"Tôi muốn nghe em hát.\"<br><br>\"Ở đây?\"<br><br>\"Đến nhà tôi.\"<br><br> <br>Vì thế hai người cầm tay nhau đi, như một lẽ hiển nhiên vậy, hiển nhiến đến mức khiến người ta phải hổ ngươi. Họ cầm tay nhau đi trong con hẻm sâu tối đen, ngang qua dãy nhà cũ nát sắp bị phá bỏ, bước chân nhanh hơn như đang trốn chạy. Cuối cùng, họ cũng thực sự cất bước chạy, đống rác hôi hám cũng không còn đáng quan tâm, cộp cộp cộp chạy lên cầu thang, suýt nữa là vấp ngã, mở cửa, vội vã vào nhà, rồi lại tiếp tục hôn nhau.<br><br>Lý Nguyệt Trì cất tiếng, có chút hung dữ \"Không được nhúc nhích.\" ấn cậu lên tường, m*t mạnh đôi môi cậu. Cánh tay cậu run rẩy đụng trúng lọ tiêu bằng thủy tinh, suýt nữa làm nó rơi xuống đất. Lý Nguyệt Trì mặc kệ tất cả, chỉ dùng sức vặn đầu cậu, để cậu nhìn thẳng vào anh.<br><br>Hơi thở hai người vấn vương nhau, Lý Nguyệt Trì nói: \"Học đệ.\"<br><br>Đường Hành vươn tay, xoa xoa tóc mai mướt mồ hôi của anh.<br><br>Lý Nguyệt Trì nói: \"Em hát đi.\"<br><br>Lại là bài 《 Gió thoảng đêm hè 》. Tối nay, lúc ngồi trên bài cỏ hát, cậu tưởng đó là lần cuối cùng cậu hát bài này.<br><br>Giọng Đường Hành hơi run, cứ như đây không phải là giọng của cậu, gió thoảng đêm hè, thổi em đến bên tôi, Lý Nguyệt Trì cúi đầu, vùi mặt vào hõm vai cậu, có chút nóng, trăng treo lơ lửng nơi trời sao, quấn lấy em như muốn tỏ tình, da thịt họ chạm vào nhau, mồ hôi tan vào nhau, không phân rõ là của cậu hay của Lý Nguyệt Trì, tình yêu của một trái tim đơn côi, một tình yêu vẫn triền miên chờ mong, Đường Hành hát không nổi nữa, tựa gáy lên vách tường gồ ghề, nhắm mắt.<br><br>Lý Nguyệt Trì không ngẩng đầu lên, hỏi: \"Em khóc à?\"<br><br>Đường Hành cắn răng hỏi lại: \"Anh còn khó chịu không?\"<br><br>\"Khó chịu,\" Lý Nguyệt Trì nói rất chậm, \"Tôi uống nhiều quá, nhức đầu.\"<br><br>Đúng vậy, nếu không thì làm gì cậu có khả năng xuất hiện ở đây vào giờ này. Đường Hành nghĩ.<br><br>\"Ba cô ấy mời tôi uống rượu, nói là hơn một năm nay tôi đã vất vả rồi,\" giọng Lý Nguyệt Trì gần như không thể nghe thấy, \"Bệnh của cô ấy càng ngày càng nguy kịch.\"<br><br>Đường Hành không biết nên trả lời như thế nào, im lặng một lát, nói: \"Xin chia buồn.\"<br><br>\"Thật ra cũng không phải là lần đầu, trước đây bệnh tình cũng từng nguy kịch một lần, nhưng mà lần này...... có khả năng không qua khỏi,\" Lý Nguyệt Trì thở dài một hơi, lại ngước mặt lên, \"Em thấy tôi nói đúng không, mọi thứ đều có giá của nó.\"<br><br>\"Cô ấy cũng là cái giá mà anh phải trả sao?\"<br><br>Lý Nguyệt Trì lắc đầu, không nói gì.<br><br>Đêm đó Đường Hành ngủ lại phòng thuê của Lý Nguyệt Trì. Hai người cùng chen chúc trên chiếc giường đơn. Lý Nguyệt Trì nhanh chóng chìm vào giấc ngủ, hơi thở trầm trầm như vô cùng mệt mỏi. Đường Hành mở mắt, ngước lên nhìn khung cửa sổ nhỏ kia, hóa ra đứng trước cửa sổ không thể nghe được tiếng đàn ca từ \"Trường ái\", hóa ra Lý Nguyệt Trì đã sớm gặp cậu. Cậu cứ như vậy nhìn đến nửa đêm, cậu biết, qua đêm nay, Lý Nguyệt Trì chắc chắn sẽ hối hận.<br><br><img src=\"https://ichapt.sstruyen.vn/37034/chapter-38/khoang-troi-phuong-nam-chapter-38-3.jpg\"><br>"]