["<br>Lưu Thiên Hào thấy bầu không khí rất đúng chỗ, liền mở miệng hỏi: “Ngọc Ngôn, nghe nói công việc của cậu không thuận lợi? Công ty bọn tôi đang định mở rộng, có muốn qua bên này không?”Gò má xinh đẹp của Đổng Ngọc Ngôn có hơi mất tự nhiên, nhỏ giọng nói: “Không cần, tôi có thể xử lý.<br><br>”Lưu Thiên Hào không để ý lắm, ánh mắt vẫn luôn tập trung vào người Đổng Ngọc Ngôn: “Ngọc Ngôn, cậu suy nghĩ thêm một chút đi, công việc rất nhẹ nhàng, tiền lương ít nhất cũng tăng gấp đôi bây giờ.<br><br>”Vương Yến Yến nghe vậy thì ghen tỵ đến đỏ cả mắt: “Thiên Hào, nếu bên cậu có công việc tốt, nhất định phải cân nhắc đến mấy người bạn học cũ bọn tôi nha.<br><br>”Vừa mới dứt lời, Trầm Lập Siêu cũng ngồi không yên, vội vàng nhìn qua với ánh mắt tha thiết.<br><br>Hôm nay biểu hiện tích cực như vậy, không phải vì cơ hội này sao?Công ty của Thiên Hào mới mở không lâu, đang trong thời kỳ phát triển rất nhanh, nếu mình có thể nịnh nọt cổ đông như Lưu Thiên Hào, vậy coi như phát tài.<br><br>Lộ Tử Khoan cũng có ý nghĩ, nhưng không mở miệng.<br><br>“Không thành vấn đề, nếu có chức vụ thích hợp, tôi sẽ ưu tiên cho các cậu.<br><br>” Lưu Thiên Hào vuốt vuốt chiếc chìa khóa xe BMW trong tay, mặt lộ vẻ ngạo nghễ.<br><br>“Cốc cốc!’Một tiếng gõ cửa vang lên, tiếp theo là một bóng dáng cao lớn đi vào trong.<br><br>Áo trắng quần đen bình thường, môi mỏng mũi cao, ngũ quan tuấn lãng, dáng người cao ngất, vai rộng eo hẹp chân dài.<br> <br><br>Lúc này lại nghênh đón ánh sáng bước vào phòng, nhìn giống như một nam chính đi ra từ trong manga vậy.<br><br>Mọi người nhìn sang, nhất thời đều sửng sốt.<br><br>“Cái đệch! Đường Tụng, ông đi phẫu thuật thẫm mỹ à?”Lộ Tử Khoan là người thân với Đường Tụng nhất ở đây, trước khi tốt nghiệp còn ở chung một phòng ký túc.<br><br>Không ngờ ba tháng không gặp, đối phương như biến thành người khác.<br><br>Tuy rằng ngũ quan không thay đổi quá nhiều, nhưng dáng người này, làn da này, khí chất này, thật mẹ nó gặp quỷ!Nếu không biết rõ, còn tưởng là minh tinh hay hot boy nào.<br><br>Lưu Thiên Hào khôi phục tinh thần, trong lòng nhất thời sinh ra dự cảm không tốt, liền vội vàng nhìn về phía Đổng Ngọc Ngôn.<br><br>Lại thấy nàng há hốc mồm, trợn tròn mắt nhìn về phía Đường Tụng.<br><br>Sắc mặt Lưu Thiên Hào trở nên vô cùng khó coi.<br><br>Lần này mời Đường Tụng đến đây, là bởi vì đối phương lăn lộn rất kém cỏi, lại còn đang thất nghiệp.<br><br>Một kẻ thất bại như Đường Tụng đến đây, sẽ làm nổi bật sự ưu tú của hắn.<br><br>Nhưng không ngờ lại bị Đường Tụng lại cướp hết ánh sáng.<br><br>“Xin lỗi, đến muộn một chút.<br><br>” Đường Tụng lên tiếng chào mọi người, lại vỗ vai Lộ Tử Khoan: “Nói cái gì, ông thấy tôi có tiền đi phẫu thuật thẩm mỹ à?”Vương Yến Yến chợt nhảy dựng lên, đỏ mặt nói: “Không muộn không muộn, mới 12 giờ mà.<br><br>Đường Tụng, ngồi bên này đi.<br><br>”Lộ Tử Khoan véo mặt của Đường Tụng, hỏi: “Vậy đây là cái gì? Da đẹp thế, không đúng, ông còn cao hơn à, hồi trước tôi với ông bằng nhau mà.<br><br>”Đường Tụng ngồi xuống bên cạnh Lộ Tử Khoan và Vương Yến Yến, cười nói: “Đây gọi là dậy thì lần hai, hâm mộ cũng vô dụng.<br><br>”Đổng Ngọc Ngôn cũng tò mò: “Đường Tụng, nếu cậu có bí quyết dưỡng da nào, nhất định phải nói cho mình biết nha.<br><br><br>”Đối mắt với hoa khôi trong khoa, Đường Tụng cũng vẫn ung dung như trước: “Nếu muốn biết, chúng ta có thể kết bạn wechat, đến lúc đó trao đổi một chút.<br><br>”Choang!Một tiếng thủy tinh vỡ vang lên.<br><br>“Xin lỗi, trượt tay!” Lưu Thiên Hào làm như không có chuyện gì xảy ra, vẫy tay gọi nhân viên phục vụ vào quét dọn.<br><br>Trầm Lập Siêu rất giỏi nhìn mặt đoán ý, lập tức chú ý đến sắc mặt của Lưu Thiên Hào không đúng, cũng đoán được ngay.<br><br>Thật ra Trầm Lập Siêu cũng không rất ưa Đường Tụng.<br><br>Trầm Lập Siêu lớn có chút xấu xí, trên mặt còn có rất nhiều tàn nhang, hơn nữa thân thể lại béo lùn, thuộc về loại hình không được con gái yêu thích.<br><br>Ngay sau đó, hắn mở miệng nói: “Đường Tụng, công việc thế nào rồi?”Đường Tụng không muốn nhiều lời, qua la nói: “Vẫn được!”Trầm Lập Siêu cho rằng Đường Tụng đang trốn tránh vấn đề, tiếp tục nói: “Bây giờ tìm việc rất khó đúng không? Nghe nói ông đã đổi nghề làm quảng cáo, phương diện này có thể hỏi Thiên Hào, Thiên Hào vừa mới mở một công ty thương mại, nói không chừng sau này còn có thể dùng đến ông.<br><br>”Lưu Thiên Hào nghe vậy, liền nhìn Trầm Lập Siêu với vẻ tán thưởng, nói: “Như vậy đi, Đường Tụng, ông làm một phần sơ yếu lý lịch rồi gửi cho tôi, lại bổ sung thêm vài dự án mà ông từng làm.<br><br>Nếu như thích hợp, có thể tiến vào bộ phận tiêu thụ của công ty tôi.<br><br>”Đường Tụng không hiểu hai tên này kẻ xướng người họa để làm gì, hắn lắc đầu cười: “Cảm ơn, không cần đâu.<br><br>”Vương Yến Yến vỗ vỗ cơ bắp trên tay của Đường Tụng, nói: “Đường Tụng, với vẻ ngoài này có thể đi làm minh tinh nha, có thể quay video, làm streamer nha.<br><br>”“Ý tưởng này rất tốt, nói không chừng lần sau gặp mặt, tôi đã trở thành người nổi tiếng rồi, đến khi đó có thể tìm tôi chụp ảnh ký tên.<br> <br><br>” Đường Tụng cũng nói đùa một câu, đồng thời chuyển tay qua một bên.<br><br>Vương Yến Yến và Đổng Ngọc Ngôn đều che miệng cười khẽ.<br><br>Bầu không khí trong phòng cũng trở nên sinh động hơn.<br><br>“Đủ người rồi, chúng ta ăn thôi, nào nào, hôm nay Thiên Hào làm chủ, ông đến trước.<br><br>” Lộ Tử Khoan đứng lên rót rượu cho mọi người.<br><br>Lúc này, sắc mặt của Lưu Thiên Hào vẫn âm trầm, không còn tự nhiên và ung dung như lúc trước.<br><br>Đồ ăn của Yến Khách Lâu rất ngon, đặc biệt là món vịt quay đặc trưng của quán.<br><br>Mọi người vừa ăn vừa nói chuyện, cực kỳ vui vẻ.<br><br>.<br><br>"]