["<br>Nếu là lúc trước, Đường Tụng sẽ không muốn tham gia vào.<br><br>Sau khi tốt nghiệp, lăn lộn không thành công, công việc lại bận rộn, thật sự không có tâm trạng xem đám này chém gió.<br><br>Có thời gian đó, thà làm thêm vài kế hoạch còn hơn.<br><br>Nhưng mà bây giờ thì khác, với tư cách là một thanh niên nhất định sẽ trở thành Thần Hào, phải từ độ cao tư tưởng để nhìn xuống đám người này.<br><br>Đường Tụng mở nhóm chat ra xem.<br><br>Điền Hàm: @toàn thể thành viên, mau nhìn trang cá nhân của lớp trưởng!Đổng Văn Sơn: Đậu xanh! Thẻ làm việc của Penguin, lớp trưởng thế mà lại trở thành lập trình viên của công ty Penguin!Tin tức này vừa xuất hiện, cả nhóm liền nổ tung.<br><br>Sinh viên đại học hạng hai như bọn họ, muốn vào những tập đoàn lớn như vậy là cực kỳ khó.<br><br>Nhất là hoàn cảnh kinh tế đang đình trệ như vậy giờ, ngành internet cũng vào thời kỳ trời đông giá rét, vậy đã khó còn khó hơn.<br><br>“@ Vương Thạc, lớp trưởng quá trâu, phú quý đừng quên anh em.<br> <br><br>”“Cầu lớp trưởng chia sẻ kinh nghiệm phỏng vấn, cầu hỗ trợ.<br><br>”“Cầu hỗ trợ từ nội bộ.<br><br>”“Cá sấu lớn trong ngành internet, tương lai có chỗ dựa rồi.<br><br>”“Hâm mộ, tôi đang làm ở một công ty nhỏ, cả ông chủ mới có mười người, tiền ít nhiều việc lại xa nhà.<br><br>”“Cầu hỗ trợ!”“Ghen tỵ!”“+1”“+1”“+10086”.<br><br>.<br><br>.<br><br>Đường Tụng đọc một lát, nội tâm không khỏi xúc động, tốt nghiệp hai ba tháng, mọi người đều có biến hóa không nhỏ.<br><br>Trải qua xã hội đánh đập, bắt đầu thực tế hơn khi học đại học rồi.<br><br>Quan hệ học tập lẫn nhau, bây giờ biến thành quan hệ giữa người với người rồi.<br><br>Đường Tụng vốn cũng nên ghen tỵ và hâm mộ một phen, nhưng hôm nay hắn đã có hệ thống, nằm chơi cũng có thu nhập hơn 10 ngàn, còn hâm mộ cái rắm.<br><br>Mọi người tâng bốc một lúc lâu, lớp trưởng Vương Thạc mới ló đầu lên: “Vừa làm xong, cảm ơn mọi người! Haiz, tôi cũng là mèo mù vớ cá rán thôi, may mắn thôi, trong lòng bây giờ vẫn có chút hoảng hốt, chỉ sợ làm việc không tốt.<br><br>Đúng rồi, bây giờ tôi đang thuê một gian phòng bên khu Hải Điển, có một phòng ngủ một phòng khách, ai đến Đế Đô thì nhất định phải nói với tôi một tiếng, mọi người tụ tập một phen, không có chỗ ở thì có thể qua chỗ tôi ngủ.<br><br>”Giữa những hàng chữ tự nhiên không thể thiếu được vẻ đắc ý, sau đó lại rước lấy đám bạn học chúc phúc và tâng bốc.<br><br>Dù sao Penguin cũng coi như là xí nghiệp internet đỉnh cấp nhất quốc nội, đối với sinh viên tốt nghiệp khoa máy tính như bọn họ, đó chính là cao không thể chạm.<br><br><br>Đường Tụng cũng chat vài câu: “Lợi hại lợi hại, chúc mừng chúc mừng!”Có điều, hắn vừa mới ló đầu lên, mấy bạn học quan hệ không tệ đã truy hỏi tình hình gần đây.<br><br>“@ Đường Tụng, từ khi tốt nghiệp đến giờ mới thấy ông ló đầu ra, bây giờ lăn lộn thế nào? Làm việc ở Yến Thành đúng không?”Lộ Tử Khoan: “Mọi người không biết rồi, Đường Tụng đã đổi nghề rồi, chuyển qua làm kế hoạch, hơn nữa còn làm rất chăm chỉ, mấy lần hẹn ra ngoài chơi mà đều nói không rảnh.<br><br>”Đường Tụng cười một tiếng, vẫn trả lời đúng sự thật: “Gần đây hơi xui xẻo, gặp phải một lãnh đạo ngu xuẩn, hôm nay vừa nghỉ việc, đang chuẩn bị bắt đầu tìm việc khác.<br><br>”Điền Hàm: “Vừa tốt nghiệp, tương lai còn nhiều cơ hội.<br><br>”Lộ Tử Khoan: “Đúng thế, nơi này không giữ ông, tự có nơi khác giữ ông.<br><br>”Vương Tuấn Phong: “Sau khi đi làm mới phát hiện, lãnh đạo não tàn thật cmn nhiều, có sai lầm thì mang người mới chúng ta ra khai đao, công việc chúng ta làm, sai lầm chúng ta cũng phải gánh.<br><br>”Đường Tụng nhìn thấy mấy người có quan hệ không tệ đều an ủi mình, cũng cảm thấy ấm lòng.<br><br>Suy nghĩ một chút, nếu như hệ thống không xuất hiện, hắn nhất định cũng sa sút tinh thần một thời gian rất lâu, nói không chừng còn mất lòng tin, không gượng dậy nổi.<br><br>Trình Hà Thảo: “@ Đường Tụng, ông không qua thời gian thử việc đúng không? Đắc tội với lãnh đạo chứ gì! Tôi phải nói EQ của ông quá thấp, không biết xử lý quan hệ, đây cũng không phải là trong trường học, trong xã hội sẽ không có ai nuông chiều ông.<br><br>”Trình Hà Thảo là người địa phương Yến Thành, nghe nói trong nhà mở một quán lẩu có quy mô không nhỏ, cũng coi như là một phú nhị đại ở trong trường.<br><br>(phú nhị đại: giàu đời hai, con cháu gia đình nhiều tiền lắm của)Tên này rất xấu tính, cứ rảnh ra là lại khoe khoang, còn thích được người khác tâng bốc mình.<br> <br><br>Lúc học đại học, Trình Hà Thảo thành lập một team chơi game, để tất cả con trai trong lớp đi chơi với hắn.<br><br>Khi đó Đường Tụng đang say mê trò chơi Thần Hào ngày mai, tự nhiên không có hứng thú tham gia.<br><br>Trình Hà Thảo lại cảm thấy mất mặt mũi, sau đó liền nhằm vào hắn, thỉnh thoảng lại mở miệng nói xỏ nói xiên.<br><br>Lúc này, Trình Hà Thảo thấy Đường Tụng gặp thất bại, đương nhiên sẽ nhảy ra trào phúng một phen.<br><br>Đường Tụng cười một tiếng, cũng trực tiếp mặc kệ cái tên ngu xuẩn này: “@Lộ Tử Khoan, @ Điền Hàm, tôi biết hai người cũng đang ở Yến Thành, còn lăn lộn không tệ, chờ tôi không có tiền thì sẽ đi tìm hai người ăn chực.<br><br>”Điền Hàm: “Ha ha ha, nếu ông không sợ bị người ta nói ăn cơm mềm, vậy thì chị đây hoan nghênh.<br><br>”Lộ Tử Khoan: “Mau đi ném sơ yếu lý lịch đi, tôi còn phải giữ tiền mua nhà cưới vợ, không nuôi nổi ông đâu.<br><br>”.<br><br>"]