["<br>Phòng 308.<br><br>Sau khi mấy người bạn học trở về phòng, bầu không khí trong phòng có chút kỳ lạ, vừa xấu hổ lại vừa khẩn trương.<br><br>Lưu Thiên Hào đã không còn dáng vẻ đắc ý lúc trước, nhìn cái ví nhỏ trên ghế của Đổng Ngọc Ngôn mà xuất thần.<br><br>Trần Lập Siêu thì chảy mồ hôi lạnh, tâm lý bất an, không biết làm thế nào cho phải.<br><br>“Ngọc Ngôn vừa đăng bài!” Vương Yến Yến vốn đang ngồi chơi điện thoại, đột nhiên kêu lên: “Đây… Hai người bọn họ… Sao lại thế…”Lưu Thiên Hào nhất thời chấn động toàn thân, vội vàng cầm điện thoại lên xem.<br><br>Vương Yến Yến ghen tỵ đến đỏ cả mặt, lẩm bẩm nói: “Vừa rồi mình nên ở lại.<br><br>”Trần Lập Siêu không có wechat của Đổng Ngọc Ngôn, vội vàng tiến đến bên cạnh Lộ Tử Khoan.<br><br>Nhìn thấy Đường Tụng và Đổng Ngọc Ngôn thân mật dính vào nhau, lại liếc trộm Lưu Thiên Hào.<br><br>Trần Lập Siêu biết, Lưu Thiên Hào vẫn luôn thích Đổng Ngọc Ngôn, nhưng khi học đại học có quá nhiều người theo đuổi nàng, Đổng Ngọc Ngôn lại rất cao ngạo, không nhìn trúng ai cả.<br><br>Sau khi tốt nghiệp, Lưu Thiên Hào lập nghiệp thành công, sự nghiệp thuận buồm xuôi gió, lòng tin tăng mạnh, nên chuẩn bị tấn công một lần nữa.<br><br> <br>Lần này mới bọn họ đến đây, cũng là có ý định tỏ tình, thậm chí còn chuẩn bị cả hoa và quà tặng rồi.<br><br>Không ngờ mọi chuyện lại phát triển thành ra như vậy.<br><br>Lúc này Lưu Thiên Hào cũng chẳng quan tâm đến những chuyện đó nữa, hắn đang nhìn chằm chằm vào tấm ảnh kia.<br><br>Nhìn Đường Tụng được mấy vị đại lão vây quanh, trái tim cũng từ từ chìm xuống.<br><br>Lăn lộn tại Yến Thành này, hắn đương nhiên phải tìm hiểu rõ ràng những công ty lớn trong các ngành nghề tại đây, muốn mở rộng các mối quan hệ, không đắc tội với người khác.<br><br>Bởi vì phụ thân hắn làm việc trong Bảo Long, năm nay mới thăng chức làm một lãnh đạo nhỏ, nên đã trợ giúp hắn khơi thông quan hệ.<br><br>Khiến hắn trở thành công ty cấp dưới của Bảo Long, có thể nói sống chết của công ty đều nằm trong một suy nghĩ của Bảo Long.<br><br>Thiên Hải thì là một công ty bất động sản, sở hữu không ít khu trung cư, trung tâm thương mại, thậm chí là văn phòng thành phố, dưới cờ còn có hai công ty xây dựng rất có thực lực.<br><br>Rất có quan hệ ở Yến Thành, có thể nói là địa đầu xa địa phương cũng không quá.<br><br>Những công ty khác tuy hơi kém một chút, nhưng mà đều là nhân vật mà hắn không trêu nổi.<br><br>Mà bây giờ, những đại nhân vật này lại vây quanh Đường Tụng, có thể tưởng tượng lai lịch của Đường Tụng tất nhiên phải bất phàm.<br><br>Nếu Đường Tụng muốn đối phó với hắn, vậy không khác gì nghiền chết một con kiến.<br><br>Còn về phần Đổng Ngọc Ngôn, hắn cũng xem như tuyệt vọng rồi.<br><br>Chỉ cần có thể bảo về phần sản nghiệp này của nhà mình, tương lai muốn tìm bạn gái nào mà không được.<br><br>Nghĩ đến đây, hắn cũng like cho bài đăng của Đổng Ngọc Ngôn.<br><br>Còn cắn răng bình luận: “Trai tài gái sắc, xứng đôi!”Gửi xong, Lưu Thiên Hào cũng không suy nghĩ nữa, cùng lắm thì lát nữa xin lỗi Đường Tụng.<br><br>Lộ Tử Khoan đề nghị: “Chúng ta nếm thử chai rượu của Lý tổng đi, rượu này còn đắt gấp mất lần bữa cơm của chúng ta đấy.<br><br>”“Đúng thế, đến giờ tôi vẫn chưa được uống rượu đắt như vậy đâu, lần này có thể dính chút ánh sáng của Đường Tụng và Thiên Hào.<br><br><br>” Trần Lập Siêu cũng vội vàng đáp.<br><br>Vương Yến Yến thì vẫn khó chịu, nhưng nghe vậy thì lập tức giơ điện thoại lên: “Chờ chút, để tôi chụp kiểu ảnh đã.<br><br>”Liền mở camera và app làm đẹp, chụp một kiểu mình và chai Macallan.<br><br>Lại sửa một lần, sau đó Vương Yến Yến mới hài lòng.<br><br>Mình cũng không kém Đổng Ngọc Ngôn bao nhiêu.<br><br>Tiếp đó cũng post lên vòng bạn bè.<br><br>Còn ghi tus: Trong rượu có cảm xúc của hôm nay, cũng có kỳ vọng của ngày mai.<br><br>Trong men say ngà ngà, tôi trả lại mình cho bản thân.<br><br>Khi mở rượu, có lẽ là do tác dụng tâm lý, nên mấy người tựa như ngửi được mùi rượu thơm ngát.<br><br>Vương Yến Yến không chờ được nữa, liền rót đầy một ly, nếm thử một ngụm to.<br><br>Sau đó liền chuyển sự chú ý đến vòng bạn bè của mình.<br><br>Hy vọng có người biết hàng thán phục phong cách của mình, để cho nàng có cơ hội khoe khoang.<br><br>Qua một lúc lâu mà vẫn không có ai like và bình luận, Vương Yến Yến đã thấy hơi sốt ruột.<br><br> <br>Làm mới mấy lần rồi, tại sao vẫn không có người chú ý?Rõ ràng là có không ít người mới like cho Đổng Ngọc Ngôn.<br><br>Vương Yến Yến chợt có một ý nghĩ, cũng học theo Đổng Ngọc Ngôn, tự bình luận ở bên dưới: “Không ngờ nhiều người hỏi như vậy, trả lời một lần thôi nha, đúng, chính là Macalan 18, đại khái hơn 4000 thôi.<br><br>”Làm xong những thứ này, lại uống thêm một ngụm to, rồi cầm ly rượu lên, đắc ý selfie một tấm.<br><br>…Khi Đổng Ngọc Ngôn trở lại phòng, nàng cảm nhận được ánh mắt của đám bạn học đã khác với lúc trước.<br><br>Đặc biệt là Lưu Thiên Hào, ánh mắt nóng bỏng ban đầu đã biến mất, nói chuyện cũng khách khí hơn, không ngừng hỏi thăm tin tức ở phòng bên kia.<br><br>Nhưng Đổng Ngọc Ngôn bây giờ cũng không có tâm tư để ý đến Lưu Thiên Hào, chỉ qua loa lấy lệ vài câu.<br><br>Nàng còn có một đống tin wechat chưa đọc.<br><br>Phần lớn đều là bạn học và họ hàng gửi đến, có rất nhiều người hỏi anh chàng đẹp trai bên cạnh nàng là ai, trong này cũng có bạn học trong khoa máy tính của bọn họ.<br><br>Xem ra Đường Tụng đã thay đổi rất nhiều, đặc biệt là về khí chất, nếu không nhìn thấy ngoài đời thì căn bản là không dám nhận.<br><br>.<br><br>"]