["<br>Bà chủ hiển nhiên là không ngờ điều kiện của Đường Tụng lại tốt như vậy: “Tiểu Đường, cháu… cháu đã tự lập nghiệp làm ông chủ rồi à, còn kiếm được nhiều tiền như vậy nữa, Nhạc Nhạc nhà dì… Dì chỉ sợ hai đứa không lâu dài.<br><br>”Đường Tụng vội vàng giải thích: “Dì đừng lo, cháu còn chưa biết cửa tiệm này của kiếm được tiền hay không nữa, với lại bây giờ cháu cũng không mua được nhà, còn không biết Nhạc Nhạc có nhìn trúng cháu không nữa kìa.<br><br>”Nghe vậy, bà chủ nào không hiểu tâm tư của Đường Tụng, vui vẻ nói: “Cháu cứ yên tâm, không thành vấn đề, lát nữa dì bảo con bé kết bạn wechat với cháu, hai đứa cứ trò chuyện trước, con bé này tương đối chậm, cháu phải kiên nhẫn một chút.<br><br>”“Ồ kìa, cháu mau ăn đi, để dì gửi ảnh cháu cho Nhạc Nhạc.<br><br>”Đường Tụng dè dặt nói: “Kiểu tóc hôm nay của cháu hơi xấu, hay là để cháu sửa lại tóc, dì lại chụp lại một lần?”Bà chủ mặt đầy tự tin nói: “Dì thất rất đẹp nha, yên tâm, dì sẽ dùng phần mềm làm đẹp chỉnh sửa lại cho cháu, đảm bảo sẽ đẹp kinh người.<br><br>”Nói xong, bà chủ tràn đầy phấn khởi đi về phía quầy.<br><br>Trở lại quầy, bà chủ nhanh nhẹn mở phần mềm làm đẹp ra.<br><br>Chọn hình ảnh, rồi bắt đầu chỉnh sửa dựa theo kinh nghiệm của mình.<br><br>Làm trắng da, kéo mặt thon, điều chỉnh tóc, chỉnh mắt to, cũng không để ý là có mụn trứng cá hay không, trực tiếp kéo da mặt lên đến trắng nhất.<br><br>Bởi vì thỉnh thoảng có khách vào tiệm, nên bà chủ mất gần nửa tiếng mới chỉnh sửa xong.<br><br>Gật đầu hài lòng, rồi trực tiếp gửi cho cháu gái của mình.<br><br>Qua một lúc lâu, Trình Nhạc Nhạc vội vàng trả lời: “Bác, đừng nói đây là đối tượng bác giới thiệu cho cháu nhé??!!!”Bà chủ hơi mất hứng: “Không phải rất đẹp trai sao? Người ta vừa đẹp trai, nhân phẩm tốt, lại có thể kiếm tiền.<br><br>Bác còn vừa thăm dò được, người ta kiếm được hơn chục ngàn mỗi tháng, còn đang định lập nghiệp làm chủ nữa kìa.<br> <br><br>”Trình Nhạc Nhạc: “Khoan đã… tạm thời không nói đến điều kiện của anh ta, sao lớn lên lại giống như một cô gái, ảnh này chắc phải chỉnh sửa đến cháy máy rồi chứ? Nhìn như người quái dị, nào có đẹp trai gì?”Trình Nhạc Nhạc: “Nôn mửa.<br><br>jpg”Trình Nhạc Nhạc: “Cháu nhớ bác nói là anh ta mới tốt nghiệp đại học, hơn nữa còn thuê nhà ở chung cư Tử Kim, vậy sao có thể kiếm được nhiều tiền như vậy? Còn có thể lập nghiệp? Chắc là lừa bác thôi!”Bà chủ nhìn thấy tay nghề sửa ảnh của mình bị chế giễu, lập tức nổi giận: “Cháu quan tâm người ta kiếm tiền kiểu gì làm gì, có phải lừa gạt hay không, bác hiểu hơn cháu! Dù sao bác cũng đã nói với mẹ cháu rồi, chúng ta đã nhất trí ý kiến, dì đưa wechat của Tiểu Đường cho cháu, cháu nhớ kết bạn với người ta, khi trò chuyện thì nhớ phải chủ động một chút.<br><br>”Trình Nhạc Nhạc: “Bác, bác là bác ruột của cháu, không thể bẫy cháu như vậy được! Không được, cháu phải tìm mẹ cháu!”Bà chủ: “Tìm mẹ cháu cũng vô dụng, mẹ cháu đã bảo bác lo chuyện này rồi.<br><br>”…Trở lại chung cư, vẫn chưa đến 8 giờ.<br><br>Vương Bằng chưa thể đến vào giờ này.<br><br>Đường Tụng dứt khoát ngồi xuống bàn, nhìn chằm chằm vào giao diện hệ thống, cầm giấy bút ghi chép gì đó.<br><br>Bắt đầu từ khi nhận được hệ thống đến hôm nay, vừa tròn một tuần, là thời điểm để tổng kết.<br><br>Đây là thói quen khi chơi game của Đường Tụng.<br><br>Tin tức cá nhân như sau:Chiều cao: 179 cm – 185 cm.<br><br>Cân nặng: 73 kg – 75 kg.<br><br>Sức chịu đựng: 50 – 65.<br><br>Nhanh nhẹn: 50 – 65.<br><br>Mị lực: 40 – 50.<br><br>Mọi phương diện đều tăng mạnh.<br><br>Đến bây giờ, nhận được tổng cộng 6 nhiệm vụ, tình hình hoàn thành như sau.<br><br>Nhiệm vụ hàng ngày: học tập 120 phút (0/120).<br><br>Nhiệm vụ bình thường: Chia sẻ (chưa hoàn thành), nhân duyên (tiến độ 0).<br><br>Nhiệm vụ giới hạn thời gian: Đứng top 10 bảng danh sách trong ngày (đã hoàn thành).<br><br>Nhiệm vụ ẩn: Đón xe tự do (đã hoàn thành), mở rộng mối quan hệ (đã hoàn thành).<br><br>Tổng cộng thu được bốn đạo cụ đặc thù: Viên con nhộng ưu hóa thể chất (đã sử dụng), sách kỹ năng điều khiển xe gắn máy (đã sử dụng), thẻ tạo phó bản (chưa sử dụng), thẻ trao đổi sản nghiệp (đã sử dụng).<br><br>Tài sản nhận được: Số dư 9100 NDT, tiền ảo 200.<br><br>000, một chiếc Suzuki, một chiếc BMW, tiệm cà phê Thời Gian.<br><br><br>Từ một loser thất nghiệp, hôm nay sở hữu sản nghiệp giá trị một triệu, xe thể thao sang trọng.<br><br>Tuy rằng thời gian không dài, nhưng mà đã có thể nói là thay da đổi thịt.<br><br>Bên phòng cà phê cần chờ đến thứ tư mới có thể tiếp nhận, đến khi đó có thể dự đoán tình hình lợi nhuận của tiệm cà phê này, bản thân cũng thoát khỏi cái thân phận không việc làm.<br><br>Hiện giờ, chủ yếu là tiến hành nhiệm vụ ‘Chia sẻ’, đây cũng là tiền ‘sữa bò’ mà hắn mong đợi nhất.<br><br>Dự tính là có thể kiếm được hơn một triệu trở lên.<br><br>Về phần nhiệm vụ ‘nhân duyên’.<br><br>Chỉ nghĩ thôi đã thấy đau đầu.<br><br>Hắn đã FA 2023 năm, hệ thống lại còn âm mưu dậy dỗ hắn thành một tên chân đạp nhiều thuyền.<br><br>Nhưng phần thưởng của nhiệm vụ này quá phong phú, tràn đầy cám dỗ, đối với một kẻ có mơ ước mua nhà như Đường Tụng mà nói, thì có thể nói là tuyệt sát.<br><br>Mỗi khi thu hoạch được một phần tình yêu, có thể nhận được một bất động sản ngẫu nhiên, còn không giới hạn số lượng.<br><br>Nếu như may mắn, chẳng may kiếm được một cái biệt thự giá trị hơn 100 triệu thì sao? Chẳng phải là cất cánh tại chỗ?Thật sự không thể trách hắn, muốn trách thì phải trách hệ thống này quá xấu!Đường Tụng mở wechat, nhìn danh sách bạn bè của mình.<br><br>Trước mắt, mục tiêu phù hợp chỉ có những cô gái như: Liễu Bảo Nguyệt, Bạch Hiểu Manh, Đổng Ngọc Ngôn, Trình Nhạc Nhạc.<br><br>Đây là bốn cô gái phù hợp với thẩm mỹ của hắn, phàm là được một người, Đường Tụng cũng đã hài lòng.<br><br>Liễu Bảo Nguyệt không cần nhiều lời, trực tiếp pass.<br><br>Trình Nhạc Nhạc thì chờ bà chủ giới thiệu xong rồi tính đi.<br><br>Hai người còn lại thì có thể tranh thủ.<br> <br><br>Bạch Hiểu Manh có ấn tượng không tệ với mình, tìm thời cơ thích hợp là có thể hẹn ra ngoài ăn cơm.<br><br>Về phần Đổng Ngọc Ngôn, Đường Tụng cảm thấy nàng rất tốt, đặc biệt là tình cảnh ngày hôm qua, còn khiến hắn có ảo giác là nàng thích mình.<br><br>Bởi vì chuyện mời rượu lần trước, Đổng Ngọc Ngôn lầm tưởng hắn là một công tử nhà giàu đẹp trai thâm tàng bất lộ.<br><br>Nhưng mà với năng lực kinh tế của hắn bây giờ, căn bản là không chống đỡ được cái hình tượng công tử nhà giàu này.<br><br>Những mỹ nữ mà mình thấy hợp mắt này, mỗi một người đều là nữ thần tâm cao khí ngạo.<br><br>Nếu mình không đủ ưu tú, căn bản là không thể hấp dẫn đối phương.<br><br>Vẫn là phải kiếm tiền nhanh hơn, bây giờ muốn yêu đương cũng quá khó khăn, không có tiền thì ngay cả một kẻ đẹp trai ngút trời như hắn cũng gặp khó.<br><br>Đường Tụng đầu tiên là gửi tin cho Bạch Hiểu Manh, hỏi thăm Trương Dược kia còn quấy rầy nàng hay không.<br><br>Do dự một chút, lại gửi mấy cái ảnh động ôm ôm cho Đổng Ngọc Ngôn, cứ duy trì mối quan hệ trước mắt là được.<br><br>Đường Tụng lại xoa xoa thái dương, thở dài một hơi.<br><br>Hắn vừa ngây thơ vừa lương thiện, lại bị hệ thống ép làm Hải Vương.<br><br>(Hải Vương, ý chỉ người ăn nhiều hải sản như cua ghẹ 45 kg, sò lông ngập mồm).<br><br>"]