["<br>Đường Tụng xoay người, liền nhìn thấy Vương Bằng ôm một cái ba lô màu đen đến.<br><br>Đây cũng là tặng phẩm mà Vương Bằng nói.<br><br>Cái ba lô này có màu sắc và kích thước rất hợp với ý hắn.<br><br>“Vất vả rồi, tôi rất thích.<br><br>” Đường Tụng cười nói, rồi nhận lấy ba lô trong tay Vương Bằng.<br><br>“Ồ? Trong rương còn có thứ khác à?”Đường Tụng bị trọng lượng của cái ba lô này làm cho sợ hết hồn.<br><br>Khá lắm, cái này phải 20 cân đi?Vương Bằng nở nụ cười thật thà: “Là Lý tổng bảo tôi phải chuẩn bị thật kỹ, tôi liền chọn tất cả những món đồ tốt nhất trong kho, tất cả đều là tặng phẩm khi ngài mua xe, tôi mở ra cho ngài xem một chút.<br><br>”Vương Bằng vừa nói vừa đặt rương lên quầy, mở khóa kéo, để lộ ra không gian bị nhét đầy ở bên trong.<br><br>“Đây là túi cấp cứu, ngài ra ngoài thì có thể mang theo, rất thực dụng.<br><br>”“Đây là ly nước, cái ô, búp bê của BMW, được chế tạo riêng cho xe, rất đồng bộ.<br><br>”“Đây là găng tay và bộ bảo vệ cùi chỏ và đầu gối, camera chống nước và chống rung của xe, máy ghi âm ghi đi xe…”“Thời tiết sắp chuyển lạnh, tôi lấy cho ngài một bộ quần áo du lịch, kích cỡ dựa theo dáng người của ngài, nếu như không vừa có thể đổi lại.<br><br>”“À đúng rồi, Đường tiên sinh, còn có mũ bảo hiểm nữa, nhưng không nhét vào được, nên sẽ đưa qua cùng xe luôn.<br> <br><br>”Đậu xanh! Lần đầu tiên nhìn thấy mua xe lại được nhiều tặng phẩm phong phú như vậy.<br><br>Hơn nữa mỗi một thứ đều có nhãn hiệu, đều là hàng chính hãng, chứ không phải lừa bịp và qua loa bằng hàng vỉa hè, nhìn qua cũng không rẻ.<br><br>Đường Tụng giật cả mình, đây là mua sắm cả bộ luôn à!Thu Thu và Vương Vân Phong ở bên cạnh cũng hơi sững sờ.<br><br>Đùa à?Nhà ai mua xe mà còn tặng nhiều đồ như vậy?Làm từ thiện à?Đường Tụng âm thầm cho Vương Bằng một like.<br><br>Nhưng mà nghĩ lại thì cũng đúng, lần trước mua một chiếc xe hơn 10.<br><br>000 mà đã tặng một cái mũ bảo hiểm hơn 2000, đừng nói là lần này mua một chiếc BMW hơn 30.<br><br>000.<br><br>Đường Tụng nhìn những thứ này, nói: “Tôi rất thích, chỉ là quá nặng, tôi mang về cũng không tiện, vẫn là làm phiền anh ngày mai đưa đến cùng xe đi.<br><br>”“Được! Vậy sáng mai làm thủ tục xong, tôi sẽ đưa qua cho ngài!” Vương Bằng lập tức đáp ứng.<br><br>Vương Vân Phong ở bên cạnh đã không nhịn nổi, nhìn Vương Bằng bằng ánh mắt nóng bỏng.<br><br>Nếu biết có nhiều tặng phẩm như vậy, ai mẹ nó còn do dự chút ưu đãi kia.<br><br>“Cửa hàng các anh đang có chương trình gì sao? Vừa rồi nhân viên bán hàng chỉ nói với tôi là móc chìa khóa và hai chai dầu máy, tại sao anh ta lại có nhiều đồ như vậy? Lẽ nào vì anh ta có chút quan hệ nên các anh đối xử khác biệt?”“Như vậy đi, nếu các anh cũng tặng tôi những thứ này, tôi lập tức mua xe, trả hết luôn.<br><br>”Vương Vân Phong cũng là người hiểu biết, chỉ riêng bộ quần áo phòng hộ kia thôi cũng đã hơn ngàn rồi, những thứ khác cũng đều là thứ tốt, một cái ba lô này cũng phải mấy ngàn rồi.<br><br>Thu Thu đưa ngón tay thon dài trắng nõn ra sờ ba lô một cái, giọng điệu có hơi hâm mộ: “Đáng tiếc là mua xe sớm hơn mấy ngày, nếu biết cửa hàng các anh có chương trình như vậy, khẳng định là sẽ đến đây mua.<br><br>Con gấu bông BMW này thật đáng yêu, cái ly nước này cũng rất đẹp nha.<br><br>”“Hiểu lầm! Hiểu lầm!” Vương Bằng vội vàng giải thích, rất sợ hai người hiểu lầm: “Những thứ này là Lý tổng của chúng tôi tặng riêng Đường tiên sinh, xem như là tình huống đặc biệt.<br><br>Tặng phẩm của khách hàng bình thường là không nhiều như vậy.<br><br>”Sau đó lại quay đầu nói với Đường Tụng: “Đường tiên sinh, ngài xem còn cần thứ gì không? Chỉ cần nơi này có, thì đều được!”Sắc mặt Vương Vân Phong cực kỳ khó coi, nghe vậy thì giễu cợt: “Vậy nếu anh ta nhìn trúng một chiếc xe thì sao? Các anh cũng tặng luôn à?”Vương Bằng đứng thẳng tắp, thản nhiên nói: “Khẳng định là có thể, Lý tổng đã phân phó, phải tận lực thỏa mãn tất cả yêu cầu của Đường tiên sinh.<br><br>”Đường Tụng vỗ vỗ vai Vương Bằng, cười nói: “Giúp tôi cảm ơn anh Lý, cũng cảm tạ anh Vương đã vất vả, mấy thứ này tôi rất thích, cái khác thì không cần.<br><br>”Vương Bằng được yêu mà sợ: “Đừng đừng, ngài đừng gọi tôi là anh Vương, tôi không dám nhận! Đường tiên sinh, ngài gọi tôi là Tiểu Vương được rồi, sau này mà có vấn đề gì, ngài cứ liên lạc wechat với tôi, đảm bảo online 24 giờ.<br><br><br>”Vương Vân Phong há miệng, nhưng cũng không nói được gì.<br><br>Người này thật là biết nịnh nọt, lại để cho tên Đường Tụng này trang cái bức.<br><br>“Đúng rồi, Thu Thu, nếu cô thích gấu bông và ly nước thì tặng cô.<br><br>”Có thể gia tăng thiện cảm, tự nhiên là không thể bỏ qua, Đường Tụng liền đưa hai thứ này qua.<br><br>“Không cần, thứ này cũng không rẻ, tôi không thể nhận được.<br><br>”Thu Thu từ chối rất dứt khoát, ánh mắt lại nhìn về phía Vương Vân Phong, sợ hắn tức giận.<br><br>“Cầm đi, đây là đồ của đại lý xe tặng, nếu cô thích thì tặng cho cô.<br><br>” Đường Tụng còn muốn hợp tác với nàng, cho nên lại nói một câu.<br><br>Thu Thu vẫn kiên quyết lắc đầu, rất không nể mặt.<br><br>“Được rồi, vậy coi như xong.<br><br>”Đường Tụng cũng hiểu ý của đối phương, đây là sợ Vương Vân Phong ghen?Hắn chợt thấy tẻ nhạt vô vị, một cô gái tốt như vậy, đáng tiếc lại rơi vào trạng thái yêu đương mất não.<br><br>Vì hoàn thành nhiệm vụ, bản thân đã cố gắng tranh thủ rồi.<br><br>Từ nhỏ đến giờ, Đường Tụng chưa bao giờ mặt dày như vậy.<br><br>Nhưng đối phương vẫn thờ ơ, ngay cả cơ hội làm bạn bình thường cũng không cho.<br><br>Nhìn thấy thái độ của Thu Thu, sắc mặt của Vương Vân Phong hơi hòa hoãn lại, tâm lý cũng thoải mái hơn nhiều.<br> <br><br>Đối với Đường Tụng, trong lòng Thu Thu cũng có chút áy náy, dù sao Đường Tụng cũng không lừa gạt, quả thực là quen biết giám đốc, hôm nay cũng là tình cờ gặp mặt ở đây.<br><br>Tuy nhiên, là người luôn có khuynh hướng tình cảm.<br><br>Tại trong mắt của nàng, Vương Vân Phong quan trọng hơn Đường Tụng rất nhiều, mặc kệ như thế nào thì cũng không thể để Vương Vân Phong khó chịu.<br><br>Vương Bằng nhận ra bầu không khí không đúng, liền vội vàng nói: “Đường tiên sinh, ngài có cần chúng tôi lắp đặt camera vận động lên mũ bảo hiểm luôn không?”Đường Tụng gật đầu: “Vậy thì lắp đặt hết luôn đi.<br><br>”Lúc này, Trương Hiểu Cầm đi tìm lãnh đạo đã chạy chậm trở về.<br><br>“Để Đường tiên sinh chờ lâu, tôi đã xin chỉ thị của lãnh đạo.<br><br>Chiếc Ninja 400 kia có thể để giá 53.<br><br>000, xem như bớt được 5500 rồi.<br><br>Đây là giá thấp nhất rồi, hi vọng ngài có thể hiểu được.<br><br>”Tự nhận là nhân viên tiêu thụ của riêng Đường Tụng, tâm lý của Vương Bằng có hơi luống cuống, vội vàng hỏi: “Đường tiên sinh, ngài cảm thấy hứng thú với chiếc Ninja 400? Định mua một chiếc xe nữa sao?”Đường Tụng lắc đầu phủ nhận, chỉ chỉ vào Vương Vân Phong: “Không phải, là vị Vương tiên sinh này muốn mua.<br><br>”.<br><br>"]