["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Mà phía bên kia thân ảnh Đinh Hạo lại xảy ra biến hoá, chỉ là không giống lần trước đột nhiên biến mất vô tung, mà là đột nhiên xuất hiện ba Đinh Hạo giống nhau như đúc.Mọi người đang chăm chú nhìn đều bị thân pháp của Đinh Hạo làm cho ngẩn ra.Ba Đinh Hạo đột nhiên xuất hiện, một người ở giữa, hai người khác ở hai bên trái phải đánh về phía Thành Hùng.Chỉ thấy trong hư không, cả ba Đinh Hạo hai tay đều xuất hiện hai luồng hoả viêm đỏ tím, nhất thời trên bầu trời xuất hiện sáu lưu tinh bay ngang, nhìn thì đẹp mắt nhưng bên trong lại ẩn chứa sát khí vô hạn.Mắt thấy Đinh Hạo đã đến trước mặt, sắc mặt kinh hoàng của Thành Hùng trong nháy mắt khôi phục lại vẻ bình tĩnh, chỉ thấy một đạo kiếm quang trùng thiên phát ra từ tay Thành Hùng.<br><br>Kiếm quang nhìn như là chỉ có một đạo, kỳ thật là do to to nhỏ nhỏ mấy trăm đạo hợp lại mà thành.<br><br> <br>Kiếm quang trong hư không như ẩn như hiện, trong chớp mắt kiếm quang tách ra, vốn gắn kết hợp lại với nhau bỗng nháy mắt phân chia ra thành hàng trăm đạo kiếm khí, nhanh như chớp bắn về phía Đinh Hạo, phạm vi công kích rất rộng.Chỉ thấy kiếm khí do Thành Hùng phát ra trong hư không gặp phải Đinh Hạo ở giữa và bên trái, hai Đinh Hạo đó trong nháy mắt đã biến mất không thấy đâu nữa, mà Đinh Hạo bên phải cũng bị kiếm quang xuyên qua, Đinh Hạo đó nhìn vào chỗ bị kiếm quang xuyên qua, thần tình có vẻ khó tin.Thành Hùng thấy Đinh Hạo dễ dàng bị kiếm quang đánh trúng, lập tức vô cùng vui mừng, đang lúc cao hứng thì đột nhiên phát hiện một đạo cương khí nóng rực ở phía sau muốn đánh vào cơ thể, lại phát hiện ra Đinh Hạo ở phía trước bị kiếm quang đánh trúng kia cũng đột nhiên biến mất.Thành Hùng lập tức quay đầu lại phía sau thì đã thấy một đạo liệt viêm màu đỏ sẫm đã đánh đến trước mặt, phía sau đạo liệt viêm thao thiên đó chính là nụ cười quỷ dị của Đinh Hạo.Vừa thấy nụ cười này, Thành Hùng lập tức biết là mình đã rơi vào bẫy của Đinh Hạo.<br><br>Thầm mắng Đinh Hạo xảo quyệt, đến cả vẻ mặt bất ngờ khó tin khi bị kiếm khí xuyên qua thân thể cũng bắt chước y như thật.<br><br>Nhưng hắn biết lúc này cũng không phải lúc tự trách mình, chỉ thấy Thành Hùng vung tay lên, thanh phi kiếm trong tay lập tức biến thành đỏ hồng.<br><br>Thành Hùng huy vũ phi kiếm trong tay hoá thành huyễn ảnh của một con hoả kỳ lân, thấy liệt viêm của Đinh Hạo tấn công đến hoả kỳ lân thế nhưng lại nhảy vào giữa luồng liệt viêm, trong nháy mắt đã đem liệt viêm của Đinh Hạo hấp thu sạch sẽ, mà thân hình của hoả kỳ lân lại càng thêm hùng vĩ.Thành Hùng ở phía sau hoả kỳ lân chẳng chút thương tổn, chỉ thấy hắn nâng tay lên một cái, hoả kỳ lân trong nháy mắt lại hoá thành phi kiếm rơi vào trong tay Thành Hùng, quả thực là tiêu sái vô cùng.Giao phong chỉ trong nháy mắt, nhưng đủ khiến đám người đứng xem lập tức cảm thán thành tiếng, thật sự không thể tưởng tượng được hai người lại có thể làm được như vậy, bất luận là bảo kiếm thần kỳ trong tay Thành Hùng hay là thân pháp tuyệt thế của Đinh Hạo.<br><br>Hơn nữa trí kế cao minh của Đinh Hạo lại càng khiến cho mọi người đối với thực lực Đinh Hạo phải ước lượng lại một lần nữa.Đúng lúc này, Thiên Yêu Niếp Thiên đột nhiên gật gật đầu với Phùng Ngạo Thiên, ý tứ rất rõ ràng là:- Xem đi, ta nói không sai chứ.<br><br><br>Kẻ đó tuyệt đối không tầm thường !Nhìn thấy vẻ mặt kỳ quái của Niếp Thiên, Luyện Ngục Ma Quân Phùng Ngạo Thiên cười cười, gật gật đầu chẳng nói lời nào, ánh mắt vẫn chăm chú nhìn vào thân ảnh Đinh Hạo, không biết trong lòng lão đang suy nghĩ điều gì.Mà Huyết Ma Liệt Sơn sắc mặt ngưng trọng đột nhiên giãn ra, vẻ mặt mừng rỡ nhìn mấy người Thành Hoàng với vẻ mặt khinh thường.Mắt thấy Thành Hùng không bị sao, Đinh Hạo sắc mặt không chút biến đổi, hừ lạnh một tiếng nói:- Thanh kiếm trong tay Thành huynh chắc cũng có chút danh tiếng.<br><br>Hắc hắc, nó tựa hồ cũng có chút hữu dụng với ngươi nhiều đấy chứ !Vừa nghe Đinh Hạo nói vậy, Thành Hùng mặt lộ vẻ giận dữ, thanh âm lạnh lùng nói:- Đinh huynh miệng lưỡi thật lợi hại.<br><br>Có thủ đoạn gì cứ tiếp tục sử dụng, tại hạ tiếp đón ngay !Đinh Hạo cười cười đáp:- Đương nhiên là có thể, chỉ sợ Thành huynh tiếp không được thôi !Lời vừa mới dứt, thân hình đã hoá thành một đạo hồng quang lao về phía Thành Hùng.<br> <br><br>Lần này Đinh Hạo không dùng huyễn thân, chỉ thấy thân hình Đinh Hạo như ẩn như hiện, mỗi lần thân hình lóe lên thì đã đi được mấy trăm trượng, tốc độ quả nhiên là nhanh đến đáng sợ.Mắt thấy Đinh Hạo đánh tới, Thành Hùng cũng không dám tự cao.<br><br>Đinh Hạo vừa mới lao đến, Thành Hùng tay cầm phi kiếm vung lên, phía trước hắn đột nhiên xuất hiện hàng trăm đạo kiếm quang gào thét bắn về phía Đinh Hạo.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]