["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Chân khí do nội đan Bát Sí Tử Mãng phát ra vẫn còn đang phát triển, nhưng hiện tại nội đan sản sinh ra tia năng lượng nào cũng đều bị luồng chân khí này hấp thụ, hóa thành chân khí của nó nên đối với thân thể hắn đã không còn uy hiếp.Mà luồng chân khí này Đinh Hạo hoàn toàn có thể khống chế, mỗi lần lưu chuyển đều làm cho Đinh Hạo cảm giác được đan điền của mình lớn mạnh hơn vài phần.Lúc này hắn đã bắt đầu cảm thấy Vô Cực Ma Công có chút kỳ lạ, loại chân khí này có thể thôn tính chân khí khác để phát triển năng lượng của chính nó trước đây hắn chưa hề nghe nói qua!Hắn bây giờ không phải không biết gì về tu chân giả, ở tàng thư phòng mặc dù không có các công pháp tu luyện cao cấp nhưng vẫn có thư tịch giới thiệu và hắn cũng đã xem qua vài lần nhưng thực không thấy nói qua có công pháp tu chân, tu ma có năng lực như vậy!Ý nghĩa của năng lực này hắn hoàn toàn hiểu rõ khiến hắn đột nhiên có cảm giác như nhặt được bảo vật.<br><br>Người khác thiên tân vạn khổ tu luyện ra chân lực mà hắn lại thôn tính biến nó thành của mình.<br><br>Công pháp này tuyệt đối phù hợp tôn chỉ lợi mình hại người của Ma đạo!Bỏ tuyệt thế công pháp này không tu, lại chuyển sang tu công pháp khác, Đinh Hạo bắt đầu nghĩ mọi người trong Vô Cực Ma Tông là những tu chân giả ngu xuẩn nhất trong thiên địa!Nhưng cẩn thận hồi tưởng lại hắn cảm thấy có chút không đúng, Trần Lĩnh cùng Mã Phong đều là loại người xảo trá, tuyệt không giống kẻ ngu xuẩn.<br> <br><br>Chắc là khi bọn họ tu luyện đã xuất hiện vấn đề nên không thể hiện được năng lực này, bằng không Vô Cực Ma Tông quyết sẽ không suy thoái đến mức người người đều khi dễ như bây giờ.Lúc này nội đan của Bát Sí Tử Mãng phát ra chân khí ngày càng yếu, cơ bản là mới sản sinh ra chút ít cũng đã bị Vô Cực Ma Công thôn tính, tiêu hóa sạch sẽ.<br><br>Một lát sau, thấy chân khí khôi phục lại bình thường, Đinh Hạo biết lần phát tác này đã qua, hắn bây giờ ngược lại mong lần phát tác sau đến sớm hơn một chút.<br><br>Qua lần phát tác nhỏ này đã khiến hắn biết mình nhận được một hảo sự, từ nay về sau không cần lo lắng cảm giác thống khổ khi nội đan phát tác nữa!Đinh Hạo không hề tu luyện tiếp mà lấy ra ngọc giản để nghiên cứu tu chân pháp môn cơ bản.<br><br>Mặc dù hai ngày này hắn rảnh đến vô sự nên nhân tiện đọc sách nghiên cứu, nhưng những thứ phải học ở Tu Chân giới thật sự rất nhiều, không phải ngày một ngày hai hắn có thể tiêu hóa hết được.Cứ như vậy, mỗi khi nội đan của Bát Sí Tử Mãng phát tác thì Đinh Hạo lại toàn lực tu luyện, sau khi phát tác xong thì hắn lại nghiên cứu kiến thức tu chân cơ bản trong ngọc giản.<br><br>Một khi con người ta tập trung hoàn toàn tinh lực lên một sự vật nào đó, họ hoàn hoàn có thể quên mất sự tồn tại của thời gian.Cũng không biết bao lâu trôi qua.<br><br><br>Vài ngày hay mấy tháng? Đinh Hạo cũng không rõ...Đạo sinh nhất, nhất sinh nhị, nhị sinh tam, tam sinh vạn vật, vạn vật cõng âm, ôm dương, trùng khí dĩ vi hoà.Đinh Hạo đọc Tu chân cơ sở thư tịch đến đây, sách nói âm dương giao hoà khi tu luyện có thể làm công lực tăng lên gấp bội.<br><br>Chân khí trong nội đan của Bát Sí Tử Mãng rất nóng nên thuộc về hoả, mà hỏa thuộc dương, thuỷ thuộc âm.<br><br>Đến nơi nào hắn có thể tìm âm để giao hoà đây?“Thuỷ thuần âm! Thuỷ thuần âm! Hàn đàm cũng rất thích hợp!” nghĩ đến đấy, Đinh Hạo quyết định lần sau sẽ xuống hàn đàm tu luyện thử xem.<br><br>Lúc này kỳ kinh bát mạch của hắn cũng đã đả thông đạt tới Thai Tức kỳ nên có thể thông qua nội hô hấp mà không cần hít thở bên ngoài, xuống hàn đàm tu luyện cũng hoàn toàn có khả năng.Khi ẩn nấp tại hàn đàm, Đinh Hạo cảm giác được nội đan của Bát Sí Tử Mãng có biến hóa.<br> <br><br>Khi vừa tiến vào bên trong, cảm giác hàn khí trực tiếp xuyên qua da, thấu đến tận xương.<br><br>Tuy hiện tại đang là thịnh hạ (giữa hè) nhưng lại không cảm giác được nhiệt độ, tay chân bị hàn khí thẩm thấu làm cho không thể động đậy.Nhưng Vô Cực Ma Công lại không bị ảnh hưởng mà vẫn đang thong thả lưu động, tốc độ thôn tính linh khí phát ra từ nội đan của Bát Sí Tử Mãng cũng không thay đổi nhiều.Hàn đàm này sâu trăm thước, khi trầm nhập đến đáy đàm nhờ tác dụng bảo vệ của Vô Cực Ma Công nên tay chân của hắn mới có thể hoạt động nhưng độ linh hoạt đã kém nhiều, sau khi ngồi xếp bằng thì hắn bắt đầu tu luyện.Một trận cuồng hỉ dũng mãnh dâng lên trong lòng, quả nhiên là vậy, Vô Cực Ma Công không chỉ chỉ hấp thu nhiệt lực của nội đan Bát Sí Tử Mãng mà còn khẽ hấp thu cả lãnh khí của hàn đàm, tuy lãnh khí ít ỏi hơn nhiệt lực nội đan nhưng cũng làm cho Vô Cực Ma Công lưu chuyển nhanh hơn rất nhiều làm Đinh Hạo mừng rỡ như điên..<br><br>"]