["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑- Giải thích đi, cho chúng ta một lời giải thích hợp lý ! Nếu không đừng trách bản cô nương trở mặt vô tình !Phùng Tinh Nhiên lạnh lùng nói.Niếp Thiên thấy nàng truy hỏi như thế thì chỉ mỉm cười không nói gì, rõ ràng cũng đang đợi Đinh Hạo giải thích mọi chuyện.Nhìn vẻ mặt hai người, Đinh Hạo cũng biết nếu không giải thích, hai người khẳng định sẽ không bỏ qua cho mình.<br><br>Hơn nữa trong lòng Đinh Hạo thực sự đã coi hai người là bằng hữu, cân nhắc một chút, Đinh Hạo nói:- Về sự tình chi tiết ta cũng không tiện thuật lại, tóm lại là tiểu tử lần này hạ sơn chính là tập trung đi tìm Huyết Ma Liệt Sơn.<br><br> <br>Bên trong Di Thiên Chiểu trạch, ta cũng là cố ý cho y bắt được, hơn nữa đích xác là ta đã cùng Huyết Ma Liệt Sơn đạt thành một hiệp nghị, nên bây giờ y là bạn chứ không phải địch.<br><br>Nhờ hung danh của Huyết Ma Liệt Sơn, tiểu tử còn mời được mấy vị Ma đạo tán tu Thiên Thi Thượng Nhân Âm Vô Xương cùng Tử Mộc tam lão.<br><br>Có mấy người này tại Vô Cực Ma Tông, căn bản là sẽ không sợ các tông phái khác xâm phạm !Hai người kinh ngạc nhìn chăm chú Đinh Hạo hồi lâu, Niếp Thiên trịnh trọng nói:- Vậy theo lời ngươi nói, dọc theo đường đi từ Di Thiên chiểu trạch đến Đoạn Hồn sơn này, các huyết án diệt tông đều do các ngươi gây ra à ?Vừa nghe lời này, Đinh Hạo trong lòng cả kinh, nhưng vẻ ngoài vẫn giả vờ lạnh lùng, nói:- Không phải ! Khi đó mấy người bọn ta còn đang đợi Đoạt Mệnh Đan vương Ôn Hoài Ngọc luyện đan được, làm sao có thể rời đi diệt tông môn khác.<br><br>Huống chi không được lợi lộc gì, bọn sao lại phải đi làm việc đó ?- Ồ, có thật như thế không ? Hắc hắc, chỉ sợ ngươi nói thế mà không phải thế, tiểu tử ngoan độc như ngươi việc gì mà chả dám làm.<br><br><br>Hơn nữa hiện tại lại còn có tuyệt thế hung ma Huyết Ma Liệt Sơn, Thiên Thi Thượng Nhân, Tử Mộc tam lão đều là hạng người vô pháp vô thiên, nếu không phải do các ngươi xuất thủ thì còn ai có thể có thực lực và tàn bạo như vậy chứ ? Về mục đích hành động, lão phu mặc dù không rõ ràng lắm, nhưng khẳng định là tự ngươi biết rõ !Niếp Thiên không tin nói.Kỳ thật Đinh Hạo từ trước khi nói ra mấy lời giải thích kia đã biết là khẳng định là sẽ không dấu được Niếp Thiên.<br><br>Nhưng hắn vẫn kiên quyết không nói, có chết cũng không thừa nhận, cười nói:- Hắc hắc, Nhiếp lão nếu không có chứng cứ, chỉ bằng phán đoán thì oan uổng cho tiểu tử quá !Cười dài một tiếng, Niếp Thiên nói:- Chứng cứ à ? Đừng nói có Huyết Ma Liệt Sơn ở đây, chỉ bằng tác phong của tiểu tử xảo trá ngươi thì lưu lại chứng cứ mời là quái lạ đó.<br><br> <br>Thôi quên đi, ngươi đã không muốn thừa nhận, lão phu cũng không ép ngươi, chỉ hy vọng ngươi từ nay về sau có thể giảm bớt giết người bừa bãi mà thôi !Đang nghe hai người luận đàm, Phùng Tinh Nhiên đột nhiên mở miệng khuyên nhủ:- Mặc dù chúng ta là người trong Ma đạo, mạnh sống yếu chết, cường giả sinh tồn chính là đạo lý trường tồn không bao giờ thay đổi, nhưng giết chóc bừa bãi thật sự là không cần thiết !Gật gật đầu, nhưng trong lòng lại thầm cho là không đúng, Đinh Hạo cười nói:- Chúng ta không nên nói đến chủ đề này nữa, lần này tiểu tử từ chỗ Đan vương Ôn Hoài Ngọc xin được không ít linh đan, có lẽ có thể đối với hai người có chút tác dụng.- Ồ, Đoạt Mệnh Đan vương người này là nhân vật cùng thời với lão phu, bình thường xuất quỷ nhập thần, không hiểu sao lại cho tiểu tử ngươi gặp mặt.<br><br>Người này mặc dù luyện đan thuật phi phàm, nhưng theo ta được biết hắn không phải là hạng người hào phóng gì, tại sao ngươi có thể lấy được đan dược từ tay hắn hả?Niếp Thiên kinh ngạc nói.Phùng Tinh Nhiên vô cùng hứng thú, hai mắt chăm chú nhìn Đinh Hạo.- Hắc hắc, người này đương nhiên không phải hạng người hào phóng, chỉ là do tiểu tử cung cấp vật liệu luyện đan nên hắn mới có thể ra tay luyện chế mà thôi !Đinh Hạo cười cười nói, rồi tiện tay lấy từ trong trữ vật giới chỉ ra ba viên Tuyền cơ đan, hơn mười viên Bích thối đan, Hoàn Nguyên đan cho hai người xem.- Tuyền cơ đan ! Đúng là Tuyền cơ đan ! Tiểu tử ngươi chắc phải dùng thiên địa linh vật để làm đan dẫn hả ? Không thì sao lại có thể luyện chế được nhiều Tuyền cơ đan như vậy chứ !Vừa thấy đan dược trong tay Đinh Hạo, Niếp Thiên chợt kinh hô.- Hắc hắc, tiểu tử phi thường may mắn tại Di Thiên chiểu trạch nhặt được một quả Nhân Nguyên quả mà thôi !Đinh Hạo cười nói.- Nhân nguyên quả ! Tiểu tử nhà ngươi rốt cuộc là có vận may cứt chó gì mà lại tìm được Nhân Nguyên quả làm đan dẫn ! Khó trách có thể luyện chế được nhiều Tuyền cơ đan như vậy !๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]