["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Trong lúc Đinh Hạo còn đang nghi hoặc, đột nhiên phát giác miếng lục bài trên ngực Long Sáo Thiên tỏa ra hào quang nhàn nhạt vô cùng quỷ dị, trong đó mơ hồ ẩn hiện một thân hình lục khí quấn quanh, đang lao đi như thiểm điện.<br><br>Xem đến đây, Đinh Hạo rốt cuộc đã biết được người đang hỏa tốc lao đến đây là thần thánh phương nào, chính là Lục Bào lão tổ đích thân ra tay.<br><br>Sắc mặt đại biến, hai mắt tinh quang chợt hiện, chăm chú nhìn miếng lục bài trước ngực Long Sáo Thiên, suy nghĩ trong giây lát, Đinh Hạo tựa hồ đã đưa ra quyết định, vung tay lên, một đạo kiếm quang bắn ra đánh về phía tử nhân Long Sáo Thiên.<br><br>Thế công vừa xuất, từ trong miếng lục bài phát ra tiếng quát lớn của Lục bào lão tổ:- Tiểu bối phương nào dám đụng đến đệ tử yêu quý của Lục Bào lão tổ ta!Thanh âm lúc mới phát ra giống như ở phía xa truyền lại còn không rõ ràng nhưng đến mấy câu sau thì đã vang lên rõ mồn một trong tai của Đinh Hạo.<br><br> <br>Giờ phút này, Đinh Hạo biết Lục Bào lão tổ đáng sợ kia đã đến nơi.<br><br>Quả nhiên, chỉ thấy kiếm quang Đinh Hạo vừa mới chạm vào Long Sáo Thiên, thì như thạch trầm đại hải (đá rơi xuống nước) không thấy tung tích, còn miếng lục bài trên ngực Long Sáo Thiên thì lại đột nhiên nổ tung.<br><br>Lục Bào lão tổ kia rốt cục không biết đã dùng thủ đoạn gì, có thể đem thế công mãnh liệt của Đinh Hạo bất ngờ chuyển qua miếng lục bài nhỏ bé kia khiến nó vỡ tan tành, theo đó luồng kiếm quang của Đinh Hạo cũng biến mất vô tung vô tích.<br><br>Thấy biến hóa phát sinh như vậy, Đinh Hạo tối sầm lại, đang muốn động thủ tiếp, thì đột nhiên lộ ra thần sắc cảnh giác, vừa quay đầu lại đã nhìn thấy Lục Bào lão tổ lục khí lượn lờ quanh thân, đã xuất hiện ở bên ngoài trận pháp, vẻ mặt âm lãnh chăm chú nhìn Đinh Hạo.<br><br>- Tên xú tiểu tử nhà ngươi là môn hạ phương nào mà dám vô cớ gây thương tích cho đồ đệ của lão phu, chán sống rồi phải không! - Lục Bào lão tổ hừ lạnh một tiếng nói.<br><br>Nhận thấy mục quang người này sáng ngời, Đinh Hạo đã biết thực lực của y hết sức mạnh mẽ, trong khi đó chân khí bản thân tại nơi này rõ ràng so với địa phương khác kì quái hơn rất nhiều, hơn nữa nhìn Long Sáo Thiên biểu hiện quái dị, chắc chắn Lục Bào lão tổ đã nhận ra nơi này có bố trí trận pháp, nên chỉ đứng ở bên ngoài mắng chửi chứ không dám tùy tiện tiến vào.<br><br>Cười lớn một tiếng, Đinh Hạo cao giọng nói:- Lão tổ nói sai rồi, tiểu tử vô đức vô năng, sao dám tự dưng trêu vào y, nếu như Long Sáo Thiên không gây sự trước, thì tiểu tử đối đãi với hắn như vậy làm gì chứ.<br><br><br>Việc đã đến nước này, nói nhiều cũng vô ích, lão tổ định xử trí tiểu tử như nào đây!- Nhìn công pháp phi phàm của tên tiểu tử nhà ngươi, rốt cuộc là môn hạ của người nào, nếu là của cố nhân, lão tổ hôm nay chỉ đánh trọng thương ngươi, lưu lại cho ngươi một mạng, nếu không! ! - Lục bào lão tổ gằn giọng nói.<br><br>Nghe lão dọa dẫm như thế, Đinh Hạo lại không hề sợ hãi, mặc dù tu vi bản thân kém lão mấy bậc, nhưng nếu y muốn sát tử mình e cũng chỉ là si tâm vọng tưởng mà thôi, huống chi mình bây giờ còn đang ở trong “Thập Phương Huyễn ma trận”, dựa vào uy lực cường đại của trận pháp này, thì ngay cả Huyết Ma Liệt Sơn nếu nhập trận cũng sẽ bị vây khốn ba ngày ba đêm, chứ nói làm gì đến Lục Bào lão tổ.<br><br>Chỉ nghe Đinh Hạo cười lớn một trận, ngạo mạn nói:- Nếu không thì sao , ta nói thật cho lão biết, sư môn của ta tuyệt không có liên quan đến lão một chút nào nên lão cứ thoải mái không cần nương tay, nhưng việc lão có thể giết ta tại đây hay không, còn phải xem vào năng lực thực sự của lão nữa.<br><br>Nghe những lời cuồng ngạo của hắn, Lục Bào lão tổ ngược lại không giận mà cười, âm thanh điên cuồng nghe giống như tên Long Sáo Thiên lúc xuất ra tà công, xem ra tính cách hai thầy trò này quả nhiên giống nhau như đúc, đồ đệ như thế nào thì sư phụ nhất định cũng như thế.<br><br>Vừa dứt tiếng cười, cả người lão ẩn giữa đám lục vụ, chỉ thấy đầu tóc tung bay theo vũ điệu của luồng khí vụ, còn thân thể thoắt ẩn thoắt hiện, tựa hồ cùng đám lục khí hòa làm một, so với công pháp Long Sáo Thiên vừa thi triển có sự cách biệt một trời một vực.<br><br> <br>- Hôm nay lão phu quả nhiên đã thấy được một câu chuyện rất hài hước, một tên tu ma giả Nguyên Anh kỳ nho nhỏ mà cũng dám phách lối ngạo mạn trước mặt ta, đúng là trong rừng lớn thì chim chóc loại nào cũng có.<br><br>Mặc kệ tiểu tử nhà ngươi có xuất thân như thế nào, hôm nay lão phu nhất định cho ngươi nếm thử một chút vạn quỷ moi tim, phi thường đau khổ.<br><br>- Lão lãnh thanh gầm gừ nói.<br><br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]