["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑- Nhìn sư huynh tướng mạo đường đường, mặc dù cũng là tam đại đệ tử như ta mà đã có thể quản lý tàng thư phòng rộng lớn như vậy, mỗi lần nhìn thấy thì sư huynh đều khắc khổ tu luyện, đạo hạnh nhất định không thấp, tiểu đệ quả thực bội phục không thôi!Hắn mặc dù tâng bốc người khác nhưng giọng nói biến hóa một cách nhanh chóng, cảm tình phảng phất như thấm vào phế phủ.- Ài… sư đệ dù vừa mới nhập môn nhưng nhãn lực đúng là bất phàm, bị ngươi đoán đúng hơn phân nửa, ta hôm nay tâm tình rất tốt, ngươi có điều gì nghi hoặc thì hỏi đi và cũng không cần người tiến cống vật gì cho ta.Bộ dáng uể oải của kẻ này đã biến mất, tinh thần phấn chấn, ánh mắt nhìn Đinh Hạo đã thuận hơn rất nhiều.- Tiểu đệ vừa mới nhập môn, đối với tình hình của bổn môn có thể nói hoàn toàn không biết gì, mong sư huynh chỉ giáo một ít sự việc cơ bản của môn phái.<br><br>Tại Đoạn Hồn sơn chúng ta thực lực như thế nào, bổn môn tu luyện công pháp uy lực ra sao, đồng thời có cần phải chú ý điều gì không? Tiểu đệ xin ghi nhớ ơn chỉ giáo của sư huynh!Đinh Hạo khom người nói, dáng vẻ khiêm tốn dị thường.Thở dài một hơi, tam đại đệ tử kia đáp:- Nói đến không sợ sư đệ chê cười, chúng ta tại Đoạn Hồn sơn thuộc loại môn phái yếu nhất.<br><br> <br>Công pháp của các Ma môn khác tu luyện đến Nguyên Anh kỳ khoảng trên dưới hai trăm năm, mà của chúng ta lại mất đến bốn trăm năm, mặc kệ loại cảnh giới nào tăng lên cũng chậm không chỉ một bậc.<br><br>Nếu hai kẻ cùng tu chân, sau trăm năm thì bình thường người của chúng ta ít nhất phải chậm hơn hai tầng cảnh giới so với họ, càng về sau sự chênh lệch càng rõ ràng.<br><br>Công pháp của bổn môn đã không bằng công pháp của các phái ma môn khác, đến tốc độ tu luyện cũng chậm hơn, ngay cả tu luyện hỏa hầu của môn phái chúng ta so với môn phái khác cũng không bằng, cùng cảnh giới nhưng cũng không phải đối thủ của họ, thật không hiểu công pháp kém cỏi như thế sao còn lưu truyền lại.- Đúng là vì điểm này khiến cho người tu ma đến môn phái ta bái sư ngày càng ít, cho dù ngay từ đầu do không biết mà đầu nhập môn phái của chúng ta, sau khi biết thì cũng lần lượt ly khai, những người lưu lại đa số cũng đều lén lút chuyển sang tu công pháp khác, ngay đến cả chưởng môn có thể đột phá đến Phân Thân kỳ cũng đều là nhờ vậy.<br><br>Nguyên nhân chân chính là như thế, hai mươi mấy năm qua ngươi vốn là đệ tử duy nhất gia nhập môn phái ta, cho nên lần đầu tiên thấy ngươi tiến tới thì ta cảm thấy ngươi thuần túy là một tên ngốc tử.<br><br><br>Mặc kệ ngươi ra sao, tiến vào bổn môn là đã đại biểu cho việc từ nay về sau trên con đường tu ma ngươi đều phải theo đuôi kẻ khác.<br><br>Trên Đoạn Hồn sơn không có môn phái nào chúng ta có thể trêu chọc được, nếu không muốn chết thì đừng có rời khỏi sơn môn, tránh bị các môn phái khác đụng tới sau đó tự chuốc lấy nhục.<br><br> <br>Cũng có mấy người ở ngoài bị người vũ nhục, nhẫn nại không nổi nên bị chém chết đương trường, rơi vào kết cục hồn phi phách tán, ngay cả môn chủ Lý Nam Thiên cũng không dám hỏi mà lại đóng cửa bế quan không để ý tới, thật sự là uất ức…Càng nói hắn càng thương tâm, vẻ mặt thống khổ phi thường.Đến lúc này, Đinh Hạo đã nhận thức được chuyện của Vô Cực Ma Tông, nhưng hối hận thì đã muộn, không kể tới nếu nội đan của Bát Sí Tử Mãng phát tác thì không có cách nào xử lý, mà nếu chạy qua môn phái khác thì chắc gì đã được thu nhận.Nếu bỏ trốn, Trần Lĩnh chỉ cần nói ra trên người hắn có nội đan của Bát Sí Tử Mãng và một đám Bát Sí Tử Mãng con, hắn lập tức sẽ bị người tu ma coi là một sinh vật trân quý như Đường Tăng, những kẻ tu chân bí pháp rất nhiều, chỉ bằng năng lực vừa mới nhập môn của hắn thì cho dù gặp ai cũng chỉ có một con con đường chết, muốn chết tử tế cũng là một điều xa xỉ.Lo lắng và cân nhắc chút lợi hại, Đinh Hạo quyết định tạm thời ở lại Vô Cực Ma Tông, càng ẩn tàng thì càng an toàn, người khác căn bản sẽ không để ý đến hắn.<br><br>Mặc dù công pháp tiến triển chậm chạp, nhưng cũng chẳng có thứ khác tốt hơn cho hắn.Mà hiện tại công pháp trong tàng thư phòng mặc dù đều là cơ bản, nhưng đối với người vừa mới nhập môn như Đinh Hạo mà nói thì rất thích hợp.Ngày mai nội đan của Bát Sí Tử Mãng sẽ phát tác, Đinh Hạo không hề muốn chuyện nội đan của Bát Sí Tử Mãng bị bất cứ kẻ nào phát hiện, nên đã quyết định tốt nhất là bí mật tu luyện tại sơn động phía sau hàn đầm.Do không có môn nhân nào ở đó nên khoảng không tu luyện tại sơn động rất nhiều, hắn có thể trực tiếp sử dụng.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]