["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Nhưng cũng vì ai cũng hiểu được đạo lý này, mà tu luyện bảo địa trên đảo dù sao cũng có hạn, cung ít cầu nhiều tất nhiên sẽ dẫn đến một trường tranh đoạt hết sức thảm khốc, đẫm máu.Thế nhưng tình hình như này lại hết sức hợp ý của Đinh Hạo, trong lòng âm thầm tính kế nhất định phải nhanh chóng đem Vô Cực Ma tông di dời đến đây, nơi này bất luận là tu đạo hay tu ma, tất cả đều tín ngưỡng chân lý cường giả vi tôn.<br><br>Nghĩ đến việc bản thân sắp tới sẽ tham dự trường thảm sát khốc liệt này, cả người hắn chợt run lên, kích động khôn cùng.Nếu Vô Cực Ma tông muốn nhanh chóng quật khởi tại Tu Chân giới thì không thể không dùng máu tươi chém giết để tẩy lễ, mà không gian nơi này không nghi ngờ gì chính là địa phương tốt nhất để rèn luyện.<br><br> <br>Hơn nữa, dựa vào khả năng thôn phệ hiệu quả cường đại của Vô Cực Ma công, lại được đám người Huyết Ma Liệt sơn, Thiên Thi Thượng nhân Âm Vô Xương hung danh vang dội Ma đạo trấn thủ, các tông phái dù thực lực cường hãn đến đâu thì cũng chỉ là vật phẩm tu luyện của môn nhân Vô Cực Ma tông mà thôi.<br><br>Nếu Vô Cực Ma tông đứng vững được tại đây, chỉ cần phát triển từ mười đến một trăm năm thì cục diện Lục tông ở Tây đại lục nhất định sẽ bị Vô Cực Ma tông phá vỡ.<br><br>Đến lúc đó, Vô Cực Ma tông không phải sợ bất cứ tông phái nào, chắc chắn sẽ đứng trên đỉnh của Tu Chân giới ở Tây đại lục.Nghĩ đến tràng cảnh tương lai mỹ hảo đấy, Đinh Hạo hận không được lập tức quay về di dời Vô Cực Ma tông đến ngay nơi đây tung hoành.- Vị tiểu ca này sắc mặt khẩn trương như thế, có phải là không đi cùng sư môn đến đây phải không?- Trong lúc Đinh Hạo đang chìm trong suy nghĩ thì chợt nghe thấy một thanh âm mềm mại vang lên bên tai mình.Dõi mắt về phía phát ra thanh âm đó, Đinh Hạo phát hiện một người khoảng ba mươi tuổi, bên ngoài trông như một nữ tử xinh đẹp, đến cả thanh âm cũng hết sức mềm mại, chỉ là qua cách ăn mặc, hàng râu trên mặt của y lại mang đặc thù của một nam nhân.Đinh Hạo nhìn thấy người phát ra thanh âm đó là một nam nhân mỹ lệ phi phàm như vậy, thì hết sức kinh ngạc.<br><br>Bất quá chỉ trong giây lát, hắn chợt thấy kinh hãi, người này mặc dù cố ý ẩn tàng tu vi bản thân, nhưng từ người y phát ra khí tức khiến Đinh Hạo cảnh giác cao độ.<br><br><br>Khí tức mạnh mẽ như này hắn cũng chỉ cảm nhận thấy ở Huyết Ma Liệt sơn, Thiên Yêu Niếp Thiên cùng một vài tuyệt đỉnh cao thủ khác mà thôi.Nghi hoặc liếc mắt nhìn người này, Đinh Hạo không nói không rằng lập tức chuyển thân cách xa y vài trượng, sau khi không còn cảm thấy uy hiếp, hắn mới ngừng thân hình, lãnh đạm hỏi:- Tiền bối đang hỏi tiểu tử sao?Nhìn thấy Đinh Hạo đột nhiên giữ khoảng cách với mình, người này cười thản nhiên, nụ cười như trăm hoa đua nở, hiển lộ một dung nhan tuyệt thế, nhẹ nhàng hỏi lại:- Tâm cảnh giới bị của tiểu huynh đệ đúng là quá mạnh mẽ rồi! Không sai, ta đúng là đang hỏi ngươi, tiểu ca ngươi một thân một mình đến Bồng Khâu đảo này dự đại hội do Tụ Bảo tông cử hành phải không?Nhìn sắc mặt cười nói vô cùng kiều diễm của y, Đinh Hạo thầm cảm thấy tiếc nuối nếu là của một nữ nhân thì tốt biết bao, không chừng đến bản thân cũng phải động tâm, đáng tiếc, quá đáng tiếc, lại là một nam tử! Nghĩ tới đây, hắn chợt cảm thấy nghi hoặc, tu chân giả bình thường cho dù là tu ma hay tu đạo, nếu không cố ý ẩn tàng, thì đều có thể dễ dàng phân biệt tu ma giả hay tu đạo giả.<br><br>Thế nhưng Đinh Hạo rốt cục là không nhận ra công pháp tu luyện của người này, y nhất định là một tuyệt thế cao thủ, khí tức cường hãn toát ra từ thân hình y Đinh Hạo có thể cảm nhận được, chỉ là không thể phân biệt được y cuối cùng là tu ma giả hay tu đạo giả.Điểm này đối với Đinh Hạo phi thường trọng yếu, người xưa đã nói:”Thuyết đạo bất thông, bất tương vi mưu” (DG: không cùng phe thì không thể cùng lập mưu tính kế), nếu y là tu ma giả thì ở chung với y còn có đôi chút yên tâm, dù sao cũng cùng một mạch, cho dù y muốn động thủ với mình thì cũng phải có nguyên nhân chính đáng.<br><br> <br>Thế nhưng trên người hắn từ trong ra ngoài, từ trên xuống dưới tựa hồ không có vật phẩm nào khiến y phải động tâm, chỉ có duy nhất Trữ vật giới chỉ là đáng giá nhất thì Đinh Hạo đã giấu đi, bởi vậy nếu y là tu ma giả thì Đinh Hạo có thể thoải mái hơn một chút.Nhưng nếu y là tu đạo giả, dù y muốn động thủ sát nhân với hắn thì căn bản cũng không cần lý do gì.<br><br>Tu đạo giả luôn coi đám người Tu ma giả là cái gai trong mắt, bất luận là Thanh Vân tông đứng đầu Đạo gia tam phái, hay là đạo môn tiểu phái nào, nếu không vì tình huống đặc thù, về cơ bàn khi gặp người trong Ma môn thì nhất định sẽ xảy ra giao tranh giết chóc lẫn nhau..<br><br>"]