["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Hơn nữa hắn đối với Hồn Luyện tông hội trong lời của bọn chúng cũng rất là tò mò nên tiến đến gần thêm một chút, đến khi xác định chúng không phát hiện ra được mới bắt đầu dụng tâm lắng nghe.- Nếu không phải Huyết Sát Tông các ngươi tự làm môn nhân của mình hồn phi phách tán thì như thế nào có thể còn sống đến năm người đi ra? Đối với người của mình mà cũng tàn nhẫn như vậy thì quả thực là vô sỉ!Tiếng cười nhạo lại truyền đến.- Vật cạnh thiên trạch, thích giả sinh tồn! Tu ma giả chúng ta vốn là như vậy, chỉ cần kết quả, không nhìn quá trình! Mấy cái này tạm thời không nói đến, vì sao mà ngươi lại đến đây? Ta là bởi vì theo hẹn với Tương Như Vân của Âm Dương Hòa Hợp Tông mà đến, còn ngươi không phải là thấy phong cảnh nơi này tốt đến đây thưởng hoa đấy chứ? Hắc hắc, Hác huynh tốt nhất là tránh xa ra một chút, đừng quấy rầy sự tình đắc ý của ta!Người này tự đắc nói.- Ồ, ngươi cũng là ước hẹn với Tương Như Vân mà tới đây, vừa khéo tại hạ cũng là như vậy.<br><br> <br>Tương Như Vân tuy chỉ là đệ tử đời thứ ba của Âm Dương Hòa Hợp Tông nhưng Âm Dương ma công cũng có chút thành tựu, nếu giao hợp cùng với nàng tư vị khẳng định là dục tiên dục tử.<br><br>Hắc hắc, tác phong của đệ tử Âm Dương Hòa Hợp Tông cả ngươi và ta đều biết, xem ra chúng ta hôm nay chỉ có một người có thể được hưởng sự vinh dự đặc biệt này thôi.<br><br>Đỗ Minh Uy, ngươi không phải là đối thủ của ta thì tránh đi cho sớm, đừng để phải xấu hổ!Người kia luôn miệng cười lạnh.- Hác Thành Trọng, tu vi của ngươi bất quá cao hơn ta nửa bậc, ta không tin là ngươi lại có thể làm gì được ta!“Tiên hạ thủ vi cường, hậu hạ thủ tao ương”, người kia cũng hiểu rất rõ ý của câu này, cũng không thấy hắn có động tác gì, một đôi Kê Trảo Âm Dương Việt (việt trong phủ việt – búa rìu) mang theo khói màu huyết hồng bổ về hướng Hác Thành Trọng.- Mễ lạp chi châu (hạt gạo), cũng dám tranh sáng với mặt trăng.<br><br><br>Tuy là Kê Trảo Âm Dương Việt của ngươi cũng coi như là một bảo vật, nhưng bằng vào tu vi Huyết Sát thực kinh cả tầng thứ ba cũng không đến của ngươi sử dụng thì có thể phát huy bao nhiêu uy lực của nó mà lại còn muốn cùng ta tranh đoạt, thật sự là không biết sống chết!Người kia theo lời mà lên, một chiếc cờ đen có hình mặt quỷ toàn thân âm hồn quấn quanh đánh tới Kê Trảo Âm Dương Việt, vừa mới tiếp xúc thì âm hồn quỷ lệ bạo liệt xạ ra như bạch tuộc bao hoàn toàn lấy Kê Trảo Âm Dương Việt.- Không nghĩ tới ngươi đã tu luyện Thị Hồn phiên tới mức bách quỷ hoành hành, hôm nay tính là ta thua thiệt, Kê Trảo Âm Dương Việt của ta không hơn được nó!Trông thấy uy lực của Thị Hồn phiên, Đỗ Minh Uy bắt đầu chột dạ!- Mới thua thiệt một chút đã nghĩ đến chạy, làm gì có chuyện tiện nghi như vậy! Hắc hắc.Lại một phiên nữa đánh về phía Đỗ Minh Uy, mặt quỷ âm hồn trên là cờ như muốn rời phiên mà ra, trong khi Đỗ Minh Uy còn chưa kịp chạy trốn đã mang hắn hoàn toàn bao trụ lấy.- Hác Thành Trọng ngươi lại dám đối với ta như vậy, Huyết Sát Tông tuyệt sẽ không bỏ qua cho ngươi!Đỗ Minh Uy lớn tiếng hét lên, mặt quỷ âm hồn trên Thị Hồn phiên như con đỉa liên tục hút máu từ thân thể của Đỗ Minh Uy, thân thể huyết nhục cao lớn của Đỗ Minh Uy dần dần tiêu đi mà trở nên gầy gò.- Ngươi đã sắp chết rồi mà còn mạnh miệng, dưới Thị Hồn phiên của ta ngay cả hồn phách cũng không còn, việc hôm nay còn ai biết được? Mà cho dù Huyết Sát Tông các ngươi phát hiện ra thì làm sao? Thị Hồn Tông chúng ta không sợ Huyết Sát Tông các ngươi!Trông thấy Đỗ Minh Uy như vậy, Hác Thành Trong không khỏi đắc ý điên cuồng cười lên.- Mẹ kiếp, ta có chết cũng không tha cho ngươi!Đỗ Minh Uy lớn tiếng hét lên, thân thể đột nhiên phát ra quang mang màu huyết hồng bắn về phía Hác Thành Trọng, mới đầu huyết hồng quang còn mỏng manh, khi đến trước mặt Hác Thành Trọng thì đã huyết khí đại thịnh!Vẻ mặt đắc ý của Hác Thành trọng đột nhiên chuyển thành kinh hãi, lập tức bối rối bỏ chạy, chưa được vài bước đã nghe Đỗ Minh Uy tru lên vài tiếng “Huyết Sát Bạo Liệt quyết”, toàn thân giống như thuốc nổ nổ mạnh giữa không trung, mặt quỷ âm hồn trên Thị Hồn phiên dường như cảm giác được nguy hiểm, hô một tiếng đã biến mất trong phiên.Sau vụ nổ mạnh, Đỗ Minh Uy toàn thân một mẩu xương cũng không còn, mà Hác Thành Trọng bị ảnh hưởng, ngã xuống đất, khóe miệng ứa máu, thở hồng hộc! Miệng hùng hùng hổ hổ:Mẹ kiếp, Huyết Sát Tông đích thực là một đám điên, rốt cuộc là ai sáng tạo ra loại công pháp này, sắp chết còn muốn kéo người ta theo bồi táng.<br><br> <br>May mà ta đã sớm nhìn mà chạy nhanh, nếu không thì thật sự là hắn đã đắc thủ rồi!- Ha ha, trước khi chạy ngươi hãy đem khí lực lưu lại để hưởng khoái lạc đi, nếu không sao có thể thỏa ước hẹn với nô gia!Một giọng nữ nhân mềm mại vang lên bên tai Đinh Hạo!.<br><br>"]