["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑- Lịêt lão nhanh như vậy đã đem chân nguyên của mấy người đó tiêu hóa xong rồi sao ? Bốn người đó tu vi thấp nhất cũng là Phân thần kỳ a.<br><br>Liệt lão lần này quả thực là lấy hết chỗ tốt rồi !Lắc lắc đầu, Liệt Sơn nói:- Có lẽ tu vi phân thần kỳ đối với ngươi mà nói đã là cao thủ một phương, nhưng với lão phu công hiệu vẫn còn quá kém.<br><br>Huống chi thôn phệ chỉ được một phần mười tinh hoa chân nguyên của bốn người, có thể có bao nhiêu tác dụng đây !Đinh Hạo nhìn mấy người Ma Môn đang ngồi yên, suy tư một lúc rồi nói:- Mấy người này ta định để họ thành khách khanh trưởng lão của Vô Cực Ma Tông ta, phải làm phiền Liệt lão một phen rồi.<br><br> <br>À ...!Liệt lão có thể lấy danh nghĩa của chính mình yêu cầu bọn họ nhâp tông thì tốt quá.- Ồ ! Mấy người bọn chúng đã là khách khanh trưởng lão, vậy ta thì làm chức vụ gì đây ?Liệt Sơn cười nói.- Liệt lão đương nhiên là Cung Phụng cao cấp nhất rồi !Đinh Hạo nói.- Nếu như bọn chúng không muốn nhập tông thì làm thế nào ? Có cần ta dùng chút thủ đoạn không ?Liệt Sơn trầm mặc một lát rồi hỏi.Lời này vừa nói ra, Đinh Hạo thần sắc chợt biến lạnh, nói:- Dưa hái ép sẽ không ngọt.<br><br>Nếu họ đã không biết điều, vậy toàn bộ giết hết.<br><br>Đối phó với mấy người này Liệt lão hẳn là không có vấn đề gì chứ ?- Yên tâm đi, nếu như ta muốn tru sát mấy người này, bọn họ ngay cả cơ hội bỏ chạy cũng không có !Liệt Sơn ngạo nghễ nói.Vừa nghe Liệt Sơn nói thế, Đinh hạo gật gật đầu, tiện tay lấy một viên tinh thạch màu lam từ bên cạnh ra, cùng với lúc lấy tinh thạch, thân ảnh Đinh Hạo nhoáng lên một cái, ba Đinh Hạo chia ra ba hướng bay đi, trong nháy mắt đã thu lại hết tài liệu của “Thập phương huyễn ma trận” , hoàn cảnh trong trường trong nháy mắt khôi phục bình thường.Một lát sau, do không có tâm ma tiếp tục xâm nhập, những người trong trận chậm rãi tỉnh lại.Tỉnh lại đầu tiên chính là lão giả mặt đỏ Hạ Trường Xuyên, Hạ Trường Xuyên vừa mở mắt ra đã trông thấy Huyết Ma Liệt Sơn cười mà như không cười nhìn hắn, kinh hãi hô lớn:- Huyết Ma Liệt Sơn !Theo thanh âm kinh hãi này, những người khác cũng nhanh chóng tỉnh lại, trên mặt đều lộ vẻ sợ hãi nhìn Liệt Sơn !- Hắc hắc, đúng là lão phu ! Các vị không phải là đang một mực tìm kiếm lão phu sao ? Hiện tại ta tự đưa tới cửa, các ngươi lại sợ cái gì ?Liệt sơn cất cái giọng như quỷ khóc của mình cuồng tiếu nói.Nghe hắn nói vậy, mấy người kia đưa mắt nhìn nhau.<br><br>Thực lực của bọn họ bây giờ, kẻ bị thương, người bị chết , rõ ràng không phải là đối thủ của kẻ cự hung Ma Môn này.<br><br>Dây dưa một hồi, cuối cùng vẫn là Hạ Trường Xuyên cười khan nói:- Liệt lão điều này là nghe từ đâu ra vậy ? Bọn tại hạ tới Di Thiên chiểu trạch là vì tìm kiếm vài loại dược liệu mà thôi, căn bản là không biết Liệt lão ở đây ! Có phải không ?Nói xong quay đầu liếc mắt nhìn mấy người còn lại, lúc này mấy người kia ai dám nói chữ “không”, kẻ nào cũng luôn miệng kêu “phải”.Liệt Sơn hai mắt hung quang chợt lóe, lại nói:- Cái này trước không cần nói.<br><br>Bây giờ lão phu đã nhận lời gia nhập Vô Cực Ma Tông, hắc hắc, Vô Cực Ma Tông vốn đang thiếu vài vị hộ pháp trưởng lão.<br><br>Lão phu thấy các vị vừa vặn thích hợp, không biết các vị có nguyện ý để cho Liệt Sơn chút thể diện được không ?Liệt sơn tu vi cao tuyệt, làm người lại là cùng hung cực ác, hình như không muốn nói nhiều với mấy người kia, trực tiếp nói rõ ra.Lời này vừa nói ra, mấy người mới chú ý tới Đinh Hạo đi theo phía sau Liệt Sơn, mấy người ánh mắt hơi biến, trầm mặc không nói, nữ đệ tử Ma Môn từng trả lời Đinh Hạo kia lại hung hăng trừng mắt với Đinh Hạo một cái.<br><br><br>Một lát sau, một lão giả đen lùn bỉ ổi trong số đó cẩn thận nói:- Hảo ý của Liệt lão tại hạ xin tâm lĩnh.<br><br>Chỉ là tại hạ tự do tự tại đã quen, sợ là không quen bị người khác ước thúc.<br><br>Chẳng biết Liệt lão có thể giơ cao đánh khẽ, thả bọn tại hạ rời đi được hay không ?- Ồ ! đã như vậy, lão phu cũng xin tiễn ngươi đi một đoạn !Huyết Ma Liệt Sơn cười ác độc nói.<br><br>Sau đó một bàn tay khổng lồ màu máu đã chộp về phía đỉnh đầu người đó.<br> <br><br>Kẻ đó mắt thấy Huyết Ma trở mặt, cuống quýt ngự kiếm để đào thoát.<br><br>Nhưng người này vốn đã yếu hơn Liệt Sơn, Lại đã trải qua nhiều lần đại chiến, chân khí tiêu hao rất nhiều, vừa mới ngự lên phi kiếm thì bàn tay máu khổng lồ đã mạnh mẽ ép tới.<br><br>Một tiếng kêu thê lương vang lên, người này đã bị bàn tay máu khổng lồ ép thành bánh thịt, cốt nhục tung bay !๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]