["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Nữ tử lạnh lùng nói :- Đinh Đạo hữu là người duy nhất ta từng gặp mà không bị mất đi lý trí, xem tu vi đạo hữu chỉ là dung hợp kì, không ngờ tâm chí lại cứng cỏi như vậy, thật là khiến người ta không thể ngờ được.<br><br>- Đinh Hạo vô tình quấy rầy hành động của tiểu thư, mời tiểu thư cứ tiếp tục, Đinh Hạo xin cáo từ !Đinh Hạo thản nhiên nói, nữ tử này tu vi không thấp, huống hồ thần trí thanh tỉnh, đã không dễ dàng xử lý, cũng chẳng cần phải cùng nàng dây dưa.<br><br>- Chậm đã, đạo hữu sao lại sốt ruột như vậy, nhập trận này rồi muốn ra ngoài cũng không dễ dàng, hơn nữa chúng nhân đa số đều đã rơi vào điên cuồng, khó khăn lắm mới gặp được một người thần trí thanh tỉnh, chúng ta sao không hợp tác tiến lùi, lúc đó có thể chiếu ứng lẫn nhau không tốt hay sao !Nữ tử này đề nghị.<br> <br><br>- Hảo ý tiểu thư tại hạ xin tâm lĩnh, chỉ là tu vi ta nông cạn không thể trợ giúp được cho tiểu thư điều gì, huống chi tại hạ không thích cùng người đồng hành, cứ tách ra là hay nhất !Đinh Hạo lạnh giọng cự tuyệt.<br><br>Đang muốn rời đi, bốn tiếng rít từ xa truyền đến, hai người sắc mặt đồng thời biến đổi, nghe tiếng gió rít đã biết người đến thần trí thanh tỉnh, đến tận 4 người, Đinh Hạo cùng nữ tử này liếc mắt với nhau, lập tức chuẩn bị ứng phó với biến cố bất ngờ này.<br><br>Một lát sau, bốn đệ tử Thị Hồn Tông xuất hiện trước mặt hai người, đều có tu vi tâm động sơ kì, Thị Hồn Tông cùng Huyết Sát Tông xưa nay luôn thù địch, xem ra xem ra một trận chiến cùng nữ tử Huyết Sát Tông này là khó có thể tránh khỏi.<br><br>Quả nhiên:- Lục Tuyết Vân, không nghĩ tới ngươi lại đơn độc, hắc hắc, xem ngươi lần này làm thế nào đào thoát khỏi lòng bàn tay bọn ta !Một người trong đó lạnh lùng quát, mặt khác ba người đứng ngoài phụ hoạ.<br><br>- Các ngươi cũng chỉ biết lấy nhiều khi ít, có đảm lượng thì cùng bổn cô nương đơn độc so tài, thật không hiểu nổi tâm cảnh ngươi thế nào mà lại không bị trận pháp ảnh hưởng !Lục Tuyết Vân cười nhạt lạnh lùng nói.<br><br><br>- Hắc hắc, không nhọc ngươi phí tâm, dù sao bọn ta cũng không bị trận pháp ảnh hưởng.<br><br>Ngươi lập tức tới bồi tiếp huynh đệ bọn ta vui vẻ, nếu hầu hạ bọn ta sảng khoái, tha cho mi một mạng cũng không phải là không thể !Dứt lời mấy người liên tục cười dâ.m đãng.<br><br>- Lũ vô sỉ ! Chỉ bằng đẳng cấp ngươi cũng có thể đả thương ta, thật sự là nói đùa !Lục Tuyết Vân giận dữ cười trả lời.<br><br>Tuy lời nói mười phần tự tin, nhưng kỳ thật tu vi so với mấy người cũng chỉ cao hơn một bậc, hơn nữa nữ tử này vừa mới cùng người khác tranh đấu, mặc dù thành công tru sát một đối thủ điên cuồng mất lý trí, nhưng tự thân công lực của nàng tiêu hao đã là rất lớn, bây giờ chống lại bốn đối thủ nguyên khí đầy đủ, khẳng định dữ nhiều lành ít !Ngẫm lại việc này tựa hồ cùng bản thân cũng không liên hệ, mà Đinh Hạo trong lòng căn bản là không có ý nghĩ anh hùng cứu mĩ nhân, vì vậy ôm tay nói :- Việc của các vị cùng ta không quan hệ, ngẫu nhiên đi ngang qua, bây giờ rời đi, cũng không làm chậm trễ thêm mĩ sự của các vị đạo huynh !Nói xong định rời đi.<br> <br><br>- Đinh lang sao lại vô tình như vậy, sau khi đùa bỡn qua nô gia, vừa thấy tình huống không tốt đã tính chuồn đi rồi, thật là khiến cho nô gia lạnh lòng mà !Lục Tuyết Vân dịu dàng nói vẻ ủ rũ tê dại, đôi mắt đẹp ai oán nhìn Đinh Hạo chăm chú, vẻ mặt đau đớn đáng thương !Đinh Hạo biến sắc, đối với biến hoá như thế của Lục Tuyết Vân trong lòng cũng hiểu rõ, nữ tử này tâm địa chính xác ác độc, rõ ràng muốn kéo mình xuống nước, quả nhiên tối độc phụ nhân tâm !- Cô nương nói vậy thật là buồn cười, bình sinh ta với ngươi lần này chỉ là lần đầu gặp mặt, từ đùa bỡn nói từ đâu mà ra thế !Đinh Hạo dừng lại một chút rồi quay đầu nói với bốn người Thị Hồn Tông :- Các vị chớ nghe nữ nhân này nói lung tung, ta cùng nàng không hề quan hệ, các vị cứ việc thoải mái thi triển thủ cước, tại hạ sẽ không quấy rầy các vị !- Hắc hắc ! Đây không phải đệ tử duy nhất của Vô Cực Ma Tông tham dự - Đinh sư đệ sao ? Không ngờ được sư đệ chẳng những cùng Phùng Tinh Nhiên dây dưa không rõ, lại còn cùng nữ tử này có quan hệ, khiến sư huynh thật là hâm mộ ! bất quá không sao, với tu vi của sư đệ chúng ta muốn thu thập ngươi sẽ không mất nhiều thời gian, vậy trước hết tiễn sư đệ lên đường may mắn đã !Một tên thân người hơi cao trong đám cười khinh thường cười nói.<br><br>Đinh Hạo vốn thần sắc cung kính chợt lạnh lùng, do sợ phiền toái, Đinh Hạo vốn không muốn dây dưa, nhưng bọn họ lại tự kết án tử, đã vậy thì cũng không phải bản thân mình có thể kiểm soát ! Đinh Hạo thở dài nói :.<br><br>"]