["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Lại một kiếm chém tới bốn chân Tịnh Phong, Tịnh Phong đáng thương tốc độ tuy nhanh nhưng so với Nghịch Thiên ma kiếm thì còn thua xa, vì vậy một kiếm đã chém tới hai chân sau của Tịnh Phong, khiến nó triệt để mất đi khả năng chạy trốn, Đinh Hạo đi lên chém bốn sừng của nó xuống, thấy nó vẫn chưa chết, tiện tay liền gọi Bát Sí Tử Mãng ra, Bát Sí Tử Mãng vừa thấy Tịnh Phong liền hưng phấn dị thường, giương cái miệng máu ra mà nuốt chửng Tịnh Phong vào bụng.Đúng vào lúc này dị biến nổi lên, một thanh phi kiếm màu vàng phảng phất như đột nhiên xuất hiện, vô thanh vô tức từ phía sau Đinh Hạo đâm tới.Kiếm chưa đến nhưng sát khí lăng lệ đã tiến vào tận xương, khi Đinh Hạo vừa phát hiện thì Hoàng Sắc Phi Kiếm bắt đầu biến hóa, trong nháy mắt đã phát ra âm thanh “ong ong” rồi liên tục rung động đem âm sắc từng vòng, từng vòng khuếch tán trong không trung.<br><br>Khi âm thanh trôi qua thì hoàng mang tiếp tục xạ hiện, trong khoảng khắc đã bắn tới trước mặt Đinh Hạo.Đối mặt với sự kiện này Đinh Hạo không chút bối rối, hắn quay lưng về phía phi kiếm hét lớn một tiếng hoàn toàn lấn át âm thanh “ong ong” của Hoàng Sắc Phi Kiếm.Vừa hét vừa chuyển thân, hắn xoay người một cái đã chính diện đối mặt với phi kiếm, Nghịch Thiên Ma Kiếm đột ngột xuất hiện trong tay rồi nhanh như thiểm diệm hướng tới Hoàng Sắc Phi Kiếm bổ tới.<br><br> <br>Nương theo tiếng rít của Nghịch Thiên Ma Kiếm chính là kiếm thể hắc yên (khói đen), nhìn từ xa thì Nghịch Thiên Ma kiếm phảng phất như được bọc trong một đoàn hắc viêm đang hung hung thiêu đốt.Lúc lưỡng kiếm sắp sửa chạm nhau thì hắc viêm trên Nghịch Thiên Ma Kiếm liền bay ra hướng tới Hoàng Sắc Phi Kiếm tấn công, rồi bao lấy trong nháy mắt, tiếng “ong ong” cùng hoàng sắc kiếm mang của Hoàng Sắc Phi Kiếm lập tức biến mất.<br><br>Sau đó một khắc, Nghịch Thiên Ma Kiếm liền kích lên Hoàng Sắc Phi Kiếm.“Khách sát” một tiếng, Hoàng Sắc Phi Kiếm bị chém làm hai đoạn và rơi xuống đất.Thân thể của Đinh Hạo không dừng lại, ngự trên Nghịch Thiên Ma Kiếm hướng tới nơi Hoàng Sắc Phi Kiếm xuất phát mà bay tới.<br><br>Từ xa hắn trống thấy một người đang bay phía trước, chính là kẻ vừa bị Tịnh Phong truy đuổi.<br><br>Trong khoảng khắc Đinh Hạo đã tiếp cận người này, tay cầm Nghịch Thiên Ma Kiếm nhằm sau lưng hắn đâm tới.“Khẳng định vừa rồi kẻ này đã biết bí mật của mình, xem ra kẻ này tu vi khá cao thâm nhưng vừa rồi đã bị Tịnh Phong truy sát nên hiển nhiên đã chịu không ít mệt nhọc, huống hồ tu vi của bản thân mặc dù còn thấp nhưng thực lực hiện tại so với kẻ này vẫn trên một bậc.”Đinh Hạo đã bị hắn thấy được bí mật nên nhất định phải đem diệt khẩu, bây giờ mặc dù còn cách Tụ Bảo Tông một đoạn nhưng khó nói sẽ không có người nhìn thấy, nhất định phải tốc chiến tốc thắng.Biết mình chạy trốn cũng không kịp, người này thét to một tiếng:- Ta là đệ tử của Xích Thành Tông, ngươi dám giết ta!Nghe lời hắn tựa hồ không sợ hãi.Đinh Hạo biến sắc, sát tâm càng thêm kiên định, nếu để cho người này trốn thoát thì hậu quả dẫn tới sẽ vô cùng phiền toái.Bát Sí Tử Mãng nhanh chóng theo sau Đinh Hạo lao ra rồi vô thanh vô tức hướng tới kẻ này phóng một luồng khói đen.<br><br><br>Không kịp phòng ngự, kẻ này lập tức trúng chiêu, hít phải khói độc liền ngã lăn.Đinh Hạo lúc này mới đến, hai tay lập tức ấn lên đỉnh đầu rồi điên cuồng vận khởi Vô Cực Ma Công, chỉ một lát sau đem kẻ này hấp thu thành xác khô sau đó đem thi thể cho Bát Sí Tử Mãng nuốt chửng.<br><br>Sau khi nhìn lại bốn phía, thấy không còn lại dấu vết Đinh Hạo bèn bay tới biệt viện của luyện ngục Ma Tông, bố trí một huyễn trận rồi lập tức bắt đầu tiêu hóa tinh hoa chân nguyên của kẻ này.Ba ngày sau, Đinh Hạo rốt cục mượn chân nguyên của kẻ này đột phá tới Dung Hợp trung kỳ.<br><br> <br>Do hắn đã cùng Phùng Tinh Thiên có hiệp nghị nên không sợ nàng làm khó dễ, lần này Tụ Bảo Tông sẽ phái những người có thực lực phi phàm mà Độc Cô Sách cùng Thạch Ngọc Sương đối với hắn đều cũng đã có sát tâm, lúc này căn bản không thể thu tay được nữa.Mới đi ra hắn đã thấy Âm Phong chân nhân an vị ở ngoài cửa và bước nhanh tới nói:- Tiểu ca, tài liệu mà ngươi bảo Âm Phong chuẩn bị đã thu thập xong, tiểu ca có thể mau mau luyện chế.<br><br>Ô! Mấy ngày không gặp mà tu vi của tiểu ca đã có đột phá, quả thực làm Âm Phong hâm mộ không thôi!Đinh Hạo cầm tài liệu trong tay không nói gì, nhìn qua thấy chúng đủ dùng, hơn nữa đều là thượng đẳng phẩm chất, không khỏi cảm thán Âm Phong người này vì muốn có được Tỏa Anh Hoàn mà hao phí không ít tâm huyết.Thấy Đinh Hạo thu nhận tài liệu, Âm Phong nói:- Hy vọng tiểu ca có thể mau chóng luyện chế, sau khi tiểu ca luyện chế thành công Âm Phong sẽ đem bảo giáp hai tay dâng lên, quyết không nuốt lời!.<br><br>"]