["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Quái vật mặc dù còn ở ngoài mấy mét nhưng mùi tanh hôi trong miệng nó đã xông vào mũi, Đinh Hạo chỉ mới ngửi một chút liền đã thấy trước ngực có chút nặng nề, lập tức liền phong bế hô hấp, trong lòng thầm kêu may mắn, không ngờ được mùi trong miệng nó cũng có độc tính.Quái vật này đương nhiên không biết trên đại thụ phía trên đầu nó còn có một con mồi khác, nó gào thét lướt qua mặt Đinh Hạo.<br><br>Nó di chuyển cuốn theo một cỗ gió lốc, lá khô và bụi đất khiến cho tầm nhìn của Đinh Hạo trở nên mơ hồ.Lúc này một tiếng hổ gầm rền rĩ đã tuyên cáo trận truy đuổi này đã chấm dứt, Đinh Hạo lại một lần nữa nhìn về hướng phát ra âm thanh, phát hiện ra con hổ đã im lặng ngã xuống, chỉ nhìn vào con hổ kia nằm gập người rất không tự nhiên, hắn có thể khẳng định là con hổ không sống được nữa.Lúc này Đinh Hạo đã nghĩ có nên đến gần một chút nữa để quan sát hay không, nhưng ý nghĩ này lập tức bị bác bỏ, hắn nghĩ tới hậu quả khi quái vật kia phát hiện ra chính mình.<br> <br><br>Chỉ nhìn vào hình dáng đã biết quái vật này tính tình tàn bạo, tuyệt đối thấy là giết.<br><br>Nhìn vào đám lân phiến dày dạn kia của nó, Đinh Hạo hoài nghi cung tên của mình sẽ không tạo ra được chút lực sát thương nào, mà cái thân thể như một trái núi nhỏ kia càng làm Đinh Hạo đối với lực lượng của chính mình không chút tự tin, huống chi nó còn có độc!Đinh Hạo rất nhanh đã cho ra một kết luận, thứ này mình tuyệt đối không đối phó được, giữ nguyên vị trí là cách làm sáng suốt nhất trước mắt!Do dự một lát, Đinh Hạo lại nhìn sang quái vật kia và phát hiện ra một phần ba con hổ đã bị nuốt vào.<br><br>Tốc độ nuốt của quái vật khiến cho Đinh Hạo hoài nghi có phải là không cần cắn xé mà trực tiếp nuốt chửng xuống hay không? Nhưng mà động tác kế tiếp của nó đem cổ con hổ cắn đứt ra lập tức loại trừ nghi hoặc của Đinh Hạo, hắn cũng không dám hoài nghi mức độ cứng rắn của hàm răng của nó nữa.Chỉ trong thời gian uống một cốc trà, con hổ đã bị ăn sạch sẽ, chỉ còn lại vài miếng da hổ rách nát và xương cốt rải đầy đất!Quái vật dường như chưa ăn no, con mắt màu tím đen liên tục chớp động, phảng phất như là muốn tìm con mồi kế tiếp.Không có gì dự báo trước, một tiếng chim hót thanh mảnh vang lên bên tai của Đinh Hạo, ánh mắt tím đen của quái vật chợt lóe lên, bắt đầu điên cuồng chạy ngược lại theo con đường đi tới.Lại còn có thứ có thể khiến cho nó sợ hãi! Đinh Hạo đột nhiên sửng sốt!Theo tiếng chim phát ra, Đinh Hạo phát hiện bầu trời ở bên trái đột nhiên tối sầm lại.Mới nhìn thì tưởng là một khối hắc vân, lát sau khi hắc vân càng ngày càng gần, tiếng chim hót cũng ngày càng dồn dập, giữa sâm lâm yên lặng này tiếng chim lại càng trở nên chói tai.Càng đến gần hắc vân càng lớn lên không ngừng, nguyên lai là một kim sắc cự điêu, nhưng kỳ quái là cự điêu có mắt màu đỏ thẫm, giữa đêm den trong sâm lâm giống như hai ngọn quỷ đăng phiêu đãng, nhưng kỳ quái nhất là trên đầu cự điêu có có một cái sừng, hơn nữa còn có bốn đôi móng vuốt, hai cánh mở lớn mười thước có dư, từ trên không trung đáp xuống tựa hồ cả ánh trăng cũng bị che mờ, đây là loài điêu nào đây?Thực rõ ràng, mục tiêu của cự điêu chính là quái mãng vừa nãy, tốc độ bay của cự điêu so với quái mãng hiển nhiên là nhanh hơn rất nhiều, mặc dù lúc mới bắt đầu hai con quái vật cách nhau một khoảng rất xa, nhưng chỉ một lát đã chỉ một lát, khoảng cách giữa chúng đã thu ngắn lại, cự ly càng ngày càng gần.<br><br><br>Hai con vật di chuyển càng ngày càng xa Đinh Hạo, không còn thấy rõ nữa, Đinh Hạo không hề do dự, leo xuống, lần theo dấu vết truy đuổi của hai con quái để lại mà đi.Sau nửa giờ tận lực đuổi theo không hề dừng lại, Đinh Hạo nghe được những tiếng đánh đấm loạn xạ vang lên, những tiếng chim kêu và tiếng rít ti ti vang lên lẫn lộn.Đinh Hạo giảm cước bộ, lần theo âm thanh cẩn thận tiếp cận, xuất hiện trước mắt hắn là một cự điêu khổng lồ, đang bay liệng ở giữa không trung, mà song giác quái mãng đang không ngừng uốn éo, thủy chung đầu vẫn dõi theo quan sát kỹ cự điêu.Cự điêu giữa không trung không ngừng chao liệng, như đang tìm thời cơ tốt nhất để công kích.<br><br>Sau một lần cự điêu đảo ra sau một cây đại thụ lớn chọc trời, bị che mất thị tuyến, Cự Mãng thất thần trong giây lát, kỳ quái dõi theo đường bay của Cự Điêu.<br> <br><br>Chỉ sau một khắc, Cự Điêu bỗng xuất hiện ngay sau đầu Quái Mãng, Bốn cặp móng kim sắc như thiết câu xé gió từ đại não của quái mãng đánh tới.Mà lúc này đầu quái mãng vẫn không di chuyển, sanh sanh chịu một kích này.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]