["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Nhìn tình thế lúc này trong lòng nàng biến đổi dữ dội.<br><br>Nguyên lai lần này Thị Hồn tông xuất động những bốn người đến phục kích Đinh Hạo, trong đó ba người đang bao vây hắn, người còn lại thì lạnh lùng nhìn nàng đang lơ lửng trên không.<br><br>Bốn người này đều thuộc loại xuất sắc nhất trong đám đệ tử đời thứ hai của Thị Hồn tông, tình hình hết sức nguy ngập.Nàng biết lúc này dù mình lưu lại cũng không giúp gì được nhiều cho Đinh Hạo, biện pháp tốt nhất chính là chạy thật nhanh về Vô Cực Ma tông, dẫn người đến cứu.Nàng lo lắng nhìn Đinh Hạo, xuất ra phi kiếm đang định rời đi thì đột nhiên người chưa động thủ của Thị Hồn tông đã bay về phía nàng, xem vẻ mặt thì rõ ràng là muốn giết nàng ngay tại đây.<br><br>Phùng Tinh Nhiên lập tức biến sắc, sợ hãi nói:- Ngươi dám ra tay với ta, ngươi bị điên rồi sao ?Người này cười điên cuồng, nói:- Đúng ! Ta điên rồi ! Là do Luyện Ngục Ma Tông các ngươi bức ta điên ! Tông môn ta luân lạc đến mức như ngày hôm nay đều là do các ngươi.<br> <br><br>Bây giờ đến cả cơ sở dựng tông của chúng ta cũng đã bị các ngươi chuyển sang cho Vô Cực Ma tông.<br><br>Chúng ta đã không thể sống được ở Đoạn Hồn sơn này nữa rồi.<br><br>Trước khi đi nếu không đem tiện nhân ngươi ra giết chết thì sao có thể đối mặt với Tông chủ và các vị trưởng lão đã chết của bản tông.<br><br>Hôm nay các ngươi hãy nhận mệnh đi !Trong lúc đó, ba thân ảnh Đinh Hạo vừa mới bay ra được mười trượng thì cả ba hướng đều có một người truy đuổi.<br><br>Vốn hắn có thể nhờ vào tốc độ của Nghịch Thiên Ma Kiếm mà chạy thoát, nhưng nhìn thấy hoàn cảnh của Phùng Tinh Nhiên ở đằng kia thì ba đạo thân ảnh trong nháy mắt hợp thành một , với tốc độ nhanh nhất có thể lao đến ngăn cản tên đệ tử Thị Hồn tông đang đuổi theo Phùng Tinh Nhiên.<br><br>Hắn vung tay lên, khí thế cuống bạo từ thân Nghịch Thiên Ma Kiếm mãnh liệt tỏa ra, mang theo ma khí trùng thiên ập về phía kẻ kia.Vốn sắp đuổi được Phùng Tinh Nhiên, nhưng thấy khí thế hung hãn của Đinh Hạo thì kẻ đó không dám chậm trễ chút nào, bỏ qua Phùng Tinh Nhiên mà quay trở lại đối phó với Đinh Hạo.Phùng Tinh Nhiên vốn không thoát khỏi sự truy đuổi, đột nhiên thấy tình huống này thì sắc mặt đại biến.<br><br><br>Người khác có thể không biết sự thần kỳ của Nghịch Thiên Ma Kiếm nhưng nàng thì biết rất rõ, Đinh Hạo nếu muốn một mình thoát đi thì với tốc độ quỷ dị nhanh như lưu tinh đó, bốn người kia sao có thể bao vây được hắn.<br><br>Nhưng lúc này Đinh Hạo lại vì mình mà bất chấp nguy hiểm quay trở lại khiến nàng rất cảm động, đôi mắt bắt đầu ươn ướt, đáng lý phải nhân cơ hội mà đào thoát thì thân ảnh trên không trung lại từ từ hạ xuống.Mắt thấy người này quay trở lại, Đinh Hạo sắc mặt đại biến.<br><br>Nhưng giờ phút này cũng không thể lui về phía sau, nếu không Phùng Tinh Nhiên sẽ gặp nguy hiểm.<br><br>Hắn cắn răng hét to một tiếng, Nghịch Thiên Ma Kiếm trong tay phát ra quang mang rực rỡ, ma khí tựa như vô cùng vô tận theo quang mang tản ra, ma khí bay qua chỗ nào thì bất luận chỗ đó là đâu, đến cả gió cũng lập tức dừng lại bất động, tình cảnh quỷ dị đến cực điểm.Chính là đệ nhất thức “khốn thiên” của “Tru thần diệt thiên quyết” - pháp quyết có uy lực lớn nhất trong các pháp quyết trấn tông của Vô Cực Ma tông.<br><br>Chiêu vừa xuất ra, Đinh Hạo phát giác ra chân nguyên toàn thân không thể khống chế ào ạt chảy về phía Nghịch Thiên Ma Kiếm, chiêu “khốn thiên” phát ra chưa được một nửa uy lực thì toàn bộ chân nguyên của hắn đã tiêu hao hơn phân nửa.<br> <br><br>Mở miệng mắng to một tiếng, hắn đành ngạch chống thu lại chân nguyên từ Nghịch Thiên Ma Kiếm.Lúc này tên đệ tử Thị Hồn tông rốt cuộc cũng đã bị ma khí thao thiên do chiêu “khốn thiên” phát ra hoàn toàn bao phủ lấy.<br><br>Vừa mới rơi vào khu vực ma khí, người hắn đột nhiên bất động, nhìn tư thế mất tự nhiên của hắn cũng đủ biết đây không phải ý muốn của chính hắn.Thấy đệ nhất thức “khốn thiên” của “Tru thần diệt thiên quyết” mới phát ra một nửa uy lực mà đã cường đại đến mức đó, Đinh Hạo trong lòng cực kỳ thoải mái, đang định thừa dịp tên kia bất động lao vào giết chết thì đột nhiên ba tên kia từ phía sau bay nhanh đến.<br><br>Hiện giờ toàn bộ chân nguyên của Đinh Hạo còn chưa đến một nửa, đã không thể sử dụng được uy lực mãnh mẽ của “Tru thần diệt thiên quyết” nữa rồi !Chỉ thấy ba đạo cương khí âm lãnh từ pháp khí trong tay ba người phóng ra, trong nháy mắt đã lao đến trước mặt Đinh Hạo, giờ phút này, hắn vứt bỏ mọi suy nghĩ, hai mắt thần quang chợt lóe lên, gắt gao nhìn thẳng ba đạo cương khí.Đúng lúc này, hắn như tiến vào một cảnh giới huyền diệu khó giải thích, trong mắt hắn cương khí vốn di chuyển như điện xẹt đột nhiên chậm dần đi.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]