["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Nhưng cũng chỉ có thể nghĩ mà thôi, không thể thực sự áp dụng được.<br><br>Tạm chưa nói nếu bị mấy người này phát hiện bí mật về Vô Cực ma công của mình, khẳng định sẽ chẳng tốt lành gì, chỉ xem tu vi đã tới Phân Thần trung kỳ của người này, Đinh Hạo đã không biết mình có thể hoàn toàn hấp thụ hay không.<br> <br><br>Phân Thần trung kỳ a, tông chủ Vô Cực ma tông cũng mới chỉ đạt tới Phân Thần sơ kỳ mà thôi.Hiện giờ người này trong mắt Đinh Hạo đã không phải là một người nữa, đó là một viên đan dược cỡ lớn có thể khiến cho tu vị đại tăng a!Trông thấy ánh mắt Đinh Hạo càng ngày càng cổ quái, khuôn mặt Phùng Tinh Nhiên cũng càng ngày càng cứng lại, quay sang phía Đinh Hạo nổi giận quát:- Tiểu tặc, nguyên lai ngươi muốn bản cô nương phí sức bắt sống người này là vì thỏa mãn sự dâm dục của ngươi a, thật là ghê tởm!Đinh Hạo cười khổ không thôi, đến đây thì còn gì để nói nữa chứ, chẳng lẽ ánh mắt của mình vừa rồi thật sự là dâm đãng đến vậy, cũng không cãi cọ với nàng, hắn nhắm tịt mắt lại luôn, để tránh cho nàng khỏi nói nhiều.Thấy Đinh Hạo nhắm mắt, Phùng Tinh Nhiên lại hung hăng trừng mắt lườm hắn vài cái, sau đó nghiêm mặt quay về phía ba vị trưởng lão nói:- Ba vị trưởng lão có biết người này lai lịch thế nào không, nhìn vào tu vị phân thần hậu kỳ của hắn, có lẽ cũng chẳng phải là người vô danh?Ngô trưởng lão nhìn đi nhìn lại người bị bắt đang nằm trên đất vài lượt rồi quay lại nói:- Nhìn cách ăn mặc của người này thì hình như là lão đại của Tây Huyền ngũ quỷ, ngũ quỷ không môn không phái, bình thường chỉ thấy xuất hiện ở một dải Tây Huyền sơn, cùng bản tông không có dính dáng gì! Còn vì sao lại đi tập kích chúng ta thì quả thật lão phu nghĩ không thông!Sắc mặt Phùng Tinh Nhiên âm trầm bất định, sau một hồi lâu mới nói với mấy người kia:- Đã biết lai lịch của mấy người này rồi, việc phải làm còn rất nhiều, nhốt người này lại trước đã, đợi hắn tỉnh lại rồi tra hỏi sau cũng không muộn.Ba người kia cũng không nói gì thêm nữa.Sau một hồi ba người đã thu dọn sạch sẽ quang cảnh chiến đấu xung quanh, Phùng Tinh Nhiên quay về phía Đinh Hạo nói:- Bản cô nương mặc kệ ngươi thuộc môn phái gì, trong khoảng thời gian này ngươi phải đi theo chúng ta, bằng vào tu vi Khai Quang kỳ của ngươi, nếu dám dùng thủ đoạn gì thì đừng có trách bản cô nương không tuân thủ lời thề!Đinh Hạo cười lạnh một tiếng:- Cô nương tuân thủ lời thề từ khi nào thế? Nói thế này thật sự là khiến ta cười chết mất!- Ngươi… Bản cô nương không muốn cãi nhau với ngươi, bọn ta lần này xuống núi là để tham gia đại hội giao dịch trăm năm một lần do Tụ Bảo tông chủ trì, bây giờ thân phận của ngươi sẽ là một đệ tử đời thứ ba bình thường của Luyện Ngục ma tông chúng ta, sau này làm gì cũng nhất định phải nghe ta chỉ huy!Đinh Hạo tự biết mình không nên chống đối với nàng, liền nói:- Đã như vậy thì hy vọng cô nương cho phép Đinh Hạo tạm lánh đi nửa khắc, Đinh Hạo cần dùng bí pháp của sư môn lấy người này để chữa thương!Phùng Tinh Nhiên nghe Đinh Hạo nói lợi dụng người này chỉ là để chữa thương, không phải là làm cái việc chó má kia, tâm tình thoải mái hơn nhiều, liền bảo Ngô trưởng lão mang theo hắn đi tìm một cái sơn động để chữa thương.Ngô trưởng lão mang Đinh Hạo đến trước cửa một cái sơn động rồi nói:- Xú tiểu tử, lão phu ở cửa hộ pháp cho ngươi, thực sự là tiện nghi cho tiểu tử ngươi rồi.<br><br>Nhưng nếu ngươi dám dở trò gì, lão phu tuyệt đối sẽ không nhẹ tay đâu!Nghĩ đến lập tức có thể khôi phục lại chân khí, hơn nữa còn có thể công lực đại tiến, Đinh Hạo nào còn tâm tư để ý đến lão.<br><br>Sau khi vào trong sơn động liền bỏ người trong tay xuống đất, hai tay đặt lên thiên linh cái của hắn, một luồng chân khí khổng lồ dày đặc theo hai cánh tay cuồn cuộn ào vào.<br><br><br>Đinh Hạo trong lòng đại hỉ, dù sao cũng là cao thủ có tu vi Phân Thần trung kỳ, so với Khai Quang kỳ quả thật là một trời một vực.Sau nửa canh giờ Đinh Hạo đã mang một phần chân nguyên của người đó đem mấy vết thương hoàn toàn chữa trị khỏi hẳn, lúc này vẫn như cũ không ngừng hấp thụ.<br><br>Lại qua nửa canh giờ nữa, Đinh Hạo phát hiện ra thân thể đã hấp thu tới cực hạn, không thể tiếp tục hấp thụ được nữa, lại nhìn người kia thân thể chỉ là gầy đi một chút, vẫn chưa biến thành xác khô, xem ra vẫn còn chưa đem tinh hoa hấp thụ được hoàn toàn.<br> <br><br>Ngẫm lại chính mình còn có ba ngày thời gian để dùng, Đinh Hạo lập tức cảm thấy tâm tình thoải mái.Khi hắn vừa định mang chân nguyên vừa hấp thu đi tiêu hóa thì đột nhiên cảm thấy không hay, lần trước mình chỉ là hấp thu hai tu chân giả Khai Quang kỳ đã mất nửa tháng thời gian mới tiêu hóa xong..<br><br>"]