["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Trước khi ra khỏi điện, Đinh Hạo dùng ánh mắt ý bảo mấy người Hồ Thạc nhẫn nại ở lại bên trong.<br><br>Thấy Hồ Thạc gật gật đầu, Đinh Hạo mới cười dài một tiếng, nháy mắt đã biến khỏi điện, mà Huyết Linh cũng bị thân pháp của Đinh Hạo bỏ lại phía sau.Vừa mới rời khỏi Vô Cực Ma Điện, lập tức trông thấy nhóm người Liệt Sơn vẻ mặt ngưng trọng.<br><br>Trông thấy Đinh Hạo bay tới, Liệt Sơn mở miệng nói:- Lần này, ngoại trừ Luyện Ngục Ma tông là Thành Hoàng ra, tựa hồ còn có cao thủ của các tông phái khác !- Ồ, xin nói tiếp!Đinh Hạo kinh ngạc nói.- Vừa rồi lão phu cảm giác được có vài nhóm người nữa bay về phía tông môn ta, nếu lão phu tính không nhầm thì là một vài phái khác trên Đoạn Hồn sơn, xem ra sắp tới Vô Cực Ma tông sẽ gặp khó khăn không ít !Huyết ma liệt sơn tự giễu nói.Gật gật đầu, Đinh Hạo trầm giọng nói:- Xem ra danh hiệu của mấy người Liệt lão quả nhiên kinh nhân.<br> <br><br>Mấy tông phái này khẳng định đã biết sự tình trong tông môn ta, chắc nghĩ tông môn ta sẽ ảnh hưởng tới lợi ích của bọn họ nên tụ tập cùng kéo tới Vô Cực Ma tông.<br><br>Chỉ không biết là bọn họ tự ý hay là chịu sự sai khiến của Thành Hoàng !\"Không sai ! Mấy môn phái này thoả thuận rất tốt.<br><br>Nếu như không phải Thành Hoàng luôn kim dẫn chỉ, làm sao bọn họ có thể nhận được tin tức nhanh như vậy, mà cũng chỉ có những thế lực mạnh mẽ như Thành Hoàng mới có thể biết được nông sâu của tông môn ta.<br><br>Mặc kệ là thế nào, mấy tông phái này tới đây chỉ có một mục đích, đó là nhằm đúng thời cơ, nếu có thể giết người diệt tông đương nhiên là tốt nhất, nếu không thì cũng phải dập tắt nhuệ khí của tông môn ta !Huyết Ma Liệt Sơn trầm giọng nói.Gật gật đầu, Đinh Hạo ra vẻ đồng tình với lời nói của Liệt Sơn.Nhưng đúng lúc này, Trương Hoành, Mã Phong, Lý Chính Phi ba vị trưởng lão, tính cả Huyết Linh nữa đã bay tới nơi, trưởng lão Vương Toàn Đức chắc là lưu lại trong Vô Cực Điện.Huyết Linh vừa thấy thân ảnh của Liệt Sơn liền yên lặng bay tới bên cạnh, đứng một bên không nói một tiếng nào, chỉ dùng ánh mắt kỳ dị nhìn Huyết Ma Liệt Sơn.Liệt Sơn nhìn thấy Huyết Linh thì có chút kinh ngạc, kéo Huyết Linh đến bên cạnh người thấp giọng phân phó vài câu.<br><br><br>Huyết Linh nhìn lại Liệt Sơn một chút, rồi một mình trở lại cửa của Vô Cực Điện nhưng lại không bước vào, chỉ đứng trước cửa im lặng.Thấy Huyết Linh như vậy, Huyết Ma Liệt Sơn bất đắc dĩ lắc lắc đầu, nhưng cũng không để ý nữa.<br><br>Mắt Đinh Hạo chợt loé lên dị quang, nhưng cũng chẳng nói gì nữa.Đúng lúc này, Huyết Ma Liệt Sơn biến sắc, thanh âm lạnh lùng nói:- Liệt sơn cung kính đón tiếp Thành Hoàng đạo hữu đại giá quang lâm !Lời nói của Huyết Ma Liệt Sơn vừa vang lên, trên không trung của Vô Cực Ma tông vốn yên tĩnh đột nhiên vang lên hơn mười âm thanh xé gió.- Quả nhiên là Huyết Ma Liệt Sơn, lão phu còn tưởng đám thủ hạ nói giỡn, hóa ra thật sự lại là Liệt huynh.<br><br>Liệt huynh đã tới Đoạn Hồn sơn sao không tới Luyện Ngục Ma tông một chuyến, chẳng lẽ là Liệt huynh xem thường Luyện Ngục Ma tông chúng ta sao ?Một tiếng cười dài từ đằng xa truyền tới, thanh âm tựa hồ không lớn nhưng lại truyền khắp mọi ngóc ngách của Vô Cực Ma tông.- Đạo bất đồng bất tương vi mưu*, Liệt mỗ với Thành huynh chẳng có chuyện gì để nói với nhau cả !Huyết Ma Liệt Sơn hừ lạnh một tiếng nói.Liệt Sơn lời vừa dứt, hơn mười thân ảnh đã hạ xuống Vô Cực Ma tông, đại chiến rốt cuộc đã chính thức mở màn !Đúng như Huyết Ma Liệt Sơn nói, lần này trong đám người đến cao thủ như mây.<br><br>Ngoài vài nhân vật mà Huyết Ma Liệt Sơn đã nói ra, còn có hai huynh đệ Thành Hùng Thành Giao, hai người vừa thấy Đinh Hạo đều lộ ra ánh mắt cừu hận, mà Đinh Hạo cũng cười lạnh lùng, nhìn lại hai người với thần sắc khinh thường.Đám người đến lần này là của Luyện Ngục Ma tông do Thành Hoàng chỉ huy, chỉ bằng vào mấy người này cũng đã có đủ thực lực để huỷ diệt hoàn toàn Vô Cực Ma tông rồi.<br> <br><br>Nhưng nếu như thực sự cứng chọi cứng, đám người của Thành Hoàng cũng đừng nghĩ có thể toàn thân trở ra.Đứng ở phía trước có một người thân thể cao lớn, toàn thân toát ra một cỗ lãnh khí, khí thế phát ra ẩn ước so với Huyết Ma Liệt Sơn không phân cao thấp, người này vẻ ngoài dường như chỉ khoảng trên dưới bốn mươi tuổi, nhưng tất cả mọi người đều biết lão là cao thủ tuyệt đỉnh thành danh hàng trăm năm của Luyện Ngục Ma tông, “Đồ thủ ma tâm Thành Hoàng\" !Mặc dù Huyết Ma Liệt Sơn mười phần nóng nảy, nhưng Thành Hoàng người này lại chẳng chút để ý, vẫn thản nhiên cười nói:- Liệt huynh là khách từ xa, bất luận thế nào ta là chủ nhân cũng nên đón tiếp cẩn thận chứ.<br><br>Chỉ tiếc Liệt huynh hành tung quỷ dị, ta cũng chỉ vừa mới biết được tin từ đám đệ tử, xin Liệt huynh chớ trách tại hạ tiếp đãi không chu toàn..<br><br>"]