["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Biết rõ nói như vậy cũng vô dụng đối với Đinh Hạo, nhưng Lục Tuyết Vân cũng chỉ có thể cố thử một lần.<br><br>- Ồ, tiểu thư nói thế là có ý gì ? Nếu không phải tại hạ có chút thực lực, chỉ bằng câu nói đầu tiên của ngươi cũng đủ đưa đến tình cảnh thi cốt vô tồn rồi, tiểu thư rõ ràng là hiểu mà vẫn cứ làm như vậy, rõ là muốn ta làm bia thịt cho ngươi ! Hắc hắc, đến giờ phút này lại nói thành như vậy, tiểu thư không thấy buồn cười sao ?Đinh Hạo cười lạnh nói, thân thể vẫn như cũ không ngừng tiến tới !Khi đến vị trí còn cách nữ tử kia hai trượng, Đinh hạo dừng bước, thoáng hiện một nụ cười :- Tiểu thư nghĩ rằng trên người tiểu thư có vật gì có thể hấp dẫn tại hạ, nếu là bảo vật, sau khi giết ngươi nó tự nhiên trở thành của ta, chẳng lẽ ý của tiểu thư chính là chỉ thân thể chính mình hay sao ?Lục Tuyết Vân khuôn mặt lạnh lẽo hiếm hoi hồng lên, mạnh mẽ nói :- Ta biết chính mình chỉ là cây bờ cỏ bụi, so với Luyện Ngục Ma Tông Phùng Tinh Nhiên tiểu thư lại càng kém xa, nhưng nàng thì không vào trong trận này, mà ta lại đang ở trước mặt ngươi…Nữ tử này mặc dù ngoan lạt, nhưng những lời sau đó cũng nói ra không được.<br><br>- Hắc hắc, tiểu thư quá khiêm tốn rồi, bất quá tại hạ đối với ý tốt của tiểu thư thật sự không tiếp nhận nổi !Đinh Hạo nhàn nhạt cười nói, lời này vừa nói ra không nghi ngờ tuyên phán nử tử này tử hình.<br><br> <br>Lục Tuyết Vân sắc mặt lạnh lùng, mục quang thế thảm, tàn nhẫn nói :- Đã như vậy, ta chết cũng không cho ngươi sống thoải mái, ngươi đến đây mà thử xem !- Như ngươi mong muốn !Đinh Hạo không thể nhịn cười nói, thân hình dần dần mơ hồ.<br><br>Thân pháp quỷ mị của Đinh Hạo Lục Tuyết Vân sớm đã thấy qua, lúc này vừa thấy Đinh Hạo lại tự nhiên biến mất, không cần nghĩ ngợi gì lập tức lui nhanh, vừa lui đôi mắt đẹp vừa không ngừng dò xét bốn phía, nhằm tránh hắn lẳng lặng xuất hiện.<br><br>Cùng một cảnh giới nếu không có công pháp bảo khí nhanh hơn tốt hơn trợ giúp mà muốn chạy trốn khỏi sự truy đuổi của Cửu U Quỷ Mị quyết, không thể nghi ngờ chính là người điên nói mộng, cho dù nữ tử này cẩn thận phòng bị, nhưng cũng chỉ là phí công.<br><br>Đúng lúc thân hình tụ hội lại , Đinh Hạo hiện ra ở vị trí cách nữ tử này có hai trượng về bên phải, vừa xuất hiện thì kiếm mang tàn khốc lạnh lùng đã theo bóng người mà đến, Lục Tuyết Vân biết ngay khẳng định là trốn không thoát, không hề do dự, phi kiếm màu đỏ hoà cùng với huyết sát chi khí như cùng lúc phóng ra một đoá hoa hướng phía kiếm khí đánh tới, Lục Tuyết Vân đã biết tốc độ so với hắn không bằng, cũng chỉ có thể ngạnh kháng, dù cho bản thân làm như vậy khẳng định lại phải chịu thiệt, nhưng không có biện pháp tốt hơn, trong lòng thầm than có thể kéo dài đến đâu thì hay đến đó vậy !“Oanh” một tiếng, Lục Tuyết Vân lại điên cuồng phun ra một ngụm máu tươi, thân thể tức thì bị văng ra mấy trượng.<br><br>Mà Đinh Hạo tâm thần đã hơi chấn động, dù sao tu vi của Lục Tuyết Vân cùng thực lực của mình tương đương, mặc dù trong người có thương tích, nhưng một kích toàn lực vẫn là không thể xem thường ! Nếu bản thân không có thân thể cường hãn biến thái, chỉ một kích này chính mình chí ít cũng bị thương nhẹ, làm sao còn có thể tiêu diêu như thế này, trong lòng càng thầm khen Vô Cực Ma Công có phần rèn luyện thân thể quả nhiên là nhìn xa trông rộng.<br><br>Đinh Hạo trong hư không cố gắng dừng thân thể đang lùi về phía sau lại, cả người bất động một cách quỷ dị.<br><br><br>Lục Tuyết Vân vẫn đang nghi hoặc vì sao hắn không đuổi theo, đột nhiên nghĩ đến bí pháp quỷ dị của Đinh Hạo, sắc mặt lại biến đổi.<br><br>Quả nhiên không ngoài sở liệu, Đinh Hạo kia đã vô thanh vô tức đi đến phía sau mình, mà huyễn ảnh ở giữa hư không lúc này mới nhạt dần rồi biến mất, trải qua vài trận đại chiến ma luyện, Đinh Hạo sử dụng Cửu U Quỷ Mị quyết càng ngày càng đắc tâm ứng thủ.<br><br>Lục Tuyết Vân không kịp nghĩ nhiều, một kiếm hướng phía sau chém tới, “đương” một tiếng, một cỗ đại lực ập đến, Lục Tuyết Vân đã không đứng vững nổi nữa, run rẩy ngã xuống, đang lúc cố gắng ổn trụ thân thể lại thì Nghịch Thiên Ma Kiếm của Đinh Hạo đã gác ở trên cổ.<br><br> <br>Lạnh lùng quan sát Lục Tuyết Vân đã mất đi đấu chí, tay trái Đinh Hạo đã hướng thiên linh cái Lục Tuyết Vân chộp tới, nữ tử này tu vi thâm hậu, sau khi hấp thu công hiệu rõ ràng sẽ tốt hơn so với mấy tên vừa rồi.<br><br>Lục Tuyết Vân tựa hồ đã biết vận mệnh bi thảm của bản thân, hai mắt chợt loé một đạo hàn quang, quang mang ngoan độc bạo lệ ngưng tụ lại, gương mặt vốn diễm lệ lộ ra vẻ dữ tợn, nhưng Đinh Hạo phía sau lại không nhìn thấy.<br><br>.<br><br>"]