["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Trần Lĩnh sau khi thấy trời tờ mờ sáng mới phát hiện mình đã nói liền một mạch ba bốn canh giờ, tu chân giả có thọ mệnh gần như vô hạn, đối với khái niệm về thời gian tương đối mờ nhạt, Đinh Hạo tuy là thường nhân nhưng Trần Lĩnh lại phát hiện Đinh Hạo đã nghe hồi lâu mà không hề có mảy may tỏ ra không kiên nhẫn, ngược lại còn vô cùng hứng thú, thỉnh thoảng còn hỏi đôi câu, Trần Lĩnh trong lòng thầm gật đầu, hiển nhiên rất vừa lòng với sự biểu hiện của Đinh Hạo.<br><br>“Sư phụ, vậy rốt cuộc người đến đây vì chuyện gì, không phải là rỗi hơi chẳng có việc gì nên tới mãng động này thu thập thiên địa linh khí chứ?”Do đã bắt đầu quen thuộc, mà Đinh Hạo cũng biết từ nay về sau sớm chiều ở chung cùng lão, cho nên ngữ khí đã không còn lạnh nhạt như ban đầu, Đinh Hạo vốn sống bằng việc đi săn trong rừng, hai tay coi như đã nhiễm đầy huyết tinh, bất quá đó chỉ là giết động vật mà thôi, mặc dù bình thường Đinh Hạo lạnh lùng, cơ bản không nói lời thừa, thoạt nhìn so với đám bạn cùng lứa tuổi thì thành thục hơn một chút, nhưng hắn vẫn chỉ là một hài tử mười tám tuổi, thiên tính thiếu niên chẳng thể cải biến nổi.<br> <br><br>“Nói như đánh rắm, ai rỗi hơi mà tới nơi này thu thập thiên địa linh khí, hơn trăm năm trước ta đã phát hiện ra con Bát Sí Tử Mãng ở chỗ này, con Bát Sí Tử Mãng này mặc dù chỉ có hai cánh cũng không phải là thứ ta có thể thanh toán được, nhưng lúc ấy Bát Sí Tử Mãng lại sắp sinh con, sau khi sinh thì năng lực cường đại sẽ suy yếu, ta cũng có thể tìm cơ hội cướp tiểu Bát Sí Tử Mãng đi, một năm nay ta vẫn luôn ở đây chờ đợi thời cơ, phát hiện Bát Sí Tử Mãng này thường xuyên cùng một cự điêu đánh nhau, cự điêu cũng là một dị chủng, nhưng dường như là được người ta nuôi dưỡng, Bát Sí Tử Mãng này tuy chỉ tiến hóa đến hai cánh nhưng cùng cự điêu đánh nhau cũng đã không rơi vào thế hạ phong, chỉ là quãng thời gian trước, khi Bát Sí Tử Mãng sắp sinh thì không cùng cự điêu đánh nhau nữa, bảy ngày trước ta phát hiện Bát Sí Tử Mãng sau khi vào động thì không đi ra kiếm ăn nữa, vì thế xác định nó trốn trong động để sinh con, sau khi nó sinh xong và đi ra để tìm thức ăn, với thân thể yếu nhược khi đó sẽ không phải là đối thủ của cự điêu nữa, còn ta cũng có thể nhân cơ hội này bắt tiểu Bát Sí Tử Mãng đi, trước khi dụ Bát Sí Tử Mãng vào động, còn may là nó sớm đã thụ trọng thương nên ta mới có thể đánh gục nó, nhưng ta cũng trúng cực độc của nó, cũng may là ta đã sớm có chuẩn bị, dựa vào giải độc đan cũng phải bỏ ra một canh giờ mới có thể đem độc tính bức ra ngoài, trăm tính ngàn tính cũng chẳng ngờ vất vả một năm nhưng lại đem tiện nghi tới cho tiểu tử ngươi, để ngươi nuốt nội đan của Bát Sí Tử Mãng vào, khi mới giải chất độc trên người thì lại phát hiện tên tiểu tử gan to hơn trời nhà người lạicòn muốn lấy tính mạng ta, thật là vô lí quá đi!” Trần Lĩnh mắng mỏ.<br><br>Đinh hạo chẳng có nửa phần xấu hổ, hắc hắc trực cười!“Được rồi, chuyện ở đây đã xong, thu thập một chút rồi chuẩn bị trở về núi đi, thanh phi kiếm này cho ngươi, con dao săn kia vứt đi đi, thanh phi kiếm này mặc dù chất lượng kém, nhưng cũng là dùng tinh kim của hoàng kim hỗn hợp với bạch kim, huyền thiết chế tạo mà thành, so với con dao rách nát kia của ngươi chẳng biết sắc bén hơn bao nhiêu lần, ngươi hãy dùng nó đem hai sừng, hai mắt, răng nanh, lân phiến trên người Bát Sí Tử Mãng lấy xuống cho ta!” Trần Lĩnh phân phó.<br><br>Cầm phi kiếm trong tay, Đinh Hạo yêu thích đến không nỡ rời, phi kiếm nặng gần gấp đôi so với con dao săn, toàn thân kiếm toả ra ánh sáng màu vàng nhàn nhạt, chuôi kiếm chẳng biết là được làm từ loại gỗ nào, chỉ thấy nó toả ra mùi đàn hương nhàn nhạt, xem ra giá trị của nó cũng chẳng nhỏ, người tu đạo cũng thật lắm tiền a, chỉ riêng thanh phi kiếm này đem đi bán cũng được không dưới ngàn lượng vàng! Đinh Hạo cảm khái nghĩ.<br><br><br>Nửa canh giờ sau, Đinh Hạo mới lấy được những vật từ trên thân Bát Sí Tử Mãng xuống như Trần Lĩnh phân phó, lúc này hắn mới biết lời Trần Lĩnh chẳng phải là giả, thanh phi kiếm này quả thật là vũ khí tốt nhất mà hắn từng dùng qua.<br><br>Chẳng bao lâu sau, Trần Lĩnh đã thu dọn sạch sẽ chiến lợi phẩm, Đinh Hạo lúc này đã biết rằng tu chân giả có cái gọi là túi trữ vật hay giới chỉ trữ vật để đựng vật phẩm, loại giới chỉ trữ vật mà Trần Lĩnh sử dụng ở Tu Chân giới cũng chẳng phải tầm thường.<br><br>Giới chỉ trữ vật số lượng khá ít, những người mang theo giới chỉ trữ vật, hoặc là có đạo hạnh cao thâm, hoặc là có chỗ dựa vững chắc.<br> <br><br>Không phải tu chân giả nào cũng có cơ hội có được!.<br><br>"]