["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Tụ bảo tông hội đã chấm dứt, mọi người đối với Câu Khúc sơn cũng không còn lưu luyến gì nữa, Đinh Hạo cùng với mấy người Luyện ngục Ma tông sau khi rời khỏi đại sảnh cũng không trở về biệt viện nữa mà trực tiếp tụ họp với mấy người của Thiên sát Ma cung và Kiếm Ma Tông, đi theo xa xa phía sau lão già tướng mạo như chuột kia.- Người này gọi là Hồng Càn Sinh, là ma đạo tán tu, tu vi chỉ là xuất khiếu trung kỳ, không biết ai sẽ ra tay giết người này đây!Thạch Ngọc Sương chậm rãi nói.- Đương nhiên sẽ là do Hận Thiên Hận Địa Nhị lão của Thiên sát ma cung rồi.<br><br>Lần đoạt bảo này Thiên Sát ma cung quyết chí đoạt được, mấy người bọn ta chỉ cần hò hét trợ úy là được rồi!Niếp Thiên cười hắc hắc nói.Hận Thiên Hận Địa hai người nghe mấy lời trào lộng đó cũng chỉ hừ lạnh một tiếng, không đáp lại.Lúc này vẫn chưa rời khỏi Câu Khúc sơn, các tông phái vẫn rất ăn ý chưa ra tay cướp đoạt.<br><br> <br>Đinh Hạo mặc dù không trông thấy tung tích của những người trong đạo tông , nhưng lại có thể cảm nhận được có vài cỗ khí tức cường đại ẩn nặc ở xung quanh, liền biết rằng những người trong đạo tông khẳng định đang ở gần đây, chỉ là đợi người khác ra tay trước mà thôi.Hồng Càn Sinh không biết là có cảm giác được nguy hiểm hay không, mặc dù đi đường vẫn không mau không chậm, nhưng từ thần sắc có thể nhìn ra được nội tâm của hắn đang rất bối rối.Một lát sau rốt cuộc đã rời khỏi Câu Khúc sơn, Đinh Hạo biết rằng tính mạng của người này đã đến phút cuối rồi.- Ha ha! Hồng Càn Sinh! Hôm nay ngươi có thể được chết trong tay của lão phu, cũng xem như là vinh hạnh của ngươi rồi!Cùng với tiếng cười quái dị, Hận Địa đã không nhẫn nại được nữa bay đến, đầu tóc rối bời bay loạn trong không trung, sát khí khổng lồ đã bao phủ lấy Hồng Càn Sinh.- Hận Địa trưởng lão, vì sao lại nói như vậy, chẳng lẽ Hồng Càn Sinh tôi đã đắc tội gì với Thiên sát ma cung sao!Hồng Càn sinh vẻ mặt hoảng sợ, ngự lên phi kiếm định chạy trốn.- Kha kha! Lão phu muốn giết người cần gì phải có lý do.<br><br>Ai bảo ngươi có được thứ mà đáng ra không nên có, ngươi đừng trách lão phu tâm ngoan thủ lạt!Hận Địa tu vi so với Hồng Càn Sinh cao hơn đến hai bậc, há có thể để cho hắn đào thoát.<br><br>Theo sau tiếng cười nanh ác, một quái trảo màu đen đã chộp tới thiên linh cái của Hồng Càn Sinh.<br><br>Quái trảo đen sẫm như ẩn như hiện giữa không trung, phát ra tơ tơ hắc khí, như một đám quái xà cùng lúc rời hang trong khoảnh khắc đã đến đỉnh đầu lão già kia.Ngay khi Hận Địa kêu lên một tiếng kỳ quái, Hồng Càn sinh đã có chuẩn bị sẵn, biết rằng không có hy vọng chạy trốn liền sớm đã nảy ra ý định.<br><br><br>Khi quái trảo của Hận Địa đã đến đỉnh đầu, hai tay nắm thành quyền hướng về phía quái trảo của Hận Địa kích tới.“Bùng!” một tiếng, chỉ thấy Hồng Càn Sinh hét thảm một tiếng, thân thể bay về phía sau mấy trượng, hai tay huyết nhục mơ hồ, có thể thấy được cả xương cốt bên trong!- Kha kha! Bọ ngựa đá xe, không biết tự lượng sức!Hừ lên một tiếng, Hận Địa lại tiến đến.Hồng Càn Sinh lúc này cơ hồ đã mất đi năng lực phản kháng, sau khi ngã xuống đất liền lăn đi một vòng rồi điên cuồng chạy trốn.<br><br>Nhưng thực lực lại kém hơn quá nhiều, còn chưa chạy được mấy bước đã bị Hận Địa đuổi kịp, lại một trảo kích tới hậu tâm, sau đó chỉ nghe thấy mấy tiếng xương gãy răng rắc, sau đó Hồng Càn Sinh đã không còn nhìn ra hình người nữa.Hận thiên dùng quái trảo lục lọi trên thân người này một lúc rồi đột nhiên biến sắc, nói: “ Bảo giáp không có trên thân thể người này! “Tất cả mọi người đều cả kinh đang định xông tới truy vấn thì đột nhiên một tiếng hét to vang lên:- Để bảo giáp lại, bọn ta sẽ không so đo với các vị.<br><br>Kiếm quyết vốn là thuộc về đạo môn chúng ta, hi vọng Hận Địa trưởng lão có thể nể mặt lão phu được chứ ?Thanh âm vừa dứt, người của các tông phái đào môn đều đã xuất hiện trong tầm mắt mọi người.- Mặc kệ các vị có tin tưởng hay không, nhưng bảo giáp căn bản là không nằm trên người của kẻ này.<br><br> <br>Bọn tại hạ còn cần phải truy tìm chỗ khác, xin thứ cho không bồi tiếp được!Hận Địa lạnh lùng nói xong rồi quay trở lại chỗ mấy người Ma tông.<br><br>Lại thấy mấy người của Luyện ngục Ma tông và Kiếm Ma cung trên mặt đều mang theo vẻ nghi hoặc nhìn mình, tựa hồ như là không tin vào lời mình nói vậy.- Hận Địa trưởng lão chẳng lẽ không để ý đến hiệp nghị giữa chúng ta, muốn tự chiếm lấy hay sao ?Một phụ nhân của Kiếm Ma cung tức giận nói.- Trương đại tỷ nói vậy là có ý gì ? Hận Địa ta thân phận như thế nào, chẳng lẽ lại đi lừa gạt ngươi hay sao ? Bọn ta trước mắt tốt nhất là nên đánh giá lại xem kiếm quyết ở chỗ nào mới là quan trọng, không thể tự mình làm loạn trận doanh phe mình!.<br><br>"]