["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Dù cuối cùng Đinh Hạo vẫn hướng về Trần Lĩnh vâng dạ liên hồi.<br><br>Tuy bản thân hắn vẫn chưa để Trần Lĩnh vào mắt nhưng thân phận trước mắt của hắn đối với việc hành sự vô cùng trọng yếu.<br><br>Hắn vẫn chưa muốn hoàn toàn lật mặt.Sau đó hắn cầm một khối cực phẩm tinh thạch ra tặng Trần Lĩnh rồi cáo từ mà đi.Mấy tháng sau đó Đinh Hạo thường lui tới vùng phụ cận Đoạn Hồn sơn, một mặt nỗ lực tu luyện để củng cố cảnh giới trước mắt, mặt khác tìm kiếm một ít tu chân tài liệu tốt nhằm tu luyện một món pháp bảo.<br><br>Pháp bảo này ở trong Vô Cực ma công ghi rõ rằng tu vi trước mắt của hắn có thể luyện, nó cũng chẳng có tác dụng phòng ngự hay công kích mà có tác dụng kí gửi nguyên anh của tu chân giả, dù xem ra tưởng vô dụng nhưng thật ra là trụ cột để tu luyện một món pháp bảo mạnh mẽ khác.Khoảng thời gian tìm kiếm này chưa phát hiện được tài liệu giá trị gì, hiện tại những tài liệu cần thiết không phải là vật phẩm thông thường, trong ngọc giản của Trần Lĩnh cũng không thấy ghi lại xuất xứ của những vật phẩm này nên Đinh Hạo chỉ có thể tự mình tìm kiếm.<br><br> <br>Lúc này hắn mới nhận ra những ghi chú lúc trước của Trần Lĩnh trân quý thế nào.Hôm nay Đinh Hạo vô tình đi đến vùng phụ cận của một cái đầm rất sâu, nhận thấy việc tìm kiếm vô mục đích thế này không phải là biện pháp, hắn nhìn đầm nước trong suốt không khỏi nổi hứng muốn tắm rửa.<br><br>Chẳng biết tại sao, bản thân hắn sau khi hấp thụ nội đan của Bát Sí Tử Mãng xong đối với nước đặc biệt có hứng thú, hơn nữa khi ở trong nước lại có cảm giác lục thức thông tuệ.Vừa xuống nước tắm gội một hồi thì hắn cảm giác trong nước có giao động không đúng, dường như có người khác ở đây nên trong lòng không khỏi tò mò, theo giao động tìm được nguồn cơn.<br><br>Bỗng trong đầu hắn ầm ầm chấn động, sao trên đời lại có nữ tử mĩ mạo như thế?Chỉ thấy một làn da nõn nà, gương mặt sáng sủa xinh tươi, mĩ nữ như tiên tử hạ phàm kia vẫn ở trong nước tẩy rửa thân thể như cũ.<br><br>Búi tóc trên đầu nàng có cài một cái lược theo hướng chéo lên phối hợp với vẻ uyển chuyển của chiếc eo lưng thon nhỏ cùng dáng cổ dài đẹp như ngọc.<br><br>Làn da thịt trắng nõn của nàng được ánh sáng tươi đẹp rọi lên người làm phản chiếu một vẻ vũ mị đa tư.<br><br>Đôi mắt nàng vừa huyền bí vừa thâm sâu, khi nhìn quanh phát ra ánh quang long lanh.<br><br>Hàm răng trắng đẹp cùng phong thái phát ra vẻ đẹp nội tại...!tất cả kết hợp lại tạo thành một bức tranh mĩ nhân khiến người ham muốn,làm Đinh Hạo đang xem cảm thấy kích thích.Lần đầu tiên thân thể Đinh Hạo không thể ngăn lại những xúc động nam tính đang dâng trào.Bất quá tu vi của nữ tử này Đinh Hạo nhìn không thấu, liền hiểu cảnh giới của nàng ở trên mình.<br><br><br>Thấy bản thân không thể khống chế hơi thở càng lúc càng dồn dập, trong lòng hắn thầm kêu không ổn.Vừa lúc hắn muốn rời đi thì nữ tử này lại phát hiện Đinh Hạo rình xem liền kêu lên tức giận:- Tiểu tặc, muốn chết!Một thanh phi kiếm dài hai xích đã hướng Đinh Hạo đánh tới.<br><br>Mặc dù đang tức giận nhưng thanh âm của nàng vẫn rất êm tai!Đinh Hạo vừa muốn xuất ra Nghịch Thiên Ma Kiếm thì đã bị thanh kiếm kia đuổi đến.<br><br>Mới nhìn chất kiếm đã biết ngoại trừ Nghịch Thiên Ma Kiếm ra đây là phi kiếm tốt nhất bản thân hắn từng nhìn thấy!Lúc này muốn chạy trốn đã không còn kịp, trên tay trái của Đinh Hạo bỗng xuất hiện một khối hắc phù nghênh đón phi kiếm.<br><br>Phù này là pháp khí tối cường phòng ngự do Đinh Hạo sở luyện.<br><br>Hắc phù vừa xuất đã hoá thành một thuẫn bài cao hai trượng chắn phía trước người Đinh Hạo.Chợt phi kiếm xạ ra hồng quang mãnh liệt làm cả mặt hồ xuất hiện hào quang vạn trượng, hắc thuẫn trực tiếp bị nó xuyên phá.<br><br> <br>Chỉ là tốc độ của phi kiếm đã giảm nhưng vẫn như cũ hướng Đinh Hạo đâm tới.<br><br>Như đã sớm đoán được tình huống, giờ khắc Nghịch Thiên Ma Kiếm đã cầm trong tay Đinh Hạo.Đinh Hạo vận khởi chân khí toàn thân vào Nghịch Thiên Ma Kiếm để chống lại phi kiếm đang đến.<br><br>Vừa mới tiếp xúc bỗng nhận hắn thấy một cỗ lực lượng bài sơn đảo hải theo Nghịch Thiên Ma Kiếm truyền đến, cỗ lực lượng này tựa hồ dẫn khởi làm ngọn lửa thiêu đốt, Đinh Hạo khó khăn chống đỡ nhưng bị phi kiếm này đánh bay ba mươi mét mới hạ được xuống.Toàn thân như bị hoả thiêu thành hôi đầu tang kiểm (đầu bù xù, mặt trắng toát ko còn giọt máu), bất quá lúc này Đinh Hạo lại rất may mắn, nếu không có Nghịch Thiên Ma Kiếm là cực hàn chi khí cản bớt luồng sóng.<br><br>Thân thể Đinh Hạo tuy vô cùng cường tráng nếu cơ thể không sớm làm quen với hoả nhiệt chân nguyên thì Đinh Hạo lần này đã hoàn toàn ngũ thần tan tác, bất quá cho dù như thế, Đinh Hạo đã bị nội thương không nhẹ.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]