["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Bởi vì việc tiến cống đã rất khẩn cấp, mà Vô Cực Ma tông vội vàng chuẩn bị lại càng thấy rõ là vô lực như vậy, khiến cho môn nhân vốn đã mất đi lòng tin với môn phái càng tuyệt vọng hoàn toàn.<br><br>Nếu cửa quan này không vượt qua thì tư cách cư trú ở Đoạn Hồn sơn cũng muốn mất đi!Đinh Hạo tận lực dùng “Liễm Tức thuật” để nén tu vi lại ở mức Dung Hợp sơ khởi, tuy so với lúc xuống núi đã có tiến bộ, nhưng vẫn còn có thể chấp nhận được, vừa mới vào cửa môn phái lại trực tiếp đi thẳng vào tàng thư phòng.<br><br> <br>Hồ Thạc vẫn ngồi nửa sống nửa chết như cũ trong tàng thư phòng, chỉ khi thấy Đinh Hạo tiến vào hai mắt không hồn mới phát ra tinh quang, đứng dậy nghênh tiếp, vẻ mặt rất kích động nhưng lại không nói một lời nào.Đinh Hạo chỉ quét mắt qua là đã biết Hồ Thạc chỉ trong một năm ngắn ngủi tu vi đã tăng lên đến Khai Quang sơ kỳ, trong lòng liền biết nhất định hắn đã có thủ đoạn phi thường, nếu không tuyệt đối không có thể nhanh chóng đạt đến cảnh giới này như vậy, không khỏi xem trọng người này thêm mấy phần.Đinh Hạo đối với chuyện riêng cũng không hỏi han, chỉ bảo Hồ Thạc đem hết những chuyện lớn nhỏ những ngày qua của Vô Cực Ma tông thuật lại một lượt.Giây lát sau khi nghe Hồ Thạc thuật lại, Đinh Hạo đã biết được bởi vì tông chủ sắp xếp đi lịch lãm khiến cho đệ tử trong môn phái lại tổn thất thêm vài người, càng là có hai người chết không rõ ràng, nhưng dường như việc lịch lãm thu hoạch lại vô cùng bé nhỏ, hai người thở dài không ngừng.<br><br>Đinh Hạo đã đạt được mục đích cũng không muốn ở lại lâu, để lại mười viên thượng phẩm tinh thạch rồi rời đi.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Vừa mới vào trong phòng mình, lại thấy Trần Lĩnh đã ở sẵn đó.<br><br>Thấy Đinh Hạo bước vào Trần Lĩnh lạnh lùng nói:- Đồ đệ giỏi, về rồi mà không đến bái kiến sư phụ trước, ngược lại còn khiến vi sư phải tìm đến, đúng thật là không tôn trọng sư trưởng!Đinh Hạo bật cười nói:Sư phụ nói thế thật là thú vị.<br><br>Đồ nhi vừa mới về mà tìm bái kiến sư phụ không kịp, ngược lại sư phụ lại như không thể chờ đợi được tìm đến quở trách tội của đệ tử, không khỏi nói không thông rồi!Thấy Đinh Hạo nói như thế Trần Lĩnh cũng không để lòng, giương mắt nhìn Đinh Hạo giây lát rồi cười nói:- Hảo đồ đệ quả nhiên bất phàm, tu vi lại tăng tiến, vi sư đã có kinh nghiệm với ngươi, tuy tò mò nhưng biết ngươi tuyệt đối không nói.<br><br><br>Bất quá ta và ngươi cũng có danh thầy trò, đồ đệ bất phàm, mặt của vi sư cũng rạng rỡ thêm.<br><br>Tương lại đồ nhi thành đạt cũng hẳn là không bạc đãi vi sư đúng không?Đinh Hạo sao còn không biết tâm ý của Trần Lĩnh, cười ha hả nói:- Đương nhiên, sư phụ với Đinh Hạo ân trọng như núi, một tay mang đồ nhi gia nhập vào tu chân giới, đồ nhi sao dám quên ân tình của sư phụ!Lời còn đang nói, tay đã mang mấy khối tinh thạch thượng phẩm dâng lên.Trần Lĩnh vốn khuôn mặt âm trầm lại lộ ra một chút hiền lành, nói mấy lời an ủi:- Tốt, tốt, không uổng công vi sư đã tài bồi cho ngươi một phen!Lời còn chưa dứt, hai tay đã thu lấy tinh thạch.Cân nhắc một hồi, Đinh Hạo nói với Trần Lĩnh:- Đồ nhi còn có một chuyện muốn nhờ mong rằng sư phụ đáp ứng!- Có lời cứ nói hết đi, chỉ cần trong phạm vi năng lực của ta, vi sư đều đáp ứng với ngươi.<br><br>Bất quá ngươi mà cũng có việc xin ta, cũng thật sự là ly kỳ a!Lúc này Trần Lĩnh tâm tình đang vui vẻ, thái độ đối với Đinh Hạo cũng hòa thuận hơn hẳn.- Đồ nhi muốn tham dự Hồn Luyện tông hội lần này, mong sư phụ dẫn kiến cho đồ nhi!Đinh Hạo nghiêm mặt nói.- Ồ, chuyện này hả? Vi sư có thể đến chỗ Mã Phong dẫn kiến ngươi lên.<br><br> <br>Nhưng hiện tại tình huống trong môn phái ngươi cũng không phải là không biết, có vượt qua được cửa ải tiến cống hay không còn chưa biết được, cho dù vượt qua ải đó thì cũng còn cần tông chủ gật đầu mới được, chuyện này khó khăn khá lớn!Trần Lĩnh nghe thấy lời này mặt lộ vẻ khó xử.Đinh Hạo đã sớm biết lúc này thao tác khó khăn, từ trong thắt lưng trữ vật đem ra từng khối tinh thạch thả xuống mặt bàn trước mặt, cân nhắc một chút rồi đem trữ vật thủ trạc đoạt được từ tương Như Vân đưa ra, nhưng không động đến những thứ Phùng Tinh Nhiên tặng, rồi lại nói:- Sư phụ xem thử những vật này có thể đủ để sử dụng hay không.<br><br>Đương nhiên những vật phẩm này hoàn toàn không sử dụng cho việc tiến cống của môn phái, sử dụng thế nào sư phụ hẳn hiểu rõ!Đinh Hạo khiến cho Trần Lĩnh thất thần một lúc, cúi đầu không nói giống như đang cân nhắc cả nửa ngày, sau đó hai mắt phát ra kỳ quang nhìn thẳng vào Đinh Hạo nói:๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]