["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Đinh Hạo nhìn Âm Phong nói:- Chân nhân yên tâm, Đinh Hạo đã đáp ứng với người quyết không đổi ý, ba ngày sau ta sẽ đem vật đó luyện chế thành công!- Vậy ba ngày sau Âm Phong sẽ lại bái phỏng, Âm Phong không tiện quấy nhiễu tiểu ca.Nói xong, Âm Phong bèn cáo từ rời đi.Thấy Âm Phong rời đi, Đinh Hạo lại tiến vào phòng, định bắt tay luyện chế Tỏa Anh Hoàn, nhưng chưa kịp bố trí đã phát hiện Phùng Tinh Nhiên lại tìm đến.- Ngươi và Âm Phong rốt cuộc chuẩn bị làm gì, vì sao hắn phải vội vã tìm ngươi, Âm Phong này ở ma đạo cũng không có danh khí quá lớn, chẳng lẽ hắn có thể cho ngươi nhiều chỗ tốt hay sao?Vừa thấy Đinh Hạo, Phùng Tinh Nhiên liền hỏi.- Đây là việc của ta và Âm Phong, ngươi không cần hỏi qua, ngươi tìm ta rốt cuộc có chuyện gì?Đinh Hạo vừa nghe ngữ khí giáo huấn của nàng đã cảm thấy không kiên nhẫn.- Không có chuyện gì không thể tìm ngươi sao, tiểu tặc này sao lại cả ngày xuất quỷ nhập thần, trở về rồi lại tại phòng trong bố trí một ảo trận, thật sự là cười chết đi được, ngươi cho rằng ngươi dùng trận pháp vụn vặt này là có thể che mắt bổn cô nương sao, bất quá ngươi như thế nào đột nhiên đã đạt tới Dung Hợp trung kỳ, sớm biết lần trước ngươi nói tất cả đều là quỷ thoại mà ba vị trưởng lão vẫn tin tưởng tiểu tử giảo hoạt ngươi!Phùng Tinh Nhiên cười duyên nói.Đinh Hạo sớm biết nữ nhân này khó dây vào nhưng không giải thích nhiều mà chỉ lạnh lùng nhìn Phùng Tinh Nhiên.Phùng Tinh Nhiên bị ánh mắt Đinh Hạo nhìn chăm chú, khuôn mặt đỏ lên, nổi giận nói:- Tiểu tặc, không cho phép ngươi nhìn ta như vậy, ta tới tìm ngươi là nói cho ngươi, ba ngày sau Tụ Bảo Tông đại hội sẽ bắt đầu, ngươi có tính toán gì không? Dù sao mấy ngày này ngươi không thể lại vô cớ rời đi, miễn cho bổn cô nương lại phải tìm kiếm.- Đinh Hạo sẽ không như ai đó đã không tuân thủ lời hứa, yên tâm đi, ta trong mấy ngày này sẽ không rời khỏi đây.<br><br>Sao đã nhiều ngày vẫn không thấy ba vị trưởng lão có động tĩnh gì, Thiên Yêu lão nhân gia hắn thì sao? Hắc hắc, dường như không phải chỉ có một mình ta xuất quỷ nhập thần?Đinh Hạo thấy nàng thẹn quá hóa giận nên cũng không dám ép nàng quá mức, miễn cho bị nữ nhân này dây dưa không dứt.<br> <br><br>Tỏa Anh Hoàn còn chưa luyện chế, hắn đâu có thời gian nghe chuyện phiền toái.Phùng Tinh Nhiên tới gần Đinh Hạo rồi ngồi xuống và đem các loại tài liệu đặt ở trước mặt.<br><br>Tu chân là chuyện nghịch thiên nhưng luyện khí trận pháp lại là thuận thiên hành sự, thiên địa vạn vật biến hóa đều có quỹ tích nhất định có thể tìm ra, chỉ cần nắm được quỹ tích biến hóa rồi đem dung nhập vào luyện khí thủ pháp hoặc dùng trận pháp bố trí cũng có thể phát huy uy lực vô cùng.<br><br>Sáng tỏ được điều này, Đinh Hạo không người chỉ đạo mà chỉ dùng một ít tu chân điển tịch cùng trận pháp ghi trong Vô Cực Ma Công rồi tự mình tìm ra con đường luyện khí bố trận.Luyện khí cùng bố trận kỳ thật đều sử dụng một ít các vật phẩm đặc tính, dùng tinh thạch linh khí khiến chúng vận hành theo quy luật của Thiên Đạo, theo đó mà sinh ra một ít công dụng đặc thù.Đinh Hạo đem thủ pháp luyện chế Tỏa Anh Hoàn hồi tưởng lại một lần, thấy không còn thiếu sót, liền xuất ra một ngọn hắc sắc hỏa viêm ở trong tay.<br><br><br>Lúc đầu hỏa viêm chỉ lớn như ngọn đèn nhỏ, một lát sau đã vây quanh cả cánh tay phải của hắn.<br><br>Hỏa Viêm này là do nội đan màu đen của Đinh Hạo cung cấp chân nguyên, sử dụng đặc thù công pháp Vô Cực Ma Công thôi thúc tạo thành Vô Tiêu Ma Viêm, ngọn lửa này là hỏa viêm luyện khí chuyên dụng được ghi trong Vô Cực Ma Công, có công dụng khiến quỷ thần cũng không dò nổi.Một lúc sau ngọn lửa đã bị Đinh Hạo biến hóa thành một hắc sắc đại đỉnh, sau khi đem tài liệu nhất nhất để vào trong hắn liền sử dụng bí pháp để thôi thúc luyện Tỏa Anh Hoàn.Chẳng biết sau bao lâu, chỉ thấy hai tiểu hoàn trong suốt màu đỏ đã xuất hiện, bên trong mỗi chiếc hoàn có bảy khoảng không nhỏ.<br> <br><br>Đinh Hạo cầm chiếc hoàn trên tay, lập tức trong tiểu không gian phát ra những tiếng kêu “anh anh”.Vừa nghe thấy âm thanh này, hắn biết Tỏa Anh Hoàn đã luyện chế thành công, người tu chân bình thường nghe âm thanh này sẽ cảm thấy kỳ quái, nhưng nếu nguyên anh ly thể nghe loại âm nay này lập tức sẽ bị mê hoặc, chỉ cần trong vòng mười trượng sẽ bị âm thanh này hấp dẫn, cuối cùng hoàn toàn bị tiểu không gian trong hoàn khóa trụ, tuyệt đối không thể đào thoát.Đinh Hạo đứng dậy thấy thần thanh khí sảng, luyện khí tuy không gia tăng tu vi nhưng có thể củng cố cảnh giới, trải qua lần luyện chế Tỏa Anh Hoàn này làm cho luyện chế thủ pháp của Đinh Hạo càng thêm viên hoạt (thành thạo), làm lại lần nữa sẽ không còn cảm giác trúc trắc..<br><br>"]