["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Nhìn ánh mắt của những người trong sân người của Vô Cực Ma tông thì lộ vẻ thận trọng, lo lắng.<br><br>Người của Luyện Ngục Ma Tông cùng nhân mã các tông phái khác đang xem cuộc chiến ánh mắt lại hoàn toàn bất đồng, như hai huynh đệ Thành Hùng, Thành Giao trên mặt đều lộ ra vẻ đắc ý, tựa hồ nhận định Thành Hoàng hai người nhất định nắm chắc thắng lợi, còn người của Luyện Ngục Ma Tông và các tông phái khác đều có dáng vẻ đang xem kịch vui.Nhìn thấy ánh mắt của mọi người, Đinh Hạo trong lòng điên cuồng tính toán, nhưng quả thật nhất thời không tìm ra được biện pháp gì để ứng phó, mà Huyết Ma Liệt Sơn cùng hai người Thành Hoàng rốt cục cũng đã chạm trán chính diện.Mắt thấy khí thế điên cuồng từ hai người Thành Hoàng phát ra, Huyết Ma Liệt Sơn hừ lạnh một tiếng, trầm giọng nói:- Sớm biết Thành Hoàng đạo hữu không dám một mình cùng lão phu đánh một trận.<br> <br><br>Để lão phu xem thử Luyện Ngục Ma tông của ngươi rốt cục có thực lực gì mà xưng hùng ở Đoạn Hồn sơn.Lời vừa dứt, Huyết Ma Liệt Sơn đột nhiên ngẩng đầu hét to một tiếng, theo tiếng kêu khí thế của Huyết Ma Liệt Sơn hoàn toàn bộc phát, khu vực xung quanh nhất thời bị khí thế ảnh hưởng hình thành một cơn lốc xoáy xoay quanh Liệt Sơn, đem thân ảnh hắn ẩn giấu bên trong.Lốc xoáy xung quanh Huyết Ma Liệt Sơn không ngừng xoay tròn, sau mỗi vòng xoay thì lốc xoáy màu tro xám lại lẫn thêm chút huyết sắc.<br><br>Đợi đến khi Thành Hoàng hai ngươi lao đến thì lốc xoáy đã biến thành màu đỏ, mà thân ảnh Huyết Ma Liệt Sơn cũng đã hoàn toàn dung hợp cùng cơn lốc xoáy.Chỉ thấy Thành Hoàng cùng lão già thấp lùn liếc mắt với nhau một cái, Thành Hoàng trầm giọng nói:- Trong những người nổi danh không có kẻ bất tài, Huyết Ma Liệt Sơn quả nhiên danh bất hư truyền, đích xác có thực lực cuồng ngạo.<br><br>La Mông huynh không nên khinh địch, đối phó với người này ta và huynh phải xuất ra toàn bộ thực lực, nếu không ai thắng ai thua còn khó nói !Lão già thấp gầy tên La Mông trầm trọng gật đầu, nói:- Thành huynh yên tâm, trận chiến này chẳng những liên quan đến tính mạng ta và huynh, lại còn quan hệ đến cả vận mệnh của Đoạn Hồn sơn sau này, lão phu sao dám không xuất toàn lực !Nhưng lúc này, bên trong cơn lốc xoáy màu đỏ máu truyền ra tiếng cười cuồng vọng dữ tợn của Huyết Ma Liệt Sơn:- Hai vị đợi đến khi về tông môn của các vị thì hẵng lôi lôi kéo kéo, muốn đánh thì đánh đi, không cần nói nhảm nhiều như vậy !Thành Hoàng cười dài một tiếng, nói:- Liệt huynh đã muốn sớm xuống hoàng tuyền, hai người chúng ta cũng không để Liệt huynh đợi lâu !Lời vừa dứt, Thành Hoàng quay sang La Mông nháy mắt ra dấu, còn chính mình từ trữ vật giới chỉ trên tay lấy ra một bộ quyền sáo màu đỏ sẫm, còn La Mông kia trên tay cũng xuất hiện một bộ câu tử xanh đen.<br><br><br>Hai vật này vừa xuất ra, Đinh Hạo lập tức biết đó là độc môn pháp khí của hai người, nhãn quang Đinh Hạo giờ đã khác xưa, từ xa nhìn lướt qua, Đinh Hạo đã có thể lập tức phán đoán hai vật đó đều tiếp cận với cực phẩm pháp khí, cả Tây đại lục này cũng không vượt quá hai mươi kiện như thế này.Hai người cùng nhau liếc mắt, thân hình đột nhiên biến đổi, một trái một phải bay về phía cơn lốc xoáy màu máu, được nửa đường hai đạo cương khí thô gần bằng người từ hai người phóng ra, một cuồng mãnh kinh thiên, một nhu nhược như nước, hai đạo cương khí vừa rời tay lập tức tiến lao trước cơn lốc xoáy màu huyết hồng, nơi nào cương khí lướt qua huyết khí đều bị đánh tan.Nhưng lúc này, đột nhiên từ trong cơn lốc xoáy huyết sắc phóng ra mười đạo U minh quỷ khí màu xanh đen hàn khí sâm sâm, trong nháy mắt đã tự phân ra thành hai phần, mỗi phần năm đạo đánh về phía hai đạo cương khí do hai người Hoàng Thành phát ra.“Ầm ầm ầm...!” hơn mười tiếng nổ liên tiếp phát ra, cương khí bạo liệt, huyết khí phiêu đãng, xung quanh nhất thời như thiên băng địa liệt, mà theo âm thanh hai người Thành Hoàng hấp tấp thối lui.Khi âm thanh biến mất, thân ảnh hai người Thành Hoàng rốt cục cũng xuất hiện ở phía sau, Thành Hoàng lui về sau phải mười trượng, mà La Mông kia lại càng không chịu nổi, lui về quá trăm trượng, nhưng vẫn cố dừng lại trước khu vực của Luyện Ngục Ma tông.Lúc này mọi người rốt cuộc đều biến sắc, vẻ mặt thoải mái của phe Luyện Ngục Ma Tông đã biến mất, thay vào đó là thần sắc thận trọng.<br><br>Mà người của vài tông phái khác lại lộ ra vẻ hoảng sợ, ánh mắt nhấp nháy, không biết là nghĩ ra được chủ ý gì mới.<br><br>Còn người của Vô cực Ma tông thì thở phào ra một hơi.Tình huống như vậy phát sinh quả thật là nằm ngoài sự tưởng tưởng của mọi người.<br> <br><br>Huyết Ma Liệt Sơn không ngờ cường mãnh đến vậy, dưới sự giáp công của hai đại cao thủ mà vẫn không rơi xuống hạ phong, dường như còn chiếm được chút tiện nghi..<br><br>"]