["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Niếp Thiên gật gật đầu suy nghĩ một hồi, giây lát sau vẻ mặt như cười như không nói với Đinh Hạo:- Ta đã mang ngươi bay khá lâu rồi, lẽ nào còn muốn ta cứ phải luôn luôn mang ngươi hoài.<br><br>Hai đại nam nhân cùng ở một chỗ tính ra không tốt, tiểu ca cũng nên xuống đi thôi!Đinh Hạo nhớ đến biểu hiện của mình trong sơn động, cười ha ha một tiếng nói:- Nếu đã như thế, không dám làm nhọc sức của Nhiếp lão nữa!Nói rồi lấy Nghịch Thiên Ma kiếm ngự lên trên!- Tiểu tặc, vì sao không sử dụng trữ vật thủ trạc mà ta cho ngươi, còn dùng cái thắt lưng rách kia làm gì?Phùng Tinh Nhiên thấy Đinh Hạo vẫn quấn cái thắt lưng trũ vật thì cả giận nói.- Ha ha, ta thực lực quá yếu, sử dụng thắt lưng trữ vật mới hợp.<br><br>Vạn nhất bị người mạnh cưỡng đoạt lấy trữ vật thủ trạc cũng thôi, nhưng nhỡ ra có gì cả cái mạng nhỏ này cũng không còn.<br><br>Ta còn muốn sống thêm vài năm!Đinh Hạo lên tiếng giải thích.Đối với lời giải thích này, mọi người chỉ cười nhạt.<br><br> <br>Dựa vào biểu hiện trong động của hắn, không những xảo trá, thủ đoạn lại tầng tầng lớp lớp.<br><br>Hắn nói không có năng lực tự bảo vệ chỉ có quỷ mới tin.<br><br>Người thật sự có khả năng đoạt bảo vật cũng không cướp cái trữ vật thủ trạc của hắn.<br><br>Ai cũng đều biết Đinh Hạo hoàn toàn có ý chối từ mà thôi.Phùng Tinh Nhiên hiểu rõ ý hắn cũng không mở miệng ép thêm, tự mình dường như nghĩ đến chuyện gì, mắt đẹp lại chăm chú nhìn ngắm Đinh Hạo.- Này … Tuy bọn chúng ta không có lấy được kiếm quyết, cũng không thể để cho Huyết Ma sống tốt như vậy, đem chuyện hắn lấy được kiếm quyết đồn ra ngoài, phải khiến cho hắn gặp vô số phiền toái mới được!Đinh Hạo lên tiếng giật dây.- Điều đó đương nhiên, ta tự biết đem tin tức này truyền ra, nhất định khiến Huyết Ma phải gặp phiền toái không ngừng.<br><br>Bất quá Huyết Ma hắn là một trong mười đại cao thủ của Tây đại lục chúng ta, có thể thắng hắn cũng không có mấy người.<br><br>Xem ra Huyết Ma lần này lại có thể thực lực tăng mạnh rồi! Ài!Niếp Thiên nói.- Ồ, mười đại cao thủ? Không biết mười đại cao thủ của Tây đại lục là chỉ những ai, hy vọng Nhiếp lão chỉ giáo cho?Đinh Hạo lập tức cảm thấy hứng thú.- Đạo ma lục tông, mỗi tông chủ của các tông phái chính đều là một trong lục đại cao thủ, kể cả Huyết Ma là bảy.<br><br>Ngoài ra, ba người còn lại đều là Đạo Ma tán tu, bao gồm Tử Hà chân nhân Công Tôn Càn Khôn, Huyền Thiên chân nhân Lãnh Tồn Vũ, Diễm Ma Mộ Dung Thiến, ngươi mà gặp phải mấy người đó chỉ có lập tức chạy trốn!Niếp Thiên cười nói.- Ồ, tiền bối công phu cao tuyệt như vậy, lại được xưng hiệu là Thiên Yêu, lẽ nào cũng không tính là một trong số đó?Đinh Hạo nghi hoặc nói.<br><br>Niếp Thiên xấu hổ tức giận nói:- Tiểu tứ thối, ngươi không thấy ta đánh với Huyết Ma Liệt Sơn sao, ta toàn là né tránh, căn bản không thể nào đánh lại, chênh lệch thật sự quá lớn!Nói rồi tốc độ bay lập tức tăng nhanh, Đinh Hạo âm thầm ghi nhớ kỹ tên của mấy người đó trong lòng, cũng không nói nữa, đuổi theo mấy người bay về Đoạn Hồn sơn, tốc độ so với mấy người kia còn nhanh hơn một chút!Liên tục mấy ngày ngự kiếm phi hành, hôm nay mấy người cuối cùng cũng về đến Đoạn Hồn sơn.Lần này đi ra ngoài du lịch, Đinh Hạo thu hoạch được rất lớn, chẳng những tu vi được tăng lên rất nhiều, lại càng có nhận thức sâu sắc về tu chân giới, không còn là thái điểu không biết chút gì nữa.<br><br><br>Thấy sắp sửa quay về môn phái, trong lòng không khỏi có chút chờ mong!Mặc dù Vô Cực Ma tông bây giờ không thể so được với ngày xưa, đã lạc phách đến mực không thể chịu được, nhưng dù thế nào thì cũng là môn phái tu chân của chính mình!Đến Đoạn Hồn sơn rồi, Phùng Tinh Nhiên vốn hoạt bát lại trở nên trầm mặc ít nói, mấy vị lão gia đều biết rõ tâm ý của nữ nhân này, cũng không tiện nói ra.Đinh Hạo thấy còn cách tông phái của mình càng lúc càng gần, hơn nữa cũng đã hoàn thành lời hứa với Phùng Tinh Nhiên, liền dừng lại trước mấy người nói:- Mấy vị, cũng đã về đến Đoạn Hồn sơn, vãn bối chắc hẳn cũng không cần lưu lại nữa.<br><br>Chuyến đi này mấy vị tiền bối đã chiếu cố đến vãn bối rất nhiều, thật là cảm kích vô cùng.<br><br>Ừm, những lời vô nghĩa không nói nhiều, xin chia tay ở đây thôi!- Lời này của tiểu ca là nói quá rồi.<br><br>Lần này mấy người chúng ta chưa giúp đỡ tiểu ca được chút gì, cuối cùng lại còn phải dựa vào trận pháp của tiểu ca để chạy thoát.<br><br>Tiểu ca đối với mấy người chúng ta đều có ân huệ.<br><br> <br>Huống chi ta và Tinh Nhiên đều đã lấy được không ít chỗ tốt của tiểu ca.<br><br>Ba chuyện mà Nhiếp Phong đã đáp ứng tiểu ca tùy lúc đều hiệu lực.<br><br>Nếu tiểu ca đã có việc, mấy người chúng ta cũng không lưu lại thêm nữa.<br><br>Hy vọng sau này sẽ có ngày gặp lại!.<br><br>"]