["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Thấy Hạ Trường Xuyên nói vậy, Đinh Hạo trầm lặng cười, tâm tư hoàn toàn buông lỏng.<br><br>Sau đó tùy tiện phân phó mấy người vài câu, rồi chậm rãi đi về phía căn phòng nơi mấy người Phùng Ngạo Thiên, Liệt Sơn đang ở.Đến trước cửa, Đinh Hạo từ tốn nói :- Đinh Hạo đến bái kiến ba vị !Vừa nói xong, cánh cửa phòng lập tức mở ra, trong không trung lưu động một cỗ ba động kì dị.<br><br>Đinh Hạo biết rằng đây khẳng định là cấm chế do ba người phóng ra.Chậm rãi đi vào trong phòng, còn chưa kịp mở miệng thì xung quanh lại xuất hiện một cỗ ba động đồng dạng, một lần nữa đóng cửa phòng lại !Trong phòng ba người chia ra ba hướng mà ngồi, tựa hồ như căn bản không biết Đinh Hạo tiến vào.<br><br>Ba người mặt lộ ra thần sắc suy tư, nhắm mắt không nói gì.Nhìn thấy biểu tình của Phùng Ngạo Thiên, Liệt Sơn ba người, Đinh Hạo biết tiên giới kiếm quyết này khẳng định là đã khiến bọn họ tốn không ít thời gian tìm hiểu.<br> <br><br>Mà ba người này từ trong kiếm quyết chiếm được bao nhiêu chỗ tốt, có lẽ chỉ có trong lòng chính bọn họ mới rõ.Một lát sau, thấy ba người đối với chính mình không nghe không hỏi, Đinh Hạo ho nhẹ một tiếng.<br><br>Nghe thấy tiếng ho của Đinh Hạo, ba người mới miễn cưỡng mở mắt ra, hờ hững nhìn Đinh Hạo đang đứng ở giữa.<br><br>Sau một lúc lâu, mắt ba người mới khôi phục lại thần sắc của người bình thường.- Sự tình một vài ngày qua, Niếp Thiên đã nói cho lão phu rồi.<br><br>Hừ, thế nhưng cả Tinh Nhiên cũng không bỏ qua, bọn người Thị Hồn tông này quả nhiên không biết tốt xấu, đã vậy bản tông mặc kệ sống chết của tông phái này.<br><br>Ngươi tự giải quyết là tốt rồi, không cần cố kị gì cả !Thấy Đinh Hạo thản nhiên, Phùng Ngạo Thiên mở đầu nói.<br><br>Đinh Hạo gật gật đầu, cười nói :- Đa tạ hảo ý Phùng tông chủ, hiện tại Thị Hồn tông đã bị xoá sổ trên Đoạn Hồn Sơn rồi.<br><br>Bất quá bốn kẻ tập kích kia bỏ trốn quá nhanh, tiểu tử vẫn chưa bắt được bọn chúng, mong Tông chủ chớ trách !- Không sao, mấy bọn ruồi muỗi đó có thoát cũng không làm được cái gì !Phùng Ngạo Thiên tùy ý nói.- Kẻ tập kích ngươi lúc sau đó tu vi như thế nào ? Nghe Niếp Thiên đoán kẻ này thực ra có tu vi Phân thần hậu kì, người như vậy ở Đoạn Hồn sơn hẳn cũng phải là một nhân vật có tiếng tăm.<br><br><br>Ngươi ta hai người đối với tình huống trên Đoạn Hồn sơn cũng không rõ ràng cho lắm, mà Niếp Thiên lại không phải chính thức là người Đoạn Hồn sơn, nhưng Phùng tông chủ khẳng định là rõ như lòng bàn tay.<br><br>Ngươi đem tình huống lúc đó kể lại rõ ràng, có lẽ Phùng tông chủ có chút manh mối không chừng !Huyết Ma Liệt Sơn đột nhiên mở miệng nói.<br><br>Vừa nghe lão nói thế, Đinh Hạo trong lòng cũng chợt động.<br><br>Không sai, dù sao Thiên Yêu Niếp Thiên cũng không phải là người Đoạn Hồn sơn, mà chính mình vừa mới gia nhập Vô Cực Ma Tông không lâu, đối với một số tuyệt đỉnh cao thủ của Đoạn Hồn sơn căn bản là không biết.<br><br>Nhưng Luyện Ngục Ma Quân thì chính là chủ nhân của Đoạn Hồn sơn, hơn nữa Luyện Ngục Ma Quân Phùng Ngạo Thiên đã nắm giữ Đoạn Hồn sơn nhiều năm như vậy, có lẽ còn có thể từ trong hoàn cảnh đánh nhau lúc đó tìm được chút ít dấu vết.Gật gật đầu, Đinh Hạo lại đem tình thế trận đánh của mình và người nọ miêu tả rõ ràng lại một lần nữa, mà Phùng Ngạo Thiên cũng cẩn thận lắng nghe.Luyện Ngục Ma Quân Phùng Ngạo Thiên ngồi nghe Đinh Hạo kể vẻ mặt khi thì âm tình bất định, khi thì suy tư, lúc thì nghi hoặc, biểu tình cũng càng lúc càng quái dị.<br> <br><br>Sau một lúc, Đinh Hạo miêu tả xong xuôi thì vẻ mặt của Phùng Ngạo Thiên từ nghi hoặc chuyển thành suy tư, cuối cùng biến thành khẳng định.<br><br>Trông thấy ánh mắt chú ý của ba người, Luyện Ngục Ma Quân Phùng Ngạo Thiên hừ lạnh một tiếng nói:- Nếu lão phu đoán không nhầm thì kẻ này hẳn là Âm Dương Hoà Hợp tông Tông chủ Âm Cơ, cũng chỉ có kiếm quang của nàng mới yêu diễm như vậy, hơn nữa tu vi của Âm Cơ so với miêu tả của ngươi cũng hoàn toàn ăn khớp !Vừa nghe Phùng Ngạo Thiên nói thế, trong lòng Đinh Hạo cũng chợt động, lại hồi tưởng đến tràng cảnh giao chiến lúc trước của hai người, tựa hồ người nọ đích xác còn có chút mùi hương nữ nhân, chỉ là kẻ đó ẩn tích quá cao minh, mà chính mình lúc đó lại đang toàn lực ứng phó với thế công của người này, không cẩn thận quan sát tinh tường.Càng nghĩ Đinh Hạo càng thấy lời Phùng Ngạo Thiên có lý, như vậy kẻ tập kích mình chắc là Âm Cơ không thể nghi ngờ.<br><br>Vô Cực Ma tông quật khởi nhanh chóng, chịu ảnh hưởng lớn nhất trước mắt chính là Âm Dương Hoà Hợp tông, bởi vì Luyện Ngục Ma Tông cường đại vô bì, bây giờ Vô Cực Ma tông căn bản là không thể rung chuyển được địa vị Luyện Ngục Ma tông.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]