["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑- Ồ, Âm Phong tu vi so với trưởng lão thực không bằng, nhưng trưởng lão có thể cam đoan có thể giết hắn trước khi hắn kịp truyền tin đi không, hắc hắc, Niếp Thiên muốn được kiến thức xem sao!Niếp Thiên tựa cười mà không phải cười nhìn Hận Địa.<br><br>Niếp Thiên lời này vừa nói ra, gương mặt già nua của Hận Địa trở nên rất khó chịu, nói:- Hận Địa quả không có thực lực này, nhưng Âm Phong đã vì Luyện Ngục ma tông các ngươi mà đến, các ngươi hãy giải quyết cho thỏa đáng đi, nếu không! - Niếp Thiên ta không phải người của Luyện Ngục ma tông,việc này với ta có quan hệ gì đâu, vừa rồi Niếp Thiên đã nói qua, chuyến này ta chỉ là vì bảo vệ Tinh Nhiên Nhi mà đến thôi!Niếp Thiên chối từ nói.<br><br>- Các vị trưởng lão tại nơi này bố trí nhiều trận pháp như vậy, sao phải lo bị người khác nghe lén, Âm Phong tìm tiểu nhân chỉ là muốn cùng tỉểu nhân trao đổi một chút vật phẩm, các vị không cần lo lắng, tiểu nhân không quấy rầy các vị nữa!Đinh Hạo dứt lời liền đứng dậy rời đi.<br><br>Niếp Thiên thầm khen bất phàm, trước mặt những người này mà có thể ăn nói không chút nhún nhường cũng không chút tự đại như vậy, nếu thật sự đến từ Luyện Ngục ma tông thì quá tốt.<br> <br><br>Mấy trưởng lão thấy người của Luyện Ngục Ma Tông không có phản ứng gì, mặc dù cảm thấy kì quái cũng không hỏi nhiều, huống chi các trưởng lão đối với trận pháp mình bố trí tại đây đều rất tin tưởng, bằng vào tu vi của Âm Phong căn bản không có khả năng biết được gì!Khi xuất môn thì Đinh Hạo thấy sau lưng có hai đạo ánh mắt dõi theo mình, không cần quay đầu Đinh Hạo cũng biết nhất định là Độc Cô Sách và Thạch Ngọc Sương, có tiền bối của tông môn ở đây, hai người không có quyền lên tiếng, mặc dù hai ngươi tu vi còn thấp nhưng tài trí đều cao tuyệt, khẳng định sẽ không có ý tốt gì với mình, cần phải cẩn thận đề phòng.<br><br>Thấy Đinh Hạo đi ra, Âm Phong tiến nhanh đến đón, tay cầm một bảo giáp đen sẫm, nở nụ cười xiểm nịnh.<br><br>- Tiểu ca chớ trách Âm Phong vội quá mà làm ầm ĩ, vừa xong ba ngày kỳ hạn Âm Phong liền đến quấy rầy, chỉ là ngày mai Tụ Bảo tông hội sẽ bắt đầu, Âm Phong cũng là bất đắc dĩ, tiểu ca chớ trách, bảo giáp ta đã mang đến, chắc là tiểu ca đã đem vật phẩm luyện chế thành công!Âm phong nói.<br><br>- Chân nhân quá lời, may mà không làm nhục mệnh, Đinh Hạo đã luyện chế thành công hai chiếc Tỏa Anh Hoàn, giờ sẽ đưa cho chân nhân!Nói đoạn định đem Tỏa Anh Hoàn chuyển qua, giữa chừng chợt ngừng một chút, Âm Phong đương nhiên biết Định Hạo có ý gì, cũng đem bảo giáp cùng tinh thạch ra trao đổi.<br><br>Âm Phong đem Tỏa Anh Hoàn cầm trong tay lắc lắc thử, nghe thấy Tỏa Anh Hoàn phát ra tiếng \"ong ong\", Âm Phong lập tức kinh hỉ, như được bảo vật mà cẩn thận thu vào trong trữ vật thủ trạc.<br><br>Đinh Hạo cầm bảo giáp cùng tinh thạch để vào trong túi trữ vật và định rời đi, Âm Phong thấy vậy vội gọi:- Tiểu ca chậm đã!- Ồ, đã trao đổi xong, chân nhân còn có chuyện gì, chẳng lẽ hoài nghi Tỏa Anh Hoàn do Đinh Hạo luyện chế là đồ giả sao?Đinh Hạo nghi hoặc nói.<br><br>- Không phải vậy, Âm Phong biết vật đó tuyệt đối không sai, chỉ là Âm Phong không biết vật ấy phải luyện hóa sử dụng như thế nào, nếu không Âm Phong có được vật đó cũng vô dụng!Âm Phong nói.<br><br><br>- Ồ, nguyên lai là vậy, Đinh Hạo nghĩ chân nhân biết vật ấy, khẳng định với vật đó hiểu rõ phi thường.<br><br>Coi như Đinh Hạo đã sơ xuất rồi!Nói phương pháp sử dụng tỉ mỉ cho Âm Phong xong, lúc này Đinh Hạo biết Âm Phong đối với Tỏa Anh Hoàn không phải là hoàn toàn hiểu rõ.<br><br>Xem ra đối với chuyện mình đã động tay động chân vào hắn khẳng định sẽ không phát giác ra được.<br><br>Lại nhìn Âm Phong thần sắc đang nghĩ xem nên sử dụng Tỏa Anh Hoàn như thế nào, Đinh Hạo không hề để ý đến hắn, cũng không quay lại phòng của Phùng Tinh Nhiên.<br><br>Hắn biết các vị tiền bối đã định ra kế sách, bây giờ cũng chỉ là thảo luận chi tiết mà thôi, hơn nữa Niếp Thiên vẫn chưa lên tiếng triệu gọi, Đinh Hạo cũng chỉ đành trở về phòng của mình.<br> <br><br>Vào trong phòng, Đinh Hạo xuất ra bảo giáp Âm Phong vừa mới đưa, đối với Đinh Hạo mà nói bảo giáp kỳ thật cũng không có tác dụng gì lớn, thân thể hắn vốn mạnh mẽ phi thường, bảo giáp bình thường mặc trên người cũng không có công hiệu quá lớn.<br><br>Đưa chân khí Vô Cực Ma Công chậm rãi hướng vào trong bảo giáp, đột nhiên Đinh Hạo khóe miệng cười lạnh môt tiếng, nguyên lai là Âm Phong đã động thủ động cước trên bảo giáp, nghĩ rằng mình tu vi thấp kém sẽ nhìn không ra, hắc hắc, ngươi đã bất nhân, ta cũng bất nghĩa, dùng Vô Cực Ma Công thôn tính năng lượng, bào mòn hết những gì Âm Phong lưu lại đến khi chúng hoàn toàn tiêu biến, một lát sau Đinh Hạo tự thấy tu vi của mình đã có tịnh tiến.<br><br>.<br><br>"]