["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑- Không sai, tiểu tử đúng là muốn đi mở rộng tầm mắt, nếu có thể mua được một ít vật phẩm tu chân thì cũng coi như không phí công đi chuyến này.<br><br>Xin hỏi cao tính đại danh của tiền bối, với tu vi của tiền bối như này, cả Tây đại lục cũng không có mấy người, tuyệt đối không phải là hạng người vô danh!- Đinh Hạo cao giọng đáp.Hắn vừa dứt lời, nam nhân xinh đẹp này đột nhiên cười hỏi:- Nhãn quang của tiểu ca quả là rất độc đáo, với tu vi của ngươi đáng lẽ phải không nhìn ra được cảnh giới của ta mới đúng, vì sao có thể phán đoán như vậy được?Người này mặc dù trên mặt cười tươi như hoa, nhưng khi nghe xong câu nói của Đinh Hạo, khí tức cổ quái xung quanh đột nhiên tăng lên vài phần nặng nề.<br> <br><br>Mặc dù chỉ trong nháy mắt là biến mất, nhưng Đinh Hạo dựa vào trực giác thợ săn của mình mà cảm giác ra được.Đinh Hạo trầm giọng cười đáp:- Nói ra thật xấu hổ, chỉ là trực giác mà thôi, xem ra quả đúng là đã bị tiểu tử đoán trúng rồi, không biết tiền bối rốt cuộc là cao nhân phương nào?-Trực giác? Người này lộ vẻ nghi hoặc, rồi chợt lắc đầu nói:-Cứ coi là như vậy đi, có thể có trực giác như thế cũng coi như hơn người rồi, mạo muội hỏi một câu, tiểu ca muốn vật gì, ta sẽ cùng tiểu ca làm một cuộc giao dịch.-Ồ, cùng ta làm một cuộc giao dịch, tiền bối nói chơi rồi, trên người tiểu tử chả lẽ lại có vật phẩm gì khiến tiền bối coi trọng, sao đến chính cả bản thân ta lại không biết như vậy chứ?- Đinh Hạo nghi hoặc hỏi lại.Khẽ gật đầu, người này nói:- Nơi này không phải chỗ để nói chuyện, nếu tiểu ca nguyện ý, có thể rời đi chỗ khác nói chuyện được không?Thản nhiên nhìn y, Đinh Hạo gật đầu chấp thuận, rồi bay theo cùng y, trong lòng âm thầm tính toán trong hồ lô tên này rốt cuộc y định mua vật gì, trên người hắn từ trên xuống dưới căn bản là không lộ ra ngoài vật phẩm nào đáng giá, huống chi với tu vi Nguyên Anh kỳ của mình, đáng ra y không nên trong mắt mới phải.<br><br>Với tu vi đích thực của y, phỏng chừng là một nhân vật hàng đầu tại Tam châu nhất đảo này, làm sao có thể để ý tới hắn như vậy chứ, trong lòng Đinh Hạo vô cùng khó hiểu.Một lát sau, người này dẫn Đinh Hạo đi đến một khu vực rộng lớn đầy quái thạch, y khẽ vung tay lên, một không trung lâu các đột nhiên xuất hiện, y ung dung tiến vào một tiểu đình, rồi phất tay mời Đinh Hạo.Mắt thấy biến hóa như vậy, Đinh Hạo biết người này nhất định là một người hết sức coi trọng chất lượng cuộc sống, nếu không sẽ không đem tài liệu tu chân trân quý luyện chế thành một không trung lâu các vô dụng chỉ được vẻ bề ngoài như thế kia.<br><br>Tường xung quanh không trung lâu các điêu khắc các loại dị thú hình thù kỳ lạ, trên mái viết một chữ “Diệc” rất lớn, không biết là họ hay là tên của y.Thấy y phất tay mời, Đinh Hạo cười xòa nói:- Tiểu tử thấy hay là không cần như thế, ta không có thói quen hưởng thụ hoàn cảnh tôn quý đến như vậy, mong tiền bối có thể nói cho tiểu tử biết, rốt cuộc vì sao lại dẫn tiểu tử theo đến đây?Tiểu tử quả thật vô cùng tò mò!Nhìn Đinh Hạo không chịu tiến đến, mắt người này lóe lên vẻ kỳ dị, rồi cười nói:- Tâm cảnh giới bị của tiểu huynh đệ quá mạnh mẽ rồi, đã như vậy, ta đây cũng không nhiều lời nữa, ta muốn nửa chén nước dãi của Bát Sí Tử mãng trong tay ngươi.<br><br><br>Tiểu ca có thể đề xuất vật trao đổi, chỉ cần không phải kỳ trân dị bảo hiếm có, ta nhất định có thể giúp người tìm được.Lời nói tuy bình thản, nhưng vang lên bên tai Đinh Hạo như thạch phá kinh thiên (trời long đất lở), Bát Sí Tử mãng được mình giấu ở trong Trữ vật giới chỉ, ngoại trừ bản thân hắn làm sao người khác có thể biết được.<br><br>Người này rốt cuộc lai lịch như thế nào, vì sao có thể nhận thấy dấu hiệu của Bát Sí Tử mãng trên người hắn chứ.<br><br>Ngày trước, đến cả Thiên Yêu Niếp Thiên cũng phải nhờ vào Ngự Thú kinh, hơn nữa còn đúng vào lúc hắn thả Bát Sí Tử mãng ra khỏi Trữ vật giới chỉ thì mới nhận thấy được.<br> <br><br>Ngoại trừ hai ngày trước hắn có thả ra một lần, thời gian còn lại Bát Sí Tử mãng vẫn ở bên trong Trữ vật giới chỉ, người này như thế nào lại có thể biết được chứ.Nhận thấy vẻ mặt kinh ngạc của Đinh Hạo, biểu tình bất định, người này đương nhiên biết hắn đang suy nghĩ gì, thản nhiên cười nói:- Tiểu ca nhất định là đang kỳ quái vì sao ta biết trên người ngươi lại ẩn chứa Bát Sí Tử mãng phải không? Ha ha, điều này cũng khó trách, bất quá là do bổn nhân tu luyện công pháp đặc thù nhất của Tu Chân giới, bởi vậy đối với một ít độc vật mới có thể có phương pháp nhận biết đặc thù.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]