["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Tuy vậy hắn biết đây không phải là ảo giác, mà là nhờ cảnh giới đích thực của mình, rốt cuộc Đinh Hạo cũng cảm nhận được bản thân đã tiến vào Nguyên Anh hậu kỳ, lại một lần nữa nhờ vào hiểm cảnh mà đột phá.<br><br>Thân hình chợt nhòe đi, ba bóng Đinh Hạo lại xuất hiện, hướng về ba phía mà chạy.<br><br>Nhưng ba đạo cương khí chứa đựng quỷ khí âm trầm kia đột nhiên thay đổi phương hướng, phân biệt thành ba hướng đuổi đánh Đinh Hạo.<br><br>Hai đạo cương khí trong số đó cùng với ảo ảnh của Đinh Hạo phút chốc đã biến mất không thấy bóng dáng, nhưng đạo cương khí cuối cùng vẫn kiên trì đuổi theo thực thân của Đinh Hạo.<br><br> <br>Cảm thấy trốn cũng không thoát, khuôn mặt Đinh Hạo vốn đang bình thản đột nhiên đanh lại, vung tay lên, một đạo hàn mang bạo liệt từ Nghịch Thiên Ma kiếm xuất ra, gào thét chặn lại đạo cương khí đang đuổi sát phía sau.<br><br>Chỉ nghe “ầm” một tiếng, Đinh Hạo bị sức ép đẩy văng lên cao, trên không trung phun ra một ngụm máu, mặc dù thần công ĐInh Hạo vô cùng quỷ dị, nhưng tu vi của tên này rõ ràng so với hắn cao hơn một tầng, nên khi nghênh tiếp trực diện, lập tức bị thương.<br><br>Đúng lúc này, tên vừa rồi bị Đinh Hạo dùng đệ nhất thức “Khốn Thiên” của “Tru Thần Diệt Thiên quyết” chế trụ, cả người run run kịch liệt, không gian xung quanh rung động hết sức kỳ quái, xem tình hình có vẻ sắp phá được ma khí mà thoát ra ngoài.<br><br>Bị đẩy văng lên cao, Đinh Hạo vừa mới trụ thân hình lại, lập tức phát hiện ba tên Thị Hồn tông còn lại đang bao vây từ ba phía, hoàn toàn chặt đứt mọi đường tẩu thoát của hắn.<br><br>Nhìn thấy Phùng Tinh Nhiên đang đứng đó ngây ngốc nhìn mình, Đinh Hạo phát cáu thét lên:- Còn đứng đấy làm gì, còn không mau quay về cầu viện đi, chẳng lẽ muốn ta chết tại đây sao?Nghe hắn quát như vậy, Phùng Tinh Nhiên lúc này mới bừng tỉnh, nhận thấy tình thế hung hiểm nguy như vậy, cũng không dám do dự nữa, nhìn Đinh Hạo yêu kiều hô to:- Tiểu tặc, ngươi nhất định phải cố gắng duy trì đợi ta nhé!Thanh âm vừa dứt, nàng hóa thành một đạo hồng sắc, hướng về phía Vô Cực Ma tông bay đi.<br><br>Thấy nàng rời đi như vậy, ba tên Thị Hồn tông đang bao vây Đinh Hạo vội biến sắc, nhưng bọn chúng đã biết thân pháp quỷ dị của Đinh Hạo, nên không dám chia ra một người để đuổi theo, chỉ có thể đứng đó trơ mắt nhìn Phùng Tinh Nhiên bay đi.<br><br>Phùng Tinh Nhiên vừa rời đi, tên Thị Hồn tông bị Đinh Hạo dùng đệ nhất thức “Khốn Thiên” chế trụ, sau khi giãy giụa cật lực cũng từ trong ma khí thoát được ra ngoài.<br><br>Chỉ thấy tên này thảng thốt kêu lên:- Yêu pháp này là sao, ta cũng không biết được căn nguyên, ba vị nhất định phải hết sức cẩn thận với tên tiểu tử này!Vừa dứt lời, tên này phi đến chỗ Đinh Hạo, kể từ lúc đó, Đinh Hạo bốn hướng hoàn toàn bị phong kín, cho dù dựa vào Cửu U Quỷ mị quyết cũng không thể đào thoát, trừ phi hắn có thể xuất ra bốn ảo ảnh, nhưng với tu vi hiện giờ hiển nhiên chỉ là mộng tưởng mà thôi.<br><br><br>Do Phùng Tích Nhiên đã thành công thoát đi nên bốn tên này một khắc cũng không dám chậm trễ, ánh mắt lóe lên theo sát Đinh Hạo, một tên tức giận gằn giọng nói:- Nếu không phải ngươi giựt dây, bổn tông làm sao có thể rơi vào tình trạng tông hủy nhân vong như thế, dù sao tại Đoạn Hồn sơn này bổn tông cũng đã mất chốn dung thân, hôm nay tại đây đem ngươi ra phân thành trăm mảnh cũng coi như báo đại thù cho bổn tông chúng ta.<br><br>Lúc này, Đinh Hạo nhân cơ hội mấy tên kia không để ý, lấy từ trong Trữ vật giới chỉ mấy viên Hoàn Nguyên đan bỏ vào miệng, thuốc vừa nuốt xuống thì chân nguyên cũng nhanh chóng khôi phục, sắc mặt của hắn vốn đang hết sức thiểu não hiện giờ đã dần dần khôi phục lại vẻ bình thản.<br><br>Mắt thấy biến, bốn tên liếc mắt nhìn nhau, không dám chậm trễ nữa, chỉ thấy bốn đạo cương khí chứa đựng quỷ trí âm trầm từ bốn phía đánh tới Đinh Hạo.<br><br>Sau khi cương ngạnh chống đỡ một chưởng lúc trước, Đinh Hạo đã sớm đoán ra tu vi của bốn tên này đều là Xuất Khiếu kỳ, nếu không bản thân sẽ không thụ trọng thương như vậy.<br><br>Nhìn bốn đạo cương khí vọt tới, hai mắt hắn lóe lên, hết sức tỉnh táo, miệng chợt nở nụ cười quỷ dị.<br><br> <br>Ánh mắt vẫn giám sát chặt chẽ Đinh Hạo nên bốn người đồng thời nhận thấy sự biến hóa mặc dù rất nhỏ của hắn, nhưng lúc này, bọn họ đang chiếm ưu thế tuyệt đối, căn bản sẽ không sợ hắn có thể xuất ra yêu pháp quỷ quái gì nữa.<br><br>Bốn tiếng cười âm hiểm vang lên, bốn đạo cương khí theo đó càng thêm cuồng bạo, như bài sơn đảo hải, hung hãn lao về phía Đinh Hạo.<br><br>Cương khí sắp bao phủ lấy thân hình, đột nhiên trên người Đinh Hạo truyền đến một trận ba động quỷ dị, sau khi ba động tiêu thất, một con quái vật khổng lồ vô thanh vô tức xuất hiện bên cạnh Đinh Hạo - chính là Bát Sí Tử Mãng.<br><br>.<br><br>"]