["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Vừa mới đem huyễn trận triệt tiêu thì đã nghe thanh âm của Niếp Thiên truyền đến.<br><br>Hắn muốn Đinh Hạo đến phòng của Phùng Tinh Nhiên.Đinh Hạo trong lòng biết Niếp Thiên tu vi trác tuyệt, bản thân vừa có động tĩnh lập tức người này đã biết được liền sử dụng truyền âm nhập mật thủ pháp tri thông.<br> <br><br>Xem ra ba ngày đã qua, Tụ Bảo Tông đại hội sắp chính thức bắt đầu.Tiến tới cửa phòng Phùng Tinh Nhiên, Đinh Hạo phát hiện mười đạo ánh mắt tụ lại trên người, có kinh ngạc, có khó hiểu, có khinh thường.<br><br>Hắn bị mấy ánh mắt này nhìn chăm chú chỉ thấy cả người có chút không tự nhiên.Ngẩng đầu đã biết lần này người của Ma Môn tam tông cũng đến đông đủ, ngoại trừ Độc Cô Sách và Thạch Ngọc Sương mấy ngày trước có gặp ra, bên cạnh Độc Cô Sách còn có hai lão giả âm trầm, chắc đó là Hận Thiên Hận Địa lưỡng lão, ngoài nhị lão ra còn một nam tử có dáng vẻ buồn bã...Bên phải Thạch Ngọc Sương là một phụ nữ trung niên với phục trang làm cho Đinh Hạo cảm giác như có một cỗ hơi thở khổng lồ.<br><br>Hắn biết nữ tử này khẳng định là tuyệt đỉnh cao thủ của Kiếm Ma Cung, tả hữu phía sau người phụ nữ có hai lão già uy vũ, phảng phất như môn thần...Mấy người tựa hồ như đang tranh thảo truyện gì, thấy Đinh Hạo tiến đến mới ngừng lại.<br><br><br>Phùng Tinh Nhiên vừa thấy Đinh Hạo sắc mặt lộ vẻ vui mừng liền hướng tới hắn vẫy tay.Đinh Hạo đi thấy Phùng Tinh Nhiên như vậy, cũng không đáp lời mà chỉ lo tìm một ghế rồi thản nhên ngồi xuống, coi các đại lão của mấy tông phái như không tồn tại.Đinh Hạo làm vậy lập tức khiến cho mấy người này sắc mặt khó khăn.<br><br>Một lão già bên cạnh Độc Cô Sách tức giận nói:- Người này thật kiêu ngạo, đang ngồi đây không phải toàn trưởng bối của ngươi sao? Tiến vào không thăm hỏi một câu lại còn coi bọn tại hạ như không tồn tại, Luyện Ngục Ma Tông dạy đệ tử không nghiêm, chẳng lẽ muốn bọn ta giúp ngươi dạy dỗ.- Hận Thiên trưởng lão hà tất phải so đo với bọn tiểu bối, Đinh Hạo vừa mới gia nhập tông môn không lâu, không hiểu quy củ, các vị trưởng lão đừng để ý, chúng ta hãy mau thương lượng biện pháp trước đã, đám người Đạo Tông và Ma Môn ta thực lực cũng tương đương, lần này nếu Ma Môn muốn đoạt bảo thành công thì phải chuẩn bị cho chu đáo một chút!Niếp Thiên tự biết Đinh Hạo sẽ không chịu ủy khuất, ra mặt giải thích.- Hừ, quên đi! Luyện Ngục Ma Tông các ngươi càng ngày càng kiêu căng, nếu đã như vậy thì Luyện Ngục Ma Tông các ngươi đối phó Thanh Vân tông, Thiên Sát Ma Cung chúng ta yếu kém chỉ có thể miễn cưỡng cùng Xích Thành tông qua chiêu thôi!Hận Thiên lạnh lùng nói.- Hận Thiên trưởng lão nói thế là ý gì, Niếp Thiên đi chuyến này chủ yếu là bảo vệ Tinh Nhiên nhi, đoạt bảo chỉ là thứ yếu, vả lại mình Niếp Thiên sao bằng được nhị lão, Thanh Vân tông đương nhiên là do Thiên Sát Ma Cung ngài ứng phó, tông của ta lần này là thực lực hơi yếu, chỉ có thể giúp hai vị đối phó với La Phù tông là tốt rồi, chỉ mong sau khi hai vị lấy được kiếm quyết cho bọn ta mượn xem qua một chút là được! Không biết ý nhị vị thế nào?Niếp Thiên vừa nghe Hận Thiên nói thế liền lập tức phản bác lại.- Hắc hắc, Kiếm Ma cung ta cũng nghĩ như thế, đã như vậy Xích Thành tông nhượng cho Kiếm Ma Cung ta vậy, mong rằng Thiên Sát Ma Cung sau khi đoạt bảo cho bổn cung mượn xem qua một lát!Vị phu nhân của Kiếm Ma cung nói, trông bà ta diện mạo mềm mại, thanh âm lại có chút thô dày, khiến người ta đều cảm thấy không được tự nhiên, đúng là hơi ngoài sức tưởng tượng.- Đã như vậy, Thanh Vân tông kia do Thiên Sát Ma Cung ta đối phó cũng không phải là không thể, chỉ cần hai tông các ngươi đừng có nhân cơ hội tranh đoạt là được, sau khi bổn cung đoạt được bảo vật nhất định sẽ cho hai tông các vị xem trước, ý hai vị thế nào?Hận Thiên đắc ý cười nói.Niếp Thiên và phu nhân kia đều gật đầu đồng ý.Đinh Hạo cảm thấy kinh ngạc, việc cơ mật như thế vì sao có thể để cho mình tham dự, mình dưới mắt họ có lẽ chỉ giống như con kiến hôi bình thường, căn bản không có tác dụng gì, có thể mấy người của Luyện Ngục Ma Tông đối với mình có chút kì vọng, nhưng hai tông kia sao lại đồng ý cho mình tham dự, thực khiến Đinh Hạo nghi hoặc.Nhưng lúc này thanh âm của Âm Phong vang lên trong viện.- Âm Phong bái kiến Đinh Hạo tiểu ca, không biết tiểu ca có ngại tiếp kiến không?Mấy người trong phòng biến sắc, ánh mắt nhất tề quét qua hướng Đinh Hạo.<br> <br><br>Đinh Hạo vừa mới đứng dậy định đi ra, Hận Địa đã độc ác cười nói:- Chậm đã, Âm Phong tìm Luyện Ngục Ma Tông ngươi để làm gì, bọn ta đang bàn chuyện trọng đại, nếu bị người này biết được e đại sự không ổn, ta thấy nhất định cần phải thủ tiêu hắn đi..<br><br>"]