["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Đấu giá đại hội của Tụ Bảo Tông chính là trăm năm một lần a, mặc dù trăm năm đối với một tu chân giả mà nói cũng không phải là nhiều nhặn gì, nhưng Đinh Hạo lại không phải là người cam tâm chờ đợi.Một chuỗi đấu giá này của Đinh Hạo khiến người ta hoa cả mắt, chỉ là một lát mấy vật phẩm này đều đã bị hắn chớp đi, có mấy người chính vì tự mình nhất thời do dự mà lại đang ảo não, món vật phẩm đấu giá cuối cùng ngày hôm nay rốt cuộc cũng được đưa lên bàn đấu giá.- Nham tinh, giá thấp nhất hai ngàn thượng phẩm tinh!Vương thiên hữu nói.- Hai ngàn năm trăm thượng phẩm tinh!Đinh Hạo nói, bởi vì đấu giá liên tục làm cho hắn đột nhiên có loại cảm giác không dừng tay được, càng huống chi tinh thạch trong túi của mình cũng đủ mua được vật này.<br><br>Nham tinh trong đầu Đinh Hạo có chút ấn tượng, nhưng rốt cuộc có công hiệu gì còn chưa nhớ tới.- Ba ngàn tinh! Ba ngàn năm trăm tinh!Ngay khi Đinh Hạo đang cẩn thận nghĩ công dụng của Nham tinh thì hai tiếng ra giá tại bên tai vang lên.<br><br> <br>Không kịp nghĩ nhiều, hắn vội vàng tiếp lời:- Bốn ngàn tinh!Đinh Hạo vừa nói như thế xong chung quy lại nghĩ tới công dụng của Nham tinh.<br><br>Nham tinh, phi thường hiếm hoi, chỉ có sinh ra trong một loại nham thạch rất hiếm gặp, thứ nước tiết ra của nó chính là một loại dịch thể màu trắng bạc, gọi là tinh nham dịch, đối với người tu chân mà nói, là một loại bổ phẩm cực kỳ trân quý, nhất là người mới học, phục dụng loại dịch thể này có thể tăng cường linh trí và công lực, nhưng đối với mình cũng không quá cần thiết, trong lòng không khỏi thầm than bản thân đã liều lĩnh.<br><br>Cúi đầu nhìn xuống, hắn phát hiện Luyện Ngục Ma Tông mấy người đều đang nghi hoặc nhìn mình.- Bốn ngàn năm trăm thượng phẩm tinh!Trong khi Đinh Hạo đang còn ân hận không thôi lại vẫn có người tiếp tục ra giá, hắn nhìn về phía thanh âm vừa phát ra thì phát hiện Thạch Ngọc Sương nộ khí trùng trùng đang nhìn mình.Đinh Hạo đang ngỡ ngàng khó hiểu, Niếp Thiên giải thích:Nham tinh nhiều nhất cũng chỉ hai ngàn năm trăm thượng phẩm tinh, tự dưng là bị ngươi thổi giá lên bốn ngàn tinh, hơn nữa Thạch Ngọc Sương có một đứa cháu vừa mới bắt đầu tu chân, chính là đang cần vật ấy, y không tức giận mới là lạ.Đinh Hạo sửng sốt, xem ra mình nhất định đã đắc tội với nữ tử này rồi rồi.Trở về nơi ở, Đinh Hạo không thể nhịn được nữa lấy toàn bộ những thứ vừa mới đấu giá được và kết hợp với những tài liệu đã có trong trữ vật giới chỉ xem có thể luyện chế được một kiện trận pháp nào hay không.Mặc dù Vô Cực Ma Tông có rất nhiều phương pháp luyện chế pháp bảo nhưng tu vi hiện tại của Đinh Hạo không đủ.<br><br>Pháp bảo cường đại mà không có đủ chân nguyên để duy trì thì không thể luyện chế ra được.<br><br><br>Chỉ có trận pháp hoàn toàn dựa vào tinh thạch duy trì mà luyện chế ra, Đinh Hạo nhớ lại những tài liệu cần thiết để luyện chế vài dạng trận pháp, cuối cùng sau khi so sánh thì chọn ra “Thập Phương Huyễn Ma trận”.Thập Phương Huyễn Ma trận là một loại huyễn trận, trận này không có tác dụng công kích cường đại, chỉ thuần túy dùng để vây khốn người.<br><br>Khi tu chân giả tiến vào trận này sẽ không ngừng bị tâm ma xâm nhập, tổng cộng có tất cả chín đạo tâm ma, chỉ cần hoàn toàn ngăn được chín đạo tâm ma này là có thể tự nhiên ra khỏi trận, nếu không thì sẽ bị vây khốn ở trong đó.<br><br>Cho dù là người có định lực vô cùng kiên định nếu muốn hoàn toàn phá trận cũng cần ba đến năm ngày, nếu như kẻ nào định lực yếu ớt, nếu muốn đột phá trận này càng là phải cần mấy trăm ngày.<br><br> <br>Nhìn thì có vẻ vô dụng, nhưng nếu như trong lúc chiến đấu mà làm cho đối phương tiến vào trận này, bản thân lại có thể thong dong rời đi, lúc đó thì “Thập Phương Huyễn Ma trận” tuyệt đối là sự lựa chọn tốt nhất.Luyện chế một trận pháp này đã sử dụng đến hơn phân nửa những vật hôm qua Đinh Hạo mua được, mười khối cực phẩm tinh thạch và trăm khối thượng phẩm tinh thạch làm năng lượng vận chuyển cho trận, ngoài ra còn lấy từ trong trữ vật giới chỉ ra một viên “Huyễn Ma Thạch”.<br><br>Trận này tính ra Đinh Hạo cũng là bỏ kha khá vốn, đương nhiên đối với công dụng của trận này hắn cũng là phi thường hài lòng.Ngày đấu giá cuối cùng rốt cục cũng đã bắt đầu, vừa đi vào đại sảnh đã phát hiện người hôm nay còn nhiều hơn hôm qua rất nhiều, ngoại trừ vài đại môn phái ra thì còn có các tán tu đạo ma tu vi tạp loạn, thậm chí còn có mấy người tu vi so với Niếp Thiên chỉ kém hơn một chút.Vừa vào đại sảnh được một lúc Đinh Hạo đã trông thấy thân ảnh của Âm Phong chân nhân, nhưng cũng chưa để ý thì người này đã chẳng biết tung tích đâu nữa.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]