["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Nhờ có tác dụng của Tỏa Anh Hoàn, Đinh Hạo biết được khu vực Huyết Ma Liệt Sơn còn cách không xa.<br><br>Thu lấy Bát Sí Tử Mãng vào, ẩn giấu vĩnh viên luôn thực dụng hơn phô ra thực lực của bản thân !Lại bay thêm nửa khắc, đột nhiên có tiếng người nói chuyện truyền đến tai, Đinh Hạo cẩn thận ẩn núp thân hình từ từ tiến đến gần.<br><br> <br>Khi bóng người vừa đập vào mắt, Đinh Hạo thầm hô không ổn !Bóng người xuất hiện trong mắt vốn là những người rất quen thuộc, Thiên Yêu Niếp Thiên, Hận Thiên Hận Địa hai lão, người phụ nữ mặc cung trang của Kiếm Ma tông, Hạ Tri Chương của La Phù Tông và mấy người thuộc bạch đạo đã từng gặp trên Câu Khúc sơn cũng đều ở chỗ này !Trước mặt những người đó, Đinh Hạo có cẩn thận ẩn tích cũng chỉ là chọc cười bọn họ mà thôi !Cả mười mấy ánh mắt thăm dò đều dừng lại trên người Đinh Hạo.<br><br>Mắt thấy tránh né không được, Đinh Hạo liền không ẩn thân nữa, lắc mình đã xuất hiện trước mặt mọi người !- Có thể gặp được Nhiếp lão ở chỗ này thật khiến cho tiểu tử cảm thấy vui mừng a ! Tiểu tự chỉ vì vô ý đi thu thập tài liệu lạc đến nơi này, hy vọng Nhiếp lão đừng vội trách cứ !Đinh Hạo hướng về Niếp Thiên cung kính cúi mình hành lễ.Đinh Hạo lúc trước rời núi đã từng nói qua muốn rời xa khỏi Di Thiên chiểu trạch, bây giờ đột nhiên xuất hiện tại nơi này khó tránh khỏi khiến cho Niếp Thiên nghi ngờ, liền mở miệng giải thích trước, tránh lão hiểu lầm mình !- A A, tiểu ca khách khí rồi, ngươi muốn đến nơi này Niếp Thiên cũng không có quyền hỏi đến.<br><br>Bất quá nếu đã gặp gỡ ở đây, hay là đi theo ta cho an toàn hơn.<br><br>Ha ha ha, tránh gặp phải độc thủ của người khác, đến lúc đó Tinh Nhiên mở miệng trách cứ, ta lại không biết phải ăn nói thế nào !Niếp Thiên bất động cười dài, nói rồi đưa mắt nhìn khắp bốn phía, giống như cảnh cáo những người trong Đạo Môn không được coi thường mà vọng động !Niếp Thiên già dặn thành tinh, sao lại không nghe được ý tứ cáo lỗi trong lời của Đinh Hạo.<br><br><br>Mà bất luận Niếp Thiên giao tình thế nào với Đinh Hạo, chỉ bằng vào việc ngày đó Đinh Hạo đã từng tặng cho hắn Băng Phách Hàn Tinh, lại thêm quan hệ đặc biệt giữa Đinh Hạo với Phùng Tinh Nhiên, Niếp Thiên cũng không có ý muốn hại Đinh Hạo !Lời của Niếp Thiên vừa nói ra, Đinh Hạo xem như trút được gánh nặng, bước nhanh về phía Niếp Thiên, trên đường đi không nhịn được dò xét bốn phía.Vừa nhìn qua một lượt, trong lòng càng ngầm giật mình không ngừng, trừ những người đã gặp qua ở trên Câu Khúc sơn, còn có thêm mấy khuôn mặt lạ lẫm, đều có phong hạm của cao thủ, khí thế hoàn toàn không thấp hơn so với Niếp Thiên và Hận Thiên Hận Địa.<br><br>Xem ra lần này hai phe Đạo Ma đúng là bỏ được tiền vốn, quyết chí lấy cho được Kiếm quyết Tiên Giới trong tay của Huyết Ma Liệt Sơn !Nhưng ai mà biết được, vật mọi người đang truy tìm, không ngờ lại đang nằm ngay trong trữ vật thủ trạc của Đinh Hạo ở đằng kia.Những người này tuy thực lực hùng hậu, nhưng lại không ai biết tu vi của Huyết Ma Liệt Sơn căn bản là không lui nửa phần, thậm chí khẳng định là còn có phần tinh tiến.<br><br>Nếu Liệt Sơn chỉ một lòng trốn tránh không cùng mấy người thẳng thẳn tranh đấu, sợ là lần này hai phe Đạo Ma lại chỉ mất công dã tràng phải về tay không mà thôi !Đợi đến khi Đinh Hạo đã ở khu vực của Thiên Yêu Niếp Thiên, phát hiện ra ngoài Niếp Thiên, Luyện Ngục Ma Tông còn có hai người khác, đó là một nam một nữ, xem ra rất thân mật dường như là một đôi đạo lữ, chỉ có điều lần trước đến Luyện Ngục Ma Tông hắn còn chưa từng nhìn thấy hai người này.Mắt thấy Đinh Hạo đã đến, Niếp Thiên lên tiếng giới thiệu:- Đây là Cừu Mãnh Chu Vân hai lão, tiểu tử còn không nhanh bái kiến ?Đinh Hạo nghe thấy lời này của Niếp Thiên, trong lòng có chút kinh sợ, hai người này ở trên Đoạn Hồn Sơn cũng có danh vọng rất lớn, hai người đều là trưởng lão của Luyện Ngục Ma tông, hơn nữa thật sự là một đôi đạo lữ, am hiểu thuật liên thủ, sợ đến cả Niếp Thiên cũng không phải là đối thủ của hai người !- Vô Cực Ma Tông đệ tử hàng thứ ba Đinh Hạo bái kiến hai vị trưởng lão.<br><br> <br>Đại danh của hai vị trưởng lão tiểu tử nghe như sấm nổ bên tai, hôm nay có thể gặp được hai vị ở nơi này thực sự cảm thấy vinh hạnh !Đinh Hạo khom mình nói.- Ồ, ngươi chính là Đinh Hạo của Vô Cực Ma Tông.<br><br>Ha ha ha, tên tuổi của tiểu tử ngươi gần đây cũng vang lừng dị thường trên Đoạn Hồn Sơn a ! Ồ, ây dà, quả nhiên không tệ, tu vi ở mức Dung Hợp kỳ lại dám một mình xông vào Di Thiên Chiểu Trạch, thật sự là can đảm !Cừu Mãnh cười lên nói.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]