["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Sư đệ quả may mắn, chẳng những có nhiều tài liệu tu luyện, hơn nữa công pháp lại được Trần Lĩnh sở truyền nên chắc là lợi hại dị thường, bằng không sư đệ tuổi còn trẻ cũng sẽ không đạt được cảnh giới như vậy.<br><br> <br>Như ta đây vẫn đang luyện Vô Cực ma công, công pháp vô dụng nhất của sư môn nên bây giờ vẫn chỉ là Tích Cốc trung kỳ mà thôi! Thực là so người với người thật tức chết a!Hồ Thạc luôn miệng vừa nói vừa thở dài.- Sư huynh cần gì phải bi quan như thế, Vô Cực ma công bác đại tinh thâm, chỉ là chúng ta ngu dốt vẫn chưa hoàn toàn giải thích được tinh túy của nó mà thôi.<br><br>Trước tiên không nói cái này nữa, sư huynh chắc cũng biết chuyện Hồn Luyện Tông Hội chứ?Đinh Hạo hỏi.Hồ Thạc chỉ coi lời nói đó là đang an ủi hắn mà tuyệt không biết theo mỗi câu của Đinh Hạo đều là thật nên cũng không tranh cãi.- Đương nhiên biết, chỉ là tông phái ta liên tục có hai nhóm đã bỏ quyền tham dự thì còn có việc gì có thể nói nữa? Trước mắt có vài nhóm đã phái đến mấy đệ tử đến...!ngay cả hai mươi người cũng chưa đủ mà còn bị các tông phái khác xem như bia đỡ đạn, thành ra có nguy cơ bị rơi vào tình cảnh toàn quân bị diệt! Tông ta đệ tử vốn đã ít người, sao chịu được dày vò như vậy? Bây giờ sáng suốt bỏ quyền tham dự, nếu không thì không cần người khác động thủ mà Vô Cực Ma Tông cũng đã bị diệt môn rồi!Hồ Thạc liên tục lắc đầu, xem tình hình này Đinh Hạo cũng thấy chán nản trong lòng, tuy hắn biết Vô Cực Ma Tông khẳng định không có nổi chỗ tốt nào, nhưng cũng không nghĩ đến tình hình lại xấu như thế.Hỏi tiếp vài câu hắn biết được còn ba năm nữa Hồn Luyện Tông hội mới bắt đầu nên không phải gấp mà liều mạng đi hấp thụ sư môn trưởng bối.<br><br>Đinh Hạo trở lại phòng mình, mấy ngày sau đã bị người ta phân phó tạm thời không được rời khỏi tông môn.<br><br><br>Họ nói tông chủ sắp xuất quan nên đến lúc đó Vô Cực Ma Tông sẽ mở hội, tất cả đệ tử trưởng lão đều phải tham gia!Vài ngày sau, các trưởng bối trong môn phái lần lượt xuất quan.Trần Lĩnh cũng xuất quan trước hội, khi thấy Đinh Hạo đã đạt tới Khai Quang trung kỳ liền không khỏi hết sức tán dương vài câu, rằng kể từ khi Vô Cực ma công khai tông hắn là tu luyện giả tiến bộ nhanh nhất, cho dù tại các môn phái khác chưa từng nghe qua có ai tiến bộ nhanh như vậy cả!Đinh Hạo chỉ \"hắc hắc\" cười, luôn miệng nói đều nhờ sư phó dạy dỗ có phương pháp mới có được như thế.<br><br>Trần Lĩnh tuy biết nhưng cũng không nói ra, trong lòng hai thầy trò đều biết rõ ràng, vẫn khách sáo không thôi!Đinh Hạo dẫn Trần Lĩnh đi theo, tại trong phòng bố trí một Cách Âm Huyễn Thị trận, sử dụng trận pháp này chỉ là phòng ngừa người khác nghe lén rình coi, công hiệu không lớn.<br> <br><br>Trần Lĩnh rất hứng thú nhìn Đinh Hạo đem trận pháp này bố trí hoàn tất rồi mới mở miệng nói:- Hảo đồ nhi, trận pháp này sư phụ như thế nào không nhớ đã từng truyền dạy ngươi, xem ra đồ nhi đến giờ dấu diếm sư phụ rất nhiều sự tình a!- Tiểu huyễn thuật mà thôi, sao lọt vào pháp nhãn của sư phụ được? Sư phụ bế quan đã lâu như vậy không biết đã đến cảnh giới nào rồi? Lần trước sư phụ từng nói với Đinh Hạo là Nguyên Anh tiền kỳ, chẳng biết bây giờ có tiến triển gì không?- Hắc hắc, thơm lây phước của đồ nhi, hiện tại đã đến trung kỳ, nửa bộ Tử Mặc Độc Âm quyết ngươi cấp sư phụ cũng bắt đầu luyện, chẳng biết hảo đồ nhi có thể đem nửa sau bộ pháp quyết này cùng đưa cho ta hay không, tu vi của sư phụ cao ngươi cũng nở mày mở mặt a!Trần Lĩnh nhìn Đinh Hạo mặt lộ vẻ hi vọng.- Sư phụ cũng không tránh khỏi quá mức nóng vội a, Tử Mặc Độc Âm quyết người vừa mới tu luyện đã nghĩ đến phần hạ rồi! Ồ, đợi sư phụ đem phần thượng tu luyện xong hãy nói tiếp...!Đúng rồi, chẳng biết sư phụ có biết tông chủ vì sao muốn mở hội? Ngay cả trong lúc sư phụ bế quan cũng bị gọi ra, thật là kỳ quái a!Đinh Hạo hỏi.- Kỳ hạn các tông phái trên Đoạn Hồn Sơn cứ trăm năm một lần tiến cống đã đến rồi, chắc muốn chúng ta đem tài sản trên người hiến cho Luyện Ngục Ma Tông...!Lần trước tông ta dùng hết tài sản cất dấu ngàn năm mới có thể miễn cưỡng gom đủ, lần này không biết như thế nào mới có thể vượt qua cửa ải khó này, cho dù có đem toàn bộ gia sản xuất ra cũng là không đủ a, trăm năm qua môn nhân của tông ta ngay cả bản thân tu luyện cũng chưa từng sử dụng tinh thạch, lại không dám xuất môn tìm kiếm khai thác, xem ra kiếp nạn lần này thật sự là chạy khó thoát!Trần Lĩnh liên tục thở dài rồi giương mắt nhìn Đinh Hạo, phảng phất như coi hắn chính là hy vọng duy nhất của tông môn..<br><br>"]