["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Huyết Ma Liệt Sơn điên cuồng cười lên một tiếng như quỷ khóc, muốn đáp lời thì luồng bạch quang thứ ba mươi sáu đã đính chuẩn xác vào bức tường trên đỉnh đầu.Hoàn cảnh bên trong động chợt đại biến.<br><br>Ngoại trừ Đinh Hạo đúng là không bị ảnh hưởng ra, trong mắt mọi người còn lại tức thì hiện lên vẻ kinh sợ.<br><br>Giây lát sau, ai nấy mặt lộ vẻ kinh khủng ngồi xuống dưới đất.<br><br>Đinh Hạo biết “Thập Phương Huyễn Ma trận” cuối cùng đã bắt đầu phát huy uy lực kỳ lạ của nó, không khỏi buông tâm thần lỏng một chút!Đinh Hạo phát lệnh cho Bát Sí Tử Mãng tự mình vận động hấp thu hết những huyết sắc khí tức còn lưu lại trong không trung.<br><br>Còn chính mình thì lững thững đi bộ đến bên Huyết trì.<br><br>Lúc này bảo giáp có ẩn chứa tiên giới kiếm quyết đã ngưng chuyển động, lơ lửng bên trên tầng không của huyết trì.<br> <br><br>Còn Huyết Ma Liệt Sơn cùng với mấy người Niếp Thiên đều đang ứng phó với sự tấn công của tâm ma, căn bản không thể nào quấy nhiễu Đinh Hạo đi đứng hành động.Giương mắt ra nhìn huyết trì suy tính một lúc, mặt Đinh Hạo lộ vẻ nghi hoặc.<br><br>Nửa khắc sau, Đinh Hạo dường như nhớ tới điều gì đó, cặp mày giãn ra, khóe miệng lộ vẻ tự đắc, chợt nhảy vào trầm mình trong huyết trì.<br><br>Trầm mình xuống tận đáy hồ, Đinh Hạo tức thì ngồi xếp bằng trên đáy.<br><br>Huyết Ma Liệt Sơn hao phí một lượng lớn thuốc trân quý cùng với chân nguyên của mấy người khiến linh khí huyết trì sung túc vô cùng.<br><br>Cùng là người trong ma đạo, Đinh Hạo tự nhiên hiểu rõ công dụng của huyết trì.<br><br>Chỉ có điều không biết Huyết Ma Liệt Sơn làm cách nào có thể đem nguyên anh của người tu chân mạnh mẽ chuyển hóa thành chân nguyên thuần túy trong huyết trì này.Thật ra công phu Huyết Ma tu luyện và Vô Cực Ma công cũng có chút tương tự, chỉ là phải tiến hành hấp thu thông qua máu huyết linh hồn của người tu chân, so với Vô Cực Ma công đã thấp hơn mấy thành.<br><br>Nó tuy là tiểu đạo nhưng cũng có chỗ bất phàm, chính là nhờ sự hỗ trợ của huyết trì gia tăng chân nguyên.<br><br>Nhờ thế Liệt Sơn mới trong thời gian ngắn ngủi như vậy giải được cấm chế trong bảo giáp, nhưng cho dù như thế tàn dư chân nguyên chưa sử dụng hết hoàn toàn mà huyết trì còn lưu lại, vừa vặn thuận lợi cho Đinh Hạo.Một ngày trôi qua, Đinh Hạo từ trong huyết trì bắn mình lên.<br><br>Nhờ hiệu quả hỗ trợ của huyết trì, tu vi Đinh Hạo lại có bước đột phá to lớn, từ trung kỳ của Dung Hợp tiến thẳng vào sơ kỳ của Tâm Động, thành công hơn nữa là tu luyện được “Liễm Tức thuật” đã được ghi lại trong Vô Cực Ma công.“Liễm Tức thuật” cũng chính là một loại công phu ảo thuật làm mờ mắt người, nhưng phải có tu vi đến cảnh giới Tâm Động mới có thể tu luyện.<br><br>Bởi vì tu vi Vô Cực Ma công thật sự quá mức thần tốc, với công pháp phổ thông của người tu chân khác biệt rất nhiều.<br><br><br>Để tránh những phiền não không cần thiết, vị tiền bối của Vô Cực Ma tông đã vô tình phát minh ra công pháp này.<br><br>Thứ công pháp có thể tùy tâm tùy ý che dấu tu vi của mình.<br><br>Thí dụ như Đinh Hạo đã đạt đến cảnh giới Tâm Động, nhưng trong mắt những người khác vẫn là cảnh giới Dung Hợp trung kỳ như cũ, chỉ đến khi tranh đấu phát ra thực lực đúng những người khác mới biết được chính xác tu vi mà bình thường vốn không nhìn ra được.<br><br>Đương nhiên cũng không loại trừ những nhân vật có tu vi cao tuyệt cấp lão yêu có thể liếc mắt đã nhìn ra, nhưng những nhân vật như vậy đã ít mà còn xa xôi!Huyết trì do tàn dư chân khí bên trong đã bị Đinh Hạo nuốt hết không còn, bây giờ chỉ còn gợn sóng bình tĩnh, huyết trụ ở bốn góc thiếu chân nguyên hỗ trợ đã sớm biến mất không thấy.<br><br>Còn Bát Sí Tử Mãng cũng nuốt chửng sạch sẽ huyết vụ còn lại trong không trung.<br><br>Bây giờ, mùi máu tươi trong không khí có thể nói là đã không còn nhiều.<br><br>Đinh Hạo và Bát Sí Tử Mãng sau một ngày đều được đại bổ, hắn vẫy vẫy tay kêu Bát Sí Tử Mãng đến trước mắt.<br><br>Bát Sí Tử Mãng lập tức hiểu được ý muốn trong lòng Đinh Hạo, không đợi Đinh Hạo nói gì đã bắn mình vào trong huyết trì.Một khắc sau, máu trong hồ cũng đã biến mất không thấy.<br> <br><br>Bát Sí Tử Mãng nhảy nhót vui mừng ở dưới đáy hồ.<br><br>Chân nguyên trong huyết trì tuy bị Đinh Hạo hấp thu hết, nhưng máu trong đó có một lượng dược lực to lớn còn chưa chuyển hóa.<br><br>Cái này tuy không có công dụng quá lớn đối với Đinh Hạo nhưng Bát Sí Tử Mãng lại có thể từ từ hấp thu.<br><br>Một người một mãng xà chỉ trong khoảnh khắc lại hoàn toàn thu sạch sẽ những chỗ tốt bên trong động.Lúc này Bát Sí Tử Mãng vẻ mặt tàn bạo tham lam nhìn những người còn lại bên trong động.<br><br>Đinh Hạo ngầm rủa một tiếng, dị thú vẫn cứ là dị thú, vĩnh viễn không có được linh trí của người.๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]