["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Mấy người vừa xuyên qua “Cửu Đỉnh Vấn Thiên trận” liền thấy trước mặt một người đang đứng trông coi.<br><br>Đinh Hạo nhác thấy người này thì sắc mặt rất khó coi, nghĩ thế nào cũng không ngờ lại gặp người quen là trưởng lão họ Ngô của Luyện Ngục Ma tông.Đồng tử dẫn đường tiến lên bái kiến rồi lại quay lại đường cũ trở về.<br><br>Lúc này, Ngô trưởng lão vừa ngẩng đầu lên bắt gặp ánh mắt dòm ngó của Đinh Hạo, lập tức lộ vẻ vui mừng, nhưng chưa kịp mở miệng hỏi han thì Đinh Hạo đã tiến lên một bước nói :- Từ biệt dưới chân núi cũng đã được mấy tháng, không ngờ được tiểu tử lại có thể được nghe lời giáo huấn của trưởng lão.<br><br>Trong lòng thật sự vui mừng!Nói rồi nháy mắt ra hiệu.Lời Đinh Hạo vừa nói ra, mấy người trong Vô Cực Ma tông đều lộ vẻ nghi ngờ!Ngô trưởng lão ngẩn người, có chút hiểu ra liền cười nhẹ nói:- Đinh tiểu ca thật quá lời.<br> <br><br>Ha ha.<br><br>Thấy tiểu ca hình như là muốn tham dự Hồn Luyện tông hội của bản tông, thú vị thật, đúng là thú vị thật! Tiểu thư cả ngày cứ đoán già đoán non, đáng cười tiểu ca lại ở ngay trước mắt chỉ cần cúi xuống là thấy!Đinh Hạo cười khổ nói:- Mong rằng trưởng lão không đem những chuyện hôm nay thấy được bẩm báo cho nàng, nếu không lại xảy nhiều chuyện!Ngô trưởng lão cũng cười khổ nói:- Lời tiểu ca thật đã làm khó ta quá, thân là thuộc hạ nếu như biết được mà lại không bẩm báo như vậy bản nhân không thể làm được đâu.<br><br>Hy vọng tiểu ca cũng lượng thứ cho khó xử của lão phu!Hai người tự nói chuyện với nhau, lại cho một đám Vô Cực Ma tông qua một bên.<br><br>Mấy người Lý Nam Thiên đều kinh ngạc nhìn chằm chằm Đinh Hạo, thật sự nghĩ không ra được Đinh Hạo có quan hệ với nhân sự cao cấp của Luyện Ngục Ma tông từ lúc nào, hơn nữa theo nét mặt của trưởng lão họ Ngô thì dường như còn có chút ẩn tình!Càng kỳ quái hơn chính là Ngô trưởng lão đường đường tu vi Phân Thần trung kỳ, thế nhưng đối với Đinh Hạo lại không ra vẻ kẻ cả, ngược lại còn bình đẳng nói chuyện, thật sự khiến mấy người nghĩ mãi không ra!Đinh Hạo khuôn mặt đau khổ nói với Ngô trưởng lão:- Chính sự quan trọng hơn, trưởng lão nên dẫn bọn tại hạ đến đại hội thì hơn!Lúc này, Ngô trưởng lão mới có thời gian dò xét mấy người Lý Nam Thiên, liếc mắt nhìn mấy người nói:- Nếu đã như vậy, lão phu trước tiên dẫn chư vị đến hội đã!Giọng nói tuy khách khí nhưng lại không hề nồng ấm như lúc nói chuyện với Đinh Hạo, nhưng so với đồng tử dẫn đường vừa rồi đã tốt hơn nhiều rồi.<br><br>Mấy người Vô Cực Ma tông đều biết chắc chắn lão nhìn thấy Đinh Hạo đến mới tỏ ra khách khí như thế, nếu không lấy tu vi công lực người đó mà nói, vốn không cần khách khí như vậy!Ngô trưởng lão trên đường đi không ngừng hỏi han Đinh Hạo, tựa như rất hiếu kỳ về Đinh Hạo, mà Đinh Hạo cũng đáp cho qua chuyện, nhưng người này lại không hề để ý, cứ hỏi đi hỏi lại hoài.<br><br>Chốc lát sau, mấy người cuối cùng đã đến trường thi đấu của Hồn Luyện tông hội!Trừ Luyện Ngục Ma tông ra, người mấy tông phái kia đã đi đến trước.<br><br><br>Người của năm tông phái gồm Âm Dương Hòa Hợp tông，Huyết Sát tông，Hắc Ma tông，Thị Hồn tông，Phù Chú tông phân tán trước một cửa sơn động đen ngòm.<br><br>Mỗi tông phái trừ tông chủ và các trưởng lão ra còn có hơn mười đệ tử hàng thứ ba.<br><br>Trong đó, đệ tử của Âm Dương Hòa Hợp tông tham dự đông nhất, đến mười tám người, còn Huyết Sát tông, Hắc Ma tông mỗi phái có mười lăm người, Thị Hồn tông có mười ba người, Phù Chú tông ít ỏi hơn cũng có mười đệ tử tham dự.Người của mấy tông phái đó Đinh Hạo hoàn toàn không biết, duy nhất chỉ có một khuôn mặt đã từng thấy qua là Trương Cuồng lão giả của Hắc Ma tông.<br><br>Lão đang đưa tay chỉ Đinh Hạo cho đệ tử tham dự đứng phía sau rồi nhỏ giọng dặn bảo gì đó.<br><br>Mấy đệ tử Hắc Ma tông nghe dặn dò liên tục gật đầu, vẻ mặt âm lãnh nhìn thẳng vào Đinh Hạo.Tuy không nghe được tiếng gì, nhưng nhìn rõ thần sắc mấy người đó Đinh Hạo cũng biết được ý lão, trong lòng âm thầm cười lạnh!Người của năm tông phái thấy mọi người Vô Cực Ma tông đến, vẻ mặt đều lộ vẻ kinh ngạc, nhìn nhìn Đinh Hạo đi theo sau vẻ mặt càng khinh thường.<br> <br><br>Dù sao Đinh Hạo trước mắt cũng chỉ có tu vi ở mức Dung Hợp sơ kỳ, khó khăn lắm mới đủ tư cách tham dự mà thôi!Sau khi Lý Nam Thiên liếc nhìn qua đệ tử của mấy tông phái, vẻ mặt biến hẳn! Trong số những đệ tử tham dự đại hội của mấy tông phái đó, tu vi yếu nhất cũng là Dung Hợp trung kỳ.<br><br>Xem ra tự mình mang Đinh Hạo tham dự hoàn toàn lại là tự rước nhục vào thân, nhìn lại Đinh Hạo phía sau trầm mặc không nói!Trưởng bối của những tông phái khác đều cẩn thận dặn dò gì đó cho các đệ tử tham dự, mà Vô Cực Ma tông bên này lại lạnh lạnh lùng lùng, im im lặng lặng, cũng không có ai nói chuyện với nhau.<br><br>Mấy tông phái thấy vậy ánh mắt không thể hiện gì ngoài vẻ khinh bỉ!.<br><br>"]