["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Vất vả lắm mới ổn định được thân hình thì hắn liền phát hiện ra hoả kỳ lân đã biến mất không còn dấu vết, một thanh phi kiếm đã mất đi quang hoa từ trong đám ma viêm màu tím rơi xuống.Vừa thấy phi kiếm sắp rơi xuống đất, Thành Hùng biến sắc cuống quít bay theo hướng phi kiếm, nhưng vừa mới đi được nửa đường thì một tiếng tiếng phá không đột nhiên lại vang lên bên tai.Quay đầu lại, đã thấy Đinh Hạo đang điều khiển Nghịch Thiên Ma Kiếm ma khí kinh thiên nhanh chóng lao đến, còn chưa tới gần thì khí tức kinh khủng đã thấu cốt mà vào !Mắt thấy thân ảnh Đinh Hạo ập tới, Thành Hùng biến sắc.<br><br>Với tốc độ nhanh như lưu tinh của Nghịch Thiên Ma Kiếm, Đinh Hạo trong nháy mắt đã tới trước mặt Thành Hùng.Biết rằng tốc độ của mình chắc chắn kém hơn Đinh Hạo hiện giờ, Thành Hùng vội vàng bắt lấy Kỳ lân kiếm đang rơi xuống.<br><br> <br>Kỳ lân kiếm vừa vào tay, một vòng cương tráo đỏ rực đột nhiên xuất hiện bao quanh thân thể Thành Hùng quang mang của vòng cương tráo chậm rãi lưu động, vô cùng đẹp mắt.Thấy Thành Hùng đã dùng đến cương tráo, khuôn mặt lãnh khốc của Đinh Hạo không chút thay đổi, tựa như đã sớm biết Thành Hùng sẽ có thủ đoạn này.<br><br>Nghĩ lại đến bản thân mình cũng có thượng phẩm hộ thân bảo giáp, Thành Hùng này là cháu yêu của Thành Hoàng, đến Kỳ lân kiếm tốt như vậy cũng có thể có thì trên người sao có thể thiếu hộ thân pháp bảo bảo hộ tính mạng được.Một tiếng cười dài từ miệng Đinh Hạo phát ra, Nghịch Thiên Ma Kiếm vang lên một tiếng \"ung\" nổ lên một đoàn ma viêm trùng thiên, khí thế càng lúc càng tăng mạnh theo chiều tiến lên của Đinh Hạo.Lúc Nghịch Thiên Ma Kiếm và cương tráo của Thành Hùng va chạm vào nhau, Đinh Hạo và Nghịch Thiên Ma Kiếm đều bị ma viêm bao phủ hoàn toàn, từ xa nhìn lại như một quả cầu lửa khổng lồ đụng vào vòng cương tráo.Chỉ nghe một tiếng nổ \"ầm\" thật lớn rồi tiếp theo là tiếng cương tráo vỡ tan truyền ra, trong đó còn lẫn cả tiếng cười kiêu ngạo của Đinh Hạo và tiếng thở dốc của Thành Hùng.Mọi người nhìn kỹ lại lần nữa thì thấy Thành Hùng miệng phun ra máu đang rơi từ trên không trung xuống, xem ra đã bị trọng thương bởi vì ngay cả năng lực phi hành cũng không còn nữa.Vừa bị đẩy lùi ra khoảng mấy trăm trượng, Đinh Hạo trông thấy Thành Hùng đang không thể khống chế được thân thể mà rơi xuống, sắc mặt lại hiện lên vẻ tàn độc, giống như quỷ dữ lao về phía Thành Hùng, rõ ràng là muốn đuổi tận giết tuyệt.Nhìn thấy thân ảnh Đinh Hạo nhanh chóng tiếp cận Thành Hùng đang rơi xuống, ánh mắt đắc ý của Thành Hoàng ở phía dưới đã không còn thấy đâu nữa mà thay vào đó là dáng vẻ lo lắng băn khoăn.<br><br>Đến khi Đinh Hạo chỉ còn cách Thành Hùng mười trượng, Thành Hoàng đột nhiên phóng lên cao, trong chớp mắt đã tới trước mặt Thành Hùng, hai tay nâng lên đã đón được thân thể Thành Hùng đang rơi xuống, một đạo cương khí phát ra trong nháy mắt đã hình thành một vòng cương tráo.Thấy Thành Hoàng đã tạo ra cương tráo, Đinh Hạo lạnh lùng cười nhạo nói:- Thành trưởng lão thương yêu cháu như vậy, tiểu tử thật cảm động vô cùng.<br><br>Hôm nay tạm tha hắn một lần vậy !Thanh âm vừa dứt, Đinh Hạo đang lao đến bỗng đột ngột dừng lại, rồi trong nháy mắt đã bay ngược trở lại Vô cực Ma tông, nhìn lại khuôn mặt méo mó của Thành Hoàng với một vẻ khinh thường kiêu ngạo vô cùng.Đem Thành Hùng bộ dạng đang hư nhược vô cùng trở về chỗ mình, Thành Hoàng nhìn Luyện Ngục Ma Quân Phùng Ngạo Thiên nói:- Hôm nay lão phu thua một trận tâm phục khẩu phục, từ nay về sau mọi việc của Vô Cực Ma tông lão phu sẽ không truy cứu nữa.<br><br><br>Còn hai mỏ mỏ khoáng thạch cứ theo ước định chuyển tặng cho Vô Cực Ma tông !Vừa nghe nói thế, Phùng Ngạo Thiên còn chưa kịp nói gì thì ở trong đám người Thị Hồn tông đã có một người lao ra, tức giận nói:- Mỏ khoáng thạch của Thị Hồn tông ta vì sao lại phải chuyển cho Vô Cực Ma tông ? Vô Cực Ma tông đã giết tông chủ bản tông, các ngươi đã không vì bản tông chủ trì công đạo thì thôi, tại sao lại còn đem thứ của bản tông giao cho Vô Cực Ma tông ? làm gì có đạo lý như thế? Ta không phục!Vốn tâm tình đang vô cùng xấu, Thành Hoàng vừa nghe nói vậy sắc mặt chợt trở nên lạnh lùng.<br><br>Chỉ thấy một đạo cương khí cường bạo trong tay Thành Hoàng đột nhiên phát ra, trong nháy mắt đã bao phủ lấy kẻ kia, rồi sau đó một tiếng kêu the thé vang lên, kẻ đó đã bị cương khí xé ra thành một màn huyết vụ bay đầy trời.<br><br> <br>Thành Hoàng hừ lạnh một tiếng nói:- Tất cả các vật phẩm trên Đoạn Hồn sơn đều là sở hữu của Luyện Ngục Ma tông, bản tông có quyền làm chủ cho ai cũng được.<br><br>Mà Ma đạo chỉ có một quy củ đáng nói, đó chính là mạnh là mạnh, yếu là yếu, có cái gì gọi là đạo lý ? Tông phái ngươi lúc trước không phải cũng đối xử với Vô Cực Ma tông như vậy sao ? Không phục thì chết đi !.<br><br>"]