["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Tại cái đầm lầy rộng lớn cùng với dị vật hoành hành này, Bát Sí Tử Mãng hoàn toàn giống như rồng về biển rộng.<br><br>Nếu như vừa rồi không phải Đinh Hạo thông qua tâm thần ra lệnh, Bát Sí Tử Mãng lấy được nội đan rồi chỉ cần chui vào trong đầm lầy bên dưới thì sợ cả cái bóng của nó những người này cũng không tìm thấy được !Mắt thấy những người trong sư môn đều đã rời đi, vài đệ tử cả Ma lẫn Đạo còn lưu lại đây đều tham lam nhìn vào thân thể của hai con dị vật đã mất đi nội đan.Khi hai con vật vừa mới di động, muốn trốn vào đầm lầy, hầu như là hành động cùng một lúc, đệ tử hai phe Ma Đạo như chuồn chuồn đạp nước lướt thẳng về phía hai con vật.<br><br>Trong khi bay đến, các loại pháp khí đều được cầm sẵn trong tay.Không còn nội đan duy trì, tu vi Huyền Dương Cáp Mô và Âm Liệt Thủy Thiện yếu đi thê thảm.<br><br> <br>Khi trông thấy những biến hóa đó, cả hai đều không dám dây dưa nữa, nhanh chóng chạy trốn về phía đầm lầy, những chiêu tấn công Liệt Viêm và Băng Tiễn như phong ba bão táp đều không thấy xuất hiện !Đúng là thừa dịp nguy cơ của người mà lấy mạng sống của người !Nhưng nếu như hai con vật không mất đi nội đan chống đỡ, mấy người kia cũng không dám gan to mật lớn công kích thẳng thắn như vậy.<br><br>Nhưng lạc đà gầy chết vẫn to hơn ngựa, nói thế nào đi nữa thì hai con vật cũng đã tu hành vạn năm, tuy là nội đan không còn trong người, nhưng toàn bộ thân thể của chúng tự nhiên có dụ hoặc rất lớn đối với những người tu chân.<br><br>Nếu để hai con vật trốn được xuống đầm lầy, phương viên của Di Thiên chiểu trạch cả vạn dặm, cho dù có bản lĩnh bằng trời cũng không tìm thấy được.Vì thế đệ tử mỗi phe đều chăm chăm xuất thủ công kích vào một con vật, ngăn trở hai con vật này chạy thoát.Lúc này, Đinh Hạo lững thững đi từng bước giống như đang tản bộ, chầm chậm hướng về phía mấy người đi tới.<br><br>Mọi người mắt thấy Đinh Hạo đi đến, nhưng đều không thèm để ý trong lòng, tu vi chỉ Dung Hợp Kỳ lúc này vốn không có tác dụng gì.<br><br>Mọi người không một chút để ý, cứ tự nhiên tập trung tinh thần tấn công hai con vật Huyền Dương Cáp Mô và Âm Liệt Thủy Thiện đang bỏ chạy.Hai con vật thấy đường lui đã bị phong tỏa, thú tính mạnh mẽ nổi lên, bất ngờ từ trong miệng phun ra liệt viêm và băng tiễn, nhưng quang mang đã yếu đi trông thấy cho thấy chúng không còn được nội đan duy trì.<br><br>Công kích của hai con vật đã không tạo thành được uy hiếp, kiếm khí của mấy người chỉ rung lên một cái đã đánh tan liệt viêm và băng tiễn trong không trung !Hai âm thanh gào thét vang lên, Huyền Dương Cáp Mô và Âm Liệt Thủy Thiện đã bị đệ tử hai phe Đạo Ma chém chết ngay tại chỗ.<br><br><br>Đúng là ăn cắp gà không được mà còn bị mất nắm thóc, hai con vật chẳng những không thể đoạt được kỳ hoa dị quả, mà còn trước thì mất đi nội đan, sau đó mất cả tính mạng.<br><br>Quả là đen đủi tới cực điểm !Nhưng vào lúc này, giữa chỗ ấy lại bắt đầu có biến hóa, một luồng tử khí mùi tanh hôi từ trong tay một tên đệ tử tên Hải Ba cuồn cuồn tuôn thẳng đến mấy người trong Đạo Môn.- Ha Ha ha, Vương Hải Ba ! Đã sớm biết ngươi sẽ làm như vậy mà.<br><br>Tử Khí Ma Yên ở mức Tâm Động trung kỳ đối với bọn ta làm sao có tác dụng được ? Chỉ có thể để làm dáng làm vẻ mà thôi !Một nam tử áo trắng của Đạo Môn cười châm biếm.<br><br>Nói xong, bất ngờ phất tay một cái đã tụ ngay thành một cơn lốc, chỉ chớp mắt đã thổi tan Ma Yên đang đến gần.Đúng vào lúc này, một nam đệ tử khác của Ma Môn đột nhiên xuất hiện ngay tại khu vực Ma Yên vừa tiêu tan, người này hừ lạnh một tiếng, một luồng cương khí màu xanh lục theo quyền phát ra, khí thế kinh người.Đệ tử Đạo Môn kia vốn đang đắc ý lập tức biến sắc, thân thể mạnh mẽ xoay một vòng tránh khỏi một quyền cương mãnh này.<br><br> <br>Người vừa vung quyền vẻ mặt mừng rỡ, thế quyền lập tức biến đổi, cương khí lại như chớp xuất ra !Lúc này, đệ tử Đạo Môn kia thế xoay đã hết, vẻ mặt biến đổi, mắt thì nhìn thấy rõ ràng nhưng không cách nào tránh được.<br><br>Đột nhiên một quang tráo từ trên không trung hạ xuống vây hoàn toàn người này vào trong.<br><br>Một tiếng “Ầm !” vang lên, quyền vừa mới đánh vào quang tráo liền tiêu tan không còn, mà quang tráo lại không hề rung động chút nào !Đệ tử Đạo Môn đang kinh hoảng chợt thấy quang tráo bao quanh người, vẻ mắt kinh hoàng lập tức bình tĩnh lại, quay lại vòng tay với một người nữ mặc áo xanh cách hắn khoảng năm trượng về phía sau, cất tiếng:- Đa tạ Huyền Thiên Lưu Ly tráo của Lưu sư tỷ đã cứu giúp, nếu không thật sự đã bị thương vĩnh viễn trong tay của tiểu nhân bỉ ổi đó rồi !.<br><br>"]