["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Do địa hình đặc thù của tam châu nhất đảo, cơ chế đào thải tàn khốc, nếu có pháp bảo cường đại và linh dược phụ trợ, thì trong tranh đấu nhất định sẽ chiếm được nhiều tiện nghi, bởi vậy đại hội lần này cũng là một trong những sự kiện lớn nhất của tam châu nhất đảo.<br><br>Sau khi đã nghe ngóng được những thông tin này, Đinh Hạo càng thêm tò mò, Tụ Bảo Tông hội lần trước bản thân cũng đã từng tham dự, do tình huống đặc thù, vật phẩm trưng bày trên Cú Khúc sơn đều là do Tụ Bảo Tông cung cấp, cho dù như vậy đến cuối cùng lại đột nhiên xuất hiện vật phẩm siêu cấp như Tiên giới kiếm quyết.<br><br>Nhưng xem ra Tụ Bảo Tông hội của nơi này so với tại Cú Khúc Sơn có chút bất đồng, ở đây chắc chắn là có pháp khí tài liệu do Tụ Bảo Tông cung cấp, nhưng quan trọng hơn chính là mỗi tu chân giả đều có thể tùy tiện rao bán trong Tông hội này, vô luận là ai ra giá mua vật phẩm hợp lý là có thể giao dịch, không cần phải được sự chấp thuận của Tụ Bảo Tông.<br> <br><br>Cũng bởi cơ chế cởi mở như thế, mỗi lần tổ chức đều thu hút rất nhiều tu đạo tu ma giả đến tham dự, chỉ cần ngươi có vật phẩm đưa ra, bất cứ lúc nào cũng có thể trao đổi lại được vật phẩm ưng ý, quả là thuận tiện kinh người.<br><br>Đi nghe ngóng được nửa ngày, Đinh Hạo trên cơ bản đã hiểu được đại khái tình hình tông hội lần này, trong lòng âm thầm cười lạnh, Tụ Bảo Tông này quả nhiên tài đại khí thô, có lẽ tất cả người tu chân trên Tây đại lục đều từng cùng tông này có giao dịch, mặc dù thực lực tông này rốt cuộc thế nào còn chưa biết, nhưng nếu là luận về mức độ giàu có thì tại Tây đại lục này sợ là không có tông phái nào có thể so sánh được, chính từ lúc này Đinh Hạo trong lòng âm thầm nảy sinh ý định xấu với Tụ Bảo Tông, sớm muộn gì có một ngày sẽ đến gõ cửa thăm hỏi tông này.<br><br>Sau khi biết những người này đến tham gia Tụ Bảo Tông Hội, Đinh Hạo trong lòng càng thêm chờ mong, Thất Anh Thị Hồn trận cần rất nhiều tài liệu phụ trợ, nếu một mình đơn độc tìm kiếm, sợ rằng sẽ tốn không ít thời gian, trong khi lần Tụ Bảo Tông Hội này có thể có được những tài liệu mình cần, còn về vật phẩm trao đổi, sau mấy ngày giết người cướp của, bên trong Trữ vật giới chỉ của Đinh Hạo chứa đầy các loại vật phẩm kì dị nhu yếu đối với tu chân giả, căn bản sẽ không sợ tìm không thấy vật phẩm trao đổi thích hợp.<br><br>Khi nhìn thấy sắp đến Tụ Bảo Tông Hội tại Bồng Khâu Đảo - trung tâm của tam châu, Đinh Hạo như phảng phất thấy được Thất Anh Thị Hồn Trận tái hiện ở nhân gian.<br><br>Trong lúc Đinh Hạo đang âm thầm tính toán, đột nhiên cảm nhận được một ánh mắt đang chăm chú nhìn mình, theo cảm giác Đinh Hạo tìm được nơi phát ra ánh mắt, thì ra là một thiếu phụ độ tuổi khoảng tam tuần, mặt như hoa đào, sóng mắt lênh láng, cũng có thể coi như là một mỹ nhân, chỉ là tu vi thâm bất khả trắc, quanh thân ẩn hiện khí tức cao thủ, có thể là nhân vật có danh tiếng.<br><br><br>Nhắm mắt lại để so sánh một hồi, Đinh Hạo cảm giác được khí tức của nữ tử này cùng với khí tức của đám người Thị Hồn tông không sai biệt lắm, lập tức đoán ra tu vi của nữ tử này chính là Xuất Khiếu kỳ, chỉ kì quái không hiểu nàng ta vì sao lại nhìn mình như thế.<br><br>Mục quang giao nhau, Đinh Hạo không chút xấu hổ, ngược lại còn nở nụ cười sáng lạn vô hại với nàng.<br><br>Nhìn thấy nụ cười của hắn, nàng ta hơi sửng sốt, sau đó mỉm cười đáp trả Đinh Hạo, rồi giảm dần tốc độ phi hành, tiến đến gần bên cạnh Đinh Hạo.<br><br>- Tiểu huynh đệ này đến từ đâu và muốn đi đâu vậy hả?- Thiếu phụ tam tuần nũng nịu hỏi, thanh âm ẻo lả, rung động lòng người.<br> <br><br>Vừa nghe thanh âm nữ tử này, tâm thần Đinh Hạo hơi biến đổi, nhìn biểu tình nàng ta cũng kì lạ vô cùng, vừa rồi trong thanh âm nữ tử này ngầm chứa ma âm câu hồn, mặc dù không có ác ý, nhưng Đinh Hạo lập tức phát giác ra điểm không bình thường, trong Vô Cực Ma Công đối với loại công pháp này từng có ghi lại, Đinh Hạo mặc dù tu vi còn thấp, nhưng nhãn lực rất phi phàm, nữ tử này nói ra một câu, là Đinh Hạo biết ngay công pháp này thuộc Ma môn, nhưng lại là của một phái dị thường thần bí.<br><br>Nhưng bên ngoài Đinh Hạo vẫn ra vẻ không hay biết chút nào , liếc mắt dò xét nữ tử này, Đinh Hạo cười lớn đáp:- Tại hạ đến đây là muốn tham quan một chút thịnh hội do Tụ Bảo Tông cử hành, chẳng biết cô nương vì sao lại hỏi như thế?Nghe Đinh Hạo tránh né không nói ra lai lịch, chỉ nói ý định đến đây, nàng ta duyên dáng cười hỏi tiếp:- Thì ra tiểu huynh đệ cũng muốn tham gia Tụ Bảo Tông hội hả, thấy trên tay tiểu huynh đệ đeo Trữ vật giới chỉ là biết tiểu huynh đệ có hậu thuẫn mạnh mẽ, không biết là trong vị đạo ma tân tú nào, tiểu ca họ Trữ hay họ Chu, hay là họ Độc Cô?.<br><br>"]