["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑- Đã có hai vật này, vi sư tu vi tiến bộ có thể thấy từng ngày.<br><br>Đã như vậy, vi sư cam đoan từ nay về sau quyết sẽ không nhân cơ hội hãm hại ngươi, hơn nữa còn tài bồi cho tốt.<br><br> <br>Vi sư cũng mang tâm đắc nhiều năm chính mình tu luyện cấp cho ngươi để biểu đạt thành ý.<br><br>Mặc dù không được thần kỳ như công pháp này, nhưng lại là một chút tiểu pháp môn mà bây giờ ngươi có thể sử dụng! Hy vọng ngươi tu luyện cho tốt, vi sư biết ngươi sẽ không tin ta, công pháp ta cũng để lại nơi này, bây giờ phải đi bế quan, ngươi tự lo lấy mình cho tốt nhé!Trần Lĩnh vẻ mặt tràn ngập vui mừng, ngự phi kiếm đằng không mà bay, thế nhưng lại so với lúc đuổi Đinh Hạo còn nhanh hơn một chút!Bây giờ Đinh Hạo mới hoàn toàn thờ phào một hơi, mặc dù không biết lời của Trần Lĩnh là thật hay giả, nhưng xem ra trước mắt tạm thời giải quyết được nguy cơ lớn nhất! Cầm lấy ngọc giản chứa công pháp mà Trần Lĩnh lưu lại, đem tâm thần chìm vào trong đó, vẻ mặt mừng như điên của Trần Lĩnh vừa rồi lại hiện lên trên mặt Đinh Hạo!Công pháp trong ngọc giản tuy không phải là tuyệt thế ma công gì nhưng lại là thứ trước mắt Đinh Hạo cần thiết nhất.<br><br>Bí pháp của Vô Cực ma công tuy là siêu tuyệt nhưng lại cần chân nguyên cường đại để duy trì mới có thể sử dụng được, với tu vi Tích Cốc trung kỳ của Đinh Hạo bây giờ căn bản là không tu luyện nổi.Nhưng một chút công pháp Trần Lĩnh lưu lại lại là thứ trước mắt Đinh Hạo có thể tu luyện, vừa rồi hắn cùng ba người Trương Lợi đánh nhau hoàn toàn đều là dựa vào thân thể cường tráng mà tranh đấu, mặc dù chống lại hai người Đái Trinh Quân, Vương Vân Phi thì không có vấn đề gì, nhưng với Trương Lợi lại khiến cho Đinh Hạo không có chút năng lực phản kháng.<br><br>Một mặt là do cảnh giới chênh lệch quá lớn, mặt khác là bởi vì Đinh Hạo chỉ biết công kích cận thân mà cả cơ hội đến gần Trương Lợi cũng không có.<br><br>Nhưng có mấy thứ công pháp này của Trần Lĩnh rồi, Đinh Hạo mặc dù đối với Trương Lợi cũng không tạo được uy hiếp gì được nhưng cũng không phải là hoàn toàn mặc cho người ta xử trí nữa.Vẫn như cũ vào bí động dưới hàn đàm để tiến hành bế quan tiếp, Đinh Hạo nghĩ rằng nơi này có thể là nơi an tĩnh, bí ẩn nhất bên trong Vô Cực Ma Tông.Mất đi sự trợ giúp của nội đan Bát Sí Tử Mãng nên tu luyện có chút chậm chạp nhưng Đinh Hạo vẫn dựa vào nỗ lực của bản thân đã từ Tích Cốc trung kỳ đề cao đến Khai Quang sơ kỳ, quá trình này Đinh Hạo đã dùng thời gian gần ba năm.Những pháp quyết Trần Lĩnh lưu lại thích hợp để tu luyện cũng đã luyện xong hết.Phược Linh quyết, có thể trói buộc được người có tu vi gần ngang với bản thân trong vòng khoảng ba giây, trong chiến đấu nó có thể có tác dụng mang tính chất quyết định.<br><br><br>Chỉ là công pháp này chỉ ở gần thì mới sử dụng được, hơn nữa khi sử dụng còn có quang mang giống như bạch liên (hoa sen trắng), nếu cẩn thận một chút hoàn toàn có thể đề phòng, nhưng đối với Đinh Hạo mà nói đã là thứ tốt rất hiếm có rồi.Hàn Phách quyết, khi công kích địch nhân còn có cả hàn khí, đáng tiếc là công pháp này không được đầy đủ nên Đinh Hạo cũng không thể phát huy được hoàn toàn uy lực của nó, nhưng khi phối hợp sử dụng với Nghịch Thiên Ma Kiếm lại có thể bù cho chỗ thiếu sót này, uy lực của nó cũng đủ làm cho Đinh Hạo cảm thấy hài lòng.<br><br>Mấy thứ công pháp khác cũng không đầy đủ nên Đinh Hạo cũng không cảm thấy cần thiết cần phải tu luyện.Mà Bát Sí Tử Mãng con đã đem thịt của Bát Sí Tử Mãng mẹ dần ăn sạch, sau khi hấp thu một viên cực phẩm tinh thạch của Đinh Hạo cũng đã thức tỉnh, hiện tại đã dài đến ba trượng.<br><br>Bởi vì Đinh Hạo đã thôn tính nội đan của mẹ nó, nên nó đã xem Đinh Hạo là thân nhân duy nhất, Đinh Hạo cũng có thể tiến hành câu thông với nó, đó cũng là một sự trợ giúp lớn.Lúc này Đinh Hạo tin tưởng nếu như lại đánh nhau với Trương Lợi, dựa vào vài thứ trợ giúp này mặc dù không dám nói là có thể dễ dàng thắng được Trương Lợi, nhưng cũng không nhất định sẽ rơi xuống hạ phong.<br> <br><br>Đương nhiên điều kiện tiên quyết là vài năm này Trương Lợi không có chút tiến bộ nào, nếu không thì cảnh giới sai biệt quá lớn, xác suất bản thân thủ thắng sẽ là rất thấp.Cảm giác thấy tiếp tục tu luyện nữa cũng sẽ không có tiến bộ quá lớn, tu luyện cũng là tu tâm, nếu bản thân không đủ kinh lịch thì rất khó có được đột phá lớn hơn.<br><br>Mà tài liệu cơ sở của Đinh Hạo cần để tu luyện một số trận pháp và phù chú lại không có, lần trước hắn vốn là muốn đi kiếm một ít nhưng vì Trương Lợi xuất hiện ngoài ý muốn đã khiến cho kế hoạch bị rối loạn!๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑.<br><br>"]