["<br>๑ ๑ ๑ ۩ ۞ ۩ ๑ ๑ ๑Một lát sau, Đinh Hạo đã phát hiện Âm Phong, chỉ thấy y đang lén lén lút lút, tựa hồ lo lắng phía sau có người theo dõi.<br><br>Đinh Hạo thấy hắn hành sự như thế thì càng tò mò, giữ khoảng cách theo dõi Âm Phong, xem rốt cuộc hắn đang làm gì.<br><br>Ước chừng thời gian uống cạn chén trà, Âm Phong rốt cục đã ngừng lại tại một sơn động bình thường không có gì kỳ lạ, chỉ là mặt đất nơi cửa động sạch sẽ dị thường, tựa như là thường xuyên có người ra vào tại đây.<br><br> <br>Âm Phong tới trước cửa động rồi vẫn không lập tức đi vào, chỉ dò xét bốn phía xung quanh, tựa hồ đã xác định không ai theo dõi mới đưa tay đặt lên một hòn đá nhô lên nơi cửa sơn động và nhẹ nhàng gõ vài cái, nửa giờ sau từ trong động có một người đi ra, xem tu vi tựa hồ tương đương với Âm Phong, người này khuôn mặt khô gầy, mặc hắc sắc trường bào, vẻ mặt cứng đơ, tựa hồ không hề có tình cảm.<br><br>- Âm Phong, sao giờ ngươi mới đến, Tụ Bảo tông có thể có biến cố, lần này chúng ta làm việc tuyệt đối không thể có sai sót, nếu không chắc chắn sẽ lâm vào cảnh vạn kiếp bất phục!Người này khẽ nói, ngữ khí có chút phẫn nộ, nhưng mặt vẫn hờ hững, không chút biểu tình.<br><br>- Ta sở dĩ đến trễ là có sự việc phải lo, ngươi xem đây là cái gì?Âm Phong hắc hắc cười nói.<br><br>- Tỏa Anh Hoàn? Thật sự là Tỏa Anh Hoàn! Sao ngươi có được vật này, tốt lắm, lần đoạt bảo này bọn ta nhất định thành công! Bên ngoài không phải chỗ nói chuyện, vào trong đi!Người này nói hết câu dẫn đầu hướng trong động đi tới.<br><br>Xem ra lần Tụ Bảo tông đại hội này đúng là ầm ĩ a, ngoại trừ lưỡng tông ma đạo, trong bóng tối còn rất nhiều thế lực ẩn nấp chưa xuất hiện.<br><br>Thấy hai người đi vào Đinh Hạo bắt đầu suy nghĩ xem có nên đi theo vào hay không, xem hai người tu vi xấp xỉ, đều là cao thủ Phân Thần kì, nhưng trong đó có tồn tại cao thủ cường đại hơn hay không thì lại không thể biết.<br><br><br>Hơn nữa một khi vào động mà bị người phát hiện thì ngay cả chạy trốn cũng rất khó khăn, đã biết mục đích người này, theo vào cũng không có bao nhiêu ý nghĩa, nghĩ đến đây Đinh Hạo liền quay trở lại.<br><br>Nửa giờ sau Đinh Hạo đã trở về biệt viện của Luyện Ngục ma tông, vừa đến cửa phòng đã thấy Phùng Tinh Nhiên đang ngạo nghễ đứng trước cửa, thấy Đinh Hạo tiến đến liền tức giận nói:- Ngươi lại đi đến nơi quỷ quái nào vậy, không phải đã nói qua ta không cho phép thì không được rời đi sao?Nghe khẩu khí của nàng, phảng phất giống như một thê tử cất lời oán trách khi khổ sở chờ đợi mà trượng phu không về, Đinh Hạo sau khi được Niếp Thiên nhắc nhở về chuyện tình cảm cũng không phản bác lại nàng, chỉ nói là mình thèm ăn, ra ngoài săn chút dã vị mà thôi.<br><br>Thấy Đinh Hạo không hề tranh cãi, Phùng Tinh Nhiên vẻ mặt có chút tức cười, sửng sốt một lát nói:- Nếu ngươi muốn đi ra ngoài cũng nên thông tri ta cho ta biết, vạn nhất ngươi gặp chuyện không may ta mới tới giúp được a!Thấy nàng quan tâm mình như vậy, Đinh Hạo trong lòng không yên, nói :- Đinh Hạo cám ơn hảo ý của tiểu thư, từ nay về sau Đinh Hạo hành sự sẽ cẩn thận hơn!Nói đoạn đi qua Phùng Tinh Nhiên tiến vào phòng mình.<br><br>Phùng Tinh Nhiên thấy Đinh Hạo cứ như vậy vào phòng, dậm dậm chân bước theo hắn.<br><br> <br>- Ngày mai là đại hội đấu giá của Tụ Bảo tông, chúng là mục đích mà lần này chúng ta tới hành sự, bất quá Tụ Bảo tông đấu giá đại hội chia ra cử hành trong ba ngày, tiên giới kiếm quyết khẳng định ngày cuối cùng mới xuất hiện, nhưng mỗi lần Tụ Bảo tông đều đưa ra một vài kỳ bảo, nếu ngươi nhìn trúng vật gì có thể nói cho ta, chỉ cần giá không quá cao ta sẽ mua giúp ngươi, coi như trả ơn ngươi giúp ta lần này, ngay thấy thế nào?Cả Phùng Tinh Nhiên bây giờ cũng không biết khẩu khí của mình ngày càng mềm yếu, phảng phất như Đinh Hạo mới là người trên vậy!- Ồ, đã như vậy thì cung kính không bằng tuân mệnh, à, Đinh Hạo trên người cũng có một vật muốn bán đấu giá, chẳng biết tiểu thư có cách để giúp Đinh Hạo tham gia lần bán đấu giá này không?Đinh Hạo xem qua số lượng tinh thạch trên người mình, sau đó quyết định xuất ra một loại tài liệu trân quí làm vật đấu giá, trên người hắn cực phẩm tinh thạch có một chút, nhưng thượng phẩm cùng trung phẩm tinh thạch không có được mấy khối, mà mấy cái này lại là cần thiết nhất với Vô Cực ma tông, suy nghĩ một chút rồi dự tính nhân cơ hội này đổi lấy một ít trở về, tránh khỏi việc sau này khi quay lại tông môn không lấy ra được vật gì, bị tông chủ trách tội.<br><br>\"Ngươi muốn tham gia đấu giá vật gì, bây giờ tạm thời tham gia theo luật là không được, nhưng ngươi phải đấu giá vật thật sự phi thường, do Luyện Ngục ma tông ra mặt cũng không phải không thể!\" Phùng Tinh Nhiên kỳ quái nhìn Đinh Hạo nói.<br><br>.<br><br>"]